[{"id":"0","category_id":"1","nl_title":"Wees gegroet, Maria\n","nl_content":"Wees gegroet, Maria, vol van genade;\nde Heer is met U;\nGij zijt de meest gezegende onder de vrouwen,\nen gezegend is Jezus, de vrucht van Uw schoot.\nHeilige Maria, Moeder van God,\nbid voor ons, arme zondaars,\nnu en in het uur van onze dood.\n\nAmen.\n","nl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"1","category_id":"1","nl_title":"De Engel des Heren\n","nl_content":"De engel des Heren heeft Maria de boodschap gebracht,\nEn zij heeft ontvangen van de Heilige Geest.\n\nZie de dienstmaagd des Heren,\nMij geschiede naar uw woord.\n\nEn het Woord is vlees geworden,\nEn heeft onder ons gewoond.\n\nBid voor ons, Heilige Moeder van God,\nOpdat wij de beloften van Christus waardig worden.\n\nLaat ons bidden.\n\nWij bidden U, Heer, stort uw genade in onze harten,\nOpdat wij, die door de boodschap van de engel de Menswording van uw Zoon hebben leren kennen,\ndoor zijn lijden en kruis\ngebracht worden tot de heerlijkheid van zijn verrijzenis.\n\nDoor Jezus Christus, onze Heer.\n\nAmen.\n","nl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"2","category_id":"0","nl_title":"Gebed van de Heilige Bernardus\n","nl_content":"Gedenk,\no allerbarmhartigste Maagd Maria,\ndat nooit is gehoord\ndat iemand die zijn toevlucht heeft genomen\ntot uw bescherming,\nuw hulp heeft ingeroepen\nof uw voorspraak heeft afgesmeekt,\nin de steek is gelaten.\nDoor dit vertrouwen gesterkt,\no Maagd der maagden, o mijn Moeder,\nkom ik tot U,\nen zuchtend onder het gewicht\nvan mijn zonden,\nwerp ik mij aan uw voeten neer.\nO Moeder van het Mensgeworden Woord,\nversmaad mijn gebeden niet,\nmaar hoor ze genadig aan\nen verhoor ze.\n\nAmen.\n","nl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"3","category_id":"0","nl_title":"Gebed voor het Leven\n","nl_content":"O Maria, dageraad van de nieuwe wereld, moeder van de levenden, wij vertrouwen u de zaak van het Leven toe.\n\nZie, o Moeder, het immense aantal kinderen dat verhinderd wordt geboren te worden, de armen voor wie het leven moeilijk wordt gemaakt, de mannen en vrouwen die slachtoffer zijn van onmenselijk geweld, de ouderen en zieken die gedood worden door onverschilligheid of door een valse medelijden. Geef dat zij die in uw Zoon geloven, in staat zijn om aan de mensen van onze tijd het Evangelie van het Leven te verkondigen.\n\nVerkrijg voor hen de genade om het te ontvangen als een steeds nieuwe gave, de vreugde om het met dankbaarheid te vieren in heel hun bestaan en de moed om er met een actieve vasthoudendheid van te getuigen, om zo, met alle mensen van goede wil, de beschaving van de waarheid en de liefde op te bouwen, tot lof en glorie van God de Schepper die het leven liefheeft.\n","nl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"4","category_id":"0","nl_title":"Gebed voor de Mariamaand\n","nl_content":"Gegroet, Maria van hier,\nvrouw, mijn menselijke zuster,\ndoor jou komt God zich vestigen\nin de aardse woning.\nMet jou wordt de aarde der levenden\nde wieg van God.\n\nGegroet, Maria van hier,\nnederige vrouw, mijn menselijke zuster,\ndoor jou verlaat God\nde hemel van zijn grote macht.\nMet jou wordt de aarde der levenden\nde troon van God.\n\nGegroet, Maria van hier,\nvrouw van elke dag,\nmijn menselijke zuster,\ndoor jou komt God zoeken\nde vergetenen van alle dagen\nom hen aan zijn zijde te zetten\ndicht tegen zijn wang.\nMet jou wordt de alledaagse aarde\nde ruimte en de tijd.\n","nl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"5","category_id":"0","nl_title":"Gebed van Vader de Grandmaison\n","nl_content":"Heilige Maria, Moeder van God,\nbewaar in mij een kinderlijk hart,\npuur en helder als een bron;\nverkrijg voor mij een eenvoudig hart,\ndat geen vreugde schept in verdriet;\neen edelmoedig hart om te geven,\nteer in mededogen,\neen trouw en vrijgevig hart\ndat geen enkele weldaad vergeet\nen geen kwaad kwalijk neemt.\nSchenk mij een zachtmoedig en nederig hart,\ndat liefheeft zonder iets terug te verwachten,\ndat zich met vreugde wegcijfert in een ander hart\nten overstaan van uw goddelijke Zoon;\neen groot en ongetemd hart,\ndat door geen ondankbaarheid gesloten wordt,\ndat door geen onverschilligheid vermoeid raakt;\neen hart dat verteerd wordt door de glorie van Jezus Christus,\ngewond door Zijn liefde\nen waarvan de wonde pas in de hemel geneest.\n","nl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"6","category_id":"0","nl_title":"Gebed van Mgr. Michel Dubost voor de WJD\n","nl_content":"Maria, Moeder van de Kerk,\nOnze-Lieve-Vrouw van de dans en de vreugde,\nOnze-Lieve-Vrouw van de ja,\nGij, de jongedame aan wie God zijn vertrouwen schonk,\nGij, die vertrouwen had en geloofde,\nWij vertrouwen u de jeugd van de hele wereld toe.\n\nMaria, Moeder van de Kerk,\nOnze-Lieve-Vrouw van de weg en het leven,\nOnze-Lieve-Vrouw van de ja,\nGij, de vrouw die het Woord van God ter wereld brengt\nEn weet dat zij alleen de broederschap kan opbouwen,\nWij vertrouwen u onze ontmoeting toe.\n\nMaria, Moeder van de Kerk,\nOnze-Lieve-Vrouw van het goede onthaal,\nOnze-Lieve-Vrouw van de ja,\nGij, de moeder die naar uw Zoon luistert tot aan het kruis\nEn aanvaardt om daar Johannes en alle mensen als zonen te ontvangen,\nWij vertrouwen u de organisatie van de Wereldjongerendagen toe.\n","nl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"7","category_id":"0","nl_title":"Gebed voor het feest van Maria-Tenhemelopneming\n","nl_content":"Wij groeten u, o Onbevlekte, Maria, vol van genade,\ngij die vanaf het eerste ogenblik van uw bestaan,\nvanaf uw ontvangenis, bewaard zijt gebleven voor alle zonde,\nomdat gij de Moeder van de Verlosser zou worden.\n\nHelp ons om ons tot uw Zoon Jezus te wenden\nen ons af te keren van de zonde.\nLeer ons bidden voor de zondaars, zoals gij het aan Bernadette hebt geleerd,\nwant gij zijt de Moeder van de Verlosser en onze Moeder.\n\nWij groeten u, o Maria, licht van zalig geloof,\ndoor uw glorierijke Tenhemelopneming\nheeft de Vader der Barmhartigheden u in uw ziel en lichaam bekleed\nmet de pracht van de unieke dag van de Verrijzenis.\n\nVersterk ons geloof, opdat het met zijn licht en waarheid doordrenkt\nons verstand, onze daden en onze dienstbaarheid in deze wereld,\nwant gij zijt de Moeder van het mooiste der mensenkinderen en onze Moeder.\n\nWij groeten u, Heilige Maagd,\ngij die door de Geest der heiligheid vervuld zijt van liefde en overstelpt met alle genaden.\nLeer ons de volgzaamheid aan de Geest van Liefde, om vervuld te worden met een ware liefde.\n\nGeef ons mededogen voor alle lijden\nen een dringend gebed voor de vrede,\nwant gij zijt Moeder van Barmhartigheid en onze Moeder.\n\nWij groeten u, Moeder aan de voet van het Kruis,\ntrouwe Maagd, Moeder van de Kerk.\n\nLeer ons haar lief te hebben en te dienen\nals het Lichaam zelf van uw Zoon, overgeleverd voor ons en het heil van de wereld,\nwant gij zijt de Moeder van het Lam en de Herder en onze Moeder.\n\nWij groeten u, stralende Dageraad van het Heil,\ndoor uw glorierijke Tenhemelopneming,\nkondigt en gaat gij de heerlijkheid vooraf in hun ziel en in hun lichaam van al uw kinderen,\nwant gij zijt de Moeder van de Wereld die komt en onze Moeder.\n","nl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"8","category_id":"0","nl_title":"Toewijding aan Maria\n","nl_content":"Ik kies u, vandaag, o Maria,\nin aanwezigheid van het ganse Hemelse Hof,\ntot mijn Moeder en mijn Koningin.\n\nIk lever en wijd u toe,\nin alle onderwerping en liefde,\nmijn lichaam en mijn ziel,\nmijn inwendige en uitwendige goederen,\nen zelfs de waarde van mijn goede werken,\nverleden, heden en toekomst,\nwaarbij ik u het volledige en volle recht geef\nom over mij te beschikken\nen over alles wat mij toebehoort,\nzonder uitzondering,\nnaar uw welbehagen,\ntot de grootste Glorie van God,\nin tijd en eeuwigheid.\n\nAmen\n","nl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"9","category_id":"0","nl_title":"Toewijding aan de Onbevlekte Ontvangenis\n","nl_content":"Onbevlekte Ontvangenis,\nKoningin van hemel en aarde,\nToevlucht van zondaars en zeer liefhebbende Moeder,\naan wie God de gehele ordening van de Barmhartigheid heeft willen toevertrouwen,\nhier ben ik aan uw voeten, ik N..., arme zondaar.\nIk smeek u, aanvaard mijn hele wezen\nals uw eigendom en bezit;\nhandel in mij naar uw wil,\nin mijn ziel en mijn lichaam,\nin mijn leven en mijn dood en mijn eeuwigheid.\n\nBeschik voor alles over mij zoals u het wenst,\nopdat eindelijk verwezenlijkt wordt wat over u gezegd is:\n\"De Vrouw zal de kop van de slang vermorzelen\"\nen ook\n\"U alleen zult de ketterijen in de hele wereld overwinnen\".\n\nMoge ik in uw zuivere handen, zo rijk aan barmhartigheid,\neen instrument van uw liefde worden,\nin staat om zoveel lauwe of verdwaalde zielen\nte herleven en ten volle te laten bloeien.\nZo zal het Rijk van het Goddelijk Hart van Jezus zich zonder einde uitbreiden.\n\nWaarlijk, uw enkele aanwezigheid trekt de genaden aan\ndie zielen bekeren en heiligen,\naangezien de Genade uit het Goddelijk Hart van Jezus\nover ons allen vloeit,\ndoor uw moederlijke handen heen.\n","nl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"10","category_id":"0","nl_title":"Gegroet, o Onbevlekte, Maria, vol van genade\n","nl_content":"Wij groeten u, o Onbevlekte, Maria, vol van genade,\nu die vanaf het eerste ogenblik van uw bestaan,\nvanaf uw ontvangenis, bewaard bent gebleven van alle zonde,\nomdat u de Moeder van de Verlosser zou worden.\n\nHelp ons ons tot uw Zoon Jezus te wenden\nen ons af te keren van de zonde.\nLeer ons te bidden voor de zondaars\nzoals u het aan Bernadette hebt geleerd,\nwant u bent de Moeder van de Verlosser en onze Moeder.\n\nWij groeten u, o Maria,\nlicht van zalig geloof,\ndoor uw glorierijke Tenhemelopneming\nheeft de Vader der Barmhartigheid u in uw ziel\nen in uw lichaam bekleed\nmet de pracht van de unieke dag van de Verrijzenis.\n\nVersterk ons geloof, opdat het met zijn licht\nen zijn waarheid\nons verstand,\nonze daden en onze dienst in deze wereld doordrenkt,\nwant u bent de Moeder van het mooiste van de mensenkinderen\nen onze Moeder.\n\nWij groeten u, Heilige Maagd,\nu die de Geest van heiligheid heeft vervuld met liefde\nen gevuld met alle genaden.\nLeer ons de volgzaamheid aan de Geest van Liefde,\nom vervuld te worden met een ware liefde.\n\nGeef ons mededogen met alle lijden\nen een dringend gebed voor de vrede,\nwant u bent Moeder van Barmhartigheid en onze Moeder.\n\nWij groeten u, Moeder aan de voet van het Kruis,\nTrouwe Maagd, Moeder van de Kerk.\n\nLeer ons haar lief te hebben en te dienen\nals het Lichaam zelf van uw Zoon, overgeleverd voor ons\nen het heil van de wereld,\nwant u bent de Moeder van het Lam\nen van de Herder en onze Moeder.\n\nWij groeten u, stralende Dageraad van het Heil,\ndoor uw glorierijke Tenhemelopneming,\nkondigt u de heerlijkheid aan en gaat u eraan vooraf in hun ziel en in\nhun lichaam van al uw kinderen,\nwant u bent de Moeder van de komende Wereld en onze Moeder.\n","nl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"11","category_id":"0","nl_title":"O Maria, Vrouwe van Smarten en Hoop\n","nl_content":"\"O Maria, Onbevlekte Maagd,\nVrouwe van smart en hoop,\nwees genadig jegens iedere persoon die lijdt\nen geef aan ieder de volheid van leven.\nWend uw moederlijke blik\nspeciaal op hen die, in Afrika,\nin extreme nood verkeren,\nomdat ze getroffen zijn door aids of een\nandere dodelijke ziekte.\nZie de moeders die huilen om hun kinderen,\nzie de grootouders die beroofd zijn van voldoende middelen\nom hun weeskinderen te onderhouden.\nOmarm hen allen in uw moederlijk hart.\nKoningin van Afrika en van de hele wereld,\nAllerheiligste Maagd, bid voor ons!\"\n","nl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"12","category_id":"0","nl_title":"Gebed voor roepingen\n","nl_content":"O Maria, Moeder van Jezus Christus, de priester,\ngij die uw Zoon hebt begeleid in zijn missie om de mensen te redden,\nbemiddel bij Hem opdat Hij in dit derde millennium,\nmeer jongeren blijft roepen tot het priesterschap en het godgewijde leven.\nBemoedig steeds diegenen die geroepen zijn, bescherm hen in hun vorming\nen begeleid hen op hun weg naar heiligheid.\nO zachte Maagd Maria!\n","nl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"13","category_id":"0","nl_title":"Toewijding van het gezin aan het Hart van Maria\n","nl_content":"O Maagd Maria,\nwij wijden vandaag ons huis\nen allen die er wonen toe aan uw Onbevlekt Hart.\nMoge ons huis zijn als dat van Nazareth,\neen verblijf van vrede en eenvoudig geluk,\ndoor de vervulling van Gods wil, de beoefening van de Liefde\nen de volledige overgave aan de goddelijke Voorzienigheid.\nWaak over allen die er wonen:\nhelp hen om altijd christelijk te leven; omhul hen allen met uw moederlijke bescherming\nen wil in uw goedheid, o Maagd Maria,\nin de Hemel ons aardse huis hervormen dat voor eeuwig aan uw Onbevlekt Hart is toegewijd.\nZo zij het.\n","nl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"14","category_id":"0","nl_title":"Maria, middelpunt van ons leven\n","nl_content":"O Maria, in het hart van de wereld,\naan het begin van de tijden,\nin de dageraad van ons leven.\n\nMaria in de nacht van Bethlehem,\ndie de aarde aan God geeft.\n\nMaria, tederheid en trouw,\ndie het Leven in onze menselijke handen houdt.\n\nMaria, zacht en fragiel,\nde kracht en het licht,\narm en nederig,\nde glorie en de rijkdom.\n\nMaria, aan de voet van het kruis,\nmoeder en dochter, alleen,\ndoorboord en stralend,\nmenselijk in uw lijden,\ngoddelijk in uw gelaat.\n\nMaria, Moeder van onze Verlosser,\nzelf reddend voor onze ontredderde wereld.\nMaria, dochter en Moeder van onze mensheid,\naan de voet van ons kruis.\n\nMaria, onze kracht en ons licht,\nonze glorie en onze rijkdom.\n\nMaria, in de morgen van Pasen\ndiscreet en bijna afwezig.\nMaria van de dagen van vreugde,\ngelukkig en vergeten.\nMaria, onze vreugde, onze glimlach,\nuitgestoken hand naar de zondaar,\nhulp van de bedroefden,\nMaria - vergeving.\n\nMaria, in de avond van Pinksteren,\nbolwerk van de apostelen, onze steun\nin de storm van onze onzekerheden.\n\nMaria, onze hoop,\ndie elke dag aan de wereld\nonze goddelijkheid geeft. Amen.\n","nl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"15","category_id":"0","nl_title":"Maria, Ontknoper van de knopen\n","nl_content":"Maagd Maria, moeder van de schone liefde,\nmoeder die nooit in de steek laat\neen kind dat om hulp roept,\nmoeder wier handen onophoudelijk werken\nvoor uw geliefde kinderen,\nomdat ze gedreven worden door de goddelijke liefde\nen de oneindige barmhartigheid die uit uw hart vloeit,\nwend uw blik vol mededogen naar mij.\nZie de bundel \"knopen\" die mijn leven verstikken.\nU kent mijn wanhoop en mijn pijn.\nU weet hoezeer deze knopen mij verlammen.\n\nMaria, moeder die God heeft belast\nmet het ontwarren van de \"knopen\" in het leven van uw kinderen,\nik leg de band van mijn leven in uw handen.\nNiemand, zelfs niet de boze,\nkan hem aan uw barmhartige hulp onttrekken.\n\nIn uw handen is er geen enkele knoop\ndie niet kan worden ontward.\nAlmachtige Moeder, door uw genade\nen door uw macht van voorspraak\nbij uw Zoon Jezus, mijn bevrijder,\nontvang vandaag deze \"knoop\" (hem noemen indien mogelijk)\n\nTot eer van God,\nvraag ik u hem te ontwarren,\nen hem voor altijd te ontwarren.\nIk hoop op u.\nU bent de enige troosteres die God mij heeft gegeven,\nu bent de vesting van mijn fragiele krachten,\nde rijkdom van mijn ellende,\nde bevrijding van alles wat mij verhindert om met Christus te zijn.\n\nAanvaard mijn roep.\nBewaar mij, leid mij, bescherm mij.\nU bent mijn veilige toevlucht.\nMaria, u die de knopen ontwart,\nbid voor mij.\n\nAmen\n","nl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"16","category_id":"0","nl_title":"Gegroet, Maria\n","nl_content":"Gij, die voortdurend in afwachting bent\nvan Gods verlangen naar jou,\nHelp mij om vreugdevol 'ja' te antwoorden zoals jij.\n\nGij, zo ontvankelijk voor de tekenen van God in uw leven,\nVerdiep in mij het geloof.\nGeef mij, zonder vrees,\nde moed om ze te aanschouwen en dank te zeggen.\n\nGij, de vreugde van God,\nLaat mij binnengaan in uw grote verborgen stilte,\nvan nederigheid en zachtmoedigheid\nen geef mij de vreugde om te horen\ndat er opnieuw tegen mij gezegd wordt: 'Je bent geliefd!'\n\nGij, die met uw Zoon\nhet lijden van de mensen draagt,\nLeg in mijn hart de luisterbereidheid en\nde vriendschap waar ieder mens behoefte aan heeft.\n\nGij, de eerste die geloofde,\nGij, onze Moeder,\nHerhaal mij elke dag:\n'Wees niet bang!\nVerheug je!\nJe bent gezegend, want Hij leeft alles met je mee!'\n","nl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"17","category_id":"0","nl_title":"Voor de moeders\n","nl_content":"Maria, Moeder van Jezus, Moeder in het geloof\nen leerling van uw Zoon,\nGij die Jezus in het huis van Nazareth hebt toegestaan\nte groeien in leeftijd, in rijpheid en in genade,\nwij vertrouwen u alle moeders toe.\nMogen zij van u leren\nde trouw aan hun roeping,\nmogen zij voor hen die zij ter wereld hebben gebracht\ngeefsters van leven zijn\nelke dag van hun bestaan\ndoor hun luisteren en hun tederheid.\nMogen zij van u leren aandachtig te zijn\nvoor wat groeit en rijpt\nin het hart van hun kinderen,\nmogen zij ook weten te ontvangen evenzeer als te geven,\nmogen zij de rijkdommen van het hart en de geest\nweten te herkennen\nvan hen die zij\ntot taak hebben te helpen groeien.\n","nl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"18","category_id":"0","nl_title":"Maria, vereerde schat\n","nl_content":"Wees gegroet, Maria, Moeder van God, vereerde schat van heel het universum, onuitblusbaar licht, Gij uit wie de zon van de gerechtigheid is geboren, scepter van de waarheid, onverwoestbare tempel. Wees gegroet, Maria, woning van Hem die geen plaats kan bevatten, Gij die een aar deed ontspruiten die nooit zal verdorren.\n\nDoor U hebben de herders God de eer gegeven, door U is gezegend, in het Evangelie, Hij die komt in de naam des Heren. Door U wordt de Drie-eenheid verheerlijkt, door U wordt het kruis aanbeden in het hele universum. Door U jubelen de hemelen, door U is de gevallen mensheid hersteld. Door U heeft de hele wereld eindelijk de Waarheid gekend. Door U zijn over heel de aarde kerken gesticht.\n","nl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"19","category_id":"0","nl_title":"Toewijding aan het Onbevlekte Hart van Maria (Gebed van Fatima)\n","nl_content":"Maagd Maria, Moeder van God en onze Moeder, wij wijden ons toe aan uw Onbevlekt Hart om volledig aangeboden en toegewijd te zijn aan de Heer.\n\nDoor U zullen wij worden voorgesteld aan Christus, uw Zoon en de eniggeboren Zoon van God, en, door Hem en met Hem, aan zijn eeuwige Vader.\n\nWij zullen wandelen in het licht van geloof, hoop en liefde, opdat de wereld gelooft dat Christus de gezant is van de Vader, van wie Hij gekomen is om ons zijn woord door te geven.\n\nWij zullen ook zijn gezanten zijn om Hem te doen kennen en beminnen tot aan de uiteinden der aarde.\n\nZo zullen wij, onder de moederlijke bescherming van uw Onbevlekt Hart, één volk zijn met Christus, die ons heeft verworven door zijn Dood, getuigen van zijn Verrijzenis, en door Hem aangeboden aan de Vader tot eer van de Allerheiligste Drievuldigheid, die wij aanbidden, loven en zegenen.\n\nAmen.\n","nl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"20","category_id":"0","nl_title":"Gebed voor de maand mei\n","nl_content":"Pracht van de lelies van mei, U bent onze koningin,\nde dageraad van onze ogen, de vrede van onze avond;\nen wij plaatsen in U al onze blauwe luchten van hoop,\nons lachen en onze harten en al ons leed.\n\nWij zullen voor U plukken, lieflijke soevereine,\nbloemen en weesgegroeten langs heel de weg;\nen als de schaduw van de avond de ochtend verduistert,\ndoorboort dan met goud en azuur de muur van ons leed.\n\nBlankheid van de lelies van mei, Maagd schoon en sereen;\nneem ons bij de hand wanneer de avond komt;\nneem ons bij de hand langs ons leed.\n","nl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"21","category_id":"0","nl_title":"Maria, door jou spreekt God tot ons.\n","nl_content":"Onze Lieve Vrouw van de transparantie,\nin u en door u spreekt God tot ons:\ngeef ons een eenvoudig hart,\nvervul ons met vreugde.\nO Maagd van het \"Ja\" en het Magnificat,\nmaak onze harten transparant zoals het uwe.\n\nOnze Lieve Vrouw van de nederigheid,\nverborgen in de menigte, omhuld door het mysterie,\nhelp ons om de Blijde Boodschap naar de wereld te brengen\nen ons onder te dompelen in het mysterie van Christus\nom er iets van door te geven aan onze broeders en zusters.\n\nOnze Lieve Vrouw van de trouw,\nGij die voortdurend het gelaat van de Heer zocht,\nGij die het mysterie hebt aanvaard\nen het hebt overwogen in uw hart,\nGij die leefde in overeenstemming met wat Gij geloofde,\nGij die het voorbeeld bij uitstek was van standvastigheid,\nin beproeving en in verheffing,\nhelp ons om onze verplichtingen na te komen\nals goede en trouwe dienaren,\ntot de laatste dag van ons leven op aarde.\n","nl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"22","category_id":"0","nl_title":"Maria, ik kijk naar u en ik dank u\n","nl_content":"Dank U dat U Jezus hebt gedragen,\nHem ter wereld hebt gebracht, hebt opgevoed,\nen Zijn dood voor ons hebt aanvaard.\n\nMaria, ik kijk naar U en ik bewonder U.\nIk bewonder uw geloof, uw meditatieve stilte,\nuw manier om precies te doen\nwat de Heer van U verwachtte.\n\nMaria, ik kijk naar U en ik bid U om mij te helpen\nJezus goed te begrijpen, Zijn roepstem te horen,\nen tot het uiterste te gaan van wat Hij op dit moment van mij vraagt.\n","nl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"23","category_id":"0","nl_title":"Moeder van de Vrede, wij bidden u\n","nl_content":"Moeder, Gij die weet wat het voor een moeder betekent\nom het dode lichaam van haar zoon in haar armen te houden,\nvan Hem aan wie Gij het Leven hebt gegeven,\nbespaar alle moeders van deze wereld\nde dood van hun kinderen,\nde kwellingen van de slavernij,\nde verwoestingen van de oorlog,\nde concentratiekampen, de gevangenissen.\n\nBewaar voor hen de vreugde een mens ter wereld te brengen,\nhet leven in hem te ontwikkelen.\nIn naam van dat leven,\nin naam van de geboorte van de Heer,\nbid voor ons om vrede,\nom gerechtigheid in de wereld.\n\nMoeder van de Vrede,\nin al de schoonheid en majesteit van uw moederschap,\nwij smeken U,\nwees met ons op ieder ogenblik.\nLaat het komende jaar\neen jaar van vrede zijn,\nkrachtens de geboorte\nen de dood van uw Zoon.\nAmen.\n","nl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"24","category_id":"0","nl_title":"Moeder van Barmhartigheid\n","nl_content":"En nu, Moeder van barmhartigheid,\nin naam van de liefdevolle beweging\nvan uw allerzuiverste geest,\nknielt de maan aan uw voeten;\nin vurig smeken\nroept zij u aan,\nwant u bent aangesteld als middelares\nten gunste van haar\nbij de Zon der gerechtigheid,\nom het licht te zien\nen door uw tussenkomst\nde genade van de Zon te verkrijgen.\nWant Hij heeft u liefgehad\nmeer dan enig ander schepsel\nen Hij heeft u verfraaid,\nu bekleed met het gewaad der heerlijkheid\nen op uw hoofd geplaatst\neen kroon van schoonheid.\n","nl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"25","category_id":"0","nl_title":"Moeder van al ons leven\n","nl_content":"Moeder van al onze kronkelige wegen\nen van al onze gebroken levens,\nschenk ons, gij vol van genade,\ndat wij in genade leven en volharden.\n\nAanvaard ons met onze dagelijkse problemen,\nonze tekortkomingen,\nonze persoonlijke, familiale, sociale crises.\nVerkrijg ons door uw gebed rechtvaardigheid.\n\nWij vertrouwen u toe en wijden u toe\nallen die verworpen zijn,\nallen die verlangen naar een thuis,\nen allen die zich eenzaam voelen.\n\nVerspreid in ons aller hart\nde wijsheid van de vrede,\nde kracht van de rechtvaardigheid\nen de vreugde van de vriendschap.\n","nl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"26","category_id":"0","nl_title":"Moeder van de priesters\n","nl_content":"Maria,\nMoeder van Jezus Christus\nen Moeder van de priesters,\naanvaard deze titel die wij u geven\nom uw moederschap te vieren\nen om bij u het Priesterschap te aanschouwen\nvan uw Zoon en van uw zonen,\nheilige Moeder van God!\n\nMoeder van Christus,\nu hebt aan de Messias-Priester\nzijn lichaam van vlees gegeven\ndoor de zalving van de Heilige Geest\nvoor het heil van de armen en de mensen\nmet een verslagen hart.\nBewaar de priesters in uw hart en in de Kerk,\nMoeder van de Verlosser!\n\nMoeder van het geloof,\nu hebt in de tempel de Mensenzoon begeleid,\nvervulling van de beloften aan onze vaderen.\nVertrouw aan de Vader, tot zijn glorie,\nde priesters van uw Zoon toe,\nArk van het Verbond!\n\nMoeder van de Kerk,\nin het Cenakel, onder de leerlingen,\nbad u tot de Geest\nvoor het nieuwe volk en zijn herders.\nVerkrijg voor de orde der priesters\nde volheid van de gaven,\nKoningin der Apostelen!\n\nMoeder van Jezus Christus,\nu was met Hem aan het begin van zijn leven\nen van zijn zending,\nu hebt Hem gezocht, Leraar onder de menigte,\nu hebt Hem bijgestaan, verheven van de aarde,\nvoltooid voor het enig, eeuwig offer,\nen u had Johannes bij u, uw zoon.\nOntvang de geroepenen van de Heer,\nbij hun eerste stappen op hun weg,\nbescherm hun groei,\nbegeleid in het leven en in de bediening\ndegenen die uw zonen zijn,\no gij, Moeder van de priesters!\n","nl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"27","category_id":"0","nl_title":"Onze-Lieve-Vrouw van het Leven\n","nl_content":"Onze Lieve Vrouw van het Leven,\nDank u.\nU begeleidt ons\nDag na dag.\nSteun ons in ons Geloof,\nIn onze Hoop\nEn in onze Liefde.\n\nOnze Lieve Vrouw van het Leven,\nU hebt het leven aan Jezus gegeven.\nHij is onze Redder.\nBescherm ons en steun\nOnze families.\n\nOnze Lieve Vrouw van het Leven,\nBid voor ons.\nWaak over onze wereld.\nLeer ons\nHet vertrouwen en de moed,\nDe beschikbaarheid en de dienstbaarheid.\n\nAmen.\n","nl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"28","category_id":"0","nl_title":"Maria, ik kijk naar je en ik zeg je dankjewel\n","nl_content":"Dank U dat U Jezus hebt gedragen,\nHem ter wereld hebt gebracht en Hem hebt opgevoed,\nen dat U Zijn dood voor ons hebt aanvaard.\n\nMaria, ik kijk naar U en ik bewonder U.\nIk bewonder Uw geloof, Uw meditatieve stilte,\nUw manier om precies te doen\nwat de Heer van U verwachtte.\n\nMaria, ik kijk naar U en ik bid U mij te helpen\nJezus goed te begrijpen, Zijn roepstem te horen,\nom tot het uiterste te gaan in wat Hij op dit moment van mij vraagt.\n","nl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"29","category_id":"0","nl_title":"Maria, Gij die moeder waart\n","nl_content":"Maria, Gij die moeder waart,\nKent Gij ook die bittere ochtenden,\nWaar uw kind afwijst,\nUw open hand?\n\nDie sombere ochtenden vol afkeer,\nOmhuld door de ondoorzichtigheid van de wanhoop,\nWaar alles smaakloos lijkt.\nVan die ochtenden zwaar als een avond.\n\nMaria, Gij, de liefste der moeders,\nNooit wanhoopt Gij.\nGeef mij deze ochtend terug,\nEen traan van dat geloof.\n\nDat ik hem kan verwelkomen,\nErover waken en hem aanmoedigen,\nOm nog eens te zeggen:\nDaar, pas op voor gevaar.\n\nLaat hem dan gaan,\nDaarheen waar hij besloten heeft,\nOm het lot te tarten,\nVan zijn weg.\n\nWacht zonder angst op de dag,\nWaar hij soms gewond, gehavend,\nEindelijk de liefde zal aanvaarden,\nDie Gij hem altijd hebt gegeven.\n\nIn zijn zoektocht naar zichzelf,\nPlaats op zijn pad, opdat hij beminne,\n\nDie dorstigen naar liefde om hun verdriet te delen.\nZij zullen hem dan zijn ware rijkdom laten ontdekken.\n","nl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"30","category_id":"0","nl_title":"Gebed voor Maria-Tenhemelopneming\n","nl_content":"Vandaag\nmoet onze blik zich verheffen\nnaar de hemel van al onze verwachtingen.\n\nMaria, onze zuster Maria,\ndochter van onze aarde,\nis opgenomen in heerlijkheid\nomdat zij ook\nde moeder van onze God is.\n\nMaria is de eerste\ndie haar voetstappen kan plaatsen\nin de voetstappen van haar zoon...\n...tot het einde van de reis.\n\nOok onze wegen\nleiden naar heerlijkheid.\nWij zien het niet,\nmaar Maria zegt het ons\ndoor haar Tenhemelopneming.\n\nGij, Onze-Lieve-Vrouw,\nsterk in onze harten\nhet geloof en de hoop\nen vervul ons met die liefde\ndie alle dood zal overwinnen\nop de dag van onze eigen tenhemelopneming.\n","nl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"31","category_id":"0","nl_title":"Maria, Moeder van God\n","nl_content":"Maria, Moeder van God,\nen als ik, voorbijgaand\naan de zwakte van mijn middelen,\nnaar jouw voorbeeld zou trachten\nhet aanwezige Woord aan te hangen?\nZou ik God dan niet\nop een andere manier ontvangen:\nHij zou worden wat Hij was\nin jouw armen, Maria,\nvoor de herders en voor de wijzen,\nklein kind, teken waardoor de mensen\nzouden binnengaan in jouw vreugde en God-met-ons\nzouden herkennen.\nBid dat het zo mag zijn,\nMaria, mijn Moeder en de Moeder\nvan alle mensen.\n","nl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"32","category_id":"0","nl_title":"Voor de wereld\n","nl_content":"Wij vertrouwen U toe, o Moeder, de wereld,\nalle mensen en alle volkeren.\nVan honger en oorlog, verlos ons.\nVan de nucleaire oorlog, van een onberekenbare\nzelfvernietiging, verlos ons.\nVan de zonden tegen het leven van de mens\nvanaf zijn begin, verlos ons.\nVan haat en de verlaging van de waardigheid\nvan de kinderen van God, verlos ons.\nVan elke vorm van onrecht in het sociale,\nnationale en internationale leven, verlos ons.\nVan het gemak waarmee wij de geboden van God\nvertreden, verlos ons.\nVan onze pogingen om diep in ons hart\nde waarheid zelf van God te begraven, verlos ons.\nVan de zonden tegen de Heilige Geest, verlos ons.\n\nAanvaard, o Moeder van Christus,\ndeze roep, geladen met al het lijden van de mensen,\ngeladen met het lijden van hele samenlevingen.\nDat zich nogmaals in de geschiedenis van de wereld\nde oneindige kracht van de barmhartige liefde openbaart!\nDat zij het kwaad stopt! Dat zij de gewetens verandert!\nDat in Uw onbevlekt Hart zich voor allen\nhet licht van de hoop openbaart.\n","nl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"33","category_id":"0","nl_title":"Gebed tot de Maagd der Armen\n","nl_content":"Maagd der Armen,\nu bent gekomen, lang geleden,\nin deze wilde en eenzame streek,\nen sindsdien bent u niet opgehouden te komen,\nu geeft ons allen tekenen,\nu roept ons op de weg.\nU glimlacht ons toe, u zegt niets,\nu gaat voor ons uit.\nU leidt ons de bossen in,\nwaar de wind fluit,\nwaar de Geest waait,\nwaar het water ontspringt uit verborgen meren.\n\nMaagd der Armen, wij zeggen u dank\ndat u gekomen bent en nog komt\nom onze eenzaamheid te verlichten\nen ons terug op de weg te zetten,\nom onze twijfels en angsten te verdrijven,\nen ons open te stellen voor de Zaligsprekingen.\n\nMaagd der Armen,\nleer ons meer te bidden,\nzonder voorbehoud te geloven,\nte roepen vanuit de diepte van onze ellende,\narm en zondaar als wij zijn,\ngevangenen van ons comfort,\nzodat wij onze deur openen,\ndat wij onze grenzen openen,\ndat wij ons hart openen\nvoor de roep van onze Vader\nen de nood van onze broeders en zusters.\n","nl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"34","category_id":"0","nl_title":"Gebed van Monseigneur Villot\n","nl_content":"Op het uur van mijn dood,\nO Maria,\ndie ik zo vaak heb aangeroepen,\nwees nabij mijn sterfbed.\n\nWees daar zoals mijn moeder zou zijn\nals ze nog leefde.\n\nMisschien zal mijn verlamde tong\nuw naam niet meer kunnen uitspreken,\nmaar mijn hart zal hem altijd herhalen...\n\nIk roep u nu aan\nvoor dit vreselijke moment.\n\nZal ik alleen zijn,\nstervend ver van alle hulp?...\nalleen zonder een vriendelijke hand\nom mijn ogen te sluiten?\n\nIk zal glimlachend sterven,\nomdat u daar zult zijn.\n\nIk hoop het.\n\nIk geloof het.\n\nIk ben er zeker van!\n","nl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"35","category_id":"0","nl_title":"Heilige Maria, bid voor ons\n","nl_content":"O Maagd Maria, Dochter van de Vader, Uitverkoren door de Eeuwige\nOm Uw kind te zijn.\nEn daardoor voor ons te lijden.\nAllerheiligste Maagd Maria, ik smeek U\nHeb medelijden met onze zielen\nBemiddel voor ons\nBij de Allerheiligste Drievuldigheid\nEn ik ben er zeker van dat U van Jezus zult verkrijgen\nde genade..., die ik zo vurig wens\nEer aan de Vader, de Zoon en de Heilige Geest,\nNu en altijd,\nin de eeuwen der eeuwen\nAmen\n","nl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"36","category_id":"0","nl_title":"Gebed tot de Heilige Rita\n","nl_content":"Heilige Maagd,\nte midden van uw glorierijke dagen,\nvergeet niet de droefenissen van de aarde.\nSla een blik van goedheid\nop hen die lijden,\ndie strijden tegen de moeilijkheden\nen die voortdurend hun lippen dompelen\nin de bitterheid van dit leven.\nHeb medelijden met hen die van elkaar hielden\nen die gescheiden zijn!\nHeb medelijden met de eenzaamheid van het hart!\nHeb medelijden met ons geloof!\nHeb medelijden met de voorwerpen van onze tederheid!\nHeb medelijden met hen die wenen,\nmet hen die bidden,\nmet hen die beven!\nGeef aan allen hoop en vrede.\n","nl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"37","category_id":"0","nl_title":"Gebed van de Heilige Maximiliaan Kolbe\n","nl_content":"Onbevlekte, Koningin van hemel en aarde, toevlucht van zondaars en zeer liefdevolle Moeder aan wie God de hele orde van de barmhartigheid wilde toevertrouwen, hier ben ik aan uw voeten, ik arme zondaar.\n\nIk smeek u, aanvaard mijn hele wezen als uw eigendom en bezit, handel in mij volgens uw wil, in mijn ziel en in mijn lichaam, in heel mijn leven, mijn dood en mijn eeuwigheid.\n","nl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"38","category_id":"0","nl_title":"O Moeder Bemind.\n","nl_content":"O Geliefde Moeder, u die de wegen van heiligheid en liefde zo goed kent, leer ons vaak onze geest en ons hart te verheffen tot de Drie-eenheid, om op Hem onze respectvolle en liefdevolle aandacht te vestigen. En aangezien u met ons wandelt op de weg van het eeuwig leven, blijf niet vreemd aan de zwakke pelgrims die uw liefde welwillig verzamelt; keer uw barmhartige blik naar ons, trek ons in uw helderheid, overspoel ons met uw zoetheid, voer ons mee in het licht en in de liefde; voer ons steeds verder en zeer hoog in de pracht van de hemel.\n\nMoge niets ooit onze vrede verstoren, noch ons doen afdwalen van de gedachte aan God, maar moge elke minuut ons verder voeren in de diepten van het verheven mysterie, tot de dag waarop onze ziel, volledig ontloken in de verlichting van de goddelijke eenheid, alle dingen zal zien in de eeuwige Liefde en in de Eenheid.\n\nAmen.\n","nl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"39","category_id":"0","nl_title":"Gebed tot Maria, Moeder van de hoop\n","nl_content":"Maria, Moeder van de hoop,\nga met ons mee!\nLeer ons de levende God te verkondigen;\nhelp ons te getuigen van Jezus, de enige Redder:\nmaak ons dienstbaar aan onze naaste,\ngastvrij jegens hen\ndie in nood zijn, bouwers van gerechtigheid,\nbezielde bouwers van een rechtvaardiger wereld,\ntreed voor ons in\ndie werkzaam zijn in de geschiedenis,\nmet de zekerheid\ndat het plan van de Vader zal worden volbracht.\n\nDageraad van een nieuwe wereld,\ntoon je als de Moeder van de hoop\nen waak over ons!\nWaak over de Kerk in Europa:\ndat zij transparant mag zijn voor het Evangelie,\ndat zij een authentieke plaats mag zijn\nvan gemeenschap,\ndat zij haar missie mag beleven\nom het Evangelie van de hoop\nte verkondigen, te vieren en te dienen\nvoor de vrede en de vreugde van allen.\n\nKoningin van de vrede,\nbescherm de mensheid van het derde millennium!\nWaak over alle christenen:\ndat zij in vertrouwen vooruitgaan\nop de weg van de eenheid,\nals een gist voor de eendracht\nop het continent.\nWaak over de jongeren,\nhoop van de toekomst,\ndat zij edelmoedig antwoorden\nop de roep van Jezus;\nwaak over de verantwoordelijken van de naties:\ndat zij zich inzetten om te bouwen\naan een gemeenschappelijk huis,\nwaarin de waardigheid\nen de rechten van ieder worden gerespecteerd.\n\nMaria, geef ons Jezus!\nMaak dat wij Hem volgen\nen dat wij Hem liefhebben!\nHij is het, de verantwoordelijke voor de Kerk,\nvoor Europa en voor de mensheid.\nHij is het die met ons leeft, in ons midden,\nin zijn Kerk.\nMet u zeggen wij:\n\"Kom, Heer Jezus!\" (Apok. 22,20)\nMoge de hoop op de heerlijkheid\ndie Hij in onze harten heeft gelegd\nvruchten voortbrengen van gerechtigheid en vrede.\n\nAmen.\n","nl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"40","category_id":"0","nl_title":"Gebed van een gezin\n","nl_content":"Wees onze voorspreekster, gij Onbevlekte,\nom eerst aan de Heer vergeving te vragen voor onze fouten:\nons gebrek aan luisteren, ons ongeduld\ntegenover elkaar,\nen tegenover onze kinderen,\nde liefde die we vandaag niet hebben kunnen delen\nin ons werk en in onze ontmoetingen.\nMaria, met u, vanavond, willen we dankjewel zeggen!\nDankjewel voor de vreugde die we beleven in ons gezin.\nDankjewel voor de vreugde die we hebben om te delen\nmet de jongeren en voor de hulp die de Heer ons geeft\nom onze verantwoordelijkheden te dragen.\nGij, Maria, die moeder zijt, onze moeder en ons voorbeeld,\nleer ons de anderen te ontvangen zoals ze zijn,\nmet hun moeilijkheden en hun vreugden.\nLeer ons hen lief te hebben, naar hen te luisteren, hen te helpen.\nVanavond, wat ons verdrietig maakt,\nis te denken aan allen die in nood verkeren:\nde zieken, de eenzamen, de kinderen\n\ndie niet kunnen genieten van de vreugde van een echt gezin.\nHelp ons om aanwezig te zijn bij hen.\nHelp ons om een leven te leiden als echte christenen,\nin ons gezin, onze buurt, onze werkomgeving,\nbij de kinderen en de jongeren.\nMaria, wij smeken u, wij vragen u\nom onze kinderen Jezus Christus te laten ontdekken\nlevend in de gebeurtenissen van elke dag.\nVergroot ons hart!\n\nAmen\n","nl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"41","category_id":"0","nl_title":"Gebed tot Onze-Lieve-Vrouw van Lourdes\n","nl_content":"Maria, u hebt zich aan Bernadette getoond in de holte van de rots.\nIn de kou en de schaduw van de winter\nbracht u de warmte van een aanwezigheid,\nhet licht en de schoonheid.\n\nIn de holte van onze duistere levens,\nin de holte van de wereld waar het kwaad machtig is,\nbreng hoop,\ngeef het vertrouwen terug!\n\nGij, die de Onbevlekte Ontvangenis bent,\nkom de zondaars die wij zijn te hulp.\nGeef ons de nederigheid van de bekering,\nde moed tot boetedoening.\nLeer ons bidden voor alle mensen.\n\nLeid ons naar de bronnen van het ware leven.\nMaak van ons pelgrims op weg in uw Kerk.\nScherp in ons de honger naar de Eucharistie aan,\nhet brood voor onderweg, het brood des levens.\n\nIn u, Maria, volbrengt de Heilige Geest wonderen:\ndoor zijn kracht heeft hij u geplaatst aan de zijde van de Vader,\nin de heerlijkheid van uw Zoon, die eeuwig leeft.\nZie met tederheid\nde ellende van onze lichamen en onze harten.\nSchijn voor allen, als een zacht licht,\nbij de overgang van de dood.\n\nMet Bernadette bidden wij u, Maria,\nin de eenvoud van de kinderen.\nLaat ons, net als zij, binnengaan in de geest van de Zaligsprekingen.\nDan zullen wij, reeds hier beneden,\nbeginnen de vreugde van het Koninkrijk te kennen\nen met u zingen:\n\nMagnificat!\n\nEer aan u, Maagd Maria,\nzalige dienstmaagd van de Heer,\nMoeder van God,\nwoning van de Heilige Geest!\n","nl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"42","category_id":"0","nl_title":"O Maria, kom ons helpen de zaligsprekingen te aanvaarden\n","nl_content":"Heilige Maagd Maria,\nu helpt ons om het te verwelkomen\nde Bergrede,\ndie zaligsprekingen waar zo veel over gesproken wordt\nen die zo weinig toegepast worden,\nomdat ze tegen de stroom ingaan,\nalsof de Gave terugstroomt\nnaar de gletsjers van de Pyreneeën.\n\nHeilige Maagd Maria,\nu helpt ons om het Volk van het Woord te worden,\nhet volk van de Eucharistie, het Volk van de boodschap.\nWat heeft het voor zin om steeds sneller te gaan,\nals we niet weten waar we naartoe gaan?\nWat heeft het voor zin om steeds meer te produceren,\nals we niet weten hoe te delen?\nWat heeft het voor zin voor de armen om rijk te worden\nen voor de rijken om arm te worden,\nals de enen en de anderen\nniet weten hoe te leven zoals Christus?\n\nHeilige Maagd Maria,\naan een wereld die gedomineerd wordt door geld,\nleert u uw vrijgevigheid.\nAan een wereld van schone schijn en leugens,\ntoont u uw transparantie.\nAan een wereld die grijnst en die bezoedelt,\nbiedt u uw zuiverheid.\nLeer ons om niet te zijn\neen voltooide pagina gedrukt,\nmaar een pagina elke dag helemaal blanco,\nwaar de Geest van God\nde wonderen tekent die Hij in ons doet.\n","nl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"43","category_id":"0","nl_title":"Gij zijt schoon, o Maria\n","nl_content":"Gij zijt schoon, o Maria,\nGij de afspiegeling van Gods hart.\n\nUw gelaat is dat van een moeder\nwaarin de tederheid van God weerspiegeld wordt.\nEn dit gelaat, genesteld tegen het uwe,\nzegt de onstuimige vertrouwensvolle drang\ndie het kind tegen zijn moeder werpt.\nDit gelaat is dat van Jezus, uw kind,\nvan wie Gij de troon zijt in de hemel\nzoals Gij er de haven van waart op aarde.\n\nDeze wangen tegen elkaar\nvibreren op geheimzinnige wijze\nmet de hartslag van twee harten in harmonie.\n\nMaar dit gelaat\ndat plaats en toevlucht zoekt tegen het uwe,\ndat is het gelaat van ieder van ons.\n","nl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"44","category_id":"0","nl_title":"Heilige Maria, Onze-Lieve-Vrouw van het Gebed\n","nl_content":"Gij hebt in geloof de boodschap van de engel Gabriël aanvaard\nen zijt de Moeder geworden van Jezus, de Eniggeboren Zoon van God.\nLeer ons bidden om te groeien in geloof.\n\nBij het bezoek aan Elisabet hebt gij gejubeld van vreugde door het Magnificat.\nLeer ons God dankzeggen.\n\nTe Kana hebt gij tot Christus gebeden\nopdat Hij de wijn der bruiloft zou geven.\nLeer ons voorspraak doen voor onze broeders en zusters.\n\nStaande aan de voet van het Kruis,\nhebt gij met Jezus geleden uit liefde voor de zondaars.\nLeer ons de barmhartigheid van de Vader aanvaarden.\n\nMet Pinksteren waart gij aan het bidden met de Apostelen\ntoen zij de volheid van de Heilige Geest ontvingen.\nLeer ons de Geest vragen\nom te getuigen van het Evangelie.\n\nGij zijt de Moeder van de Kerk en de Beschermster van de Gezinnen.\nWaak over elk van onze gezinnen.\nLeer ons liefhebben in trouw.\n\nGij zijt de Moeder van de mensheid en de Patrones van Frankrijk,\nopen ons land voor de universele dimensies\nvan de liefde van God.\nLeer ons dienen met vrijgevigheid.\n\nO Maria, ontvangen zonder zonde,\nbid voor ons die onze toevlucht tot U nemen!\nOnze-Lieve-Vrouw van het Gebed, leer ons bidden.\n","nl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"45","category_id":"0","nl_title":"Heilige Maria, gezellin van de reis\n","nl_content":"Heilige Maria,\nteder en sterke Moeder,\nonze reisgenote op de wegen van het leven,\ntelkens wanneer wij de grote dingen aanschouwen\ndie de Almachtige in u heeft gedaan,\nervaren wij een zo spijt over onze traagheid\ndat wij de behoefte voelen om onze pas te versnellen\nom dicht bij u te wandelen.\nVoldoe dan aan ons verlangen om uw hand vast te nemen,\nen versnel onze gang als ietwat vermoeide wandelaars.\nOok wij geworden pelgrims in het geloof,\nzullen niet alleen het gelaat van de Heer zoeken,\nmaar, in u het icoon aanschouwend van de menselijke zorg\nvoor hen die in nood verkeren,\nzullen wij ons haasten naar de \"stad\"\ndoor haar dezelfde vruchten van vreugde te brengen\ndie u eens bracht aan de verre Elisabeth.\n","nl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"46","category_id":"0","nl_title":"Gebed van de zeeverkenners\n","nl_content":"Maagd Maria, Sterre der Zee, Koningin der golven, U aan wie de zeelieden, zelfs ongelovigen, altijd toegewijd zijn geweest, zie aan Uw voeten Uw zeescouts die zich tot U willen verheffen.\n\nVerkrijg voor hen een ziel zuiver als een zeebries, een hart sterk als de golven die hen dragen, een wil gespannen als een zeil in de wind, een aandacht die waakt zonder te verslappen als een matroos in het kraaiennest, een lichaam goed gewapend voor de strijd tegen de stormen van het leven.\n\nMaar vooral, o Onze Lieve Vrouw, laat hen niet alleen aan het roer, laat hen de klippen vermijden waarop zij zouden stranden voordat zij bij U aanmeren in de haven van de Eeuwigheid.\n\nAmen.\n","nl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"47","category_id":"0","nl_title":"Gebed voor het leven\n","nl_content":"O Maria,\nDageraad van de nieuwe wereld,\nMoeder van de levenden,\nAan U vertrouwen wij de zaak van het leven toe:\nZie, o Moeder, het immense aantal\nKinderen dat wordt verhinderd geboren te worden,\nArmen voor wie het leven moeilijk wordt gemaakt,\nMannen en vrouwen die het slachtoffer zijn van onmenselijk geweld,\nOuderen en zieken die worden gedood door onverschilligheid\nOf door een misplaatste barmhartigheid.\nZorg ervoor dat zij die in uw Zoon geloven\nDe mensen van onze tijd weten te verkondigen\nMet vastberadenheid en met liefde\nHet Evangelie van het Leven.\nVerkrijg voor hen de genade het te aanvaarden\nAls een altijd nieuwe gave,\nDe vreugde het met dankbaarheid te vieren\nIn heel hun bestaan\nEn de moed ervan te getuigen\nMet een actieve standvastigheid, om zo,\nMet alle mensen van goede wil,\nDe beschaving van de waarheid en de liefde te bouwen,\nTot lof en glorie van God de Schepper die het Leven liefheeft.\n\nAmen.\n","nl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"48","category_id":"0","nl_title":"Alsjeblieft, Heilige Maria\n","nl_content":"Alsjeblieft, Maagd Maria,\nvraag Jezus om mij te leren\neen mooie stilte te bewaren zoals u.\n\nAlsjeblieft, Maagd Maria,\nvraag Jezus om mij te leren\nnaar Zijn Woord te luisteren zoals u.\n\nAlsjeblieft, Maagd Maria,\nvraag de Heilige Geest om mij te leren\nhet Woord van Jezus te bewaren\nin mijn hart zoals u.\n\nAlsjeblieft, Maagd Maria,\nvraag Jezus om mij te leren \"ja\" te zeggen\nvanuit heel mijn hart zoals u.\n\nAlsjeblieft, Maagd Maria,\nbid voor ons tot de Heer Jezus.\nHij luistert naar u, omdat u Zijn moeder bent\nen wij ook uw kinderen zijn.\n\nAlleluia.\n\nAmen.\n","nl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"49","category_id":"0","nl_title":"In slaap vallen in de armen van Onze-Lieve-Vrouw\n","nl_content":"Inslapen in de armen van Onze-Lieve-Vrouw,\nAls een klein kind,\nHaar zijn ziel aanbieden,\nZijn liefde en zijn vertrouwende geest.\n\nHaar volgen in de nacht,\nZonder ooit om te kijken,\nHaar volgen in het leven,\nZonder ooit op te houden met liefhebben.\n\nInslapen in de armen van Onze-Lieve-Vrouw,\nHet hart vervuld van hoop,\nAlle tranen drogen,\nEen zin aan het bestaan geven.\n\nHaar bidden op elk moment,\nZonder ooit te twijfelen,\nHaar dringend bidden,\nZonder haar ooit te verloochenen.\n\nInslapen in de armen van Onze-Lieve-Vrouw,\nMet een onwrikbare trouw,\nBuigen voor haar vlam,\nWaar de liefde ontspringt als een strovuur.\n\nHaar zoeken in alle situaties,\nDoor haar haar geliefde Zoon smeken,\nHaar zoeken zonder ooit moedeloos te worden,\nOp de paden van de waarheid.\n","nl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"50","category_id":"0","nl_title":"Kijk naar de ster\n","nl_content":"Wanneer de winden van de verleiding u aanvallen,\nwanneer u de klippen van het ongeluk ziet opdoemen,\nkijk naar de ster, roep Maria aan.\n\nAls u heen en weer geslingerd wordt op de golven van hoogmoed,\nvan ambitie, van laster, van jaloezie,\nkijk naar de ster, roep Maria aan.\n\nAls woede, hebzucht, de vleselijke verleidingen\nhet lichte bootje van uw ziel komen schudden,\nhef uw ogen op naar Maria...\n\nIn gevaar, angst, twijfel,\ndenk aan Maria, roep Maria aan.\nLaat haar naam uw lippen noch uw hart verlaten!\n\nEn om haar voorspraak te verkrijgen,\nwijk niet af van haar voorbeeld.\n\nDoor haar te volgen, zult u niet verdwalen.\nDoor haar te smeken, zult u de wanhoop niet kennen.\nDoor aan haar te denken, zult u elke fout vermijden.\nAls zij u steunt, zult u niet zinken;\nals zij u beschermt, zult u niets te vrezen hebben;\nonder haar leiding zult u geen vermoeidheid kennen;\ndankzij haar gunst, zult u het doel bereiken.\n","nl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"51","category_id":"0","nl_title":"Maria, zegen mijn slaap\n","nl_content":"O Maagd, het wordt laat,\nalles slaapt op aarde.\nHet is de tijd van rust,\nverlaat mij niet.\n\nLeg uw hand op mijn voorhoofd,\nstop mijn gedachten.\n\nLeg uw hand op mijn hart\ndat het alleen altijd klopt en waakt.\n\nLeg uw handen op mijn ogen\nen sluit ze zachtjes\nvoor de dingen van hier beneden.\n\nZoet zal mijn rust zijn\nals deze door u gezegend is.\n\nAmen\n","nl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"52","category_id":"0","nl_title":"Gebed tot Onze-Lieve-Vrouw van Afrika\n","nl_content":"Onze-Lieve-Vrouw van Afrika,\ngij die moeder zijt van alle mensen,\ngedenk in het bijzonder de Afrikanen.\n\nBreng tot eenheid\nallen die Christus volgen;\nverenig hen allen in de Kerk gesticht door uw Zoon.\n\nDat allen die niet erkennen\nin Jezus de Zoon van de Vader\nmogen aangetrokken worden door zijn Licht.\n\nDat allen die zich door Hem hebben laten grijpen\nzijn Blijde Boodschap verkondigen\ndoor heel hun leven.\nGij die bij de Apostelen waart, aan het begin van de Kerk,\nondersteun ook nu\nde ijver van de apostelen van vandaag.\nDat zij het Woord verkondigen met zekerheid.\n\nGij die beschikbaar waart voor de Heilige Geest\nom Jezus in u te ontvangen\nen Hem aan de wereld te geven,\nverkrijg voor vele jongeren\ndezelfde beschikbaarheid.\nOnze-Lieve-Vrouw van Afrika, Koningin van de Vrede,\nverkrijg de Vrede voor alle landen verscheurd\ndoor Haat, Wrok, Racisme.\n\nDat de wet van Naastenliefde van uw Zoon\nde harten wint en verenigt,\nopdat allen de glorie zingen\nvan de Vader, de Zoon en de Heilige Geest.\n\nAmen\n","nl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"53","category_id":"0","nl_title":"Litanie van de Heilige Maagd\n","nl_content":"Heer, ontferm U over ons. (bis)\nChristus, ontferm U over ons. (bis)\nHeer, ontferm U over ons. (bis)\nChristus, aanhoor ons. (bis)\nChristus, verhoor ons. (bis)\nGod, hemelse Vader, ontferm U over ons.\n\nGod, Zoon, Verlosser van de wereld, ontferm U over ons.\n\nGod, Heilige Geest, ontferm U over ons.\n\nHeilige Drievuldigheid, één God, ontferm U over ons.\n\nHeilige Maria, bid voor ons.\nHeilige Moeder van God, bid voor ons.\nHeilige Maagd der maagden, bid voor ons.\nMoeder van Christus, bid voor ons.\nMoeder van de goddelijke genade, bid voor ons.\nMoeder van de Kerk, bid voor ons.\nMoeder, allerzuiverste, bid voor ons.\nMoeder, allerkuisste, bid voor ons.\nMoeder, altijd maagd, bid voor ons.\nMoeder, onbevlekt, bid voor ons.\nMoeder, beminnelijk, bid voor ons.\nMoeder, wonderbaar, bid voor ons.\nMoeder van goede raad, bid voor ons.\nMoeder van de Schepper, bid voor ons.\n\nMoeder van de Verlosser, bid voor ons.\nMaagd, allerwijste, bid voor ons.\nMaagd, eerwaardige, bid voor ons.\nMaagd, lofwaardige, bid voor ons.\nMaagd, machtige, bid voor ons.\nMaagd, barmhartige, bid voor ons.\nMaagd, getrouwe, bid voor ons.\nSpiegel van gerechtigheid, bid voor ons.\nZetel van wijsheid, bid voor ons.\nOorzaak van onze blijdschap, bid voor ons.\nGeestelijk vat, bid voor ons.\nEerwaardig vat, bid voor ons.\nVat van bijzondere toewijding, bid voor ons.\nGeheimenisvolle roos, bid voor ons.\nToren van David, bid voor ons.\nIvoren toren, bid voor ons.\nGouden huis, bid voor ons.\nArk van het verbond, bid voor ons.\nPoort van de hemel, bid voor ons.\nMorgenster, bid voor ons.\nHeil van de zieken, bid voor ons.\nToevlucht van de zondaars, bid voor ons.\nTroosteres van de bedroefden, bid voor ons.\nHulp der christenen, bid voor ons.\nKoningin der engelen, bid voor ons.\nKoningin der aartsvaders, bid voor ons.\nKoningin der profeten, bid voor ons.\nKoningin der apostelen, bid voor ons.\nKoningin der martelaren, bid voor ons.\nKoningin der belijders, bid voor ons.\nKoningin der maagden, bid voor ons.\nKoningin van alle heiligen, bid voor ons.\nKoningin zonder erfzonde ontvangen, bid voor ons.\nKoningin in de hemel opgenomen, bid voor ons.\nKoningin van de heilige rozenkrans, bid voor ons.\nKoningin van de vrede, bid voor ons.\n\nLam Gods, dat de zonden van de wereld wegneemt, spaar ons, Heer.\n\nLam Gods, dat de zonden van de wereld wegneemt, verhoor ons, Heer.\n\nLam Gods, dat de zonden van de wereld wegneemt, ontferm U over ons, Heer.\n\nV. Bid voor ons, Heilige Moeder van God.\n\nR. Opdat wij de beloften van Christus waardig worden.\n\nLaat ons bidden.\n\nHeer, wij bidden U, schenk ons, uw dienaren, dat wij ons steeds mogen verheugen in de gezondheid van ziel en lichaam; en moge de glorierijke voorspraak van de gezegende Maria, altijd maagd, ons bevrijden van de droefheid van dit leven\nen ons deel doen hebben aan de eeuwige vreugde. Door Christus, onze Heer.\n\nAmen.\n","nl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"54","category_id":"0","nl_title":"Bewaar mij een kinderlijk hart.\n","nl_content":"Heilige Maria, Moeder van God,\nbewaar in mij een kinderlijk hart,\nzuiver en helder als een bron.\n\nGeef mij een eenvoudig hart,\ndat geen vreugde schept in verdriet,\neen mededogend hart,\neen trouw en edelmoedig hart,\neen hart dat geen enkel goed vergeet\nen geen enkel kwaad kwalijk neemt.\n\nGeef mij een zachtmoedig en nederig hart,\nliefhebbend zonder iets terug te verwachten,\neen hart dat door geen ondankbaarheid gesloten wordt,\ndat door geen onverschilligheid vermoeid raakt,\neen hart om Jezus Christus te verheerlijken,\neen hart gewond door uw liefde\nen waarvan het lijden pas in de hemel zal verzachten.\n\nGebed van Pater\nLéonce de Grandmaison\n","nl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"55","category_id":"0","nl_title":"Leid mij, zacht licht.\n","nl_content":"Leid mij, zacht licht,\nin de duisternis die mij omringt,\nO, leid mij!\nDe nacht is diep, en ik ben ver van huis,\nLeid mij voorwaarts!\nWaak over mijn pad; ik vraag niet om de verre horizon te zien.\nEén enkele stap tegelijk, dat is genoeg voor mij.\n","nl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"56","category_id":"0","nl_title":"Gebed tot de Maagd van de priesters van Dachau\n","nl_content":"Onze Lieve Vrouw van Dachau!\n\nHoewel we zelf hulp nodig hebben, durven we u te bidden:\nGa hen helpen en troosten die uw hulp nodig hebben. Zie, de oorlog woedt en miljoenen mensen lijden dag en nacht in lichaam en geest. Toon u als moeder en sterk hen.\nMiljoenen mensen hebben hun thuis verloren en dwalen berooid rond, onder vreemden. U hebt deze verlatenheid gekend tijdens uw vlucht naar Egypte: wees hun toevlucht en kracht.\nDoor alle pijn die u onder het Kruis hebt doorstaan, smeken wij u de zieken en gewonden te troosten, gevangenen moed te geven en hen bij te staan in hun sterfuur die moeten sterven.\n\nVeel kerken zijn gesloten of vernield; veel parochies zijn zonder herder. Overal voert de Hel zijn aanval. Toon dat u moeder bent, en bescherm de Kerk van uw goddelijke Zoon en haar herders. Bescherm ook de priesters die, aan het front en in de ziekenhuizen, het ambt van de Barmhartige Samaritaan vervullen. Geef kracht aan de seminaristen die naar de wijding streven. Wek roepingen ondanks de moeilijkheden van dit uur, en waak ervoor dat de vurigheid van geloof en deugd niet dooft, noch de trouw aan de Heilige Kerk wordt verbroken.\n\nZegen en versterk onze bisschoppen in hun zware taak. Bescherm en steun vooral onze Heilige Vader, wiens hart breekt bij de gedachte aan zijn onmacht om de ellende te verlichten, de pijn te verzachten en de vrede te herstellen.\n\nEn als u langsgaat waar onze ouders en families, onze kudde en zij die met ons hebben gewerkt en die al zo lang bidden voor onze terugkeer, zeg hun dan, o Onze Lieve Vrouw van Dachau, dat u over ons waakt, nu en in het uur van onze dood.\nOnze Lieve Vrouw van Dachau, toon u in onze uiterste nood als moeder.\n\nAmen.\n","nl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"57","category_id":"0","nl_title":"Eerbare Maagd Maria\n","nl_content":"O genadevolle Maagd Maria, de schoonheid en zachtheid van uw gelaat\nwekt in mij vertrouwen en devotie.\nUw aanwezigheid is dichterbij dan mijn schaduw.\nDe schaduw van mijn twijfels wordt verdreven\ndoor uw oneindige licht, overvloeiend van zuiverheid.\nO stralende Maagd Maria, de pracht van uw Kind Jezus\nlaat de roos van mijn hart bloeien.\nDe Heer onze God vibreert in u, Maria,\nen uw onbevlekt Hart vibreert tot diep in mij.\nO zoete Maagd Maria, leg subtiel uw handen op mijn voorhoofd,\nzodat ze mij uw heilige zegeningen schenken\nen de gaven van de Heilige Geest die u van de Vader hebt ontvangen\nop de dag van de Annunciatie.\nO heilige Maagd Maria, Moeder van God, met nederigheid\nkniel ik aan uw barmhartige voeten.\nVerlicht mij en leid mij op het prachtige pad\ndat mijn geest leidt naar de Kennis\nvan uw geliefde Zoon, onze Heer Jezus Christus!\nGlorie zij u, heilige Maagd Maria, de mooiste der moeders!\n\nAmen\n","nl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"58","category_id":"0","nl_title":"Gebed tot Onze-Lieve-Vrouw van Altijddurende Bijstand voor Irak\n","nl_content":"Schenk vrede aan het land Irak,\nO Onze-Lieve-Vrouw van Altijddurende Bijstand,\nWij vertrouwen aan uw hart en uw liefde toe\nHet Iraakse volk en de Kerk van dit land.\nBewaar hen voor alle onrecht,\nVoor alle verdeeldheid,\nVoor alle geweld en alle oorlog.\nBewaar hen voor de verleiding\nEn de slavernij van de wraak.\nWees met hen!\nHelp hen om de twijfel te overwinnen door het geloof,\nDe angst door het vertrouwen,\nDe haat door de liefde.\nO Moeder van Christus,\nWees hun troost\nEn geef kracht aan allen die lijden:\nAan de vervolgden,\nAan de vluchtelingen.\nSchenk vrede aan dit verdeelde land\nEn aan allen, het licht van de hoop.\n","nl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"59","category_id":"1","nl_title":"Het kruisteken\n","nl_content":"In de Naam van de Vader, en de Zoon, en de Heilige Geest.\n\nAmen.\n","nl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"60","category_id":"1","nl_title":"Onze Vader\n","nl_content":"Onze Vader, die in de hemel zijt,\nuw Naam worde geheiligd,\nuw Rijk kome,\nuw wil geschiede,\nzoals in de hemel, zo ook op aarde.\nGeef ons heden ons dagelijks brood,\nen vergeef ons onze schulden,\nzoals ook wij vergeven aan onze schuldenaren,\nen leid ons niet in bekoring,\nmaar verlos ons van het kwade.\n\nAmen.\n","nl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"61","category_id":"1","nl_title":"Ik beken aan God\n","nl_content":"Ik belijd voor de almachtige God,\nen voor u, mijn broeders en zusters,\ndat ik gezondigd heb\nin gedachte, woord en daad,\ndoor mijn schuld, door mijn schuld,\ndoor mijn zeer grote schuld.\nDaarom smeek ik de heilige Maria, altijd Maagd,\nalle engelen en heiligen,\nen u, mijn broeders en zusters,\nte bidden voor mij tot de Heer, onze God.\n","nl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"62","category_id":"0","nl_title":"Credo - Geloofsbelijdenis van de Apostelen\n","nl_content":"Ik geloof in God, de almachtige Vader,\nSchepper van hemel en aarde.\nEn in Jezus Christus, zijn enige Zoon, onze Heer,\ndie ontvangen is van de heilige Geest,\ngeboren uit de Maagd Maria,\ndie geleden heeft onder Pontius Pilatus,\nis gekruisigd, gestorven en begraven,\nis neergedaald ter helle,\nde derde dag verrezen uit de doden,\nis opgevaren ten hemel,\nzit aan de rechterhand van God, de almachtige Vader,\nvanwaar Hij zal komen oordelen de levenden en de doden.\nIk geloof in de heilige Geest,\nde heilige, katholieke Kerk,\nde gemeenschap van de heiligen,\nde vergeving van de zonden,\nde verrijzenis van het lichaam\nen het eeuwig leven.\n\nAmen.\n","nl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"63","category_id":"1","nl_title":"Credo - Symbolum van Nicea-Constantinopel\n","nl_content":"Ik geloof in één God, de almachtige Vader,\nSchepper van hemel en aarde,\nvan al wat zichtbaar en onzichtbaar is.\nEn in één Heer, Jezus Christus,\neniggeboren Zoon van God,\ngeboren uit de Vader vóór alle tijden.\nGod uit God, Licht uit Licht,\nware God uit de ware God.\nGeboren, niet gemaakt, één in wezen met de Vader,\nen door Hem is alles geschapen.\nHij is voor ons, mensen, en omwille van ons heil\nuit de hemel neergedaald.\nHij heeft het vlees aangenomen\ndoor de heilige Geest\nuit de Maagd Maria\nen is mens geworden.\nHij werd voor ons gekruisigd onder Pontius Pilatus,\nHij heeft geleden en is begraven.\nHij is verrezen op de derde dag,\nvolgens de Schriften.\nHij is opgevaren ten hemel\nen zit aan de rechterhand van de Vader.\nHij zal wederkomen in heerlijkheid\nom te oordelen levenden en doden.\nZijn rijk zal geen einde hebben.\nIk geloof in de heilige Geest,\nHeer en Levengever,\ndie voortkomt uit de Vader en de Zoon,\ndie met de Vader en de Zoon\ntezamen wordt aanbeden en verheerlijkt,\ndie gesproken heeft door de profeten.\nIk geloof in de ene, heilige, katholieke en apostolische Kerk.\nIk belijd één doopsel tot vergeving van de zonden.\nIk verwacht de opstanding van de doden\nen het leven van het komend rijk.\n\nAmen.\n","nl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"64","category_id":"1","nl_title":"Eer aan God\n","nl_content":"Eer aan God in den hoge,\nen vrede op aarde voor de mensen die Hij liefheeft.\nWij loven U, wij prijzen U,\nwij aanbidden U,\nwij verheerlijken U, wij zeggen U dank\nvoor uw grote heerlijkheid.\nHeer God, hemelse Koning,\nGod, almachtige Vader.\nHeer, eniggeboren Zoon, Jezus Christus,\nHeer God, Lam Gods,\nZoon van de Vader.\nGij die de zonden van de wereld wegneemt,\nontferm U over ons.\nGij die de zonden van de wereld wegneemt,\naanvaard ons gebed.\nGij die zit aan de rechterhand van de Vader,\nontferm U over ons.\nWant Gij alleen zijt heilig,\nGij alleen de Heer,\nGij alleen de Allerhoogste,\nJezus Christus, met de Heilige Geest,\nin de heerlijkheid van God de Vader.\n\nAmen.\n","nl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"65","category_id":"1","nl_title":"Akte van berouw\n","nl_content":"Mijn God, het spijt me zeer dat ik U beledigd heb, omdat Gij oneindig goed zijt en de zonde U mishaagt. Ik neem mij vast voor om met de hulp van Uw heilige genade U niet meer te beledigen en boete te doen.\n","nl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"66","category_id":"1","nl_title":"Gebed voor de Paus\n","nl_content":"O Jezus, opperste Koning van de Kerk, in uw aanwezigheid hernieuw ik mijn onvoorwaardelijke trouw aan uw Plaatsbekleder op aarde, de Paus. In hem hebt Gij ons de veilige weg willen tonen die wij moeten volgen te midden van verwarring, onrust en ontmoediging. Ik geloof vast dat Gij door zijn tussenkomst ons bestuurt, ons onderwijst en ons heiligt, en dat wij zo achter hem de ware Kerk vormen: één, heilig, katholiek en apostolisch.\n\nSchenk mij de genade zijn leerstellingen lief te hebben, te beleven en te verspreiden, als een trouwe zoon. Waak over zijn leven, verlicht zijn verstand, versterk zijn geest en bescherm hem tegen laster en kwaadwilligheid. Stil de vernietigende winden van ontrouw en ongehoorzaamheid en geef ons dat uw Kerk, met hem aan haar hoofd, verenigd en standvastig blijft in haar geloof en haar werken, en dat zij zo het instrument mag zijn van uw Verlossing.\n\nAmen.\n","nl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"67","category_id":"1","nl_title":"Tot de Vader die ons roept\n","nl_content":"Laat ons, onze Vader,\nuw oproep tot gerechtigheid horen,\ndie geen rekening houdt met privileges\nen ieder zijn rechtvaardig deel geeft!\n\nLaat ons, onze Vader,\nuw oproep tot solidariteit horen,\ndie de geringsten en de hongerigen opricht\nin hun waardige menselijke gestalte!\n\nLaat ons, onze Vader,\nuw oproep tot liefde horen,\ndie op ieder mens\nde tekenen van uw onwankelbare tederheid legt!\n\nOnze Vader,\nmet de gaven die U ons hebt toevertrouwd,\nlaat ons, in navolging van uw Zoon, uitgaan\nom met uw Geest te werken\naan de komende oogsten\nvan de aarde, eindelijk getransfigureerd\nnaar uw beeld en gelijkenis.\n","nl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"68","category_id":"2","nl_title":"Gebed van Charles de Foucauld\n","nl_content":"Mijn Vader,\nik leg mijzelf in Uw handen;\nik geef me aan U over, ik vertrouw op U.\nDoe met mij alles wat U behaagt;\nwat U ook met mij doet,\nik dank U.\n\nIk ben tot alles bereid, ik aanvaard alles.\nOpdat Uw wil geschiede in mij,\nopdat Uw wil geschiede in al Uw schepselen,\nverlang ik niets anders, mijn God.\n\nIk leg mijn ziel in Uw handen;\nik geef ze U, mijn God,\nmet al de liefde van mijn hart,\nomdat ik U liefheb,\nen omdat het voor mij een liefdesbehoefte is om mijzelf te geven.\nIk leg mijzelf in Uw handen met een oneindig vertrouwen, want U bent mijn Vader.\n","nl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"69","category_id":"2","nl_title":"Mijn Vader (Marine Villalonga)\n","nl_content":"Mijn Vader,\n\nHij neemt me bij de hand, met zachtheid en vastberadenheid,\nLeidt me op het levenspad, dat naar morgen leidt.\n\nLangs de hele weg helpt Hij me met geduld\nDe obstakels te overwinnen die ik tegenkom, en met Hem als gids\nVertrouw ik op mijn stappen.\n\nOp de vragen die ik me stel, antwoordt Hij eenvoudig,\nEn het zijn de woorden die zijn hart dicteert die het beste\nMijn kwellingen kunnen stillen.\n\nWanneer rimpels zijn wangen en zijn voorhoofd zullen doorploegen,\nWeet ik dat ze mijn hart zullen sparen,\nZo rechtvaardig is het dat de liefde die Hij me heeft gegeven het helemaal overspoelt.\n","nl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"70","category_id":"2","nl_title":"Het is mooi om uw kind te zijn\n","nl_content":"Vader, tot U richt ik mij vanavond\nmet een rustig en vredig vertrouwen.\nUw Zoon heeft mij geleerd dat U mijn Vader bent...\nIk kom U dus eenvoudigweg zeggen dat ik Uw kind ben,\nen ik zeg U dat oprecht,\nen toch met de zin om te lachen en te zingen,\nzo mooi is het om Uw kind te zijn;\nmaar het is ook ernstig,\nwant U hebt mij zozeer liefgehad, en ik zo weinig!\n\nVader, maak van mij wat U wilt.\nUw wil, dat weet ik, is\ndat ik gelijk word aan Uw Eniggeborene,\nde oudste broer die mij Uw naam heeft geleerd:\ndat ik hetzelfde pad bewandel.\nIk heb daar geen kracht voor,\nmaar ik heb de Uwe...\n\nVader, hier ben ik:\nwerk in mij, bewerk en snoei,\nik zal U nooit de belediging aandoen bang te zijn\nof te geloven dat U mij vergeet;\nen als ik het kruis zeer zwaar vind,\nzal ik U op zijn minst onophoudelijk kunnen herhalen\ndat ik geloof in Uw liefde en dat ik Uw wil aanvaard.\n\nIk weet, Vader,\nik ben nog lang niet klaar met U verdriet te doen,\nmaar U zult nooit klaar zijn met mij te vergeven.\nWat de liefde betreft, ik zal altijd overwonnen worden;\ntoch niet, want U zult mij de Uwe geven.\nU zult mij Uw Liefde geven,\nUw Zoon in wie ik alles kan.\n","nl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"71","category_id":"2","nl_title":"Doe, o Vader, dat ik van U houd!\n","nl_content":"O God,\nIk bemin alleen U.\nIk zoek alleen U.\nIk wil alleen U dienen.\nU alleen zult mijn Meester zijn.\n\nVerban de ijdelheid uit mij,\nopdat ik U kan herkennen.\nZeg mij waarheen te kijken om U te zien.\nIk hoop alles te volbrengen wat U verwacht.\n\nDoe, o Vader, dat ik U zoek,\nbewaar mij voor de dwaling.\nDat in mijn zoeken,\nniets anders dan U zich aan mij openbaart.\nIndien het waar is dat ik niets anders begeer dan U,\nDoe, o Vader, dat ik U vind.\n\nEn indien er nog in mij\nenig overbodig verlangen is,\nontdoe mij daar dan Zelf van\nen maak mij in staat U te zien.\n","nl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"72","category_id":"2","nl_title":"Mijn Vader, leid mij\n","nl_content":"Mijn Vader,\nleid mij waar Uw Wil mij heen wil leiden,\nlaat mij leven in Uw Licht\nen mijn hart verwarmen\nopdat het brandend zij\nen warmte geve\naan hen die mij naderen.\nGezegend zij Uw Naam\nom mij al deze Genaden te schenken,\nondanks mijn nietigheid.\nGezegend zij Uw Naam\nvoor het goede dat Gij mij hebt gedaan\nen de Barmhartigheid die Gij mij hebt getoond\ndoor mij te verheffen nabij Uw Hart.\n\nAmen\n","nl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"73","category_id":"2","nl_title":"O Vader, aan U de lof!\n","nl_content":"O Vader, U zij de lof!\nAan de nederigen toont Gij uw weg\nMaar Gij verbergt hem voor de ogen der wijzen\nOpdat zij in de beproeving van de honger\nUw gelaat zoeken.\n\nO Vader, U zij de lof!\nIn U alleen is onze vreugde\nAangezien Gij ons altijd ontvangt\nWanneer wij ellendig en zonder liefde\nTot U terugkeren.\n\nO Vader, U zij de lof!\nWant Gij kent onze zwakheid\nAls een moeder draagt Gij ons\nEn elk moment streelt Gij ons\nMet uw barmhartigheid.\n\nO Vader, U zij de lof!\nWant uw Liefde is oneindig\nGij wilt voor ons de heiligheid\nEn Gij geeft haar aan de kleinen\nIn uw Beminde Zoon.\n","nl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"74","category_id":"2","nl_title":"Hemelse Vader\n","nl_content":"Vader in de hemel,\n\nUw heilige Naam zij geprezen voor de vreugde van uw Liefde,\nuw Rijk kome in onze harten en in onze geesten\nopdat wij deel mogen hebben aan uw Liefde en aan uw schepping\ndoor de vruchten ervan te delen, in vrede en broederschap,\nzo is uw heilige Wil.\n\nVader Liefde, God van goedheid en barmhartigheid,\nu geeft ons het Brood uit de hemel,\nterwijl u ons zegt: \"Als je wilt\".\nU biedt ons het Brood des Levens aan\nin de persoon van Jezus de Verlosser:\nJezus Liefde, ik ben niet waardig U te ontvangen,\nzend ons de Geest van Pinksteren,\nik zal uw Woord leven\nen het verkondigen in de vreugde van uw Liefde.\n\nLeer ons liefhebben en vergeven\nalsook om kosteloos te delen,\nzo liefkoost en vergeeft U tot in het oneindige.\n\nZend de Heilige Geest, onze voorspraak,\ntegenover de verleiding en onze verdeeldheid.\nGeef ons de Geest des Levens,\ndie ons bewaart voor de dood van de onmin.\n\nBevrijd ons van alle slavernij\nvan het kwaad en van onze passies,\ndoor de verdiensten van uw verzoening.\nEens broeders en erfgenamen van het Koninkrijk,\nkom ons te hulp om afstand te doen van ons Ego.\nSchenk ons om U meer lief te hebben en te dienen\nin de liefde van onze broeders.\nVergeef ons zoals wij vergeven.\n\nWant aan U behoort het Rijk\nin onze harten, de kracht van de Liefde,\nde lofprijzing van het universum, de glorie van de hemel.\n","nl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"75","category_id":"2","nl_title":"Zang vanuit de diepte\n","nl_content":"Uit de diepte van de nood,\nGod zonder gebrek,\nOp U hoop ik.\nZo diep in de dood,\nGeheime God,\nIk heb U lief.\n\nVader van alle verwachting,\nWiens hart op de uitkijk staat\nOm de verloren zoon te omarmen,\nWiens tederheid als een rivier\nMijn woestijnen bedekt,\nOp U hoop ik.\n\nVader van alle vergeving,\nDie in het wonder van de vergetelheid\nAlles doodt wat laag is,\nLichtende God, God van de dans,\nVerblindende stilte,\nOp U hoop ik.\n\nVader van alle dageraad\nWaar Uw volk nieuwe moed vat,\nWaar de vrede herleeft\nZoals de dag naar de dag verlangt\nNa de waakzame nacht,\nOp U hoop ik.\n\nUit de diepte van de nood,\nGod zonder gebrek,\nOp U hoop ik.\nUit de diepte van de dood,\nGeheime God,\nIk heb U lief.\n","nl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"76","category_id":"2","nl_title":"Vader in de hemel, dank u!\n","nl_content":"Vader in de hemel, dank U!\nU hebt ons uitgekozen;\nU hebt ieder van ons gewild, dank U!\nDankzij U ontvangt ieder zijn leven\nals een unieke steen,\neen prachtige steen\ndie het lichaam van Uw Zoon komt bouwen.\n\nVader in de hemel, dank U\nvoor de Heilige Geest die ons steunt,\nvoor de Kerk die ons begeleidt\nen ons helpt de plaats te vinden\nwaar onze steen het mooiste zal zijn,\nwaar ieder als in transparantie zal geven\ndie liefde die hij van U ontvangt.\n","nl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"77","category_id":"2","nl_title":"Vader, verlos mij\n","nl_content":"Heer, mijn Redder en mijn God,\nU die Israël bevrijdde uit de klauwen van de Farao,\nU die Goliath deed buigen voor David,\nU, de Machtige Metgezel en Beschermer van de Israëlieten,\nU die de dood overwon,\nVan de schulden van het bloed, bevrijd mij,\nVan de ketenen van mijn zonden, bevrijd mij,\nVan de valstrikken van de boze geest, bevrijd mij,\nVan de hebzucht, bevrijd mij,\nVan de onrechtvaardigheid, bevrijd mij,\nVan de onderdrukking, bevrijd mij,\nVan de dood, bevrijd mij,\nVan de handen van mijn vijanden, bevrijd mij,\nVan de leugen, bevrijd mij,\nVan de luiheid, bevrijd mij,\nVan de ontmoediging, bevrijd mij,\nVan de onkuisheid, bevrijd mij,\nVan de ziekten, bevrijd mij,\nVan de angst, bevrijd mij,\n\nDoor uw Macht, bevrijd mij,\nDoor uw Barmhartigheid, bevrijd mij,\nDoor uw Liefde, bevrijd mij,\nDoor uw Heilige Offer, bevrijd mij,\nDoor uw Heilige Naam, bevrijd mij,\nDoor uw Kruis, bevrijd mij,\nDoor uw Wonderen, bevrijd mij,\n\nGod, Eeuwige en Almachtige Liefde,\nU, de Alfa en de Omega,\nHoor de kreten van uw arme dienaar\nen kom hem te hulp door Jezus Christus,\nhet Lam geofferd als het ultieme offer.\n\nAmen.\n","nl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"78","category_id":"2","nl_title":"Voor Uw Woord\n","nl_content":"Dank zij U voor uw Woord, o God onze Vader,\nwaaruit wij de belofte putten\nvan wat U Zelf ons wilt geven.\n\nTe midden van ons bewogen, onrustig leven,\nwaarin we soms vreugde kennen\nmaar zo vaak grote beproevingen\nvan lichaam, geest of ziel,\ngekweld door zoveel verschillende dingen\nin de drukte van de wereld om ons heen,\nzegenen wij U dat U ons toestaat\neven stil te staan\nom te luisteren naar wat U ons te zeggen hebt.\n\nMoge de meditatie van Uw Woord\nwerkelijk in onze harten brengen\neen nieuw licht dat ons pad verlicht,\ngedurende de komende dagen,\nen ons in staat stellen in de wereld\nbetere verkondigers van uw liefde te zijn,\ndoor onze dienstbaarheid, ons getuigenis\nen onze eigen liefde.\n","nl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"79","category_id":"2","nl_title":"Gebed tot de Almachtige God\n","nl_content":"Heer, hier ben ik, geknield voor U,\nU smekend om vergeving voor al mijn zonden\ndie ik heb begaan in gedachten, in woorden,\ndoor daden en door nalatigheid,\nhetzij door U te beledigen,\ndoor mijn naasten of mezelf te beledigen.\n\nHeer, almachtige God,\nwees altijd aan mijn zijde,\nlaat Uw licht tot mij komen,\nik die een zondaar ben,\nlaat Uw licht mijn ogen openen\nvoor de wonderen van de toekomstige wereld,\nmijn handen voor de naastenliefde.\nHeer, mijn geloof is zwak,\nvermeerder mijn geloof,\nmaak mijn geloof zeker en onwankelbaar.\n\nEer aan U, God van Goedheid,\nEer aan U, God van Barmhartigheid,\nEer aan U, driemaal heilige God.\n\nLaat Uw rijk komen in deze wereld,\nLaat Uw wil geschieden,\nLaat de mensen Jezus erkennen als redder,\nHij die onze zonden heeft uitgewist.\nMaak ons onze missie op deze aarde bekend.\nLaat Uw genade hen bereiken die U liefhebben\nEn Uw barmhartigheid hen die U minachten.\nGeef de zieken genezing,\nde gevangenen vrijheid,\nde slachtoffers het eeuwige leven,\nde hongerigen het brood des levens.\n\nLaat in ons de liefde, het geloof en de naastenliefde groeien.\nAan U, God, zij de glorie,\nde macht en de heerschappij in alle eeuwen der eeuwen,\nDoor Jezus Christus, het Lam geofferd als Opperste offer.\n\nAmen.\n","nl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"80","category_id":"2","nl_title":"Gebed tot de Vader\n","nl_content":"Neem, Heer, en aanvaard heel mijn vrijheid,\nmijn geheugen, mijn verstand\nen heel mijn wil.\nAl wat ik heb en al wat ik bezit,\ndat hebt Gij mij gegeven.\nDit alles, Heer, geef ik U terug.\nAlles is van U, beschik erover\nnaar uw volkomen wil.\nGeef mij alleen uw liefde,\ngeef mij die genade,\ndie alleen is mij genoeg.\n","nl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"81","category_id":"2","nl_title":"Eeuwige Vader\n","nl_content":"Eeuwige Vader,\no eeuwige Schoonheid,\no eeuwige Wijsheid,\no eeuwige Goedheid,\no dwaas van Liefde,\nhebt Gij uw schepsel nodig?\n\nJa, dat denk ik, aangezien Gij handelt\nalsof Gij niet zonder het kunt leven,\nhoewel Gij het Leven zijt,\nde bron van alle leven,\nhoewel zonder U\nniets kan leven.\n\nWaarom zijt Gij dan zo dwaas op uw schepsel?\nWaarom, aangezien het U ontvlucht,\nzijt Gij zo bedwelmd van zijn heil?\nWaarom zoekt Gij het?\nHoe verder het zich verwijdert,\nhoe dichter Gij het nadert;\nkunt Gij dichterbij komen\ndan toen Gij in zijn menselijkheid kwam?\n","nl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"82","category_id":"2","nl_title":"Gebed tot de Vader van Johannes Paulus II\n","nl_content":"Vader, van wie alle vaderschap afkomstig is,\nin de hemel en op aarde,\nVader die Liefde en Leven zijt,\nlaat elke familie worden,\ndoor de genade van uw Zoon Jezus Christus\nen door de genade van de Heilige Geest,\neen bron van goddelijke liefde,\neen waar heiligdom van het leven\nen van de liefde voor de generaties\ndie elkaar voortdurend opvolgen.\n\nLaat uw genade echtgenoten inspireren\nin hun gedachten\nen hun daden voor het welzijn\nvan hun families en van alle\nfamilies in de wereld.\n\nLaat de jonge generaties\nin de familie\neen doeltreffende hulp vinden\ndie hen leert wat\nde menselijke conditie is en hen helpt\nte groeien in waarheid en liefde.\n\nLaat de liefde zich manifesteren\nsterker dan alle zwakheid\nen dan alle crisis die,\nsoms het bestaan van onze families kenmerken,\ndoor Jezus, onze Heer,\ndie de Weg, de Waarheid en het Leven is.\n","nl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"83","category_id":"2","nl_title":"Gebed van Sint Anselmus\n","nl_content":"Onze Vader die Liefde zijt,\nwij danken U dat Gij ons naar Uw Beeld wilt scheppen\nen ons de middelen hebt gegeven om dat te bereiken\ndoor ons steeds meer verantwoordelijkheid te geven.\n\nWij vragen U ons te geven\nsteeds meer kracht om niet te stagneren\nen om ons te naderen tot Uw Oneindige Wezen.\n\nWil voor ons aan de Allerheiligste Maagd Maria vragen\nom de volledige hulp van Haar Oneindig Vertrouwen\nom ons tot U te leiden.\n","nl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"84","category_id":"2","nl_title":"Je bent er altijd!\n","nl_content":"In onze dagen vol valkuilen,\nwaar we denken dat alles wankelt,\ntoch, heel dicht bij ons, bent U daar.\n\nIn de heldere blik\nvan een kind dat glimlacht, bent U daar.\n\nIn onze dagelijkse strijd\ndie we frontaal voeren, bent U daar.\n\nIn de grote vreugde van ons leven, bent U daar.\n\nIn momenten van eenzaamheid en ontmoediging,\nheel dicht bij ons, bent U daar.\n\nIn het gedeelde geluk in de familie, bent U altijd daar.\n\nIn onze twijfels die ons doen wankelen, bent U toch daar.\n\nIn onze momenten van bezinning en gebed,\nbent U in het hart van ons leven, U bent zeker daar.\n\nIn onze dwaalwegen en ons egoïsme,\nobserveert U ons aandachtig,\nwacht U geduldig op ons met open armen,\nU bent er nog steeds.\n\nIn onze successen bent U altijd aanwezig,\nheel dicht bij ons, bent U daar!\nDank U Heer dat U altijd dicht bij mij bent!\n\nAmen.\n","nl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"85","category_id":"2","nl_title":"Vader, verhoor mijn gebed\n","nl_content":"Heer, van het begin der tijden,\nverhoor mijn gebed;\nmijn ziel, mijn hart dorsten naar U;\nmijn blik smacht ernaar U te zien\nen ik kijk naar niemand anders,\nwant er is geen god met U te vergelijken;\nniets is zo groot als U\naangezien U alleen wonderbaarlijk groot bent;\nverzamelt daarom de naties\nopdat zij U danken\nen Uw Heilige Naam loven\nrondom één enkel Tabernakel;\ndat zij Uw Offer brengen aan onze Vader\nin de hemel, met één stem en\nin dezelfde Geest;\nBewaker van onze ziel,\nwonderbaarlijk sterk,\nonoverwinnelijk,\nmoge Uw hele schepping\nU dienen in de Allerheiligste Drie-eenheid;\nschenk ons deze zegen;\n\nAmen.\n","nl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"86","category_id":"2","nl_title":"Gebed tot de Almachtige God\n","nl_content":"Heer, hier ben ik, geknield voor U,\nU smekend om vergeving voor al mijn zonden\ndie ik heb begaan in gedachte, in woord,\ndoor daad en door nalatigheid,\nhetzij door U te beledigen,\ndoor mijn naasten of mezelf te beledigen.\n\nHeer, almachtige God,\nwees altijd aan mijn zijde,\ndat uw licht mij bereikt,\nmij die een zondaar ben,\ndat uw licht mijn ogen opent\nvoor de wonderen van de komende wereld,\nmijn handen voor de naastenliefde.\nHeer, mijn geloof is zwak,\nvermeerder mijn geloof,\nmaak mijn geloof zeker en onwankelbaar.\n\nGlorie zij U, God van Goedheid,\nGlorie zij U, God van Barmhartigheid,\nGlorie zij U, driemaal Heilige God.\n\nLaat uw Rijk komen in deze wereld,\nLaat uw wil geschieden,\nLaat de mensen Jezus erkennen als Redder,\nHij die onze zonden heeft uitgewist.\nMaak ons onze missie op deze aarde bekend,\nDat uw genade hen bereikt die U liefhebben,\nEn uw barmhartigheid hen die U verachten.\nGeef aan de zieken genezing,\naan de gevangenen vrijheid,\naan de slachtoffers het eeuwige leven,\naan de hongerigen het brood des levens.\n\nLaat in ons de liefde, het geloof en de naastenliefde groeien.\nAan U, God, zij de glorie,\nde macht en de heerschappij in alle eeuwen der eeuwen.\nDoor Jezus Christus, het Lam geofferd als Opperste Offer.\n\nAmen.\n","nl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"87","category_id":"2","nl_title":"Gebed van de boeteling\n","nl_content":"Goede Vader,\nik heb U nodig, ik reken op U\nom te bestaan en om te leven.\nIn Uw Zoon Jezus hebt U mij aangekeken\nen hebt U mij liefgehad.\nIk heb niet de moed gehad om alles achter te laten\nen Hem te volgen,\nen mijn hart is vervuld met verdriet.\nMaar U bent sterker dan mijn zonde.\nIk geloof in Uw macht over mijn leven,\nik geloof dat U mij kunt redden zoals\nik nu ben.\nGedenk mij.\n\nVergeef mij!\n","nl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"88","category_id":"2","nl_title":"Geprezen zij God, de geniale knutselaar!\n","nl_content":"Met een steriel echtpaar, Abraham en Sara, verwekt Hij een volk.\n\nMet een stotteraar, Mozes, maakt Hij een profeet.\n\nMet een kleine herder, David, vernietigt Hij de tirannen.\n\nMet een bedrogen man, Hosea, roept Hij Zijn trouw uit.\n\nMet een lichtzinnige vrouw evangeliseert Hij Samaria.\n\nMet lafaards vindt Hij de apostelen uit.\n\nVan een renegaat maakt Hij de eerste paus.\n\nEen leider van een antichristelijk commando wordt Paulus, verliefd op God.\n\nVan een rijkeluiskind, vol geld en ijdelheid, maakt Hij een Franciscus van Assisi.\n\nGod kiest wat zwak is om de wijsheid van de wijzen te beschamen.\n\nZalig hij die gelooft dat ieder mens, zelfs de meest verachte, is uitgenodigd om voor altijd de intimiteit van God te delen.\n","nl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"89","category_id":"2","nl_title":"Gebed voor de Stad\n","nl_content":"God, onze Vader,\nAlmachtige en barmhartige God, Schepper van hemel en aarde,\nVerhoor het gebed van uw kinderen, Laat uw licht schijnen over deze stad, waar zovelen, eeuwenlang, hebben gezocht U te kennen en U lief te hebben.\nOpen de deuren en de harten: dat uw Zoon er zijn woning mag vinden.\n\nHeer Jezus Christus,\nU kent onze vreugden, onze angsten en onze noden, Help ons U te herkennen, U onze Verlosser en onze Redder.\nGeef ons het verlangen naar het ware leven, Zegen allen die de waarheid zoeken,\nGeef kracht en moed aan allen die werken aan de komst van uw Rijk.\n\nHeilige Geest, Geest van liefde,\nVernieuw in uw Kerk de wonderen van Pinksteren, hier en nu.\nBereid ons voor om de gaven te ontvangen die U ons wilt schenken.\n\nHeilige Maria, Moeder van de Verlosser,\nwij vertrouwen U de mannen, de vrouwen en de kinderen van deze stad toe.\nRaak hun hart aan. Leid hen naar uw geliefde Zoon.\n\nGij allen, Heiligen en Zaligen,\nVooral gij die hebt geleefd, Gods woord hebt bestudeerd, de armen hebt gediend en hebt getuigd van het Evangelie in onze stad,\nBid voor ons, zegen ons. Moge het werk van God volbracht worden in ons en om ons heen.\n\nEer aan de Vader en de Zoon en de Heilige Geest, Aan de God die is, die was en die komt, In alle eeuwen der eeuwen,\n\nAmen\n","nl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"90","category_id":"2","nl_title":"Gebed om te verzenden\n","nl_content":"Vader, Ik vraag U om mijn vrienden en familie te zegenen\ndie dit gebed nu lezen.\nIk vraag U om op dit ogenblik te voorzien in al hun noden.\nAls ze verdriet hebben, geef hun dan Uw vrede en Uw liefde.\nAls ze aan zichzelf twijfelen, geef hun dan een hernieuwd vertrouwen in Uw vermogen om door hen heen te werken.\nAls ze moe en overweldigd zijn, vraag ik U hun\ninzicht, geduld en kracht te geven gedurende deze dagen waarin ze leren Uw kruisweg te volgen.\n\nAls ze geestelijk stagneren, vraag ik U hen te vernieuwen door Uw nabijheid te openbaren en hen in een grotere intimiteit met U te brengen.\nAls ze bang zijn, openbaar Uw liefde en bevrijd hen ervan door hen moed te geven. Als ze geblokkeerd worden door een zonde die hen van U weghoudt, openbaar die dan aan hen en verbreek de greep ervan op hun leven.\nZegen hun financiële situatie en geef hen een beter inzicht in wat ze ermee moeten doen, laat leiders en vrienden opstaan om hen te steunen en aan te moedigen. Geef ieder van hen het onderscheidingsvermogen om het kwaad om hen heen te herkennen en openbaar hun de kracht die ze in U kunnen vinden om het te overwinnen.\n\nDit alles vraag ik U in de naam van Jezus.\n\nAmen.\n","nl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"91","category_id":"2","nl_title":"Geloofsbelijdenis\n","nl_content":"Mijn God, ik geloof vast alle waarheden die U hebt geopenbaard en die U ons leert door uw heilige Kerk, omdat U zich niet kunt vergissen, noch ons kunt bedriegen.\n\nIn dit geloof wens ik te leven en te sterven.\n\nAmen.\n","nl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"92","category_id":"2","nl_title":"Gebed van de student\n","nl_content":"Onuitsprekelijke Schepper,\nbron van licht en wijsheid,\ngelieve over mijn verstand\neen straal van Uw helderheid te verspreiden,\nverdrijf uit mij de troebele duisternis\nvan zonde en onwetendheid.\n\nGeef mij de doordringendheid om te begrijpen,\nhet vermogen om te onthouden,\nde methode en de vlotheid om te leren,\nde welsprekendheid om te spreken.\n\nBegin het begin, leid de voortgang, bekroon het einde,\nGij die, waarachtig God en waarachtig mens,\nleeft en heerst in de eeuwen der eeuwen.\n\nAmen.\n","nl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"93","category_id":"2","nl_title":"Ik kom alleen naar je kijken.\n","nl_content":"Ik heb niets te bieden en niets te vragen,\nIk kom alleen om naar U te kijken.\nNaar U te kijken, te huilen van geluk, dat te weten\nDat ik Uw zoon ben, en dat U daar bent.\nNiets zeggen, naar Uw gelaat kijken\nHet hart laten zingen in zijn eigen taal.\n","nl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"94","category_id":"2","nl_title":"Gebed van de stervende\n","nl_content":"Luister, mijn God!\n\nNooit eerder heb ik tot U gesproken;\nMaar nu wil ik U zeggen:\n\"Hoe gaat het met U?\"\nLuister, mijn God,\nZe zeiden me dat U niet bestond,\nEn als een dwaas heb ik het geloofd.\nGisteravond, vanuit de diepte van een granaattrechter,\nZag ik Uw hemel...\nPlotseling zag ik dat ze me\nEen leugen hadden verteld.\nAls ik de tijd had genomen om te kijken naar de dingen die U hebt gemaakt,\nZou ik duidelijk hebben gezien dat deze mensen weigerden\nOm een kat een kat te noemen.\nIk vraag me af, mijn God, of U ermee zou instemmen\nMijn hand te schudden...\nEn toch voel ik dat U het zult begrijpen.\nMerkwaardig dat ik naar\nDeze helse plek moest komen\nVoordat ik de tijd had om\nUw gelaat te zien.\nIk houd vreselijk veel van U, dat is wat ik wil dat U weet.\nEr gaat nu een verschrikkelijke strijd plaatsvinden.\nWie weet? Het is mogelijk dat ik vanavond nog\nBij U thuis aankom.\nWe zijn tot nu toe geen kameraden geweest\nEn ik vraag me af,\nMijn God, of U me bij de deur zult opwachten.\nKijk, ik huil!\nIk, tranen vergieten! Ach! Als ik U eerder had gekend...\nVooruit, ik moet gaan!\nHet is grappig, sinds ik U heb ontmoet,\nBen ik niet meer bang om te sterven.\n\nGod, dank U!\n","nl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"95","category_id":"2","nl_title":"Mijn God, ik aanbid uw grootheid\n","nl_content":"Mijn God, ik sta voor U\nik stort in voor U\nik aanbid uw grootheid,\nmijn ellende is immens\nheb medelijden met mij.\nDat uw Geest in mij woont,\ndat de Heilige Geest in mij leeft\nopdat ik U bemin en U mij bemint.\nMijn God, dat mijn hart zuiver is,\ndat mijn intentie oprecht is,\ndat mijn lichaam kuis is.\nMijn God, dat niemand door mij lijdt,\ndat uw waarheid mij verlicht,\ndat uw wil geschiede.\n","nl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"96","category_id":"2","nl_title":"O mijn God, Drie-eenheid die ik aanbid\n","nl_content":"O mijn God, Drie-eenheid die ik aanbid, help mij mezelf geheel te vergeten om mij in U te vestigen, onbeweeglijk en vredig alsof mijn ziel reeds in de eeuwigheid was. Moge niets mijn vrede verstoren, noch mij uit U doen treden, o mijn Onveranderlijke, maar moge elke minuut mij verder voeren in de diepte van uw Mysterie.\n\nPacificer mijn ziel, maak er uw hemel van, uw geliefde woning en de plaats van uw rust. Moge ik U daar nooit alleen laten, maar moge ik daar geheel zijn, geheel ontwaakt in mijn geloof, geheel aanbiddend, geheel overgegeven aan uw scheppende Werkzaamheid.\nO mijn geliefde Christus, gekruisigd uit liefde, ik zou een bruid willen zijn voor uw Hart, ik zou U willen overdekken met glorie, ik zou U willen liefhebben... tot de dood! Maar ik voel mijn onmacht en ik vraag U mij te \"bekleden met uzelf\", mijn ziel te vereenzelvigen met alle bewegingen van uw ziel, mij te overstelpen, mij te overweldigen, uzelf in mijn plaats te stellen, zodat mijn leven slechts een uitstraling van uw Leven is. Kom in mij als Aanbidder, als Hersteller en als Redder.\n\nO Eeuwig Woord, Woord van mijn God, ik wil mijn leven doorbrengen met naar U te luisteren, ik wil mij geheel leerzaam maken, om alles van U te leren. En dan, door alle nachten, alle leegtes, alle onmachten heen, wil ik mijn blik altijd op U gericht houden en verblijven onder uw grote licht; o mijn geliefde Ster, fascineer mij zodat ik niet meer uit uw straling kan treden.\nO verterend Vuur, Geest van liefde, \"kom over mij\" zodat er in mijn ziel als het ware een incarnatie van het Woord geschiede: dat ik voor Hem een extra mensheid moge zijn waarin Hij heel zijn Mysterie vernieuwt.\n\nEn U, o Vader, buig U neer over uw arme kleine schepsel, \"bedek haar met uw schaduw\", zie in haar slechts de \"Welbeminde in wie U al uw welbehagen hebt gesteld.\"\n\nO mijn Drie, mijn Alles, mijn Zaligheid, oneindige Eenzaamheid, Immensiteit waarin ik mij verlies, ik geef mij aan U over als een prooi. Begraaf U in mij, opdat ik mij in U begrave, in afwachting van het aanschouwen in uw licht van de afgrond van uw grootheid.\n","nl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"97","category_id":"2","nl_title":"Akte van Hoop\n","nl_content":"Mijn God, ik hoop met een vast vertrouwen, dat U mij door de verdiensten van Jezus Christus, uw genade zult geven in deze wereld en, indien ik uw geboden onderhoud, het eeuwig geluk in de andere, omdat U het beloofd hebt en U trouw bent in uw beloften.\n","nl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"98","category_id":"2","nl_title":"Akte van liefde\n","nl_content":"Mijn God, ik bemin U met heel mijn hart en boven alles, omdat Gij oneindig goed en oneindig beminnelijk zijt, en ik bemin mijn naaste als mijzelf omwille van U.\n","nl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"99","category_id":"3","nl_title":"Kom Schepper, Geest\n","nl_content":"Kom, Heilige Geest, Schepper,\nbezoek de ziel van uw gelovigen,\nvervul met genade van omhoog\nde harten die Gij hebt geschapen.\nGij, die de Helper genoemd wordt,\ngave van de Allerhoogste God,\nlevende bron, vuur, liefde,\nonzichtbare zalving.\nGij zijt de Geest met de zeven gaven,\nde vinger van de hand van de Vader,\nde Geest van Waarheid beloofd door de Vader,\nGij zijt het die onze woorden inspireert.\n\nOntsteek in ons uw vlam,\nvervul onze harten met Liefde,\nversterk steeds met uw kracht\nde zwakheid van ons lichaam.\nVerdrijf de vijand in de verte,\ngeef ons uw vrede zonder vertraging,\nopdat wij onder uw leiding en uw raad\nalle kwaad en dwaling vermijden.\nDoe ons de Vader kennen,\nopenbaar ons de Zoon,\nen Gij, hun gemeenschappelijke Geest,\ndoe ons altijd in U geloven.\n\nEer zij aan God de Vader,\naan de Zoon, verrezen uit de doden,\nen aan de Heilige Geest, Trooster,\nnu en altijd en in alle eeuwen.\n","nl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"100","category_id":"3","nl_title":"Zend uw Geest.\n","nl_content":"Aanbiddelijke, ontzagwekkende, gezegende, geef Hem ons;\nzend uw Geest en alles zal geschapen worden,\nen u zult het aanschijn der aarde vernieuwen,\nwant niet in de vloed van vele wateren,\nin de onrust en de verwarring van zo diverse gevoelens\nnadert men God;\nlaat de Geest over de aarde zweven:\ndat de zee zich terugtrekt en het droge verschijnt\ndat dorst naar de bron van het leven.\nDat de duif komt met de olijftak, de vrede aankondigend.\n","nl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"101","category_id":"3","nl_title":"Geest van Liefde\n","nl_content":"Heilige Geest,\nvuur ontstoken door de verrezen Jezus,\nkom ook vandaag nog branden\nin de harten van ons, jongeren,\nopdat wij, alles achterlatend\nom Christus te volgen,\nde ware vreugde van de leerlingen ontdekken.\n\nZend ons\ntemidden van onze broeders en zusters,\nmet de priesters\nten dienste van het volk van God.\nZend ons\nde wereld in,\nmet de mannen en vrouwen\nmet een apostolisch hart.\n\nZend ons\nvoorbij de grenzen,\nmet de getuigen verteerd\ndoor de missionaire ijver.\nZend ons\nin de stilte van de woestijn\nmet de gepassioneerde zoekers\nnaar de levende God.\n","nl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"102","category_id":"3","nl_title":"Geest van Heiligheid\n","nl_content":"Geest van Heiligheid,\nKom onze harten vervullen,\nGedurende heel ons leven.\nOpenbaar Uw kracht.\n\nGeest van Heiligheid,\nKom onze harten vervullen,\nMaak ons elke dag\nTot getuigen van de Heer.\n\nU bent het Licht,\nDat ons komt verlichten,\nDe Bevrijder,\nDie ons komt bevrijden,\nDe Trooster,\nDe Geest van Waarheid.\nIn U is hoop en trouw.\n\nGeest van Heiligheid,\nKom onze harten vervullen,\nGedurende heel ons leven.\nOpenbaar Uw aanwezigheid.\n","nl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"103","category_id":"3","nl_title":"Heilige Geest, ziel van mijn ziel\n","nl_content":"Heilige Geest,\nziel van mijn ziel, ik aanbid U,\nverlicht mij, leid mij,\nsterk mij, troost mij,\nzeg mij wat ik moet doen,\ngeef mij uw bevelen.\n\nIk beloof U mij te onderwerpen\naan alles wat U van mij verlangt\nen te aanvaarden alles\nwat U zult toelaten dat mij overkomt,\nmaak mij slechts uw wil bekend.\n","nl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"104","category_id":"3","nl_title":"Heilige Geest, leer ons de tekenen te zien die U ons geeft\n","nl_content":"Heilige Geest, Gij zijt het Vuur,\nGij zijt de Liefde, Gij zijt de Vreugde,\nGij woont in mij.\n\nSoms ervaar ik Uw aanwezigheid\nin die vreugde die mijn hart bestraalt.\nMaar al te vaak laat ik,\nals een zwaar deksel,\nde sleur van het dagelijks leven, de vermoeidheid, de moedeloosheid,\nzelfs soms de angst, neerdalen.\nLeer mij te herkennen\nalle tekenen van vreugde die Gij tot mij richt\ndoor de schoonheid van de nederigste dingen:\ndie open roos op mijn pad,\ndie stapels groenten die flonkeren\nop de marktkramen,\ndie wolk omzoomd met licht die doet geloven in de zon.\nLeer mij Uw weerkaatsing te lezen\nin de ogen van mijn broeders en zusters:\ndie blik die uitgewisseld wordt bij het passeren,\ndat moment van dialoog, op de stoep,\ndat een sombere ochtend verlicht,\nde glimlach van dat kind in de metro,\ndat de mijne beantwoordt en mij\neen dikke kus op de wang geeft,\ndie vriendin overweldigd door tederheid die haar hart heeft geopend\nen er verlicht door leek.\n\nGij zijt er, zeker, in de tederheid van al mijn dierbaren,\nmaar ook in hun afwezigheid\nwanneer Gij hen voor mij aanwezig maakt.\nGij zijt er in dat werk waaraan ik zwoeg\nen ik weet wel dat Gij het zijt\ndie mij de kracht geeft om tot het einde te gaan.\nLeer mij U met vreugde te danken\nvoor de taak volbracht in liefde.\n\nGij zijt er wanneer ik mij inspanning om te bidden\nen mijn geest afdwaalt naar zoveel afleidingen;\nGij roept mij onophoudelijk.\nLaat uit mijn dorheid en mijn armoede\neen lofzang opstijgen naar de Vader.\nGij zult er zijn wanneer Christus mij bij de hand neemt\nom mij mee te voeren in de Trinitarische Vreugde.\nHelp mij om mijn hart wijd open te zetten\nom met U te zingen.\n\nAlleluia!\n","nl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"105","category_id":"3","nl_title":"Heilige Geest, Meester van het onmogelijke\n","nl_content":"Heilige Geest,\nGij die van eeuwigheid de Meester van het onmogelijke zijt,\nkom in ons verwezenlijken al wat voor U mogelijk is:\ndoe herleven wat sterft,\ndoe ontluiken wat kiemt,\ndoe rijpen wat in de aarde is gevallen.\n\nWees in ons de Geest van de Vader;\nkom ons ervan overtuigen ons leven te geven\nen mee te werken aan het grote werk van de schepping,\nde aarde te veranderen\nen de landen onder ons te verdelen.\n\nWees in ons de Geest van de Zoon:\nkom ons leren door het Kruis te gaan\nom de weg naar uw Koninkrijk te openen\nen in vertrouwen te leven,\nzowel in beproevingen als in vreugde.\n\nWees in ons de Geest van heiligheid,\ndie ons inwijdt in de wegen van God,\nin de vrijgevigheid van de Vader, in de trouw van de Zoon,\nen ook in de moed van de apostelen\nen de lofprijzing van Maria.\n\nWees in ons de Geest\ndie voortdurend een nieuwe mensheid schept,\ndie onze vrijheden herschept wanneer ze ontbonden worden,\ndie de hoop bewaart in het hart van het geweld,\ndie de hoop niet opgeeft voor geen enkel mens,\nzelfs niet voor hen die niets meer van God verwachten.\n\nGeef ieder van ons de kans zijn plaats te vinden\nin dit grote lichaam van Christus\nen heel ons wezen te wijden aan zijn groei,\nopdat de wereld het Leven mag hebben, het Ware Leven,\ndat men vindt door zijn eigen leven te verliezen,\nmet U, dankzij U,\n\nO Meester van het onmogelijke!\nAmen.\n","nl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"106","category_id":"3","nl_title":"En Ik blijf in U\n","nl_content":"Wie zijt Gij, zacht licht, dat mij vervult\nen de duisternis van mijn hart verlicht?\n\nAls de hand van een moeder, leidt Gij mij\nen, als Gij mij losliet, zou ik geen stap verder kunnen zetten.\n\nGij zijt de ruimte die mijn wezen omhult\nen het in U beschermt.\n\nZoudt Gij het verwerpen,\ndan zou het in de afgrond van het niets wegzinken\nwaaruit Gij het trok om het naar het licht te verheffen.\n\nGij, die mij nader zijt dan ik mijzelf ben,\ndie mij innerlijker zijt dan mijn eigen hart,\nen toch ongrijpbaar, onbegrijpelijk,\nvoorbij alle naam,\nHeilige Geest, eeuwige Liefde!\n","nl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"107","category_id":"3","nl_title":"Aanroeping van de Heilige Geest voor een examen\n","nl_content":"Kom Heilige Geest,\nKom Geest van Licht,\nKom Geest van Vuur,\nKom ons in vlam zetten!\n\nKom, Geest van de Vader,\nMaak mijn werk vruchtbaar,\nDat ik het neerleg,\nAan de voet van het Kruis.\n\nKom Heilige Geest.\n\nKom, Geest van de Vader,\nVervul mij met Wijsheid,\nDie van God komt,\nEn niet die van de mensen.\n\nKom Geest van Waarheid.\n\nKom, Geest van de Vader,\nBevrijd mij van hoogmoed,\nLaat mij werken\nVoor de Glorie van God.\n\nKom Geest van Waarheid.\n\nAls ik slaag,\nMaak mij dan nederig en zachtmoedig,\nLaat mij erkennen\nDat ik alles van U heb ontvangen!\n\nKom Heilige Geest.\n\nEn als ik gefaald heb,\nVervul mij dan met Geduld,\nLeid mij naar\nWat U van mij wilt!\n\nKom Heilige Geest.\n","nl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"108","category_id":"3","nl_title":"Kom Heilige Geest\n","nl_content":"Kom, Heilige Geest,\nzend ons vanuit de hemel\neen straal van uw licht.\nKom, Vader van de armen,\nKom, Gever van gaven,\nKom, Licht van de harten.\n\nVolmaakte Trooster,\nlieve Gast van de ziel,\nzeer zachte verademing.\nIn de vermoeidheid, rust,\nin de hitte, beschutting,\nin de tranen, troost.\n\nO zalig Licht,\ndoordring diep\nhet hart van uw gelovigen.\nZonder uw kracht\nis er niets in de mens,\nis er niets dat zonder schuld is.\n\nWas wat bezoedeld is,\nbevochtig wat dor is,\ngenees wat bloedt,\nbuig wat stijf is,\nverwarm wat bevroren is,\nricht op wat gebogen is.\n\nGeef aan uw gelovigen,\ndie alleen op U vertrouwen,\nuw heilige gaven.\nGeef de deugd\nen de beloning.\nGeef een heilige dood,\ngeef de eeuwige vreugde.\n\nAmen.\n","nl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"110","category_id":"2","nl_title":"Litanieën van de Heilige Geest\n","nl_content":"Gave van de Allerhoogste God,\nkom in ons,\nbron van genade,\nkom in ons.\nHeilig Vuur, kom in ons.\nGeestelijke zalving,\nkom in ons.\n\nGeest van waarheid, kom in ons.\nGeest van wijsheid en verstand, kom in ons.\nGeest van raad en sterkte, kom in ons.\nGeest van wetenschap en vroomheid, kom in ons.\nGeest van vreze des Heren, kom in ons.\n\nGeest van genade en gebed, kom in ons.\nGeest van berouw en vertrouwen, kom in ons.\nGeest van zachtmoedigheid en nederigheid, kom in ons.\nGeest van vrede en geduld, kom in ons.\nGeest van bescheidenheid en zuiverheid, kom in ons.\n\nGeest Trooster, kom in ons.\nGeest van de Heer die het heelal vervult, kom in ons.\nGeest van onfeilbaarheid die de Kerk leidt, kom in ons.\nHeilige Geest, verhoor ons.\n","nl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"111","category_id":"3","nl_title":"Lof aan de Heilige Geest\n","nl_content":"O Heilige Vuur,\nVuur dat alle overtolligheden verteert,\nVuur dat alle kilte verdrijft,\nVuur dat het brandoffer van onze zielen\nvolmaakt verteert!\n","nl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"112","category_id":"3","nl_title":"Godsverlangen\n","nl_content":"Mijn ziel smacht naar de Heer, en ik zoek Hem met tranen.\nHoe zou ik U niet zoeken? U hebt mij als eerste gevonden. U hebt mij de zoetheid van uw Heilige Geest doen ervaren, en mijn ziel heeft U liefgekregen.\nU ziet, Heer, mijn leed en mijn tranen... Als U mij niet door uw liefde had aangetrokken, zou ik U niet zoeken, zoals ik U zoek. Maar uw Geest heeft mij U leren kennen, en mijn ziel verheugt zich dat U mijn God en mijn Heer bent, en tot tranen toe smacht ik naar U.\nMijn ziel smacht naar God, en zij zoekt Hem met tranen.\nBarmhartige Heer, U ziet mijn val en mijn verdriet; maar nederig smeek ik uw genade: stort over de zondaar die ik ben de genade van uw Heilige Geest uit, en Zijn gedachtenis brengt mijn geest ertoe uw barmhartigheid opnieuw te vinden.\nHeer, geef mij uw nederige Geest, zodat ik uw genade niet opnieuw verlies, en ik niet treur zoals Adam die God en het verloren Paradijs beween.\n","nl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"113","category_id":"3","nl_title":"Open uw harten\n","nl_content":"Open uw harten voor de adem van God;\nzijn leven ent zich op de zielen die Hij aanraakt;\nlaat een nieuw volk herrijzen uit de wateren\nwaar de Geest van uw doopsel zweeft.\nOpenen wij onze harten voor de adem van God,\nwant Hij ademt in onze mond\nmeer dan wijzelf!\n\nGeef uw harten aan de tongen van Vuur:\nlaat eindelijk het hart van de aarde branden;\nuw voorhoofden zijn getekend met de heilige tekens:\nde woorden van Jezus en van overwinning!\nGeven wij onze lichamen aan de tongen van Vuur\nopdat zij het mysterie van onze heerlijkheid verkondigen.\n\nGeef uw wezen over aan de kiemen van Geest\ndie zich voegen bij alle lijden;\nhet Lichaam van de Heer is gemaakt van de pijnen\nvan de mens verpletterd door onrecht.\nGeven wij ons wezen over aan de kiemen van Geest\nopdat Hij ons zijn heilige onrust geeft ten dienste.\n\nRicht uw ogen op de innerlijke gast\nzonder iets anders te willen dan deze aanwezigheid;\nleef van de Geest, om diegene te zijn\ndie zijn Naam geeft aan uw Vader.\nRichten wij onze ogen op de innerlijke gast,\nwant Hij woont in onze stilte en onze gebeden.\n","nl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"114","category_id":"3","nl_title":"Pinksteren\n","nl_content":"De Geest,\nwanneer Hij in een mens woont,\nverlaat hem niet meer\nwanneer die mens gebed geworden is.\nWant de Geest zelf\nhoudt niet op in hem te bidden.\nOf die mens nu slaapt of waakt,\nhet gebed zal voortaan\nzijn ziel niet verlaten.\n\nOf hij nu eet, drinkt, slaapt,\nwat hij ook doet,\nen zelfs in de diepe slaap,\nde geuren en wierook van het gebed\nstijgen moeiteloos op uit zijn hart.\n\nHet gebed verlaat hem niet meer.\n","nl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"115","category_id":"3","nl_title":"Om de gaven van de Heilige Geest te ontvangen\n","nl_content":"O Jezus, die, alvorens naar de Hemel op te stijgen, aan uw apostelen beloofd hebt hun de Heilige Geest te zenden, om hen te onderrichten, te troosten en te versterken, daal ook in ons neer, gij goddelijke Parakleet.\n\nKom in ons, Geest van de vreze des Heren; laat ons bovenal vrezen onze hemelse Vader te bedroeven en laat ons de bedrieglijke verlokkingen van de zinnelijke genoegens ontvluchten.\n\nKom in ons, Geest van vroomheid; vervul onze harten met de meest kinderlijke tederheid voor God en met de meest volmaakte zachtmoedigheid jegens onze broeders en zusters.\n\nKom in ons, Geest van wetenschap; verlicht ons omtrent de ijdelheid van de dingen van deze wereld; laat ons, in hen beelden van de goddelijke volmaaktheden ziende, ze gebruiken om onze harten te verheffen naar Hem die ze heeft geschapen voor onze dienst.\n\nKom in ons, Geest van Kracht; geef ons de moed om met geduld het lijden en de beproevingen van het leven te dragen, en laat ons edelmoedig alle obstakels overwinnen die de vervulling van onze plichten in de weg zouden staan.\n\nKom in ons, Geest van raad; schenk ons de genade om, in moeilijke gelegenheden, te onderscheiden wat wij moeten doen om de wil van God te volbrengen, en wat wij moeten zeggen om hen wier gids wij zijn op prudente wijze te leiden.\n\nKom in ons, Geest van Inzicht; laat uw goddelijk licht ons de waarheden en de mysteries van de religie doen doordringen, en laat het ons geloof zo levendig maken dat het de inspiratie is van al onze gevoelens en al onze daden.\n\nKom in ons, Geest van wijsheid; laat ons de zoetheid van de goddelijke dingen zo smaken dat ons hart ze uitsluitend liefheeft en dat het uit die liefde een onveranderlijke vrede put.\n\nEer zij de Vader die ons heeft geschapen, de Zoon die ons heeft verlost, de Heilige Geest die ons heeft geheiligd.\n\nAmen\n","nl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"116","category_id":"3","nl_title":"Gebed tot de Heilige Geest\n","nl_content":"O Heilige Geest,\nLiefde van de Vader en de Zoon,\ninspireer mij altijd\nwat ik moet denken,\nwat ik moet zeggen,\nhoe ik het moet zeggen,\nwat ik moet zwijgen,\nwat ik moet schrijven,\nhoe ik moet handelen,\nwat ik moet doen\nom uw glorie te bevorderen,\nhet welzijn van de zielen\nen mijn eigen heiliging.\n","nl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"118","category_id":"3","nl_title":"Gebed voor heiligheid\n","nl_content":"Heilige Geest,\n\nMaak mij verlangend naar de heiligheid\nwaartoe God mij roept.\n\nLaat mij leven in die heiligheid,\nwant door in mijn ziel te wonen,\nlaat Gij daar de goddelijke heiligheid verblijven.\n\nMoge Uw heiligheid steeds meer\nbezit nemen van mijn wezen,\ndoor het uit te breiden in het leven zelf van God!\n\nZoals elke biecht\nUw genade van vergeving en vernieuwing\ndieper in mij doet doordringen,\nmoge zij de oorsprong zijn van een grotere inspanning\nnaar een meer genereuze heiligheid!\n\nWilt U de diepte van mijn hart zuiveren,\nhet bevrijden van de passies\ndie het zouden willen overheersen,\nhet bevrijden van slechte neigingen.\n\nWilt U mij herscheppen tot een nieuwe mens,\nmijn denken herscheppen zodat het zich aan God hecht,\nmijn gevoelens en mijn wil herscheppen\nzodat ze zich in Hem vestigen.\n\nMaak mij in staat te volbrengen\nwat ik tot nu toe niet heb kunnen doen,\ndoor mij een kracht mee te delen\ndie mij boven mijzelf uit tilt.\n\nTrek mij mee in de stuwkracht van Uw liefde,\nen beziel met Uw goddelijke adem\nde opgang van mijn geestelijk leven!\n","nl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"119","category_id":"3","nl_title":"Gebed voor roepingen\n","nl_content":"Heilige Geest, U bent het vuur dat de verrezen Jezus op de aarde van de mensen heeft ontstoken om hen de grenzeloze Liefde van de Vader te openbaren.\n\nOntsteek ook vandaag het hart van de jongeren, opdat zij, alles achterlatend om Christus te volgen, de ware vreugde van de leerlingen ontdekken.\n\nZend hen te midden van hun broeders en zusters, priesters ten dienste van het volk van God.\n\nZend hen de wereld in, mannen en vrouwen met een apostolisch hart.\n\nZend hen over de grenzen, getuigen verteerd door missionaire ijver.\n\nZend hen in de stilte van de woestijn, hartstochtelijke zoekers naar de levende God.\n\nGeest van Liefde, geef al deze jongeren de moed om antwoord te geven op de roep van de Vader en van de Kerk.\n\nEn moge Maria, nederige dienstmaagd van de Heer, hen begeleiden op deze weg van licht en leven.\n","nl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"120","category_id":"3","nl_title":"Adem van Gods liefde\n","nl_content":"Adem van Gods liefde,\nHeilige Geest,\nin de diepte van onze ziel legt U het geloof.\nHet is als een stoot van vertrouwen\nduizendmaal herhaald in de loop van ons leven.\nHet kan alleen maar een heel eenvoudig vertrouwen zijn,\nzo eenvoudig dat wij het allen kunnen ontvangen.\n","nl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"121","category_id":"3","nl_title":"Zeer Barmhartige Heilige Geest\n","nl_content":"Allerliefste Heilige Geest,\nik offer U mijn wil,\nopdat U hem verwarmt\nen ontsteekt met Uw Goddelijke Liefde.\n\nOpen mijn ziel voor Uw Zeven Gaven,\nen maak van mij Uw tempel van zuiverheid.\n\nVervul mij met Uw genaden\nen bereid mijn hart\nom mijn God te ontvangen.\n","nl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"122","category_id":"3","nl_title":"Geest van Wijsheid, van Licht en Kracht, Geest van Liefde\n","nl_content":"Heilige Geest,\nleg in het hart van alle gelovigen ter wereld\nde broederlijke liefde die hen in staat stelt elkaar te ontmoeten\nin een geest van uitwisseling en delen,\nvoorbij hun verschillen.\nLaat iedereen de rijkdom van de ander leren ontdekken.\n\nHeilige Geest,\nleer ons wederzijds te luisteren\nmet geduld en nederigheid,\nzodat elke ontmoeting een kruispunt wordt\nwaar iedereen evenveel ontvangt als hij geeft,\nzelfs als we van zeer verschillende wegen komen.\n\nHeilige Geest,\ngeef ons de kracht van het geloof en breng ons samen\nin een gemeenschappelijke wil tot evangelisatie.\n\"De goede boodschap wordt aan de armen verkondigd.\"\nLeer ons de vreugde van het geloof, van de hoop,\nvan de liefde die de wereld transformeert\nen ieder mens bevrijdt van zijn zonden,\nvan zijn geestelijke of materiële ellende.\n\nHeilige Geest,\nmaak van elke gedoopte een straal van uw licht,\nopdat de wereld van het jaar 2000\nuw aanwezigheid en uw liefde mag ontdekken.\nDe hele wereld is mijn dorp,\nhet heelal is mijn parochie:\nduw iedereen naar de wijde wereld,\nnaar de beschaving van de liefde\nwaar wat ons samenbrengt ons zal bevrijden van wat ons verdeelt.\n","nl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"123","category_id":"3","nl_title":"Je hebt de wegen al geopend\n","nl_content":"Geest van de verrezen Christus, Heilige Geest,\nach, wisten we maar wat we U konden vragen\nom juist te bidden!\nMaar zie, het gestamel\nvan ons gebed gaat door de smeltkroes van onze armoede,\nvan ons klein geloof.\n\nDan komt Gij, de levende God,\nonze arme ziel binnen,\nGij komt in onze zwakheid en leest in onze harten\nonze oprechte bedoelingen.\nEn uw Geest komt in ons, Hij komt het\nonuitsprekelijke uitdrukken door nederige woorden, en zuchten,\nen stilte.\nEn Gij zegt ons: \"Maak je geen zorgen, wees niet bezorgd\nover je geringe vermogen om te bidden.\nWeet dit, in je verwachtingsvolle gebed\nheb Ik reeds de wegen geopend.\"\n\nZo geeft Gij ons te verstaan\ndat Gij ieder bij zijn naam roept,\ndat Gij innerlijke bronnen wakker maakt,\ndat Gij in ieder een unieke, onvervangbare gave hebt gelegd.\nOnze ogen gaan open en, in het armzalige gebed,\nbegrijpen we dat de mens zich alleen realiseert\nin de aanwezigheid van God.\n","nl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"124","category_id":"3","nl_title":"Een gebed voor onze tijd\n","nl_content":"\"Waar families verdeeld zijn door interne crises en waar kinderen gedwongen worden de straat op te gaan om te vechten om te overleven.\nWaar meer middelen worden besteed aan wapens en daden van massavernietiging en waar minder aandacht wordt besteed aan ziekte en honger.\n\nKom Heilige Geest,\nGenees onze wonden,\nVernieuw heel de schepping!\n\nWaar de aankoop van materiële goederen een obsessie is geworden en waar de waarde van de mens wordt gemeten aan wat hij bezit,\nWaar de lucht, de bomen en de oceanen worden aangevallen door vervuiling en waar blinde en huurlingachtige hebzucht ons milieu bedreigt.\n\nKom Heilige Geest,\nGenees onze wonden,\nVernieuw heel de schepping!\n\nWaar landen verdeeld zijn door separatisme en racisme en waar het bloed van onschuldigen wordt vergoten door absurde daden van terrorisme,\nWaar oorlogen van wederzijdse vernietiging hele naties tegen elkaar opzetten en waar de nucleaire holocaust sinister aan onze horizon verschijnt.\n\nKom Heilige Geest,\nGenees onze wonden,\nVernieuw heel de schepping!\"\n","nl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"125","category_id":"3","nl_title":"Kom Heilige Geest\n","nl_content":"Kom Heilige Geest,\nen wil mijn innerlijke Meester zijn.\nGeef mij een ware kinderlijke geest jegens de Vader,\neen groot vertrouwen in Zijn vaderlijke goedheid,\neen totale actieve en passieve toewijding aan Zijn Wil,\neen immense erkentelijkheid voor Zijn genaden.\nKom en suggereer mij alles.\nHerinner mij wat Jezus heeft gezegd.\nHelp mijn zwakheid, vul mijn tekorten aan,\nkom mijn missie van voortdurend gebed in mij vervullen;\nwant wat zou mijn gebed waard zijn\nals het niet door U geïnspireerd en bekrachtigd was.\n\nAmen\n","nl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"126","category_id":"3","nl_title":"Verlicht mijn verstand\n","nl_content":"Kom Heilige Geest!\nVerlicht mijn verstand,\nopdat ik uw geboden ken;\nsterk mijn hart\ntegen de valstrikken van de vijand;\nontsteek mijn wil.\nIk heb uw stem gehoord en wil mij niet verharden,\nnoch weerstand bieden door te zeggen: later..., morgen.\nNunc coepi! Nu!\nUit vrees dat er geen morgen zal zijn.\n\nO Geest van waarheid en van wijsheid,\nGeest van inzicht en van raad,\nGeest van vreugde en van vrede!\nIk wil wat Gij wilt,\nik wil omdat Gij wilt,\nik wil zoals Gij wilt,\nik wil wanneer Gij wilt...\n\nHeilige Maria, zetel van de Wijsheid,\nbid voor mij.\nSint Jozef, mijn vader en heer,\nbid voor mij.\nMijn beschermengel,\nbid voor mij.\n","nl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"127","category_id":"3","nl_title":"Laat de glans van Uw glorie oplichten\n","nl_content":"Kom, Heilige Geest,\nEn laat de glans van Uw heerlijkheid ontspringen.\nKom, Vader van de armen,\nKom, milde Geest,\nKom, Licht der harten,\nEn laat de glans van Uw heerlijkheid ontspringen.\nGij, volmaakte Trooster,\nwonderbare verkoeling.\nIn ons doet Gij de vrede wonen.\nIn de pijn zijt Gij de rust,\nin de beproeving, de kracht,\nin de droefheid, de troost.\nWeldoend Licht,\ndoordring de intimiteit van onze harten,\nwant wij zijn U trouw.\nZonder Uw aanwezigheid, in de mens,\nis er niets dat zuiver is.\nWas onze zonden,\nles onze dorst,\ngenees onze wonden,\nbuig onze starheid,\nontsteek onze lauwheid,\nricht onze verdwaling recht.\nAan hen die op U vertrouwen\nen U in geloof ontvangen,\nschenk al Uw gaven.\nGeef hun te groeien in U,\nen te volharden in het heil.\nGeef hun de vreugde die blijft.\n\nAmen.\n\nALLELUIA!\n","nl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"128","category_id":"3","nl_title":"Kom, Heilige Geest, in onze harten\n","nl_content":"Kom, Heilige Geest, in onze harten,\nen zend vanuit de hemel\neen straal van uw licht.\n\nKom in ons, Vader van de armen.\nKom, Gever van de gaven.\nKom, Licht in onze harten.\n\nGrote Trooster,\nzoete gast van onze ziel,\nverkoelende verfrissing.\n\nIn de arbeid, de rust;\nin de koorts, de verkoeling;\nin de tranen, de troost.\n\nO zalig Licht,\nvul tot in het diepst van ons wezen\nhet hart van al uw gelovigen.\n\nZonder uw goddelijke kracht\nis er niets in de mens,\nniets dat niet verdorven is.\n\nWas wat bezoedeld is,\nbevochtig wat dor is,\ngenees wat gewond is.\n\nMaak soepel wat stijf is,\nverwarm wat koud is,\nmaak recht wat krom is.\n\nGeef aan allen die geloven\nen die op u vertrouwen,\nuw zeven heilige gaven.\n\nGeef verdienste en deugd,\ngeef het eeuwig heil,\ngeef de eeuwige vreugde.\n\nAmen\n","nl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"129","category_id":"3","nl_title":"Vuur en Licht\n","nl_content":"Vuur en Licht dat straalt op het gelaat van Christus,\nVuur waarvan de komst een woord is,\nVuur waarvan de stilte licht is,\nVuur dat de harten vestigt in dankzegging,\nWij verheerlijken U.\n\nGij die rust in Christus,\nGeest van wijsheid en verstand,\nGeest van raad en sterkte,\nGeest van kennis en vreze,\nWij verheerlijken U.\n\nGij die de diepten doorgrondt,\nGij die de ogen van ons hart verlicht,\nGij die U verenigt met onze geest,\nGij door wie wij de heerlijkheid van de Heer weerspiegelen,\nWij verheerlijken U.\n","nl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"130","category_id":"3","nl_title":"Noveen tot de Heilige Geest (te bidden tussen Hemelvaart en Pinksteren)\n","nl_content":"Tussen de tijd van Hemelvaart en Pinksteren nodigt de Kerk, in gebed met de Maagd Maria en de Apostelen, elke gelovige uit om de Heilige Geest op bijzondere wijze aan te roepen. De Heilige Schrift getuigt dat de Apostelen gedurende de negen dagen die Hemelvaart van Pinksteren scheiden, \"eensgezind volhardden in het gebed, met de vrouwen, en Maria, de moeder van Jezus\" (Handelingen 1, 14), in afwachting van \"bekleed te worden met kracht uit de hoogte\" (Lucas 24, 49). Laten we niet bang zijn om de grote genaden te ontvangen die ons worden aangeboden door deze noveen van Sint Alfonsus van Liguori te bidden.\n\nEerste dag: Om de gave van Vrees voor God te vragen\n\nHeilige Geest, goddelijke Trooster! Ik aanbid U als mijn ware God, evenals God de Vader en God de Zoon. Ik offer U mijn hart en betuig U mijn innige dank voor alle weldaden die U hebt uitgestort en onophoudelijk uitstort in de wereld. U die de Auteur bent van alle bovennatuurlijke gaven en die de ziel van de gezegende Moeder van God en van alle troost, Maria, met immense gunsten hebt overladen, ik smeek U mij te bezoeken door uw genade en mij de gave van uw Vrees te schenken, opdat die mij tot een rem mag dienen om nooit meer terug te vallen in mijn vroegere fouten, waarvoor ik duizendmaal om vergeving vraag.\n\nEén Onze Vader, één Weesgegroet, en drie Ere zij de Vader.\n\nTweede dag: Om de gave van Vroomheid te vragen\n\nHeilige Geest, goddelijke Trooster! Ik aanbid U als mijn ware God, evenals God de Vader en God de Zoon. Ik offer U mijn hart en betuig U mijn innige dank voor alle weldaden die U hebt uitgestort en onophoudelijk uitstort in de wereld. U die de Auteur bent van alle bovennatuurlijke gaven en die de ziel van de gezegende Moeder van God en van alle troost, Maria, met immense gunsten hebt overladen, ik smeek U mij te bezoeken door uw genade en mij de gave van Vroomheid te schenken, opdat ik U in de toekomst met meer vurigheid mag dienen, uw heilige inspiraties met meer bereidheid mag volgen en uw goddelijke voorschriften nauwkeuriger mag naleven.\n\nEén Onze Vader, één Weesgegroet, en drie Ere zij de Vader.\n\nDerde dag: Om de gave van Wetenschap te vragen\n\nHeilige Geest, goddelijke Trooster! Ik aanbid U als mijn ware God, evenals God de Vader en God de Zoon. Ik offer U mijn hart en betuig U mijn innige dank voor alle weldaden die U hebt uitgestort en onophoudelijk uitstort in de wereld. U die de Auteur bent van alle bovennatuurlijke gaven en die de ziel van de gezegende Moeder van God en van alle troost, Maria, met immense gunsten hebt overladen, ik smeek U mij te bezoeken door uw genade en mij de gave van Wetenschap te schenken, opdat ik de dingen van God goed mag kennen en, verlicht door uw heilige instructies, zonder ooit af te wijken mag wandelen op de weg van mijn eeuwig heil.\n\nEén Onze Vader, één Weesgegroet, en drie Ere zij de Vader.\n\nVierde dag: Om de gave van Sterkte te vragen\n\nHeilige Geest, goddelijke Trooster! Ik aanbid U als mijn ware God, evenals God de Vader en God de Zoon. Ik offer U mijn hart en betuig U mijn innige dank voor alle weldaden die U hebt uitgestort en onophoudelijk uitstort in de wereld. U die de Auteur bent van alle bovennatuurlijke gaven en die de ziel van de gezegende Moeder van God en van alle troost, Maria, met immense gunsten hebt overladen, ik smeek U mij te bezoeken door uw genade en mij de gave van Sterkte te schenken, opdat ik moedig alle aanvallen van de duivel en alle gevaren van de wereld mag overwinnen, die het heil van mijn ziel in de weg staan.\n\nEén Onze Vader, één Weesgegroet, en drie Ere zij de Vader.\n\nVijfde dag: Om de gave van Raad te vragen\n\nHeilige Geest, goddelijke Trooster! Ik aanbid U als mijn ware God, evenals God de Vader en God de Zoon. Ik offer U mijn hart en betuig U mijn innige dank voor alle weldaden die U hebt uitgestort en onophoudelijk uitstort in de wereld. U die de Auteur bent van alle bovennatuurlijke gaven en die de ziel van de gezegende Moeder van God en van alle troost, Maria, met immense gunsten hebt overladen, ik smeek U mij te bezoeken door uw genade en mij de gave van Raad te schenken, opdat ik goed mag kiezen wat het meest geschikt is voor mijn geestelijke vooruitgang en alle valstrikken en listen van de geest van verleiding mag ontdekken.\n\nEén Onze Vader, één Weesgegroet, en drie Ere zij de Vader.\n\nZesde dag: Om de gave van Verstand te vragen\n\nHeilige Geest, goddelijke Trooster! Ik aanbid U als mijn ware God, evenals God de Vader en God de Zoon. Ik offer U mijn hart en betuig U mijn innige dank voor alle weldaden die U hebt uitgestort en onophoudelijk uitstort in de wereld. U die de Auteur bent van alle bovennatuurlijke gaven en die de ziel van de gezegende Moeder van God en van alle troost, Maria, met immense gunsten hebt overladen, ik smeek U mij te bezoeken door uw genade en mij de gave van Verstand te schenken, opdat ik de goddelijke mysteries goed mag begrijpen, en, door de contemplatie van de hemelse dingen, mijn gedachten en genegenheid mag losmaken van alle ijdelheden van deze ellendige wereld.\n\nEén Onze Vader, één Weesgegroet, en drie Ere zij de Vader.\n\nZevende dag: Om de gave van Wijsheid te vragen\n\nHeilige Geest, goddelijke Trooster! Ik bemin U als mijn ware God, evenals God de Vader en God de Zoon. Ik offer U mijn hart en betuig U mijn innige dank voor alle weldaden die U hebt uitgestort en onophoudelijk uitstort in de wereld. U die de Auteur bent van alle bovennatuurlijke gaven en die de ziel van de gezegende Moeder van God en van alle troost, Maria, met immense gunsten hebt overladen, ik smeek U mij te bezoeken door uw genade en mij de gave van Wijsheid te schenken, opdat ik al mijn daden goed mag leiden, door ze op God te betrekken als mijn laatste doel, zodat ik, door Hem lief te hebben en te dienen zoals ik Hem in dit leven behoor te dienen, het geluk heb Hem eeuwig in het andere leven te bezitten.\n\nEén Onze Vader, één Weesgegroet, en drie Ere zij de Vader.\n\nAchtste dag: Nederige smeekbede\n\nHeilige Geest, goddelijke Parakleet, Vader van de armen, Trooster van de bedroefden, Licht van de harten, Heiliger van de zielen, hier ben ik, neergeknield in uw aanwezigheid; ik aanbid U met de diepste onderwerping en ik herhaal duizendmaal, met de Serafijnen die voor uw troon staan: \"Heilig! Heilig! Heilig!\". Ik geloof vast dat U eeuwig bent, voortkomend uit de Vader en de Zoon. Ik hoop dat U, door uw goedheid, mijn ziel zult heiligen en redden. Ik bemin U, o God van liefde! Ik bemin U meer dan alles; ik bemin U met al mijn genegenheid, omdat U een oneindige goedheid bent die alleen alle liefde verdient; en aangezien ik, ongevoelig voor uw heilige inspiraties, de ondankbaarheid heb gehad U te beledigen door zoveel zonden, vraag ik U duizendmaal om vergeving en betreur ik ten zeerste dat ik U heb bedroefd, o oneindige Liefde.\n\nEén Onze Vader, één Weesgegroet, en drie Ere zij de Vader.\n\nNegende dag: Offerande en aanroepingen\n\nIk offer U mijn hart, hoe koud het ook is, en ik smeek U er een straal van uw licht en een vonk van uw vuur in te laten binnendringen, om het harde ijs van deze ongerechtigheden te doen smelten. U die de ziel van de Gezegende Maagd Maria met immense genaden hebt vervuld en de Harten van de Apostelen met een heilige ijver hebt ontstoken, wil ook mijn hart in vuur en vlam zetten. - Vinum non habent. Moge de Gezegende Maagd Maria, die de wijn van oneindige Liefde heeft verkregen, voor ons de wijn van oneindige Liefde verkrijgen, die de Apostelen in extase bracht op de heilige dag van Pinksteren. Moge de Heilige Geest, door Maria, nieuwe apostelen doen ontstaan, dronken van de liefde van Jezus Christus. U bent een goddelijke Geest, versterk mij tegen de boze geesten; U bent een Vuur, ontsteek in mij het vuur van uw liefde; U bent een Licht, laat mij de eeuwige dingen kennen; U bent een Duif, geef mij zuivere zeden; U bent een Adem vol zachtheid, verdrijf de stormen die mijn hartstochten in mij doen opwaaien; U bent een Tong, leer mij hoe ik U onophoudelijk kan loven; U bent een Wolk, bedek mij met de schaduw van uw bescherming. Auteur van alle hemelse gaven, ach! Ik smeek U, maak mij levend door uw genade, heilig mij door uw naastenliefde, bestuur mij door uw wijsheid, neem mij aan als uw kind en red mij door uw oneindige barmhartigheid, opdat ik nooit zal ophouden U te zegenen, U te loven en U lief te hebben, eerst op aarde gedurende mijn leven, en vervolgens in de Hemel gedurende de eeuwigheid. - Amen\n\nEén Onze Vader, één Weesgegroet, en drie Ere zij de Vader.\n","nl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"131","category_id":"4","nl_title":"Ziel van Christus\n","nl_content":"Ziel van Christus, heilig mij.\nLichaam van Christus, red mij.\nBloed van Christus, doordrenk mij.\nWater uit de zijde van Christus, was mij.\nLijden van Christus, sterk mij.\nO goede Jezus, verhoor mij.\nIn uw wonden, verberg mij.\nSta niet toe dat ik van U gescheiden word.\nVerdedig mij tegen de vijand.\nRoep mij in mijn doodsuur.\nBeveel mij tot U te komen.\nOpdat ik U met de heiligen loof.\nIn de eeuwen der eeuwen.\n\nAmen.\n","nl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"132","category_id":"4","nl_title":"Scoutinggebed\n","nl_content":"Heer Jezus, leer ons edelmoedig te zijn,\nU te dienen zoals Gij het verdient,\nTe geven zonder te rekenen,\nTe strijden zonder acht te slaan op wonden,\nTe werken zonder rust te zoeken,\nOns in te zetten zonder andere beloning te verwachten\nDan de wetenschap dat wij Uw heilige Wil doen.\n","nl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"133","category_id":"4","nl_title":"Wees mijn Licht\n","nl_content":"Heer Jezus, overstroom mij met Uw Geest en Uw Leven.\nNeem bezit van heel mijn wezen, zodat mijn leven\nslechts een weerspiegeling van het Uwe is.\n\nStraal door mij heen, woon in mij, zodat allen die ik ontmoet\nUw aanwezigheid bij mij kunnen voelen.\n\nWanneer ze naar me kijken, zullen ze alleen U nog zien, Heer!\nBlijf in mij en dan kan ik, net als U, stralen,\n\ntot het punt dat ik op mijn beurt een licht ben voor anderen.\nZo zal mijn leven een lofprijzing worden aan Uw glorie,\nde lofprijzing die U verkiest, door U te laten stralen\nop degenen die ons omringen.\n\nDoor de stralende volheid van de liefde\ndie mijn hart U toedraagt.\n\nAmen.\n","nl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"134","category_id":"4","nl_title":"Ik tel niet mee.\n","nl_content":"IK:\nWat maakt het uit of ik een bittere kelk moet drinken,\nEn of ik mijn hart voel treuren tot de dood:\nAangezien jij, JEZUS, het offer wilt,\nIk, ik tel niet mee.\n\nNaar uw wil, mijn JEZUS, laat de sluier vallen,\nToon mij uw schoonheid, sluit mij in uw armen,\nOf ontneem elke ster aan de verduisterde hemel:\nIk, ik tel niet mee.\n\nGeef mij, mijn JEZUS, uw vrede of de storm,\nBekroon mijn inspanningen, of ondersteun mij niet,\nLaat mijn hoofd buigen onder het gewicht van het lijden:\nIk, ik tel niet mee.\n\nDat mijn hart gekwetst wordt, zelfs door hen die ik liefheb,\nWat maakt het uit, mijn JEZUS, aangezien u mij zult liefhebben!\nDat het goede dat ik doe zelfs verdacht wordt:\nIk, ik tel niet mee.\n\nAls u wilt dat ik u eer met onophoudelijke arbeid,\nOf als ik moet kwijnen in onmacht, helaas!\nWat maakt het uit, mijn JEZUS! U wilt het: ik aanbid u!\nIk, ik tel niet mee.\n\nAls ik de calvarieberg verder moet beklimmen,\nAls zelfs de Cyreneeër ontbreekt aan mijn zijde,\nWat maakt het uit, mijn JEZUS! U zult mijn ellende zien.\nIk, ik tel niet mee.\n\nJEZUS:\n\nAls je geloof, dierbaar kind, zo groot en zo hoog is,\nAls je jezelf wilt vergeten om in mijn armen te leven,\nIk weet, ik kan, ik bemin je en ik tel mee,\nAls jij niet meetelt!\n\nIK:\n\nWat maakt mijn plezier, mijn vreugde, mijn lijden uit!\nJezus alleen moet tellen in mijn hart hier beneden.\nAan Hem alleen glorie, liefde, erkentelijkheid:\nIk, ik tel niet mee.\n","nl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"135","category_id":"4","nl_title":"Alleen Jezus\n","nl_content":"O Gij die het hart van de Moeders schiep,\nIn U vind ik de tederste der Vaders diep!\nMijn enige Liefde, Jezus, eeuwig Woord,\nVoor mij is Uw hart meer dan moederlijk bekoord.\nElk ogenblik volgt Gij mij, bewaart mij steeds,\nWanneer ik U aanroep, aarzelt Gij nimmer, wees\nEn indien Gij soms U schijnt te verschuilen,\nZijt Gij het die komt om mij te helpen huilen.\n\nAan U alleen, Jezus, hecht ik mij vast,\nIn Uw armen vlucht ik en vind ik de rust,\nIk wil U liefhebben als een klein kind,\nIk wil strijden als een dappere held bemind,\nAls een kind vol tedere gebaren fijn,\nWil ik, Heer, U overstelpen met liefde rein,\nEn op het veld van mijn apostolaat,\nAls een krijger snellen naar de strijd vroeg of laat!...\n\nUw hart dat bewaart en de onschuld weergeeft,\nZou mijn vertrouwen nimmer bedriegen, weeft\nIn U, Heer, rust mijn hoop en mijn vertrouwen,\nNa het ballingschap zal ik U in de Hemel aanschouwen....\nWanneer in mijn hart de storm opkomt groot,\nNaar U, Jezus, hef ik mijn hoofd in nood,\nIn Uw barmhartige blik lees ik zo klaar:\n\"Kind, voor jou heb Ik de Hemel gemaakt, voorwaar.\"\n\nIk weet het wel, mijn zuchten en tranen teer,\nStralen voor U, vol bekoring zozeer.\nDe Serafijnen in de Hemel vormen Uw hof,\nEn toch, Gij bedelt om mijn liefde, olof!...\nGij wilt mijn hart, Jezus, ik geef het U geheel,\nAl mijn verlangens, ik geef ze U, vertel\nEn die ik liefheb, o mijn Bruidegom, mijn Heer,\nWil ik niet meer beminnen dan voor U, zozeer.\n\nMijn enige vrede, mijn enige geluk,\nMijn enige Liefde, dat zijt Gij, Heer, stuk\nVoor stuk...\n","nl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"136","category_id":"4","nl_title":"Gebed van de weggebruikers\n","nl_content":"Heer Jezus,\nDie Zichzelf aan ons aanbiedt als de levende weg,\nGeheel doorstraald door het licht van boven,\nWees zo goed U bij ons te voegen op de weg van het leven,\nZoals Gij destijds deedt voor de leerlingen van Emmaüs.\nGeef ons deel aan Uw Geest, opdat\nWij de weg van Uw grootste Dienst ontdekken\nEn opdat wij, gevoed door de Hostie, waarachtig brood voor de reizigers,\nVreugdevol wandelen, ondanks vermoeidheid en tegenstrijdigheden,\nOp de weg die rechtstreeks leidt naar het huis van de Vader.\n\nAmen.\n","nl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"138","category_id":"4","nl_title":"Heer, als Gij naar mij kijkt...\n","nl_content":"Heer, als U naar mij kijkt,\nen ik weet dat U naar mij kijkt,\nzie dan niet de lafaard,\nde hoogmoedige of de slechte...\nMaar de kleine vlam die altijd brandt in de diepte van mijn hart,\nen die niets liever wil dan mijn hele ziel\nen heel mijn lichaam in vuur en vlam zetten om U te dienen.\n","nl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"139","category_id":"4","nl_title":"Schenk ons de rechtschapenheid van de grote spar\n","nl_content":"Heer Jezus, maak ons oprecht als de grote spar die recht omhoogrijst naar de hemel,\nLaat onze vrijgevigheid zijn als het sap dat opstijgt en voedt,\nLaat onze zielen de helderheid hebben van de beken die ontspringen aan de smetteloze sneeuw,\nLaat onze wil zijn als graniet zonder barsten,\nDat U gedurende heel ons leven, op de wegen, de metgezel bent van onze omzwervingen,\nDat het kruis dat op het kruispunt staat voor ons is als de ontmoeting met een vriend,\n\nEn dat, altijd...\n","nl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"250","category_id":"7","nl_title":"De rivier en de Stroom\n","nl_content":"Heer,\nmaak mij bekend\nwat U van mij verwacht,\nte midden van de onrust van deze wereld\nen te midden van mijn eigen onrust.\n\nU hebt mij gevormd\ndoor de kronkelingen van mijn leven heen.\nAls een rivier\nheeft mijn leven zijn bedding gegraven\nin de aarde van de mensen.\nBen ik aangekomen bij de stroom\nom mij ermee te vermengen,\nom erin op te gaan?\n\nU bent de Stroom,\nik ben de rivier.\nU trekt mij aan\nen ik glijd in U\neen beetje meer\nelke dag.\n\nVoor altijd!\n\nDank U!\n","nl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"280","category_id":"8","nl_title":"Salve Regina","nl_content":"Salve, Regína, mater misericórdiae \nvita, dulcédo et spes nostra, salve \nAd te clamámus, éxules fílii Evae. \nAd te suspirámus, geméntes et flentes \nin hac lacrimárum valle. \nEia ergo, advocáta nostra, \nillos tuos misericórdes óculos \nad nos convérte. \nEt Jesum, benedíctum frucum ventris tui, \nnobis post hoc exsílium osténde \nO clemens, o pia, o dulcis Virgo María","nl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"281","category_id":"8","nl_title":"Tantum ergo","nl_content":"Tantum ergo, Sacramentum \nVeneremur cernui : \nEt antiquum documentum, \nNovo cedat ritui : \nPraestet fides suplementum, \nSensuum defectui. \n \nGenitori, Genitoque, \nLaus et jubilatio : \nSalus, honor, virtus quoque, \nSit et benedictio : \nProcedenti abutroque, \nComparsit laudatio","nl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"282","category_id":"8","nl_title":"Ave Maria","nl_content":"Ave Maria, gratia plena \nDominus tecum  \nBenedicta tu in mulieribus ; \nEt benedictus fructus ventris tui, Jesus ! \nSancta Maria, Mater Dei, \nOra pro nobis, peccatoribus, \nNunc, et in ora mortis nostræ. \n \nAmen","nl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"283","category_id":"8","nl_title":"Regina cæli","nl_content":"Regina cæli, lætare, alleluia, \nQuia quem meruisti portare, alleluia,  \nResurrexit sicut dixit, alleluia ; \nOra pro nobis Deum, alleluia","nl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"284","category_id":"8","nl_title":"Ave Regina cælorum","nl_content":"Ave, Regina cælorum \nAve, Domina angelorum, \nSalve, radix, salve, porta \nEx qua mundo lux est orta. \n \nGaude, Virgo gloriosa, \nSuper omnes speciosa ; \nVale, o valde decora \nEt pro nobis Cristum exora. ","nl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"285","category_id":"8","nl_title":"Pater Noster","nl_content":"Pater noster, qui es in caelis \nsanctificetur nomen tuum \nadveniat regnum tuum \nfiat voluntas tua \nsicut in caelo et in terra. \n \nPanem nostrum quotidianum \nda nobis hodie \net dimitte nobis debita nostra \nsicut et nos dimittimus \ndebitoribus nostris \net ne nos inducas in tentationem \nsed libera nos a malo. \n \nAmen","nl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"286","category_id":"8","nl_title":"Credo","nl_content":"Credo in unum Deum, Patrem omnipotentem, factorem caeli et terrae, visibilium omnium et invisibilium. \nEt in unum Dominum Jesum Christum Filium Dei unigenitum. \nEt ex Patre natum ante omnia saecula. \nDeum de Deo, lumen de lumine, Deum verum de Deo vero. \nGenitum, non factum, consubstantialem Patri : per quem omnia facta sunt. \nQui propter nos homines, et propter nostram salutem decendit de caelis. \nEt incarnatus est de Spiritu sancto ex Maria Virgine : Et homo factus est. \nCrucifixus etiam pro nobis : sub Pontio Pilato passus, et sepultus est. \nEt resurrexit tertia die, secundum Scripturas. \nEt ascendit in caelum : sedet ad dexteram Patris. \nEt iterum venturus est cum gloria, judicare vivos et mortuos : cujus regni non erit finis. \nEt in Spiritum sanctum, Dominum, et vivificantem : qui ex Patre Filioque procedit. \nQui cum Patre et Filio simul adoratur, et conglorificatur : qui locutus est per Prophetas. \nEt unam, sanctam, catholicam, et apostolicam Ecclesiam. \nConfiteor unum baptisma in remissionem peccatorum. \nEt expecto resurrectionem mortuorum. Et vitam venturi saeculi. \n \nAmen","nl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"287","category_id":"9","nl_title":"Offering van de dag\n","nl_content":"Mijn God, ik offer U alle handelingen\ndie ik vandaag zal verrichten, in de intenties\nen voor de glorie van het Heilig Hart van Jezus;\nik wil de slagen van mijn hart heiligen,\nmijn gedachten en mijn eenvoudigste werken\ndoor ze te verenigen met Zijn Oneindige Verdiensten,\nen mijn fouten herstellen door ze te werpen\nin de oven van Zijn Barmhartige Liefde.\n\nO mijn God!\nIk vraag U voor mij\nen voor degenen die mij dierbaar zijn\nde genade om volmaakt Uw Heilige Wil te volbrengen, om voor Uw Liefde de vreugden\nen de pijn van dit vergankelijke leven te aanvaarden\nzodat wij eens herenigd zullen zijn\nin de hemel gedurende de hele eeuwigheid.\n","nl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"288","category_id":"9","nl_title":"Ochtendgebed\n","nl_content":"Heer,\nmijn dag begint.\nU geeft hem mij om niet.\nIk wil hem leven, geïnspireerd door U,\ndoor elke kritiek en elke klacht te vermijden.\nGeef mij U te dienen in de anderen.\nLaat Uw vrede in mij vloeien.\nDat Uw goddelijke Geest, zoals bij Maria,\nmijn relaties van vandaag\nmet liefde vervult.\nIk wil wat U wilt, zoals U het wilt,\nwanneer U het wilt.\n","nl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"289","category_id":"9","nl_title":"Avondgebed\n","nl_content":"Heer, deze dag loopt ten einde en ik kom tot U om U mijn dag aan te bieden, met al het goede en minder goede dat ik erin heb kunnen leggen.\n\nVoor al het goede dat ik vandaag heb gedaan, dank ik U, want dankzij Uw hulp kon ik nuttig zijn voor anderen.\n\nVergeef mij in Uw barmhartigheid mijn nalatigheden en mijn fouten van vandaag.\n\nVergeef mijn middelmatigheid en mijn vergetelheden. Houd geen rekening met het gebrek aan respect en aandacht waar ik mij vandaag schuldig aan heb gemaakt.\n\nVol vertrouwen leg ik mij in Uw handen, ik vertrouw U mijn slaap toe, mijn gedachten,\n\nmijn vreugden en mijn verdriet, wetende dat U bereid bent mijn zwakheden te vergeven\n\nen mij Uw hulp te verzekeren, zodat ik morgen opnieuw in Uw dienst kan staan\n\nen ten dienste van allen die mij dierbaar zijn.\n","nl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"290","category_id":"9","nl_title":"Lofzang van Zacharias\n","nl_content":"Geloofd zij de Heer, de God van Israël,\nwant Hij heeft omgezien naar zijn volk en het verlossing gebracht.\nHij heeft een hoorn van heil voor ons opgericht\nin het huis van David, zijn dienaar,\n\nzoals Hij beloofd had door de mond van zijn heilige profeten van oudsher:\nverlossing van onze vijanden\nen van de hand van allen die ons haten.\n\nZo toonde Hij barmhartigheid aan onze vaderen\nen dacht aan zijn heilig verbond,\nde eed die Hij gezworen had aan Abraham, onze vader,\nom ons te geven,\ngered uit de hand van vijanden,\nHem zonder vrees te dienen,\nin heiligheid en gerechtigheid voor zijn aangezicht,\nal onze dagen.\n\nEn jij, kind,\nzult profeet van de Allerhoogste genoemd worden,\nwant je zult voor de Heer uitgaan\nom zijn wegen te bereiden,\nom zijn volk de kennis van de redding te geven\ndoor de vergeving van hun zonden,\n\ndoor de innige barmhartigheid van onze God,\nwaarmee het stralende Licht uit de hoogte ons bezocht,\nom te verschijnen aan wie leven\nin duisternis en de schaduw van de dood,\nom onze voeten te richten op de weg van de vrede.\n","nl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"291","category_id":"9","nl_title":"Voor de vakantietijd\n","nl_content":"Gezegend zijt Gij, Heer!\n\nGezegend zijt Gij, Heer, voor de triomfantelijke ochtend\ndie wordt aangekondigd door het ontelbare concert van de vogels,\nvoor de regen die helder klinkt,\nde vreugde van een nieuwe dag,\nvoor de geur van vers gemaaid hooi\nen voor de hommel\ndie de klok van de kerk beantwoordt.\n\nGezegend zijt Gij, Heer, voor het gemurmel van de bron,\nvoor de roze en blauwe bergen,\nen voor de leeuwerik\nwiens vlucht zich verliest in het firmament,\nvoor de warme streling van de zon,\nvoor de schitterende brem,\nen voor de mauve lavendel,\nvoor de ijverige mier en voor de zoemende en bedrijvige bij...\nvoor de olijfboom die schittert in de glorie van de middag...\n\n\nGezegend zijt Gij, Heer, voor het gedempte licht van de avond\ndat als een doorschijnende sluier over de berg ligt,\nvoor de koele en geurige bries van de nacht,\nvoor de verwonderde nachtegaal.\nGezegend zijt Gij voor alle glimlachen van de wereld\ndie Gij met kunst en tederheid hebt gevormd\nen die wij niet meer\nzo vaak weten te aanschouwen.\nVoor de vreugde van de ochtend,\nde pracht van de middag\nen de zachtheid van de avond.\n\nGezegend zijt Gij, Heer.\n","nl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"292","category_id":"9","nl_title":"Nu, Heer...\n","nl_content":"Nu laat Gij, Heer, uw dienaar in vrede heengaan,\nvolgens uw woord;\nwant mijn ogen hebben uw heil aanschouwd,\n\ndat Gij bereid hebt voor de ogen van alle volken:\neen licht tot openbaring voor de heidenen\nen tot heerlijkheid van uw volk Israël.\n","nl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"293","category_id":"9","nl_title":"Gebed van de internetgebruikers\n","nl_content":"Nu, nu het scherm al aan staat\nen het toetsenbord slechts de ijverige aanraking van mijn vingers afwacht,\nwend ik mij tot U, Heer,\nin de zekerheid dat ik U ook zal ontmoeten\nop deze anonieme paden van het internet\ndie de wereld doorkruisen,\npaden geschapen door de behoefte van de mens\nom met anderen te communiceren,\nin het gelukkige voornemen de afstanden te negeren.\n\nLeer ons, Heer, dit middel met nut en mate te gebruiken\nen help ons de gevaren van onze reis te vermijden:\ndat we ons niet laten bedwelmen door de overvloed aan informatie,\ndat de bedrieglijke en lege schijn ons niet misleidt,\ndat we weten hoe we ons kunnen distantiëren van elke vorm van onwaardige slavernij,\nvan de verblinding van het eenduidig denken,\nen van het gezichtsloze pad van de ontmenselijking.\nEn ten slotte,\nwanneer het scherm weer uit staat\nen we de ijdele indruk hebben iets geleerd te hebben,\nherinner ons eraan dat weten en kennis\nveel meer zijn dan deze fragmentarische informatie\ndie vluchtig voor onze ogen is gepasseerd,\nen dat de wereld altijd groter zal zijn\ndan wat het ons leek te begrijpen,\nwant het reikt tot in het diepst van elke mens\nom zich daarna te verliezen in de immense horizon van uw Vaderhart.\n\nAmen.\n","nl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"294","category_id":"10","nl_title":"De Aswoensdag\n","nl_content":"Op mijn voorhoofd of in mijn handen,\nvertelt de as over de aarde, de aarde waar ik vandaan kom,\ndie ik bewoon om haar te veranderen, te transformeren,\nen tegelijkertijd mijn hart te transformeren.\n\nMijn handen bedekt met as,\ngetekend door mijn zonde en mislukkingen,\nvoor U, Heer, open ik ze,\nopdat ze weer in staat zullen zijn om te bouwen\nen opdat U de smet ervan verwijdert.\n\nMijn handen geklemd om mijn bezittingen\nen mijn vastgeroeste ideeën,\nvoor U, Heer, open ik ze,\nopdat ze mijn schatten loslaten.\n\nMijn handen, klaar om te verscheuren en te verwonden,\nvoor U, Heer, open ik ze,\nopdat ze weer in staat zullen zijn om te strelen.\n\nMijn handen, gesloten als vuisten\nvan haat en geweld,\nvoor U, Heer, open ik ze,\nU zult er tederheid in leggen.\n\nMijn handen scheiden zich van hun zonde:\nvoor U, Heer, open ik ze:\nIk wacht op uw vergeving.\n\nIn de palm van mijn handen of op mijn voorhoofd,\nde as om mij te zeggen:\nkeer terug naar het aardse van alledag,\nzonder de droom te vergeten.\n\nHet spoor van de as,\nOp mijn voorhoofd of in mijn handen,\nwijst mij een weg:\nHet is door terug te keren naar God\ndat ik naar mezelf kan terugkeren\nen me kan verzoenen met mezelf.\n","nl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"295","category_id":"10","nl_title":"Gebed voor Kerstmis\n","nl_content":"Het is Kerstmis!\nDe Zoon van God is geboren!\nZoals de herders\nkomen wij dicht bij U, Jezus,\nom U een nieuw lied te zingen!\nWat een geschenk!\n\nHet is Kerstmis!\nDe Zoon van God is geboren!\nZoals de herders\nknielen wij neer, Jezus,\nom U te danken dat U onder ons bent.\nWat een geluk!\n\nHet is Kerstmis!\nDe Zoon van God is geboren!\nVoor U, Jezus,\ndanst de aarde van vreugde,\nen de bomen van de bossen\nfluisteren de Goede Boodschap.\nAlle bewoners van de aarde verheugen zich.\nWat een feest!\n\nEre zij God in de hoge\nen vrede op aarde\nonder de mensen die Hij liefheeft!\n","nl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"297","category_id":"10","nl_title":"Kerstmis: Jezus, kom onze huizen en harten openen\n","nl_content":"Kerstmis: Jezus, kom onze huizen en onze harten openen.\nJezus, waar Gij geboren werd,\nwas uw kribbe niet gesloten.\nGij hebt gewild\ndat iedereen U kon komen zien,\nomdat Gij voor iedereen gekomen zijt.\n\nVoor Gij geboren werd, Jezus,\nhadden Jozef en Maria enkel huizen gevonden\nmet gesloten deuren:\ngesloten voor het geheim van God.\nZij vonden een open stal,\neen arme stal.\n\nVandaag, Jezus,\nwordt Gij niet meer in een stal geboren;\nmaar Gij wilt geboren worden, het geheim van God zeggen\nin alle huizen, in alle harten.\n\nGij wilt de kus van God\nleggen op alle gezichten.\nGij wilt miljoenen kribben\nom de wereld te bewonen.\nGij wilt miljoenen harten\nom uw vrede te geven op aarde.\nGij wilt miljoenen gezichten\nom de vrede van God te geven.\nGij wilt miljoenen Kerstmissen\nom uw Kerstmis te geven.\n\nJezus, kom onze huizen en onze harten openen\nom met U te zeggen:\nEer aan God, onze Vader!\n","nl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"298","category_id":"10","nl_title":"Gebed voor de Advent\n","nl_content":"Van jongs af aan\nhebt U op mijn ziel\nuw licht gelegd, die bron van leven\nom voor anderen te stralen.\nMaar vandaag zie ik het daar,\nverstard, verlamd,\nliggend in de diepte van mij\nals een marmeren steen.\n\nDaarom, in deze Adventstijd,\nsta ik voor U\nin afwachting van het wonder van Kerstmis:\nik wil slechts dat U me helpt,\nHeer, om de beweging terug te geven\naan uw licht in mijn leven.\nDat verlangen naar U dat weerstand heeft geboden\naan de doortocht van heel mijn tijd...\nNeem het.\nIk weet wat U kunt doen met weinig.\n\nEn vergeet ook niet degenen om mij heen\ndie ik liefheb en zelfs degenen die ik minder liefheb.\nEn ook de verre mensen die ik niet ken.\nTen slotte allen die onze aarde bewonen,\nvandaag bedreigd met het verlies van uw licht.\nHeer, alstublieft, bereid ons voor op het wonder van Kerstmis!\n","nl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"299","category_id":"10","nl_title":"Gebed voor de Vasten\n","nl_content":"Heer mijn God, geef mijn hart het verlangen naar U; door U te verlangen, U te zoeken; door U te zoeken, U te vinden; door U te vinden, U lief te hebben; en door U lief te hebben, mijn zonden te boeten; en eens geboet, ze niet meer te begaan.\n\nHeer mijn God, geef mijn hart boetvaardigheid, mijn geest berouw, mijn ogen een bron van tranen, en mijn handen de vrijgevigheid van de aalmoes.\n\nGij die mijn Koning zijt, doof in mij de begeerten van het vlees, en ontsteek het vuur van uw liefde. Gij die mijn Verlosser zijt, verdrijf uit mij de geest van hoogmoed, en moge uw welwillendheid mij de geest van uw nederigheid schenken. Gij die mijn Redder zijt, verwijder van mij de razernij van de woede, en moge uw goedheid mij het schild van geduld verlenen.\n\nGij die mijn Schepper zijt, ontwortel uit mijn ziel de wrok, om er de zachtmoedigheid van geest te verspreiden. Geef mij, zeer goede Vader, een vast geloof, een zekere hoop en een onwankelbare liefde.\n\nGij die mij leidt, verwijder van mij de ijdelheid van de ziel, de wispelturigheid van de geest, de verdwaaldheid van het hart, de vleierijen van de mond, de trots van de blik.\n\nO God van barmhartigheid, ik vraag U dit door uw geliefde Zoon, geef mij om de barmhartigheid te beleven, de toewijding aan de vroomheid, het mededogen met de bedroefden, en het delen met de armen.\n","nl_html":null,"copy":null,"author":null,"email":null,"source":"0"}]