[{"id":"0","category_id":"1","tl_title":"Aba Ginoong Maria\n","tl_content":"Aba Ginoong Maria, napupuno ka ng grasya,\nAng Panginoon ay sumasaiyo.\nPinagpala ka sa mga babaeng lahat,\nAt pinagpala naman ang iyong Anak na si Hesus.\n\nSanta Maria, Ina ng Diyos,\nIpanalangin mo kaming makasalanan,\nNgayon at sa oras ng aming kamatayan.\n\nAmen.\n","tl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"1","category_id":"1","tl_title":"Anghelus\n","tl_content":"Anghel ng Panginoon nagbalita kay Maria,\nAt siya’y naglihi lalang ng Espiritu Santo.\n\nNarito ang alipin ng Panginoon,\nMangyari sa akin ang ayon sa iyong wika.\n\nAt ang Verbo ay nagkatawang-tao,\nAt nanahanan sa gitna natin.\n\nIpanalangin mo kami, Santang Ina ng Diyos,\nNang kami’y maging karapat-dapat makinabang sa mga pangako ni Kristo.\n\nManalangin tayo.\n\nHumingi kami sa Iyo, O Panginoon, ng Iyong biyaya,\nUpang kaming nakakilala sa pagkakatawang-tao ni Kristo,\nsa pamamagitan ng balita ng Anghel,\nay madala sa pamamagitan ng Kanyang Pagpapakasakit at Krus,\nsa kaluwalhatian ng Pagkabuhay na Mag-uli.\n\nSa pamamagitan ni Hesukristo, Panginoon namin.\n\nAmen.\n","tl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"2","category_id":"0","tl_title":"Panalangin ni San Bernardo\n","tl_content":"Tandaan Mo,\nO lubhang maawain na Birheng Maria,\nna kailanma'y di narinig\nna sinuman sa mga dumulog\nsa iyong pananggalang,\nhumingi ng iyong tulong\no nagsumamo ng iyong pamamagitan,\nay pinabayaan.\nSa pagtitiwalang ito,\nO Birhen ng mga birhen, O aking Ina,\nlumalapit ako sa iyo,\nat dumaraing sa bigat\nng aking mga kasalanan,\nako'y nagpapatirapa sa iyong paanan.\nO Ina ng Salitang nagkatawang-tao,\nhuwag mong hamakin ang aking mga panalangin,\nkundi dinggin mo nang may paglingap\nat ipagkaloob mo ang mga ito.\n\nAmen.\n","tl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"3","category_id":"0","tl_title":"Panalangin para sa Buhay\n","tl_content":"O Maria, bukang-liwayway ng bagong mundo, Ina ng mga buhay, ipinagtatagubilin namin sa iyo ang usapin ng Buhay.\n\nMasdan mo, O Ina, ang napakaraming bilang ng mga batang pinipigilang isilang, ng mga dukhang pinahihirapan ang buhay, ng mga lalaki at babaeng biktima ng di-makataong karahasan, ng mga matatanda at maysakit na pinapatay ng kawalang-bahala o ng huwad na awa. Gawin mong ang mga naniniwala sa iyong Anak ay marunong magpahayag sa mga tao ng ating panahon, ng Ebanghelyo ng Buhay.\n\nIpagkaloob mo sa kanila ang grasya upang tanggapin ito bilang isang palaging bagong kaloob, ang galak na ipagdiwang ito nang may pasasalamat sa buong buhay nila, at ang lakas ng loob na magpatotoo dito nang may aktibong katatagan, upang itayo, kasama ng lahat ng taong may mabuting kalooban, ang sibilisasyon ng katotohanan at pag-ibig, sa papuri at kaluwalhatian ng Diyos na Tagapaglikha na nagmamahal sa buhay.\n","tl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"4","category_id":"0","tl_title":"Panalangin para sa Buwan ni Maria\n","tl_content":"Aba Ginoong Maria ng aming bayan,\nbabae, kapatid kong tao,\nsa pamamagitan mo'y naitatag ng Diyos\nang kanyang tahanan sa daigdig.\nSa piling mo, ang lupa ng mga buhay\nay nagiging duyan ng Diyos.\n\nAba Ginoong Maria ng aming bayan,\nbabaeng mapagpakumbaba, kapatid kong tao,\nsa pamamagitan mo'y lumayo ang Diyos\nmula sa langit ng kanyang dakilang kapangyarihan.\nSa piling mo, ang lupa ng mga buhay\nay nagiging trono ng Diyos.\n\nAba Ginoong Maria ng aming bayan,\nbabae ng bawat araw,\nkapatid kong tao,\nsa pamamagitan mo'y hinahanap ng Diyos\nang mga kinalimutan ng lahat\nupang paupuin sa kanyang tabi\nsa kanyang pisngi.\nSa piling mo ang pang-araw-araw na lupa\nay nagiging espasyo at panahon.\n","tl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"5","category_id":"0","tl_title":"Panalangin ng Ama ni Grandmaison\n","tl_content":"Santa Maria, Ina ng Diyos,\nipagkaloob mo sa akin ang pusong tulad ng isang bata,\ndalisay at malinaw na parang bukal;\nhilingin mo para sa akin ang isang pusong simple,\nna hindi nagpapakasarap sa mga kalungkutan;\nisang pusong handang magbigay ng sarili nang buong-buo,\nmalambot sa pagkahabag,\nisang pusong tapat at mapagbigay\nna hindi nakakalimot ng anumang kabutihan\nat hindi nagtatanim ng anumang sama ng loob.\nGawin mo akong pusong maamo at mapagpakumbaba,\nnagmamahal nang hindi humihingi ng kapalit,\nnagagalak na maglaho sa puso ng iba\nsa harap ng iyong banal na Anak;\nisang pusong dakila at hindi kayang supilin,\nna hindi maisara ng anumang kawalang-utang-na-loob,\nna hindi mapapagod ng anumang pagwawalang-bahala;\nisang pusong naghihirap para sa kaluwalhatian ni Hesus Kristo,\nnasugatan ng Kanyang pag-ibig\nat ang sugat na iyon ay maghihilom lamang sa langit.\n","tl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"6","category_id":"0","tl_title":"Panalangin ni Msgr. Michel Dubost para sa WYD\n","tl_content":"Maria, Ina ng Simbahan,\nMahal na Birhen ng sayaw at ng kagalakan,\nMahal na Birhen ng \"oo,\"\nIkaw, ang dalagita na pinagkatiwalaan ng Diyos,\nIkaw, na nagtiwala at naniwala,\nIpinagkakatiwala namin sa iyo ang kabataan ng buong mundo.\n\nMaria, Ina ng Simbahan,\nMahal na Birhen ng daan at ng buhay,\nMahal na Birhen ng \"oo,\"\nIkaw, ang babaeng nagluluwal ng salita ng Diyos\nAt nakakaalam na siya lamang ang makapagpapatibay ng kapatiran,\nIpinagkakatiwala namin sa iyo ang aming pagtatagpo.\n\nMaria, Ina ng Simbahan,\nMahal na Birhen ng mabuting pagtanggap,\nMahal na Birhen ng \"oo,\"\nIkaw, ang inang nakikinig sa iyong Anak hanggang sa krus\nAt tinatanggap doon si Juan at lahat ng tao bilang mga anak,\nIpinagkakatiwala namin sa iyo ang pag-aayos ng mga Pandaigdigang Araw.\n","tl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"7","category_id":"0","tl_title":"Panalangin para sa Kapistahan ng Pag-aakyat sa Langit\n","tl_content":"Aba Ginoong Maria, Ikaw na Kalinis-linisan, puspos ng grasya,\nIkaw na mula pa sa unang sandali ng iyong pag-iral,\nmula sa iyong paglilihi, ay iningatan sa lahat ng kasalanan,\nsapagkat ikaw ang magiging Ina ng Tagapagligtas.\n\nTulungan mo kaming bumaling sa iyong Anak na si Hesus\nat talikuran ang kasalanan.\nTuruan mo kaming manalangin para sa mga makasalanan tulad ng itinuro mo kay Bernadette,\nsapagkat ikaw ang Ina ng Manunubos at Ina namin.\n\nAba Ginoong Maria, ilaw ng pinagpalang pananampalataya,\nsa pamamagitan ng iyong maluwalhating Pag-akyat sa Langit,\nikaw ay binihisan ng Ama ng Awa sa iyong kaluluwa at katawan\nng ningning ng natatanging araw ng Pagkabuhay.\n\nPatatagin mo ang aming pananampalataya, upang maitimo nito ng kanyang liwanag at katotohanan\nang aming kaisipan, aming mga kilos at aming paglilingkod sa mundong ito,\nsapagkat ikaw ang Ina ng pinakamaganda sa mga anak ng tao at Ina namin.\n\nAba Ginoong Birheng Maria,\nIkaw na pinuspos ng Espiritu ng kabanalan ng pag-ibig at pinuno ng lahat ng biyaya.\nTuruan mo kami ng pagkamasunurin sa Espiritu ng Pag-ibig, upang mapuspos ng tunay na pag-ibig.\n\nIpagkaloob mo sa amin ang pakikiramay sa lahat ng pagdurusa\nat isang taimtim na panalangin para sa kapayapaan,\nsapagkat ikaw ang Ina ng Awa at Ina namin.\n\nAba Ginoong Ina sa paanan ng Krus,\nBirheng matapat, Ina ng Simbahan.\n\nTuruan mo kaming mahalin at paglingkuran siya\nbilang mismong Katawan ng iyong Anak na inialay para sa amin at sa kaligtasan ng mundo,\nsapagkat ikaw ang Ina ng Kordero at ng Pastol at Ina namin.\n\nAba Ginoong maningning na Bukang-liwayway ng Kaligtasan,\nsa pamamagitan ng iyong maluwalhating Pag-akyat sa Langit,\niyong ipinapahayag at pinangungunahan ang kaluwalhatian sa kanilang kaluluwa at sa kanilang katawan ng lahat ng iyong mga anak,\nsapagkat ikaw ang Ina ng Darating na Mundo at Ina namin.\n","tl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"8","category_id":"0","tl_title":"Pag-aalay kay Maria\n","tl_content":"Pinipili kita, ngayon, O Maria,\nsa harapan ng buong Hukbo ng Langit,\nbilang aking Ina at aking Reyna.\n\nIniaalay ko at ikinukonsagra sa iyo,\nnang buong pagpapasakop at pag-ibig,\nang aking katawan at kaluluwa,\nang aking mga panloob at panlabas na yaman,\nat maging ang halaga ng aking mga mabubuting gawa\nsa nakaraan, kasalukuyan at hinaharap,\nibinibigay ko sa iyo ang buong at ganap na karapatan\nna magpasya sa akin\nat sa lahat ng akin,\nnang walang pasubali,\nayon sa iyong kalooban,\nsa ikararangal ng Diyos,\nsa panahon at sa walang hanggan.\n\nAmen.\n","tl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"9","category_id":"0","tl_title":"Pag-aalay sa Kalinis-linisang Paglilihi\n","tl_content":"Kalinis-linisang Paglilihi,\nReyna ng langit at lupa,\nKanlungan ng mga makasalanan at Mapagmahal na Ina,\nna sa iyo ipinagkatiwala ng Diyos ang buong pamamahala ng Awa,\nnarito ako sa iyong paanan, ako si N..., abang makasalanan.\nNakikiusap ako sa iyo, tanggapin mo ang aking buong pagkatao\nbilang iyong pag-aari at ari-arian;\nkumilos ka sa akin ayon sa iyong kalooban,\nsa aking kaluluwa at katawan,\nsa aking buhay at kamatayan at sa aking kawalang-hanggan.\n\nGamitin mo ako higit sa lahat ayon sa iyong nais,\nupang matupad sa wakas ang sinasabi tungkol sa iyo:\n\"Dudurugin ng Babae ang ulo ng ahas\"\nat gayundin\n\"Ikaw lamang ang lulupig sa mga erehe sa buong mundo.\"\n\nNawa'y sa iyong mga kamay na busilak, puspos ng awa,\nako'y maging kasangkapan ng iyong pagmamahal,\nmay kakayahang buhayin at lubusang magpasigla\nsa napakaraming kaluluwang malamig o naliligaw.\nSa gayon, ang Kaharian ng Banal na Puso ni Hesus ay walang hanggang lalaganap.\n\nTunay nga, ang iyong pagkanaririto ay umaakit ng mga biyaya\nna nagpapabalik-loob at nagpapabanal sa mga kaluluwa,\nsapagkat ang Biyaya ay dumadaloy mula sa Banal na Puso ni Hesus\nsa ating lahat,\nsa pamamagitan ng iyong mga kamay ng isang Ina.\n","tl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"10","category_id":"0","tl_title":"Aba Ginoong Maria, napupuno ka ng grasya\n","tl_content":"Aming pagbati sa iyo, O Kalinis-linisang Maria, puspos ng biyaya,\nIkaw na mula sa unang sandali ng iyong pag-iral,\nmula sa iyong paglilihi, ay inilayo sa lahat ng kasalanan,\nsapagkat ikaw ay magiging Ina ng Tagapagligtas.\n\nTulungan mo kaming bumaling sa iyong Anak na si Hesus\nat lumayo sa kasalanan.\nTuruan mo kaming manalangin para sa mga makasalanan\ngaya ng itinuro mo kay Bernadette,\nsapagkat ikaw ang Ina ng Manunubos at aming Ina.\n\nAming pagbati sa iyo, O Maria,\nliwanag ng pinagpalang pananampalataya,\nsa pamamagitan ng iyong maluwalhating Pag-aakyat sa Langit\nbinihisan ka ng Ama ng Awa sa iyong kaluluwa\nat sa iyong katawan\nng kaningningan ng natatanging araw ng Muling Pagkabuhay.\n\nPatatagin mo ang aming pananampalataya, upang ito'y tumimo ng kanyang liwanag\nat ng kanyang katotohanan\nsa aming kaisipan,\nsa aming mga kilos at sa aming paglilingkod sa mundong ito,\nsapagkat ikaw ang Ina ng pinakamaganda sa mga anak ng tao\nat aming Ina.\n\nAming pagbati sa iyo, Mahal na Birhen,\nikaw na pinuspos ng Espiritu ng kabanalan ng pag-ibig\nat pinuno ng lahat ng biyaya.\nTuruan mo kami ng pagkamasunurin sa Espiritu ng Pag-ibig,\nupang mapuno ng tunay na pag-ibig.\n\nIpagkaloob mo sa amin ang habag para sa lahat ng pagdurusa\nat isang taimtim na panalangin para sa kapayapaan,\nsapagkat ikaw ang Ina ng Awa at aming Ina.\n\nAming pagbati sa iyo, Ina sa paanan ng Krus,\nBirheng matapat, Ina ng Simbahan.\n\nTuruan mo kaming mahalin at paglingkuran ito\nbilang mismong Katawan ng iyong Anak na inialay para sa amin\nat sa kaligtasan ng mundo,\nsapagkat ikaw ang Ina ng Kordero\nat ng Pastol at aming Ina.\n\nAming pagbati sa iyo, Maningning na Bukang-Liwayway ng Kaligtasan,\nsa pamamagitan ng iyong maluwalhating Pag-aakyat sa Langit,\nipinahahayag at pinangungunahan mo ang kaluwalhatian sa kanilang kaluluwa at sa\nkanilang katawan ng lahat ng iyong mga anak,\nsapagkat ikaw ang Ina ng Mundong darating at aming Ina.\n","tl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"11","category_id":"0","tl_title":"O Maria, Ginang ng Hapis at Pag-asa\n","tl_content":"\"O Maria, Birheng walang bahid-dungis,\nSenyora ng kalungkutan at pag-asa,\nmaging mapagpala sa bawat taong nagdurusa\nat ipagkaloob sa bawat isa ang kapuspusan ng buhay.\nIlingon mo ang iyong mapagmahal na tingin,\nlalo na sa mga nasa Aprika,\nna nasa matinding pangangailangan,\ndahil sila ay tinamaan ng AIDS o ng isa pang\nnakamamatay na sakit.\nTingnan mo ang mga inang tumatangis sa kanilang mga anak,\ntingnan mo ang mga lolot lola na pinagkaitan ng sapat na yaman\nupang suportahan ang kanilang mga apong ulila.\nYakapin mo silang lahat sa iyong pusong ina.\nReyna ng Aprika at ng buong mundo,\nBirheng lubhang banal, ipanalangin mo kami!\"\n","tl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"12","category_id":"0","tl_title":"Panalangin para sa mga Bokasyon\n","tl_content":"O Maria, Ina ni Hesukristo na saserdote,\nikaw na sumama sa iyong Anak sa Kanyang misyon na iligtas ang mga tao,\nmamagitan ka sa Kanya upang, sa ikatlong milenyong ito,\nSiya ay patuloy na tumawag ng mas maraming kabataan sa pagkasaserdote at sa buhay konsagrado.\nPalakasin mo lagi ang mga tinawag, protektahan mo sila sa kanilang paghubog\nat samahan mo sila sa kanilang landas patungo sa kabanalan.\nO matamis na Birheng Maria!\n","tl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"13","category_id":"0","tl_title":"Pag-aalay ng Pamilya sa Puso ni Maria\n","tl_content":"O Birheng Maria,\nIniaalay namin ngayon ang aming tahanan\nat lahat ng naninirahan dito sa iyong Kalinis-linisang Puso.\nNawa'y ang aming bahay ay maging katulad ng sa Nazareth,\nisang tahanan ng kapayapaan at payak na kaligayahan,\nsa pamamagitan ng pagsasakatuparan ng kalooban ng Diyos, ang pagsasagawa ng Pag-ibig\nat ang lubos na pagtalima sa banal na Pagkakalinga.\nBantayan mo ang lahat ng naninirahan dito:\ntulungan mo silang mamuhay palagi nang Kristiyano; balutin mo silang lahat ng iyong inang pagkalinga\nat ipagkaloob mo sa iyong kabutihan, O Birheng Maria,\nna muling mabuo sa Langit ang aming tahanan dito sa lupa na inialay magpakailanman sa iyong Kalinis-linisang Puso.\nAmen.\n","tl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"14","category_id":"0","tl_title":"Maria sa puso ng ating mga buhay.\n","tl_content":"O Maria, sa puso ng mundo,\nsa simula ng panahon,\nsa bukang-liwayway ng ating mga buhay.\n\nMaria sa gabi ng Bethlehem,\nna nagbibigay ng lupa sa Diyos.\n\nMaria, lambing at katapatan,\nhawak ang Buhay sa ating mga kamay na tao.\n\nMaria, banayad at marupok,\nang lakas at ang liwanag,\ndukha at mapagpakumbaba,\nang kaluwalhatian at ang kayamanan.\n\nMaria, sa paanan ng krus,\nina at anak, nag-iisa,\ntinagusan at maningning,\ntao sa iyong pagdurusa,\nbanal sa iyong mukha.\n\nMaria, Ina ng ating Tagapagligtas,\ntagapagligtas ka rin para sa ating mundong nagugulo.\nMaria, anak at Ina ng ating sangkatauhan,\nsa paanan ng ating krus.\n\nMaria, aming lakas at aming liwanag,\naming kaluwalhatian at aming kayamanan.\n\nMaria, sa umaga ng Pasko ng Pagkabuhay,\nmahinahon at halos wala.\nMaria ng mga araw ng kagalakan,\nmasaya at nakaligtaan.\nMaria, aming kagalakan, aming ngiti,\nkamay na nakaabot sa makasalanan,\nsaklolo ng mga nagdadalamhati,\nMaria - kapatawaran.\n\nMaria, sa gabi ng Pentecostes,\npananggalang ng mga apostol, aming alalay\nsa bagyo ng aming mga alinlangan.\n\nMaria, aming pag-asa,\nna nagbibigay araw-araw sa mundo\nng ating pagka-Diyos. Amen.\n","tl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"15","category_id":"0","tl_title":"Maria na nagkakalas ng mga buhol\n","tl_content":"Mahal na Birheng Maria, Ina ng magandang pag-ibig,\nIna na hindi kailanman nagpabaya\nsa isang anak na dumaraing sa paghingi ng tulong,\nIna na ang mga kamay ay walang tigil na gumagawa\npara sa iyong mga pinakamamahal na anak,\nsapagkat ang mga ito ay itinutulak ng banal na pag-ibig\nat ng walang hanggang awa na umaapaw mula sa iyong puso,\nibaling mo ang iyong mapagkalingang tingin sa akin.\nMasdan mo ang balumbon ng \"mga buhol\" na sumasakal sa aking buhay.\nBatid mo ang aking kawalan ng pag-asa at aking pighati.\nAlam mo kung gaano ako pinaparalisa ng mga buhol na ito.\n\nMaria, Inang inatasan ng Diyos\nna kalasin ang \"mga buhol\" sa buhay ng iyong mga anak,\ninilalagay ko ang hibla ng aking buhay sa iyong mga kamay.\nWalang sinuman, kahit ang Masama,\nang makakaagaw nito mula sa iyong maawaing tulong.\n\nSa iyong mga kamay, walang kahit isang buhol\nna hindi kayang kalasin.\nInang makapangyarihan sa lahat, sa pamamagitan ng iyong biyaya\nat sa pamamagitan ng iyong kapangyarihang mamagitan\nsa iyong Anak na si Hesus, aking tagapagligtas,\ntanggapin mo ngayon ang \"buhol\" na ito (pangalanan kung maaari)\n\nPara sa kaluwalhatian ng Diyos,\nhinihiling ko sa iyo na kalasin ito,\nat kalasin ito magpakailanman.\nUmaasa ako sa iyo.\nIkaw ang tanging mang-aaliw na ibinigay sa akin ng Diyos,\nikaw ang kuta ng aking mahihinang lakas,\nang yaman ng aking mga paghihirap,\nang paglaya sa lahat ng humahadlang sa akin na makasama si Kristo.\n\nTanggapin mo ang aking panawagan.\nIngatan mo ako, patnubayan mo ako, protektahan mo ako.\nIkaw ang aking tiyak na kanlungan.\nMaria, ikaw na kumakalas ng mga buhol,\nipanalangin mo ako.\n\nAmen.\n","tl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"16","category_id":"0","tl_title":"Ikaw, Maria\n","tl_content":"Ikaw, na patuloy na naghihintay\nsa kalooban ng Diyos para sa iyo,\nTulungan mo akong tumugon nang may galak ng “oo” tulad mo.\n\nIkaw, na bukas-palad sa mga tanda ng Diyos sa iyong buhay,\nPalalimin mo sa akin ang pananampalataya.\nIpagkaloob mo sa akin, nang walang takot,\nna mangahas na tumingin sa mga ito at magpasalamat.\n\nIkaw, ang kagalakan ng Diyos,\nIpasok mo ako sa iyong dakilang katahimikan na nakatago,\nng kababaang-loob at kahinahunan\nat ipagkaloob mo sa akin ang kagalakan na marinig\nna sabihin sa akin muli: “Ikaw ay minamahal!”\n\nIkaw, na tagadala kasama ang iyong Anak\nng mga pagdurusa ng mga tao,\nIlagay mo sa aking puso ang pakikinig at\nang pakikipagkaibigan na kailangan ng bawat tao.\n\nIkaw, ang unang naniwala,\nIkaw, ang aming Ina,\nSabihin mo sa akin araw-araw:\n“Huwag kang matakot!\nMagalak ka!\nIkaw ay puspos sapagkat Siya ay nabubuhay kasama mo!”\n","tl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"17","category_id":"0","tl_title":"Para sa mga Ina\n","tl_content":"Maria, Ina ni Hesus, Ina sa pananampalataya\nat disipulo ng iyong Anak,\nikaw na nagpahintulot kay Hesus sa tahanan ng Nazareth\nna lumaki sa edad, sa pagkamaygulang, at sa biyaya,\nipinagtatagubilin namin sa iyo ang lahat ng mga ina.\nMatuto nawa sila mula sa iyo\nng katapatan sa kanilang misyon,\nnawa'y maging sila para sa mga\nisinilang nila sa mundo\nmga tagapagbigay ng buhay\nsa bawat araw ng kanilang buhay\nsa pamamagitan ng kanilang pakikinig at pagmamahal.\nMatuto nawa sila mula sa iyo na maging mapagmatyag\nsa kung ano ang lumalaki at nagkakaroon ng hustong gulang\nsa puso ng kanilang mga anak,\nnawa'y marunong din silang tumanggap gaya ng pagbibigay,\nnawa'y marunong nilang kilalanin\nang kayamanan ng puso at ng diwa\nng mga\nmayroon silang misyon na tulungang lumaki.\n","tl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"18","category_id":"0","tl_title":"Maria, Pinagpipitaganang Kayamanan\n","tl_content":"Aba Ginoong Maria, Ina ng Diyos, kayamanang pinagpipitagan ng buong sansinukob, ilaw na hindi namamatay, Ikaw na pinagmulan ng araw ng katarungan, setro ng katotohanan, templong hindi nasisira. Aba Ginoong Maria, tahanan ng hindi kayang sakupin ng anumang lugar, Ikaw na nagpatubo ng uhay na hindi kailanman malalanta.\n\nSa pamamagitan Mo, nagbigay-luwalhati sa Diyos ang mga pastol, sa pamamagitan Mo, pinagpala sa Ebanghelyo ang dumarating sa ngalan ng Panginoon. Sa pamamagitan Mo, niluluwalhati ang Santisima Trinidad, sa pamamagitan Mo, sinasamba ang krus sa buong sansinukob. Sa pamamagitan Mo, nagagalak ang kalangitan, sa pamamagitan Mo, ibinangon ang nagkasalang sangkatauhan. Sa pamamagitan Mo, nakilala sa wakas ng buong mundo ang Katotohanan. Sa pamamagitan Mo, itinatag ang mga simbahan sa buong Lupa.\n","tl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"19","category_id":"0","tl_title":"Pag-aalay sa Kalinis-linisang Puso ni Maria (Panalangin ng Fatima)\n","tl_content":"Mahal na Birheng Maria, Ina ng Diyos at Ina namin, iniaalay namin ang aming sarili sa iyong Kalinis-linisang Puso upang lubos na maialay at mailaan sa Panginoon.\n\nSa pamamagitan Mo, kami ay ihaharap kay Kristo, ang iyong Anak at bugtong na Anak ng Diyos, at, sa pamamagitan Niya at kasama Niya, sa Kanyang Amang Walang Hanggan.\n\nKami ay lalakad sa liwanag ng pananampalataya, pag-asa, at pag-ibig upang maniwala ang mundo na si Kristo ang isinugo ng Ama na Siya ay nagmula upang iparating sa amin ang Kanyang salita.\n\nKami rin ay magiging Kanyang mga sugo upang Siya ay ipakilala at mahalin hanggang sa mga dulo ng mundo.\n\nKaya, sa ilalim ng mapagkalingang pag-iingat ng iyong Kalinis-linisang Puso, kami ay magiging isang bayan kay Kristo na tumubos sa amin sa pamamagitan ng Kanyang Kamatayan, mga saksi ng Kanyang Muling Pagkabuhay, at sa pamamagitan Niya ay iniaalay sa Ama para sa kaluwalhatian ng Santissima Trinidad, na aming sinasamba, pinupuri, at pinagpapala.\n\nAmen.\n","tl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"20","category_id":"0","tl_title":"Panalangin para sa Buwan ng Mayo\n","tl_content":"Ningning ng mga liryo ng Mayo, Ikaw ang aming Reyna,\nbukang-liwayway ng aming mga mata, kapayapaan ng aming takipsilim;\nat aming inilalagak sa Iyo ang lahat ng aming bughaw na langit ng pag-asa,\nang aming mga halakhak at puso at lahat ng aming pighati.\n\nKami ay mamimitas para sa Iyo, kaibig-ibig na Soberanya,\nng mga bulaklak at mga Aba Ginoong Maria sa kahabaan ng daan;\nat kung ang anino ng gabi ay magpapadilim sa umaga,\nbutasan Mo ng ginto at asul ang pader ng aming pighati.\n\nKaputian ng mga liryo ng Mayo, Birheng maganda at tahimik;\nhawakan Mo kami sa kamay pagdating ng takipsilim;\nhawakan Mo kami sa kamay sa kahabaan ng aming pighati.\n","tl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"21","category_id":"0","tl_title":"Maria, sa pamamagitan mo, ang Diyos ay nakikipag-usap sa atin.\n","tl_content":"Mahal na Ina ng kalinawan,\nsa iyo at sa pamamagitan mo, ang Diyos ay nagsasalita sa amin:\nbigyan mo kami ng pusong simple,\npuspusin mo kami ng galak.\nO Birhen ng \"Oo\" at ng Magnificat,\ngawin mong maging malinaw ang aming mga puso tulad ng sa iyo.\n\nMahal na Ina ng kababaang-loob,\nnakatago sa karamihan, nababalot sa hiwaga,\ntulungan mo kaming dalhin ang Mabuting Balita sa mundo\nat sumisid sa hiwaga ni Kristo\nupang maibahagi ang ilan nito sa aming mga kapatid.\n\nMahal na Ina ng katapatan,\nIkaw na walang humpay na naghanap sa mukha ng Panginoon,\nIkaw na tinanggap ang hiwaga\nat pinagnilayan ito sa iyong puso,\nIkaw na namuhay alinsunod sa iyong pinaniniwalaan,\nIkaw na naging huwaran ng katatagan\nsa pagsubok at sa pagdakila,\ntulungan mo kaming tuparin ang aming mga pangako\nbilang mabuti at tapat na mga lingkod,\nhanggang sa huling araw ng aming buhay sa lupa.\n","tl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"22","category_id":"0","tl_title":"Maria, Pinagmamasdan Kita at Nagpapasalamat Ako\n","tl_content":"Salamat sa pagdadala kay Hesus,\nsa pagluwal sa Kanya sa mundo, pagpapalaki,\nat sa pagtanggap sa Kanyang kamatayan para sa amin.\n\nMaria, tinitingnan kita at hinahangaan.\nHinahangaan ko ang iyong pananampalataya, ang iyong katahimikang mapagnilay,\nang iyong paraan ng paggawa nang eksakto\nsa inaasahan ng Panginoon mula sa iyo.\n\nMaria, tinitingnan kita at hinihiling ko sa iyo na tulungan mo akong\nmaunawaan si Hesus nang mabuti, na marinig ang Kanyang mga panawagan,\nna magawa hanggang sa huli ang hinihiling Niya sa akin sa ngayon.\n","tl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"23","category_id":"0","tl_title":"Ina ng Kapayapaan, Ipanalangin Mo Kami\n","tl_content":"Ina, Ikaw na nakakaalam kung ano ang kahulugan para sa isang ina\nna yakapin sa kanyang mga bisig ang bangkay ng kanyang anak,\nng Siyang Iyong binigyan ng Buhay,\nilayo Mo sa lahat ng mga ina sa mundong ito\nang kamatayan ng kanilang mga anak,\nang mga paghihirap ng pagkaalipin,\nang mga pagkawasak ng digmaan,\nang mga kampo ng konsentrasyon, ang mga bilangguan.\n\nIpagkaloob Mo sa kanila ang kagalakan ng pagluwal sa isang tao,\nng pagpapaunlad ng buhay sa kanya.\nSa ngalan ng buhay na ito,\nsa ngalan ng pagsilang ng Panginoon,\nipagkaloob Mo sa amin ang kapayapaan,\nang katarungan sa mundo.\n\nIna ng Kapayapaan,\nsa buong kagandahan at kamahalan ng Iyong pagka-ina,\nkami ay dumadalangin sa Iyo,\nsumama Ka sa amin sa bawat sandali.\nGawin Mong ang darating na taon\nay maging taon ng kapayapaan,\nsa pamamagitan ng pagsilang\nat kamatayan ng Iyong Anak.\nAmen.\n","tl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"24","category_id":"0","tl_title":"Ina ng Awa\n","tl_content":"At ngayon, Ina ng Awa,\nsa ngalan ng sigla ng pag-ibig\nng iyong kalinis-linisang diwa,\nang buwan ay nagpapatirapa sa iyong paanan;\nsa maningas na mga pakiusap,\nito'y nananawagan sa iyo,\nsapagkat ikaw ay itinalagang tagapamagitan\nsa kanyang kapakanan\nsa harap ng Araw ng katarungan,\nna makita ang liwanag\nat sa pamamagitan ng iyong pamamagitan\nna makamit ang biyaya mula sa Araw.\nSapagkat ikaw ay Kanyang minahal\nhigit sa lahat ng iba pang nilalang\nat ikaw ay Kanyang ginayakan,\nna binihisan ka ng balabal ng kaluwalhatian\nat ipinutong sa iyong ulo\nang korona ng kagandahan.\n","tl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"25","category_id":"0","tl_title":"Ina ng lahat ng aming buhay\n","tl_content":"Ina ng lahat ng aming liku-likong landas\nat ng lahat ng aming wasak na buhay,\nipagkaloob mo sa amin, ikaw na puspos ng biyaya,\nna mamuhay sa biyaya at magpatuloy.\n\nTanggapin mo kami kasama ang aming pang-araw-araw na problema,\naming mga pagkukulang,\naming pansarili, pampamilya, at panlipunang krisis.\nSa pamamagitan ng iyong panalangin, ipagkaloob mo sa amin ang katarungan.\n\nIpinagkakatiwala at iniaalay namin sa iyo\nang lahat ng tinanggihan,\nang lahat ng nananabik sa isang tahanan,\nat ang lahat ng nakadarama ng pag-iisa.\n\nIpagkaloob mo sa puso naming lahat\nang karunungan ng kapayapaan,\nang lakas ng katarungan\nat ang kagalakan ng pagkakaibigan.\n","tl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"26","category_id":"0","tl_title":"Ina ng mga Pari\n","tl_content":"Maria,\n\nIna ni Hesu Kristo\nat Ina ng mga pari,\ntanggapin mo ang titulong ito na iginagawad namin sa iyo\nupang ipagdiwang ang iyong pagka-ina\nat pagnilayan sa iyong piling ang Pagkapari\nng iyong Anak at ng iyong mga anak,\nbanal na Ina ng Diyos!\n\nIna ni Kristo,\nibinigay mo sa Mesiyas na Pari\nang kanyang katawang laman\nsa pamamagitan ng pagpapahid ng Banal na Espiritu\npara sa kaligtasan ng mga dukha at ng mga taong\nmay bagbag na puso.\nIngatan mo ang mga pari sa iyong puso at sa Simbahan,\nIna ng Tagapagligtas!\n\nIna ng pananampalataya,\nsinamahan mo sa Templo ang Anak ng tao,\nkatuparan ng mga pangakong ginawa sa ating mga ninuno.\nIpagkatiwala mo sa Ama, para sa kanyang kaluwalhatian,\nang mga pari ng iyong Anak,\nKaban ng Tipan!\n\nIna ng Simbahan,\nsa Cenáculo, kasama ng mga alagad,\nnanalangin ka sa Espiritu\npara sa bagong bayan at sa kanilang mga pastol.\nIpagkaloob mo sa orden ng mga pari\nang kapuspusan ng mga kaloob,\nReyna ng mga Apostol!\n\nIna ni Hesu Kristo,\nkasama mo Siya sa simula ng kanyang buhay\nat ng kanyang misyon,\nhinanap mo Siya, Guro sa gitna ng karamihan,\ntinulungan mo Siya, itinaas mula sa lupa,\nnatapos para sa tanging walang hanggang pag-aalay,\nat kasama mo si Juan, iyong anak.\nTanggapin mo ang mga tinawag ng Panginoon,\nsa kanilang mga unang hakbang sa kanilang daan,\nprotektahan mo ang kanilang paglago,\nsamahan mo sa buhay at sa ministeryo\nang mga iyon na iyong mga anak,\nO ikaw, Ina ng mga pari!\n","tl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"27","category_id":"0","tl_title":"Mahal na Ina ng Buhay\n","tl_content":"Mahal na Ina ng Buhay,\n\nSalamat po.\nInyong sinasamahan\nKami araw-araw.\nSuportahan ninyo kami sa aming Pananampalataya,\nSa aming Pag-asa\nAt sa aming Pag-ibig.\n\nMahal na Ina ng Buhay,\nBinigyan ninyo ng buhay si Hesus.\nSiya ang aming Tagapagligtas.\nProtektahan ninyo kami at suportahan\nAng aming mga pamilya.\n\nMahal na Ina ng Buhay,\nIpanalangin ninyo kami.\nBantayan ninyo ang aming mundo.\nIturo ninyo sa amin\nAng pagtitiwala at katapangan,\nAng pagiging handa at paglilingkod.\n\nAmen.\n","tl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"28","category_id":"0","tl_title":"Maria, tinitingnan kita at sinasabi kong salamat.\n","tl_content":"Salamat sa pagdadala kay Hesus,\nsa pagsilang sa Kanya sa mundo, pagpapalaki,\nat sa pagtanggap sa Kanyang kamatayan para sa amin.\n\nMaria, tinitingnan kita at hinahangaan.\nHinahangaan ko ang iyong pananampalataya, ang iyong matahimik na pagninilay,\nang iyong paraan ng paggawa nang eksakto\nkung ano ang inaasahan ng Panginoon sa iyo.\n\nMaria, tinitingnan kita at hinihiling ko na tulungan mo ako\nna maunawaan nang lubos si Hesus, na marinig ang Kanyang mga panawagan,\nna magpatuloy hanggang sa huli ng Kanyang hinihiling sa akin sa kasalukuyan.\n","tl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"29","category_id":"0","tl_title":"Maria, Ikaw na Ina\n","tl_content":"Maria, Ikaw na ina,\nNaranasan mo rin ba ang mga mapait na umagang ito,\nKung saan tinatanggihan ng iyong anak,\nAng iyong bukas na kamay?\n\nAng madilim na umagang ito ng pagkasuya,\nNababalot ng kawalan ng pag-asa,\nKung saan tila walang lasa ang lahat.\nMga umagang mabigat na parang gabi.\n\nMaria, Ikaw na pinakamapagkumbabang ina,\nHindi ka kailanman nawawalan ng pag-asa.\nNgayong umaga, ibalik mo sa akin,\nIsang luha ng pananampalatayang iyan.\n\nNawa'y tanggapin ko siya,\nAlagaan at hikayatin,\nUpang muli, masabi sa kanya:\nDiyan, ingat sa panganib.\n\nPagkatapos, hayaan siyang umalis,\nKung saan niya napagpasyahan,\nNa pilitin ang tadhana,\nNg kanyang landas.\n\nMaghintay nang walang pangamba sa araw,\nKung saan minsan sugatan, wasak,\nSa wakas ay tatanggapin niya ang pag-ibig,\nNa lagi mong ibinigay sa kanya.\n\nSa paghahanap niya sa kanyang sarili,\nIlagay sa kanyang landas, upang kanyang mahalin,\n\nAng mga uhaw sa pagmamahal upang ibahagi ang kanilang kalungkutan.\nIpakikita nila sa kanya kung ano ang kanyang tunay na yaman.\n","tl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"30","category_id":"0","tl_title":"Panalangin para sa Asuncion\n","tl_content":"Ngayon,\nang ating paningin ay dapat umakyat\nsa langit ng lahat ng ating pag-asa.\n\nMaria, kapatid naming Maria,\nanak ng ating lupa,\nay iniakyat sa kaluwalhatian\nsapagkat siya rin\nang ina ng ating Diyos.\n\nSi Maria ang unang\nnakapaglagay ng kanyang mga yapak\nsa mga yapak ng kanyang anak...\n...hanggang sa dulo ng paglalakbay.\n\nAng ating mga daan, gayundin,\nay patungo sa kaluwalhatian.\nHindi natin ito nakikita,\nngunit sinasabi ito sa atin ni Maria\nsa pamamagitan ng kanyang Pag-akyat sa Langit.\n\nIkaw, Mahal na Ina,\npatatagin sa aming mga puso\nang pananampalataya at pag-asa\nat punuin kami ng pag-ibig na ito\nna lulupig sa lahat ng kamatayan\nsa araw ng ating sariling pag-akyat sa langit.\n","tl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"31","category_id":"0","tl_title":"Maria, Ina ng Diyos\n","tl_content":"Maria, Ina ng Diyos,\nat kung, lampasan\nang kahinaan ng aking mga kakayahan,\nsusubukan ko sa iyong halimbawa\nna sumunod sa Salitang naririto?\nHindi ko ba matatanggap kung gayon ang Diyos\nsa ibang paraan:\nSiya'y magiging katulad ng Kanyang pagiging\nsa iyong mga bisig, Maria,\npara sa mga pastol at para sa mga mago,\nmaliit na bata, tanda kung saan ang mga tao\nay papasok sa iyong kagalakan at makikilala\nang Diyos-na-nasa-atin.\nIpanalangin mo na mangyari ito,\nMaria, aking Ina at Ina\nng lahat ng tao.\n","tl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"32","category_id":"0","tl_title":"Para sa Mundo\n","tl_content":"Iniaalay namin sa Iyo, O Ina, ang mundo,\nlahat ng tao at lahat ng bansa.\nMula sa gutom at digmaan, iligtas Mo kami.\nMula sa digmaang nukleyar, sa isang pagkasira\nna hindi matantya, iligtas Mo kami.\nMula sa mga kasalanan laban sa buhay ng tao\nmula pa sa kanyang simula, iligtas Mo kami.\nMula sa pagkapoot, at sa paglapastangan ng dangal\nng mga anak ng Diyos, iligtas Mo kami.\nMula sa lahat ng uri ng kawalang-katarungan sa buhay panlipunan,\npambansa, at pandaigdig, iligtas Mo kami.\nMula sa kadalian naming yapakan\nang mga kautusan ng Diyos, iligtas Mo kami.\nMula sa aming mga pagtatangka na ibaon sa kaibuturan ng puso\nang katotohanan mismo ng Diyos, iligtas Mo kami.\nMula sa mga kasalanan laban sa Espiritu Santo, iligtas Mo kami.\n\nTanggapin Mo, O Ina ni Kristo,\nang panaghoy na ito na puno ng lahat ng pagdurusa ng mga tao,\npuno ng pagdurusa ng buong lipunan.\nNawa’y muling mahayag sa kasaysayan ng mundo\nang walang hanggang kapangyarihan ng mapagkalingang pag-ibig!\nNawa’y pigilan nito ang kasamaan! Nawa’y baguhin nito ang mga budhi!\nNawa’y sa Iyong kalinis-linisang puso ay mahayag\nsa lahat ang liwanag ng pag-asa.\n","tl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"33","category_id":"0","tl_title":"Panalangin sa Birhen ng mga Dukha\n","tl_content":"Birhen ng mga Dukha,\ndumating ka noon pa man,\nsa liblib at ilang na lugar na ito,\nat mula noon ay hindi ka tumigil sa pagdating,\nnagbibigay ka ng mga palatandaan sa bawat isa sa amin,\ntinatawag mo kami sa landas.\nNgumingiti ka sa amin, wala kang sinasabi,\nnaglalakad ka sa aming harapan.\nInaakay mo kami sa mga kakahuyan,\nkung saan humuhuni ang hangin,\nkung saan umiihip ang Espiritu,\nkung saan bumubukal ang tubig mula sa mga nakatagong lawa.\n\nBirhen ng mga Dukha, nagpapasalamat kami sa iyo\nsa pagdating at pagdating muli\nupang pawiin ang aming kalungkutan\nat ibalik kami sa landas,\nupang alisin ang aming mga pag-aalinlangan at pangamba,\nat buksan kami sa mga Beatitud.\n\nBirhen ng mga Dukha,\nturuan mo kaming manalangin nang higit pa,\nmaniwala nang walang pasubali,\nsumigaw mula sa kaibuturan ng aming putik,\nmga dukha at makasalanan na kami,\nmga bilanggo ng aming kaginhawahan,\nupang mabuksan namin ang aming pintuan,\nmabuksan namin ang aming mga hangganan,\nmabuksan namin ang aming puso\nsa mga panawagan ng aming Ama\nat sa mga pagdurusa ng aming mga kapatid.\n","tl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"34","category_id":"0","tl_title":"Panalangin ni Monsignor Villot\n","tl_content":"Sa oras ng aking kamatayan,\nO Maria,\nna madalas kong tinatawagan,\nmaging malapit sa aking higaan.\n\nMaging naroon katulad ng aking ina\nkung siya'y nabubuhay pa.\n\nMarahil ang aking paralisadong dila\nay hindi na kayang bigkasin ang iyong pangalan\nngunit ang aking puso ay lagi itong uulitin...\n\nTinatawagan kita ngayon\npara sa nakakatakot na sandaling ito.\n\nAko kaya'y mag-isa,\nnalalagot ang hininga malayo sa anumang saklolo?...\nnag-iisa nang walang kamay ng kaibigan\nupang ipikit ang aking mga mata?\n\nAko'y mamamatay na nakangiti,\ndahil ikaw ay naroon.\n\nUmaasa ako.\n\nNaniniwala ako.\n\nTiyak ako!\n","tl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"35","category_id":"0","tl_title":"Birheng Maria, ipanalangin mo kami\n","tl_content":"O Birheng Maria, Anak ng Ama, Hinirang ng Walang Hanggan,\nUpang maging iyong anak,\nAt sa gayon magdusa para sa amin.\nKamahal-mahalang Birheng Maria, nakikiusap ako sa iyo,\nMahabag ka sa aming mga kaluluwa,\nMamagitan ka para sa amin\nSa harap ng Kabanal-banalang Trinidad,\nAt ako'y naniniwalang makakamtan mo mula kay Hesus\nang biyayang..., na labis kong ninanais.\nLuwalhati sa Ama, sa Anak, at sa Espiritu Santo,\nNgayon at magpakailanman,\nSa mga siglo ng mga siglo.\nAmen.\n","tl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"36","category_id":"0","tl_title":"Panalangin kay Santa Rita\n","tl_content":"Mahal na Birhen,\nsa gitna ng iyong maluwalhating mga araw,\nhuwag mong kalimutan ang mga kalungkutan ng lupa.\nLingapin Mo nang may kagandahang-loob\nang mga nagdurusa,\nang mga nakikipaglaban sa mga paghihirap\nat hindi tumitigil sa pagtikim\nsa mga pait ng buhay na ito.\nMahabag Ka sa mga nagmamahalan\nat nagkahiwalay!\nMahabag Ka sa pag-iisa ng puso!\nMahabag Ka sa aming pananampalataya!\nMahabag Ka sa mga bagay na aming minamahal!\nMahabag Ka sa mga umiiyak,\nsa mga nananalangin,\nsa mga nanginginig!\nIpagkaloob Mo sa lahat ang pag-asa at kapayapaan.\n","tl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"37","category_id":"0","tl_title":"Panalangin kay San Maximiliano Kolbe\n","tl_content":"Kalinis-linisang Ina, Reyna ng langit at lupa, kanlungan ng mga makasalanan at lubhang maibiging Ina na pinagkatiwalaan ng Diyos ng buong kaayusan ng awa, narito ako sa iyong paanan, ako na isang abang makasalanan.\n\nIsinasamo ko sa iyo, tanggapin mo ang aking buong pagkatao bilang iyong pag-aari at ari-arian, kumilos ka sa akin ayon sa iyong kalooban, sa aking kaluluwa at sa aking katawan, sa buong buhay ko, kamatayan at kawalang-hanggan.\n","tl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"38","category_id":"0","tl_title":"O Mahal na Ina\n","tl_content":"O Mahal na Ina, Ikaw na lubos na nakakaalam ng mga landas ng kabanalan at pag-ibig, turuan mo kaming itaas nang madalas ang aming diwa at puso sa Santisima Trinidad, upang ituon sa Kanya ang aming mapitagan at mapagmahal na pansin. At yamang Ikaw ay lumalakad kasama namin sa landas ng buhay na walang hanggan, huwag kang maging dayuhan sa mahihinang manlalakbay na buong-loob Mong tinatanggap; lingunin Mo kami ng Iyong maawaing paningin, akayin Mo kami sa Iyong mga liwanag, puspusin Mo kami ng Iyong mga tamis, dalhin Mo kami sa liwanag at sa pag-ibig; dalhin Mo kami nang higit at higit pa at napakataas sa mga kaningningan ng kalangitan.\n\nNawa'y walang anumang makagulo sa aming kapayapaan, ni makapagpalayo sa amin sa pag-iisip ng Diyos, kundi ang bawat minuto ay magdala sa amin nang higit na malalim sa kailaliman ng dakilang misteryo, hanggang sa araw na ang aming kaluluwa na lubos na umunlad sa mga kaliwanagan ng banal na pagkakaisa, ay makita ang lahat ng bagay sa walang hanggang Pag-ibig at sa Pagkakaisa.\n\nAmen.\n","tl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"39","category_id":"0","tl_title":"Panalangin kay Maria ng Pag-asa\n","tl_content":"Maria, Ina ng pag-asa,\nsumama ka sa amin!\nTuruan mo kaming ipahayag ang Diyos na buhay;\ntulungan mo kaming magpatotoo kay Hesus na tanging Tagapagligtas:\ngawin mo kaming mapaglingkod sa aming kapwa,\nmapagkalinga sa mga\nnangangailangan, mga tagapagtaguyod ng katarungan,\nmasigasig na tagapagtayo ng isang mundong higit na makatarungan,\nipamagitan mo kami\nna gumagawa sa kasaysayan,\nnang may katiyakan\nna ang panukala ng Ama ay matutupad.\n\nBukang-liwayway ng isang bagong mundo,\nipakita mo ang iyong sarili bilang Ina ng pag-asa\nat bantayan mo kami!\nBantayan mo ang Simbahan sa Europa:\nnawa'y maging malinaw ito sa Ebanghelyo,\nnawa'y maging tunay itong lugar\nng pakikipag-isa,\nnawa'y isabuhay nito ang misyon nito\nna ipahayag, ipagdiwang at paglingkuran\nang Ebanghelyo ng pag-asa\npara sa kapayapaan at kagalakan ng lahat.\n\nReyna ng kapayapaan,\nipagsanggalang mo ang sangkatauhan ng ikatlong milenyo!\nBantayan mo ang lahat ng Kristiyano:\nnawa'y sumulong sila nang may pagtitiwala\nsa daan ng pagkakaisa,\nbilang lebadura para sa pagkakasundo\nsa kontinente.\nBantayan mo ang mga kabataan,\npag-asa ng kinabukasan,\nnawa'y tumugon sila nang bukas-palad\nsa panawagan ni Hesus;\nbantayan mo ang mga pinuno ng mga bansa:\nnawa'y magsikap silang itayo\nang isang karaniwang tahanan,\nkung saan iginagalang ang dignidad\nat mga karapatan ng bawat isa.\n\nMaria, ibigay mo sa amin si Hesus!\nGawin mong sundan namin Siya\nat mahalin namin Siya!\nSiya ang responsable sa Simbahan,\nsa Europa at sa sangkatauhan.\nSiya ang nabubuhay kasama namin, sa gitna namin,\nsa Kanyang Simbahan.\nKasama mo, sinasabi namin\n\"Halina, Panginoong Hesus!\" (Ap 22,20)\nNawa'y ang pag-asa ng kaluwalhatian\nna ipinagkaloob Niya sa aming mga puso\nay magbunga ng katarungan at kapayapaan.\n\nAmen.\n","tl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"40","category_id":"0","tl_title":"Panalangin ng Isang Tahanan\n","tl_content":"Maging aming tagapamagitan, ikaw na Kalinis-linisan,\nupang hingin muna sa Panginoon ang kapatawaran sa aming mga kasalanan:\nang aming mga pagkukulang sa pakikinig, ang aming mga kawalan ng pasensya\nsa isa't isa,\nat sa aming mga anak,\nang pag-ibig na hindi namin nagawang ibahagi\nngayong araw sa aming trabaho at sa aming mga pakikipagtagpo.\nMaria, kasama mo, ngayong gabi, nais naming magpasalamat!\nSalamat sa kagalakang aming nararanasan sa loob ng aming tahanan.\nSalamat sa kagalakan naming makibahagi\nsa mga kabataan at sa tulong na ibinibigay sa amin ng Panginoon\nupang gampanan ang aming mga responsibilidad.\nIkaw, Maria, na ina, aming ina at aming huwaran,\nturuan mo kaming tanggapin ang iba kung sino sila,\nkasama ang kanilang mga paghihirap at kanilang mga kagalakan.\nTuruan mo kaming mahalin sila, pakinggan sila, tulungan sila.\nNgayong gabi, ang nagpapalungkot sa amin,\nay ang isipin ang lahat ng mga nasa kalungkutan:\nang mga maysakit, ang mga nag-iisa, ang mga batang\n\nhindi matikman ang kagalakan ng isang tunay na tahanan.\nTulungan mo kaming maging presente sa kanila.\nTulungan mo kaming mamuhay ng isang buhay ng tunay na Kristiyano,\nsa aming tahanan, aming kapitbahayan, aming mga lugar ng trabaho,\nsa piling ng mga bata at mga kabataan.\nMaria, hinihiling namin sa iyo, hinihiling namin\nna ipaalam mo sa aming mga anak si Hesu-Kristo\nna buhay sa mga pangyayari sa araw-araw.\nPalawakin mo ang aming puso!\n\nAmen.\n","tl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"41","category_id":"0","tl_title":"Panalangin sa Mahal na Birhen ng Lourdes\n","tl_content":"Maria, nagpakita ka kay Bernadette sa guwang ng bato.\nSa lamig at dilim ng taglamig,\nDinala mo ang init ng iyong presensya,\nang liwanag at ang kagandahan.\n\nSa guwang ng aming madidilim na buhay,\nsa guwang ng mundo kung saan ang kasamaan ay makapangyarihan,\nmagdala ka ng pag-asa,\nibalik mo ang aming pagtitiwala!\n\nIkaw, na siyang Kalinis-linisang Paglilihi,\ntulungan mo ang mga makasalanan na kami.\nIbigay mo sa amin ang pagpapakumbaba ng pagbabalik-loob,\nang tapang ng pagninilay.\nTuruan mo kaming manalangin para sa lahat ng tao.\n\nPatnubayan mo kami patungo sa bukal ng tunay na buhay.\nGawin mo kaming mga pilgrimeng naglalakbay sa loob ng iyong Simbahan.\nPalakasin mo sa amin ang gutom sa Eukaristiya,\nang tinapay ng paglalakbay, ang tinapay ng buhay.\n\nSa iyo, Maria, ang Espiritu Santo ay gumagawa ng mga himala:\nsa pamamagitan ng kanyang kapangyarihan, inilagay ka Niya sa piling ng Ama,\nsa kaluwalhatian ng iyong Anak, na nabubuhay magpakailanman.\nTingnan mo nang may pagmamahal\nang mga paghihirap ng aming mga katawan at puso.\nMagliwanag ka para sa lahat, bilang isang banayad na liwanag,\nsa pagdating ng kamatayan.\n\nKasama si Bernadette, kami'y nananalangin sa iyo, Maria,\nsa pagiging simple ng mga bata.\nGawin mo kaming makapasok, tulad niya, sa diwa ng mga Beatitudes.\nKung gayon, maaari naming, mula rito sa lupa,\nsimulan ang pagkilala sa kagalakan ng Kaharian\nat umawit kasama mo:\n\nMagnificat!\n\nLuwalhati sa iyo, Birheng Maria,\npinagpalang lingkod ng Panginoon,\nIna ng Diyos,\ntahanan ng Espiritu Santo!\n","tl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"42","category_id":"0","tl_title":"O Maria, tulungan mo kaming tanggapin ang mga Beatitudes\n","tl_content":"Mahal na Birheng Maria,\ntinutulungan mo kaming tanggapin\nang Sermon sa Bundok,\nang mga pagpapalang madalas pag-usapan\nat bihirang isagawa,\ndahil salungat ang mga ito sa agos,\ntila ang Gave ay umaakyat pabalik\nsa mga glacier ng Pyrenees.\n\nMahal na Birheng Maria,\ntinutulungan mo kaming maging Bayan ng Salita,\nang bayan ng Eukaristiya, ang Bayan ng mensahe.\nAnong saysay ng pagbilis nang pagbilis,\nkung hindi natin alam kung saan tayo pupunta?\nAnong saysay ng paggawa nang paggawa,\nkung hindi natin alam kung paano magbahagi?\nAnong saysay sa mga dukha na yumaman\nat sa mga mayaman na maghirap,\nkung ang isa't isa\nay hindi marunong mamuhay gaya ni Kristo?\n\nMahal na Birheng Maria,\nsa isang mundong pinaghaharian ng pera,\nitinuturo mo ang iyong pagkabukas-palad.\nSa isang mundo ng kislap at kasinungalingan,\nipinapakita mo ang iyong pagiging malinaw.\nSa isang mundong nanunuya at dumudungis,\ninihahandog mo ang iyong kadalisayan.\nTuruan mo kaming huwag maging\nisang natapos nang pahina ng limbagan\nkundi isang pahinang araw-araw na ganap na puti,\nkung saan iginuguhit ng Espiritu ng Diyos\nang mga himalang ginagawa Niya sa amin.\n","tl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"43","category_id":"0","tl_title":"Ikaw ay maganda, O Maria.\n","tl_content":"O Maria, ikaw ay maganda,\nikaw ang sinag ng puso ng Diyos.\n\nAng iyong mukha ay sa isang ina\nna sumasalamin sa lambing ng Diyos.\nAt itong mukhang nakayakap sa iyo\nay nagsasabi ng pananalig na walang hanggan\nna naghahagis ng bata sa kanyang ina.\nItong mukha ay kay Hesus, iyong anak,\nna ikaw ang trono sa kalangitan\ntulad ng ikaw ay naging kanlungan sa lupa.\n\nAng mga pisngi, isa sa isa\nay mahiwagang sumasabay\nsa tibok ng dalawang pusong nagkakaisa.\n\nNgunit itong mukha\nna naghahanap ng puwang at silungan sa iyo,\nay mukha ng bawat isa sa amin.\n","tl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"44","category_id":"0","tl_title":"Santa Maria, Ina ng Panalangin\n","tl_content":"Tinanggap mo sa pananampalataya ang mensahe ng anghel Gabriel,\nat naging Ina ka ni Hesus, ang Bugtong na Anak ng Diyos.\nTuruan mo kaming manalangin upang lumago sa pananampalataya.\n\nSa Pagdalaw, nagbunyi ka sa galak sa pamamagitan ng Magnificat.\nTuruan mo kaming magpasalamat sa Diyos.\n\nSa Cana, nakiusap ka kay Kristo\nupang Kanyang ibigay ang alak ng kasalan.\nTuruan mo kaming mamagitan para sa aming mga kapatid.\n\nNakatanaw sa paanan ng Krus,\nnagtiis ka kasama ni Hesus dahil sa pag-ibig sa mga makasalanan.\nTuruan mo kaming tanggapin ang awa ng Ama.\n\nSa Pentecostes, nanalangin ka kasama ng mga Apostol\nnang kanilang tanggapin ang kabuuan ng Espiritu Santo.\nTuruan mo kaming humingi ng Espiritu\nupang magpatotoo sa Ebanghelyo.\n\nIkaw ang Ina ng Simbahan at Tagapagtanggol ng mga Pamilya.\nBantayan mo ang bawat isa sa aming mga pamilya.\nTuruan mo kaming magmahal nang may katapatan.\n\nIkaw ang Ina ng sangkatauhan at ang Patron ng Pransiya,\nbuksan mo ang aming bansa sa pandaigdigang saklaw\nng pag-ibig ng Diyos.\nTuruan mo kaming maglingkod nang may kagandahang-loob.\n\nO Maria, ipinaglihi na walang kasalanan,\nipanalangin mo kami na dumudulog sa iyo!\nMahal na Ina ng Panalangin, turuan mo kaming manalangin.\n","tl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"45","category_id":"0","tl_title":"Santa Maria, Kasama sa Paglalakbay\n","tl_content":"Mahal na Maria,\nInang mapagmahal at matatag,\nkasama namin sa paglalakbay sa mga daan ng buhay,\nsa tuwing pinagmamasdan namin\nang dakilang mga bagay na ginawa ng Makapangyarihan sa iyo,\nnakadarama kami ng matinding panghihinayang sa aming kabagalan\nkaya nadarama namin ang pangangailangang bilisan ang hakbang\nupang lumakad malapit sa iyo.\nKaya't tugunan mo ang aming hangaring hawakan ka sa kamay,\nat pabilisin mo ang aming mga paghakbang bilang mga manlalakbay na medyo pagod na.\nNaging mga peregrino rin kami sa pananampalataya,\nhindi lamang namin hahanapin ang mukha ng Panginoon,\nkundi, sa pagninilay sa iyo bilang larawan ng pagkalinga ng tao\nsa mga nangangailangan,\nkami ay magmamadaling makarating sa \"bayan\"\nna nagdadala sa Kanya ng parehong mga bunga ng kagalakan\nna iyong dinala isang araw sa malayong Elisabeth.\n","tl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"46","category_id":"0","tl_title":"Panalangin ng mga Scout Marino\n","tl_content":"Mahal na Birheng Maria, Tala ng mga Dagat, Reyna ng mga alon, Ikaw na pinag-uukulan ng debosyon ng mga mandaragat, kahit na hindi mananampalataya, masdan Mo ang Iyong mga scout marino na naghahangad na umahon hanggang sa Iyo.\n\nIpagkaloob Mo sa kanila ang isang kaluluwang dalisay tulad ng hanging dagat, isang pusong matatag tulad ng mga alon na nagdadala sa kanila, isang pagpapasya na matibay tulad ng layag sa ilalim ng hangin, isang atensyong nagbabantay nang walang pag-iimbot tulad ng bantay sa tuktok ng palo, isang katawang nasasandatahan nang mabuti para sa mga paglaban sa mga bagyo ng buhay.\n\nNgunit higit sa lahat, O Mahal na Ina, huwag Mo silang pabayaang mag-isa sa timon, ilayo Mo sila sa mga batuhan kung saan sila sasadsad bago makadaong malapit sa Iyo sa daungan ng Walang Hanggan.\n\nAmen.\n","tl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"47","category_id":"0","tl_title":"Panalangin para sa Buhay\n","tl_content":"O Maria,\nLiwayway ng bagong daigdig,\nIna ng mga nabubuhay,\nIpinagtatagubilin namin sa iyo ang kapakanan ng buhay:\nMasdan, O Ina, ang napakaraming bilang\nNg mga batang pinipigilang maisilang,\nNg mga maralita na pinahirapan ang buhay,\nNg mga lalaki at babaeng biktima ng kalupitang hindi makatao,\nNg mga matatanda at maysakit na pinapatay ng kawalang-bahala\nO ng huwad na awa.\nIpagkaloob na ang mga naniniwala sa iyong Anak\nAy marunong ipahayag sa mga tao sa aming panahon\nNang may katatagan at pagmamahal\nAng Ebanghelyo ng Buhay.\nIpagtamo mo sa kanila ang biyaya na tanggapin ito\nBilang isang bagong kaloob sa tuwina,\nAng galak na ipagdiwang ito nang may pasasalamat\nSa buo nilang buhay\nAt ang lakas ng loob na magpatotoo rito\nNang may aktibong paninindigan, upang itayo,\nKasama ng lahat ng taong may mabuting kalooban,\nAng sibilisasyon ng katotohanan at pag-ibig,\nSa pagpupuri at kaluwalhatian ng Diyos na Manlalalang na nagmamahal sa Buhay.\n\nAmen.\n","tl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"48","category_id":"0","tl_title":"Pakiusap, Birheng Maria\n","tl_content":"Mahal na Birheng Maria,\nhilingin mo kay Hesus na turuan ako\nna gumawa ng magandang katahimikan tulad mo.\n\nMahal na Birheng Maria,\nhilingin mo kay Hesus na turuan ako\nna pakinggan ang Kanyang Salita tulad mo.\n\nMahal na Birheng Maria,\nhilingin mo sa Espiritu Santo na turuan ako\nna ingatan ang Salita ni Hesus\nsa aking puso tulad mo.\n\nMahal na Birheng Maria,\nhilingin mo kay Hesus na turuan akong magsabi ng \"oo\"\nnang buong puso tulad mo.\n\nMahal na Birheng Maria,\nipanalangin mo kami sa Panginoong Hesus.\nPinakikinggan ka Niya dahil ikaw ang Kanyang ina\nat kami rin ay iyong mga anak.\n\nAleluya.\n\nAmen.\n","tl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"49","category_id":"0","tl_title":"Matulog sa kandungan ni Maria.\n","tl_content":"Matulog sa mga bisig ng Mahal na Ina,\nKatulad ng isang musmos na bata,\nIalay sa Kanya ang kaluluwa,\nAng pag-ibig at diwang nagtitiwala.\n\nSundin Siya sa gabi,\nNa hindi kailanman lilingon,\nSundin Siya sa buhay,\nNa hindi kailanman titigil sa pag-ibig.\n\nMatulog sa mga bisig ng Mahal na Ina,\nAng puso'y puno ng pag-asa,\nPahirin ang lahat ng luha,\nBigyan ng kahulugan ang buhay.\n\nManalangin sa Kanya sa lahat ng oras,\nNa hindi kailanman mag-aalinlangan,\nManalangin sa Kanya nang taimtim,\nNa hindi kailanman itatatwa.\n\nMatulog sa mga bisig ng Mahal na Ina,\nNa may katapatang walang kapintasan,\nYumuko sa Kanyang ningas,\nKung saan ang pag-ibig ay sumisibol na parang apoy ng dayami.\n\nHanapin Siya sa lahat ng sitwasyon,\nHilingin sa pamamagitan Niya ang Kanyang pinakamamahal na Anak,\nHanapin Siya na hindi kailanman mawawalan ng pag-asa,\nSa mga landas ng katotohanan.\n","tl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"50","category_id":"0","tl_title":"Tumingin sa Bituin\n","tl_content":"Kapag dumagsa ang mga hangin ng tukso,\nkapag nakita ninyo ang mga batuhan ng kasawian,\nmasdan ang bituin, manawagan kay Maria.\n\nKung kayo'y ginugulo ng mga alon ng kapalaluan,\nng ambisyon, ng paninirang-puri, ng inggit,\nmasdan ang bituin, manawagan kay Maria.\n\nKung ang galit, ang kasakiman, ang mga pang-akit ng laman\nay yayanigin ang magaan na daong ng inyong kaluluwa,\nitaas ang inyong mga mata kay Maria...\n\nSa panganib, sa pagkabagabag, sa pag-aalinlangan,\nisipin si Maria, manawagan kay Maria.\nHuwag hayaang lisanin ng kanyang pangalan ang inyong mga labi ni ang inyong mga puso!\n\nAt upang matamo ang kanyang pamamagitan,\nhuwag kayong lumihis sa kanyang halimbawa.\n\nSa pagsunod sa kanya, huwag kayong maliligaw.\nSa paghiling sa kanya, hindi ninyo mararanasan ang kawalan ng pag-asa.\nSa pag-iisip sa kanya, maiiwasan ninyo ang anumang kamalian.\nKung kayo'y kanyang susuportahan, hindi kayo lulubog;\nkung kayo'y kanyang poprotektahan, wala kayong dapat ikatakot;\nsa ilalim ng kanyang pamamatnubay hindi ninyo mararamdaman ang pagod;\nsa pamamagitan ng kanyang pabor, inyong mararating ang paroroonan.\n","tl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"51","category_id":"0","tl_title":"Maria, pagpalain mo ang aking pagtulog.\n","tl_content":"O Birhen, gumagabi na,\nlahat ay natutulog na sa lupa.\nOras na ng pamamahinga,\nhuwag mo akong pabayaan.\n\nIpatong mo ang iyong kamay sa aking noo,\npigilan mo ang aking isipan.\n\nIpatong mo ang iyong kamay sa aking puso,\nupang ito lamang ang laging tumitibok at nagbabantay.\n\nIpatong mo ang iyong mga kamay sa aking mga mata\nat dahan-dahan itong ipikit\nsa mga bagay ng sanlibutang ito.\n\nMatamis ang aking pamamahinga\nkung ito'y pinagpala mo.\n\nAmen.\n","tl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"52","category_id":"0","tl_title":"Panalangin sa Mahal na Birhen ng Aprika\n","tl_content":"Mahal na Birhen ng Aprika,\nikaw na ina ng lahat ng tao,\nalalahanin mo lalo na ang mga Aprikano.\n\nIbalik mo sa pagkakaisa\nang lahat ng sumusunod kay Kristo;\ntipunin mo silang lahat sa Simbahang itinatag ng iyong Anak.\n\nNawa'y ang lahat ng hindi kumikilala\nkay Hesus bilang Anak ng Ama\nay mahikayat ng Kanyang Liwanag.\n\nNawa'y ang lahat ng nahikayat Niya\nay ipahayag ang Kanyang Mabuting Balita\nsa pamamagitan ng buong buhay nila.\nIkaw, na kasama ng mga Apostol, sa simula ng Simbahan,\nsuportahan mo ngayon din\nang sigasig ng mga apostol sa kasalukuyan.\nNawa'y ipahayag nila ang Salita nang may katiyakan.\n\nIkaw na bukas sa Espiritu Santo\nupang tanggapin si Hesus sa iyo\nat ibigay Siya sa mundo,\nkamtan mo sa maraming kabataan\nang gayunding pagiging bukas.\nMahal na Birhen ng Aprika, Reyna ng Kapayapaan,\nkamtan mo ang Kapayapaan para sa lahat ng bansang pinunit\nng Poot, Pootan, at Rasismo.\n\nNawa'y ang batas ng Pag-ibig ng iyong Anak\nay magtagumpay sa mga puso at pag-isahin sila,\nupang awitin ng lahat ang kaluwalhatian\nng Ama, ng Anak, at ng Espiritu Santo.\n\nAmen.\n","tl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"53","category_id":"0","tl_title":"Litanya sa Mahal na Birhen\n","tl_content":"Panginoon, maawa Ka sa amin. (2x)\nJesucristo, maawa Ka sa amin. (2x)\nPanginoon, maawa Ka sa amin. (2x)\nJesucristo, pakinggan Mo kami. (2x)\nJesucristo, dinggin Mo kami. (2x)\nDiyos Amang nasa langit, maawa Ka sa amin.\n\nDiyos Anak, Manunubos ng sanlibutan, maawa Ka sa amin.\n\nDiyos Espiritu Santo, maawa Ka sa amin.\n\nSantissima Trinidad, iisang Diyos, maawa Ka sa amin.\n\nSanta Maria, ipanalangin Mo kami.\nSanta Ina ng Diyos, ipanalangin Mo kami.\nSanta Birhen ng mga birhen, ipanalangin Mo kami.\nIna ni Cristo, ipanalangin Mo kami.\nIna ng biyaya ng Diyos, ipanalangin Mo kami.\nIna ng Simbahan, ipanalangin Mo kami.\nInang kasakdal-sakdalan, ipanalangin Mo kami.\nInang walang bahid-dungis, ipanalangin Mo kami.\nInang di malapitan, ipanalangin Mo kami.\nInang walang kapintasan, ipanalangin Mo kami.\nInang kaibig-ibig, ipanalangin Mo kami.\nInang kahanga-hanga, ipanalangin Mo kami.\nIna ng mabuting kahatulan, ipanalangin Mo kami.\nIna ng Lumikha, ipanalangin Mo kami.\n\nIna ng Tagapagligtas, ipanalangin Mo kami.\nBirheng lubhang matalino, ipanalangin Mo kami.\nBirheng marangal, ipanalangin Mo kami.\nBirheng karapat-dapat sa papuri, ipanalangin Mo kami.\nBirheng makapangyarihan, ipanalangin Mo kami.\nBirheng maawain, ipanalangin Mo kami.\nBirheng matapat, ipanalangin Mo kami.\nSalamin ng katarungan, ipanalangin Mo kami.\nLuklukan ng karunungan, ipanalangin Mo kami.\nSanhi ng aming kagalakan, ipanalangin Mo kami.\nSisidlan ng Espiritu, ipanalangin Mo kami.\nSisidlan ng karangalan, ipanalangin Mo kami.\nSisidlan ng bukod na pagsisiyam, ipanalangin Mo kami.\nRosang mistika, ipanalangin Mo kami.\nMoog ni David, ipanalangin Mo kami.\nToreng garing, ipanalangin Mo kami.\nBahay na ginto, ipanalangin Mo kami.\nKaban ng Tipan, ipanalangin Mo kami.\nPinto ng langit, ipanalangin Mo kami.\nTala sa umaga, ipanalangin Mo kami.\nKalusugan ng mga may sakit, ipanalangin Mo kami.\nKanlungan ng mga makasalanan, ipanalangin Mo kami.\nMapag-aliw sa mga nagdadalamhati, ipanalangin Mo kami.\nSaklolo ng mga Kristiyano, ipanalangin Mo kami.\nReyna ng mga Anghel, ipanalangin Mo kami.\nReyna ng mga Patriyarka, ipanalangin Mo kami.\nReyna ng mga Propeta, ipanalangin Mo kami.\nReyna ng mga Apostol, ipanalangin Mo kami.\nReyna ng mga Martir, ipanalangin Mo kami.\nReyna ng mga Confesor, ipanalangin Mo kami.\nReyna ng mga Birhen, ipanalangin Mo kami.\nReyna ng lahat ng mga Santo, ipanalangin Mo kami.\nReyna ipinaglihing walang kasalanang mana, ipanalangin Mo kami.\nReyna iniakyat sa Langit, ipanalangin Mo kami.\nReyna ng Kabanal-banalang Rosaryo, ipanalangin Mo kami.\nReyna ng kapayapaan, ipanalangin Mo kami.\n\nKordero ng Diyos, na nag-aalis ng mga kasalanan ng sanlibutan, patawarin Mo kami, Panginoon.\n\nKordero ng Diyos, na nag-aalis ng mga kasalanan ng sanlibutan, dinggin Mo kami, Panginoon.\n\nKordero ng Diyos, na nag-aalis ng mga kasalanan ng sanlibutan, maawa Ka sa amin, Panginoon.\n\nV. Ipanalangin Mo kami, Santa Ina ng Diyos.\n\nR. Nang kami'y maging karapat-dapat makinabang sa mga pangako ni Jesucristo.\n\nManalangin tayo.\n\nPanginoon, ipagkaloob Mo sa amin, na Iyong mga lingkod, ang laging ikabubuti ng kaluluwa at katawan; at sa pamamagitan ng maluwalhating pamamagitan ng Mahal na Birheng Maria, iadya Mo kami sa mga kalungkutan ng kasalukuyang buhay, at ipagkaloob Mo sa amin na makabahagi sa walang hanggang kagalakan. Sa pamamagitan ni Jesucristo na Panginoon namin.\n\nAmen.\n","tl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"54","category_id":"0","tl_title":"Panatilihin Mong Puso Ko na Parang Bata\n","tl_content":"Santa Maria, Ina ng Diyos,\nipagkaloob mo sa akin ang pusong tulad ng isang bata,\ndalisay at malinaw na parang isang bukal.\n\nBigyan mo ako ng pusong simple,\nna hindi nagpapakasawa sa mga kalungkutan,\npusong maawain,\npusong tapat at bukas-palad,\npusong hindi nakakalimot ng anumang kabutihan\nat hindi nagtatanim ng anumang sama ng loob.\n\nBigyan mo ako ng pusong mahinahon at mapagpakumbaba,\nnagmamahal nang hindi humihingi ng kapalit,\npusong hindi isinasara ng anumang kawalan ng utang na loob,\nna hindi pinababayaan ng anumang pagwawalang-bahala,\npusong magpupuri kay Hesus Kristo,\npusong nasugatan ng iyong pag-ibig\nat ang pagdurusa ay mapapawi lamang sa langit.\n\nPanalangin ni Padre\nLéonce de Grandmaison\n","tl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"55","category_id":"0","tl_title":"Gabayan Mo Ako, Banayad na Liwanag\n","tl_content":"Patnubayan mo ako, O maamong liwanag,\nSa dilim na bumabalot sa akin,\nO, patnubayan mo ako!\nMalalim ang gabi, at ako'y malayo sa aking tahanan,\nPatnubayan mo ako pasulong!\nIngatan mo ang aking landas; hindi ko hinihiling na makita ang malayong abot-tanaw.\nIsang hakbang lamang sa bawat pagkakataon, sapat na iyon sa akin.\n","tl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"56","category_id":"0","tl_title":"Panalangin sa Birhen ng mga Pari ng Dachau\n","tl_content":"Mahal na Ina ng Dachau!\n\nBagama't kami mismo ay nangangailangan ng tulong, nangangahas kaming manalangin sa iyo:\n\nPumunta ka at kalingain at aliwin ang mga nangangailangan ng iyong tulong. Narito, nagngangalit ang digmaan, at milyun-milyong tao ang nagdurusa gabi at araw sa kanilang katawan at kaluluwa. Magpakita ka bilang ina at palakasin sila.\n\nMilyun-milyong tao ang nawalan ng kanilang tahanan at nagpapagala-gala na walang-wala, sa gitna ng mga dayuhan. Naranasan mo ang pag-iwan na ito sa iyong pagtakas patungong Ehipto: maging kalinga at lakas nila.\n\nSa pamamagitan ng lahat ng sakit na tiniis mo sa ilalim ng Krus, hinihiling namin sa iyo na aliwin ang mga may sakit at sugatan, bigyan ng lakas ng loob ang mga bilanggo, at tulungan sa oras ng kanilang kamatayan ang mga dapat mamatay.\n\nMaraming simbahan ang sarado o nawasak; maraming parokya ang walang pastor. Sa lahat ng dako, isinasagawa ng Impiyerno ang kanyang pag-atake. Ipakita na ikaw ay ina, at protektahan ang Simbahan ng iyong banal na Anak at ang kanyang mga pastor. Protektahan din ang mga paring, sa harapan at sa mga ospital, ay gumagawa ng tungkulin ng Mabuting Samaritano. Bigyan ng lakas ang mga seminarista na naghahangad na maordinahan. Gisingin ang mga bokasyon sa kabila ng mga paghihirap ng panahon, at tiyaking hindi mapapatay ang sigasig ng pananampalataya at kabanalan, ni masira ang katapatan sa Banal na Simbahan.\n\nPagpalain at palakasin ang aming mga obispo sa kanilang mabigat na gawain. Protektahan at suportahan higit sa lahat ang ating Santo Papa, na ang puso ay nasisira sa pag-iisip ng kanyang kawalan ng kakayahan na pagaanin ang mga paghihirap, payapain ang mga pagdurusa at ibalik ang kapayapaan.\n\nAt kung dadaan ka kung nasaan ang aming mga magulang at aming mga pamilya, aming mga kawan at ang mga nagtrabaho sa amin at matagal nang nananalangin para sa aming pagbabalik, sabihin mo sa kanila, O Mahal na Ina ng Dachau, na binabantayan mo kami, ngayon at sa oras ng aming kamatayan.\n\nMahal na Ina ng Dachau, sa aming matinding pagkabalisa, magpakita ka bilang ina.\n\nAmen.\n","tl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"57","category_id":"0","tl_title":"Mahal na Birheng Maria\n","tl_content":"O mapagpalang Birheng Maria, ang ganda at tamis ng iyong mukha\nay nagbibigay sa akin ng tiwala at debosyon.\nAng iyong presensya ay mas malapit pa sa aking anino.\nAng anino ng aking mga pag-aalinlangan ay napapawi\nng iyong walang hanggang liwanag na umaapaw sa kadalisayan.\nO maningning na Birheng Maria, ang ningning ng iyong Anak na si Hesus\nay nagpapasibol sa rosas ng aking puso.\nAng Panginoon nating Diyos ay nag-uumapaw sa iyo Maria\nat ang iyong pusong walang bahid-dungis ay nag-uumapaw sa kaibuturan ko.\nO matamis na Birheng Maria, marahang ipatong mo ang iyong mga kamay sa aking noo\nupang ibuhos nila sa akin ang iyong mga banal na pagpapala\nat ang mga kaloob ng Espiritu Santo na iyong natanggap mula sa Ama\nsa araw ng Pagpapahayag.\nO banal na Birheng Maria, Ina ng Diyos, nang may pagpapakumbaba\nako'y nagpapatirapa sa iyong maawaing mga paa.\nLiwanagan mo ako at gabayan sa maningning na landas\nna umaakay sa aking diwa patungo sa Kaalaman\nng iyong pinakamamahal na Anak, ang ating Panginoong Hesu Kristo!\nLuwalhati sa iyo banal na Birheng Maria, ang pinakamagandang ina!\n\nAmen.\n","tl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"58","category_id":"0","tl_title":"Panalangin sa Mahal na Ina ng Walang Hanggang Saklolo para sa Iraq\n","tl_content":"Ipagkaloob Mo ang kapayapaan sa lupa ng Irak,\nO Mahal na Ina ng Laging Saklolo.\nIpinagtitiwala namin sa iyong puso at pagmamahal\nAng sambayanang Iraqi at ang Simbahan sa lupaing ito.\nIligtas Mo sila sa lahat ng kawalan ng katarungan,\nSa lahat ng pagkakabaha-bahagi,\nSa lahat ng karahasan at digmaan.\nIligtas Mo sila sa tukso\nAt sa pagkaalipin sa paghihiganti.\nSumakanila Ka!\nTulungan Mo silang pagtagumpayan ang pag-aalinlangan sa pamamagitan ng pananampalataya,\nAng takot sa pamamagitan ng pagtitiwala,\nAng pagkamuhi sa pamamagitan ng pag-ibig.\nO Ina ni Kristo,\nMaging kaaliwan Ka nila\nAt bigyan Mo ng lakas ang lahat ng nagdurusa:\nSa mga pinag-uusig,\nSa mga takas.\nIpagkaloob Mo ang kapayapaan sa lupaing ito na nahahati\nAt sa lahat, ang liwanag ng pag-asa.\n","tl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"59","category_id":"1","tl_title":"Ang Krus\n","tl_content":"Sa ngalan ng Ama, at ng Anak, at ng Espiritu Santo.\n\nAmen.\n","tl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"60","category_id":"1","tl_title":"Ama Namin\n","tl_content":"Ama Namin, sumasalangit Ka,\nSambahin ang ngalan Mo,\nMapasaamin ang kaharian Mo,\nSundin ang loob Mo\ndito sa lupa para nang sa langit.\nBigyan Mo kami ngayon ng aming kakanin sa araw-araw,\nAt patawarin Mo kami sa aming mga sala,\nPara nang pagpapatawad namin\nsa mga nagkakasala sa amin,\nAt huwag Mo kaming ipahintulot sa tukso,\nAt iadya Mo kami sa masama.\n\nAmen.\n","tl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"61","category_id":"1","tl_title":"Kinukumpisal Ko sa Diyos\n","tl_content":"Ipinagtatapat ko sa makapangyarihang Diyos,\nipinahahayag ko sa harap ng aking mga kapatid\nna ako'y nagkasala sa isip, sa salita,\nsa gawa, at sa aking pagkukulang.\nAko'y tunay na nagkasala.\nKaya't ako'y nakikiusap\nsa Mahal na Birheng Maria,\nsa lahat ng mga anghel at mga banal,\nat sa inyo rin, mga kapatid,\nna ipanalangin ako sa Panginoon nating Diyos.\n","tl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"62","category_id":"0","tl_title":"Pananampalataya - Kredo ng mga Apostol\n","tl_content":"Sumasampalataya ako sa Diyos Amang makapangyarihan sa lahat,\nLumikha ng langit at lupa.\nSumasampalataya ako kay Hesukristo, iisang Anak ng Diyos, Panginoon nating lahat,\nna ipinaglihi sa pamamagitan ng Espiritu Santo,\nipinanganak ni Birheng Maria,\npinagpakasakit ni Poncio Pilato,\nipinako sa krus, namatay, at inilibing.\nNanaog sa kinaroroonan ng mga yumao,\nnang may ikatlong araw nabuhay na mag-uli.\nUmakyat sa langit,\nnaluluklok sa kanan ng Diyos Amang makapangyarihan sa lahat,\ndoon magmumulang paririto at huhukom sa mga buhay at mga patay.\nSumasampalataya ako sa Espiritu Santo,\nsa banal na Simbahang Katolika,\nsa kasamahan ng mga banal,\nsa kapatawaran ng mga kasalanan,\nsa pagkabuhay na muli ng nangamatay na tao,\nat sa buhay na walang hanggan.\n\nAmen.\n","tl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"63","category_id":"1","tl_title":"Pananampalataya - Kredo ng Niceno-Constantinopolitano\n","tl_content":"Sumasampalataya ako sa iisang Diyos, Amang makapangyarihan sa lahat,\nLumikha ng langit at lupa,\nng lahat ng nakikita at di-nakikita.\nSumasampalataya ako sa iisang Panginoon,\nHesukristo, Bugtong na Anak ng Diyos,\nipinanganak ng Ama bago pa nagkaroon ng panahon:\nDiyos mula sa Diyos, liwanag mula sa liwanag,\ntunay na Diyos mula sa tunay na Diyos,\nipinanganak, hindi nilikha, kaisa ng Ama sa pagka-Diyos,\nat sa pamamagitan Niya ay nilikha ang lahat.\nDahil sa ating mga tao at sa ating kaligtasan,\nSiya'y bumaba mula sa langit;\nsa pamamagitan ng Espiritu Santo,\nnagkatawang-tao Siya sa Birheng Maria,\nat naging tao.\nIpinako sa krus dahil sa atin sa ilalim ni Poncio Pilato,\nnaghirap Siya, namatay at inilibing.\nMuling nabuhay Siya sa ikatlong araw,\nayon sa Kasulatan,\nat umakyat sa langit;\nnakaupo sa kanan ng Ama.\nMagbabalik Siya sa kaluwalhatian,\nupang hukuman ang mga buhay at mga patay;\nat ang Kanyang kaharian ay walang katapusan.\nSumasampalataya ako sa Espiritu Santo,\nna Panginoon at nagbibigay-buhay;\nnagmumula Siya sa Ama at sa Anak;\nkasama ng Ama at ng Anak,\ntinatanggap Niya ang gayunding pagsamba at gayunding kaluwalhatian;\nnagsalita Siya sa pamamagitan ng mga propeta.\nSumasampalataya ako sa Simbahan,\nna isa, banal, katoliko at apostoliko.\nKinikilala ko ang iisang binyag para sa kapatawaran ng mga kasalanan.\nInaasam ko ang muling pagkabuhay ng mga patay\nat ang buhay na walang hanggan.\n\nAmen.\n","tl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"64","category_id":"1","tl_title":"Luwalhati sa Diyos\n","tl_content":"Papuri sa Diyos sa kaitaasan,\nAt sa lupa'y kapayapaan sa mga taong kinalulugdan Niya.\nPinupuri ka namin, dinarangal ka namin,\nSinasamba ka namin,\nNiluluwalhati ka namin, pinasasalamatan ka namin,\nDahil sa dakila mong angking kapurihan,\nPanginoong Diyos, Hari ng langit,\nDiyos Amang makapangyarihan sa lahat.\nPanginoong Hesukristo, Bugtong na Anak,\nPanginoong Diyos, Kordero ng Diyos,\nAnak ng Ama.\nIkaw na nag-aalis ng kasalanan ng sanlibutan,\nMaawa ka sa amin;\nIkaw na nag-aalis ng kasalanan ng sanlibutan,\nTanggapin mo ang aming kahilingan;\nIkaw na nakaluklok sa kanan ng Ama,\nMaawa ka sa amin.\nSapagkat ikaw lamang ang banal,\nIkaw lamang ang Panginoon,\nIkaw lamang ang Kataas-taasan,\nHesukristo, kasama ng Espiritu Santo,\nSa kaluwalhatian ng Diyos Ama.\n\nAmen.\n","tl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"65","category_id":"1","tl_title":"Panalangin ng Paghingi ng Tawad\n","tl_content":"Diyos ko, labis kong ikinalulungkot na ikaw ay nagkasala, sapagkat ikaw ay lubhang napakabuti, at ang kasalanan ay di mo ikinatutuwa. Ako ay nagpapasya nang matatag sa tulong ng iyong banal na biyaya na di na muling magkasala sa iyo at gagawa ng pagsisisi.\n","tl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"66","category_id":"1","tl_title":"Panalangin para sa Santo Papa\n","tl_content":"O Hesus, Kataas-taasang Hari ng Simbahan, ako'y nananariwa, sa iyong harapan, ng aking walang pasubaling pagtalima sa iyong Bikaryo sa lupa, ang Santo Papa. Sa kanya, ninais mong ipakita sa amin ang tiyak na daan na dapat naming sundan sa gitna ng kalituhan, ng pagkabalisa at ng pagkasira ng loob. Matibay kong pinaniniwalaan na sa pamamagitan niya, kami'y iyong pinamamahalaan, tinuturuan, at pinababanal, at sa gayon, sa likuran niya, kami'y bumubuo ng tunay na Simbahan: isa, banal, katoliko at apostoliko.\n\nIpagkaloob mo sa akin ang grasya na mahalin, isabuhay at ipalaganap ang kanyang mga aral, bilang isang tapat na anak. Bantayan mo ang kanyang buhay, liwanagan ang kanyang isipan, patatagin ang kanyang diwa at ipagtanggol siya mula sa paninirang-puri at kasamaan. Payapain mo ang mapanirang hanging ng kawalan ng pananampalataya at ng pagsuway at ipagkaloob mo sa amin na sa piling niya, ang iyong Simbahan ay manatiling nagkakaisa at matatag sa kanyang pananampalataya at mga gawa, at sa gayon, ito nawa'y maging kasangkapan ng iyong Pagtubos.\n\nAmen.\n","tl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"67","category_id":"1","tl_title":"Sa Ama na tumatawag sa atin\n","tl_content":"Ama Namin, iparinig Mo sa amin\nang Iyong panawagan sa katarungan\nna walang kinikilingang pribilehiyo\nat nagbibigay sa bawat isa ng kanyang karampatan!\n\nIparinig Mo sa amin, Ama Namin,\nang Iyong panawagan sa pagkakaisa\nna nag-aangat sa mga huli at nagugutom\nsa kanilang marangal na katayuan bilang tao!\n\nIparinig Mo sa amin, Ama Namin,\nang Iyong panawagan sa pag-ibig\nna naglalagay sa bawat tao\nng mga tanda ng Iyong matatag na pagmamahal!\n\nAma Namin,\nsa mga kaloob na ipinagkatiwala Mo sa amin,\nhayaang lumabas kami, sa pagsunod sa Iyong Anak,\nupang gumawa kasama ng Iyong Espiritu\npara sa mga aanihin sa hinaharap\nng lupa na sa wakas ay nabagong-anyo\nsa Iyong larawan at wangis.\n","tl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"68","category_id":"2","tl_title":"Panalangin ni Charles de Foucauld\n","tl_content":"Ama ko,\n\nIpinauubaya ko ang aking sarili sa Iyong mga kamay;\nibinibigay ko ang aking sarili sa Iyo, nagtitiwala ako sa Iyo.\nGawin Mo sa akin ang anumang Iyong kalugdan;\nanumang gawin Mo sa akin,\nnagpapasalamat ako sa Iyo.\n\nHanda ako sa lahat, tinatanggap ko ang lahat.\nAng mahalaga ay matupad ang Iyong kalooban sa akin,\nang mahalaga ay matupad ang Iyong kalooban sa lahat ng Iyong nilalang,\nwala na akong ibang ninanais, aking Diyos.\n\nIpinauubaya ko ang aking kaluluwa sa Iyong mga kamay;\nibinibigay ko sa Iyo, aking Diyos,\nnang buong pag-ibig ng aking puso,\nsapagkat mahal Kita,\nat kinakailangan ng aking pag-ibig na ibigay ang aking sarili.\nIpinauubaya ko ang aking sarili sa Iyong mga kamay nang may walang hanggang pagtitiwala, sapagkat Ikaw ang aking Ama.\n","tl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"69","category_id":"2","tl_title":"Ama Namin (Marine Villalonga)\n","tl_content":"Ama Ko,\n\nInaakay Niya ako sa kamay nang may lambing at katatagan,\nGinagabayan ako sa landas ng buhay, yaong patungo sa kinabukasan.\n\nSa buong paglalakbay, tinutulungan Niya ako nang may pagtitiyaga\nNa lampasan ang mga hadlang na natatagpuan at kasama Siya bilang gabay\nNagtitiwala ako sa aking mga hakbang.\n\nSa mga tanong na bumabagabag sa akin, sumasagot Siya nang simple\nAt ang mga salitang idinidikta ng Kanyang puso ang higit na nakakaalam\nNa pagaanin ang aking mga paghihirap.\n\nKapag lumalim ang mga kulubot sa Kanyang mga pisngi at noo,\nAlam kong ililigtas nila ang aking puso\nSapagkat makatarungan na ang pag-ibig na Kanyang ibinigay sa akin ay bumaha rito nang buo.\n","tl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"70","category_id":"2","tl_title":"Ang Ganda na Maging Anak Mo\n","tl_content":"Ama, sa Iyo po ako lumalapit ngayong gabi\nnang may tiwala na payapa at tahimik.\nTinuruan ako ng Iyong Anak na Ikaw ang aking Ama...\nKaya't lumalapit ako upang sabihin sa Iyo na ako'y Iyong anak,\nat sinasabi ko ito nang taimtim,\nat gayunman nang may hangaring tumawa at umawit,\ndahil napakagandang maging Iyong anak;\nngunit, ito rin ay seryoso,\nsapagkat labis Mo akong minahal, at ako'y kulang na kulang!\n\nAma, gawin Mo sa akin ang Iyong nais.\nAng Iyong kalooban, alam ko, ay\nna ako'y maging katulad ng Iyong Bugtong na Anak,\nang nakatatandang kapatid na nagturo sa akin ng Iyong pangalan:\nna ako'y lumakad sa parehong landas.\nWala akong lakas para dito,\nngunit mayroon ako ng Iyo...\n\nAma, narito ako:\nkumilos Ka sa akin, tabasan at gupitin,\nhindi kita kailanman gagawan ng kahihiyan na matakot\no maniwala na ako'y Iyong nakakalimutan;\nat kung matagpuan kong napakabigat ng krus,\nmaari ko man lamang sa Iyo ulit-ulitin nang walang humpay\nna ako'y naniniwala sa Iyong pag-ibig at tinatanggap ko ang Iyong kalooban.\n\nAlam ko, Ama,\nhindi ko pa natatapos na bigyan Ka ng pighati,\nngunit hindi Ka rin matatapos na ako'y patawarin.\nTungkol sa pag-ibig, ako'y palaging matatalo;\nhindi gayunpaman, sapagkat ibibigay Mo sa akin ang Iyo.\nIbibigay Mo sa akin ang Iyong Pag-ibig,\nang Iyong Anak na sa Kanya ko magagawa ang lahat.\n","tl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"71","category_id":"2","tl_title":"Gawin Mo, O Ama, na Ibig Kita!\n","tl_content":"O Diyos,\nIkaw lamang ang aking minamahal.\nIkaw lamang ang aking hinahanap.\nIkaw lamang ang aking nais paglingkuran.\nIkaw lamang ang dapat maging aking Panginoon.\n\nPawiin Mo sa akin ang kapalaluan,\nupang Ikaw ay makilala ko.\nSabihin Mo sa akin kung saan titingin upang Ikaw ay makita.\nUmaasa akong matutupad ko ang lahat ng Iyong inaasahan.\n\nIpagkaloob, O Ama, na Ikaw ay aking hanapin,\nilayo Mo ako sa kamalian.\nNawa'y sa aking paghahanap,\nwalang iba kundi Ikaw ang humarap sa akin.\nKung totoo na wala akong ibang ninanais kundi Ikaw,\nIpagkaloob, O Ama, na Ikaw ay matagpuan ko.\n\nAt kung mayroon pa sa akin\nanumang labis na pagnanasa,\npakiusap na hubaran Mo ako niyon\nat gawin Mo akong karapat-dapat na Ikaw ay makita.\n","tl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"72","category_id":"2","tl_title":"Ama, Gabayan Mo Ako\n","tl_content":"Ama ko,\ngabayán Mo ako kung saan Mo nais na ako'y pumunta,\npahintulutan Mo akong mabuhay sa Iyong Liwanag\nat painitin ang aking puso\nupang ito'y magningas\nat magbigay ng init\nsa mga lumalapit sa akin.\nPurihin ang Iyong Ngalan\nsa pagbibigay Mo sa akin ng lahat ng biyayang ito,\nsa kabila ng aking kawalan.\nPurihin ang Iyong Ngalan\nsa kabutihang Iyong ginawa sa akin\nat sa Awa na Iyong ipinakita sa akin\nsa pag-angat Mo sa akin malapit sa Iyong Puso.\n\nAmen.\n","tl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"73","category_id":"2","tl_title":"O Ama, sa Iyo ang papuri!\n","tl_content":"O Ama, sa Iyo ang papuri!\nIpinakikita Mo sa mga mapagpakumbaba ang Iyong landas\nNgunit ikinukubli Mo ito sa paningin ng mga pantas\nUpang sa pagsubok ng gutom\nHanapin nila ang Iyong mukha.\n\nO Ama, sa Iyo ang papuri!\nSa Iyo lamang matatagpuan ang aming galak\nSapagkat tinatanggap Mo kami palagi\nKahit kami'y kaawa-awa at walang pag-ibig\nKapag bumabalik kami sa Iyo.\n\nO Ama, sa Iyo ang papuri!\nSapagkat batid Mo ang aming kahinaan\nKatulad ng isang ina, kinakarga Mo kami\nAt sa bawat sandali'y hinahaplos Mo kami\nNg Iyong awa.\n\nO Ama, sa Iyo ang papuri!\nSapagkat ang Iyong Pag-ibig ay walang hanggan\nNais Mo para sa amin ang kabanalan\nAt ibinibigay Mo ito sa mga musmos\nSa Iyong Anak na Minamahal.\n","tl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"74","category_id":"2","tl_title":"Ama ng Kalangitan\n","tl_content":"Ama naming nasa langit,\nPagpalain ang Iyong banal na pangalan para sa Kagalakan ng Iyong Pag-ibig,\ndumating nawa ang Iyong kaharian sa aming mga puso at sa aming mga isip\nupang makipag-isa sa Iyong Pag-ibig at sa Iyong nilikha\nsa pagbabahagi ng kanilang mga bunga, sa kapayapaan at kapatiran,\nito ang Iyong banal na kalooban.\n\nAma ng Pag-ibig, Diyos ng kabutihan at awa,\nibinibigay Mo sa amin ang Tinapay ng langit,\nsa pagsasabi sa amin: « Kung ibig mo ».\nIniaalok Mo sa amin ang Tinapay ng Buhay\nsa katauhan ni Hesus na Tagapagligtas:\nHesus na Pag-ibig, hindi ako karapat-dapat na tumanggap sa Iyo,\nipadala Mo sa amin ang Espiritu ng Pentecostes,\nisabubuhay ko ang Iyong Salita\nat ipahahayag ko ito sa kagalakan ng Iyong Pag-ibig.\n\nTuruan Mo kaming magmahal at magpatawad\ntulad ng malayang pagbabahagi,\ngayon Ka magmahal at magpatawad nang walang hanggan.\n\nIpadala Mo ang Espiritu Santo na aming tagapagtanggol\nlaban sa tukso at sa aming mga pagkakabaha-bahagi.\nBigyan Mo kami ng Espiritu ng Buhay,\nna nag-iingat sa amin mula sa kamatayan ng kawalan ng pag-ibig.\n\nIligtas Mo kami mula sa lahat ng pagkaalipin\nng kasamaan at ng aming mga silakbo ng damdamin,\nsa pamamagitan ng mga karapatan ng Iyong pakikipagkasundo.\nNaging magkakapatid at tagapagmana ng Kaharian,\ntulungan Mo kami upang talikdan ang aming Ego.\nIpagkaloob Mo sa amin na ibigin Ka at paglingkuran Ka nang higit\nsa pag-ibig sa aming mga kapatid.\nPatawarin Mo kami tulad ng pagpapatawad namin.\n\nSapagkat sa Iyo nagmumula ang kaharian\nsa aming mga puso, ang kapangyarihan ng Pag-ibig,\nang papuri ng sansinukob, ang kaluwalhatian ng kalangitan.\n","tl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"75","category_id":"2","tl_title":"Awit ng Kalaliman\n","tl_content":"Mula sa kaibuturan ng dalamhati,\nDiyos na walang kapintasan,\nAko'y umaasa sa Iyo.\nSa lalim ng kamatayan,\nDiyos na lihim,\nKita'y iniibig ko.\n\nAma ng buong pag-asa,\nNa ang puso ay laging nagbabantay\nUpang yakapin ang alibugha,\nNa ang pagmamahal tulad ng ilog\nAy bumabalot sa aking mga ilang,\nAko'y umaasa sa Iyo.\n\nAma ng buong kapatawaran,\nPinapatay sa himala ng pagkalimot\nAng lahat ng mababa,\nDiyos na magaan, Diyos ng sayaw,\nKatahimikang nakasisilaw,\nAko'y umaasa sa Iyo.\n\nAma ng buong bukang-liwayway\nKung saan ang Iyong bayan ay nagbabalik-loob,\nKung saan ang kapayapaan ay muling umuusbong\nKung paanong ang araw ay umaasam sa araw\nPagkatapos ng gabing mapagbantay,\nAko'y umaasa sa Iyo.\n\nMula sa kaibuturan ng dalamhati,\nDiyos na walang kapintasan,\nAko'y umaasa sa Iyo.\nMula sa lalim ng kamatayan,\nDiyos na lihim,\nKita'y iniibig ko.\n","tl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"76","category_id":"2","tl_title":"Ama ng kalangitan, Salamat po!\n","tl_content":"Ama ng nasa langit, maraming salamat po!\nKami ay Iyong hinirang;\nNinais Mo ang bawat isa sa amin, maraming salamat po!\nSa pamamagitan Mo, tinatanggap ng bawat isa ang kanyang buhay\nbilang isang natatanging bato,\nisang kahanga-hangang bato\nna siyang bubuo sa katawan ng Iyong Anak.\n\nAma ng nasa langit, maraming salamat po\nsa Espiritu Santo na umaalalay sa amin,\nsa Simbahan na gumagabay sa amin\nat tumutulong sa amin na mahanap ang lugar\nkung saan ang aming bato ay magiging pinakamaganda,\ndoon kung saan ibibigay ng bawat isa nang malinaw\nang pag-ibig na tinatanggap niya mula sa Iyo.\n","tl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"77","category_id":"2","tl_title":"Ama, iligtas mo ako\n","tl_content":"Panginoon, aking Tagapagligtas at aking Diyos,\nIkaw na nagligtas sa Israel mula sa kuko ng Paraon,\nIkaw na nagpabagsak kay Goliat sa harap ni David,\nIkaw, ang Makapangyarihang Kasama at Tagapagtanggol ng mga Israelita,\nIkaw na nagtagumpay laban sa kamatayan,\nMula sa utang ng dugo, iligtas mo ako,\nMula sa tanikala ng aking mga kasalanan, iligtas mo ako,\nMula sa mga bitag ng masamang espiritu, iligtas mo ako,\nMula sa kasakiman, iligtas mo ako,\nMula sa kawalan ng katarungan, iligtas mo ako,\nMula sa pang-aapi, iligtas mo ako,\nMula sa kamatayan, iligtas mo ako,\nMula sa kamay ng aking mga kaaway, iligtas mo ako,\nMula sa kasinungalingan, iligtas mo ako,\nMula sa katamaran, iligtas mo ako,\nMula sa panghihina ng loob, iligtas mo ako,\nMula sa kahalayan, iligtas mo ako,\nMula sa mga karamdaman, iligtas mo ako,\nMula sa takot, iligtas mo ako,\n\nSa pamamagitan ng Iyong Kapangyarihan, iligtas mo ako,\nSa pamamagitan ng Iyong Awa, iligtas mo ako,\nSa pamamagitan ng Iyong Pag-ibig, iligtas mo ako,\nSa pamamagitan ng Iyong Banal na Sakripisyo, iligtas mo ako,\nSa pamamagitan ng Iyong Banal na Pangalan, iligtas mo ako,\nSa pamamagitan ng Iyong Krus, iligtas mo ako,\nSa pamamagitan ng Iyong mga Himala, iligtas mo ako,\n\nDiyos na Pag-ibig na Walang Hanggan at Makapangyarihan sa Lahat,\nIkaw ang Alpha at ang Omega,\nPakinggan Mo ang mga daing ng Iyong abang lingkod\nat tulungan Mo siya sa pamamagitan ni Hesu-Kristo,\nang Kordero na inialay bilang pinakamataas na sakripisyo.\n\nAmen.\n","tl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"78","category_id":"2","tl_title":"Para sa Iyong Salita\n","tl_content":"Salamat sa Iyong Salita, O Diyos naming Ama,\nkung saan natin tinatanggap ang pangako\nng nais Mong ipagkaloob sa amin.\n\nSa gitna ng aming mga buhay na balisa, naguguluhan,\nnakararanas kung minsan ng ilang kagalakan\nngunit madalas ng malalaking pagsubok\nsa katawan, isip, o kaluluwa,\npinahihirapan ng napakaraming bagay\nsa kaguluhan ng mundong nakapaligid sa amin,\npinupuri ka namin sa pagpapahintulot sa amin\nna huminto sandali\nupang pakinggan ang nais Mong sabihin sa amin.\n\nNawa'y ang pagninilay sa Iyong Salita\nay tunay na maglagay sa aming mga puso\nng bagong liwanag na tumatanglaw sa aming landas,\nsa mga araw na darating,\nat gawin kaming karapat-dapat na maging sa mundo\nna mas mabuting tagapagpahayag ng Iyong pag-ibig,\nsa pamamagitan ng aming paglilingkod, aming pagpapatotoo\nat aming sariling pagmamahal.\n","tl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"79","category_id":"2","tl_title":"Panalangin sa Diyos na Makapangyarihan sa Lahat\n","tl_content":"Panginoon, narito ako, nakaluhod sa Iyong harapan,\nsumasamo sa Iyo para sa lahat ng aking kasalanan\nna nagawa ko sa isip, sa salita,\nsa gawa at sa pagkukulang\nmaging sa paglabag sa Iyo,\nsa paglabag sa aking kapwa o sa aking sarili.\n\nPanginoong Diyos na Makapangyarihan sa lahat,\nmaging lagi Nawa'y Ikaw sa aking piling,\nna ang Iyong liwanag ay dumating sa akin,\nako na isang makasalanan,\nna ang Iyong liwanag ay magbukas ng aking mga mata\nsa mga kahanga-hangang bagay ng mundong darating,\nang mga kamay sa pagkakawanggawa.\nPanginoon, ang aking pananampalataya ay mahina,\ndagdagan Mo ang aking pananampalataya,\ngawin Mong tiyak at matatag ang aking pananampalataya.\n\nPapuri sa Iyo, Diyos ng Kabutihan,\nPapuri sa Iyo, Diyos ng Awa,\nPapuri sa Iyo, Diyos na tatlong beses banal.\n\nDumating Nawa'y ang Iyong kaharian sa mundong ito,\nSundin Nawa'y ang Iyong kalooban,\nMakilala Nawa'y ng mga tao si Hesus bilang tagapagligtas,\nSiya na nagpawi ng ating mga kasalanan.\nIpaalam Mo sa amin ang aming misyon sa mundong ito,\nDumating Nawa'y ang Iyong biyaya sa mga nagmamahal sa Iyo\nAt ang Iyong awa sa mga nagtatakwil sa Iyo.\nBigyan Mo ang mga maysakit ng paggaling,\nang mga bilanggo ng kalayaan,\nang mga biktima ng buhay na walang hanggan,\nang mga nagugutom ng tinapay ng buhay.\n\nPatamnan Mo sa amin ang pag-ibig, ang pananampalataya at ang pagkakawanggawa.\nSa Iyo, Diyos, ang kapurihan,\nang kapangyarihan at ang paghahari sa mga siglo ng mga siglo.\nSa pamamagitan ni Hesu-Kristo, ang Kordero na inialay bilang Kataas-taasang sakripisyo.\n\nAmen.\n","tl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"80","category_id":"2","tl_title":"Panalangin sa Ama\n","tl_content":"Tanggapin Mo, Panginoon, at kunin ang buo kong kalayaan, ang aking alaala, ang aking katalinuhan, at ang buo kong kalooban. Lahat ng mayroon ako at lahat ng pag-aari ko, Ikaw ang nagbigay sa akin. Lahat ng ito, Panginoon, ay ibinabalik ko sa Iyo. Ang lahat ay sa Iyo, gawin Mo ang ayon sa Iyong ganap na kalooban. Ipagkaloob Mo lamang sa akin ang Iyong pagmamahal, ipagkaloob Mo sa akin ang biyayang ito, ito lamang ang sapat sa akin.\n","tl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"81","category_id":"2","tl_title":"Amang Walang Hanggan\n","tl_content":"Amang Walang Hanggan,\nO Walang Hanggang Kagandahan,\nO Walang Hanggang Karunungan,\nO Walang Hanggang Kabutihan,\nO baliw sa Pag-ibig,\nKailangan Mo ba ang Iyong nilalang?\n\nOo, sa palagay ko, sapagkat kumikilos Ka\nna para bang hindi Ka mabubuhay nang wala ito,\nbagama't Ikaw ang Buhay,\nang pinagmulan ng lahat ng buhay,\nbagama't kung wala Ka,\nwalang nabubuhay.\n\nBakit Ka nga ba lubhang baliw sa Iyong nilalang?\nBakit, yamang tinatakasan Ka nito,\nIkaw ay labis na nahihibang sa kaligtasan nito?\nBakit Mo ito hinahanap?\nHabang lumalayo ito,\nlalo Kang lumalapit dito;\nmaaari Ka pa bang lumapit\nkaysa nang Ikaw ay pumarito sa kaniyang pagkatao?\n","tl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"82","category_id":"2","tl_title":"Panalangin sa Ama ni Juan Pablo II\n","tl_content":"Ama, na pinagmumulan ng lahat ng pagiging ama\nsa langit at sa lupa,\nAma na Siyang Pag-ibig at Buhay,\nipagkaloob na ang bawat pamilya ay maging,\nsa pamamagitan ng biyaya ng Iyong Anak na si Hesu Kristo\nat sa biyaya ng Espiritu Santo,\nbukal ng banal na pag-ibig,\nisang tunay na santuwaryo ng buhay\nat ng pagmamahal para sa mga salinlahi\nna patuloy na humahalili.\n\nHayaang ang Iyong biyaya ang magbigay-inspirasyon sa mga mag-asawa\nsa kanilang mga pag-iisip\nat mga gawa para sa kabutihan\nng kanilang mga pamilya at ng lahat\nng mga pamilya sa mundo.\n\nHayaang ang mga kabataang salinlahi\nay makatagpo sa pamilya\nng isang mabisang tulong\nna magtuturo sa kanila kung ano ang\nkalagayan ng pagkatao at tutulong sa kanila\nna lumago sa katotohanan at pag-ibig.\n\nHayaang ang pagmamahal ay maging\nmas matindi kaysa sa anumang kahinaan\nat kaysa sa anumang krisis na bumabagabag,\nminsan sa buhay ng ating mga pamilya,\nsa pamamagitan ni Hesus, na aming Panginoon,\nna Siyang Daan, ang Katotohanan at ang Buhay.\n","tl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"83","category_id":"2","tl_title":"Panalangin ni San Anselmo\n","tl_content":"Ama Namin na Siyang Pag-ibig,\n\nNagpapasalamat kami sa Iyo sa pagnais Mong maging kawangis Mo kami\nat sa pagbibigay Mo sa amin ng paraan upang makamit ito\nsa pamamagitan ng lalong pagpapasan sa amin ng pananagutan.\n\nHinihiling namin sa Iyo na bigyan Mo kami\nng higit pang lakas upang hindi tumigil\nat upang lumapit sa Iyong Walang Hanggang Esensya.\n\nHinihiling namin sa Iyo na ipamanhik Mo para sa amin sa Kamahal-mahalang Birheng Maria\nang lubos na tulong ng Kanyang Walang Hanggang Pagtitiwala\nupang akayin kami hanggang sa Iyo.\n","tl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"84","category_id":"2","tl_title":"Ikaw ay Laging Naririto!\n","tl_content":"Sa aming mga araw na puspos ng mga pagsubok,\nkung saan inaakala naming gumuho na ang lahat,\ngayunma'y malapit sa amin, Ikaw ay naririyan.\n\nSa malinaw na titig\nng isang batang nakangiti, Ikaw ay naririyan.\n\nSa aming mga pagpupunyagi araw-araw\nna aming kinakaharap nang buong tapang, Ikaw ay naririyan.\n\nSa aming malalaking kagalakan sa aming mga buhay, Ikaw ay naririyan.\n\nSa mga sandali ng pag-iisa at panghihina ng loob,\nmalapit sa amin, Ikaw ay naririyan.\n\nSa kaligayahang ibinabahagi sa pamilya, Ikaw ay laging naririyan.\n\nSa aming mga pag-aalinlangan na nagpapahina sa amin, Ikaw ay naririyan pa rin.\n\nSa aming mga sandali ng pagninilay at pananalangin,\nIkaw ay nasa puso ng aming mga buhay, Ikaw ay tunay na naririyan.\n\nSa aming mga pagkaligaw at pagkamakasarili,\nIkaw ay nagmamasid sa amin nang buong pansin,\nIkaw ay naghihintay sa amin nang matiyaga na nakabukas ang Iyong mga bisig,\nIkaw ay naririyan pa rin.\n\nSa aming mga tagumpay, Ikaw ay laging naroroon,\nmalapit sa amin, Ikaw ay naririyan!\nSalamat Panginoon sa pagiging laging naririyan malapit sa akin!\n\nAmen.\n","tl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"86","category_id":"2","tl_title":"Panalangin sa Diyos na Makapangyarihan sa Lahat\n","tl_content":"Panginoon, narito ako, nakaluhod sa Iyong harapan,\nsumasamo sa Iyo para sa lahat ng aking mga kasalanan\nna nagawa ko sa isip, sa salita,\nsa gawa, at sa pagkukulang,\nmaging sa paglabag sa Iyo,\nsa paglabag sa aking kapwa, o sa aking sarili.\n\nPanginoong Diyos na Makapangyarihan,\nmaging lagi Nawa sa aking tabi,\ndumating Nawa sa akin ang Iyong liwanag,\nako na isang makasalanan,\nbuksan Nawa ng Iyong liwanag ang aking mga mata\nsa mga hiwaga ng mundong darating,\nang mga kamay sa pagkakawanggawa.\nPanginoon, ang aking pananampalataya ay mahina,\ndagdagan Mo ang aking pananampalataya,\ngawing tiyak at matatag ang aking pananampalataya.\n\nLuwalhati sa Iyo, Diyos ng Kabutihan,\nLuwalhati sa Iyo, Diyos ng Awa,\nLuwalhati sa Iyo, Diyos na tatlong beses na Banal.\n\nDumating Nawa ang Iyong kaharian sa mundong ito,\nSundin Nawa ang Iyong kalooban,\nKilalanin Nawa ng mga tao si Hesus bilang Tagapagligtas,\nSiya na nagpawi ng ating mga kasalanan.\nIpaalam Mo sa amin ang aming misyon sa mundong ito.\nAbutin Nawa ng Iyong biyaya ang mga nagmamahal sa Iyo\nAt ang Iyong awa ang mga nagtatakwil sa Iyo.\nIpagkaloob Mo sa mga maysakit ang kagalingan,\nsa mga bilanggo ang kalayaan,\nsa mga biktima ang buhay na walang hanggan,\nsa mga nagugutom ang tinapay ng buhay.\n\nPatubuin Mo sa amin ang pag-ibig, ang pananampalataya, at ang pagkakawanggawa.\nSa Iyo, Diyos, ang kaluwalhatian,\nang kapangyarihan, at ang paghahari sa mga siglo ng mga siglo.\nSa pamamagitan ni Hesu-Kristo, ang korderong inialay bilang Kataas-taasang Sakripisyo.\n\nAmen.\n","tl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"87","category_id":"2","tl_title":"Panalangin ng Nagsisisi\n","tl_content":"Ama naming napakabuti,\n\nKailangan Kita, umaasa ako sa Iyo\nupang umiral at upang mabuhay.\nSa Iyong Anak na si Hesus, ako'y Iyong tiningnan\nat ako'y Iyong minahal.\nWala akong lakas ng loob upang iwan ang lahat\nat Siya'y sundan,\nat ang puso ko'y napuno ng kalungkutan.\nNgunit Ikaw ay higit na makapangyarihan kaysa aking kasalanan.\nNaniniwala ako sa Iyong kapangyarihan sa aking buhay,\nnaniniwala ako na ako'y kaya Mong iligtas sa aking\nkalagayan ngayon.\nAlalahanin Mo ako.\n\nPatawarin Mo ako!\n","tl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"88","category_id":"2","tl_title":"Purihin ang Diyos, Dakilang Manlilikha!\n","tl_content":"Sa isang mag-asawang baog, sina Abraham at Sara, nagluwal Siya ng isang bayan.\n\nSa isang utal, si Moises, ginawa Niyang propeta.\n\nSa isang munting pastol, si David, ginapi Niya ang mga malupit.\n\nSa isang lalaking niloko, si Oseas, isinigaw Niya ang Kanyang katapatan.\n\nSa isang babaeng magaan ang loob, ipinangaral Niya ang Ebanghelyo sa Samaria.\n\nSa mga duwag, inimbento Niya ang mga apostol.\n\nSa isang nagtakwil, ginawa Niyang unang Papa.\n\nAng isang pinuno ng kumandong naghahanap at pumupuksa ng mga Kristiyano ay naging si Pablo, maibigin sa Diyos.\n\nMula sa isang mayaman at mapagmataas, ginawa Niya tayong isang Francisco ng Assisi.\n\nPinipili ng Diyos ang mahihina upang malito ang karunungan ng marurunong.\n\nMapalad ang naniniwalang ang bawat tao, kahit ang pinakamababa, ay inaanyayahang ibahagi ang pagiging malapit sa Diyos magpakailanman.\n","tl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"89","category_id":"2","tl_title":"Panalangin para sa Lungsod\n","tl_content":"Diyos Amang makapangyarihan,\nMakapangyarihan sa lahat at maawain, Lumikha ng langit at lupa,\nPakinggan Mo ang panalangin ng Iyong mga anak, Pasikatín Mo ang Iyong liwanag sa bayang ito kung saan, sa loob ng maraming siglo, maraming lalaki at babae ang naghangad na makilala at mahalin Ka.\nBuksan Mo ang mga pintuan at puso: Nawa'y makapanahan doon ang Iyong Anak.\n\nPanginoong Hesukristo,\nBatid Mo ang aming mga kagalakan, aming mga takot at aming mga pagdurusa, Tulungan Mo kaming makilala Ka, Ikaw na aming Manunubos at aming Tagapagligtas.\nBigyan Mo kami ng pagnanais sa tunay na buhay, Pagpalain Mo ang lahat ng naghahanap ng katotohanan,\nBigyan Mo ng lakas at tapang ang lahat ng nagsisikap para sa pagdating ng Iyong Kaharian.\n\nEspiritu Santo, Espiritu ng pag-ibig,\nPanibaguhin Mo sa Iyong Simbahan ang mga himala ng Pentekostes, dito mismo, sa panahong ito.\nIhanda Mo kami na tanggapin ang mga kaloob na nais Mong ibigay sa amin.\n\nSanta Maria, Ina ng Manunubos,\nIpinagkakatiwala namin sa iyo ang mga lalaki, mga babae at mga bata sa bayang ito.\nGalíngin Mo ang kanilang puso. Akayin Mo sila sa Iyong minamahal na Anak.\n\nKayong lahat, mga Santo at Beato,\nLalo na kayong mga nabuhay, nag-aral ng salita ng Diyos, naglingkod sa mga dukha at nagpatotoo sa Ebanghelyo sa aming bayan,\nIpanalangin Mo kami, pagpalain Mo kami. Nawa'y maganap ang gawa ng Diyos sa amin at sa aming paligid.\n\nLuwalhati sa Ama at sa Anak at sa Espiritu Santo, Sa Diyos na Siyang nagdaan, Siyang kasalukuyan, at Siyang darating, Magpasawalang hanggan,\n\nAmen.\n","tl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"90","category_id":"2","tl_title":"Panalangin na Ipapadala\n","tl_content":"Ama, hinihiling ko po na pagpalain Mo ang aking mga kaibigan at pamilya na nagbabasa ng panalanging ito ngayon. Hinihiling ko po na ipagkaloob Mo sa sandaling ito ang lahat ng kanilang pangangailangan. Kung sila po ay nahihirapan, bigyan Mo sila ng Iyong kapayapaan at pagmamahal. Kung sila po ay nag-aalinlangan sa kanilang sarili, bigyan Mo sila ng panibagong pagtitiwala sa Iyong kakayahang kumilos sa pamamagitan nila. Kung sila po ay pagod at nabibigatan, hinihiling ko po na bigyan Mo sila ng pang-unawa, pagtitiis, at lakas sa mga araw na ito habang natututo silang sumunod sa Iyong daan ng krus.\n\nKung sila po ay natitigil sa espirituwal, hinihiling ko po na panibaguhin Mo sila sa pamamagitan ng pagpapakita ng Iyong paglapit at pagdadala sa kanila sa higit na malapit na ugnayan sa Iyo. Kung sila po ay natatakot, ipahayag Mo ang Iyong pag-ibig, at palayain sila sa pamamagitan ng pagbibigay sa kanila ng lakas ng loob. Kung sila po ay nahahadlangan ng isang kasalanan na naglalayo sa kanila sa Iyo, ihayag Mo ito sa kanila at wasakin ang kapangyarihan nito sa kanilang buhay. Pagpalain Mo ang kanilang sitwasyong pinansiyal at bigyan Mo sila ng mas malinaw na pananaw sa kung ano ang dapat nilang gawin dito, magbangon Ka ng mga tagapag-una at mga kaibigan upang suportahan at hikayatin sila. Ipagkaloob Mo sa bawat isa sa kanila ang pagkaunawa upang makilala nila ang kasamaan sa kanilang paligid at ihayag Mo sa kanila ang kapangyarihang matatagpuan nila sa Iyo upang pagtagumpayan ito.\n\nHinihiling ko po ang lahat ng ito sa ngalan ni Hesus.\n\nAmen.\n","tl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"91","category_id":"2","tl_title":"Pananampalataya\n","tl_content":"Diyos ko, matibay akong naniniwala sa lahat ng katotohanang ipinahayag Mo sa akin, at itinuturo Mo sa amin sa pamamagitan ng iyong banal na Simbahan, sapagkat hindi Ka maaaring magkamali, ni maglinlang sa amin.\n\nSa pananampalatayang ito, nawa'y ako'y mabuhay at mamatay.\n\nAmen.\n","tl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"92","category_id":"2","tl_title":"Panalangin ng Estudyante\n","tl_content":"O Diyos na di-masayod,\nbukal ng liwanag at karunungan,\nipagkaloob Mo nawa sa aking kaisipan\nang isang sinag ng Iyong kaliwanagan,\npalayasin Mo sa akin ang nakaguguluhang dilim\nng kasalanan at kamangmangan.\n\nIpagkaloob Mo sa akin ang talas upang umunawa,\nang kakayahang makaalala,\nang pamamaraan at kaginhawahang matuto,\nang kahusayan sa pagsasalita.\n\nSimulan Mo ang simula, akayin Mo ang pag-unlad, koronahan Mo ang katapusan,\nIkaw na, tunay na Diyos at tunay na tao,\nnabubuhay at naghahari magpasawalang hanggan.\n\nAmen.\n","tl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"93","category_id":"2","tl_title":"Pumunta Lang Ako Para Tignan Ka\n","tl_content":"Wala akong maiaalay at wala ring hihingin,\nPumarito lamang ako upang Ikaw ay masdan.\nMasdan Ka, lumuha sa galak, malaman ito\nNa ako ay anak Mo, at Ikaw ay naririto.\nWalang sabihin, masdan ang Iyong mukha,\nHayaang umawit ang puso sa sarili nitong wika.\n","tl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"94","category_id":"2","tl_title":"Panalangin Para sa Namamatay\n","tl_content":"Pakinggan Mo Ako, Diyos Ko!\n\nHindi pa kita nakakausap kailanman;\nNgunit ngayon nais kitang sabihin:\n\"Kumusta ka?\"\nPakinggan Mo Ako, Diyos Ko,\nSinabi nila sa akin na hindi ka umiiral,\nAt, tulad ng isang hangal, naniwala ako.\nNoong isang gabi, mula sa kailaliman ng isang hukay ng bomba,\nNakita ko ang iyong kalangitan...\nAgad kong nakita na sinungaling sila sa akin.\nKung naglaan lamang ako ng oras upang tingnan ang mga bagay na ginawa mo,\nSana'y nakita ko na tinanggihan ng mga taong iyon\nNa tawagin ang isang pusa na isang pusa.\nNag-iisip ako, Diyos Ko, kung papayag ka\nNa makipagkamay sa akin...\nGayunpaman, nararamdaman ko na maiintindihan mo ako.\nKakatwa na kinailangan kong mapunta\nSa impiyernong lugar na ito\nBago pa ako nagkaroon ng panahon upang makita\nAng iyong mukha.\nMahal na mahal kita, iyan ang gusto kong malaman mo.\nMagkakaroon ng isang napakasamang laban ngayon.\nSino ang nakakaalam? Maaaring makarating ako sa iyong tahanan\nNgayong gabi rin.\nHindi pa tayo naging magkaibigan hanggang ngayon\nAt nag-iisip ako,\nDiyos Ko, kung ako ba'y hihintayin mo sa pintuan.\nAba, heto na ako't umiiyak!\nAko, lumuha! Ah! Kung nakilala lamang kita noon pa...\nSige na, kailangan ko nang umalis!\nNakakatawa, simula nang nakilala kita,\nHindi na ako natatakot mamatay.\n\nDiyos, salamat po!\n","tl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"95","category_id":"2","tl_title":"Diyos ko, sinasamba ko ang kadakilaan mo.\n","tl_content":"Diyos ko, ako'y nasa harap Mo\nAko'y nagpapakumbaba sa Iyong harapan\nSinasamba ko ang Iyong kadakilaan,\nAng aking karukhaan ay napakalaki\nMaawa Ka sa akin.\nNawa'y manahan sa akin ang Iyong Espiritu,\nNawa'y mamuhay sa akin ang Espiritu Santo\nUpang Ikaw ay aking mahalin at ako'y Iyong mahalin.\nDiyos ko, nawa'y maging dalisay ang aking puso,\nNawa'y maging matuwid ang aking layunin,\nNawa'y maging malinis ang aking katawan.\nDiyos ko, nawa'y walang sinuman ang magdusa dahil sa akin,\nNawa'y liwanagan ako ng Iyong katotohanan,\nNawa'y mangyari ang Iyong kalooban.\n","tl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"96","category_id":"2","tl_title":"O Diyos ko, Trinidad na aking sinasamba\n","tl_content":"O Diyos ko, Santissima Trinidad na sinasamba ko, tulungan Mo akong lubusang kalimutan ang aking sarili upang maitatag ang aking sarili sa Iyo, hindi gumagalaw at payapa na tila ang aking kaluluwa ay nasa kawalang-hanggan na. Nawa’y walang makagambala sa aking kapayapaan, ni magpalayo sa akin mula sa Iyo, O aking Di-nagbabago, kundi nawa’y ang bawat minuto ay magdala sa akin nang higit pa sa kailaliman ng Iyong Hiwaga.\n\nPayapain Mo ang aking kaluluwa, gawin Mo itong Iyong langit, Iyong minamahal na tahanan at lugar ng Iyong kapahingahan. Nawa’y hindi Kita kailanman iwan doon nang mag-isa, kundi nawa’y naroon ako nang buo, gising na gising sa aking pananampalataya, sumasamba nang lubos, lubusang nakatalaga sa Iyong Gawaing mapanlikha.\nO aking mahal na Kristong ipinako dahil sa pag-ibig, nais kong maging asawa para sa Iyong Puso, nais kong takpan Ka ng kaluwalhatian, nais kong ibigin Ka... hanggang sa mamatay ako! Ngunit nararamdaman ko ang aking kawalan ng kakayahan at hinihiling ko sa Iyo na “damitan Mo ako ng Iyong sarili”, iugnay Mo ang aking kaluluwa sa lahat ng galaw ng Iyong kaluluwa, lunurin Mo ako, sakupin Mo ako, palitan Mo ako, upang ang aking buhay ay maging isang pagsisinag lamang ng Iyong Buhay. Pumarito Ka sa akin bilang Mananamba, bilang Tagapagtubos at bilang Tagapagligtas.\n\nO Walang Hanggang Verbo, Salita ng aking Diyos, nais kong ipasa ang aking buhay sa pakikinig sa Iyo, nais kong gawin ang aking sarili na ganap na matuturuan, upang matuto ng lahat mula sa Iyo. Pagkatapos, sa pamamagitan ng lahat ng gabi, lahat ng kawalan, lahat ng kawalan ng kakayahan, nais kong ayusin Ka palagi at manatili sa ilalim ng Iyong dakilang liwanag; O aking mahal na Bituin, alagaan Mo ako upang hindi na ako makaalis sa Iyong pagsisinag.\nO Nagpapadalisay na Apoy, Espiritu ng pag-ibig, “pumarito Ka sa akin” upang mangyari sa aking kaluluwa ang isang pagkakatawang-tao ng Verbo: nawa’y ako ay maging karagdagang sangkatauhan sa Kanya kung saan Niya binabago ang Kanyang buong Hiwaga.\n\nAt Ikaw, O Ama, tumungo Ka sa Iyong abang maliit na nilalang, “takpan Mo siya ng Iyong anino”, huwag Kang makita sa kanya maliban sa “Minamahal na kinalulugdan Mo nang labis”.\n\nO aking Tatlo, aking Lahat, aking Kaligayahan, Walang Hanggang Pag-iisa, Kawalang-hanggan kung saan ako naliligaw, ibinibigay ko ang aking sarili sa Iyo bilang isang biktima. Ibaon Mo ang Iyong sarili sa akin upang ibaon ko ang aking sarili sa Iyo, habang hinihintay kong pagnilayan sa Iyong liwanag ang kailaliman ng Iyong kadakilaan.\n","tl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"97","category_id":"2","tl_title":"Panalangin ng Pag-asa\n","tl_content":"Diyos ko, umaasa ako nang may matibay na pananalig, na ipagkakaloob Mo sa akin, sa pamamagitan ng mga gawa ng kabanalan ni Hesu-Kristo, ang Iyong biyaya sa mundong ito at, kung aking susundin ang Iyong mga kautusan, ang walang hanggang kaligayahan sa kabilang buhay, sapagkat ipinangako Mo ito at Ikaw ay matapat sa Iyong mga pangako.\n","tl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"98","category_id":"2","tl_title":"Gawa ng Pag-ibig\n","tl_content":"Diyos ko, iniibig kita nang buong puso ko, at higit sa lahat ng bagay, sapagka't ikaw ay walang hanggang buti at walang hanggang kaibig-ibig, at iniibig ko ang aking kapwa gaya ng aking sarili dahil sa pag-ibig sa iyo.\n","tl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"99","category_id":"3","tl_title":"Halina, Lumikha Espiritu\n","tl_content":"Halina, Espiritu Santo, Manlilikha,\nDalawin Mo ang kaluluwa ng Iyong mga lingkod,\nPunuin Mo ng biyaya mula sa kaitaasan\nAng mga pusong nilikha Mo.\nIkaw na tinatawag na Tagapayo,\nKaloob ng Diyos na Kataas-taasan,\nBukal na buhay, Apoy, Pag-ibig,\nDi-nakikitang Pagpapabanal.\nIkaw ang Espiritu ng pitong Kaloob,\nAng daliri ng kamay ng Ama,\nAng Espiritu ng Katotohanan na ipinangako ng Ama,\nIkaw ang nagbibigay-inspirasyon sa aming mga salita.\n\nPagniningasin Mo sa amin ang Iyong apoy,\nPunuin Mo ng Pag-ibig ang aming mga puso,\nPatatagin Mo palagi ng Iyong lakas,\nAng kahinaan ng aming mga katawan,\nItaboy Mo ang Kaaway sa malayo,\nIpagkaloob Mo sa amin ang Iyong kapayapaan nang walang pagkaantala,\nUpang sa ilalim ng Iyong pamamatnubay at payo,\nKami ay makaiwas sa lahat ng kasamaan at kamalian.\nIpakilala Mo sa amin ang Ama,\nIhayag Mo sa amin ang Anak,\nAt Ikaw, ang kanilang Espiritung nagbubuklod,\nPalagi Mo kaming papaniwalain sa Iyo.\n\nLuwalhati sa Diyos Ama,\nSa Anak na muling nabuhay mula sa mga patay,\nAt sa Espiritu Santo, ang Mang-aaliw,\nNgayon at magpakailanman at sa lahat ng dantaon.\n","tl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"100","category_id":"3","tl_title":"Ipadala ang iyong Espiritu.\n","tl_content":"Kaibig-ibig, kakila-kilabot, pinagpala, ibigay mo sa amin;\nipadala mo ang iyong Espiritu at malilikha ang lahat,\nat babaguhin mo ang mukha ng lupa,\nsapagkat hindi sa baha ng maraming tubig,\nsa kaguluhan at pagkalito ng iba't ibang damdamin\nnakalalapit sa Diyos;\nibagsak mo ang Espiritu sa ibabaw ng lupa:\nhumiwalay nawa ang dagat at lumitaw ang tuyong lupa\nna uhaw sa bukal ng buhay.\nDumating nawa ang kalapati na may tangkay ng olibo, nagbabalita ng kapayapaan.\n","tl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"101","category_id":"3","tl_title":"Espiritu ng Pag-ibig\n","tl_content":"Espiritu Santo,\napoy na sinindihan ni Hesus na nabuhay muli,\nhalina't muling sindihan ngayon\nang aming mga pusong kabataan\nupang, iwanan ang lahat\nupang sundan si Kristo,\nmatuklasan namin ang tunay na galak ng mga alagad.\n\nSuguin Mo kami\nsa gitna ng aming mga kapatid,\nkasama ang mga pari\nsa paglilingkod sa bayan ng Diyos.\nSuguin Mo kami\nsa gitna ng mundo,\nkasama ang mga lalaki at babae\nna may pusong apostoliko.\n\nSuguin Mo kami\nsa kabila ng mga hangganan,\nkasama ang mga saksi na ginugol\nng sigasig na misyonero.\nSuguin Mo kami\nsa katahimikan ng disyerto\nkasama ang mga naghahanap nang masigasig\nsa Diyos na buhay.\n","tl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"102","category_id":"3","tl_title":"Espiritu ng Kabanalan\n","tl_content":"Espiritu ng Kabanalan,\nPunuin Mo ang aming puso,\nSa buong buhay namin,\nIpakita Mo ang Iyong kapangyarihan.\n\nEspiritu ng Kabanalan,\nPunuin Mo ang aming puso,\nGawin Mo kaming bawat araw,\nNa mga saksi ng Panginoon.\n\nIkaw ang Liwanag,\nNa dumating upang kami'y tanglawan,\nAng Tagapagpalaya,\nNa dumating upang kami'y iligtas,\nAng Mang-aaliw,\nAng Espiritu ng Katotohanan,\nSa Iyo ang pag-asa at katapatan.\n\nEspiritu ng Kabanalan,\nPunuin Mo ang aming puso,\nSa buong buhay namin,\nIpakita Mo ang Iyong presensya.\n","tl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"103","category_id":"3","tl_title":"Espiritu Santo, kaluluwa ng aking kaluluwa\n","tl_content":"Espiritu Santo,\nkaluluwa ng aking kaluluwa, sinasamba kita,\nliwanagan mo ako, gabayan mo ako,\npalakasin mo ako, aliwin mo ako,\nsabihin mo sa akin ang dapat kong gawin,\nibigay mo sa akin ang iyong mga utos.\n\nIpinapangako kong magpapasakop ako\nsa lahat ng iyong nais mula sa akin\nat tatanggapin ko ang lahat\nna ipahihintulot mong mangyari sa akin,\nipakita mo lamang sa akin ang iyong kalooban.\n","tl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"104","category_id":"3","tl_title":"Espiritu Santo, turuan mo kaming makita ang mga tanda na ipinadadala Mo sa amin.\n","tl_content":"Espiritu Santo, Ikaw ang Apoy,\nIkaw ang Pag-ibig, Ikaw ang Kagalakan,\nIkaw ay nananahan sa akin.\n\nKung minsan, nadarama ko ang Iyong presensya\nsa galak na sumisinag sa aking puso.\nNgunit, madalas, hinahayaan kong bumagsak,\ntulad ng isang mabigat na takip,\nang kapanglawan ng pang-araw-araw, ang pagod, ang panlulumo,\npati na ang pangamba kung minsan.\nTuruan Mo akong kilalanin\nang lahat ng mga tanda ng kagalakan na ipinaaabot Mo sa akin\nsa pamamagitan ng kagandahan ng pinakasimpleng mga bagay:\nang rosas na ito na bumukad sa aking daan,\nang tambak ng mga gulay na nagliliyab\nsa mga puwesto sa palengke,\nang ulap na ito na may gilid na liwanag na nagpapaniwala sa araw.\nTuruan Mo akong basahin ang Iyong anino\nsa mga mata ng aking mga kapatid:\nang tinginan na naipapalitan sa pagdaan,\nang sandali ng pag-uusap, sa bangketa,\nna nagpapaliwanag sa isang malungkot na umaga,\nang ngiti ng batang ito sa metro,\nna tumutugon sa akin at nagtatanim sa akin\nng isang malaking halik sa pisngi,\nang kaibigan na ito na puno ng pagmamahal na nagbukas ng kanyang puso sa akin\nat tila gumaan ang kanyang pakiramdam.\n\nNaririyan Ka, siyempre, sa pagmamahal ng lahat ng aking mahal,\nngunit pati na rin sa kanilang pagkawala\nkapag ginagawa Mo silang naroroon sa akin.\nNaririyan Ka sa trabaho na ito kung saan ako nahihirapan\nat alam ko na Ikaw\nang nagbibigay sa akin ng lakas upang tapusin ito.\nTuruan Mo akong magpasalamat sa Iyo nang may kagalakan\npara sa gawaing nagawa sa pag-ibig.\n\nNaririyan Ka kapag nagsusumikap akong manalangin\nat ang aking isip ay gumagala sa napakaraming kaguluhan;\nHindi Ka nagsasawang tumawag sa akin.\nMula sa aking pagkatuyo at aking karukhaan,\npaakyatin Mo ang papuri sa Ama.\nNaroroon Ka kapag hinawakan ako ni Kristo sa kamay\nupang hilahin ako sa Kagalakan ng Trinidad.\nTulungan Mo akong buksan nang malawak ang aking puso\nupang umawit kasama Mo.\n\nAleluya!\n","tl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"105","category_id":"3","tl_title":"Espiritu Santo, Guro ng Imposible\n","tl_content":"Espiritu Santo,\nIkaw na walang hanggang Panginoon ng imposible,\ndumating Ka at isakatuparan sa amin ang lahat ng kaya Mo:\nmuling buhayin ang namamatay,\npasibulin ang sumisibol,\npahinugin ang nahulog sa lupa,\n\nMaging Ikaw sa amin ang Espiritu ng Ama;\ndumating Ka at hikayatin kaming ibigay ang aming buhay\nat makipagtulungan sa dakilang gawa ng paglikha,\nsa lupang babaguhin\nsa mga lupaing ibabahagi sa aming lahat.\n\nMaging Ikaw sa amin ang Espiritu ng Anak:\ndumating Ka at turuan kaming dumaan sa Krus\nupang buksan ang daan patungo sa Iyong Kaharian\nat mamuhay nang may pagtitiwala\nsa mga pagsubok gayundin sa mga kagalakan.\n\nMaging Ikaw sa amin ang Espiritu ng kabanalan,\nna nagtuturo sa amin ng mga gawi ng Diyos,\nsa pagkabukas-palad ng Ama, sa katapatan ng Anak,\nat gayundin sa katapangan ng mga apostol\nat sa papuri ni Maria.\n\nMaging Ikaw sa amin ang Espiritu\nna patuloy na lumilikha ng bagong sangkatauhan,\nna lumilikha muli ng aming mga kalayaan kapag ito'y naglalaho,\nna nagpapanatili ng pag-asa sa gitna ng karahasan,\nna hindi nawawalan ng pag-asa sa sinuman,\nkahit sa mga hindi na umaasa sa Diyos.\n\nIpagkaloob Mo sa bawat isa sa amin na matagpuan ang aming lugar\nsa dakilang katawang ito ni Kristo\nat italaga ang aming buong pagkatao sa paglago nito,\nupang ang mundo ay magkaroon ng Buhay, ang Tunay na Buhay,\nyaong natatagpuan sa pagkawala nito,\nkasama Ka, salamat sa Iyo,\n\nO Panginoon ng imposible!\nAmen.\n","tl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"106","category_id":"3","tl_title":"At Ako'y Naninirahan sa Inyo\n","tl_content":"O, Ikaw na matamis na liwanag, na pumupuno sa akin\nat tumatanglaw sa kadiliman ng aking puso?\n\nKatulad ng kamay ng isang ina, inaakay Mo ako\nat, kung ako'y Iyong bibitiwan, hindi ako makahakbang ni isa.\n\nIkaw ang puwang na bumabalot sa aking pagkatao\nat kumakanlong sa akin sa Iyo.\n\nItatakwil Mo ba ako,\nako'y sisisid sa kailaliman ng kawalan\nna mula roon ako'y Iyong hinango upang iangat tungo sa liwanag.\n\nIkaw, na mas malapit sa akin kaysa sa aking sarili,\nna mas panloob sa akin kaysa sa aking sariling puso,\ngayunma'y hindi maabot, hindi maisip,\nhigit pa sa anumang pangalan,\nEspiritu Santo, walang hanggang Pag-ibig!\n","tl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"107","category_id":"3","tl_title":"Panalangin sa Espiritu Santo para sa Pagsusulit\n","tl_content":"Halina, Espiritu ng Kabanalan,\nHalina, Espiritu ng Liwanag,\nHalina, Espiritu ng Apoy,\nHalina, kami'y sindihan!\n\nHalina, Espiritu ng Ama,\nPagpalain ang aking gawain,\nNa aking ilalagay,\nSa paanan ng Krus.\n\nHalina, Espiritu ng Kabanalan.\n\nHalina, Espiritu ng Ama,\nPuspusin ako ng Karunungan,\nYaong nagmumula sa Diyos,\nAt hindi yaong sa mga tao.\n\nHalina, Espiritu ng Katotohanan.\n\nHalina, Espiritu ng Ama,\nIligtas ako sa kapalaluan,\nGawin akong magtrabaho\nPara sa Kaluwalhatian ng Diyos.\n\nHalina, Espiritu ng Katotohanan.\n\nKung ako'y magtatagumpay,\nGawin akong mapagpakumbaba at maamo,\nIpakilala sa akin\nNa ang lahat ay galing sa Iyo!\n\nHalina, Espiritu ng Kabanalan.\n\nAt kung ako'y mabibigo,\nPuspusin ako ng Pagtitiyaga,\nAkayin ako tungo sa\nKung ano ang Iyong nais para sa akin!\n\nHalina, Espiritu ng Kabanalan.\n","tl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"108","category_id":"3","tl_title":"Halina, Espiritu Santo\n","tl_content":"Halina, Espiritu Santo,\nipadala Mo sa amin mula sa Langit\nang isang sinag ng Iyong liwanag.\nHalina, Ama ng mga dukha.\nHalina, Ikaw na nagbibigay ng mga kaloob.\nHalina, liwanag ng mga puso.\n\nSakdal na Mang-aaliw,\nmatamis na panauhin ng kaluluwa,\nlubhang matamis na kaginhawahan.\nSa kapaguran, ang kapahingahan,\nsa init, isang kanlungan,\nsa pagluha, isang kaaliwan.\n\nO pinagpalang liwanag,\nsakupin Mo nang malalim\nang puso ng Iyong mga tapat.\nKung wala ang Iyong lakas,\nwalang anuman sa tao,\nwalang anuman na walang pagkakamali.\n\nHugasan Mo ang marumi,\nbuhusan Mo ang tuyo,\npagalingin Mo ang nagdurugo,\nibaluktot Mo ang matigas,\npainitin Mo ang nagyelo,\nituwid Mo ang baluktot.\n\nIpagkaloob Mo sa Iyong mga tapat\nna nagtitiwala lamang sa Iyo\nang Iyong mga banal na kaloob.\nIpagkaloob Mo ang kabanalan\nat ang gantimpala.\nIpagkaloob Mo ang banal na kamatayan,\nipagkaloob Mo ang walang hanggang galak.\n\nAmen.\n","tl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"110","category_id":"2","tl_title":"Litanya sa Espiritu Santo\n","tl_content":"Handog ng Kataas-taasang Diyos,\npumarito Ka sa amin\nbukal ng mga biyaya,\npumarito Ka sa amin.\nBanal na Apoy, pumarito Ka sa amin.\nEspirituwal na Pagpapahid,\npumarito Ka sa amin.\n\nEspiritu ng katotohanan, pumarito Ka sa amin.\nEspiritu ng karunungan at pang-unawa, pumarito Ka sa amin.\nEspiritu ng payo at lakas, pumarito Ka sa amin.\nEspiritu ng kaalaman at awa, pumarito Ka sa amin.\nEspiritu ng pagkatakot sa Panginoon, pumarito Ka sa amin.\n\nEspiritu ng grasya at panalangin, pumarito Ka sa amin.\nEspiritu ng pagsisisi at pagtitiwala, pumarito Ka sa amin.\nEspiritu ng kaamuan at kababaang-loob, pumarito Ka sa amin.\nEspiritu ng kapayapaan at pagtitiis, pumarito Ka sa amin.\nEspiritu ng kahinhinan at kalinisan, pumarito Ka sa amin.\n\nEspiritu ng mang-aaliw, pumarito Ka sa amin.\nEspiritu ng Panginoon na pumupuno sa sansinukob, pumarito Ka sa amin.\nEspiritu ng di-pagkakamali na gumagabay sa Simbahan, pumarito Ka sa amin.\nEspiritu Santo, dinggin Mo kami.\n","tl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"111","category_id":"3","tl_title":"Papuri sa Espiritu Santo\n","tl_content":"O Banal na Apoy,\nApoy na tumutupok\nsa lahat ng kalabisan,\nApoy na nagtataboy sa lahat ng kalamigan,\nApoy na tumutupok\nnang lubusan\nsa handog ng aming mga kaluluwa!\n","tl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"112","category_id":"3","tl_title":"Pananabik sa Diyos\n","tl_content":"Ang kaluluwa ko'y nananabik sa Panginoon, at hinahanap ko Siya nang may mga luha.\n\nPaano ko kaya hindi Ka hahanapin? Ikaw ang unang nakatagpo sa akin. Ipinagkaloob Mo sa akin na malasap ang tamis ng iyong Espiritu Santo, at minahal Ka ng aking kaluluwa.\n\nNakikita Mo, Panginoon, ang aking hirap at mga luha... Kung hindi Mo ako hinila sa pamamagitan ng Iyong pag-ibig, hindi Kita hahanapin, gaya ng paghahanap Ko sa Iyo. Ngunit binigyan ako ng iyong Espiritu na makilala Ka, at nagagalak ang aking kaluluwa na Ikaw ang aking Diyos at Panginoon, at, hanggang sa mga luha, nananabik ako sa Iyo.\n\nAng kaluluwa ko'y nananabik sa Diyos, at hinahanap Niya Siya nang may mga luha.\n\nPanginoong maawain, nakikita Mo ang aking pagkahulog at aking pighati; ngunit, nang may pagpapakumbaba, hinihiling ko ang iyong awa: ibuhos sa makasalanang ako ang biyaya ng iyong Espiritu Santo, ang Kanyang alaala ang nagdadala sa aking isipan upang muling matagpuan ang iyong awa.\n\nPanginoon, bigyan Mo ako ng iyong mapagpakumbabang Espiritu upang hindi ko muling mawala ang iyong biyaya, at upang hindi ako manangis gaya ni Adam na nanangis sa Diyos at sa nawalang Paraiso.\n","tl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"113","category_id":"3","tl_title":"Buksan ang Inyong mga Puso\n","tl_content":"Buksan ang inyong puso sa hihip ng Diyos;\nang Kanyang buhay ay nakakabit sa mga kaluluwang Kanyang hinahawakan;\nnawa'y isang bagong bayan ang muling isilang mula sa tubig\nkung saan pumapailanlang ang Espiritu ng inyong binyag.\nBuksan natin ang ating puso sa hihip ng Diyos,\nsapagkat Siyá ang humihinga sa ating bibig\nnang higit pa sa atin!\n\nIalay ang inyong puso sa mga dila ng Apoy:\nnawa'y masunog sa wakas ang puso ng lupa;\nang inyong mga noo ay tinatakan ng mga sagradong tanda:\nang mga salita ni Hesus at ng tagumpay!\nIalay natin ang ating katawan sa mga dila ng Apoy\nupang kanilang ipahayag ang misteryo ng ating kaluwalhatian.\n\nIbigay ang inyong pagkatao sa mga binhi ng Espiritu\nna dumating upang makisanib sa lahat ng pagdurusa;\nang Katawan ng Panginoon ay gawa sa mga pasakit\nng taong ginigipit ng kawalan ng katarungan.\nIbigay natin ang ating pagkatao sa mga binhi ng Espiritu\nupang Kanyang ibigay sa atin ang Kanyang lakas sa Kanyang paglilingkod.\n\nIbaling ang inyong mga mata sa panloob na panauhin\nna walang ibang nais kundi ang presensyang ito;\nmamuhay sa Espiritu, upang maging siyang\nnagbibigay ng Kanyang Pangalan sa inyong Ama.\nIbaling natin ang ating mga mata sa panloob na panauhin,\nsapagkat Siyá ay nananahan sa ating mga katahimikan at ating mga panalangin.\n","tl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"114","category_id":"3","tl_title":"Pentecostes\n","tl_content":"Ang Espiritu,\nkapag nananahan sa isang tao,\nay hindi na umaalis sa kanya\nsimula nang ang taong iyon ay maging panalangin.\nSapagkat ang Espiritu mismo\nay hindi tumitigil sa pananalangin sa kanya.\nMatulog man ang taong iyon o magpuyat,\nang panalangin mula noon\nay hindi na humihiwalay sa kanyang kaluluwa.\n\nKumain man siya, uminom, o matulog,\nanumang kanyang ginagawa,\nat maging sa mahimbing na pagtulog,\nang mga pabango at insenso ng panalangin\nay pumapailanlang nang walang hirap mula sa kanyang puso.\n\nAng panalangin ay hindi na humihiwalay sa kanya.\n","tl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"115","category_id":"3","tl_title":"Upang Tanggapin ang mga Kaloob ng Espiritu Santo\n","tl_content":"O Hesus, na bago umakyat sa Langit, ay nangako sa iyong mga apostol na ipadala sa kanila ang Espiritu Santo, upang sila'y turuan, aliwin, at patatagin, ipagkaloob mong bumaba rin sa amin itong banal na Parakleto.\n\nPumarito ka sa amin, Espiritu ng pagkatakot sa Panginoon; gawin mong katakutan namin nang higit sa lahat ang pagpapalungkot sa ating Ama sa langit at takasan namin ang mapanlinlang na pang-akit ng mga kalayawan ng laman.\n\nPumarito ka sa amin, Espiritu ng kabanalan; punuin mo ang aming mga puso ng pagmamahal na tunay na anak sa Diyos at ng kaamuan na lubos sa aming mga kapatid.\n\nPumarito ka sa amin, Espiritu ng kaalaman; liwanagan mo kami sa kawalang-saysay ng mga bagay ng sanlibutang ito; gawin mong, sa pagkakita namin sa mga ito bilang mga larawan ng mga banal na kaganapan, magamit namin ang mga ito upang itaas ang aming mga puso patungo sa Kanya na lumikha sa mga ito para sa aming paglilingkod.\n\nPumarito ka sa amin, Espiritu ng Katatagan; bigyan mo kami ng lakas ng loob upang tiisin nang may pagtitiyaga ang mga pagdurusa at mga pagsubok ng buhay, at gawin mo kaming malagpasan nang bukas-palad ang lahat ng mga hadlang na humahadlang sa pagtupad ng aming mga tungkulin.\n\nPumarito ka sa amin, Espiritu ng pagpapayo; ipagkaloob mo sa amin ang biyaya ng pagkilala, sa mga mahihirap na pagkakataon, kung ano ang dapat naming gawin upang tuparin ang kalooban ng Diyos, at kung ano ang dapat naming sabihin upang gabayan nang may katalinuhan ang mga taong kami ang tagagabay.\n\nPumarito ka sa amin, Espiritu ng Pang-unawa; ang iyong banal na liwanag nawa'y magdulot sa amin na maunawaan ang mga katotohanan at mga misteryo ng relihiyon, at nawa'y gawin nitong ang aming pananampalataya ay maging buhay na buhay na ito ang maging inspirasyon ng lahat ng aming mga damdamin at lahat ng aming mga gawa.\n\nPumarito ka sa amin, Espiritu ng karunungan; gawin mong malasap namin ang katamisan ng mga bagay na banal hanggang sa punto na ang aming puso ay mahalin lamang ang mga ito at kumuha ito sa pag-ibig na ito ng isang walang hanggang kapayapaan.\n\nLuwalhati sa Ama na lumikha sa amin, sa Anak na tumubos sa amin, sa Espiritu Santo na nagpabanal sa amin.\n\nAmen.\n","tl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"116","category_id":"3","tl_title":"Panalangin sa Espiritu Santo\n","tl_content":"O Espiritu Santo,\nPag-ibig ng Ama at ng Anak,\nbigyan Mo ako ng inspirasyon sa tuwina\nkung ano ang dapat kong isipin,\nkung ano ang dapat kong sabihin,\npaano ko dapat sabihin ito,\nkung ano ang dapat kong itahimik,\nkung ano ang dapat kong isulat,\npaano ako dapat kumilos,\nkung ano ang dapat kong gawin\nupang magdulot ng Iyong kaluwalhatian,\nang ikabubuti ng mga kaluluwa\nat ang aking sariling pagpapakabanal.\n","tl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"117","category_id":"3","tl_title":"Panalangin Bago Basahin ang Bibliya\n","tl_content":"O Diyos, Ama ng mga ilaw,\nAng tunay na ilaw ay nagmumula sa Iyo: si Kristo,\nLiwanag ng sanlibutan na Iyong isinugo rito\nUpang tanglawan ang aming mga buhay.\nIpadala ngayon ang Liwanag na ito sa aming mga kaluluwa,\nUpang Ikaw ay aming makilala,\nNa sa pagkakakilala sa Iyo ay Ika'y aming mahalin,\nAt sa pamamagitan ng Iyong pag-ibig\nKami ay makarating sa Iyong kaligayahan.\n\nEspiritu ng karunungan, dumating Ka sa amin\nAt akayin Mo kami sa kaganapan.\nIkaw na nagpapatotoo sa aming espiritu\nNa kami ay mga anak ng Diyos,\nIpaunawa Mo sa amin ang kayamanan ng Kanyang biyaya,\nUpang aming matikman ito\nAt sa pamamagitan nito ay matagpuan namin ang tunay na kagalakang espirituwal.\nIkaw na sumisiyasat sa kailaliman ng pagka-Diyos,\nIpagkaloob Mo sa amin ang malalim na kaalaman\nSa kailaliman ng Diyos,\nUpang kami ay kumapit sa Kanya nang buong puso\nAt kami ay maging isang espiritu sa Kanya.\n\nAmen.\n","tl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"118","category_id":"3","tl_title":"Panalangin para sa Kabanalan\n","tl_content":"Espiritu Santo,\n\nGawin Mo akong maghangad sa kabanalan\nna itinatawag sa akin ng Diyos.\n\nGawin Mo akong mamuhay sa kabanalang ito,\nyamang sa pananahanan Mo sa aking kaluluwa,\nay pinananahanan Mo roon ang banal na kabanalan.\n\nNawa'y ang Iyong kabanalan ay lalong\nmakapanag-ari sa aking pagkatao,\nsa pagpapalawak nito sa mismong buhay ng Diyos!\n\nKung paanong ang bawat pangungumpisal\nay lalong nagpapalalim sa akin\nng Iyong biyaya ng kapatawaran at pagbabago,\nnawa'y maging simula ito ng higit na pagsisikap\ntungo sa isang mas bukas-palad na kabanalan!\n\nNawa'y dalisayin Mo ang kaibuturan ng aking puso,\nilayo ito sa mga silakbo\nna magnanais na sakupin ito,\npalayain ito sa masasamang hilig.\n\nNawa'y likhain Mo akong muli sa bagong tao,\nlikhain Mong muli ang aking pag-iisip upang kumapit ito sa Diyos,\nlikhain Mong muli ang aking damdamin at kalooban\nupang matatag ang mga ito sa Kanya.\n\nGawin Mo akong may kakayahang maisakatuparan\nang hindi ko nagawa hanggang sa kasalukuyan,\nsa pagbibigay Mo sa akin ng lakas\nna nag-aangat sa akin sa itaas ng aking sarili.\n\nAkayin Mo ako sa sigla ng Iyong pag-ibig,\nat buhayin ng Iyong banal na hininga\nang pag-unlad ng aking buhay espiritwal!\n","tl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"119","category_id":"3","tl_title":"Panalangin para sa mga Bokasyon\n","tl_content":"Espiritu Santo, Ikaw ang apoy na sinindihan ni Hesus na nabuhay muli sa mundo ng mga tao upang ihayag sa kanila ang walang hanggang Pag-ibig ng Ama.\n\nMuling pagningasin ngayon ang puso ng mga kabataan upang, iwan ang lahat upang sumunod kay Kristo, matuklasan nila ang tunay na galak ng mga disipulo.\n\nSuguin Mo sila sa gitna ng kanilang mga kapatid, bilang mga paring naglilingkod sa bayan ng Diyos.\n\nSuguin Mo sila sa buong mundo, mga lalaki at babaeng may pusong apostoliko.\n\nSuguin Mo sila sa kabila ng mga hangganan, mga saksi na tinupok ng sigasig misyonero.\n\nSuguin Mo sila sa katahimikan ng disyerto, mga mananaliksik na masigasig sa buhay na Diyos.\n\nEspiritu ng Pag-ibig, bigyan Mo ang lahat ng kabataang ito ng lakas ng loob na tumugon sa panawagan ng Ama at ng Simbahan.\n\nAt nawa’y samahan sila ni Maria, ang mapagpakumbabang lingkod ng Panginoon, sa landas na ito ng liwanag at buhay.\n","tl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"120","category_id":"3","tl_title":"Hininga ng Pag-ibig ng Diyos\n","tl_content":"Hininga ng pag-ibig ng Diyos,\nEspiritu Santo,\nsa kaibuturan ng aming kaluluwa'y inilalagak mo ang pananampalataya.\nIto'y tila isang pag-asa ng tiwala\nna libu-libong ulit inulit sa takbo ng aming buhay.\nMaaari lamang itong maging isang pagtitiwala na lubhang simple,\nnapakasimple kaya't kayang tanggapin naming lahat.\n","tl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"121","category_id":"3","tl_title":"Pinakamapagpalang Espiritu Santo\n","tl_content":"O Espiritu Santo, puspos ng pag-ibig,\ninaalay ko sa Iyo ang aking kalooban,\nupang Iyong painitin\nat pagliyabin ng Iyong Banal na Pag-ibig.\n\nBuksan Mo ang aking kaluluwa sa Iyong Pitong Kaloob,\nat gawin Mo akong Iyong templo ng kadalisayan.\n\nPuspusin Mo ako ng Iyong mga biyaya\nat ihanda Mo ang aking puso\nsa pagtanggap sa aking Diyos.\n","tl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"122","category_id":"3","tl_title":"Espiritu ng Karunungan, ng Liwanag at Lakas, Espiritu ng Pag-ibig\n","tl_content":"Espiritu Santo,\nilagay Mo sa puso ng lahat ng mananampalataya sa mundo\nang pagmamahalang pangkapatid na magbibigay-daan sa kanila upang magkita\nsa diwa ng palitan at pagbabahagi\nsa kabila ng kanilang mga pagkakaiba.\nNawa'y matutuhan ng bawat isa na matuklasan ang kayamanan ng isa't isa.\n\nEspiritu Santo,\nturuan Mo kaming makinig sa isa't isa\nnang may pagtitiyaga at pagpapakumbaba,\nupang ang bawat isa sa aming pagtatagpo ay maging isang sangandaan\nkung saan ang bawat isa ay tumatanggap nang katumbas ng kanyang ibinibigay,\nkahit na kami ay nagmula sa mga landas na lubhang magkakaiba.\n\nEspiritu Santo,\nbigyan Mo kami ng lakas ng pananampalataya at tipunin Mo kami\nsa isang karaniwang hangarin ng ebanghelisasyon.\n’’Ang mabuting balita ay ipinapahayag sa mga dukha’’.\nIturo Mo sa amin ang kagalakan ng pananampalataya, ng pag-asa,\nng pag-ibig na bumabago sa mundo\nat nagpapalaya sa bawat tao mula sa kanyang mga kasalanan,\nmula sa kanyang mga kahirapang espirituwal o materyal.\n\nEspiritu Santo,\ngawin Mong bawat binyagan na isang sinag ng Iyong liwanag,\nupang ang mundo sa taong 2000\nay matuklasan ang Iyong presensya at Iyong pag-ibig.\nAng buong mundo ay aking nayon,\nang sansinukob ay aking parokya:\nituro Mo ang bawat isa tungo sa malawak na karagatan,\ntungo sa sibilisasyon ng pag-ibig\nkung saan ang nagbubuklod sa atin ay magpapalaya sa atin mula sa naghahati sa atin.\n","tl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"123","category_id":"3","tl_title":"Binuksan Mo Na Ang Mga Landas\n","tl_content":"Espiritu ng nabuhay na mag-uling Kristo, Espiritu Santo,\nkung alam lamang namin kung ano ang maaari naming hilingin sa Iyo\nupang makapagdasal nang nararapat!\nNgunit heto at ang mga pag-utal\nng aming panalangin ay dumadaan sa pagsubok ng aming karukhaan,\nng aming maliit na pananampalataya.\n\nKung gayon, Ikaw, ang Diyos na buhay,\nay pumapasok sa aming kaluluwang maralita,\nay pumapasok sa aming kahinaan at nababasa sa aming mga puso\nang aming tunay na mga layunin.\nAt ang Iyong Espiritu ay dumarating sa aming kalooban, Siya'y dumarating upang ipahayag\nang di-maipapahayag sa pamamagitan ng mapagpakumbabang mga salita, at mga buntong-hininga,\nat mga katahimikan.\nAt sinasabi Mo sa amin: \"Huwag kang mag-alala sa anuman, huwag kang mag-abala\nsa iyong kakulangan sa kakayahang magdasal.\nAlamin mo ito, sa iyong naghihintay na pananalangin,\nbinuksan Ko na ang mga daan.\"\n\nKaya, ipinauunawa Mo sa amin\nna tinatawag Mo ang bawat isa sa kanyang pangalan,\nna ginigising Mo ang mga pagdaloy mula sa kalooban,\nna inilagay Mo sa bawat isa ang isang natatangi, di-mapapalitang kaloob.\nAng aming mga mata'y nabubuksan at, sa maralitang panalangin,\nnauunawaan namin na ang tao ay natutupad lamang\nsa presensya ng Diyos.\n","tl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"124","category_id":"3","tl_title":"Isang Panalangin para sa Ating Panahon\n","tl_content":"Kung saan ang mga pamilya ay nahahati dahil sa mga panloob na krisis at kung saan ang mga bata ay napipilitang bumaba sa lansangan upang magsikap na mabuhay.\nKung saan mas maraming yaman ang ginugugol sa mga armas at sa mga gawa ng malawakang pagkawasak at kung saan mas kaunting pansin ang ibinibigay sa sakit at gutom.\n\nHalina, Espiritu Santo\nPagalingin Mo ang aming mga sugat\nPanibaguhin Mo ang buong sangnilikha!\n\nKung saan ang pagbili ng mga materyal na bagay ay naging isang obsesyon at kung saan ang halaga ng tao ay sinusukat sa kung anong mayroon siya,\nKung saan ang hangin, mga puno at mga karagatan ay sinasalakay ng polusyon at kung saan ang kasakiman, bulag at bayaran, ay nagbabanta sa ating kapaligiran.\n\nHalina, Espiritu Santo\nPagalingin Mo ang aming mga sugat\nPanibaguhin Mo ang buong sangnilikha!\n\nKung saan ang mga bansa ay nahahati dahil sa separatismo at rasismo at kung saan ang dugo ng mga inosente ay ibinubuhos dahil sa mga walang saysay na gawa ng terorismo,\nKung saan ang mga digmaan ng pagkasira sa isa’t isa ay naglalabanan sa mga buong bansa at kung saan ang nukleyar na holocaust ay nakikita nang masama sa ating abot-tanaw.\n\nHalina, Espiritu Santo\nPagalingin Mo ang aming mga sugat\nPanibaguhin Mo ang buong sangnilikha!\n","tl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"125","category_id":"3","tl_title":"Halina, Espiritu Santo\n","tl_content":"Halina, Espiritu Santo,\nat maging aking panloob na Guro.\nIpagkaloob Mo sa akin ang tunay na diwang pangkapatid tungo sa Ama,\nisang malaking pagtitiwala sa Kanyang kabutihang pama-ama,\nisang ganap na pagsunod, aktibo at pasibo, sa Kanyang Kalooban,\nisang napakalaking pagkilala sa Kanyang mga biyaya.\nHalina at imungkahi Mo sa akin ang lahat.\nIpaalala Mo sa akin ang sinabi ni Hesus.\nTulungan Mo ang aking kahinaan, punan Mo ang aking mga kakulangan,\npunan Mo sa akin ang aking misyon ng patuloy na pananalangin;\nsapagkat ano ang halaga ng aking panalangin\nkung hindi ito kinasihan at pinahalagahan Mo.\n\nAmen.\n","tl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"126","category_id":"3","tl_title":"Liwanagin Mo ang Aking Isipan\n","tl_content":"Halina, Espiritu Santo!\n\nLiwanagan Mo ang aking isip\nupang makilala ko ang Iyong mga utos,\npatatagin Mo ang aking puso\nlaban sa mga panlilinlang ng kaaway,\npag-alabin Mo ang aking kalooban.\nNarinig ko ang Iyong tinig at ayaw kong magmatigas\nni sumalungat sa pagsasabing: mamaya..., bukas.\nNunc coepi! Ngayon na!\nSa takot na baka wala nang bukas.\n\nO Espiritu ng katotohanan at karunungan,\nEspiritu ng pag-unawa at payo,\nEspiritu ng kagalakan at kapayapaan!\nGusto ko ang gusto Mo,\ngusto ko dahil gusto Mo,\ngusto ko ayon sa gusto Mo,\ngusto ko kung kailan Mo gusto...\n\nSanta Maria, luklukan ng Karunungan,\nipanalangin Mo ako.\nSan Jose, aking Ama at Panginoon,\nipanalangin Mo ako.\nAking anghel na tagatanod,\nipanalangin Mo ako.\n","tl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"127","category_id":"3","tl_title":"Pagninawin Mo ang Ningning ng Iyong Kaluwalhatian\n","tl_content":"Halina, Espiritu Santo,\nAt iyong itanghal ang ningning ng Iyong kaluwalhatian.\nHalina, Ama ng mga dukha,\nHalina, Espiritu mapagbigay,\nHalina, Ilaw ng mga puso,\nAt iyong itanghal ang ningning ng Iyong kaluwalhatian.\nIkaw, ang ganap na Tagapawi,\nKamangha-manghang kagalakan.\nSa amin, Iyong pinananahanan ang kapayapaan.\nSa hirap, Ikaw ang pahinga,\nSa pagsubok, ang lakas,\nSa lungkot, ang aliw.\nIlaw na nakapagpapagaling,\nTunghayan ang kaibuturan ng aming mga puso,\nSapagkat kami ay matapat sa Iyo.\nKung wala ang Iyong presensya, sa tao\nAy walang anuman na dalisay.\nHugasan ang aming kasalanan,\nDiligin ang aming pagkauhaw,\nPagalingin ang aming sugat,\nPaluwag ang aming katigasan,\nPagningasin ang aming pagkalamig,\nItuwid ang aming pagkaligaw.\nSa mga nagtitiwala sa Iyo\nAt tumatanggap sa Iyo sa pananampalataya,\nIpagkaloob ang lahat ng Iyong mga kaloob.\nIpagkaloob sa kanila na lumago sa Iyo,\nAt magpatuloy sa kaligtasan.\nIpagkaloob sa kanila ang galak na nananatili.\n\nAmen.\n\nALELUYA!\n","tl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"128","category_id":"3","tl_title":"Halina, Espiritu Santo, sa aming mga puso.\n","tl_content":"Halina, Espiritu Santo, sa aming mga puso,\nat ipadala mula sa kaitaasan\nang isang sinag ng Iyong liwanag.\n\nHalina sa amin, Ama ng mga dukha.\nHalina, tagapagbigay ng mga kaloob.\nHalina, liwanag sa aming mga puso.\n\nPinakadakilang Mang-aaliw,\nnapakalambing na panauhin ng aming mga kaluluwa,\nnakapagpapaginhawang kasariwaan.\n\nSa paggawa, ang kapahingahan;\nsa lagnat, ang kasiglahan;\nsa pagluha, ang kaaliwan.\n\nO pinakamapalad na Liwanag,\nhalina't punuin mo hanggang sa kaibuturan\nang puso ng lahat Mong tapat.\n\nKung wala ang Iyong banal na kapangyarihan,\nwalang anuman sa sinumang tao,\nwalang hindi nasisira.\n\nHugasan Mo ang marumi,\ndiligan Mo ang tuyo,\npagalingin Mo ang nasugatan.\n\nPalambutin Mo ang matigas,\npainitin Mo ang malamig,\nituwid Mo ang baluktot.\n\nSa lahat ng may pananampalataya\nat nagtitiwala sa Iyo,\nipagkaloob Mo ang Iyong pitong banal na kaloob.\n\nIpagkaloob Mo ang karapatan at kabanalan\nipagkaloob Mo ang panghuling kaligtasan\nipagkaloob Mo ang walang hanggang galak.\n\nAmen.\n","tl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"129","category_id":"3","tl_title":"Apoy at Liwanag\n","tl_content":"Apoy at Liwanag na nagniningning sa mukha ni Kristo,\nApoy na ang pagdating ay salita,\nApoy na ang pananahimik ay liwanag,\nApoy na nagpapatatag ng puso sa pasasalamat,\nDinadakila ka namin.\n\nIkaw na nananahan kay Kristo,\nEspiritu ng karunungan at pang-unawa,\nEspiritu ng payo at kalakasan,\nEspiritu ng kaalaman at pagkatakot sa Diyos,\nDinadakila ka namin.\n\nIkaw na sumisiyasat sa kailaliman,\nIkaw na nagliliwanag sa mga mata ng aming puso,\nIkaw na nakikiisa sa aming espiritu,\nIkaw na sa pamamagitan mo ay nasasalamin namin ang kaluwalhatian ng Panginoon,\nDinadakila ka namin.\n","tl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"130","category_id":"3","tl_title":"Nobena sa Espiritu Santo (Gawin sa pagitan ng Pag-akyat at Pentecostes)\n","tl_content":"Sa pagitan ng panahon ng Pag-akyat sa Langit at ng Pentecostes, ang Simbahan, sa panalangin kasama ang Mahal na Birheng Maria at ang mga Apostol, ay inaanyayahan ang bawat mananampalataya na manawagan nang higit na espesyal sa Espiritu Santo. Pinatutunayan ng Banal na Kasulatan na, sa loob ng siyam na araw na naghihiwalay sa Pag-akyat sa Langit mula sa Pentecostes, ang mga Apostol ay \"sama-samang nagpatuloy sa pananalangin, kasama ang ilang babae, kasama si Maria, ang Ina ni Hesus\" (Gawa 1:14), habang naghihintay na \"bihisan ng kapangyarihan mula sa itaas\" (Lucas 24:49). Huwag tayong matakot na sunggaban ang mga dakilang biyaya na iniaalok sa atin sa pagdarasal nitong nobena ni San Alfonso de Liguori.\n\nUnang Araw: Para hilingin ang kaloob ng Takot sa Diyos\n\nEspiritu Santo, banal na Mang-aaliw! Sinasamba kita bilang aking tunay na Diyos, gayundin ang Diyos Ama at Diyos Anak. Iniaalay ko sa Iyo ang aking puso at nagbibigay ng taus-pusong pasasalamat para sa lahat ng mga pagpapala na Iyong ibinuhos at patuloy na ibinubuhos sa mundo. Ikaw na May-akda ng lahat ng mga sobrenatural na kaloob at nagpuno ng napakaraming pabor sa kaluluwa ng pinagpalang Ina ng Diyos at ng buong kaaliwan, Maria, hinihiling ko sa Iyo na dalawin ako sa pamamagitan ng Iyong biyaya at ipagkaloob sa akin ang kaloob ng Iyong Takot, upang magsilbi itong preno upang hindi na ako muling mahulog sa aking mga nakaraang pagkakamali, na kung saan humihingi ako ng libu-libong kapatawaran.\n\nIsang Ama Namin, isang Aba Ginoong Maria, at tatlong Luwalhati sa Ama.\n\nIkalawang Araw: Para hilingin ang kaloob ng Kabanalan\n\nEspiritu Santo, banal na Mang-aaliw! Sinasamba kita bilang aking tunay na Diyos, gayundin ang Diyos Ama at Diyos Anak. Iniaalay ko sa Iyo ang aking puso at nagbibigay ng taus-pusong pasasalamat para sa lahat ng mga pagpapala na Iyong ibinuhos at patuloy na ibinubuhos sa mundo. Ikaw na May-akda ng lahat ng mga sobrenatural na kaloob at nagpuno ng napakaraming pabor sa kaluluwa ng pinagpalang Ina ng Diyos at ng buong kaaliwan, Maria, hinihiling ko sa Iyo na dalawin ako sa pamamagitan ng Iyong biyaya at ipagkaloob sa akin ang kaloob ng Kabanalan, upang sa hinaharap ay makapaglingkod ako sa Iyo nang may higit na sigasig, sundin nang may higit na pagkaagap ang Iyong mga banal na inspirasyon, at sundin nang mas tumpak ang Iyong mga banal na utos.\n\nIsang Ama Namin, isang Aba Ginoong Maria, at tatlong Luwalhati sa Ama.\n\nIkatlong Araw: Para hilingin ang kaloob ng Kaalaman\n\nEspiritu Santo, banal na Mang-aaliw! Sinasamba kita bilang aking tunay na Diyos, gayundin ang Diyos Ama at Diyos Anak. Iniaalay ko sa Iyo ang aking puso at nagbibigay ng taus-pusong pasasalamat para sa lahat ng mga pagpapala na Iyong ibinuhos at patuloy na ibinubuhos sa mundo. Ikaw na May-akda ng lahat ng mga sobrenatural na kaloob at nagpuno ng napakaraming pabor sa kaluluwa ng pinagpalang Ina ng Diyos at ng buong kaaliwan, Maria, hinihiling ko sa Iyo na dalawin ako sa pamamagitan ng Iyong biyaya at ipagkaloob sa akin ang kaloob ng Kaalaman, upang makilala ko nang mabuti ang mga bagay ng Diyos, at na liwanagan ng Iyong mga banal na tagubilin, lumakad ako, nang hindi lumilihis, sa daan ng aking walang hanggang kaligtasan.\n\nIsang Ama Namin, isang Aba Ginoong Maria, at tatlong Luwalhati sa Ama.\n\nIkaapat na Araw: Para hilingin ang kaloob ng Katatagan\n\nEspiritu Santo, banal na Mang-aaliw! Sinasamba kita bilang aking tunay na Diyos, gayundin ang Diyos Ama at Diyos Anak. Iniaalay ko sa Iyo ang aking puso at nagbibigay ng taus-pusong pasasalamat para sa lahat ng mga pagpapala na Iyong ibinuhos at patuloy na ibinubuhos sa mundo. Ikaw na May-akda ng lahat ng mga sobrenatural na kaloob at nagpuno ng napakaraming pabor sa kaluluwa ng pinagpalang Ina ng Diyos at ng buong kaaliwan, Maria, hinihiling ko sa Iyo na dalawin ako sa pamamagitan ng Iyong biyaya at ipagkaloob sa akin ang kaloob ng Katatagan, upang malabanan ko nang may tapang ang lahat ng mga pag-atake ng demonyo at lahat ng mga panganib ng mundo, na sumasalungat sa kaligtasan ng aking kaluluwa.\n\nIsang Ama Namin, isang Aba Ginoong Maria, at tatlong Luwalhati sa Ama.\n\nIkalimang Araw: Para hilingin ang kaloob ng Pagpapayo\n\nEspiritu Santo, banal na Mang-aaliw! Sinasamba kita bilang aking tunay na Diyos, gayundin ang Diyos Ama at Diyos Anak. Iniaalay ko sa Iyo ang aking puso at nagbibigay ng taus-pusong pasasalamat para sa lahat ng mga pagpapala na Iyong ibinuhos at patuloy na ibinubuhos sa mundo. Ikaw na May-akda ng lahat ng mga sobrenatural na kaloob at nagpuno ng napakaraming pabor sa kaluluwa ng pinagpalang Ina ng Diyos at ng buong kaaliwan, Maria, hinihiling ko sa Iyo na dalawin ako sa pamamagitan ng Iyong biyaya at ipagkaloob sa akin ang kaloob ng Pagpapayo, upang mapili ko nang mabuti ang lahat ng bagay na pinakaangkop sa aking espirituwal na pag-unlad at matuklasan ang lahat ng mga bitag at lahat ng mga panlilinlang ng espiritu ng manunukso.\n\nIsang Ama Namin, isang Aba Ginoong Maria, at tatlong Luwalhati sa Ama.\n\nIkaanim na Araw: Para hilingin ang kaloob ng Pang-unawa\n\nEspiritu Santo, banal na Mang-aaliw! Sinasamba kita bilang aking tunay na Diyos, gayundin ang Diyos Ama at Diyos Anak. Iniaalay ko sa Iyo ang aking puso at nagbibigay ng taus-pusong pasasalamat para sa lahat ng mga pagpapala na Iyong ibinuhos at patuloy na ibinubuhos sa mundo. Ikaw na May-akda ng lahat ng mga sobrenatural na kaloob at nagpuno ng napakaraming pabor sa kaluluwa ng pinagpalang Ina ng Diyos at ng buong kaaliwan, Maria, hinihiling ko sa Iyo na dalawin ako sa pamamagitan ng Iyong biyaya at ipagkaloob sa akin ang kaloob ng Pang-unawa, upang maunawaan ko nang mabuti ang mga banal na misteryo, at, sa pamamagitan ng pagmumuni-muni sa mga bagay na makalangit, ihiwalay ang aking mga isipan at aking mga pagmamahal mula sa lahat ng mga walang kabuluhan ng kaawa-awang mundong ito.\n\nIsang Ama Namin, isang Aba Ginoong Maria, at tatlong Luwalhati sa Ama.\n\nIkapitong Araw: Para hilingin ang kaloob ng Karunungan\n\nEspiritu Santo, banal na Mang-aaliw! Sinasamba kita bilang aking tunay na Diyos, gayundin ang Diyos Ama at Diyos Anak. Iniaalay ko sa Iyo ang aking puso at nagbibigay ng taus-pusong pasasalamat para sa lahat ng mga pagpapala na Iyong ibinuhos at patuloy na ibinubuhos sa mundo. Ikaw na May-akda ng lahat ng mga sobrenatural na kaloob at nagpuno ng napakaraming pabor sa kaluluwa ng pinagpalang Ina ng Diyos at ng buong kaaliwan, Maria, hinihiling ko sa Iyo na dalawin ako sa pamamagitan ng Iyong biyaya at ipagkaloob sa akin ang kaloob ng Karunungan, upang mapangasiwaan ko nang mabuti ang lahat ng aking mga kilos, sa pamamagitan ng pag-uugnay sa mga ito sa Diyos bilang aking huling layunin, upang sa pagmamahal at paglilingkod sa Kanya ayon sa nararapat sa buhay na ito, magkaroon ako ng kaligayahan na makamit Siya nang walang hanggan sa kabilang buhay.\n\nIsang Ama Namin, isang Aba Ginoong Maria, at tatlong Luwalhati sa Ama.\n\nIkawalong Araw: Mapagpakumbabang Pagsusumamo\n\nEspiritu Santo, banal na Paraklit, Ama ng mga dukha, Mang-aaliw ng mga nagdadalamhati, Liwanag ng mga puso, Tagapagpabanal ng mga kaluluwa, narito ako na nakayukod sa Iyong harapan; sinasamba kita nang may pinakamalalim na pagpapasakop at inuulit ko nang libu-libong beses, kasama ang mga Serafin na nakatayo sa harap ng Iyong trono: \"Banal! Banal! Banal!\". Naniniwala ako nang matatag na Ikaw ay walang hanggan, nagmumula sa Ama at sa Anak. Umaasa ako na, sa pamamagitan ng Iyong kabutihan, pababanalin at ililigtas mo ang aking kaluluwa. Mahal kita, O Diyos ng pag-ibig! Mahal kita nang higit sa lahat; mahal kita nang buong puso ko, dahil Ikaw ay isang walang hanggang kabutihan na karapat-dapat sa lahat ng pag-ibig; at dahil, na hindi alintana ang Iyong mga banal na inspirasyon, nagkaroon ako ng kawalang-utang na loob na saktan Ka sa pamamagitan ng napakaraming kasalanan, humihingi ako sa Iyo ng libu-libong kapatawaran at lubos kong ikinalulungkot na pinalungkot Kita, O walang hanggang Pag-ibig.\n\nIsang Ama Namin, isang Aba Ginoong Maria, at tatlong Luwalhati sa Ama.\n\nIkasiyam na Araw: Alay at Panawagan\n\nIniaalay ko sa Iyo ang aking puso, gaano man ito kalamig, at nakikiusap ako sa Iyo na ipasok dito ang isang sinag ng Iyong liwanag at isang kislap ng Iyong apoy, upang tunawin ang matigas na yelo ng mga kasamaang ito. Ikaw na pumuno ng napakaraming biyaya sa kaluluwa ng Pinagpalang Birheng Maria, at nagpaalab ng banal na Sigasig sa mga Puso ng mga Apostol, dinggin mo rin na painitin ang aking puso. - Vinum non habent. Ipagkaloob nawa sa atin ng Pinagpalang Birheng Maria na nagkamit ng alak ng walang hanggang Pag-ibig, ang alak ng walang hanggang Pag-ibig, na nagpabaliw sa mga Apostol sa banal na araw ng Pentecostes. Palitawin nawa ng Espiritu Santo, sa pamamagitan ni Maria, ang mga bagong apostol na lasing sa pag-ibig ni Hesus Kristo. Ikaw ay isang banal na Espiritu, palakasin mo ako laban sa masasamang espiritu; Ikaw ay isang Apoy, sindihan mo sa akin ang apoy ng Iyong pag-ibig; Ikaw ay isang liwanag, ipaalam mo sa akin ang mga bagay na walang hanggan; Ikaw ay isang Kalapati, bigyan mo ako ng mga dalisay na gawi; Ikaw ay isang Hininga na puno ng tamis, pawiin mo ang mga bagyo na ibinabangon sa akin ng aking mga hilig; Ikaw ay isang Dila, ituro mo sa akin ang paraan upang purihin Ka nang walang humpay; Ikaw ay isang Ulap, takpan mo ako ng lilim ng Iyong proteksyon. May-akda ng lahat ng mga makalangit na kaloob, ah! Nakikiusap ako sa Iyo, buhayin mo ako sa pamamagitan ng Iyong biyaya, pabanalin mo ako sa pamamagitan ng Iyong pag-ibig, pamahalaan mo ako sa pamamagitan ng Iyong karunungan, ampunin mo ako bilang Iyong anak at iligtas mo ako sa pamamagitan ng Iyong walang hanggang awa, upang hindi ako tumigil na pagpalain, purihin at mahalin Ka, una sa lupa sa aking buhay, at pagkatapos sa Langit sa walang hanggan. - Amen\n\nIsang Ama Namin, isang Aba Ginoong Maria, at tatlong Luwalhati sa Ama.\n","tl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"131","category_id":"4","tl_title":"Kaluluwa ni Kristo\n","tl_content":"Kaluluwa ni Kristo, pakabanalin Mo ako.\nKatawan ni Kristo, iligtas Mo ako.\nDugo ni Kristo, lasingin Mo ako.\nTubig mula sa tagiliran ni Kristo, hugasan Mo ako.\nPasyon ni Kristo, palakasin Mo ako.\nO mabuting Hesus, dinggin Mo ako.\nSa Iyong mga sugat, itago Mo ako.\nHuwag Mong pahintulutang ako'y mawalay sa Iyo.\nMula sa kaaway, ipagtanggol Mo ako.\nSa oras ng aking kamatayan, tawagin Mo ako.\nIpag-utos Mong ako'y lumapit sa Iyo.\nUpang kasama ng mga banal, Ikaw ay aking papurihan.\nSa mga dantaon ng mga dantaon.\n\nAmen.\n","tl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"132","category_id":"4","tl_title":"Panalangin ng Iskawt\n","tl_content":"Panginoong Hesus, turuan Mo kaming maging bukas-palad,\nNa paglingkuran Ka gaya ng nararapat sa Iyo,\nNa magbigay nang walang inaasahang kapalit?\nNa lumaban nang walang alalahanin sa mga sugat,\nNa gumawa nang hindi naghahanap ng kapahingahan,\nNa maglaan ng sarili nang hindi umaasa ng ibang gantimpala\nMaliban sa pagkaalam na ginagawa namin ang Iyong banal na kalooban.\n","tl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"133","category_id":"4","tl_title":"Maging Tanglaw Ko\n","tl_content":"Panginoong Hesus, puspusin Mo ako ng Iyong Espiritu at Iyong Buhay.\nSakupin Mo ang buo kong pagkatao upang ang aking buhay ay maging\nanino lamang ng Iyong buhay.\n\nSumikat Ka sa pamamagitan ko, manahan Ka sa akin, at ang lahat ng aking makakaharap\nay madama nawa ang Iyong presensya sa aking piling.\n\nSa pagtingin sa akin, Ikaw lamang nawa ang makita nila, Panginoon!\nManatili Ka sa akin at kung gayon ay magagawa kong, tulad Mo, sumikat,\n\nhanggang sa ako naman ay maging ilaw para sa iba.\nSa gayon ang aking buhay ay magiging papuri sa Iyong kaluwalhatian,\nang papuring higit Mong iniibig, sa pamamagitan ng pagpapasikat Mo\nsa mga nakapaligid sa amin.\n\nSa pamamagitan ng maningning at puspos na pag-ibig\nna iniaalay ng aking puso sa Iyo.\n\nAmen.\n","tl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"134","category_id":"4","tl_title":"Ako, Hindi Ako Nagbibilang\n","tl_content":"AKO:\n\nAnuman ang mangyari kung kailangan kong inumin ang mapait na kalis,\nAt kung madama kong nagdadalamhati ang puso ko hanggang sa kamatayan:\nYamang Ikaw, HESUS, ang nagnanais ng pag-aalay,\nAko, di ako mahalaga.\n\nAyon sa Iyong kalooban, HESUS ko, hayaang malagot ang tabing,\nIpakita Mo sa akin ang Iyong kagandahan, yakapin Mo ako sa Iyong mga bisig,\nO sa madilim na langit ay agawin ang bawat bituin:\nAko, di ako mahalaga.\n\nIbigay Mo sa akin, HESUS ko, ang Iyong kapayapaan o ang bagyo,\nKoronahan Mo ang aking mga pagsisikap, o huwag Mo akong alalayan,\nSa ilalim ng bigat ng pighati hayaan Mong yumuko ang aking ulo:\nAko, di ako mahalaga.\n\nHayaan Mong masaktan ang aking puso, maging sa mga mahal ko,\nAnuman ang mangyari, HESUS ko, yamang ako'y Iyong mamahalin!\nHayaan Mong pagdudahan pati na ang kabutihang aking ginagawa:\nAko, di ako mahalaga.\n\nKung nais Mong parangalan Kita sa walang tigil na paggawa,\nO kung ako'y dapat manghina sa kawalan ng kakayahan, aba!\nAnuman ang mangyari, HESUS ko! Iyong nais: kita'y sinasamba!\nAko, di ako mahalaga.\n\nKung kailangan kong tapusin ang pag-akyat sa Kalbaryo,\nKung maging ang Sireneo ay kulangin sa aking mga hakbang,\nAnuman ang mangyari, HESUS ko! Makikita Mo ang aking kahirapan.\nAko, di ako mahalaga.\n\nHESUS:\n\nKung ang iyong pananampalataya, mahal kong anak, ay labis na dakila at mataas,\nKung nais mong kalimutan ang iyong sarili upang mabuhay sa Aking mga bisig,\nAko'y nakakaalam, Ako'y nakakayanan, Ako'y nagmamahal at Ako'y mahalaga,\nKung ikaw ay hindi mahalaga!\n\nAKO:\n\nAnuman ang mangyari sa aking kasiyahan, aking galak, aking pagdurusa!\nSi Hesus lamang ang dapat mahalaga sa aking puso rito sa lupa.\nSa Kanya lamang ang kaluwalhatian, pag-ibig, pagkilala:\nAko, di ako mahalaga.\n","tl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"135","category_id":"4","tl_title":"Si Hesus Lamang\n","tl_content":"O Ikaw na lumikha ng puso ng mga Ina,\nNatatagpuan ko sa Iyo ang pinakamapagmahal na Ama!\nAking tanging Pag-ibig, Hesus, Salita ng Diyos na Walang Hanggan,\nPara sa akin, ang Iyong puso ay higit pa sa puso ng ina.\nSa bawat sandali, ako'y Iyong sinusundan, ako'y Iyong iniingatan,\nKapag ako'y tumatawag sa Iyo, ah! hindi Ka nagluluwat.\nAt kung minsan tila nagtatago Ka,\nIkaw ang dumarating upang tulungan akong hanapin Ka.\n\nSa Iyo lamang, Hesus, ako'y kumakapit,\nSa Iyong mga bisig ako'y tumatakbo at nagtatago,\nNais kitang mahalin tulad ng isang munting bata,\nNais kong lumaban tulad ng isang magiting na mandirigma.\nTulad ng isang batang puno ng lambing,\nNais ko, Panginoon, na punuin Ka ng mga paglalambing,\nAt sa larangan ng aking apostolado,\nTulad ng isang mandirigma ako'y sumusugod sa labanan!\n\nAng Iyong pusong nag-iingat at nagbabalik ng kawalang-malay,\nHindi kayang sirain ang aking pagtitiwala!\nSa Iyo, Panginoon, nakasalalay ang aking pag-asa,\nPagkatapos ng pagpapatapon, sa Langit, ako'y pupunta upang Ikaw ay makita.\nKapag sa aking puso umaangat ang bagyo,\nSa Iyo, Hesus, aking inaangat ang ulo,\nSa Iyong mapagkalingang pagtingin,\nAking nababasa: \"Anak, para sa iyo, aking ginawa ang Langit.\"\n\nAlam ko nang mabuti, ang aking mga buntong-hininga at luha,\nAy nasa Iyong harapan, nagliliwanag sa alindog.\nAng mga Serafin sa Langit ay bumubuo ng Iyong hukuman,\nAt gayunpaman, Iyong hinihingi ang aking pag-ibig!\nNais Mo ang aking puso, Hesus, ibinibigay ko sa Iyo,\nLahat ng aking mga hangarin, sa Iyo ko ipinapaubaya,\nAt ang mga aking mahal, O aking Kasintahan, aking Hari,\nHindi ko na sila mamahalin maliban para sa Iyo.\n\nAking tanging kapayapaan, aking tanging kaligayahan,\nAking tanging Pag-ibig, Ikaw iyon Panginoon!\n","tl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"136","category_id":"4","tl_title":"Panalangin ng mga DRAYBER\n","tl_content":"Panginoong Hesus,\n\nNa nag-aalay sa Iyo sa amin bilang buhay na daan,\nNa lubos na pinasinagan ng liwanag mula sa itaas,\nPahintulutan Mong makisama sa amin sa landas ng buhay,\nGaya ng ginawa Mo noong una para sa mga manlalakbay sa Emmaus.\nIbahagi Mo sa amin ang Iyong Espiritu, upang\nMatuklasan namin ang daan ng Iyong pinakadakilang Paglilingkod\nAt upang, pinakakain ng Ostiya, tunay na tinapay ng mga manlalakbay,\nTayo'y lumakad nang may galak, sa kabila ng mga pagod at pagsalungat,\nSa landas na tuwid na patungo sa tahanan ng Ama.\n\nAmen.\n","tl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"137","category_id":"4","tl_title":"Panalangin ni San Tomas Aquino\n","tl_content":"O Hesus, Diyos na nakakubli ngunit tunay na naririto sa altar na ito, Ikaw na labis ang pag-ibig sa akin, dinggin Mo ako, ako'y nakikiusap sa Iyo.\n\nNawa'y ang Iyong kalooban ang maging aking kasiyahan, aking hilig, aking pag-ibig! Ipagkaloob Mo sa akin na hanapin ito, matagpuan ito, isakatuparan ito. Ipakita Mo sa akin ang Iyong mga daan, ituro Mo sa akin ang Iyong mga landas. Mayroon Kang mga plano para sa akin, ipaalam Mo sa akin ang mga ito, at ipagkaloob Mo sa akin na sundin ang mga ito, hanggang sa, sa pamamagitan ng Iyong biyaya, ang kaligtasan ng aking kaluluwa ay matiyak. Nawa'y walang pakialam sa anumang nangyayari, at nagnanais lamang na Ikaw ang makita, mahalin ko ang lahat ng sa Iyo, ngunit higit sa lahat Ikaw, aking Diyos! Gawin Mong mapait sa akin ang anumang kagalakan na hindi mula sa Iyo, imposible ang anumang pagnanasa na wala sa Iyo; kalugud-lugod ang anumang gawaing ginawa para sa Iyo, hindi matitiis ang anumang kapahingahan na wala sa Iyo. Nawa'y ang aking buhay, O Hesus, maging isa lamang gawa ng pag-ibig sa Iyo.\n\nAmen.\n","tl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"138","category_id":"4","tl_title":"Panginoon, Kung Ako'y Iyong Tinitingnan...\n","tl_content":"Panginoon, kung ako'y Iyong tinitingnan,\nat alam kong ako'y Iyong tinitingnan,\nhuwag Mong tingnan ang duwag,\nang palalo, o ang masama...\nKundi ang munting apoy na laging nagliliyab sa kaibuturan ng aking puso,\nna naghahangad lamang na magliyab sa buong kaluluwa ko\nat buong katawan ko upang Ika'y paglingkuran.\n","tl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"140","category_id":"4","tl_title":"Kristong maluwalhati\n","tl_content":"O maluwalhating Kristo,\nIkaw ang maningning na Sentro\nkung saan nagkakaugnay ang mga hibla\nng di mabilang na karamihan.\nHawak ng iyong mga kamay ang mga bituin.\nIkaw ang una at ang huli,\nang buhay, ang patay, at ang muling nabuhay.\nTinitipon mo sa iyong kaisahan\nang lahat ng lakas, lahat ng kalagayan,\nikaw ang tinatawagan ko\nng isang hangaring kasinlaki ng sansinukob:\nIkaw nga ang aking Panginoon at aking Diyos!\n","tl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"250","category_id":"7","tl_title":"La rivière et le Fleuve","tl_content":"Seigneur, \nfais-moi connaître \nce que tu attends de moi, \nau milieu des troubles de ce monde \net au milieu de mes troubles. \n \nTu m’as façonné \nà travers les méandres de ma vie. \nTelle une rivière, \nma vie a creusé son lit \nsur la terre des humains. \nSuis-je arrivé au fleuve \npour m’y mêler, \npour m’y fondre ? \n \nTu es le Fleuve, \nje suis la rivière. \nTu m’attires \net je me glisse en toi \nun peu plus \nchaque jour. \n \nPour toujours ! \n \nMerci !","tl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"251","category_id":"7","tl_title":"Les merveilles de chaque jour","tl_content":"Mon Dieu de tous les jours \net de toutes les heures, \nje te demande une faveur spéciale : \nne me laisse jamais indifférent \ndevant une de tes merveilles ! \n \nLaisse-moi jouir du miracle de chaque réveil, \ndu miracle de savoir que je suis encore en vie, \ndu miracle de respirer, de marcher et de penser, \ndu miracle de ton amour et de ta miséricorde. \n \nAide-moi à ne jamais me lasser de tes saisons : \nle printemps est un miracle, \nl’été est un miracle, \nl’automne est un miracle, \nl’hiver est un beau miracle. \nChaque jour est un miracle, ainsi que chaque nuit. \n \nMerci pour la beauté de cette région, Seigneur. \nMerci pour le lever et le coucher du soleil. \nMerci pour la lune et les astres. \n \nFais-moi ce cadeau, Seigneur : \nle don de t’apprécier \nainsi que tout ce que tu fais. \nUn jour je te demanderai le don suprême \nde t’aimer comme je le devrais, \nplus qu’hier... et moins que demain.","tl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"252","category_id":"7","tl_title":"Louange et intercession","tl_content":"Prions dans la joie le Seigneur Jésus-Christ, \nPain de notre vie : \n \nBéni sois-tu, Seigneur, pour ton corps et ton sang ! \n \nO Christ, tu nous as dit de rendre grâce  \nen mémoire de toi : \n \n- garde-nous fidèles à célébrer ce mystère. \n \nPrêtre de l’Alliance nouvelle,  \ntu as offert le sacrifice parfait sur l’autel de la croix : \n \n- fais-nous la grâce de nous offrir avec toi dans la foi. \n \nToi,la manne venue du ciel, \ntu nourris l’Eglise par ton corps et ton sang : \n \n- fortifie-la dans sa marche vers le Père. \n \nTu es le Pain envoyé par le Père pour notre guérison : \n \n- rends la santé aux corps et aux âmes. \n \nTu nous as confié l’Eucharistie  \npour annoncer ta mort et ta résurrection : \n \n- donne la vie éternelle à ceux qui attendent ton retour. \n \nSeigneur Jésus Christ, dans cet admirable sacrement, \ntu nous as laissé le mémorial de ta Passion ; \ndonne-nous de vénérer d’un si grand amour \nle mystère de ton corps et de ton sang \nque nous puissions recueillir sans cesse \nle fruit de ta Rédemption. \nToi qui règnes pour les siècles des siècles.  \n\nAmen","tl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"253","category_id":"7","tl_title":"Louange pour la délivrance","tl_content":"O Seigneur, Dieu de toutes les délivrances, \nNous avons vu combien tu es bon,  \nEntièrement, totalement et définitivement bon,  \n \nNous avons vu que tu ne pouvais pas,  \nNon vraiment pas être autrement que bon.  \nEt c’est pour cela que nous sommes ici,  \nDevant toi aujourd’hui.  \n \nNous t’avons vu,  \nNous t’avons souris et tu nous as souris.  \nNous t’avons donné toute notre joie,  \nEt tu nous as donné toute ta paix.  \n \nNotre joie n’a plus connu de fin, \nTu t’es réjouis de notre joie,  \nEt nous avons chanté Alléluia.  \n \nEt nos poumons ont été trop faibles pour crier notre joie \nAlors nous avons donné notre joie, \nDansé, dansé toute notre joie  \nNous t’avons tout donné,  \nEt tu nous as tout donné.  \nNous t’avons donné toute notre tristesse, \nEt tu nous as donné toute ta joie.  \nNous t’avons donné tout notre tourment, \nEt tu nous as donné toute ta paix.  \n \nQue nos êtres tout entiers te chantent leur joie. \npour que de toute mon âme j’aille à ta recherche, \nCar sans toi je suis privé de tout bien.\n","tl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"254","category_id":"7","tl_title":"Louange de merci","tl_content":"Ô Seigneur mon Dieu, \npermets que la pauvre créature que je suis  \nte loue , te dise merci. \n \nmerci de m’avoir créee,  \nmerci de m’avoir appelé du néant à la vie, \nmerci de m’avoir aimé dès le jour de ma conception. \n \nÔ mon Dieu, ma louange n’ajoute rien à ta grandeur, \nà ta puissance, à ta magnificience, à ce que tu es. \nTu es le Dieu d’Amour, bon, fidèle éternellement. \n \nApprends-moi à aimer,  \nà aimer de tout mon coeur  \net de toute mon intelligence. \nApprends-moi à faire ta volonté, \nApprends-moi à renoncer et fuire devant le péché , \n \nFortifies-moi,car faible je le suis  \net sans toi Seigneur, je ne puis rien, \n \nApprends-moi à mourir au péché  \net à ressusciter pour la vie sainte, miséricordieuse  \nqui n’aura pas de fin. \n \nApprends-moi à t’adorer d’un coeur vrai sincère, pur  \net à reconnaître ton visage  \ndans celui de chacun de mes frères, \n \nOuvre mes yeux, Seigneur sur les merveilles de ta création, \n \nDonne-moi la grâce de contempler ta sainte face \nà travers tes oeuvres Seigneur, \n \nOui Seigneur,  \nqu’elles sont belles et magnifiques tes oeuvres, \n \nOui, Seigneur,  \nje veux vivre pour t’adorer et aimer mon prochain, \n \nJe désire tant qu’au nom de ton fils Jésus-Christ,  \nla créature pêcheresse, ancienne et mauvaise meurt, \nafin que naisse une créature nouvelle qui t’aime, \ntravaille au rayonnement de ta gloire,  \nde ton Saint nom en tout lieu et en tout temps, \n \nJe veux vivre pour t’adorer , \nagir pour le bonheur de mes frères et soeurs, \n \nDe mes peines et de mes joies,  \nje n’en ai aucun souci car tout est à toi, tout est en toi, \n \nEn toi, je veux connaître le bonheur d’aimer,  \nde pardonner, de m’ouvrir aux autres,  \nd’être ton serviteur inutile,  \nqui n’a cesse d’aimer son maître et de le servir, \n \nVivre pour te glorifier pour tout t’honorer dans tout,  \naimer mon prochain, \n \nVivre pour toi et en toi, mourir d’Amour pour toi, \n \nVivre, mourir par Amour pour toi  \net ressuciter dans l’Amour qui n’ a pas de fin, \n \nOui, Seigneur tel est le désir profond de mon coeur,  \nqui en toi s’abandonne et attend tout de toi, \n \nVivre et mourir en Christ. \n\nAmen","tl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"255","category_id":"7","tl_title":"Louanges au Seigneur","tl_content":"Tu es le seul Saint, Seigneur Dieu, \nToi qui fais des merveilles ! \n \nTu es fort, \nTu es grand, \nTu es le Très-Haut, \nTu es le Tout-Puissant, \nToi, Père Saint, \nRoi du ciel et de la terre. \n \nTu es trois \net tu es un en même temps, \nSeigneur Dieu, bien total, \nTu es le seul bien, \nTu es tout bien, \nTu es le souverain bien, \nSeigneur Dieu vivant et vrai. \n \nTu es charité, amour, \nTu es sagesse, \nTu es humilité, \nTu es patience, \nTu es sécurité, \nTu es repos, \nTu es joie et liesse, \nTu es justice et mesure, \nTu es richesse et abondance. \n \nTu es la beauté, \nTu es la douceur, \nTu es notre abri, \nTu es notre gardien et notre défenseur, \nTu es la force, \nTu es la fraîcheur. \n \nTu es notre espérance, \nTu es notre foi, \nTu es notre grande douceur, \nTu es notre vie éternelle, \ngrand et admirable Seigneur, \nDieu tout-puissant, \ndoux Sauveur miséricordieux. ","tl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"256","category_id":"7","tl_title":"Apprends-moi, Seigneur, à dire merci","tl_content":"Apprends-moi, Seigneur, à dire merci  \nsans réserve et sans arrêt,  \njusqu’à mon dernier soupir. \n \nMerci pour le pain, le vent, la terre et l’eau,  \nMerci pour la musique et pour le silence, \nMerci pour le miracle de chaque nouveau jour, \nMerci pour les gestes et les mots de la tendresse, \nMerci pour l’attention et les délicatesses, \nMerci pour les rires et pour les sourires, \nMerci pour tout ce qui m’aide à vivre  \nmalgré les révoltes et les échecs, \nMerci pour tous ceux que j’aime et qui m’aiment. \n \nEt que ces mille mercis se transforment \nen une immense action de grâce  \nquand je me tourne vers Toi,  \nla Source de toute grâce et le Rocher de ma vie. \nMerci pour Ton Amour sans limite, \nMerci pour la Paix qui vient de Toi, \nMerci pour le Pain de l’Eucharistie, \nMerci pour la liberté que Tu donnes. \n \nAvec mes frères, je proclame Ta louange  \npour notre vie qui est entre Tes mains,  \npour nos âmes qui Te sont confiées,  \npour les bienfaits dont Tu nous combles  \net que nous ne savons pas toujours voir. \n \nDieu Bon et Miséricordieux,  \nque Ton Nom soit béni à jamais.","tl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"257","category_id":"7","tl_title":"Merci Seigneur","tl_content":"Merci pour ce qui existe, \nLa joie, l’amitié, le bonheur \nMerci pour ce que tu crée, \nL’amour, la paix, l’égalité \nMerci pour ce que je peux donner \nMa joie, mon écoute, mon aide \nMerci pour ce que tu peux donner \nPar moi, justice et fraternité \nMerci pour ces mots que j’emploie \nCe sont ceux que je ressens \nMerci pour ce poème que j’écris \nC’est pour te célébrer et te prier \nMerci pour ce monde imparfait \nC’est à nous d’apporter ce qui manque \nMerci parce que Tu es là \nTu m’aides à mieux le construire.","tl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"258","category_id":"7","tl_title":"Merci d’être là !","tl_content":"Quand la vie est une corvée, \nquand nos nuits sont remplies de cauchemars, \nmerci d’être là, Seigneur, et d’être présent en nous. \n \nQuand la maladie nous atteint, \nquand l’épreuve est lourde à porter, \nmerci d’être là, Seigneur et de nous tendre la main. \n \nQuand nous sommes sans espérance, \nquand tout est noir à l’horizon, \nmerci d’être là, Seigneur, et de nous apporter ta lumière. \n \nQuand nous sommes seuls et oubliés, \nquand nous avons peur d’aimer et d’être aimés, \nmerci d’être là, Seigneur, et de nous offrir ton amour","tl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"259","category_id":"7","tl_title":"Merci d’être là quand la vie est une corvée","tl_content":"Quand la vie est une corvée,  \nquand nos nuits sont remplies de cauchemars,  \nmerci d’être là, Seigneur, et d’être présent en nous. \n \nQuand la maladie nous atteint,  \nquand l’épreuve est lourde à porter, \nmerci d’être là, Seigneur, et de nous tendre la main. \n \nQuand nous sommes sans espérance,  \nquand tout est noir à l’horizon,  \nmerci d’être là, Seigneur, et de nous apporter ta lumière. \n \nQuand nous sommes seuls et oubliés,  \nquand nous avons peur d’aimer et d’être aimés,  \nmerci d’être là, Seigneur, et de nous offrir ton amour.","tl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"260","category_id":"7","tl_title":"Seigneur pour aujourd’hui : merci","tl_content":"Seigneur pour aujourd’hui : merci . \nMerci Seigneur pour cette journée qui commence, \nMerci de remplir l’absence. \nMerci de me confirme que je peux continuer à espérer. \nMerci pour toutes ces merveilles  \nque tu as créés et mis à ma disponibilité. \n \nC’est vrai Seigneur que je ne comprends pas toujours  \nmais si tu étais humain comprendrais-tu à ton tour ? \nSeigneur, rempli mon coeur d’amour. \nMalgré les blessures de cette vie, \ndonne-moi dans cette journée la paix et l’harmonie \net que, dans le coeur de chaque personne  \nrencontrée aujourd’hui, le soleil luise. \n \nMerci Seigneur pour tes splendeurs \nMerci pour ta Grandeur  \nAccompagne-moi aujourd’hui  \net tous les jours de ma vie ....","tl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"261","category_id":"7","tl_title":"Merci, Seigneur, pour les petites joies","tl_content":"Merci, Seigneur, pour les petites joies ; \nles grandes sont trop chères l \n \nMerci pour le soleil qui frappe à ma fenêtre ; \npour un sourire reçu ; pour un mot d’espérance  \nou pour un seul moment de bien-être et de paix !  \nJe n’ai pas mérité mes peines  \nmais n’ai pas mérité ces joies. \n \nMerci pour ces petits présents  \nqui m’aident à supporter les heures difficiles.  \nSi j’en faisais la somme,  \npeut-être, trouverais-je une façon nouvelle  \nde comprendre ma vie. \n \nMerci pour ces petites joies  \nqui me font entrevoir l’autre face des choses :  \ndans la souffrance, il y a de l’amour ;  \ndans le combat, il y a de la vie ;  \ndans les ténèbres se découvre la foi.  \nRien n’est jamais tout noir  \ndans ce monde endurci. \n \nPar ces petites joies, je puis me préparer  \nà cette joie parfaite pour laquelle tu m’as fait  \net croire en ton Royaume. \n \nEn attendant ce jour, ouvre mes yeux  \nsur tout ce qui est bon,  \nsur tout ce qui est beau,  \nmême si c’est fugace. \n \nQu’à force de sourire aux bonheurs passagers \nje devienne à mon tour  \nune ’’petite joie’’ pour ceux qui n’y croient plus.","tl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"262","category_id":"7","tl_title":"O Père, à Toi la louange !","tl_content":"O Père, à Toi la louange ! \nTu montres aux humbles ton chemin \nmais Tu le caches aux yeux des sages \npour qu’à l’épreuve de la faim \nils cherchent ton visage. \n \nO Père, à Toi la louange ! \nC’est en Toi seul qu’est notre joie \npuisque Tu nous reçois toujours \nquand misérables et sans amour \nnous revenons vers Toi. \n \nO Père, à Toi la louange ! \nCar Tu connais notre faiblesse \ncomme une mère Tu nous portes \net chaque instant Tu nous caresses \nde ta miséricorde. \n \nO Père, à Toi la louange ! \nCar ton Amour est infini. \nTu veux pour nous la sainteté \net Tu la donnes aux tout-petits \nen ton Fils Bien-Aimé. ","tl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"263","category_id":"7","tl_title":"Mon Dieu, ouvre mes lèvres","tl_content":"Seigneur, mon Dieu, ouvre mes lèvres : \nmets en mon coeur le chant nouveau. \n \nLe chant de celui qui se reçoit de ta main : \n’’C’est toi qui m’a tissé \ndans le sein de ma mère : \nje reconnais devant toi le prodige que je suis !’’ \n \nLe chant dont la musique éveille l’aurore : \n’’Mon coeur est prêt ;  \nje veux chanter, je veux jouer des hymnes.’’ \n \nLe chant des baptisés qui ont passé la mer : \n’’Nous avons échappé au filet du chasseur : \nle filet s’est rompu : nous avons échappé !’’ \n \nLe chant de l’abandonné qui retrouve les siens : \n’’Je proclame ton nom devant mes frères,  \nje te loue en pleine assemblée.’’ \n \nLe chant du malheureux qui interroge les ténèbres : \n’’Le Seigneur ne fera-t-il que rejeter ? \nNe sera-t-il jamais favorable ?’’ \n \nLe chant du bien-aimé qui s’endort dans ta paix : \n’’Tu as mis en mon coeur plus de joie,  \nque toutes les vendanges et leurs moissons !’’ \n \nLe chant des tout-petits qui voient venir ton Règne : \n’’Que les fleuves battent des mains,  \nque les montagnes chantent leur joie !’’ \n \nLe chant du pécheur heureux de ton pardon : \n’’Je rendrai grâce au Seigneur \nen confessant mes péchés. \nDes chants de délivrance, tu m’as entouré.’’ \n \nLe chant de l’enfant qui apprend tout de sa mère : \n’’Mon âme exalte le Seigneur,  \nexulte mon esprit en Dieu, mon Sauveur !’’ \n \nSeigneur, mon Dieu, ouvre mes lèvres,  \net ma bouche publiera ta louange.","tl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"264","category_id":"7","tl_title":"Père des cieux, merci !","tl_content":"Père des cieux, merci ! \nTu nous as choisis ; \nTu as désiré chacun d’entre nous, merci ! \nGrâce à Toi, chacun reçoit sa vie  \ncomme une pierre unique, \nune pierre magnifique  \nqui vient construire le corps de Ton fils. \n \nPère des cieux,merci  \npour l’Esprit Saint qui nous soutient, \npour l’Eglise qui nous accompagne  \net nous aide à trouver la place  \noù notre pierre sera la plus belle, \nlà où chacun donnera comme en transparence  \ncet amour qu’il reçoit de Toi.","tl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"265","category_id":"7","tl_title":"Prière d’un coeur pauvre","tl_content":"Je ne vois pas comment je pourrais vivre \nsans te rendre grâce ! \nComment vivre sans te mettre au centre de ma vie ! \nComment vivre sans Te louer ! \nComment ne pas t’aimer, ô Dieu créateur \nComment vivre Ton Amour  \nsans revenir sans cesse à La Source \nMon coeur est pauvre et tout petit... \nil contient peu de place et a besoin de toi à chaque instant. \n \nVivre sans toi serait mourir car Tu es ma Source \nTu combles chaque jour ma petitesse... \nplus je suis petite et plus tu es grand  \nalors, Seigneur, rends moi petite... \n \nJe découvre chaque jour une nouvelle face de ton Visage \net cela me permet de te contempler  \ntoujours plus amoureusement ! \nEst ce l’Amour que ce bien-être intérieur  \nquand je pense à mon bien aimé ? \nCet instant de vol limpide où l’on ne sent plus le vent \nqui claque nos ailes mais l’air devenant une caresse \nsur tout notre être ?  \nCe souffle chaud qui nous donne envie de crier ? \nCe repos de l’âme qui nous pousse à louer ?  \nCette Parole laissée au bord du chemin  \nprête à bondir au moment où elle pourra être reçue  \ncomme une fleur et comprise  \npar le coeur pauvre de l’homme ! \n \nAmen","tl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"266","category_id":"7","tl_title":"Prière d’une lépreuse","tl_content":"Seigneur, tu es venu, tu m’as tout demandé et je t’ai tout donné. \nJ’aimais la lecture et maintenant je suis aveugle. \nJ’aimais courir dans les bois et maintenant mes jambes sont paralysées. \nJ’aimais cueillir les fleurs au soleil du printemps et je n’ai plus de mains. \nParce que je suis femme, j’aimais regarder la beauté de mes cheveux, la finesse de mes doigts, la grâce de mon corps : à présent, je suis presque chauve et à la place de mes beaux doigts fins, il ne me reste plus que des morceaux de bois rigides. \n \nRegarde, Seigneur, comme mon corps gracieux est abîmé. \nMais je ne me révolte pas. Je te rends grâce. Toute l’Eternité je te dirai MERCI car si je meurs cette nuit, je sais que ma vie a été merveilleusement bien remplie. \nEn vivant l’Amour, j’ai été comblée bien au-delà de ce que mon coeur désirait, O mon Père. \nComme tu as été bon pour ta petite Véronique et ce soir, O mon Amour, je te prie pour les lépreux du monde entier. \n \nJe te prie surtout pour ceux que la lèpre morale abat, détruit, mutile et terrasse. Ceux-là surtout, je les aime, et je m’offre en silence pour eux, car ils sont mes frères et soeurs. \nO mon Amour, je te donne ma lèpre physique pour qu’ils ne connaissent plus le dégoût, l’amertume et la froideur de leur lèpre morale. \n \nJe suis ta petite fille, O mon Père, conduis-moi par la main, comme une maman conduit son bébé. \nPresse-moi sur ton coeur comme un Père. \nPlonge-moi dans l’abîme de ton coeur et que j’y demeure avec tous ceux que j’aime durant toute l’Eternité.","tl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"267","category_id":"7","tl_title":"Prière de Conversion","tl_content":"Tu es en vérité \nle Plus Miséricordieux des plus miséricordieux !  \nJe Te remercie d’avoir conférer à Tes serviteurs  \net Tes servantes dévouées, \nla Ferveur et la Flamme. \nOui, Tu leur as permis de devenir  \ndes phares pour l’humanité.  \n \nGloire T’en soit rendue éternellement.  \nBéni sois-Tu pour m’avoir guider  \nvers ce Saint Esprit d’Amour,  \nqui S’humilie Lui-même et  \nSe donnes en sacrifice,  \nTelle, est la Véritable Nature,  \nbénie entre toutes,  \npar qui tout disciple est sauvé  \net devient, à Son image, bien intentionné. \n \nTu m’as conduit, gloire T’en soit,  \nà la connaissance de cette Nature  \npure que Tu es,  \net dont je ne faillirais jamais  \net en aucun cas à dire qu’Elle est fictive,  \net par Elle me batterais et mourrais  \npour et en conscience,  \nface aux oppresseurs et Satan.  \n \nPar Sa connaissance, qui m’est apparue  \npar Ta Pure Miséricorde Immotivée,  \nje Te déclare que je suis prêt à La suivre partout  \nmême dans les pièges de l’humiliation,  \nde l’exploitation de ma naiveté, et la mort.  \n \n’’Mieux vaut être le plus petit des serviteurs de l’Amour \nque le plus grand des serviteurs de la haine.’’ \n \nTelle est ma déclaration de foi à mon Dieu  \net ma réelle conversion.  \nAmen","tl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"268","category_id":"7","tl_title":"Quelques mots pour dire merci","tl_content":"Seigneur, accueille notre prière de ce jour. Cette prière pour dire ’’ Merci ! ’’. D’abord merci...","tl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"269","category_id":"7","tl_title":"Quel miracle !","tl_content":"Il y’a à peine 10 minutes, \nj’étais dans la peine  \ncar je m’inquiétais encore  \npour le lendemain. \n \nIl y’a à peine 2 minutes  \nTu me faisais voir la foi et  \nl’espérance de tous ceux  \nqui se confient à toi. \n \nEt voilà que maintenant  \nje suis en Joie,  \ncar Tu es tout pour moi ! \nJe veux glorifier Ton nom  \npour la joie que Tu me donnes !  \nCette Joie que Toi seul peut donner ! \nJe veux Te louer avec les anges,  \nles saints et les bienheureux,  \ncar Tu as fait pour moi cette merveille ! \n \nGloire à toi Seigneur, Louange à toi ! \n’’O Seigneur à Toi, la gloire, la louange pour les siècles,  \nO Seigneur à toi la gloire, Eternel est ton Amour !’’ \n \nBénis sois-tu ! \nHonneur à Toi ! \nPeuples louez le Seigneur notre Dieu, \nle Puissant qui fait pour nous des merveilles ! \n \nAmen","tl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"270","category_id":"7","tl_title":"Salutations au coeur de Joseph","tl_content":"Nous Vous saluons ô saint Coeur de Joseph uni dans l’amour le plus saint pur au saint Coeur de Marie votre épouse. \n \nNous Vous saluons, ô saint Coeur de Joseph, choisi par Dieu le Père, entre tous les hommes, pour aimer tendrement le Sacré Coeur de Jésus, son Fils unique.  \n \nNous Vous saluons, ô Saints Coeurs de Jésus, de Marie et de Joseph, modèles d’amour, de paix, de fidélité, d’unité pour toutes les familles que ne vous demandons humblement de garder, de défendre, de secourir dans toutes leurs nécessités.  \n \nNous Vous adorons, ô très Sainte Trinité et nous Vous rendons grâce pour tous les dons de l’Esprit, toutes les Vertus, toutes le grâces dont Verbe avez comblé le Saint Coeur de Joseph, de toute éternité, en vue d’accomplir en Votre nom, sa noble et délicate mission auprès de Jésus et de Marie. \n \nNous Vous supplions, Trinité adorable, de glorifier le saint Coeur de Joseph en nous obtenant, par son intercession les grâces dont nous avons tant besoin (nommer les grâces).  \nObtenez-nous la grâce de vivre ici-bas comme lui en présence de Jésus et de Marie et de mourir, comme lui, sous les regard tendres et miséricordieux de Jésus et de Messie, notre Coeur dans la paix des enfants de Dieu. \n\nAmen ","tl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"271","category_id":"7","tl_title":"Merci pour Ton Amour Seigneur","tl_content":"Seigneur, tout au fond de mon coeur,  \nje sens ta lumière dans mon coeur. \nGrâce à ton amour, je me sens forte,  \nà braver les épreuves de la vie. \n \nJe te remercie  \npour la vie que tu me donnes,  \nLe travail que tu me donnes  \npour que je puisse subvenir  \naux besoins de ma famille \nRépands sur moi ton souffle d’amour  \npour qu’à mon tour je puisse \nle répandre sur ma famille  \net les gens autour de moi \n \nMerci Seigneur,  \npour cet amour sans limite à mon égard.  \nReste à mes cotés tout au long de ma vie  \nSans toi je ne suis rien. \n \nAmen","tl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"272","category_id":"7","tl_title":"Seigneur, il se fait tard","tl_content":"Seigneur, \nil se fait tard et déjà le jour baisse. \nEn ce moment précieux, je veux te dire merci  \npour les jours de mon enfance, où j’ai appris la vie ;  \nde mon adolescence, où j’ai appris l’amour ;  \net des années fertiles, où j’ai semé mes graines,  \nautant dans mon patelin que dans celui du voisin. \nJ’ai cueilli des fruits, pour des années entières.  \n \nSeigneur,  \ndevant toute cette richesse que ta lumière éclaire,  \nje me tourne vers toi et je reste ébloui.  \n \nSeigneur,  \nil se fait tard et déjà le jour baisse. \nEn ce moment précieux, je veux te dire merci  \npour les épines et les roses, les espoirs et les fruits, \nles rires et les peines, autant que les grandes joies, \nles moments de tendresse et les pardons vécus,  \npour ta Parole autant que pour ta présence, \nmais surtout pour les amours que tu as soutenus.  \n \nSeigneur,  \nen ces dernières journées, que ta lumière éclaire  \ntout ce vécu que je t’offre en te disant merci ! \n","tl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"273","category_id":"7","tl_title":"Seigneur, me voici devant toi","tl_content":"Seigneur, me voici devant Toi  \navec les hommes et les femmes qui me ressemblent  \ncomme des frères et des soeurs :  \nles pauvres types qui voudraient bien en sortir  \nmais qui n’en sortent pas : les drogués, les paumés,  \nles femmes de ’mauvaise vie’,  \ntous ceux qui n’arrivent pas à résister au mal,  \nqui volent et qui tuent,  \ntous ceux qui ont perdu la foi, l’espérance, la charité... \net qui en souffrent ;  \n \nSeigneur, Tu nous regarde encore  \nde ce regard d’amour  \nque Tu as jeté sur la femme adultère,  \nsur la Samaritaine, sur Marie-Madeleine, sur le brigand \npendu près de Toi :  \nsauve-nous, puisque Tu nous aimes.  \n \nSeigneur, Tu l’as dit,  \nTu n’es pas venu pour les justes, mais pour les pauvres,  \npour les malades, pour les pécheurs, pour nous.  \n \nSeigneur, je nous confie à Toi,  \ncar je suis sûre de Toi,  \nje suis sûre que Tu nous sauves,  \nje suis sûre qu’à chacun de nous, les pauvres types,  \nTu vas dire le jour de notre mort :  \ntu seras ce soir avec moi dans le Paradis, \ncar il y aura un soir où Tu nous revêtiras de Toi,  \n \nToi qui es Dieu et qui es devenu un autre homme.  \nComme nous Tu as eu faim et soif,  \ncomme nous Tu as eu peur et Tu as pleuré,  \ncomme nous Tu es mort.  \nTon pauvre corps a été mis dans la tombe,  \ncomme le sera le nôtre,  \net Tu en es sorti transfiguré,  \ncomme nous en sortirons un jour.  \nMon bien-aimé, avec Toi la mort est belle,  \nLa Résurrection nous attend. Merci. ","tl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"274","category_id":"7","tl_title":"Seigneur,Toi qui a été sur la Croix","tl_content":"Seigneur, Toi qui a été sur la Croix \nTu as tant connu les souffrances physiques comme morales, \nJe t’adresse cette Prière du plus profond de mon coeur. \n \nJe ne te demande rien contraire aux habitudes \nmais c’est à mon tour de te donner. \nUn amour et fidélité filial pour te remercier de la vie \ndont tu as bien voulu m’en faire le bénéficiaire. \n \nPour les mauvais moments que j’ai eu à affronter, \nTon réconfort trouvé dans la prière \nm’a toujours aidé à faire face dans de telles circonstances. \n \nSouvent malade moi-même, combien de fois \nme suis je adressé à toi pour me soulager du mal. \nLes angoisses effacées par le calme intérieur \nque la Prière me procurait. \n \nPour les autres, famille, amis en difficulté \nje t’ai toujours demandé de protéger leur vie et santé, \nTu m’as entendu, ils se sont remis. \n \nA mon tour, de te donner à ma façon, \nMon Amour et celui de tous les Miens. \n \nMa Fidélité sans restriction \njusqu’au bout de ma Vie. \n \nL’Amour porté à mon Prochain, \nDisponibilité envers mon entourage, \nServices en ton Eglise \nPrésence auprès des Malades, \nMissions envers les autres. \nFidélité Chrétienne à \ntous ceux qui sont en demande. \n \nMerci Seigneur pour tout ce que tu m’as donné, \nMon amour pour Toi est et sera toujours présent. \nSur ta Croix, lorsque je te prie, \nTu es à mon écoute, car je le ressens, Toi qui a tant souffert. \n \nAmen","tl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"275","category_id":"7","tl_title":"Te regarder","tl_content":"Ne rien dire. \nTe regarder, te demander avec les yeux,  \nte remercier avec les yeux. \nFermer les yeux...parce que Tu es là,  \nles ouvrir...pour voir ton sourire \nDevenir ton image, de plus en plus \nà force de Te regarder... \ncomme ton Verbe, ton Enfant,  \ncelui de la crèche \net celui de la croix. \n \nMerci Jésus \nd’être venu écrire sur la terre ton ’’Je t’aime’’ \net pas seulement avec ton doigt \nmais avec ta vie donnée \navec ton sang versé \net ton corps mis en terre  \npour nous ressusciter.","tl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"276","category_id":"7","tl_title":"Tu m’émerveilles Seigneur !","tl_content":"Aujourd’hui je suis encore émerveillée \npar la force qui m’anime. \nCette force qui ne viens pas de moi, \ncette espérance qui me fais comprendre  \nque rien ne m’est impossible,  \nparce que le Dieu trois fois Saint  \nest mon Seigneur et Sauveur. \n \nJe veux lui dire merci et lui rendre grâce  \nparce qu’il me fait vivre chaque jour de sa grâce  \net me nourris de l’espérance pour le futur  \net de la miséricorde pour le passé. \n \nSeigneur que ton nom soit béni  \nen tout temps et en tout lieu,  \nque je n’oublie aucun de tes bienfaits \net que je demeure ton enfant. \n \nMerci de faire vivre cette grâce  \nà ceux qui le demandent,  \nmerci de nous faire la grâce d’être notre Père  \net de ne manquer de rien. \n \nBéni soit le Dieu qui m’a affranchis, \nBéni soit le Dieu qui m’a fait sortir de mon tombeau. \nQue chaque jour, en toute circonstances  \nje chante sa louange,  \ncar Il est Dieu pour l’éternité.","tl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"277","category_id":"7","tl_title":"Tu nous as choisis","tl_content":"Père des cieux, merci ! \nTu nous as choisis, \nTu as désiré chacun d’entre nous, \nmerci ! \nGrâce à toi, chacun reçoit sa vie \ncomme une pierre unique, \nune pierre magnifique \nqui vient construire le corps de ton Fils. \n \nPère des cieux, merci \npour l’Esprit qui nous soutient, \npour l’Eglise qui nous accompagne \net nous aide à trouver \nla place où notre pierre sera la plus belle, \nlà où chacun donnera, \ncomme en transparence, \ncet amour qu’il reçoit de Toi, \n \nAmen","tl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"278","category_id":"7","tl_title":"Une petite croix","tl_content":"J’ai, dans ma poche, une petite croix ! \nSimple et silencieux rappel à moi \nQue j’ai le bonheur d’être Chrétien \nQuoi que je fasse, où que je me trouve \n \nMa petite croix n’est pas magie \nNi fétiche, ni porte-chance \nElle n’est pas là pour écarter \nMaladies, ou hasards, ou dangers \n \nN’est pas non plus pièce d’identité \nTantôt à brandir, tantôt à cacher \nC’est tout bonnement une entente \nentre Lui Sauveur et moi sauvé \n \nSi ma main, comme ça, va chercher \nUne clef ... un briquet ... quelques sous \nLe bref contact me refait penser \nAu prix que Lui paya pour nous \n \nCroix qui me suggère : ’’Dis merci \nPour toutes les beautés de ce jour ; \nTout ce que tu fais, penses, ou dis \nPeut Lui gagner un peu plus d’amour’’ \n \nOui, j’ai dans ma poche une croix ! \nPour moi tout seul rappel discret \nQue Jésus règnera sur ma vie \nSi seulement je le Lui permets !","tl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"279","category_id":"7","tl_title":"Un cadeau merveilleux","tl_content":"Pour ces poumons qui respirent, \npour ce coeur qui bat, \npour ces regards, ces sourires, \npour le moindre geste, le moindre pas. \n \nPour toute cette vie en moi, \nà chaque minute, à chaque seconde, \npour toute cette vie en lui, \nl’inconnu, le passant, l’ami. \n \nPour ce miracle quotidien qui n’étonne plus, \npour ce cadeau merveilleux qui n’éblouit plus. \n \nPour ta bonté sans cesse renouvelant la vie, \npour ton amour sans cesse multipliant la vie. \n \nPour cette vie, \net la vie que tu nous as promise, \nnous marchons vers Toi, \net Te disons : Merci !","tl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"280","category_id":"8","tl_title":"Salve Regina","tl_content":"Salve, Regína, mater misericórdiae \nvita, dulcédo et spes nostra, salve \nAd te clamámus, éxules fílii Evae. \nAd te suspirámus, geméntes et flentes \nin hac lacrimárum valle. \nEia ergo, advocáta nostra, \nillos tuos misericórdes óculos \nad nos convérte. \nEt Jesum, benedíctum frucum ventris tui, \nnobis post hoc exsílium osténde \nO clemens, o pia, o dulcis Virgo María","tl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"281","category_id":"8","tl_title":"Tantum ergo","tl_content":"Tantum ergo, Sacramentum \nVeneremur cernui : \nEt antiquum documentum, \nNovo cedat ritui : \nPraestet fides suplementum, \nSensuum defectui. \n \nGenitori, Genitoque, \nLaus et jubilatio : \nSalus, honor, virtus quoque, \nSit et benedictio : \nProcedenti abutroque, \nComparsit laudatio","tl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"282","category_id":"8","tl_title":"Ave Maria","tl_content":"Ave Maria, gratia plena \nDominus tecum  \nBenedicta tu in mulieribus ; \nEt benedictus fructus ventris tui, Jesus ! \nSancta Maria, Mater Dei, \nOra pro nobis, peccatoribus, \nNunc, et in ora mortis nostræ. \n \nAmen","tl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"283","category_id":"8","tl_title":"Regina cæli","tl_content":"Regina cæli, lætare, alleluia, \nQuia quem meruisti portare, alleluia,  \nResurrexit sicut dixit, alleluia ; \nOra pro nobis Deum, alleluia","tl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"284","category_id":"8","tl_title":"Ave Regina cælorum","tl_content":"Ave, Regina cælorum \nAve, Domina angelorum, \nSalve, radix, salve, porta \nEx qua mundo lux est orta. \n \nGaude, Virgo gloriosa, \nSuper omnes speciosa ; \nVale, o valde decora \nEt pro nobis Cristum exora. ","tl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"285","category_id":"8","tl_title":"Pater Noster","tl_content":"Pater noster, qui es in caelis \nsanctificetur nomen tuum \nadveniat regnum tuum \nfiat voluntas tua \nsicut in caelo et in terra. \n \nPanem nostrum quotidianum \nda nobis hodie \net dimitte nobis debita nostra \nsicut et nos dimittimus \ndebitoribus nostris \net ne nos inducas in tentationem \nsed libera nos a malo. \n \nAmen","tl_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"286","category_id":"8","tl_title":"Credo","tl_content":"Credo in unum Deum, Patrem omnipotentem, factorem caeli et terrae, visibilium omnium et invisibilium. \nEt in unum Dominum Jesum Christum Filium Dei unigenitum. \nEt ex Patre natum ante omnia saecula. \nDeum de Deo, lumen de lumine, Deum verum de Deo vero. \nGenitum, non factum, consubstantialem Patri : per quem omnia facta sunt. \nQui propter nos homines, et propter nostram salutem decendit de caelis. \nEt incarnatus est de Spiritu sancto ex Maria Virgine : Et homo factus est. \nCrucifixus etiam pro nobis : sub Pontio Pilato passus, et sepultus est. \nEt resurrexit tertia die, secundum Scripturas. \nEt ascendit in caelum : sedet ad dexteram Patris. \nEt iterum venturus est cum gloria, judicare vivos et mortuos : cujus regni non erit finis. \nEt in Spiritum sanctum, Dominum, et vivificantem : qui ex Patre Filioque procedit. \nQui cum Patre et Filio simul adoratur, et conglorificatur : qui locutus est per Prophetas. \nEt unam, sanctam, catholicam, et apostolicam Ecclesiam. \nConfiteor unum baptisma in remissionem peccatorum. \nEt expecto resurrectionem mortuorum. Et vitam venturi saeculi. \n \nAmen","tl_html":null,"copy":null,"author":null,"email":null,"source":"0"}]