[{"id":"0","category_id":"1","vi_title":"Kính mừng Maria\n","vi_content":"Kính mừng Maria, đầy ơn phúc,\nĐức Chúa Trời ở cùng Bà,\nBà có phúc lạ hơn mọi người nữ,\nVà Giêsu, Con lòng Bà, gồm phúc lạ.\nThánh Maria, Đức Mẹ Chúa Trời,\nCầu cho chúng con là kẻ có tội,\nKhi nay và trong giờ lâm tử.\n\nAmen.\n","vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"1","category_id":"1","vi_title":"Truyền Tin\n","vi_content":"Thiên thần Chúa loan tin cho Đức Maria.\nVà Mẹ đã thụ thai bởi phép Đức Chúa Thánh Thần.\n\nNày tôi là tôi tớ Chúa.\nXin hãy thành sự cho tôi theo lời Ngài.\n\nVà Ngôi Lời đã trở nên người phàm.\nVà ở giữa chúng ta.\n\nLạy Mẹ Thiên Chúa xin cầu cho chúng con.\nĐể chúng con xứng đáng lãnh nhận những điều Chúa Kitô đã hứa.\n\nChúng ta dâng lời cầu nguyện.\n\nLạy Chúa, xin đổ ơn Chúa vào lòng chúng con.\nNhờ lời thiên sứ truyền tin, chúng con nhận biết\nViệc Con Một Chúa xuống thế làm người.\nXin cho chúng con nhờ cuộc khổ nạn và thập giá Người,\nĐược cùng Người đến vinh quang phục sinh.\n\nNhờ Đức Kitô, Chúa chúng con.\n\nAmen.\n","vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"2","category_id":"0","vi_title":"Kinh Thánh Bernard\n","vi_content":"Hãy nhớ đến,\nÔi Trinh Nữ Maria đầy lòng thương xót,\nchưa từng nghe nói rằng\nai chạy đến ẩn náu\ndưới sự che chở của Mẹ,\nxin Mẹ bầu cử\nhoặc kêu cầu Mẹ giúp đỡ,\nmà Mẹ lại bỏ rơi bao giờ.\nTin tưởng như vậy,\nÔi Trinh Nữ các trinh nữ, Mẹ của con,\ncon đến với Mẹ,\nvà than thở dưới gánh nặng\ncủa tội lỗi con,\ncon sấp mình dưới chân Mẹ.\nÔi Mẹ của Ngôi Lời nhập thể,\nxin Mẹ đừng từ chối lời con cầu nguyện,\nnhưng đoái nghe và nhận lời con.\n\nAmen.\n","vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"3","category_id":"0","vi_title":"Lời Cầu Nguyện Cho Sự Sống\n","vi_content":"Ôi Maria, bình minh của thế giới mới, Mẹ của những người đang sống, chúng con phó thác cho Mẹ sự nghiệp của Sự Sống.\n\nLạy Mẹ, xin Mẹ đoái nhìn vô số trẻ em bị ngăn cản không được sinh ra, những người nghèo khổ mà cuộc sống trở nên khó khăn, những người nam người nữ là nạn nhân của bạo lực vô nhân đạo, những người già và người bệnh bị giết chết bởi sự thờ ơ hoặc bởi lòng thương hại sai lầm. Xin cho những ai tin vào Con Mẹ, biết loan báo cho mọi người thời đại chúng con Tin Mừng của Sự Sống.\n\nXin ban cho họ ơn đón nhận Tin Mừng như một ân huệ luôn mới mẻ, niềm vui cử hành Tin Mừng với lòng biết ơn trong suốt cuộc đời họ và lòng can đảm làm chứng cho Tin Mừng bằng sự bền bỉ tích cực, để cùng với tất cả những người thiện chí, xây dựng nền văn minh của sự thật và tình yêu, ngợi khen và tôn vinh Thiên Chúa Tạo Hóa, Đấng yêu mến sự sống.\n","vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"4","category_id":"0","vi_title":"Cầu nguyện cho tháng Đức Mẹ\n","vi_content":"Mừng Mẹ Maria của chúng con,\nngười nữ, người chị em trần thế,\nnhờ Mẹ, Thiên Chúa đến ngự\ntrong ngôi nhà trần gian.\nVới Mẹ, cõi đất của người sống\ntrở thành cái nôi của Thiên Chúa.\n\nMừng Mẹ Maria của chúng con,\nngười nữ khiêm nhường, người chị em trần thế,\nnhờ Mẹ, Thiên Chúa lìa xa\nbầu trời uy quyền cao cả của Ngài.\nVới Mẹ, cõi đất của người sống\ntrở thành ngai vàng của Thiên Chúa.\n\nMừng Mẹ Maria của chúng con,\nngười nữ của mỗi ngày,\nngười chị em trần thế,\nnhờ Mẹ, Thiên Chúa đến tìm\nnhững người bị bỏ quên mỗi ngày\nđể cho họ ngồi bên cạnh Ngài\nkề má vào Ngài.\nVới Mẹ, cõi đất hằng ngày\ntrở thành không gian và thời gian.\n","vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"5","category_id":"0","vi_title":"Kinh Lạy Cha của Cha Grandmaison\n","vi_content":"Lạy Thánh Maria, Mẹ Thiên Chúa,\nxin giữ cho con một trái tim thơ trẻ,\ntrong trắng và tinh khiết như suối nguồn;\nxin ban cho con một trái tim đơn sơ,\nkhông nếm mùi sầu khổ;\nmột trái tim quảng đại để hiến dâng,\ndịu dàng cảm thương,\nmột trái tim trung thành và quảng đại,\nkhông quên một ân huệ nào\nvà không hờn giận điều gì xấu.\nXin cho con một trái tim hiền lành và khiêm nhường,\nyêu thương mà không đòi đáp trả,\nvui mừng tan biến trong một trái tim khác\ntrước Con Chí Thánh của Mẹ;\nmột trái tim cao thượng và bất khuất,\nkhông oán giận vì bất cứ sự vô ơn nào,\nkhông mệt mỏi vì bất cứ sự thờ ơ nào;\nmột trái tim thao thức vì vinh quang của Chúa Giêsu Kitô,\nbị thương vì tình yêu của Người\nvà vết thương đó chỉ lành khi lên trời.\n","vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"6","category_id":"0","vi_title":"Lời Cầu Nguyện của Đức Cha Michel Dubost cho Đại Hội Giới Trẻ Thế Giới\n","vi_content":"Maria, Mẹ của Hội Thánh,\nĐức Mẹ vũ điệu và niềm vui,\nĐức Mẹ của tiếng xin vâng,\nMẹ là thiếu nữ được Chúa tin tưởng,\nMẹ đã tin tưởng và đã tin,\nChúng con phó thác cho Mẹ tuổi trẻ của toàn thế giới.\n\nMaria, Mẹ của Hội Thánh,\nĐức Mẹ của con đường và sự sống,\nĐức Mẹ của tiếng xin vâng,\nMẹ là người phụ nữ sinh ra Ngôi Lời của Thiên Chúa\nVà biết rằng chỉ có Ngôi Lời mới có thể xây dựng tình huynh đệ,\nChúng con phó thác cho Mẹ cuộc gặp gỡ của chúng con.\n\nMaria, Mẹ của Hội Thánh,\nĐức Mẹ đón tiếp ân cần,\nĐức Mẹ của tiếng xin vâng,\nMẹ là người mẹ lắng nghe Con Mẹ cho đến tận thập giá\nVà chấp nhận nhận Gioan và tất cả mọi người làm con,\nChúng con phó thác cho Mẹ việc tổ chức Đại hội Giới trẻ Thế giới.\n","vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"7","category_id":"0","vi_title":"Lời Cầu Nguyện Trong Lễ Đức Mẹ Lên Trời\n","vi_content":"Chúng con kính chào Mẹ, Ô Mẹ Vô Nhiễm Nguyên Tội, Maria, đầy ơn phúc,\nMẹ là Đấng, ngay từ giây phút đầu tiên của cuộc đời,\nngay từ khi thụ thai, đã được gìn giữ khỏi mọi tội lỗi,\nvì Mẹ sẽ trở thành Mẹ của Đấng Cứu Thế.\n\nXin giúp chúng con hướng về Con Mẹ là Chúa Giêsu\nvà xa lánh tội lỗi.\nXin dạy chúng con cầu nguyện cho những người tội lỗi như Mẹ đã dạy Thánh Bernadette,\nvì Mẹ là Mẹ của Đấng Cứu Chuộc và là Mẹ của chúng con.\n\nChúng con kính chào Mẹ, Ô Maria, ánh sáng của đức tin diễm phúc,\nnhờ việc Mẹ được Rước Lên Trời vinh hiển,\nChúa Cha giàu lòng thương xót đã mặc cho Mẹ trong linh hồn và thể xác\nvẻ huy hoàng của ngày Phục Sinh duy nhất.\n\nXin củng cố đức tin của chúng con, để nó thấm nhuần ánh sáng và chân lý của nó\nvào trí tuệ, hành động và sự phục vụ của chúng con trên thế giới này,\nvì Mẹ là Mẹ của Người Con đẹp nhất trong số những người con của loài người và là Mẹ của chúng con.\n\nChúng con kính chào Mẹ, Trinh Nữ Thánh Thiện,\nMẹ là Đấng mà Thần Khí Thánh thiện đã ban tràn đầy lòng bác ái và đổ đầy mọi ân sủng.\nXin dạy chúng con vâng phục Thần Khí Tình Yêu, để được tràn đầy lòng bác ái thật sự.\n\nXin ban cho chúng con lòng trắc ẩn đối với mọi đau khổ\nvà lời cầu nguyện khẩn thiết cho hòa bình,\nvì Mẹ là Mẹ của Lòng Thương Xót và là Mẹ của chúng con.\n\nChúng con kính chào Mẹ, Mẹ đứng dưới chân Thánh Giá,\nTrinh Nữ trung tín, Mẹ của Giáo Hội.\n\nXin dạy chúng con yêu mến và phục vụ Giáo Hội\nnhư chính Mình Máu Con Mẹ đã hiến tế vì chúng con và cho ơn cứu độ của thế giới,\nvì Mẹ là Mẹ của Chiên Con và Mục Tử và là Mẹ của chúng con.\n\nChúng con kính chào Mẹ, Bình Minh rạng ngời của ơn Cứu Độ,\nnhờ việc Mẹ được Rước Lên Trời vinh hiển,\nMẹ loan báo và đi trước vinh quang trong linh hồn và thể xác của tất cả con cái Mẹ,\nvì Mẹ là Mẹ của Thế Giới đang đến và là Mẹ của chúng con.\n","vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"8","category_id":"0","vi_title":"Dâng hiến cho Đức Mẹ Maria\n","vi_content":"Hôm nay, con chọn Mẹ, Maria,\ntrước sự hiện diện của toàn thể Triều Thần Thiên Quốc,\nlàm Mẹ và Nữ Vương của con.\n\nCon xin dâng hiến và thánh hiến,\nvới tất cả lòng vâng phục và yêu mến,\nthân xác và linh hồn con,\ncủa cải bên trong và bên ngoài của con,\nvà giá trị của những việc lành con đã, đang và sẽ làm,\ndành cho Mẹ quyền sử dụng hoàn toàn và trọn vẹn\ncon và mọi sự thuộc về con,\nkhông trừ gì,\ntheo ý Mẹ muốn,\nđể làm sáng danh Chúa hơn cả,\ntrong thời gian và cõi vĩnh hằng.\n\nAmen.\n","vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"9","category_id":"0","vi_title":"Dâng mình cho Đức Mẹ Vô Nhiễm Nguyên Tội\n","vi_content":"Lạy Mẹ Vô Nhiễm Nguyên Tội,\nNữ Vương trời đất,\nNơi ẩn náu của tội nhân và là Mẹ rất nhân từ,\nĐấng mà Thiên Chúa muốn giao phó toàn bộ công trình Lòng Thương Xót,\ncon xin đến trước chân Mẹ, con là N..., một tội nhân khốn khổ.\nCon nài xin Mẹ nhận lấy con trọn vẹn\nlàm tài sản và vật sở hữu của Mẹ;\nxin Mẹ hành động trong con theo ý Mẹ,\ntrong linh hồn và thân xác con,\ntrong cuộc sống và cái chết của con và sự vĩnh cửu của con.\n\nTrước hết, xin Mẹ sử dụng con theo ý Mẹ muốn,\nđể cuối cùng điều đã nói về Mẹ được nên trọn:\n\"Người Nữ sẽ đạp nát đầu con rắn\"\nvà cả\n\"Chỉ mình Mẹ chiến thắng mọi dị giáo trên khắp thế giới\".\n\nXin cho trong đôi tay thanh khiết của Mẹ, đầy ân sủng,\ncon trở thành một công cụ tình yêu của Mẹ,\ncó khả năng làm sống lại và trổ sinh hoa trái\ncho biết bao linh hồn nguội lạnh hoặc lạc lối.\nNhư vậy, Vương Quốc của Trái Tim Chí Thánh Chúa Giêsu sẽ lan rộng vô tận.\n\nThật vậy, chỉ cần sự hiện diện của Mẹ là đủ thu hút những ân sủng\nbiến đổi và thánh hóa các linh hồn,\nbởi vì ân sủng tuôn trào từ Trái Tim Chí Thánh Chúa Giêsu\ntrên tất cả chúng con,\nqua đôi tay hiền mẫu của Mẹ.\n","vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"10","category_id":"0","vi_title":"Kính chào Mẹ Maria, Đấng đầy ơn phúc\n","vi_content":"Chúng con kính chào Mẹ Vô Nhiễm, Maria, đầy ơn phúc,\nMẹ là Đấng, ngay từ giây phút đầu tiên hiện hữu,\nngay từ khi được thụ thai, đã được gìn giữ khỏi mọi tội lỗi,\nvì Mẹ sẽ trở thành Mẹ của Đấng Cứu Thế.\n\nXin Mẹ giúp chúng con hướng về Con Mẹ là Chúa Giêsu\nvà xa lánh tội lỗi.\nXin dạy chúng con cầu nguyện cho những người tội lỗi\nnhư Mẹ đã dạy cho Bernadette,\nvì Mẹ là Mẹ của Đấng Cứu Chuộc và là Mẹ của chúng con.\n\nChúng con kính chào Mẹ Maria,\nánh sáng của đức tin diễm phúc,\nnhờ việc Mẹ được rước lên trời vinh hiển,\nĐức Chúa Cha giàu lòng thương xót đã mặc cho Mẹ trong linh hồn\nvà trong thân xác\nsự rực rỡ của ngày phục sinh độc nhất vô nhị.\n\nXin củng cố đức tin của chúng con, để đức tin thấm nhuần ánh sáng\nvà chân lý của nó\nvào trí tuệ,\nviệc làm và sự phục vụ của chúng con trên thế gian này,\nvì Mẹ là Mẹ của người con đẹp nhất trong nhân loại\nvà là Mẹ của chúng con.\n\nChúng con kính chào Mẹ Đồng Trinh Thánh Thiện,\nMẹ là Đấng được Thánh Thần tràn đầy tình bác ái\nvà đầy ắp mọi ân sủng.\nXin dạy chúng con vâng phục Thần Khí Tình Yêu,\nđể được tràn đầy lòng bác ái chân thật.\n\nXin ban cho chúng con lòng trắc ẩn đối với mọi khổ đau\nvà lời cầu nguyện khẩn thiết cho hòa bình,\nvì Mẹ là Mẹ của Lòng Thương Xót và là Mẹ của chúng con.\n\nChúng con kính chào Mẹ dưới chân Thánh Giá,\nMẹ Đồng Trinh trung tín, Mẹ của Hội Thánh.\n\nXin dạy chúng con yêu mến và phục vụ Hội Thánh\nnhư chính Thân Thể Con Mẹ đã hiến tế vì chúng con\nvà vì ơn cứu độ của thế giới,\nvì Mẹ là Mẹ của Chiên Con\nvà của Mục Tử và là Mẹ của chúng con.\n\nChúng con kính chào Mẹ, Rạng Đông rực rỡ của Ơn Cứu Độ,\nnhờ việc Mẹ được rước lên trời vinh hiển,\nMẹ báo trước và đi trước vinh quang trong linh hồn và trong\nthân xác của tất cả con cái Mẹ,\nvì Mẹ là Mẹ của Thế Giới đang đến và là Mẹ của chúng con.\n","vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"11","category_id":"0","vi_title":"Lạy Mẹ Maria, Nữ Vương sầu bi và hy vọng\n","vi_content":"“Ô Maria, Trinh Nữ Vô Nhiễm Nguyên Tội,\nNữ Vương sầu bi và niềm hy vọng,\nxin đoái thương đến mọi người đang đau khổ\nvà ban cho mỗi người sự viên mãn của cuộc sống.\nXin ghé mắt từ mẫu của Mẹ\nđặc biệt trên những người ở Châu Phi,\nđang trong tình trạng túng thiếu cùng cực,\nvì họ mắc bệnh AIDS hoặc một\nbệnh chết người khác.\nXin nhìn đến những bà mẹ đang khóc thương con cái của họ,\nxin nhìn đến những người ông bà đang thiếu thốn phương tiện\nđể nuôi nấng những đứa cháu mồ côi.\nXin ôm ấp tất cả họ trong trái tim người mẹ của Mẹ.\nNữ Vương Châu Phi và toàn thế giới,\nTrinh Nữ rất thánh, cầu cho chúng con!”\n","vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"12","category_id":"0","vi_title":"Lời Cầu Cho Ơn Gọi\n","vi_content":"Ô Maria, Mẹ của Chúa Giêsu Kitô Linh Mục,\nMẹ đã đồng hành cùng Con Mẹ trong sứ vụ cứu rỗi nhân loại,\nxin Mẹ chuyển cầu cùng Người, để trong thiên niên kỷ thứ ba này,\nNgười tiếp tục kêu gọi nhiều bạn trẻ hơn đến với chức linh mục và đời sống thánh hiến.\nXin Mẹ luôn khích lệ những người đã được kêu gọi, bảo vệ họ trong quá trình đào tạo\nvà đồng hành cùng họ trên con đường nên thánh.\nÔi, Mẹ Maria dịu hiền!\n","vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"13","category_id":"0","vi_title":"Dâng Gia Đình Cho Trái Tim Mẹ Maria\n","vi_content":"Ô Maria Đồng Trinh,\nHôm nay chúng con dâng hiến gia đình chúng con\nvà tất cả những ai cư ngụ trong đó cho Trái Tim Vô Nhiễm Mẹ.\nXin cho nhà chúng con được như nhà Nazareth,\nmột nơi cư ngụ của bình an và hạnh phúc đơn sơ,\nnhờ thực hiện ý Chúa, thực hành Bác ái\nvà phó thác trọn vẹn vào Sự Quan Phòng của Chúa.\nXin Mẹ đoái thương những ai cư ngụ trong đó:\nxin giúp họ luôn sống đạo hạnh; xin Mẹ bao bọc tất cả họ bằng tình mẫu tử chở che\nvà xin Mẹ đoái thương trong lòng nhân hậu, Ôi Maria Đồng Trinh,\ntái tạo trên Thiên Đàng mái ấm gia đình chúng con nơi trần gian, được dâng hiến muôn đời cho Trái Tim Vô Nhiễm Mẹ.\nAmen.\n","vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"14","category_id":"0","vi_title":"Mẹ Maria ở trung tâm đời sống chúng ta\n","vi_content":"Ô Maria, trong trái tim thế giới,\ntừ khởi đầu thời gian,\nbình minh của cuộc đời chúng ta.\n\nMaria trong đêm Bêlem,\nngười trao đất cho Thiên Chúa.\n\nMaria, dịu dàng và trung tín,\nnắm giữ Sự Sống trong tay con người.\n\nMaria, ngọt ngào và mỏng manh,\nsức mạnh và ánh sáng,\nnghèo khó và khiêm nhường,\nvinh quang và giàu có.\n\nMaria, dưới chân thập giá,\nmẹ và con gái, đơn độc,\nxuyên thấu và rạng ngời,\nnhân loại trong đau khổ của Mẹ,\nthần linh trên dung nhan Mẹ.\n\nMaria, Mẹ của Đấng Cứu Độ chúng con,\nchính Mẹ là Đấng cứu độ thế giới lầm lạc của chúng con.\nMaria, con gái và Mẹ của nhân loại chúng con,\ndưới chân thập giá của chúng con.\n\nMaria, sức mạnh và ánh sáng của chúng con,\nvinh quang và giàu có của chúng con.\n\nMaria, vào buổi sáng Phục Sinh,\nkín đáo và gần như vắng bóng.\nMaria của những ngày hân hoan,\nhạnh phúc và bị lãng quên.\nMaria, niềm vui của chúng con, nụ cười của chúng con,\nbàn tay đưa ra cho người tội lỗi,\nsự giúp đỡ của những người đau khổ,\nMaria - tha thứ.\n\nMaria, vào buổi tối Lễ Ngũ Tuần,\nthành lũy của các tông đồ, sự nâng đỡ của chúng con\ntrong cơn bão tố của những bất định của chúng con.\n\nMaria, niềm hy vọng của chúng con,\nngười mỗi ngày trao cho thế giới\nthần tính của chúng con. Amen.\n","vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"15","category_id":"0","vi_title":"Đức Mẹ gỡ rối\n","vi_content":"Mẹ Maria, Mẹ của Tình Yêu Tuyệt Mỹ,\nMẹ chưa bao giờ bỏ rơi\nmột người con kêu cứu,\nMẹ có đôi tay làm việc không ngừng nghỉ\ncho những người con yêu dấu của Mẹ,\nvì chúng được thúc đẩy bởi tình yêu thiêng liêng\nvà lòng thương xót vô biên tràn đầy từ trái tim Mẹ,\nxin Mẹ đoái thương nhìn đến con.\nXin Mẹ thấy bó \"nút thắt\" đang bóp nghẹt cuộc đời con.\nMẹ biết sự tuyệt vọng và nỗi đau của con.\nMẹ biết những nút thắt này làm tê liệt con đến dường nào.\n\nMaria, Mẹ được Thiên Chúa giao phó\ntháo gỡ những \"nút thắt\" trong cuộc đời của những người con Mẹ,\ncon đặt dải ruy băng cuộc đời con vào tay Mẹ.\nKhông ai, ngay cả Ác Quỷ,\ncó thể lấy nó khỏi sự giúp đỡ thương xót của Mẹ.\n\nTrong tay Mẹ, không có nút thắt nào\nmà không thể tháo gỡ.\nMẹ toàn năng, nhờ ân sủng của Mẹ\nvà nhờ quyền năng cầu bầu của Mẹ\nvới Con Mẹ là Chúa Giêsu, Đấng giải thoát con,\nhôm nay xin Mẹ nhận lấy \"nút thắt\" này (nếu có thể, hãy gọi tên).\n\nVì vinh quang của Thiên Chúa,\ncon xin Mẹ tháo gỡ nó,\nvà tháo gỡ nó mãi mãi.\nCon hy vọng vào Mẹ.\nMẹ là Đấng an ủi duy nhất mà Thiên Chúa ban cho con,\nMẹ là thành trì của những sức mạnh mong manh của con,\nsự giàu có của những nỗi khổ của con,\nsự giải thoát khỏi tất cả những gì ngăn cản con ở với Chúa Kitô.\n\nXin Mẹ đón nhận lời kêu gọi của con.\nXin Mẹ giữ gìn, hướng dẫn, bảo vệ con.\nMẹ là nơi trú ẩn an toàn của con.\nMaria, Đấng tháo gỡ các nút thắt,\nxin cầu bầu cho con.\n\nAmen.\n","vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"16","category_id":"0","vi_title":"Lạy Mẹ Maria\n","vi_content":"Mẹ, luôn luôn trông chờ\ný muốn của Chúa trên Mẹ,\nXin giúp con vui vẻ đáp lời \"xin vâng\" như Mẹ.\n\nMẹ, rất sẵn lòng đón nhận những dấu chỉ của Chúa trong đời Mẹ,\nXin khơi dậy đức tin trong con.\nXin ban cho con, không sợ hãi,\ndám nhìn nhận và tạ ơn.\n\nMẹ, niềm vui của Thiên Chúa,\nXin cho con đi vào sự thinh lặng ẩn kín lớn lao của Mẹ,\nsự khiêm nhường và dịu hiền,\nvà xin ban cho con niềm vui đến\nđể lại nghe mình được nói: \"Con được yêu thương!\"\n\nMẹ, người mang cùng Con Mẹ\nnhững đau khổ của nhân loại,\nXin đặt vào trái tim con sự lắng nghe và\ntình bạn mà mọi người đều cần.\n\nMẹ, người đầu tiên đã tin,\nMẹ, Mẹ của chúng con,\nXin nhắc lại cho con mỗi ngày:\n\"Đừng sợ!\nHãy vui lên!\nCon được đầy ơn vì Ngài sống tất cả với con!\"\n","vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"17","category_id":"0","vi_title":"Cho Mẹ\n","vi_content":"Maria, Mẹ của Chúa Giêsu, Mẹ trong đức tin\nvà là môn đệ của Con Mẹ,\nMẹ đã giúp Chúa Giêsu trong gia đình Nazareth\nlớn lên về tuổi tác, sự trưởng thành và ân sủng,\nchúng con phó thác cho Mẹ tất cả các bà mẹ.\nXin cho họ học được từ Mẹ\nsự trung thành với sứ mệnh của họ,\nxin cho họ trở thành cho những người\nmà họ đã sinh ra trên thế gian này\nnhững người ban sự sống\nmỗi ngày trong cuộc đời của họ\nbằng sự lắng nghe và lòng trắc ẩn của họ.\nXin cho họ học được từ Mẹ để luôn chú ý\nđến những gì đang lớn lên và trưởng thành\ntrong trái tim của con cái họ,\nxin cho họ cũng biết nhận lãnh cũng như cho đi,\nxin cho họ biết nhận ra\nsự giàu có trong trái tim và tinh thần\ncủa những người mà họ có\nsứ mệnh giúp đỡ để lớn lên.\n","vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"18","category_id":"0","vi_title":"Maria, kho tàng đáng kính\n","vi_content":"Kính chào Mẹ Maria, Mẹ Thiên Chúa, kho tàng tôn kính của cả vũ trụ, ánh sáng không bao giờ tắt, Mẹ là Đấng sinh ra Mặt Trời Công Chính, vương trượng của chân lý, đền thờ không thể phá hủy. Kính chào Mẹ Maria, nơi ở của Đấng mà không nơi nào có thể chứa đựng, Mẹ là Đấng đã làm nảy sinh bông lúa không bao giờ tàn úa.\n\nNhờ Mẹ, các mục tử đã dâng vinh quang cho Thiên Chúa, nhờ Mẹ, Đấng đến nhân danh Chúa được chúc tụng trong Tin Mừng. Nhờ Mẹ, Ba Ngôi được tôn vinh, nhờ Mẹ, Thánh Giá được tôn thờ trong toàn vũ trụ. Nhờ Mẹ, các tầng trời hân hoan, nhờ Mẹ, nhân loại sa ngã đã được vực dậy. Nhờ Mẹ, cả thế giới cuối cùng đã biết đến Chân Lý. Nhờ Mẹ, trên khắp Địa Cầu, các nhà thờ đã được xây dựng.\n","vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"19","category_id":"0","vi_title":"Hiến Dâng Lên Trái Tim Vô Nhiễm Đức Mẹ (Lời Cầu Nguyện Fatima)\n","vi_content":"Trinh Nữ Maria, Mẹ Thiên Chúa và là Mẹ của chúng con, chúng con dâng mình cho Trái Tim Vô Nhiễm Mẹ để được hoàn toàn hiến dâng và thánh hiến cho Chúa.\n\nNhờ Mẹ, chúng con sẽ được giới thiệu với Đức Kitô, Con Mẹ và Con Một Thiên Chúa, và nhờ Người, với Người, lên đến Cha Hằng Hữu của Người.\n\nChúng con sẽ bước đi trong ánh sáng đức tin, đức cậy và đức mến để thế gian tin rằng Đức Kitô là Đấng được Cha sai đến để truyền lại cho chúng con lời của Người.\n\nChúng con cũng sẽ là những sứ giả của Người để làm cho Người được biết đến và yêu mến cho đến tận cùng trái đất.\n\nNhư vậy, dưới sự che chở từ mẫu của Trái Tim Vô Nhiễm Mẹ, chúng con sẽ là một dân duy nhất với Đức Kitô, Đấng đã mua chuộc chúng con bằng cái Chết của Người, chứng nhân cho sự Phục Sinh của Người, và nhờ Người mà chúng con được dâng lên Cha để tôn vinh Ba Ngôi Chí Thánh, mà chúng con tôn thờ, ca ngợi và chúc tụng.\n\nAmen.\n","vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"20","category_id":"0","vi_title":"Cầu nguyện cho tháng Năm\n","vi_content":"Hào quang của hoa huệ tháng Năm, Mẹ là Nữ Vương của chúng con,\nrạng đông trong mắt chúng con, bình an lúc chiều tà;\nvà chúng con đặt vào Mẹ tất cả bầu trời hy vọng xanh biếc,\ntiếng cười, trái tim và mọi nỗi đau của chúng con.\n\nChúng con sẽ hái dâng Mẹ, Nữ Vương khả ái,\nhoa và những lời Kính Mừng trên mọi nẻo đường;\nvà nếu bóng tối của đêm làm lu mờ buổi sáng,\nxin Mẹ xé toạc bức tường đau khổ của chúng con bằng vàng và xanh lam.\n\nSự trắng trong của hoa huệ tháng Năm, Trinh Nữ xinh đẹp và thanh bình;\nxin Mẹ nắm tay chúng con khi chiều tà đến;\nxin Mẹ nắm tay chúng con trên đường đau khổ...\n","vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"21","category_id":"0","vi_title":"Maria, qua Mẹ, Thiên Chúa nói với chúng con\n","vi_content":"Đức Mẹ trong suốt,\nnơi Mẹ và nhờ Mẹ, Thiên Chúa nói với chúng con:\nxin ban cho chúng con một trái tim đơn sơ,\nxin đổ đầy niềm vui trong chúng con.\nÔi Trinh Nữ của tiếng \"Xin Vâng\" và Kinh Magnificat,\nxin làm cho trái tim chúng con trong suốt như trái tim Mẹ.\n\nĐức Mẹ khiêm nhường,\nẩn mình giữa đám đông, chìm đắm trong mầu nhiệm,\nxin giúp chúng con mang Tin Mừng đến cho thế giới\nvà đắm mình trong mầu nhiệm của Đức Kitô\nđể thông truyền một điều gì đó cho anh em chúng con.\n\nĐức Mẹ trung tín,\nMẹ không ngừng tìm kiếm Thánh Nhan Chúa,\nMẹ đã chấp nhận mầu nhiệm\nvà suy ngẫm trong lòng,\nMẹ đã sống phù hợp với những gì Mẹ tin,\nMẹ là gương mẫu của lòng kiên định\ntrong thử thách cũng như trong vinh quang,\nxin giúp chúng con giữ vững những cam kết\nnhư những người tôi tớ tốt lành và trung tín,\ncho đến ngày cuối cùng của cuộc đời chúng con trên trái đất.\n","vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"22","category_id":"0","vi_title":"Maria, con nhìn Mẹ và con xin cảm tạ Mẹ\n","vi_content":"Tạ ơn Mẹ đã cưu mang Chúa Giêsu,\nsinh hạ, nuôi dưỡng Người,\nvà chấp nhận cái chết của Người vì chúng con.\n\nMẹ Maria, con ngắm nhìn và ngưỡng mộ Mẹ.\nCon ngưỡng mộ đức tin của Mẹ, sự thinh lặng suy niệm của Mẹ,\ncách Mẹ thực hiện chính xác\nnhững gì Chúa mong đợi nơi Mẹ.\n\nMẹ Maria, con ngắm nhìn Mẹ và con xin Mẹ giúp con\nhiểu rõ Chúa Giêsu, lắng nghe những lời kêu gọi của Người,\nđể con chu toàn những gì Người đòi hỏi con trong giây phút này.\n","vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"23","category_id":"0","vi_title":"Mẹ Hòa Bình, chúng con cầu nguyện Mẹ\n","vi_content":"Mẹ ơi, Mẹ là Đấng thấu hiểu ý nghĩa của việc một người mẹ \nôm trong vòng tay xác con mình, \ncủa Đấng mà Mẹ đã ban cho Sự Sống, \nxin Mẹ gìn giữ cho tất cả các bà mẹ trên thế giới này \nkhỏi cái chết của con cái họ, \nkhỏi những đau khổ của ách nô lệ, \nkhỏi những tàn phá của chiến tranh, \nkhỏi những trại tập trung, những nhà tù. \n \nXin Mẹ giữ gìn cho họ niềm vui sinh ra một con người, \nniềm vui phát triển sự sống trong con người ấy. \nNhân danh sự sống này, \nnhân danh việc sinh ra Chúa, \nxin Mẹ cầu xin cho chúng con sự bình an, \nsự công bằng trên thế giới. \n \nMẹ Hòa Bình, \ntrong tất cả vẻ đẹp và sự uy nghiêm của thiên chức làm mẹ, \nchúng con xin Mẹ, \nhãy ở cùng chúng con trong mọi khoảnh khắc. \nXin cho năm sắp tới \nlà một năm hòa bình, \nnhờ vào việc sinh ra \nvà cái chết của Con Mẹ. \nAmen.\n","vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"24","category_id":"0","vi_title":"Mẹ nhân ái\n","vi_content":"Và giờ đây, Mẹ nhân từ,\nnhân danh ngọn lửa tình yêu\ntừ tâm hồn thuần khiết của Mẹ,\nmặt trăng phủ phục dưới chân Mẹ;\ntrong lời khẩn nài tha thiết,\nnó kêu cầu Mẹ,\nvì Mẹ đã được đặt làm Đấng trung gian\ncầu bầu cho nó\ntrước Mặt Trời Công Chính,\nđể được thấy ánh sáng\nvà nhờ lời chuyển cầu của Mẹ\nđể nhận được ân sủng từ Mặt Trời.\nVì Ngài đã yêu Mẹ\nhơn mọi tạo vật khác\nvà Ngài đã tô điểm cho Mẹ,\nkhoác cho Mẹ tấm áo vinh quang\nvà đặt trên đầu Mẹ\nmột triều thiên mỹ lệ.\n","vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"25","category_id":"0","vi_title":"Mẹ của mọi sự sống chúng ta\n","vi_content":"Mẹ của mọi con đường quanh co\nvà mọi cuộc đời tan vỡ của chúng con,\nxin ban cho chúng con, Mẹ đầy ơn phúc,\nđược sống trong ân sủng và kiên trì đến cùng.\n\nXin Mẹ đón nhận chúng con với những khó khăn hằng ngày,\nnhững thiếu sót,\nnhững khủng hoảng cá nhân, gia đình, xã hội.\nNhờ lời cầu bầu của Mẹ, xin cho chúng con được công lý.\n\nChúng con phó thác và dâng hiến cho Mẹ\ntất cả những ai bị chối bỏ,\ntất cả những ai khao khát một mái ấm,\nvà tất cả những ai cảm thấy cô đơn.\n\nXin Mẹ đổ đầy vào trái tim mỗi người chúng con\nsự khôn ngoan của bình an,\nsức mạnh của công lý\nvà niềm vui của tình bạn.\n","vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"26","category_id":"0","vi_title":"Mẹ các linh mục\n","vi_content":"Maria,\nMẹ của Chúa Giêsu Kitô\nvà Mẹ của các linh mục,\nxin nhận lấy danh hiệu mà chúng con dâng cho Mẹ\nđể tôn vinh thiên chức làm Mẹ của Mẹ\nvà chiêm ngắm bên cạnh Mẹ chức Tư Tế\ncủa Con Mẹ và của các con Mẹ,\nMẹ Thánh của Thiên Chúa!\n\nMẹ của Chúa Kitô,\nMẹ đã ban cho Đấng Mêsia Tư Tế\nthân xác thịt máu\nqua việc xức dầu của Chúa Thánh Thần\nđể cứu độ người nghèo và những người\ncó tấm lòng thống hối.\nXin giữ gìn các linh mục trong trái tim Mẹ và trong Giáo Hội,\nMẹ của Đấng Cứu Thế!\n\nMẹ của đức tin,\nMẹ đã cùng Con Người lên Đền Thờ,\nhoàn tất những lời hứa với cha ông chúng ta.\nXin phó thác cho Chúa Cha, để vinh quang của Người,\ncác linh mục của Con Mẹ,\nHòm Bia Giao Ước!\n\nMẹ của Giáo Hội,\ntại Nhà Tiệc Ly, giữa các môn đệ,\nMẹ đã cầu xin Chúa Thánh Thần\ncho dân tộc mới và các mục tử của họ.\nXin ban cho hàng linh mục\nsự viên mãn của các ân huệ,\nNữ Vương các Tông Đồ!\n\nMẹ của Chúa Giêsu Kitô,\nMẹ đã ở bên Người từ lúc khởi đầu cuộc đời\nvà sứ mệnh của Người,\nMẹ đã tìm kiếm Người, Thầy giữa đám đông,\nMẹ đã giúp đỡ Người, khi được giương cao khỏi đất,\nhoàn tất cho hy tế duy nhất và vĩnh cửu,\nvà Mẹ đã có bên cạnh Gioan, con trai Mẹ.\nXin đón nhận những người được Chúa gọi,\nkhi họ chập chững bước đi trên con đường của họ,\nxin bảo vệ sự trưởng thành của họ,\nxin đồng hành trong cuộc sống và trong thừa tác vụ\nnhững người là con của Mẹ,\nÔi Mẹ của các linh mục!\n","vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"27","category_id":"0","vi_title":"Đức Mẹ Hằng Sống\n","vi_content":"Đức Mẹ Hằng Sống,\n\nTạ ơn Mẹ.\nMẹ đồng hành với chúng con\nNgày ngày.\nXin Mẹ nâng đỡ chúng con trong Đức Tin,\nTrong Đức Cậy\nVà trong Đức Mến.\n\nĐức Mẹ Hằng Sống,\nMẹ đã ban sự sống cho Chúa Giê-su.\nNgười là Đấng Cứu Độ chúng con.\nXin Mẹ bảo vệ và nâng đỡ\nGia đình chúng con.\n\nĐức Mẹ Hằng Sống,\nXin cầu cho chúng con.\nXin Mẹ trông nom thế giới chúng con.\nXin dạy chúng con\nSự tín thác và lòng can đảm,\nSự quảng đại và tinh thần phục vụ.\n\nAmen.\n","vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"28","category_id":"0","vi_title":"Maria, con ngắm Mẹ và tạ ơn Mẹ.\n","vi_content":"Tạ ơn Mẹ đã cưu mang Chúa Giêsu,\nsinh Người ra đời, nuôi dưỡng Người,\nvà đã chấp nhận cái chết của Người vì chúng con.\n\nLạy Mẹ Maria, con chiêm ngắm và ngưỡng mộ Mẹ.\nCon ngưỡng mộ đức tin của Mẹ, sự thinh lặng suy niệm của Mẹ,\ncách Mẹ thực hiện chính xác\nnhững gì Chúa mong đợi nơi Mẹ.\n\nLạy Mẹ Maria, con chiêm ngắm Mẹ và xin Mẹ giúp con\nhiểu rõ Chúa Giêsu, lắng nghe lời Người kêu gọi,\nđể con đi đến cùng những gì Người đòi hỏi con lúc này.\n","vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"29","category_id":"0","vi_title":"Maria, Mẹ là Mẹ\n","vi_content":"Mẹ Maria, Mẹ đã từng làm mẹ,\nMẹ có từng biết đến những buổi sáng cay đắng này,\nKhi con của Mẹ chối bỏ,\nBàn tay rộng mở của Mẹ?\n\nNhững buổi sáng u ám của sự ghê tởm,\nBao trùm bởi sự mờ mịt của tuyệt vọng,\nNơi mọi thứ dường như vô vị.\nNhững buổi sáng nặng trĩu như một buổi tối.\n\nMẹ Maria, Mẹ dịu dàng nhất trong các bà mẹ,\nMẹ không bao giờ tuyệt vọng.\nSáng nay, xin ban lại cho con,\nMột giọt nước mắt của đức tin đó.\n\nĐể con có thể chào đón nó,\nChăm sóc và khuyến khích nó,\nĐể một lần nữa, nói với nó:\nỞ đó, cẩn thận nguy hiểm.\n\nRồi, để nó ra đi,\nĐến nơi nó đã quyết định,\nĐể cưỡng lại số phận,\nTrên con đường của nó.\n\nChờ đợi mà không lo lắng ngày,\nMà đôi khi bị thương, tàn úa,\nCuối cùng nó sẽ chấp nhận tình yêu,\nMà Mẹ đã luôn ban cho nó.\n\nTrong hành trình tìm kiếm chính mình,\nĐặt trên con đường của nó, để nó yêu thương,\n\nNhững người khát khao tình yêu để chia sẻ nỗi buồn của họ.\nRồi họ sẽ giúp nó khám phá ra sự giàu có thực sự của nó.\n","vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"30","category_id":"0","vi_title":"Lời Cầu Nguyện Cho Lễ Đức Mẹ Lên Trời\n","vi_content":"Hôm nay,\nánh mắt chúng ta phải hướng lên\ntới trời cao của mọi niềm hy vọng.\n\nMaria, người chị Maria của chúng ta,\nngười con của đất mẹ,\nđược nâng lên trong vinh quang\nbởi vì Mẹ cũng là\nMẹ của Thiên Chúa chúng ta.\n\nMaria là người đầu tiên\ncó thể đặt bước chân của mình\nvào bước chân của Con Mẹ...\n...cho đến tận cùng cuộc hành trình.\n\nĐường đời của chúng ta, cũng vậy,\ndẫn đến vinh quang.\nChúng ta không nhìn thấy,\nnhưng Maria nói với chúng ta\nqua việc Mẹ Lên Trời.\n\nLạy Mẹ, Nữ Vương của chúng con,\ncủng cố trong lòng chúng con\nđức tin và đức cậy\nvà lấp đầy chúng con bằng tình yêu\nsẽ chiến thắng mọi sự chết\nvào ngày chúng con được rước lên trời.\n","vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"31","category_id":"0","vi_title":"Maria, Mẹ Thiên Chúa\n","vi_content":"Maria, Mẹ Thiên Chúa,\nvà nếu, vượt qua\nsự yếu đuối của khả năng con,\ncon cố gắng theo gương Mẹ\nđể gắn bó với Ngôi Lời hiện diện?\nCon há chẳng lãnh nhận Thiên Chúa\nmột cách khác sao:\nNgười sẽ trở nên như Người đã từng\ntrong vòng tay Mẹ, Maria,\ncho các mục đồng và các đạo sĩ,\nhài nhi bé nhỏ, dấu chỉ mà qua đó con người\nsẽ bước vào niềm vui của Mẹ và nhận ra\nThiên Chúa-ở-cùng-chúng-ta.\nXin cầu nguyện cho được như vậy,\nMaria, Mẹ con và Mẹ\ncủa tất cả mọi người.\n","vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"32","category_id":"0","vi_title":"Cho thế giới\n","vi_content":"Lạy Mẹ, chúng con phó thác cho Mẹ thế giới,\ntất cả mọi người và mọi dân tộc.\nXin Mẹ giải thoát chúng con khỏi nạn đói kém và chiến tranh.\nXin Mẹ giải thoát chúng con khỏi chiến tranh hạt nhân, khỏi sự tự hủy diệt\nkhôn lường.\nXin Mẹ giải thoát chúng con khỏi tội lỗi chống lại sự sống con người\ntừ khi bắt đầu.\nXin Mẹ giải thoát chúng con khỏi sự oán ghét và sự hạ thấp phẩm giá\ncủa con cái Thiên Chúa.\nXin Mẹ giải thoát chúng con khỏi mọi thứ bất công trong đời sống xã hội,\nquốc gia và quốc tế.\nXin Mẹ giải thoát chúng con khỏi sự dễ dãi mà chúng con chà đạp\ncác giới răn của Thiên Chúa.\nXin Mẹ giải thoát chúng con khỏi những cố gắng chôn vùi tận đáy lòng\nchính sự thật của Thiên Chúa.\nXin Mẹ giải thoát chúng con khỏi các tội phạm đến Chúa Thánh Thần.\n\nLạy Mẹ của Đức Kitô, xin Mẹ đoái nhận\ntiếng kêu này chất chứa mọi đau khổ của con người,\nchất chứa đau khổ của toàn thể xã hội.\nXin cho quyền năng vô biên của tình yêu thương xót\nđược một lần nữa tỏ hiện trong lịch sử thế giới!\nXin cho tình yêu thương xót ngăn chặn sự dữ! Xin cho tình yêu thương xót biến đổi lương tâm!\nXin cho ánh sáng hy vọng\nđược tỏ hiện cho mọi người trong trái tim Vô Nhiễm Nguyên Tội của Mẹ.\n","vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"33","category_id":"0","vi_title":"Lời Cầu Nguyện cùng Đức Mẹ Các Người Nghèo\n","vi_content":"Mẹ Đồng Trinh của Người Nghèo,\nMẹ đã đến từ rất lâu rồi,\ntại nơi hoang dã và cô độc này,\nvà từ đó Mẹ không ngừng đến,\nMẹ làm dấu hiệu cho mỗi người chúng con,\nMẹ kêu gọi chúng con trên đường.\nMẹ mỉm cười với chúng con, Mẹ không nói gì,\nMẹ đi trước chúng con.\nMẹ dẫn chúng con vào rừng,\nnơi gió thổi,\nnơi Thánh Thần ngự trị,\nnơi nước tuôn trào từ những hồ nước ẩn giấu.\n\nMẹ Đồng Trinh của Người Nghèo, chúng con tạ ơn Mẹ\nvì đã đến và còn đến nữa\nđể xoa dịu nỗi cô đơn của chúng con\nvà đưa chúng con trở lại đường,\nđể xua tan những nghi ngờ và lo lắng của chúng con,\nvà mở lòng chúng con đón nhận Tám Mối Phúc Thật.\n\nMẹ Đồng Trinh của Người Nghèo,\nxin dạy chúng con cầu nguyện nhiều hơn,\ntin tưởng vô điều kiện,\nkêu lên từ tận đáy bùn nhơ của chúng con,\nnhững người nghèo và tội lỗi như chúng con,\nnhững tù nhân của sự thoải mái,\nđể chúng con mở cửa,\nđể chúng con mở biên giới,\nđể chúng con mở lòng\ncho những lời kêu gọi của Cha chúng con\nvà cho những nỗi đau khổ của anh em chúng con.\n","vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"34","category_id":"0","vi_title":"Lời Cầu Nguyện của Đức Ông Villot\n","vi_content":"Vào giờ lâm chung của con,\nÔi Maria,\nngười mà con đã bao lần khẩn cầu,\nxin Mẹ hãy ở bên giường con.\n\nXin Mẹ ở đó như mẹ con\nnếu mẹ con còn sống.\n\nCó lẽ lưỡi con tê liệt\nsẽ không thể thốt lên danh Mẹ nữa,\nnhưng trái tim con sẽ luôn lặp lại…\n\nCon kêu cầu Mẹ ngay bây giờ\ncho giây phút đáng sợ ấy.\n\nLiệu con có cô đơn,\nhấp hối xa lìa mọi trợ giúp?...\nmột mình không có bàn tay thân ái\nđể nhắm mắt cho con?\n\nCon sẽ chết mỉm cười,\nvì có Mẹ ở đó.\n\nCon hy vọng điều đó.\n\nCon tin điều đó.\n\nCon chắc chắn điều đó!\n","vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"35","category_id":"0","vi_title":"Đức Mẹ Maria, cầu bầu cho chúng con\n","vi_content":"Ô Mẹ Maria, Nữ Tử của Chúa Cha, được Đấng Vĩnh Hằng chọn lựa,\nĐể làm con của Ngài.\nVà nhờ đó chịu khổ vì chúng con.\nRất Thánh Trinh Nữ Maria, con nài xin Mẹ,\nXin thương xót các linh hồn chúng con,\nXin bầu cử cho chúng con\nTrước Ba Ngôi Chí Thánh,\nVà con tin chắc rằng Mẹ sẽ xin được từ Chúa Giêsu\nơn..., mà con hằng mong ước.\nSáng danh Đức Chúa Cha, Đức Chúa Con và Đức Chúa Thánh Thần,\nNhư đã có trước vô cùng, bây giờ và mãi mãi,\nđến muôn đời.\nAmen.\n","vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"36","category_id":"0","vi_title":"Lời Cầu Nguyện của Thánh Rita\n","vi_content":"Lạy Mẹ Maria rất thánh,\nGiữa những ngày vinh quang của Mẹ,\nxin Mẹ đừng quên những nỗi buồn trên thế gian.\nXin Mẹ đoái thương\nnhững người đang đau khổ,\nnhững người đang chiến đấu với những khó khăn\nvà không ngừng nếm trải\nnhững cay đắng của cuộc đời này.\nXin Mẹ thương xót những người yêu nhau\nmà phải lìa xa nhau!\nXin Mẹ thương xót sự cô đơn của trái tim!\nXin Mẹ thương xót đức tin của chúng con!\nXin Mẹ thương xót những người chúng con yêu mến!\nXin Mẹ thương xót những người đang khóc,\nnhững người đang cầu nguyện,\nnhững người đang run rẩy!\nXin ban cho mọi người niềm hy vọng và bình an.\n","vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"37","category_id":"0","vi_title":"Lời Cầu Nguyện của Thánh Maximilianô Kolbe\n","vi_content":"Mẹ Vô Nhiễm Nguyên Tội, Nữ Vương trời đất, nơi ẩn náu của tội nhân và Mẹ rất nhân từ mà Thiên Chúa muốn trao phó mọi ân sủng, con là kẻ tội lỗi khốn nạn xin đến dưới chân Mẹ.\n\nCon nài xin Mẹ nhận trọn vẹn con người con làm sở hữu riêng của Mẹ, xin Mẹ hành động trong con theo ý Mẹ muốn, trong linh hồn và thân xác con, trong tất cả cuộc đời con, lúc con lìa đời và trong cõi vĩnh hằng của con.\n","vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"38","category_id":"0","vi_title":"Lạy Mẹ Yêu Dấu\n","vi_content":"Ô Mẹ Yêu Dấu, Mẹ là Đấng am tường đường thánh thiện và yêu thương, xin dạy chúng con thường xuyên nâng tâm hồn và trí khôn lên Ba Ngôi Chí Thánh, hướng về Ngài với lòng kính trọng và yêu mến. Và vì Mẹ đang đồng hành với chúng con trên đường sống đời đời, xin đừng xa lạ với những lữ khách yếu đuối mà lòng bác ái của Mẹ vui lòng đón nhận; xin đoái thương nhìn đến chúng con, dẫn chúng con vào ánh sáng của Mẹ, dìm chúng con trong sự dịu ngọt của Mẹ, đưa chúng con vào ánh sáng và tình yêu; xin đưa chúng con ngày càng xa hơn và cao hơn trong vinh quang trên trời.\n\nXin cho không gì có thể làm xáo trộn sự bình an của chúng con, hay khiến chúng con lìa xa ý nghĩ về Thiên Chúa, nhưng xin cho mỗi phút giây đưa chúng con tiến sâu hơn vào mầu nhiệm cao cả, cho đến ngày linh hồn chúng con hoàn toàn nở rộ dưới ánh sáng của sự kết hiệp thần linh, được nhìn thấy mọi sự trong Tình Yêu vĩnh cửu và trong Sự Hợp Nhất.\n\nAmen.\n","vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"39","category_id":"0","vi_title":"Lời Cầu Nguyện Dâng Lên Đức Mẹ Hy Vọng\n","vi_content":"Mẹ Maria, Mẹ của niềm hy vọng,\nhãy đồng hành cùng chúng con!\nXin dạy chúng con tuyên xưng Thiên Chúa hằng sống;\nxin giúp chúng con làm chứng cho Chúa Giêsu, Đấng Cứu Độ duy nhất:\nxin làm cho chúng con biết phục vụ tha nhân,\nbiết đón tiếp những người\nđang gặp khó khăn, biết kiến tạo công lý,\nbiết nhiệt thành xây dựng một thế giới công bằng hơn,\nxin cầu bầu cho chúng con,\nnhững người đang hoạt động trong lịch sử,\nvới xác tín\nrằng kế hoạch của Chúa Cha sẽ được thực hiện.\n\nBình minh của một thế giới mới,\nxin tỏ cho chúng con thấy Mẹ là Mẹ của niềm hy vọng\nvà xin trông nom chúng con!\nXin trông nom Giáo hội tại Âu Châu:\nxin cho Giáo hội được trong suốt trước Tin Mừng,\nxin cho Giáo hội là một nơi đích thực\ncủa hiệp thông,\nxin cho Giáo hội sống sứ mạng\nloan báo, cử hành và phục vụ\nTin Mừng của niềm hy vọng\nvì hòa bình và niềm vui cho mọi người.\n\nNữ Vương Hòa Bình,\nxin bảo vệ nhân loại của thiên niên kỷ thứ ba!\nXin trông nom tất cả các Kitô hữu:\nxin cho họ tiến bước trong tin tưởng\ntrên con đường hiệp nhất,\nnhư men cho sự hòa hợp\ntrên lục địa.\nXin trông nom giới trẻ,\nniềm hy vọng của tương lai,\nxin cho họ quảng đại đáp lại\ntiếng gọi của Chúa Giêsu;\nxin trông nom những người lãnh đạo các quốc gia:\nxin cho họ nỗ lực xây dựng\nmột ngôi nhà chung,\ntrong đó phẩm giá\nvà quyền lợi của mỗi người được tôn trọng.\n\nMẹ Maria, xin ban Chúa Giêsu cho chúng con!\nXin cho chúng con theo Ngài\nvà yêu mến Ngài!\nChính Ngài là Đấng chịu trách nhiệm về Giáo hội,\nvề Âu Châu và về nhân loại.\nChính Ngài sống với chúng con, ở giữa chúng con,\ntrong Giáo hội của Ngài.\nCùng với Mẹ, chúng con thưa rằng\n''Lạy Chúa Giêsu, xin hãy đến!'' (Kh 22,20)\nXin cho niềm hy vọng vinh quang\ndo Ngài đặt để trong tâm hồn chúng con\nsinh hoa trái công lý và hòa bình.\n\nAmen.\n","vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"40","category_id":"0","vi_title":"Lời Cầu Nguyện Của Gia Đình\n","vi_content":"Xin Mẹ là Đấng Vô Nhiễm Nguyên Tội, \nlàm trung gian cầu bầu cho chúng con, \nxin Mẹ cầu xin Chúa tha thứ những lỗi lầm của chúng con: \nnhững khi chúng con không lắng nghe, những lúc chúng con thiếu kiên nhẫn \nvới nhau, \nvà với con cái chúng con, \ntình yêu mà chúng con đã không biết chia sẻ \nhôm nay trong công việc và trong những cuộc gặp gỡ của chúng con. \nMẹ Maria, cùng với Mẹ, tối nay, chúng con muốn nói lời cảm tạ! \nCảm tạ Mẹ vì niềm vui mà chúng con được sống trong gia đình. \nCảm tạ Mẹ vì niềm vui được chia sẻ \nvới giới trẻ và vì sự giúp đỡ mà Chúa ban cho chúng con \nđể chu toàn trách nhiệm của chúng con. \nMẹ Maria, là Mẹ, là Mẹ chúng con và là mẫu gương của chúng con, \nxin dạy chúng con biết đón nhận người khác như họ là, \nvới những khó khăn và niềm vui của họ. \nXin dạy chúng con biết yêu thương họ, lắng nghe họ, giúp đỡ họ. \nTối nay, điều làm chúng con buồn, \nlà nghĩ đến tất cả những ai đang đau khổ: \nnhững người bệnh tật, những người cô đơn, những trẻ em \nkhông được nếm trải niềm vui của một mái ấm thực sự. \nXin giúp chúng con hiện diện bên cạnh họ. \nXin giúp chúng con sống một cuộc đời của những Kitô hữu đích thực, \ntrong gia đình, khu phố, môi trường làm việc của chúng con, \nbên cạnh trẻ em và giới trẻ. \nMẹ Maria, chúng con nài xin Mẹ, chúng con cầu khẩn Mẹ \ngiúp con cái chúng con khám phá ra Chúa Giêsu Kitô \nđang sống động trong những biến cố hằng ngày. \nXin mở rộng trái tim chúng con! \n\nAmen.\n","vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"41","category_id":"0","vi_title":"Cầu nguyện cùng Đức Mẹ Lộ Đức\n","vi_content":"Maria, Mẹ đã hiện ra với Bernadette trong hốc đá.\nTrong cái lạnh và bóng tối của mùa đông,\nMẹ mang đến hơi ấm của sự hiện diện,\nánh sáng và vẻ đẹp.\n\nTrong hốc sâu của cuộc đời tăm tối chúng con,\ntrong hốc sâu của thế giới nơi sự Dữ mạnh mẽ,\nxin mang đến niềm hy vọng,\nxin ban lại lòng tin!\n\nMẹ là Đấng Vô Nhiễm Nguyên Tội,\nxin đến giúp đỡ những tội nhân là chúng con.\nXin ban cho chúng con sự khiêm nhường của hoán cải,\nlòng can đảm của sự sám hối.\nXin dạy chúng con cầu nguyện cho mọi người.\n\nXin dẫn chúng con đến những nguồn mạch của sự sống thật.\nXin làm cho chúng con trở thành những người hành hương trên đường đi trong lòng Giáo Hội của Mẹ.\nXin khơi dậy trong chúng con lòng khao khát Thánh Thể,\nbánh của hành trình, bánh của sự sống.\n\nNơi Mẹ, Maria, Chúa Thánh Thần thực hiện những điều kỳ diệu:\nnhờ quyền năng của Người, Người đã đặt Mẹ bên cạnh Chúa Cha,\ntrong vinh quang của Con Mẹ, Đấng hằng sống muôn đời.\nXin đoái nhìn với lòng nhân từ\nnhững nỗi khổ của thân xác và tâm hồn chúng con.\nXin chiếu sáng cho mọi người, như một ánh sáng dịu dàng,\nkhi chúng con qua khỏi sự chết.\n\nCùng với Bernadette, chúng con cầu nguyện Mẹ, Maria,\ntrong sự đơn sơ của trẻ thơ.\nXin cho chúng con được bước vào, như chị, trong tinh thần của các Mối Phúc.\nĐể rồi, ngay từ đời này,\nchúng con có thể bắt đầu nếm biết niềm vui của Nước Trời\nvà ca vang cùng Mẹ:\n\nMagnificat!\n\nVinh danh Mẹ, Trinh Nữ Maria,\nnữ tỳ diễm phúc của Chúa,\nMẹ Thiên Chúa,\nnơi cư ngụ của Chúa Thánh Thần!\n","vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"42","category_id":"0","vi_title":"Lạy Mẹ Maria, xin giúp chúng con đón nhận Các Mối Phúc Thật\n","vi_content":"Lạy Mẹ Maria Đồng Trinh,\nxin Mẹ giúp chúng con đón nhận\nBài Giảng trên Núi,\nnhững mối phúc mà người ta nói đến rất nhiều\nnhưng lại thực hành quá ít,\nbởi vì chúng đi ngược dòng đời,\nnhư thể dòng sông Gave chảy ngược\nvề phía những sông băng của dãy Pyrénées.\n\nLạy Mẹ Maria Đồng Trinh,\nxin Mẹ giúp chúng con trở thành Dân của Lời Chúa,\nDân của Bí Tích Thánh Thể, Dân của sứ điệp.\nĐể làm gì mà cứ đi nhanh hơn mãi,\nnếu không biết mình đi đâu?\nĐể làm gì mà cứ sản xuất ra nhiều hơn mãi,\nnếu không biết chia sẻ?\nĐể làm gì cho người nghèo trở nên giàu có\nvà người giàu trở nên nghèo đi,\nnếu cả hai\nđều không biết sống như Chúa Kitô?\n\nLạy Mẹ Maria Đồng Trinh,\ntrước một thế giới bị chi phối bởi tiền bạc,\nMẹ dạy chúng con lòng quảng đại của Mẹ.\nTrước một thế giới hào nhoáng và dối trá,\nMẹ cho thấy sự minh bạch của Mẹ.\nTrước một thế giới chế nhạo và bôi nhọ,\nMẹ dâng hiến sự tinh khiết của Mẹ.\nXin dạy chúng con đừng là\nmột trang sách đã in xong\nmà là một trang sách mỗi ngày đều trắng tinh,\nnơi Thánh Linh Chúa\nvẽ nên những kỳ công Ngài thực hiện trong chúng con.\n","vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"43","category_id":"0","vi_title":"Lạy Mẹ Maria xinh đẹp","vi_content":"Mẹ đẹp tươi dường bao, ôi Maria,\nMẹ là hình ảnh trái tim của Thiên Chúa.\n\nGương mặt Mẹ là gương mặt người mẹ\nnơi phản chiếu lòng nhân hậu của Thiên Chúa.\nVà gương mặt nép mình vào Mẹ kia\nnói lên niềm tin vô bờ bến\nmà trẻ thơ trao phó cho mẹ mình.\nGương mặt ấy là gương mặt Chúa Giêsu, con Mẹ,\nMẹ là ngai tòa của Người trên trời\nnhư Mẹ đã từng là bến cảng của Người dưới đất.\n\nHai gò má kề cận nhau\nrung động mầu nhiệm\ntheo nhịp đập của hai trái tim hòa chung.\n\nNhưng gương mặt ấy\nđang tìm kiếm chỗ nương tựa và ẩn náu nơi Mẹ,\nlà gương mặt của mỗi người chúng con.\n","vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"44","category_id":"0","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"45","category_id":"0","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"46","category_id":"0","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"47","category_id":"0","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"48","category_id":"0","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"49","category_id":"0","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"50","category_id":"0","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"51","category_id":"0","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"52","category_id":"0","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"53","category_id":"0","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"54","category_id":"0","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"55","category_id":"0","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"56","category_id":"0","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"57","category_id":"0","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"58","category_id":"0","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"59","category_id":"1","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"60","category_id":"1","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"61","category_id":"1","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"62","category_id":"0","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"63","category_id":"1","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"64","category_id":"1","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"65","category_id":"1","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"66","category_id":"1","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"67","category_id":"1","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"68","category_id":"2","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"69","category_id":"2","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"70","category_id":"2","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"71","category_id":"2","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"72","category_id":"2","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"73","category_id":"2","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"74","category_id":"2","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"75","category_id":"2","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"76","category_id":"2","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"77","category_id":"2","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"78","category_id":"2","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"79","category_id":"2","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"80","category_id":"2","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"81","category_id":"2","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"82","category_id":"2","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"83","category_id":"2","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"84","category_id":"2","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"85","category_id":"2","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"86","category_id":"2","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"87","category_id":"2","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"88","category_id":"2","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"89","category_id":"2","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"90","category_id":"2","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"91","category_id":"2","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"92","category_id":"2","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"93","category_id":"2","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"94","category_id":"2","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"95","category_id":"2","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"96","category_id":"2","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"97","category_id":"2","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"98","category_id":"2","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"99","category_id":"3","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"100","category_id":"3","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"101","category_id":"3","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"102","category_id":"3","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"103","category_id":"3","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"104","category_id":"3","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"105","category_id":"3","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"106","category_id":"3","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"107","category_id":"3","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"108","category_id":"3","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"109","category_id":"10","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"110","category_id":"2","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"111","category_id":"3","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"112","category_id":"3","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"113","category_id":"3","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"114","category_id":"3","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"115","category_id":"3","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"116","category_id":"3","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"117","category_id":"3","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"118","category_id":"3","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"119","category_id":"3","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"120","category_id":"3","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"121","category_id":"3","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"122","category_id":"3","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"123","category_id":"3","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"124","category_id":"3","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"125","category_id":"3","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"126","category_id":"3","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"127","category_id":"3","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"128","category_id":"3","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"129","category_id":"3","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"130","category_id":"3","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"131","category_id":"4","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"132","category_id":"4","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"133","category_id":"4","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"134","category_id":"4","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"135","category_id":"4","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"136","category_id":"4","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"137","category_id":"4","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"138","category_id":"4","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"139","category_id":"4","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"140","category_id":"4","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"141","category_id":"4","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"142","category_id":"4","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"143","category_id":"4","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"144","category_id":"4","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"145","category_id":"4","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"146","category_id":"4","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"147","category_id":"4","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"148","category_id":"4","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"149","category_id":"4","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"150","category_id":"4","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"151","category_id":"4","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"152","category_id":"4","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"153","category_id":"4","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"154","category_id":"4","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"155","category_id":"4","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"156","category_id":"4","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"157","category_id":"4","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"158","category_id":"4","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"159","category_id":"4","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"160","category_id":"4","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"161","category_id":"4","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"162","category_id":"4","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"163","category_id":"4","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"164","category_id":"4","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"165","category_id":"4","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"166","category_id":"4","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"167","category_id":"4","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"168","category_id":"4","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"169","category_id":"4","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"170","category_id":"4","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"171","category_id":"4","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"172","category_id":"4","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"173","category_id":"4","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"174","category_id":"4","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"175","category_id":"4","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"176","category_id":"4","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"177","category_id":"4","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"178","category_id":"4","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"179","category_id":"4","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"180","category_id":"5","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"181","category_id":"4","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"182","category_id":"5","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"183","category_id":"5","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"184","category_id":"5","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"185","category_id":"4","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"186","category_id":"4","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"187","category_id":"5","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"188","category_id":"5","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"189","category_id":"5","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"190","category_id":"5","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"191","category_id":"5","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"192","category_id":"5","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"193","category_id":"5","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"194","category_id":"3","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"195","category_id":"3","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"196","category_id":"3","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"197","category_id":"3","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"198","category_id":"3","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"199","category_id":"3","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"200","category_id":"3","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"201","category_id":"5","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"202","category_id":"5","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"203","category_id":"5","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"204","category_id":"5","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"205","category_id":"5","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"206","category_id":"5","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"207","category_id":"5","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"208","category_id":"5","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"209","category_id":"5","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"210","category_id":"5","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"211","category_id":"5","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"212","category_id":"5","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"213","category_id":"5","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"214","category_id":"5","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"215","category_id":"5","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"216","category_id":"5","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"217","category_id":"5","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"218","category_id":"6","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"219","category_id":"6","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"220","category_id":"6","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"221","category_id":"6","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"222","category_id":"6","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"223","category_id":"6","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"224","category_id":"6","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"225","category_id":"6","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"226","category_id":"6","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"227","category_id":"6","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"228","category_id":"6","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"229","category_id":"6","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"230","category_id":"6","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"231","category_id":"6","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"232","category_id":"1","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"233","category_id":"7","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"234","category_id":"7","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"235","category_id":"7","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"236","category_id":"7","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"237","category_id":"7","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"238","category_id":"7","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"239","category_id":"7","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"240","category_id":"7","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"241","category_id":"7","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"242","category_id":"7","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"243","category_id":"7","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"244","category_id":"7","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"245","category_id":"7","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"246","category_id":"7","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"247","category_id":"7","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"248","category_id":"7","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"249","category_id":"7","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"250","category_id":"7","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"251","category_id":"7","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"252","category_id":"7","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"253","category_id":"7","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"254","category_id":"7","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"255","category_id":"7","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"256","category_id":"7","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"257","category_id":"7","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"258","category_id":"7","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"259","category_id":"7","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"260","category_id":"7","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"261","category_id":"7","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"262","category_id":"7","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"263","category_id":"7","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"264","category_id":"7","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"265","category_id":"7","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"266","category_id":"7","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"267","category_id":"7","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"268","category_id":"7","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"269","category_id":"7","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"270","category_id":"7","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"271","category_id":"7","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"272","category_id":"7","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"273","category_id":"7","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"274","category_id":"7","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"275","category_id":"7","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"276","category_id":"7","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"277","category_id":"7","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"278","category_id":"7","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"279","category_id":"7","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"280","category_id":"8","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"281","category_id":"8","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"282","category_id":"8","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"283","category_id":"8","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"284","category_id":"8","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"285","category_id":"8","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"286","category_id":"8","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"287","category_id":"9","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"288","category_id":"9","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"289","category_id":"9","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"290","category_id":"9","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"291","category_id":"9","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"292","category_id":"9","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"293","category_id":"9","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"294","category_id":"10","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"295","category_id":"10","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"296","category_id":"10","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"297","category_id":"10","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"298","category_id":"10","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"},{"id":"299","category_id":"10","vi_title":null,"vi_content":null,"vi_html":null,"copy":null,"author":null,"email":null,"source":"0"}]