[{"i":15200,"b":18,"c":1978,"r":1978,"o":33,"t": "Laonde egli consumò i lor giorni in vanità, E gli anni loro in ispaventi."},{"i":15201,"b":18,"c":1978,"r":1978,"o":34,"t": "Quando egli li uccideva, essi lo richiedevano, E ricercavano di nuovo Iddio."},{"i":15202,"b":18,"c":1978,"r":1978,"o":35,"t": "E si ricordavano che Iddio era la lor Rocca, E che l’Iddio altissimo era il lor Redentore."},{"i":15203,"b":18,"c":1978,"r":1978,"o":36,"t": "Ma lo lusingavano colla lor bocca, E gli mentivano colla lor lingua;"},{"i":15204,"b":18,"c":1978,"r":1978,"o":37,"t": "E il cuor loro non era diritto inverso lui, E non erano leali nel suo patto."},{"i":15205,"b":18,"c":1978,"r":1978,"o":38,"t": "E pure egli, che è pietoso, purgò la loro iniquità, e non li distrusse; E più e più volte racquetò l’ira sua, e non commosse tutto il suo cruccio;"},{"i":15206,"b":18,"c":1978,"r":1978,"o":39,"t": "E si ricordò ch’erano carne; Un fiato che passa, e non ritorna"},{"i":15207,"b":18,"c":1978,"r":1978,"o":40,"t": "Quante volte lo provocarono essi a sdegno nel deserto, E lo contristarono nella solitudine!"},{"i":15208,"b":18,"c":1978,"r":1978,"o":41,"t": "E tornarono a tentare Iddio, E limitarono il Santo d’Israele."},{"i":15209,"b":18,"c":1978,"r":1978,"o":42,"t": "Essi non si erano ricordati della sua mano, Nè del giorno nel quale li aveva riscossi dal nemico."},{"i":15210,"b":18,"c":1978,"r":1978,"o":43,"t": "Come egli aveva eseguiti i suoi segni in Egitto, E i suoi miracoli nel territorio di Soan."},{"i":15211,"b":18,"c":1978,"r":1978,"o":44,"t": "Ed aveva cangiati i fiumi, e i rivi degli Egizi in sangue, Talchè essi non ne potevano bere."},{"i":15212,"b":18,"c":1978,"r":1978,"o":45,"t": "Ed aveva mandata contro a loro una mischia d’insetti che li mangiarono; E rane, che li distrussero."},{"i":15213,"b":18,"c":1978,"r":1978,"o":46,"t": "Ed aveva dati i lor frutti a’ bruchi, E le lor fatiche alle locuste."},{"i":15214,"b":18,"c":1978,"r":1978,"o":47,"t": "Ed aveva guastate le lor vigne colla gragnuola, E i lor sicomori colla tempesta."},{"i":15215,"b":18,"c":1978,"r":1978,"o":48,"t": "Ed aveva dati alla grandine i lor bestiami, E le lor gregge a’ folgori."},{"i":15216,"b":18,"c":1978,"r":1978,"o":49,"t": "Ed aveva mandato sopra loro l’ardore della sua ira, Indegnazione, cruccio e distretta; Una mandata d’angeli maligni."},{"i":15217,"b":18,"c":1978,"r":1978,"o":50,"t": "Ed aveva appianato il sentiero alla sua ira, E non aveva scampata l’anima loro dalla morte, Ed aveva dato il lor bestiame alla mortalità."},{"i":15218,"b":18,"c":1978,"r":1978,"o":51,"t": "Ed aveva percossi tutti i primogeniti in Egitto, E le primizie della forza ne’ tabernacoli di Cam."},{"i":15219,"b":18,"c":1978,"r":1978,"o":52,"t": "E ne aveva fatto partire il suo popolo, a guisa di pecore; E l’aveva condotto per lo deserto, come una mandra."},{"i":15220,"b":18,"c":1978,"r":1978,"o":53,"t": "E l’aveva guidato sicuramente, senza spavento; E il mare aveva coperti i lor nemici."},{"i":15221,"b":18,"c":1978,"r":1978,"o":54,"t": "Ed egli li aveva introdotti nella contrada della sua santità, Nel monte che la sua destra ha conquistato."},{"i":15222,"b":18,"c":1978,"r":1978,"o":55,"t": "Ed aveva scacciate le nazioni d’innanzi a loro, E le aveva fatte loro scadere in sorte di eredità, Ed aveva stanziate le tribù d’Israele nelle loro stanze."},{"i":15223,"b":18,"c":1978,"r":1978,"o":56,"t": "Ed avevano tentato, e provocato a sdegno l’Iddio altissimo, E non avevano osservate le sue testimonianze."},{"i":15224,"b":18,"c":1978,"r":1978,"o":57,"t": "Anzi si erano tratti indietro, E si erano portati dislealmente, Come i lor padri; E si erano rivolti come un arco fallace;"},{"i":15225,"b":18,"c":1978,"r":1978,"o":58,"t": "E l’avevano provocato ad ira co’ loro alti luoghi, E commosso a gelosia colle loro sculture."},{"i":15226,"b":18,"c":1978,"r":1978,"o":59,"t": "Iddio aveva udite queste cose, e se n’era gravemente adirato, Ed aveva grandemente disdegnato Israele."},{"i":15227,"b":18,"c":1978,"r":1978,"o":60,"t": "Ed aveva abbandonato il tabernacolo di Silo; Il padiglione ch’egli aveva piantato per sua stanza fra gli uomini."},{"i":15228,"b":18,"c":1978,"r":1978,"o":61,"t": "Ed aveva abbandonata la sua forza, ad esser menata in cattività, E la sua gloria in man del nemico."},{"i":15229,"b":18,"c":1978,"r":1978,"o":62,"t": "Ed aveva dato il suo popolo alla spada, E si era gravemente adirato contro alla sua eredità."},{"i":15230,"b":18,"c":1978,"r":1978,"o":63,"t": "Il fuoco aveva consumati i suoi giovani; E le sue vergini non erano state lodate."},{"i":15231,"b":18,"c":1978,"r":1978,"o":64,"t": "I suoi sacerdoti erano caduti per la spada; E le sue vedove non avevano pianto."},{"i":15232,"b":18,"c":1978,"r":1978,"o":65,"t": "Poi il Signore si risvegliò, Come uno che fosse stato addormentato; Come un uomo prode, che dà gridi dopo il vino."},{"i":15233,"b":18,"c":1978,"r":1978,"o":66,"t": "E percosse i suoi nemici da tergo, E mise loro addosso un eterno vituperio."},{"i":15234,"b":18,"c":1978,"r":1978,"o":67,"t": "Ed avendo riprovato il tabernacolo di Giuseppe, E non avendo eletta la tribù di Efraim;"},{"i":15235,"b":18,"c":1978,"r":1978,"o":68,"t": "Egli elesse la tribù di Giuda; Il monte di Sion, il quale egli ama."},{"i":15236,"b":18,"c":1978,"r":1978,"o":69,"t": "Ed edificò il suo santuario, a guisa di palazzi eccelsi; Come la terra ch’egli ha fondata in perpetuo."},{"i":15237,"b":18,"c":1978,"r":1978,"o":70,"t": "Ed elesse Davide, suo servitore, E lo prese dalle mandre delle pecore."},{"i":15238,"b":18,"c":1978,"r":1978,"o":71,"t": "Di dietro alle bestie allattanti Egli lo condusse a pascer Giacobbe, suo popolo; Ed Israele sua eredità."},{"i":15239,"b":18,"c":1978,"r":1978,"o":72,"t": "Ed egli li pasturò, secondo l’integrità del suo cuore; E li guidò, secondo il gran senno delle sue mani"},{"i":15240,"b":18,"c":1979,"r":1979,"o":1,"t": "Salmo di Asaf. O DIO, le nazioni sono entrate nella tua eredità, Hanno contaminato il Tempio della tua santità, Hanno ridotta Gerusalemme in monti di ruine."},{"i":15241,"b":18,"c":1979,"r":1979,"o":2,"t": "Hanno dati i corpi morti de’ tuoi servitori Agli uccelli del cielo per cibo; E la carne de’ tuoi santi alle fiere della terra."},{"i":15242,"b":18,"c":1979,"r":1979,"o":3,"t": "Hanno sparso il sangue loro come acqua Intorno a Gerusalemme; E non vi è stato alcuno che li seppellisse."},{"i":15243,"b":18,"c":1979,"r":1979,"o":4,"t": "Noi siamo stati in vituperio a’ nostri vicini; In ischerno, e in derisione a quelli che stanno d’intorno a noi."},{"i":15244,"b":18,"c":1979,"r":1979,"o":5,"t": "Infino a quando, Signore, sarai adirato? La tua gelosia arderà ella come un fuoco in perpetuo?"},{"i":15245,"b":18,"c":1979,"r":1979,"o":6,"t": "Spandi l’ira tua sopra le genti che non ti conoscono, E sopra i regni che non invocano il tuo Nome."},{"i":15246,"b":18,"c":1979,"r":1979,"o":7,"t": "Perciocchè essi hanno divorato Giacobbe, Ed hanno desolata la sua stanza."},{"i":15247,"b":18,"c":1979,"r":1979,"o":8,"t": "Non ridurti a memoria contro a noi l’iniquità de’ passati; Affrettati, venganci incontro le tue compassioni; Perciocchè noi siam grandemente miseri."},{"i":15248,"b":18,"c":1979,"r":1979,"o":9,"t": "Soccorrici, o Dio della nostra salute, per amor della gloria del tuo Nome, E liberaci; e fa’ il purgamento de’ nostri peccati, per amor del tuo Nome"},{"i":15249,"b":18,"c":1979,"r":1979,"o":10,"t": "Perchè direbbero le genti: Ove è l’Iddio loro? Fa’ che sia conosciuta fra le genti, nel nostro cospetto, La vendetta del sangue sparso de’ tuoi servitori."},{"i":15250,"b":18,"c":1979,"r":1979,"o":11,"t": "Vengano davanti a te i gemiti de’ prigioni; Secondo la grandezza del tuo braccio, Scampa quelli che son condannati a morte."},{"i":15251,"b":18,"c":1979,"r":1979,"o":12,"t": "E rendi a’ nostri vicini in seno, a sette doppi, Il vituperio che ti hanno fatto, o Signore."},{"i":15252,"b":18,"c":1979,"r":1979,"o":13,"t": "E noi, tuo popolo, e greggia del tuo pasco, Ti celebreremo in perpetuo; E racconteremo la tua lode per ogni età"},{"i":15253,"b":18,"c":1980,"r":1980,"o":1,"t": "Salmo di Asaf, dato al capo de’ Musici, sopra Sosannim-edut. O PASTORE d’Israele, che guidi Giuseppe come una greggia, Porgi gli orecchi; Tu che siedi sopra i Cherubini, Apparisci in gloria."},{"i":15254,"b":18,"c":1980,"r":1980,"o":2,"t": "Eccita la tua potenza davanti ad Efraim, ed a Beniamino, ed a Manasse; E vieni a nostra salute."},{"i":15255,"b":18,"c":1980,"r":1980,"o":3,"t": "O Dio, ristoraci; E fa’ risplendere il tuo volto, e noi saremo salvati."},{"i":15256,"b":18,"c":1980,"r":1980,"o":4,"t": "O Signore Iddio degli eserciti, Infino a quando fumerai tu contro all’orazione del tuo popolo?"},{"i":15257,"b":18,"c":1980,"r":1980,"o":5,"t": "Tu li hai cibati di pan di pianto, E li hai abbeverati di lagrime a larga misura."},{"i":15258,"b":18,"c":1980,"r":1980,"o":6,"t": "Tu ci hai posti in contesa co’ nostri vicini; E i nostri nemici si fanno beffe di noi."},{"i":15259,"b":18,"c":1980,"r":1980,"o":7,"t": "O Dio degli eserciti, ristoraci; E fa’ risplendere il tuo volto, e noi saremo salvati"},{"i":15260,"b":18,"c":1980,"r":1980,"o":8,"t": "Tu avevi trasportata di Egitto una vigna; Tu avevi cacciate le nazioni, e l’avevi piantata."},{"i":15261,"b":18,"c":1980,"r":1980,"o":9,"t": "Tu avevi sgomberato davanti a lei il suo luogo; Ed avevi fatto ch’ella aveva messe radici, ed aveva empiuta la terra."},{"i":15262,"b":18,"c":1980,"r":1980,"o":10,"t": "I monti erano coperti della sua ombra, E i suoi tralci erano come cedri altissimi."},{"i":15263,"b":18,"c":1980,"r":1980,"o":11,"t": "Aveva gettati i suoi rami infino al mare, E i suoi rampolli infino al fiume."},{"i":15264,"b":18,"c":1980,"r":1980,"o":12,"t": "Perchè hai tu rotte le sue chiusure, Sì che tutti i passanti l’han vendemmiata?"},{"i":15265,"b":18,"c":1980,"r":1980,"o":13,"t": "I cinghiali l’hanno guastata, E le fiere della campagna l’hanno pascolata."},{"i":15266,"b":18,"c":1980,"r":1980,"o":14,"t": "O Dio degli eserciti, rivolgiti, ti prego; Riguarda dal cielo, e vedi, e visita questa vigna."},{"i":15267,"b":18,"c":1980,"r":1980,"o":15,"t": "E le piante che la tua destra aveva piantate, E le propaggini che tu ti avevi fortificate."},{"i":15268,"b":18,"c":1980,"r":1980,"o":16,"t": "Quella è arsa col fuoco, ella è ricisa fino dal piè; Quelle periscono per lo sgridar della tua faccia."},{"i":15269,"b":18,"c":1980,"r":1980,"o":17,"t": "Sia la tua mano sopra l’uomo della tua destra, Sopra il figliuol dell’uomo che tu ti avevi fortificato."},{"i":15270,"b":18,"c":1980,"r":1980,"o":18,"t": "E noi non ci trarremo indietro da te; Mantienci in vita, e noi invocheremo il tuo Nome."},{"i":15271,"b":18,"c":1980,"r":1980,"o":19,"t": "O Signore Iddio degli eserciti, ristoraci; Fa’ risplendere il tuo volto, e noi saremo salvati"},{"i":15272,"b":18,"c":1980,"r":1980,"o":20,"t": null},{"i":15273,"b":18,"c":1981,"r":1981,"o":1,"t": "Salmo di Asaf, dato al capo de’ Musici sopra Ghittit. CANTATE lietamente a Dio nostra forza; Date grida di allegrezza all’Iddio di Giacobbe."},{"i":15274,"b":18,"c":1981,"r":1981,"o":2,"t": "Prendete a salmeggiare, ed aggiugnetevi il tamburo, La cetera dilettevole, col saltero."},{"i":15275,"b":18,"c":1981,"r":1981,"o":3,"t": "Sonate colla tromba alle calendi, Nella nuova luna, al giorno della nostra festa."},{"i":15276,"b":18,"c":1981,"r":1981,"o":4,"t": "Perciocchè questo è uno statuto dato ad Israele, Una legge dell’Iddio di Giacobbe."},{"i":15277,"b":18,"c":1981,"r":1981,"o":5,"t": "Egli lo costituì per una testimonianza in Giuseppe, Dopo ch’egli fu uscito fuori contro al paese di Egitto; Allora che io udii un linguaggio che io non intendeva."},{"i":15278,"b":18,"c":1981,"r":1981,"o":6,"t": "Io ho ritratte, dice Iddio, le sue spalle da’ pesi; Le sue mani si son dipartite dalle corbe."},{"i":15279,"b":18,"c":1981,"r":1981,"o":7,"t": "O popol mio, tu gridasti essendo in distretta, ed io te ne trassi fuori; Io ti risposi, stando nel nascondimento del tuono; Io ti provai alle acque di Meriba. Sela"},{"i":15280,"b":18,"c":1981,"r":1981,"o":8,"t": "Io ti dissi: Ascolta, popol mio, ed io ti farò le mie protestazioni; O Israele, attendessi tu pure a me!"},{"i":15281,"b":18,"c":1981,"r":1981,"o":9,"t": "Non siavi fra te alcun dio strano, E non adorare alcun dio forestiere."},{"i":15282,"b":18,"c":1981,"r":1981,"o":10,"t": "Io sono il Signore Iddio tuo, che ti ho tratto fuor del paese di Egitto; Allarga pur la tua bocca, ed io l’empierò."},{"i":15283,"b":18,"c":1981,"r":1981,"o":11,"t": "Ma il mio popolo non ha atteso alla mia voce; Ed Israele non mi ha acconsentito."},{"i":15284,"b":18,"c":1981,"r":1981,"o":12,"t": "Onde io li ho abbandonati alla durezza del cuor loro; Acciocchè camminino secondo i lor consigli."},{"i":15285,"b":18,"c":1981,"r":1981,"o":13,"t": "Oh! avesse pure ubbidito il mio popolo, E fosse Israele camminato nelle mie vie!"},{"i":15286,"b":18,"c":1981,"r":1981,"o":14,"t": "Io avrei in uno stante abbattuti i lor nemici, Ed avrei rivolta la mia mano contro a’ loro avversari."},{"i":15287,"b":18,"c":1981,"r":1981,"o":15,"t": "Quelli che odiano il Signore si sarebbero infinti inverso loro; E il tempo loro sarebbe durato in perpetuo."},{"i":15288,"b":18,"c":1981,"r":1981,"o":16,"t": "E Iddio li avrebbe cibati di grascia di frumento; E dalla roccia, dice egli, io ti avrei satollato di miele"},{"i":15289,"b":18,"c":1981,"r":1981,"o":17,"t": null},{"i":15290,"b":18,"c":1982,"r":1982,"o":1,"t": "Salmo di Asaf. IDDIO è presente nella raunanza di Dio; Egli giudica nel mezzo degl’iddii."},{"i":15291,"b":18,"c":1982,"r":1982,"o":2,"t": "Infino a quando giudicherete voi ingiustamente, Ed avrete riguardo alla qualità delle persone degli empi? Sela."},{"i":15292,"b":18,"c":1982,"r":1982,"o":3,"t": "Fate ragione al misero ed all’orfano; Fate diritto all’afflitto ed al povero."},{"i":15293,"b":18,"c":1982,"r":1982,"o":4,"t": "Liberate il misero ed il bisognoso; Riscotetelo dalla mano degli empi."},{"i":15294,"b":18,"c":1982,"r":1982,"o":5,"t": "Essi non hanno alcun conoscimento, nè senno; Camminano in tenebre; Tutti i fondamenti della terra sono smossi"},{"i":15295,"b":18,"c":1982,"r":1982,"o":6,"t": "Io ho detto: Voi siete dii; E tutti siete figliuoli dell’Altissimo."},{"i":15296,"b":18,"c":1982,"r":1982,"o":7,"t": "Tuttavolta voi morrete come un altro uomo, E caderete come qualunque altro de’ principi."},{"i":15297,"b":18,"c":1982,"r":1982,"o":8,"t": "Levati, o Dio, giudica la terra; Perciocchè tu devi essere il possessore di tutte le genti"},{"i":15298,"b":18,"c":1983,"r":1983,"o":1,"t": "Cantico di Salmo di Asaf. O DIO, non istartene cheto; Non tacere, e non riposarti, o Dio."},{"i":15299,"b":18,"c":1983,"r":1983,"o":2,"t": "Perciocchè ecco, i tuoi nemici romoreggiano; E quelli che ti odiano alzano il capo."}]