[{"i":4500,"b":3,"c":426,"r":426,"o":12,"t": "Synové Simeonovi po čeledech svých: Namuel, z něhož čeled Namuelitská; Jamin, z něhož čeled Jaminská; Jachin, z něhož čeled Jachinská;"},{"i":4501,"b":3,"c":426,"r":426,"o":13,"t": "Sohar, z něhož čeled Soharská; Saul, z něhož čeled Saulitská."},{"i":4502,"b":3,"c":426,"r":426,"o":14,"t": "Ty jsou čeledi Simeonovy, jichž bylo dvamecítma tisíců a dvě stě."},{"i":4503,"b":3,"c":426,"r":426,"o":15,"t": "Synové Gád po čeledech svých: Sefon, z něhož čeled Sefonitská; Aggi, z něhož čeled Aggitská; Suni, z něhož čeled Sunitská;"},{"i":4504,"b":3,"c":426,"r":426,"o":16,"t": "Ozni, z něhož čeled Oznitská; Heri, z něhož čeled Heritská;"},{"i":4505,"b":3,"c":426,"r":426,"o":17,"t": "Arodi, z něhož čeled Aroditská; Areli, z něhož čeled Arelitská."},{"i":4506,"b":3,"c":426,"r":426,"o":18,"t": "Ty jsou čeledi synů Gád, podlé toho, jakž sečteni jsou, čtyřidceti tisíců a pět set."},{"i":4507,"b":3,"c":426,"r":426,"o":19,"t": "Synové Judovi: Her a Onan; ale zemřeli Her i Onan v zemi Kanánské."},{"i":4508,"b":3,"c":426,"r":426,"o":20,"t": "Byli pak synové Judovi po čeledech svých: Séla, z něhož čeled Sélanitská; Fáres, z něhož čeled Fáresská; Zára, z něhož čeled Záretská."},{"i":4509,"b":3,"c":426,"r":426,"o":21,"t": "Byli pak synové Fáresovi: Ezron, z něhož čeled Ezronitská; Hamul, z něhož čeled Hamulská."},{"i":4510,"b":3,"c":426,"r":426,"o":22,"t": "Ty jsou čeledi Judovy, podlé toho, jakž sečteni jsou, sedmdesáte šest tisíců a pět set."},{"i":4511,"b":3,"c":426,"r":426,"o":23,"t": "Synové Izacharovi po čeledech svých: Tola, z něhož čeled Tolatská; Fua, z něhož čeled Fuatská;"},{"i":4512,"b":3,"c":426,"r":426,"o":24,"t": "Jasub, z něhož čeled Jasubská; Simron, z něhož čeled Simronská."},{"i":4513,"b":3,"c":426,"r":426,"o":25,"t": "Ty jsou čeledi Izacharovy, podlé toho, jakž sečteni jsou, šedesáte čtyři tisíce a tři sta."},{"i":4514,"b":3,"c":426,"r":426,"o":26,"t": "Synové Zabulonovi po čeledech svých: Sared, z něhož čeled Saredská; Elon, z něhož čeled Elonská; Jahelel, z něhož čeled Jahelelská."},{"i":4515,"b":3,"c":426,"r":426,"o":27,"t": "Ty jsou čeledi Zabulonovy, podlé toho jakž sečteni jsou, šedesáte tisíc a pět set."},{"i":4516,"b":3,"c":426,"r":426,"o":28,"t": "Synové Jozefovi po čeledech svých: Manasses a Efraim."},{"i":4517,"b":3,"c":426,"r":426,"o":29,"t": "Synové Manassesovi: Machir, z něhož čeled Machirská. A Machir zplodil Galáda, z něhož čeled Galádská."},{"i":4518,"b":3,"c":426,"r":426,"o":30,"t": "Ti jsou synové Galád: Jezer, z něhož čeled Jezerská; Helek, z něhož čeled Helekitská;"},{"i":4519,"b":3,"c":426,"r":426,"o":31,"t": "Asriel, z něhož čeled Asrielská; Sechem, z něhož čeled Sechemská;"},{"i":4520,"b":3,"c":426,"r":426,"o":32,"t": "Semida, z něhož čeled Semidatská; Hefer, z něhož čeled Heferská."},{"i":4521,"b":3,"c":426,"r":426,"o":33,"t": "A Salfad, syn Heferův, neměl synů, než toliko dcery, jichž jsou tato jména: Mahla, Noa, Hegla, Melcha a Tersa."},{"i":4522,"b":3,"c":426,"r":426,"o":34,"t": "Ty jsou čeledi Manassesovy, a načteno jich padesáte dva tisíce a sedm set."},{"i":4523,"b":3,"c":426,"r":426,"o":35,"t": "Ale synové Efraimovi po čeledech svých: Sutala, z něhož čeled Sutalitská; Becher, z něhož čeled Becherská; Tehen, z něhož čeled Tehenská."},{"i":4524,"b":3,"c":426,"r":426,"o":36,"t": "A ti jsou synové Sutalovi: Heran, z něhož čeled Heranská."},{"i":4525,"b":3,"c":426,"r":426,"o":37,"t": "Ty jsou čeledi synů Efraimových, podlé toho, jakž sečteni jsou, třidceti dva tisíce a pět set. Ti jsou synové Jozefovi po čeledech svých."},{"i":4526,"b":3,"c":426,"r":426,"o":38,"t": "Synové pak Beniaminovi po čeledech svých: Béla, z něhož čeled Bélitská; Asbel, z něhož čeled Asbelská; Ahiram, z něhož čeled Ahiramská;"},{"i":4527,"b":3,"c":426,"r":426,"o":39,"t": "Sufam, z něhož čeled Sufamská; Hufam, z něhož čeled Hufamská."},{"i":4528,"b":3,"c":426,"r":426,"o":40,"t": "Byli pak synové Béla: Ared a Náman; z Ared čeled Aredská, z Náman čeled Námanská."},{"i":4529,"b":3,"c":426,"r":426,"o":41,"t": "Ti jsou synové Beniaminovi po čeledech svých, podlé toho, jakž sečteni jsou, čtyřidceti pět tisíců a šest set."},{"i":4530,"b":3,"c":426,"r":426,"o":42,"t": "Tito pak synové Danovi po čeledech svých: Suham, z něhož čeled Suhamská. Ta jest rodina Danova po čeledech svých."},{"i":4531,"b":3,"c":426,"r":426,"o":43,"t": "Všech čeledí Suhamských, jakž sečteni jsou, šedesáte čtyři tisíce a čtyři sta."},{"i":4532,"b":3,"c":426,"r":426,"o":44,"t": "Synové Asser po čeledech svých: Jemna, z něhož čeled Jemnitská; Jesui, z něhož čeled Jesuitská;"},{"i":4533,"b":3,"c":426,"r":426,"o":45,"t": "Beria, z něhož čeled Berietská. Synové Beriovi: Heber, z něhož čeled Heberská; Melchiel, z něhož čeled Melchielská."},{"i":4534,"b":3,"c":426,"r":426,"o":46,"t": "Jméno pak dcery Asser bylo Serach."},{"i":4535,"b":3,"c":426,"r":426,"o":47,"t": "Ty jsou čeledi synů Asser, tak jakž sečteni jsou, padesáte tři tisíce a čtyři sta."},{"i":4536,"b":3,"c":426,"r":426,"o":48,"t": "Synové Neftalímovi po čeledech svých: Jasiel, z něhož čeled Jasielská; Guni, z něhož čeled Gunitská;"},{"i":4537,"b":3,"c":426,"r":426,"o":49,"t": "Jezer, z něhož čeled Jezerská; Sallem, z něhož čeled Sallemská."},{"i":4538,"b":3,"c":426,"r":426,"o":50,"t": "Ta jest rodina Neftalímova po čeledech svých, tak jakž sečteni jsou, čtyřidceti pět tisíců a čtyři sta."},{"i":4539,"b":3,"c":426,"r":426,"o":51,"t": "Ten jest počet synů Izraelských, šestkrát sto tisíců a jeden tisíc, sedm set a třidceti."},{"i":4540,"b":3,"c":426,"r":426,"o":52,"t": "Mluvil pak Hospodin k Mojžíšovi, řka:"},{"i":4541,"b":3,"c":426,"r":426,"o":53,"t": "Těmto rozdělena bude země k dědictví podlé počtu jmen."},{"i":4542,"b":3,"c":426,"r":426,"o":54,"t": "Většímu počtu větší dědictví dáš, a menšímu menší; jednomu každému vedlé počtu sečtených jeho dáno bude dědictví jeho."},{"i":4543,"b":3,"c":426,"r":426,"o":55,"t": "A však losem ať jest rozdělena země; vedlé jmen pokolení otců svých dědictví vezmou."},{"i":4544,"b":3,"c":426,"r":426,"o":56,"t": "Losem děleno bude dědictví její, buď jich mnoho neb málo."},{"i":4545,"b":3,"c":426,"r":426,"o":57,"t": "Tito pak jsou sečteni z Levítů po čeledech svých: Gerson, z něhož čeled Gersonitská; Kahat, z něhož čeled Kahatská; Merari, z něhož čeled Meraritská."},{"i":4546,"b":3,"c":426,"r":426,"o":58,"t": "Ty jsou čeledi Léví: Čeled Lebnitská, čeled Hebronitská, čeled Moholitská, čeled Musitská, čeled Choritská. Kahat pak zplodil Amrama."},{"i":4547,"b":3,"c":426,"r":426,"o":59,"t": "A jméno manželky Amramovy Jochebed, dcera Léví, kteráž se mu narodila v Egyptě; ona pak porodila Amramovi Arona a Mojžíše, a Marii sestru jejich."},{"i":4548,"b":3,"c":426,"r":426,"o":60,"t": "Aronovi pak zrozeni jsou: Nádab a Abiu, Eleazar a Itamar."},{"i":4549,"b":3,"c":426,"r":426,"o":61,"t": "Ale Nádab a Abiu zemřeli, když obětovali oheň cizí před Hospodinem."},{"i":4550,"b":3,"c":426,"r":426,"o":62,"t": "I bylo jich načteno třimecítma tisíců, všech pohlaví mužského zstáří měsíce jednoho a výše; nebo nebyli počteni mezi syny Izraelskými, proto že jim nebylo dáno dědictví mezi syny Izraelskými."},{"i":4551,"b":3,"c":426,"r":426,"o":63,"t": "Tito sečteni jsou od Mojžíše a Eleazara kněze; oni sečtli syny Izraelské na polích Moábských při Jordánu, naproti Jerichu."},{"i":4552,"b":3,"c":426,"r":426,"o":64,"t": "Mezi těmito pak nebyl žádný z oněch sečtených od Mojžíše a Arona kněze, když počítali syny Izraelské na poušti Sinai;"},{"i":4553,"b":3,"c":426,"r":426,"o":65,"t": "(Nebo řekl byl Hospodin o nich: Smrtí zemrou na poušti;) a žádný z nich nepozůstal, jediné Kálef, syn Jefonův, a Jozue, syn Nun."},{"i":4554,"b":3,"c":427,"r":427,"o":1,"t": "Tehdy přistoupily dcery Salfada, syna Heferova, syna Galád, syna Machir, syna Manasse, z pokolení Manasse, syna Jozefova. Tato pak jsou jména dcer jeho: Mahla, Noa, Hegla, Melcha a Tersa."},{"i":4555,"b":3,"c":427,"r":427,"o":2,"t": "A postavily se před Mojžíšem a před Eleazarem knězem, i před knížaty a vším množstvím, u dveří stánku úmluvy, a řekly:"},{"i":4556,"b":3,"c":427,"r":427,"o":3,"t": "Otec náš umřel na poušti, kterýž však nebyl z spolku těch, kteříž se zrotili proti Hospodinu v rotě Chóre; nebo pro hřích svůj umřel, synů žádných nemaje."},{"i":4557,"b":3,"c":427,"r":427,"o":4,"t": "Což vyhlazeno býti má jméno otce našeho z čeledi jeho, proto že neměl syna? Dej nám dědictví mezi bratřími otce našeho."},{"i":4558,"b":3,"c":427,"r":427,"o":5,"t": "I vznesl tu věc Mojžíš na Hospodina."},{"i":4559,"b":3,"c":427,"r":427,"o":6,"t": "Kterýž odpověděl Mojžíšovi, řka:"},{"i":4560,"b":3,"c":427,"r":427,"o":7,"t": "Dobře mluví dcery Salfad. Dejž jim bez odporu právo dědictví mezi bratřími otce jejich, a přenes dědictví otce jejich na ně."},{"i":4561,"b":3,"c":427,"r":427,"o":8,"t": "K synům pak Izraelským toto mluviti budeš: Když by kdo umřel, nemaje syna, tedy přenesete dědictví jeho na dceru jeho."},{"i":4562,"b":3,"c":427,"r":427,"o":9,"t": "Pakli by ani dcery neměl, tedy dáte dědictví jeho bratřím jeho."},{"i":4563,"b":3,"c":427,"r":427,"o":10,"t": "Pakli by ani bratří neměl, tedy dáte dědictví jeho bratřím otce jeho."},{"i":4564,"b":3,"c":427,"r":427,"o":11,"t": "Pakli by ani strýců neměl, tedy dáte dědictví jeho příteli jeho, kterýž jest nejbližší jemu v rodu jeho, aby dědičně obdržel je. A bude to synům Izraelským za ustanovení soudné, jakož přikázal Hospodin Mojžíšovi."},{"i":4565,"b":3,"c":427,"r":427,"o":12,"t": "Řekl také Hospodin Mojžíšovi: Vstup na horu tuto Abarim, a spatř zemi, kterouž jsem dal synům Izraelským."},{"i":4566,"b":3,"c":427,"r":427,"o":13,"t": "A když spatříš ji, připojen budeš k lidu svému i ty, jako připojen jest Aron bratr tvůj,"},{"i":4567,"b":3,"c":427,"r":427,"o":14,"t": "Poněvadž jste odporovali řeči mé na poušti Tsin, při odporování všeho množství, kdež jste mne měli posvětiti při vodách před očima jejich. To jsou ty vody sváru v Kádes, na poušti Tsin."},{"i":4568,"b":3,"c":427,"r":427,"o":15,"t": "I řekl Mojžíš Hospodinu, řka:"},{"i":4569,"b":3,"c":427,"r":427,"o":16,"t": "Opatříš Hospodin Bůh duchů, Bůh všelikého těla, shromáždění toto mužem hodným,"},{"i":4570,"b":3,"c":427,"r":427,"o":17,"t": "Kterýž by vycházel před nimi, a kterýž by vcházel před nimi, kterýž by vyvodil a zase uvodil je, aby nebylo shromáždění Hospodinovo jako ovce, kteréž nemají pastýře."},{"i":4571,"b":3,"c":427,"r":427,"o":18,"t": "I řekl Hospodin Mojžíšovi: Vezmi k sobě Jozue, syna Nun, muže, v kterémž jest duch můj, a vlož ruku svou na něj."},{"i":4572,"b":3,"c":427,"r":427,"o":19,"t": "A postavě jej před Eleazarem knězem a přede vším shromážděním, dáš jemu naučení před očima jejich,"},{"i":4573,"b":3,"c":427,"r":427,"o":20,"t": "A udělíš jemu slávy své, aby ho poslouchalo všecko množství synů Izraelských."},{"i":4574,"b":3,"c":427,"r":427,"o":21,"t": "Kterýž před Eleazarem knězem postavě se, ptáti se ho bude na soud urim před Hospodinem. K rozkazu jeho vyjdou, a k rozkazu jeho vejdou, on i všickni synové Izraelští s ním, a všecko shromáždění."},{"i":4575,"b":3,"c":427,"r":427,"o":22,"t": "I učinil Mojžíš tak, jakž mu byl rozkázal Hospodin, a pojav Jozue, postavil jej před Eleazarem knězem a přede vším shromážděním."},{"i":4576,"b":3,"c":427,"r":427,"o":23,"t": "A vloživ ruce své na něj, dal jemu naučení, jakž mluvil Hospodin skrze Mojžíše."},{"i":4577,"b":3,"c":428,"r":428,"o":1,"t": "Mluvil také Hospodin k Mojžíšovi, řka:"},{"i":4578,"b":3,"c":428,"r":428,"o":2,"t": "Přikaž synům Izraelským a rci jim: Obětí mých, chleba mého, v obětech mých ohnivých u vůni spokojující mne, nezanedbávejte mi přinášeti v čas k tomu vyměřený."},{"i":4579,"b":3,"c":428,"r":428,"o":3,"t": "Díš tedy jim: Tato jest obět ohnivá, kterouž obětovati budete Hospodinu: Beránky roční bez poškvrny dva, každého dne v obět zápalnou ustavičně."},{"i":4580,"b":3,"c":428,"r":428,"o":4,"t": "Beránka jednoho obětovati budeš ráno, a beránka druhého obětovati budeš k večerou."},{"i":4581,"b":3,"c":428,"r":428,"o":5,"t": "Desátý také díl míry efi mouky bělné, v obět suchou, zadělané olejem nejčistším, čtvrtou částkou míry hin."},{"i":4582,"b":3,"c":428,"r":428,"o":6,"t": "Ta jest obět zápalná ustavičná, kteráž obětována jest na hoře Sinai u vůni příjemnou, v obět ohnivou Hospodinu."},{"i":4583,"b":3,"c":428,"r":428,"o":7,"t": "A obět mokrá její, čtvrtý díl míry hin na každého beránka; v svatyni obětuj obět mokrou silného nápoje Hospodinu."},{"i":4584,"b":3,"c":428,"r":428,"o":8,"t": "Beránka pak druhého obětovati budeš k večerou, tak jako obět suchou jitřní, a jako obět mokrou její obětovati budeš v obět ohnivou, u vůni spokojující Hospodina."},{"i":4585,"b":3,"c":428,"r":428,"o":9,"t": "Dne také sobotního dva beránky roční bez poškvrny, a dvě desetiny mouky bělné, olejem zadělané v obět suchou s obětí její mokrou."},{"i":4586,"b":3,"c":428,"r":428,"o":10,"t": "Ta bude obět zápalná sobotní každého dne sobotního, mimo zápalnou obět ustavičnou a mokrou obět její."},{"i":4587,"b":3,"c":428,"r":428,"o":11,"t": "Také na nov měsíců vašich obětovati budete obět zápalnou Hospodinu, volky mladé dva, skopce jednoho, beránků ročních bez poškvrny sedm;"},{"i":4588,"b":3,"c":428,"r":428,"o":12,"t": "A tři desetiny mouky bělné, olejem zadělané v obět suchou při každém volku, a dvě desetiny mouky bělné, olejem zadělané v obět suchou při každém skopci;"},{"i":4589,"b":3,"c":428,"r":428,"o":13,"t": "A jednu desetinu mouky bělné olejem zadělané v obět suchou při každém beránku, k oběti zápalné u vůni příjemnou, v obět ohnivou Hospodinu."},{"i":4590,"b":3,"c":428,"r":428,"o":14,"t": "Tyto pak oběti mokré jejich z vína: Půl míry hin bude při každém volku, a třetí částka hin při skopci, a čtvrtá částka hin při každém beránku. Ta jest obět zápalná k nov měsíci, každého měsíce přes celý rok."},{"i":4591,"b":3,"c":428,"r":428,"o":15,"t": "Kozla také jednoho v obět za hřích, mimo obět ustavičnou, obětovati budete Hospodinu s mokrou obětí jeho."},{"i":4592,"b":3,"c":428,"r":428,"o":16,"t": "Měsíce pak prvního, čtrnáctý den téhož měsíce velikanoc bude Hospodinu,"},{"i":4593,"b":3,"c":428,"r":428,"o":17,"t": "A v patnáctý den téhož měsíce slavnost; za sedm dní chleby nekvašené jísti budete."},{"i":4594,"b":3,"c":428,"r":428,"o":18,"t": "Prvního dne shromáždění svaté bude, žádného díla robotného nebudete dělati v něm."},{"i":4595,"b":3,"c":428,"r":428,"o":19,"t": "Obětovati pak budete obět ohnivou v zápal Hospodinu, volky mladé dva, skopce jednoho, a sedm beránků ročních; bez poškvrny budou."},{"i":4596,"b":3,"c":428,"r":428,"o":20,"t": "A suchou obět při nich, totiž mouku bělnou, olejem zadělanou, tři desetiny při každém volku, a dvě desetiny při každém skopci obětovati budete."},{"i":4597,"b":3,"c":428,"r":428,"o":21,"t": "A jednu desetinu obětovati budeš při každém beránku z těch sedmi beránků,"},{"i":4598,"b":3,"c":428,"r":428,"o":22,"t": "A kozla v obět za hřích jednoho k očištění vás."},{"i":4599,"b":3,"c":428,"r":428,"o":23,"t": "Mimo obět zápalnou jitřní, kteráž jest obět ustavičná, obětovati budete to."}]