[{"i":32800,"b":52,"c":5407,"r":5407,"o":5,"t": "Non frodate l’un l’altro, se pur non è di consentimento, per un tempo, per vacare a digiuno, e ad orazione; poi di nuovo tornate a stare insieme, acciocchè Satana non vi tenti per la vostra incontinenza."},{"i":32801,"b":52,"c":5407,"r":5407,"o":6,"t": "Or io dico questo per concessione, non per comandamento."},{"i":32802,"b":52,"c":5407,"r":5407,"o":7,"t": "Perciocchè io vorrei che tutti gli uomini fossero come son io; ma ciascuno ha il suo proprio dono da Dio: l’uno in una maniera, l’altro in un’altra."},{"i":32803,"b":52,"c":5407,"r":5407,"o":8,"t": "Or io dico a quelli che non son maritati, ed alle vedove, ch’egli è bene per loro che se ne stieno come me ne sto io ancora."},{"i":32804,"b":52,"c":5407,"r":5407,"o":9,"t": "Ma, se non si contengono, maritinsi, perciocchè meglio è maritarsi, che ardere"},{"i":32805,"b":52,"c":5407,"r":5407,"o":10,"t": "Ma a’ maritati ordino, non io, ma il Signore, che la moglie non si separi dal marito."},{"i":32806,"b":52,"c":5407,"r":5407,"o":11,"t": "E se pure ella si separa, rimanga senza maritarsi, o si riconcilii col marito. Il marito altresì non lasci la moglie."},{"i":32807,"b":52,"c":5407,"r":5407,"o":12,"t": "Ma agli altri dico io, non il Signore: Se alcun fratello ha moglie infedele, ed ella consente d’abitar con lui, non la lasci."},{"i":32808,"b":52,"c":5407,"r":5407,"o":13,"t": "Parimente ancora la donna che ha un marito infedele, se egli consente d’abitar con lei, non lo lasci."},{"i":32809,"b":52,"c":5407,"r":5407,"o":14,"t": "Perciocchè il marito infedele è santificato nella moglie, e la moglie infedele è santificata nel marito; altrimenti, i vostri figliuoli sarebbero immondi; ma ora son santi."},{"i":32810,"b":52,"c":5407,"r":5407,"o":15,"t": "Che se l’infedele si separa, separisi; in tal caso il fratello, o la sorella, non son sottoposti a servitù; ma Iddio ci ha chiamati a pace."},{"i":32811,"b":52,"c":5407,"r":5407,"o":16,"t": "Perciocchè, che sai tu, moglie, se tu salverai il marito? ovvero tu, marito, che sai se tu salverai la moglie?"},{"i":32812,"b":52,"c":5407,"r":5407,"o":17,"t": "Ad ogni modo, secondo che Iddio ha distribuito a ciascuno, secondo che il Signore ha chiamato ciascuno, così cammini; e così ordino in tutte le chiese."},{"i":32813,"b":52,"c":5407,"r":5407,"o":18,"t": "Alcuno è egli stato chiamato, essendo circonciso? non voglia sembrare incirconciso; alcuno è egli stato chiamato, essendo incirconciso? non circoncidasi."},{"i":32814,"b":52,"c":5407,"r":5407,"o":19,"t": "La circoncisione è nulla, e l’incirconcisione è nulla; ma il tutto è l’osservanza dei comandamenti a Dio."},{"i":32815,"b":52,"c":5407,"r":5407,"o":20,"t": "Ciascuno rimanga nella vocazione, nella quale è stato chiamato."},{"i":32816,"b":52,"c":5407,"r":5407,"o":21,"t": "Sei tu stato chiamato, essendo servo? non curartene; ma se pur puoi divenir libero, usa più tosto quella comodità."},{"i":32817,"b":52,"c":5407,"r":5407,"o":22,"t": "Perciocchè colui che è chiamato nel Signore, essendo servo, è servo francato del Signore; parimente ancora colui ch’è chiamato, essendo libero, è servo di Cristo."},{"i":32818,"b":52,"c":5407,"r":5407,"o":23,"t": "Voi siete stati comperati con prezzo, non divenite servi degli uomini."},{"i":32819,"b":52,"c":5407,"r":5407,"o":24,"t": "Fratelli, ognun rimanga dinnanzi a Dio nella condizione, nella quale egli è stato chiamato"},{"i":32820,"b":52,"c":5407,"r":5407,"o":25,"t": "Or intorno alle vergini, io non ne ho comandamento dal Signore; ma ne do avviso, come avendo ottenuta misericordia dal Signore d’esser fedele."},{"i":32821,"b":52,"c":5407,"r":5407,"o":26,"t": "Io stimo adunque ciò esser bene per la soprastante necessità; perciocchè egli è bene per l’uomo di starsene così."},{"i":32822,"b":52,"c":5407,"r":5407,"o":27,"t": "Sei tu legato a moglie? non cercar d’essere sciolto; sei tu sciolto da moglie? non cercar moglie."},{"i":32823,"b":52,"c":5407,"r":5407,"o":28,"t": "Che se pure ancora prendi moglie, tu non pecchi; e se la vergine si marita, non pecca; ma tali persone avranno tribolazione nella carne; or io vi risparmio."},{"i":32824,"b":52,"c":5407,"r":5407,"o":29,"t": "Ma questo dico, fratelli, che il tempo è omai abbreviato; acciocchè, e coloro che hanno mogli sieno come se non l’avessero;"},{"i":32825,"b":52,"c":5407,"r":5407,"o":30,"t": "e coloro che piangono, come se non piangessero; e coloro che si rallegrano, come se non si rallegrassero; e coloro che comperano, come se non dovessero possedere;"},{"i":32826,"b":52,"c":5407,"r":5407,"o":31,"t": "e coloro che usano questo mondo, come non abusandolo; perciocchè la figura di questo mondo passa."},{"i":32827,"b":52,"c":5407,"r":5407,"o":32,"t": "Or io desidero che voi siate senza sollecitudine. Chi non è maritato, ha cura delle cose del Signore, come egli sia per piacere al Signore;"},{"i":32828,"b":52,"c":5407,"r":5407,"o":33,"t": "ma colui che è maritato ha cura delle cose del mondo, come egli sia per piacere alla sua moglie."},{"i":32829,"b":52,"c":5407,"r":5407,"o":34,"t": "Vi è differenza tra la donna e la vergine; quella che non è maritata ha cura delle cose del Signore, acciocchè sia santa di corpo e di spirito; ma la maritata ha cura delle cose del mondo, come ella sia per piacere al marito."},{"i":32830,"b":52,"c":5407,"r":5407,"o":35,"t": "Ora, questo dico io per la vostra propria comodità; non per mettervi addosso un laccio, ma per ciò che è decente, e convenevole da attenervi costantemente al Signore, senza esser distratti"},{"i":32831,"b":52,"c":5407,"r":5407,"o":36,"t": "Ma, se alcuno stima far cosa disonorevole inverso la sua vergine, se ella trapassa il fior dell’età, e che così pur si debba fare, faccia ciò ch’egli vuole, egli non pecca; sieno maritate."},{"i":32832,"b":52,"c":5407,"r":5407,"o":37,"t": "Ma chi sta fermo nel suo cuore, e non ha necessità, ed è padrone della sua volontà, ed ha determinato questo nel cuor suo, di guardar la sua vergine, fa bene."},{"i":32833,"b":52,"c":5407,"r":5407,"o":38,"t": "Perciò, chi marita la sua vergine fa bene, e chi non la marita, fa meglio"},{"i":32834,"b":52,"c":5407,"r":5407,"o":39,"t": "La moglie è legata per la legge, tutto il tempo che il suo marito vive; ma, se il marito muore, ella è libera di maritarsi a cui vuole, purchè nel Signore."},{"i":32835,"b":52,"c":5407,"r":5407,"o":40,"t": "Nondimeno, ella è più felice, secondo il mio avviso, se rimane così; or penso d’avere anch’io lo Spirito di Dio"},{"i":32836,"b":52,"c":5408,"r":5408,"o":1,"t": "ORA, quant’è alle cose sacrificate agl’idoli, noi sappiamo che tutti abbiam conoscenza; la conoscenza gonfia, ma la carità edifica."},{"i":32837,"b":52,"c":5408,"r":5408,"o":2,"t": "Ora, se alcuno si pensa saper qualche cosa, non sa ancora nulla, come si convien sapere."},{"i":32838,"b":52,"c":5408,"r":5408,"o":3,"t": "Ma, se alcuno ama Iddio, esso è da lui conosciuto"},{"i":32839,"b":52,"c":5408,"r":5408,"o":4,"t": "Perciò, quant’è al mangiar delle cose sacrificate agl’idoli, noi sappiamo che l’idolo non è nulla nel mondo, e che non vi è alcun altro Dio, se non uno."},{"i":32840,"b":52,"c":5408,"r":5408,"o":5,"t": "Perciocchè, benchè ve ne sieno, ed in cielo, ed in terra, di quelli che son nominati dii secondo che vi son molti dii, e molti signori,"},{"i":32841,"b":52,"c":5408,"r":5408,"o":6,"t": "nondimeno, quant’è a noi, abbiamo un solo Iddio, il Padre; dal quale son tutte le cose, e noi in lui; ed un sol Signor Gesù Cristo, per lo quale son tutte le cose, e noi per lui"},{"i":32842,"b":52,"c":5408,"r":5408,"o":7,"t": "Ma la conoscenza non è in tutti; anzi alcuni mangiano quelle cose infino ad ora, con coscienza dell’idolo, come cosa sacrificata all’idolo; e la lor coscienza, essendo debole, è contaminata."},{"i":32843,"b":52,"c":5408,"r":5408,"o":8,"t": "Ora il mangiare non ci commenda a Dio; perciocchè, avvegnachè noi mangiamo, non abbiamo però nulla di più; e avvegnachè non mangiamo, non abbiamo però nulla di meno."},{"i":32844,"b":52,"c":5408,"r":5408,"o":9,"t": "Ma, guardate che talora questa vostra podestà non divenga intoppo a’ deboli."},{"i":32845,"b":52,"c":5408,"r":5408,"o":10,"t": "Perciocchè, se alcuno vede te, che hai conoscenza, essere a tavola nel tempio degl’idoli, non sarà la coscienza d’esso, che è debole, edificata a mangiar delle cose sacrificate agl’idoli?"},{"i":32846,"b":52,"c":5408,"r":5408,"o":11,"t": "E così, per la tua conoscenza, perirà il fratello debole, per cui Cristo è morto?"},{"i":32847,"b":52,"c":5408,"r":5408,"o":12,"t": "Ora, peccando così contro a’ fratelli, e ferendo la lor coscienza debole, voi peccate contro a Cristo."},{"i":32848,"b":52,"c":5408,"r":5408,"o":13,"t": "Per la qual cosa, se il mangiare dà intoppo al mio fratello, giammai in perpetuo non mangerò carne, acciocchè io non dia intoppo al mio fratello"},{"i":32849,"b":52,"c":5409,"r":5409,"o":1,"t": "NON sono io apostolo? non sono io libero? non ho io veduto il nostro Signor Gesù Cristo? non siete voi l’opera mia nel Signore?"},{"i":32850,"b":52,"c":5409,"r":5409,"o":2,"t": "Se io non sono apostolo agli altri, pur lo sono a voi; poichè voi siete il suggello del mio apostolato nel Signore"},{"i":32851,"b":52,"c":5409,"r":5409,"o":3,"t": "Quest’è quel ch’io dico a mia difesa a coloro che mi accusano."},{"i":32852,"b":52,"c":5409,"r":5409,"o":4,"t": "Non abbiamo noi podestà di mangiare e di bere?"},{"i":32853,"b":52,"c":5409,"r":5409,"o":5,"t": "Non abbiamo noi podestà di menare attorno una donna sorella, come ancora gli altri apostoli, e i fratelli del Signore, e Cefa?"},{"i":32854,"b":52,"c":5409,"r":5409,"o":6,"t": "Ovvero, io solo, e Barnaba, non abbiam noi podestà di non lavorare?"},{"i":32855,"b":52,"c":5409,"r":5409,"o":7,"t": "Chi guerreggia mai al suo proprio soldo? chi pianta una vigna, e non ne mangia del frutto? o chi pastura una greggia, e non mangia del latte della greggia?"},{"i":32856,"b":52,"c":5409,"r":5409,"o":8,"t": "Dico io queste cose secondo l’uomo? la legge non dice ella eziandio queste cose?"},{"i":32857,"b":52,"c":5409,"r":5409,"o":9,"t": "Poichè nella legge di Mosè è scritto: Non metter la museruola in bocca al bue che trebbia. Ha Iddio cura dei buoi?"},{"i":32858,"b":52,"c":5409,"r":5409,"o":10,"t": "Ovvero, dice egli del tutto ciò per noi? certo, queste cose sono scritte per noi, perciocchè, chi ara deve arare con isperanza, e chi trebbia deve trebbiare con isperanza d’esser fatto partecipe di ciò ch’egli spera."},{"i":32859,"b":52,"c":5409,"r":5409,"o":11,"t": "Se noi vi abbiam seminate le cose spirituali, è egli gran cosa se mietiamo le vostre carnali?"},{"i":32860,"b":52,"c":5409,"r":5409,"o":12,"t": "Se gli altri hanno parte a questa podestà sopra voi, non l’avremmo noi molto più? ma noi non abbiamo usata questa podestà; anzi sofferiamo ogni cosa, per non dare alcuno sturbo all’evangelo di Cristo."},{"i":32861,"b":52,"c":5409,"r":5409,"o":13,"t": "Non sapete voi che coloro che fanno il servigio sacro mangiano delle cose del tempio? e che coloro che vacano all’altare partecipano con l’altare?"},{"i":32862,"b":52,"c":5409,"r":5409,"o":14,"t": "Così ancora il Signore ha ordinato a coloro che annunziano l’evangelo, che vivano dell’evangelo"},{"i":32863,"b":52,"c":5409,"r":5409,"o":15,"t": "MA pure io non ho usata alcuna di queste cose; ed anche non ho scritto questo, acciocchè così sia fatto inverso me; perciocchè, meglio è per me morire, che non che alcuno renda vano il mio vanto."},{"i":32864,"b":52,"c":5409,"r":5409,"o":16,"t": "Perciocchè, avvegnachè io evangelizzi, non ho però da gloriarmi; poichè necessità me ne è imposta; e guai a me, se io non evangelizzo!"},{"i":32865,"b":52,"c":5409,"r":5409,"o":17,"t": "Perciocchè, se io lo facessi volontariamente, meriterei un premio; ma, se lo fo non di mia volontà, è un ministerio che m’è stato confidato."},{"i":32866,"b":52,"c":5409,"r":5409,"o":18,"t": "Qual premio ne ho io adunque? questo, che, predicando l’evangelo, io faccia che l’evangelo di Cristo non costi nulla; e non usi della podestà che ho dall’evangelo"},{"i":32867,"b":52,"c":5409,"r":5409,"o":19,"t": "Perciocchè, benchè io sia libero da tutti, pur mi son fatto servo a tutti, per guadagnarne il maggior numero."},{"i":32868,"b":52,"c":5409,"r":5409,"o":20,"t": "E sono stato a’ Giudei come Giudeo, per guadagnare i Giudei; a coloro che son sotto la legge, come se io fossi sotto la legge, per guadagnare quei che son sotto la legge;"},{"i":32869,"b":52,"c":5409,"r":5409,"o":21,"t": "a quanti son senza la legge, come se io fossi senza la legge benchè io non sia a Dio senza la legge, ma a Cristo sotto la legge, per guadagnar quanti sono senza la legge."},{"i":32870,"b":52,"c":5409,"r":5409,"o":22,"t": "Io sono stato come debole a’ deboli, per guadagnare i deboli; a tutti sono stato ogni cosa, per salvarne del tutto alcuni."},{"i":32871,"b":52,"c":5409,"r":5409,"o":23,"t": "Or io fo questo per l’evangelo, acciocchè ne sia partecipe io ancora"},{"i":32872,"b":52,"c":5409,"r":5409,"o":24,"t": "Non sapete voi che coloro che corrono nell’arringo, corrono ben tutti, ma un solo ne porta il palio? correte per modo, che ne portiate il palio."},{"i":32873,"b":52,"c":5409,"r":5409,"o":25,"t": "Ora, chiunque si esercita ne’ combattimenti è temperato in ogni cosa; e que’ tali fanno ciò, per ricevere una corona corruttibile; ma noi dobbiam farlo per riceverne una incorruttibile."},{"i":32874,"b":52,"c":5409,"r":5409,"o":26,"t": "Io dunque corro per modo, che non corra all’incerto; così schermisco, come non battendo l’aria;"},{"i":32875,"b":52,"c":5409,"r":5409,"o":27,"t": "anzi, macero il mio corpo, e lo riduco in servitù; acciocchè talora, avendo predicato agli altri, io stesso non sia riprovato"},{"i":32876,"b":52,"c":5410,"r":5410,"o":1,"t": "ORA, fratelli, io non voglio che ignoriate che i nostri padri furono tutti sotto la nuvola, e che tutti passarono per lo mare;"},{"i":32877,"b":52,"c":5410,"r":5410,"o":2,"t": "e che tutti furono battezzati in Mosè, nella nuvola, e nel mare;"},{"i":32878,"b":52,"c":5410,"r":5410,"o":3,"t": "e che tutti mangiarono il medesimo cibo spirituale;"},{"i":32879,"b":52,"c":5410,"r":5410,"o":4,"t": "e che tutti bevvero la medesima bevanda spirituale; perciocchè bevevano della pietra spirituale, che li seguitava; or quella pietra era Cristo."},{"i":32880,"b":52,"c":5410,"r":5410,"o":5,"t": "Ma Iddio non gradì la maggior parte di loro; perciocchè furono abbattuti nel deserto"},{"i":32881,"b":52,"c":5410,"r":5410,"o":6,"t": "Or queste cose furon figure a noi; acciocchè noi non appetiamo cose malvage, siccome anch’essi le appetirono."},{"i":32882,"b":52,"c":5410,"r":5410,"o":7,"t": "E che non diveniate idolatri, come alcuni di loro; secondo ch’egli è scritto: Il popolo si assettò per mangiare, e per bere, poi si levò per sollazzare."},{"i":32883,"b":52,"c":5410,"r":5410,"o":8,"t": "E non fornichiamo, come alcuni di loro fornicarono, onde ne caddero in un giorno ventitremila."},{"i":32884,"b":52,"c":5410,"r":5410,"o":9,"t": "E non tentiamo Cristo, come ancora alcuni di loro lo tentarono, onde perirono per li serpenti."},{"i":32885,"b":52,"c":5410,"r":5410,"o":10,"t": "E non mormoriate, come ancora alcuni di loro mormorarono, onde perirono per lo distruttore."},{"i":32886,"b":52,"c":5410,"r":5410,"o":11,"t": "Or tutte queste cose avvennero loro per servir di figure; e sono scritte per ammonizion di noi, ne’ quali si sono scontrati gli ultimi termini de’ secoli."},{"i":32887,"b":52,"c":5410,"r":5410,"o":12,"t": "Perciò, chi si pensa star ritto, riguardi che non cada."},{"i":32888,"b":52,"c":5410,"r":5410,"o":13,"t": "Tentazione non vi ha ancora colti, se non umana; or Iddio è fedele, il qual non lascerà che siate tentati sopra le vostre forze; ma con la tentazione darà l’uscita, acciocchè la possiate sostenere."},{"i":32889,"b":52,"c":5410,"r":5410,"o":14,"t": "PERCIÒ, cari miei, fuggite dall’idolatria"},{"i":32890,"b":52,"c":5410,"r":5410,"o":15,"t": "Io parlo come ad intendenti; giudicate voi ciò che io dico."},{"i":32891,"b":52,"c":5410,"r":5410,"o":16,"t": "Il calice della benedizione, il qual noi benediciamo, non è egli la comunione del sangue di Cristo? il pane, che noi rompiamo, non è egli la comunione del corpo di Cristo?"},{"i":32892,"b":52,"c":5410,"r":5410,"o":17,"t": "Perciocchè vi è un medesimo pane, noi, benchè molti, siamo un medesimo corpo; poichè partecipiamo tutti un medesimo pane."},{"i":32893,"b":52,"c":5410,"r":5410,"o":18,"t": "Vedete l’Israele secondo la carne; non hanno coloro che mangiano i sacrificii comunione con l’altare?"},{"i":32894,"b":52,"c":5410,"r":5410,"o":19,"t": "Che dico io adunque? che l’idolo sia qualche cosa? o che ciò che è sacrificato agl’idoli sia qualche cosa?"},{"i":32895,"b":52,"c":5410,"r":5410,"o":20,"t": "Anzi dico, che le cose che i Gentili sacrificano, le sacrificano a’ demoni, e non a Dio; or io non voglio che voi abbiate comunione co’ demoni."},{"i":32896,"b":52,"c":5410,"r":5410,"o":21,"t": "Voi non potete bere il calice del Signore, e il calice de’ demoni; voi non potete partecipar la mensa del Signore, e la mensa de’ demoni."},{"i":32897,"b":52,"c":5410,"r":5410,"o":22,"t": "Vogliamo noi provocare il Signore a gelosia? siamo noi più forti di lui?"},{"i":32898,"b":52,"c":5410,"r":5410,"o":23,"t": "OGNI cosa mi è lecita, ma non ogni cosa è utile; ogni cosa mi è lecita, ma non ogni cosa edifica."},{"i":32899,"b":52,"c":5410,"r":5410,"o":24,"t": "Niuno cerchi il suo proprio, ma ciascuno cerchi ciò che è per altrui."}]