[{"i":12800,"b":16,"c":1706,"r":1706,"o":7,"t": "\"Cožpak král chce poctít někoho jiného?\" odvětil."},{"i":12801,"b":16,"c":1706,"r":1706,"o":8,"t": "Nechť přinesou roucho královské, kteréž král obléká, a koně, na kterémž král jezdí, a na jehož hlavu nechť vloží diadém královský."},{"i":12802,"b":16,"c":1706,"r":1706,"o":9,"t": "A nechť to roucho a toho koně svěří do rukou jednoho z nejurozenějších knížat královských, a nechť oblékne toho muže, kteréhož král chce poctít, a proveď ho na koni po rynku města, a nechť před ním volá: Takto bude učiněno muži, kteréhož král chce poctít!\""},{"i":12803,"b":16,"c":1706,"r":1706,"o":10,"t": "\"Nemeškej ani chvíli,\" odvětil král Hamanovi, \"vezmi to roucho i koně, a učiň vše, jak jsi pravil, Židu Mardocheovi, kterýž sedí u brány královské. Nenech nic z toho, co jsi řekl, stranou!\""},{"i":12804,"b":16,"c":1706,"r":1706,"o":11,"t": "I vzal Haman roucho i koně, a oblékl Mardochea, a provedl ho na koni po rynku města, a volal před ním: \"Takto bude učiněno muži, kteréhož král chce poctít!\""},{"i":12805,"b":16,"c":1706,"r":1706,"o":12,"t": "Potom se Mardocheus vrátil k bráně královské, ale Haman spěchal do svého domu, truchlivý a s hlavou zahalenou."},{"i":12806,"b":16,"c":1706,"r":1706,"o":13,"t": "A vypravoval své ženě Zeresi a všem svým přátelům, co se mu přihodilo. A jeho žena Zeres a jeho přátelé mu řekli: \"Začínáš klesat před Mardocheem. Jestliže je z rodu Židů, nebudeš moci obstát, ale jistotně před ním padneš.\""},{"i":12807,"b":16,"c":1706,"r":1706,"o":14,"t": "Ještě s nimi ani nedohovořil, když přišli královští eunuchové a spěšně ho vedli na hostinu, kterou připravila Ester."},{"i":12808,"b":16,"c":1707,"r":1707,"o":1,"t": "I vešel král a Haman k hostině s královnou Ester."},{"i":12809,"b":16,"c":1707,"r":1707,"o":2,"t": "A král řekl Ester i druhého dne při pití vína: \"Jaká je tvá žádost, královno Ester? Bude ti dána. A co je tvé přání? I kdyby to byla polovina království, bude to splněno.\""},{"i":12810,"b":16,"c":1707,"r":1707,"o":3,"t": "Odpověděla královna Ester a řekla: \"Jestliže jsem nalezla milost v tvých očích, ó králi, a jestliže se to králi líbí, dej mi život, to je má žádost, a život mého lidu, to je mé přání."},{"i":12811,"b":16,"c":1707,"r":1707,"o":4,"t": "Neboť jsme prodáni, já i můj lid, abychom byli vyhubeni, zabiti a zničeni. Kdybychom byli jen prodáni za otroky a otrokyně, mlčela bych. Ale utrpení by nevyvážilo škodu, kterou by král utrpěl.\""},{"i":12812,"b":16,"c":1707,"r":1707,"o":5,"t": "Král Ahasverus se otázal královny Ester: \"Kdo je to? A kde je ten, který se opovážil to učinit?\""},{"i":12813,"b":16,"c":1707,"r":1707,"o":6,"t": "Ester odvětila: \"Nepřítel a protivník je ten zlý Haman!\" A Haman se zhrozil před králem a královnou."},{"i":12814,"b":16,"c":1707,"r":1707,"o":7,"t": "Král se rozhněval a vstal od pití vína a odešel do zahrady palácové. Haman však zůstal, aby prosil královnu Ester o svůj život, neboť viděl, že je s ním od krále zle."},{"i":12815,"b":16,"c":1707,"r":1707,"o":8,"t": "Když se král vrátil ze zahrady palácové do domu, kde se pilo víno, Haman se vrhl na pohovku, na které ležela Ester. Král zvolal: \"Cožpak chce ještě královnu znásilnit v mém domě, přede mnou?\" Sotva to slovo vyšlo z úst krále, zakryli Hamanovi tvář."},{"i":12816,"b":16,"c":1707,"r":1707,"o":9,"t": "Harbona, jeden z eunuchů, řekl před králem: \"Hle, i šibenici, kterou Haman připravil pro Mardochea, který promluvil k dobru krále, postavil u svého domu, padesát loket vysokou.\" Král řekl: \"Pověste ho na ni!\""},{"i":12817,"b":16,"c":1707,"r":1707,"o":10,"t": "I pověsili Hamana na šibenici, kterou připravil pro Mardochea. Potom se králův hněv utišil."},{"i":12818,"b":16,"c":1708,"r":1708,"o":1,"t": "Toho dne král Ahasverus dal královně Ester dům Hamana, nepřítele Židů. A Mardocheus přišel před krále, neboť Ester oznámila, co k ní má."},{"i":12819,"b":16,"c":1708,"r":1708,"o":2,"t": "Král sňal svůj prsten, který vzal Hamanovi, a dal jej Mardocheovi. A Ester ustanovila Mardochea nad domem Hamanovým."},{"i":12820,"b":16,"c":1708,"r":1708,"o":3,"t": "Potom Ester promluvila před králem znova, padla mu k nohám a plakala a prosila ho, aby odvrátil zlobu Hamana Agagitského a jeho úmysl, který vymyslel proti Židům."},{"i":12821,"b":16,"c":1708,"r":1708,"o":4,"t": "Král vztáhl k Ester zlaté žezlo. Ester vstala a postavila se před krále."},{"i":12822,"b":16,"c":1708,"r":1708,"o":5,"t": "A řekla: \"Jestliže se to králi líbí a jestliže jsem nalezla milost v jeho očích, a ta věc je před králem správná a já se mu líbím, nechť se vydá písemný rozkaz, aby byly zrušeny listy, které Haman, syn Hamedatův, Agagitský, napsal, aby zahubil Židy ve všech královských provinciích."},{"i":12823,"b":16,"c":1708,"r":1708,"o":6,"t": "Jak bych mohla snést pohled na zlo, které postihne můj lid? A jak bych mohla snést pohled na zkázu svého příbuzenstva?\""},{"i":12824,"b":16,"c":1708,"r":1708,"o":7,"t": "Král Ahasverus odvětil královně Ester a Židu Mardocheovi: \"Hle, dům Hamanův jsem dal Ester, a jeho pověsili na šibenici, protože vztáhl ruku na Židy."},{"i":12825,"b":16,"c":1708,"r":1708,"o":8,"t": "Nyní vy pište o Židech, jak se vám líbí, jménem krále a zapečeťte prstenem královským. Neboť to, co se napíše jménem krále a zapečetí královským prstenem, nelze odvolat.\""},{"i":12826,"b":16,"c":1708,"r":1708,"o":9,"t": "I byli povoláni královští písaři onoho času, třetího měsíce, to jest měsíce Sivana, třináctého dne, a napsali vše, co Mardocheus rozkázal, satrapům, místodržitelům a knížatům provincií od Indie až po Etiopii, sto dvacet sedm provincií, každé provincii jejím písmem, každému lidu jeho jazykem, a Židům jejich písmem a jejich jazykem."},{"i":12827,"b":16,"c":1708,"r":1708,"o":10,"t": "A napsal jménem krále Ahasvera a zapečetil prstenem královským a rozeslal listy po jezdcích na rychlých koních z královských stájí."},{"i":12828,"b":16,"c":1708,"r":1708,"o":11,"t": "Tímto král dovolil Židům v každém městě, aby se shromáždili a postavili se na obranu svých životů, a aby vyhladili, zabili a zničili každou ozbrojenou sílu lidu nebo provincie, která by je napadla, i jejich ženy a děti, a aby si rozebírali jejich majetek."},{"i":12829,"b":16,"c":1708,"r":1708,"o":12,"t": "Toho jediného dne ve všech provinciích krále Ahasvera, třináctého dne dvanáctého měsíce, to jest měsíce Adara. 12-a Toto je opis listu: 12-b \"Velký král Ahasverus satrapům sto dvaceti sedmi provincií od Indie až po Etiopii, místodržitelům a všem svým věrným poddaným pozdravuje! 12-c Mnozí lidé, když na jejich hlavy dobrodincové nahromadí pocty, se nadmíru pyšní. Nestačí jim škodit našim poddaným, ale jejich nenasytnost se stává nesnesitelným břemenem, a vymýšlejí úklady proti svým vlastním dobrodincům. 12-d A nespokojí se s tím, že vypudí vděčnost ze srdcí lidí, ale opíjejí se spíše potleskem těch, kteří neznají dobro, ačkoli vše je navždy pod dohledem Boha, a lichotí si, že uniknou jeho spravedlnosti, která nenávidí zlé. 12-e Takto se mnohokrát stalo konstituovaným autoritám, že svěřily správu věcí přátelům a nechaly se jimi ovlivnit, a nesly s nimi tíhu nevinné krve za cenu nenapravitelných neštěstí, 12-f neboť lživé sofismy zvrácené povahy svedly bezúhonnou přímost úmyslů moci. 12-g Stačí jen otevřít oči: aniž bychom se uchýlili k příběhům z dávných dob, které jsme si právě připomněli, pohleďte jen pod své nohy, jaké bezbožnosti páchá tato morová nákaza nehodných vládců! 12-h Proto se budeme snažit zajistit všem v budoucnu klid a mír království, 12-i tím, že budeme provádět včasné změny a budeme vždy posuzovat záležitosti, které nám budou předloženy, v duchu laskavého přijetí. 12-k Takto byl Haman, syn Hamedatův, Makedonec, vskutku cizí perské krvi a velmi vzdálený naší laskavosti, přijat u nás jako host. 12-l A setkal se z naší strany s přátelskými city, které chováme ke všem národům, až do té míry, že byl prohlášen naším otcem a byl uctíván všemi poklonou, jako by byl postaven bezprostředně za královský trůn. 12-m Avšak neschopen udržet své vysoké postavení, snažil se nás zbavit moci a života. 12-n Máme zachránce, muže, který byl vždy naším dobrodincem, Mardochea, a bezúhonnou družku našeho království, Ester. Haman nás lstivými sofismaty požádal o jejich smrt a smrt celého jejich lidu, 12-o domnívaje se, že těmito prvními kroky nás uvrhne do izolace a nahradí perskou nadvládu nadvládou makedonskou. 12-p My však v těchto Židech, kteří byli odsouzeni k zániku tímto trojnásobným ničemou, nenalézáme zločince, nýbrž vidíme, že se řídí nejspravedlivějšími zákony. 12-q Jsou synové Nejvyššího, velkého živého Boha, jemuž my i naši otcové vděčíme za udržení království v nejkvetoucím stavu. 12-r Proto dobře učiníte, když nebudete brát ohled na listy poslané Hamanem, synem Hamedatovým, neboť jejich autor byl pověšen na branách Sus se vším svým domem, což je zasloužený trest, který mu Bůh, Pán vesmíru, neprodleně uložil. 12-s Vylepte opis tohoto listu na každém místě, nechte Židy otevřeně dodržovat zákony, které jsou jim vlastní, a poskytněte jim pomoc proti těm, kteří by je napadli v den stanovený k jejich zničení, to jest třináctého dne dvanáctého měsíce, Adaru. 12-t Neboť tento den, který měl být dnem zkázy, svrchovaná svrchovanost Boží právě změnila na den radosti ve prospěch vyvoleného národa. 12-u Vy pak mezi svými slavnostními svátky oslavte tento památný den silou hodů, aby byl od nynějška a zůstal v budoucnu pro vás a pro Persy dobré vůle památkou na vaši záchranu a pro vaše nepřátele památníkem jejich zkázy. 12-x Každé město, a obecněji každý kraj, který se nebude řídit těmito pokyny, bude nemilosrdně zpustošen železem a ohněm, bude neobyvatelný pro lidi a navždy odporný divoké zvěři a ptactvu.\""},{"i":12830,"b":16,"c":1708,"r":1708,"o":13,"t": "Opis tohoto výnosu, který měl být vyhlášen jako zákon v každé provincii, byl zveřejněn mezi všemi národy, aby se Židé připravili na den, kdy se pomstí svým nepřátelům."},{"i":12831,"b":16,"c":1708,"r":1708,"o":14,"t": "Kurýři, jedoucí na královských koních, odjeli s velkou spěchem a horlivostí na králův rozkaz. Dekret byl vyhlášen také v citadelě Sus."},{"i":12832,"b":16,"c":1708,"r":1708,"o":15,"t": "Mardocheus vyšel od krále oblečený v knížecí roucho z purpurově fialové a bílé lněné látky, korunovaný velkým zlatým diadémem a oděný pláštěm z byssu a červené purpury. Celé město Sus se rozveselilo."},{"i":12833,"b":16,"c":1708,"r":1708,"o":16,"t": "Pro Židy to byl den světla, radosti, jásotu a triumfu."},{"i":12834,"b":16,"c":1708,"r":1708,"o":17,"t": "Ve všech provinciích, ve všech městech, všude, kam dorazily rozkazy královského dekretu, nebylo pro Židy nic než radost, veselí, hostiny a svátky. Mezi obyvatelstvem země se mnozí stali Židy, neboť na ně dolehla bázeň před Židy."},{"i":12835,"b":16,"c":1709,"r":1709,"o":1,"t": "Rozkazy královského dekretu vstoupily v platnost dvanáctého měsíce, Adaru, třináctého dne, v den, kdy si nepřátelé Židů lichotili, že je rozdrtí, a situace se obrátila: Židé rozdrtili své nepřátele."},{"i":12836,"b":16,"c":1709,"r":1709,"o":2,"t": "Ve všech provinciích krále Ahasvera se shromáždili ve městech, v nichž bydleli, aby udeřili na ty, kteří spikli jejich zkázu. Nikdo jim neodolal, neboť strach z Židů ležel na všech národech."},{"i":12837,"b":16,"c":1709,"r":1709,"o":3,"t": "Vysocí úředníci provincií, satrapové, místodržitelé, královští úředníci, všichni podporovali Židy ze strachu před Mardocheem."},{"i":12838,"b":16,"c":1709,"r":1709,"o":4,"t": "Mardocheus byl totiž významnou osobností v paláci a jeho pověst se šířila po všech provinciích: Mardocheus se stával velkým mužem."},{"i":12839,"b":16,"c":1709,"r":1709,"o":5,"t": "Židé tedy pobili všechny své nepřátele mečem. Bylo to vraždění, vyhlazování, a naložili se svými protivníky, jak se jim zlíbilo."},{"i":12840,"b":16,"c":1709,"r":1709,"o":6,"t": "V samotné citadelě Sus zabili a vyhladili Židé pět set mužů,"},{"i":12841,"b":16,"c":1709,"r":1709,"o":7,"t": "zejména Paršandata, Dalfóna, Aspata,"},{"i":12842,"b":16,"c":1709,"r":1709,"o":8,"t": "Porata, Adaljáše, Aridata,"},{"i":12843,"b":16,"c":1709,"r":1709,"o":9,"t": "Parmasta, Arisaje, Aridaje a Jezata,"},{"i":12844,"b":16,"c":1709,"r":1709,"o":10,"t": "deset synů Hamana, syna Hamedatova, nepřítele Židů. Ale nepustili se do loupení."},{"i":12845,"b":16,"c":1709,"r":1709,"o":11,"t": "Sčítání obětí zabitých v citadelě Sus se dostalo králi téhož dne."},{"i":12846,"b":16,"c":1709,"r":1709,"o":12,"t": "Král řekl královně Ester: \"V samotné citadelě Sus Židé zabili a vyhladili pět set mužů a také deset synů Hamanových. Co asi udělali ve zbytku královských provincií! A nyní mi řekni, co máš žádat, je ti to předem dáno! Řekni mi, co si ještě přeješ, je to hotová věc!\""},{"i":12847,"b":16,"c":1709,"r":1709,"o":13,"t": "Ester odvětila: \"Jestliže se to králi líbí, nemohli by Židé v Sus uplatnit i zítra dekret vydaný pro dnešek? A synové Hamanovi, nechť se jejich mrtvoly pověsí na šibenici!\""},{"i":12848,"b":16,"c":1709,"r":1709,"o":14,"t": "Na to král rozkázal, aby byl dekret vyhlášen v Sus a deset synů Hamanových pověšeno."},{"i":12849,"b":16,"c":1709,"r":1709,"o":15,"t": "Židé ze Sus se tedy shromáždili i čtrnáctého dne měsíce Adaru a zabili v Sus tři sta mužů, ale nepustili se do loupení."},{"i":12850,"b":16,"c":1709,"r":1709,"o":16,"t": "Židé z královských provincií se také shromáždili, aby si zachránili život. Zbavili se svých nepřátel tím, že zabili sedmdesát pět tisíc svých protivníků, aniž by se pustili do loupení."},{"i":12851,"b":16,"c":1709,"r":1709,"o":17,"t": "To bylo třináctého dne měsíce Adaru. Čtrnáctého dne odpočívali a z tohoto dne učinili den hodů a veselí."},{"i":12852,"b":16,"c":1709,"r":1709,"o":18,"t": "Židé ze Sus, kteří se shromáždili třináctého a čtrnáctého dne, odpočívali patnáctého dne a udělali z tohoto dne rovněž den hodů a veselí."},{"i":12853,"b":16,"c":1709,"r":1709,"o":19,"t": "To vysvětluje, proč čtrnáctého dne měsíce Adaru Židé z venkova, ti, kteří bydlí v neopevněných vesnicích, slaví v radosti a při hostinách, slavnostmi a vzájemnou výměnou dílů, 19-a zatímco pro ty z měst je šťastný den, který tráví v radosti a posílají díly svým sousedům, patnáctého dne Adaru."},{"i":12854,"b":16,"c":1709,"r":1709,"o":20,"t": "Mardocheus zaznamenal tyto události písemně. Potom poslal listy všem Židům, kteří se nacházeli v provinciích krále Ahasvera, blízkých i vzdálených."},{"i":12855,"b":16,"c":1709,"r":1709,"o":21,"t": "Vyzýval je, aby každý rok slavili čtrnáctý a patnáctý den měsíce Adaru,"},{"i":12856,"b":16,"c":1709,"r":1709,"o":22,"t": "protože tyto dny jsou dny, kdy se Židé zbavili svých nepřátel, a tento měsíc je měsícem, kdy pro ně smutek vystřídala radost a truchlení svátky. Vyzýval je tedy, aby z těchto dnů učinili dny hodů a veselí, aby si vzájemně vyměňovali díly a aby štědře obdarovávali chudé."},{"i":12857,"b":16,"c":1709,"r":1709,"o":23,"t": "Židé přijali tyto praktiky, které začali dodržovat a o kterých jim Mardocheus psal:"},{"i":12858,"b":16,"c":1709,"r":1709,"o":24,"t": "Haman, syn Hamedatův, Agagitský, nepřítel všech Židů, intrikoval jejich zkázu a hodil \"Púr\", to jest los, pro jejich zmatení a zničení."},{"i":12859,"b":16,"c":1709,"r":1709,"o":25,"t": "Ale když se vrátil ke králi, aby ho požádal o pověšení Mardochea, obrátil se proti němu zlý úmysl, který vymyslel proti Židům, a byl pověšen i se svými syny na šibenici."},{"i":12860,"b":16,"c":1709,"r":1709,"o":26,"t": "Proto byly tyto dny nazvány Purim, podle slova \"Púr\". Proto také, podle znění tohoto dopisu od Mardochea, podle toho, co sami zjistili, nebo podle toho, co se k nim dostalo,"},{"i":12861,"b":16,"c":1709,"r":1709,"o":27,"t": "Židé se zavázali z vlastní vůle, oni, jejich potomstvo i všichni, kteří se k nim připojí, že budou bezpodmínečně slavit tyto dva dny, podle tohoto textu a v tomto termínu, rok co rok."},{"i":12862,"b":16,"c":1709,"r":1709,"o":28,"t": "Takto připomínány a slaveny z generace na generaci, v každé rodině, v každé provincii, každém městě, tyto dny Purim nezmizí od Židů, jejich vzpomínka nezanikne v jejich rodu."},{"i":12863,"b":16,"c":1709,"r":1709,"o":29,"t": "Královna Ester, dcera Abihajilova, psala s veškerou autoritou, aby tomuto druhému dopisu dala sílu zákona,"},{"i":12864,"b":16,"c":1709,"r":1709,"o":30,"t": "a nechala poslat dopisy všem Židům ve sto dvaceti sedmi provinciích království Ahasverova jako slova pokoje a pokyny věrnosti,"},{"i":12865,"b":16,"c":1709,"r":1709,"o":31,"t": "aby jim přikázala dodržovat tyto dny Purim v jejich termínu, jak jim přikázal Žid Mardocheus a jak byli povinni je dodržovat oni i jejich rod, a aby k nim přidali ustanovení o postu a kvílení."},{"i":12866,"b":16,"c":1709,"r":1709,"o":32,"t": "Tak Esterino nařízení stanovilo zákon Purim a bylo zapsáno do knihy."},{"i":12867,"b":16,"c":1710,"r":1710,"o":1,"t": "Král Ahasverus uvalil daň na pevninu i na ostrovy moře."},{"i":12868,"b":16,"c":1710,"r":1710,"o":2,"t": "Všechny činy jeho síly a statečnosti, stejně jako zpráva o povýšení Mardochea, kterého vyvýšil, to vše je zapsáno v knize Letopisů králů Médů a Peršanů."},{"i":12869,"b":16,"c":1710,"r":1710,"o":3,"t": "Neboť Žid Mardocheus byl první po králi Ahasverovi. Byl to muž, kterého si Židé vážili, kterého milovalo množství jeho bratrů, hledal dobro svého lidu a staral se o štěstí svého rodu. 3-a A Mardocheus řekl: \"Od Boha to všechno přišlo! 3-b Jestliže si připomenu sen, který jsem o tom měl, nic nebylo opomenuto: 3-c ani malý pramen, který se stane řekou, ani světlo, které září, ani slunce, ani hojnost vod. Ester je ta řeka, ona, kterou si král vzal za ženu a učinil ji královnou. 3-d Ti dva draci, to jsem já a Haman. 3-e Národy, to jsou ti, kteří se spojili, aby zničili jméno Židů. 3-f Můj lid, to je Izrael, ti, kteří volali k Bohu a byli zachráněni. Ano, Pán zachránil svůj lid, Pán nás vyrval ze všech těch zel, Bůh učinil zázraky a divy, jaké nikdy nebyly mezi národy. 3-g Vskutku, ustanovil dva osudy, jeden ve prospěch svého lidu, druhý pro národy. 3-h A tyto osudy se naplnily v hodinu, čas a den stanovený podle jeho úmyslu a u všech národů. 3-i Bůh si tehdy vzpomněl na svůj lid, učinil spravedlnost svému dědictví, 3-k pro které budou tyto dny, čtrnáctý a patnáctý den měsíce Adaru, ode dneška dny shromáždění, veselí a radosti před Bohem, pro všechna pokolení a na věky v Izraeli, jeho lidu.\""},{"i":12870,"b":17,"c":1801,"r":1801,"o":1,"t": "Byl kdysi v zemi Úz muž jménem Job: muž bezúhonný a spravedlivý, který se bál Boha a vyhýbal se zlu."},{"i":12871,"b":17,"c":1801,"r":1801,"o":2,"t": "Narodilo se mu sedm synů a tři dcery."},{"i":12872,"b":17,"c":1801,"r":1801,"o":3,"t": "Vlastnil také sedm tisíc ovcí, tři tisíce velbloudů, pět set párů volů a pět set oslic s velmi početným služebnictvem. Tento muž byl nejbohatší ze všech synů Východu."},{"i":12873,"b":17,"c":1801,"r":1801,"o":4,"t": "Jeho synové mívali ve zvyku slavit hody u jednoho z nich, střídavě, a posílali pro své tři sestry, aby s nimi jedly a pily."},{"i":12874,"b":17,"c":1801,"r":1801,"o":5,"t": "A když skončil cyklus těchto hodů, Job je nechal přijít, aby je očistil, a druhý den za úsvitu obětoval za každého z nich zápalnou oběť. Neboť si říkal: \"Možná, že moji synové zhřešili a prokleli Boha ve svém srdci!\" Tak činil Job pokaždé."},{"i":12875,"b":17,"c":