[{"i":1100,"b":0,"c":137,"r":137,"o":18,"t": "Kteřížto, jakž ho uzřeli zdaleka, prvé než k nim došel, ukládali o něm, aby jej zahubili."},{"i":1101,"b":0,"c":137,"r":137,"o":19,"t": "Nebo řekli jeden druhému: Ej, mistr snů teď jde."},{"i":1102,"b":0,"c":137,"r":137,"o":20,"t": "Nyní tedy poďte, a zabíme jej, a uvržeme ho do některé čisterny, a díme: Zvěř lítá sežrala jej. I uzříme, nač jemu vyjdou snové jeho."},{"i":1103,"b":0,"c":137,"r":137,"o":21,"t": "A uslyšev to Ruben, aby ho vytrhl z ruky jejich, (nebo řekl: Neodjímejme mu hrdla,)"},{"i":1104,"b":0,"c":137,"r":137,"o":22,"t": "Řekl jim Ruben: Nevylévejte krve. Vrzte jej do této čisterny, kteráž jest na poušti, a nevztahujte ruky na něj. Ale on chtěl vysvoboditi ho z ruky jejich, a pomoci mu, aby se navrátil k otci svému."},{"i":1105,"b":0,"c":137,"r":137,"o":23,"t": "A když přišel Jozef k bratřím svým, strhli s něho sukni jeho, sukni proměnných barev, kterouž měl na sobě."},{"i":1106,"b":0,"c":137,"r":137,"o":24,"t": "A pochopivše, uvrhli jej do čisterny. Čisterna pak ta byla prázdná, v níž nebylo vody."},{"i":1107,"b":0,"c":137,"r":137,"o":25,"t": "I usadili se, aby jedli chléb. A pozdvihše očí svých, uzřeli, a aj, množství Izmaelitských přicházejících z Galád, kteřížto na velbloudích svých nesli vonné věci a kadidlo a mirru do Egypta."},{"i":1108,"b":0,"c":137,"r":137,"o":26,"t": "I řekl Juda bratřím svým: Jaký zisk míti budeme, zabijeme-li bratra svého, a zatajíme-li krve jeho?"},{"i":1109,"b":0,"c":137,"r":137,"o":27,"t": "Poďte, prodejme ho Izmaelitským, a nevztahujme na něj rukou svých, nebo bratr náš, tělo naše jest. I uposlechli ho bratří jeho."},{"i":1110,"b":0,"c":137,"r":137,"o":28,"t": "Když pak mimo ně jeli muži ti, kupci Madianští, vytáhli a vyvedli Jozefa z té čisterny, a prodali jej Izmaelitským za dvadceti stříbrných. Ti zavedli Jozefa do Egypta."},{"i":1111,"b":0,"c":137,"r":137,"o":29,"t": "A navrátil se Ruben k čisterně, a aj, již nebylo Jozefa v ní. I roztrhl roucha svá."},{"i":1112,"b":0,"c":137,"r":137,"o":30,"t": "A navrátiv se k bratřím svým, řekl: Pacholete není, a já kam se mám podíti?"},{"i":1113,"b":0,"c":137,"r":137,"o":31,"t": "Tedy vzali sukni Jozefovu, a zabivše kozla, smočili sukni tu ve krvi."},{"i":1114,"b":0,"c":137,"r":137,"o":32,"t": "A poslali sukni tu proměnných barev, a dali ji donésti k otci svému, aby řekli: Tuto jsme nalezli; pohleď nyní, jest-li sukně syna tvého, či není?"},{"i":1115,"b":0,"c":137,"r":137,"o":33,"t": "A on poznav ji, řekl: Sukně syna mého jest; zvěř lítá sežrala jej, konečně roztrhán jest Jozef."},{"i":1116,"b":0,"c":137,"r":137,"o":34,"t": "I roztrhl Jákob roucha svá, a vloživ žíni na bedra svá, zámutek nesl po synu svém za mnoho dní."},{"i":1117,"b":0,"c":137,"r":137,"o":35,"t": "Sešli se pak všickni synové jeho, a všecky dcery jeho, aby ho těšili. Ale on nedal se potěšiti, a řekl: Nýbrž já tak v zámutku sstoupím za synem svým do hrobu. A plakal ho otec jeho."},{"i":1118,"b":0,"c":137,"r":137,"o":36,"t": "Mezi tím Madianští prodali Jozefa do Egypta Putifarovi, dvořeninu Faraonovu, hejtmanu žoldnéřů."},{"i":1119,"b":0,"c":138,"r":138,"o":1,"t": "Stalo se pak v ten čas, že sstupuje Juda od bratří svých, uchýlil se k muži Odolamitskému, jehož jméno bylo Híra."},{"i":1120,"b":0,"c":138,"r":138,"o":2,"t": "I uzřel tam Juda dceru muže Kananejského, kterýž sloul Sua; a pojav ji, všel k ní."},{"i":1121,"b":0,"c":138,"r":138,"o":3,"t": "Kterážto počala a porodila syna; i nazval jméno jeho Her."},{"i":1122,"b":0,"c":138,"r":138,"o":4,"t": "A počavši opět, porodila syna; a nazvala jméno jeho Onan."},{"i":1123,"b":0,"c":138,"r":138,"o":5,"t": "Porodila pak ještě syna, jehož jméno nazvala Séla. A byl Juda v Chezib, když ona jej porodila."},{"i":1124,"b":0,"c":138,"r":138,"o":6,"t": "I dal Juda Herovi prvorozenému svému manželku, jménem Támar."},{"i":1125,"b":0,"c":138,"r":138,"o":7,"t": "A byl Her, prvorozený Judův, zlý před očima Hospodina; i zabil jej Hospodin."},{"i":1126,"b":0,"c":138,"r":138,"o":8,"t": "Tedy řekl Juda Onanovi: Vejdi k ženě bratra svého, a podlé příbuznosti pojmi ji, abys vzbudil símě bratru svému."},{"i":1127,"b":0,"c":138,"r":138,"o":9,"t": "Věděl pak Onan, že to símě nebude jeho. Protož kdykoli vcházel k ženě bratra svého, vypouštěl símě na zem, aby nezplodil synů bratru svému."},{"i":1128,"b":0,"c":138,"r":138,"o":10,"t": "I nelíbilo se Hospodinu to, co dělal Onan; protož ho také zabil."},{"i":1129,"b":0,"c":138,"r":138,"o":11,"t": "Tedy řekl Juda k Támar nevěstě své: Pobuď v domě otce svého vdovou, dokudž nedoroste Séla, syn můj. (Nebo řekl: Aby on také neumřel, jako i bratří jeho.) I odešla Támar, a bydlila v domě otce svého."},{"i":1130,"b":0,"c":138,"r":138,"o":12,"t": "A po mnohých dnech umřela dcera Suova, manželka Judova. Kterýžto potěšiv se zas, šel do Tamnas k těm, kteříž střihli ovce jeho, a s ním Híra Odolamitský, přítel jeho."},{"i":1131,"b":0,"c":138,"r":138,"o":13,"t": "I oznámeno jest Támar těmito slovy: Aj, tchán tvůj vstupuje do Tamnas, aby střihl ovce své."},{"i":1132,"b":0,"c":138,"r":138,"o":14,"t": "Tedy ona složivši s sebe šaty své vdovské, zavila se v rouchu, a oděla se a seděla na rozcestí, kudy se jde do Tamnas. Nebo viděla, že Séla dorostl, a že není dána jemu za manželku."},{"i":1133,"b":0,"c":138,"r":138,"o":15,"t": "Kteroužto uzřev Juda, za to měl, že jest nevěstka; nebo zakryla tvář svou."},{"i":1134,"b":0,"c":138,"r":138,"o":16,"t": "Protož uchýliv se k ní s cesty, řekl: Dopusť medle, ať vejdu k tobě. (Nebo nevěděl, aby nevěsta jeho byla.) I řekla: Co mi dáš, jestliže vejdeš ke mně?"},{"i":1135,"b":0,"c":138,"r":138,"o":17,"t": "Odpověděl: Pošliť kozelce z stáda. Dí ona: Kdybys něco zastavil, dokavadž nepošleš."},{"i":1136,"b":0,"c":138,"r":138,"o":18,"t": "I řekl: Cožť mám dáti v zástavě? Odpověděla ona: Pečetní prsten svůj, a halži svou, a hůl svou, kterouž máš v ruce své. I dal jí, a všel k ní; a počala z něho."},{"i":1137,"b":0,"c":138,"r":138,"o":19,"t": "Tedy vstavši, odešla, a sňavši rouchu svou s sebe, oblékla se v šaty své vdovské."},{"i":1138,"b":0,"c":138,"r":138,"o":20,"t": "I poslal Juda kozelce po příteli svém Odolamitském, aby vzal zase základ od ženy. A nenalezl jí."},{"i":1139,"b":0,"c":138,"r":138,"o":21,"t": "I ptal se mužů toho místa, řka: Kde jest ta nevěstka, kteráž seděla na rozcestí této cesty? Řekli oni: Nebylotě zde nevěstky."},{"i":1140,"b":0,"c":138,"r":138,"o":22,"t": "Tedy navrátiv se k Judovi, řekl: Nenašel jsem jí; a také muži místa toho pravili: Nebylo zde nevěstky."},{"i":1141,"b":0,"c":138,"r":138,"o":23,"t": "I řekl Juda: Nechť sobě to má, abychom neuvedli se v lehkost. Jáť jsem poslal toho kozelce, ale tys jí nenalezl."},{"i":1142,"b":0,"c":138,"r":138,"o":24,"t": "I stalo se okolo tří měsíců, že oznámili Judovi, řkouce: Dopustila se smilství Támar nevěsta tvá, a jest již i těhotná z smilství. I řekl Juda: Vyveďte ji, aby byla upálena."},{"i":1143,"b":0,"c":138,"r":138,"o":25,"t": "Když pak vedena byla, poslala k tchánu svému, řkuci: Z muže, jehož tyto věci jsou, těhotná jsem. A při tom řekla: Pohleď, prosím, čí jsou tyto věci, pečetní prsten, halže a hůl tato?"},{"i":1144,"b":0,"c":138,"r":138,"o":26,"t": "Tedy pohleděv na to Juda, řekl: Spravedlivějšíť jest než já, poněvadž jsem nedal jí Sélovi synu svému. A více jí nepoznával."},{"i":1145,"b":0,"c":138,"r":138,"o":27,"t": "Stalo se pak, že když přišel čas porodu jejího, aj, bliženci v životě jejím."},{"i":1146,"b":0,"c":138,"r":138,"o":28,"t": "A když rodila, jeden z nich vyskytl ruku, kteroužto chytivši baba, uvázala na ni červenou nitku, řkuci: Ten vyjde prvé."},{"i":1147,"b":0,"c":138,"r":138,"o":29,"t": "Když pak vtáhl ruku svou zase, hle, vyšel bratr jeho. I řekla: Jak jsi protrhl? Tvéť jest protržení. I nazváno jest jméno jeho Fáres."},{"i":1148,"b":0,"c":138,"r":138,"o":30,"t": "A potom vyšel bratr jeho, kterýž měl na ruce nitku červenou. I nazváno jest jméno jeho Zára."},{"i":1149,"b":0,"c":139,"r":139,"o":1,"t": "Jozef pak doveden byl do Egypta; a koupil ho Putifar, dvořenin Faraonův, nejvyšší nad drabanty, muž Egyptský, od Izmaelitských, kteříž ho tam dovedli."},{"i":1150,"b":0,"c":139,"r":139,"o":2,"t": "Byl pak Hospodin s Jozefem, a všecko se mu šťastně vedlo, a bydlil v domě pána svého toho Egyptského."},{"i":1151,"b":0,"c":139,"r":139,"o":3,"t": "A viděl pán jeho, že Hospodin byl s ním, a že všecko, což činil, Hospodin k prospěchu přivedl v rukou jeho."},{"i":1152,"b":0,"c":139,"r":139,"o":4,"t": "Tedy nalezl Jozef milost před očima jeho, a sloužil mu. I představil ho domu svému, a všecko, což měl, dal v ruku jeho."},{"i":1153,"b":0,"c":139,"r":139,"o":5,"t": "A hned, jakž ustanovil ho nad domem svým, a nade vším, což měl, požehnal Hospodin domu Egyptského toho pro Jozefa. A bylo požehnání Hospodinovo na všech věcech, kteréž měl doma i na poli."},{"i":1154,"b":0,"c":139,"r":139,"o":6,"t": "Všech tedy věcí, kteréž měl, zanechal v rukou Jozefových; aniž o čem, tak jako on, věděl, jediné o chlebě, kterýž jedl. Byl pak Jozef ušlechtilé postavy a krásného vzezření."},{"i":1155,"b":0,"c":139,"r":139,"o":7,"t": "I stalo se potom, že vzhlédala žena pána jeho očima svýma na Jozefa, a řekla: Spi se mnou."},{"i":1156,"b":0,"c":139,"r":139,"o":8,"t": "Kterýžto odpíraje, řekl ženě pána svého: Aj, pán můj neví tak jako já, co jest v domě, a všecko, což má, dal v ruce mé."},{"i":1157,"b":0,"c":139,"r":139,"o":9,"t": "Není žádného přednějšího nade mne v domě tomto, aniž co vyňal z správy mé, kromě tebe, jelikož jsi ty manželka jeho. Jak bych tedy učinil takovou nešlechetnost, a hřešil i proti Bohu?"},{"i":1158,"b":0,"c":139,"r":139,"o":10,"t": "A když mluvila ona Jozefovi den po dni, nepovolil jí, aby spal s ní, ani aby býval s ní."},{"i":1159,"b":0,"c":139,"r":139,"o":11,"t": "Tedy dne jednoho, když přišel do domu k práci své, a nebylo tu žádného z domácích v domě,"},{"i":1160,"b":0,"c":139,"r":139,"o":12,"t": "Chytila jej ona za roucho jeho, řkuci: Lež se mnou. On pak nechav roucha svého v rukou jejích, utekl, a vyšel ven."},{"i":1161,"b":0,"c":139,"r":139,"o":13,"t": "A ona viduci, že nechal roucha svého v rukou jejích a vyběhl ven,"},{"i":1162,"b":0,"c":139,"r":139,"o":14,"t": "Svolala domácí své, a řekla k nim takto: Pohleďte, přivedl nám muže Hebrejského, kterýž by měl posměch z nás; nebo přišel ke mně, aby ležel se mnou; i křičela jsem hlasem velikým."},{"i":1163,"b":0,"c":139,"r":139,"o":15,"t": "A když uslyšel, že jsem hlasu svého pozdvihla a křičela, nechav roucha svého u mne, utekl a vyšel ven."},{"i":1164,"b":0,"c":139,"r":139,"o":16,"t": "Tedy schovala roucho jeho u sebe, až přišel pán jeho do domu svého."},{"i":1165,"b":0,"c":139,"r":139,"o":17,"t": "K němuž mluvila v tato slova, řkuci: Přišel ke mně služebník ten Hebrejský, kteréhožs přivedl nám, aby mi lehkost učinil."},{"i":1166,"b":0,"c":139,"r":139,"o":18,"t": "A když jsem hlasu svého pozdvihla a křičela, tedy nechal roucha svého u mne, a utekl ven."},{"i":1167,"b":0,"c":139,"r":139,"o":19,"t": "I stalo se, že, když uslyšel pán jeho slova ženy své, kteráž mluvila mu, pravěci: Tak mi učinil služebník tvůj, rozhněval se velmi."},{"i":1168,"b":0,"c":139,"r":139,"o":20,"t": "Protož vzal ho pán jeho, a dal jej do věže žalářné, v to místo, kdež vězňové královští seděli; i byl tam v žaláři."},{"i":1169,"b":0,"c":139,"r":139,"o":21,"t": "Byl pak Hospodin s Jozefem, a naklonil se k němu milosrdenstvím; a dal jemu milost u vládaře nad žalářem."},{"i":1170,"b":0,"c":139,"r":139,"o":22,"t": "I dal vládař žaláře v moc Jozefovi všecky vězně, kteříž byli v věži žalářné; a cožkoli tam činiti měli, on to spravoval."},{"i":1171,"b":0,"c":139,"r":139,"o":23,"t": "Aniž vládař žaláře k čemu dohlídal,což jemu svěřil; proto že Hospodin byl s ním, a což on činil, Hospodin tomu prospěch dával."},{"i":1172,"b":0,"c":140,"r":140,"o":1,"t": "Stalo se potom, že šeňkýř krále Egyptského a pekař provinili proti pánu svému, králi Egyptskému."},{"i":1173,"b":0,"c":140,"r":140,"o":2,"t": "I rozhněval se Farao na oba úředníky své, na vládaře nad šeňkýři, a na vládaře nad pekaři."},{"i":1174,"b":0,"c":140,"r":140,"o":3,"t": "A dal je do vězení v domě nejvyššího nad drabanty, do věže žalářné, v místo, v němž Jozef vězněm byl."},{"i":1175,"b":0,"c":140,"r":140,"o":4,"t": "I postavil jim nejvyšší nad drabanty Jozefa k službě; a byli drahně dní u vězení."},{"i":1176,"b":0,"c":140,"r":140,"o":5,"t": "I měli sen oba dva, každý z nich sen svůj noci jedné, každý podlé vyložení sna svého, šeňkýř i pekař krále Egyptského, kteříž seděli v věži."},{"i":1177,"b":0,"c":140,"r":140,"o":6,"t": "Tedy přišel k nim Jozef ráno, a hleděl na ně; a aj, byli smutní."},{"i":1178,"b":0,"c":140,"r":140,"o":7,"t": "I optal se těch úředníků Faraonových, kteříž s ním byli v vězení v domě pána jeho, řka: Proč jsou dnes tváři vaše smutnější?"},{"i":1179,"b":0,"c":140,"r":140,"o":8,"t": "Kteřížto odpověděli jemu: Měli jsme sen, a nemáme, kdo by jej vyložil. I řekl jim Jozef: Zdaliž Boží nejsou výkladové? Pravte mi medle."},{"i":1180,"b":0,"c":140,"r":140,"o":9,"t": "Tedy správce nad šeňkýři vypravoval sen svůj Jozefovi, a řekl jemu: Zdálo se mi ve snách, že jsem viděl před sebou vinný kmen,"},{"i":1181,"b":0,"c":140,"r":140,"o":10,"t": "A na tom kmenu tři ratolesti; a ten kmen jako by pupence pouštěl, a vycházel květ jeho, až k sezrání přišli hroznové jeho."},{"i":1182,"b":0,"c":140,"r":140,"o":11,"t": "A já maje koflík Faraonův v ruce své, bral jsem hrozny, a vytlačoval je do koflíka Faraonova, a podával jsem koflíka Faraonovi do rukou."},{"i":1183,"b":0,"c":140,"r":140,"o":12,"t": "I řekl jemu Jozef: Toto jest vyložení jeho: Ti tři révové jsou tři dnové."},{"i":1184,"b":0,"c":140,"r":140,"o":13,"t": "Po třech dnech povýší Farao hlavy tvé, a k úřadu tvému tě navrátí; i budeš podávati koflíka Faraonova do ruky jeho podlé obyčeje prvního, když jsi byl šeňkýřem jeho."},{"i":1185,"b":0,"c":140,"r":140,"o":14,"t": "Ale mějž mne v své paměti, kdyžť se dobře povede; a učiň, prosím, se mnou to milosrdenství, abys zmínku učinil o mně před Faraonem, a vysvobodil mne z domu tohoto."},{"i":1186,"b":0,"c":140,"r":140,"o":15,"t": "Nebo kradmo jsem vzat z země Židovské; a zde jsem ničeho neučinil, pročež by mne do tohoto vězení dali."},{"i":1187,"b":0,"c":140,"r":140,"o":16,"t": "Vida pak správce nad pekaři, že dobře vyložil, řekl Jozefovi: Mně také zdálo se ve snách, ano tři košové pletení na hlavě mé."},{"i":1188,"b":0,"c":140,"r":140,"o":17,"t": "A v koši vrchním byli všelijací pokrmové Faraonovi dílem pekařským strojení, a ptáci jedli je z koše nad hlavou mou."},{"i":1189,"b":0,"c":140,"r":140,"o":18,"t": "I odpověděl Jozef a řekl: Toto jest vyložení jeho: Tři košové jsou tři dnové."},{"i":1190,"b":0,"c":140,"r":140,"o":19,"t": "Po třech dnech odejme tobě Farao hlavu tvou, a oběsí tě na dřevě; i budou jísti ptáci maso tvé s tebe."},{"i":1191,"b":0,"c":140,"r":140,"o":20,"t": "Tedy stalo se v den třetí, v den pamatný narození Faraonova, že učinil hody všechněm služebníkům svým; i počítal hlavu vládaře nad šeňky, i hlavu vládaře nad pekaři, mezi služebníky svými."},{"i":1192,"b":0,"c":140,"r":140,"o":21,"t": "A navrátil nejvyššího nad šeňky k místu jeho, aby podával koflíku Faraonovi do ruky."},{"i":1193,"b":0,"c":140,"r":140,"o":22,"t": "Vládaře pak nad pekaři oběsil, tak jakž jim byl sen vyložil Jozef."},{"i":1194,"b":0,"c":140,"r":140,"o":23,"t": "A nezpomenul správce nad šeňky na Jozefa, ale zapomenul na něj."},{"i":1195,"b":0,"c":141,"r":141,"o":1,"t": "Stalo se pak po dvou letech, měl Farao sen. Zdálo mu se, že stál nad potokem."},{"i":1196,"b":0,"c":141,"r":141,"o":2,"t": "A aj, z toho potoku vycházelo sedm krav, pěkných na pohledění a tlustých, kteréžto pásly se na mokřinách."},{"i":1197,"b":0,"c":141,"r":141,"o":3,"t": "A aj, sedm krav jiných vycházelo za nimi z potoku, šeredných na pohledění a hubených, kteréžto stály podlé oněch krav při břehu potoka."},{"i":1198,"b":0,"c":141,"r":141,"o":4,"t": "A ty krávy na pohledění šeredné a hubené sežraly oněch sedm krav na pohledění pěkných a tlustých. I procítil Farao."},{"i":1199,"b":0,"c":141,"r":141,"o":5,"t": "A když usnul zase, zdálo se jemu podruhé. A aj, sedm klasů vyrostlo z stébla jednoho, plných a pěkných."}]