[{"i":6800,"b":6,"c":709,"r":709,"o":47,"t": "E contou-se a Abimeleque que todos os cidadãos da torre de Siquém se haviam congregado."},{"i":6801,"b":6,"c":709,"r":709,"o":48,"t": "Subiu, pois, Abimeleque ao monte Salmom, ele e todo o povo que com ele havia; e Abimeleque tomou na sua mão um machado, e cortou um ramo de árvore, e o levantou, e pô-lo ao seu ombro, e disse ao povo, que com ele havia: O que me vistes fazer apressai-vos a fazê-lo assim como eu."},{"i":6802,"b":6,"c":709,"r":709,"o":49,"t": "Assim, pois, cada um de todo o povo, também cortou o seu ramo e seguiu a Abimeleque; e pondo os ramos junto da fortaleza, queimaram-na a fogo com os que nela estavam, de modo que todos os da torre de Siquém morreram, uns mil homens e mulheres."},{"i":6803,"b":6,"c":709,"r":709,"o":50,"t": "Então Abimeleque foi a Tebes e a sitiou, e a tomou."},{"i":6804,"b":6,"c":709,"r":709,"o":51,"t": "Havia, porém, no meio da cidade uma torre forte; e todos os homens e mulheres, e todos os cidadãos da cidade se refugiaram nela, e fecharam após si as portas, e subiram ao eirado da torre."},{"i":6805,"b":6,"c":709,"r":709,"o":52,"t": "E Abimeleque veio até à torre, e a combateu; e chegou-se até à porta da torre, para a incendiar."},{"i":6806,"b":6,"c":709,"r":709,"o":53,"t": "Porém uma mulher lançou um pedaço de uma mó sobre a cabeça de Abimeleque; e quebrou-lhe o crânio."},{"i":6807,"b":6,"c":709,"r":709,"o":54,"t": "Então chamou logo ao moço, que levava as suas armas, e disse-lhe: Desembainha a tua espada, e mata-me; para que não se diga de mim: Uma mulher o matou. E o moço o atravessou e ele morreu."},{"i":6808,"b":6,"c":709,"r":709,"o":55,"t": "Vendo, pois, os homens de Israel que Abimeleque já era morto, foram-se cada um para o seu lugar."},{"i":6809,"b":6,"c":709,"r":709,"o":56,"t": "Assim Deus fez tornar sobre Abimeleque o mal que tinha feito a seu pai, matando a seus setenta irmãos."},{"i":6810,"b":6,"c":709,"r":709,"o":57,"t": "Como também todo o mal dos homens de Siquém fez tornar sobre a cabeça deles; e a maldição de Jotão, filho de Jerubaal, veio sobre eles."},{"i":6811,"b":6,"c":710,"r":710,"o":1,"t": "E DEPOIS de Abimeleque, se levantou, para livrar a Israel, Tola, filho de Puá, filho de Dodo, homem de Issacar; e habitava em Samir, na montanha de Efraim."},{"i":6812,"b":6,"c":710,"r":710,"o":2,"t": "E julgou a Israel vinte e três anos; e morreu, e foi sepultado em Samir."},{"i":6813,"b":6,"c":710,"r":710,"o":3,"t": "E depois dele se levantou Jair, gileadita, e julgou a Israel vinte e dois anos."},{"i":6814,"b":6,"c":710,"r":710,"o":4,"t": "E tinha este trinta filhos, que cavalgavam sobre trinta jumentos; e tinham trinta cidades, a que chamaram Havote-Jair, até ao dia de hoje; as quais estão na terra de Gileade."},{"i":6815,"b":6,"c":710,"r":710,"o":5,"t": "E morreu Jair, e foi sepultado em Camom."},{"i":6816,"b":6,"c":710,"r":710,"o":6,"t": "Então tornaram os filhos de Israel a fazer o que era mau aos olhos do SENHOR, e serviram aos baalins, e a Astarote, e aos deuses da Síria, e aos deuses de Sidom, e aos deuses de Moabe, e aos deuses dos filhos de Amom, e aos deuses dos filisteus; e deixaram ao SENHOR, e não o serviram."},{"i":6817,"b":6,"c":710,"r":710,"o":7,"t": "E a ira do SENHOR se acendeu contra Israel; e vendeu-os nas mãos dos filisteus, e nas mãos dos filhos de Amom."},{"i":6818,"b":6,"c":710,"r":710,"o":8,"t": "E naquele mesmo ano oprimiram e vexaram aos filhos de Israel; dezoito anos oprimiram a todos os filhos de Israel que estavam além do Jordão, na terra dos amorreus, que está em Gileade."},{"i":6819,"b":6,"c":710,"r":710,"o":9,"t": "Até os filhos de Amom passaram o Jordão, para pelejar também contra Judá, e contra Benjamim, e contra a casa de Efraim; de modo que Israel ficou muito angustiado."},{"i":6820,"b":6,"c":710,"r":710,"o":10,"t": "Então os filhos de Israel clamaram ao SENHOR, dizendo: Contra ti havemos pecado, visto que deixamos a nosso Deus, e servimos aos baalins."},{"i":6821,"b":6,"c":710,"r":710,"o":11,"t": "Porém o SENHOR disse aos filhos de Israel: Porventura dos egípcios, e dos amorreus, e dos filhos de Amom, e dos filisteus,"},{"i":6822,"b":6,"c":710,"r":710,"o":12,"t": "E dos sidônios, e dos amalequitas, e dos maonitas, que vos oprimiam, quando a mim clamastes, não vos livrei das suas mãos?"},{"i":6823,"b":6,"c":710,"r":710,"o":13,"t": "Contudo vós me deixastes a mim, e servistes a outros deuses; pelo que não vos livrarei mais."},{"i":6824,"b":6,"c":710,"r":710,"o":14,"t": "Ide, e clamai aos deuses que escolhestes; que eles vos livrem no tempo do vosso aperto."},{"i":6825,"b":6,"c":710,"r":710,"o":15,"t": "Mas os filhos de Israel disseram ao SENHOR: Pecamos; faze-nos conforme a tudo quanto te parecer bem aos teus olhos; tão-somente te rogamos que nos livres nesta vez."},{"i":6826,"b":6,"c":710,"r":710,"o":16,"t": "E tiraram os deuses alheios do meio de si, e serviram ao SENHOR; então se angustiou a sua alma por causa da desgraça de Israel."},{"i":6827,"b":6,"c":710,"r":710,"o":17,"t": "E os filhos de Amom se reuniram e se acamparam em Gileade; e também os de Israel se congregaram, e se acamparam em Mizpá."},{"i":6828,"b":6,"c":710,"r":710,"o":18,"t": "Então o povo e os príncipes de Gileade disseram uns aos outros: Quem será o homem que começará a pelejar contra os filhos de Amom? Ele será por cabeça de todos os moradores de Gileade."},{"i":6829,"b":6,"c":711,"r":711,"o":1,"t": "ERA então Jefté, o gileadita, homem valoroso, porém filho de uma prostituta; mas Gileade gerara a Jefté."},{"i":6830,"b":6,"c":711,"r":711,"o":2,"t": "Também a mulher de Gileade lhe deu filhos, e, sendo os filhos desta mulher já grandes, expulsaram a Jefté, e lhe disseram: Não herdarás na casa de nosso pai, porque és filho de outra mulher."},{"i":6831,"b":6,"c":711,"r":711,"o":3,"t": "Então Jefté fugiu de diante de seus irmãos, e habitou na terra de Tobe; e homens levianos se ajuntaram a Jefté, e saíam com ele."},{"i":6832,"b":6,"c":711,"r":711,"o":4,"t": "E aconteceu que, depois de algum tempo, os filhos de Amom pelejaram contra Israel."},{"i":6833,"b":6,"c":711,"r":711,"o":5,"t": "E sucedeu que, como os filhos de Amom pelejassem contra Israel, foram os anciãos de Gileade buscar a Jefté na terra de Tobe."},{"i":6834,"b":6,"c":711,"r":711,"o":6,"t": "E disseram a Jefté: Vem, e sê o nosso chefe; para que combatamos contra os filhos de Amom."},{"i":6835,"b":6,"c":711,"r":711,"o":7,"t": "Porém Jefté disse aos anciãos de Gileade: Porventura não me odiastes a mim, e não me expulsastes da casa de meu pai? Por que, pois, agora viestes a mim, quando estais em aperto?"},{"i":6836,"b":6,"c":711,"r":711,"o":8,"t": "E disseram os anciãos de Gileade a Jefté: Por isso tornamos a ti, para que venhas conosco, e combatas contra os filhos de Amom; e nos sejas por chefe sobre todos os moradores de Gileade."},{"i":6837,"b":6,"c":711,"r":711,"o":9,"t": "Então Jefté disse aos anciãos de Gileade: Se me levardes de volta para combater contra os filhos de Amom, e o SENHOR mos der diante de mim, então eu vos serei por chefe?"},{"i":6838,"b":6,"c":711,"r":711,"o":10,"t": "E disseram os anciãos de Gileade a Jefté: O SENHOR será testemunha entre nós, e assim o faremos conforme a tua palavra."},{"i":6839,"b":6,"c":711,"r":711,"o":11,"t": "Assim Jefté foi com os anciãos de Gileade, e o povo o pôs por chefe e príncipe sobre si; e Jefté falou todas as suas palavras perante o SENHOR em Mizpá."},{"i":6840,"b":6,"c":711,"r":711,"o":12,"t": "E enviou Jefté mensageiros ao rei dos filhos de Amom, dizendo: Que há entre mim e ti, que vieste a mim a pelejar contra a minha terra?"},{"i":6841,"b":6,"c":711,"r":711,"o":13,"t": "E disse o rei dos filhos de Amom aos mensageiros de Jefté: É porque, saindo Israel do Egito, tomou a minha terra, desde Arnom até Jaboque, e ainda até ao Jordão: Restitui-ma agora, em paz."},{"i":6842,"b":6,"c":711,"r":711,"o":14,"t": "Porém Jefté prosseguiu ainda em enviar mensageiros ao rei dos filhos de Amom,"},{"i":6843,"b":6,"c":711,"r":711,"o":15,"t": "Dizendo-lhe: Assim diz Jefté: Israel não tomou, nem a terra dos moabitas, nem a terra dos filhos de Amom."},{"i":6844,"b":6,"c":711,"r":711,"o":16,"t": "Porque, subindo Israel do Egito, andou pelo deserto até ao Mar Vermelho, e chegou até Cades."},{"i":6845,"b":6,"c":711,"r":711,"o":17,"t": "E Israel enviou mensageiros ao rei dos edomitas, dizendo: Rogo-te que me deixes passar pela tua terra. Porém o rei dos edomitas não lhe deu ouvidos; enviou também ao rei dos moabitas, o qual igualmente não consentiu; e assim Israel ficou em Cades."},{"i":6846,"b":6,"c":711,"r":711,"o":18,"t": "Depois andou pelo deserto e rodeou a terra dos edomitas e a terra dos moabitas, e veio do nascente do sol à terra dos moabitas, e alojou-se além de Arnom; porém não entrou nos limites dos moabitas, porque Arnom é limite dos moabitas."},{"i":6847,"b":6,"c":711,"r":711,"o":19,"t": "Mas Israel enviou mensageiros a Siom, rei dos amorreus, rei de Hesbom; e disse-lhe Israel: Deixa-nos, peço-te, passar pela tua terra até ao meu lugar."},{"i":6848,"b":6,"c":711,"r":711,"o":20,"t": "Porém Siom não confiou em Israel para este passar nos seus limites; antes Siom ajuntou todo o seu povo, e se acamparam em Jasa, e combateu contra Israel."},{"i":6849,"b":6,"c":711,"r":711,"o":21,"t": "E o SENHOR Deus de Israel deu a Siom, com todo o seu povo, na mão de Israel, que os feriu; e Israel tomou por herança toda a terra dos amorreus que habitavam naquela região."},{"i":6850,"b":6,"c":711,"r":711,"o":22,"t": "E por herança tomaram todos os limites dos amorreus, desde Arnom até Jaboque, e desde o deserto até ao Jordão."},{"i":6851,"b":6,"c":711,"r":711,"o":23,"t": "Assim o SENHOR Deus de Israel desapossou os amorreus de diante do seu povo de Israel; e os possuirias tu?"},{"i":6852,"b":6,"c":711,"r":711,"o":24,"t": "Não possuirias tu aquilo que Quemós, teu deus, desapossasse de diante de ti? Assim possuiremos nós todos quantos o SENHOR nosso Deus desapossar de diante de nós."},{"i":6853,"b":6,"c":711,"r":711,"o":25,"t": "Agora, pois, és tu ainda melhor do que Balaque, filho de Zipor, rei dos moabitas? Porventura contendeu ele em algum tempo com Israel, ou pelejou alguma vez contra ele?"},{"i":6854,"b":6,"c":711,"r":711,"o":26,"t": "Enquanto Israel habitou trezentos anos em Hesbom e nas suas vilas, e em Aroer e nas suas vilas, em todas as cidades que estão ao longo de Arnom, por que o não recuperastes naquele tempo?"},{"i":6855,"b":6,"c":711,"r":711,"o":27,"t": "Tampouco pequei eu contra ti! Porém tu usas mal comigo em pelejar contra mim; o SENHOR, que é juiz, julgue hoje entre os filhos de Israel e entre os filhos de Amom."},{"i":6856,"b":6,"c":711,"r":711,"o":28,"t": "Porém o rei dos filhos de Amom não deu ouvidos às palavras que Jefté lhe enviou."},{"i":6857,"b":6,"c":711,"r":711,"o":29,"t": "Então o Espírito do SENHOR veio sobre Jefté, e atravessou ele por Gileade e Manassés, passando por Mizpá de Gileade, e de Mizpá de Gileade passou até aos filhos de Amom."},{"i":6858,"b":6,"c":711,"r":711,"o":30,"t": "E Jefté fez um voto ao SENHOR, e disse: Se totalmente deres os filhos de Amom na minha mão,"},{"i":6859,"b":6,"c":711,"r":711,"o":31,"t": "Aquilo que, saindo da porta de minha casa, me sair ao encontro, voltando eu dos filhos de Amom em paz, isso será do SENHOR, e o oferecerei em holocausto."},{"i":6860,"b":6,"c":711,"r":711,"o":32,"t": "Assim Jefté passou aos filhos de Amom, a combater contra eles; e o SENHOR os deu na sua mão."},{"i":6861,"b":6,"c":711,"r":711,"o":33,"t": "E os feriu com grande mortandade, desde Aroer até chegar a Minite, vinte cidades, e até Abel-Queramim; assim foram subjugados os filhos de Amom diante dos filhos de Israel."},{"i":6862,"b":6,"c":711,"r":711,"o":34,"t": "Vindo, pois, Jefté a Mizpá, à sua casa, eis que a sua filha lhe saiu ao encontro com adufes e com danças; e era ela a única filha; não tinha ele outro filho nem filha."},{"i":6863,"b":6,"c":711,"r":711,"o":35,"t": "E aconteceu que, quando a viu, rasgou as suas vestes, e disse: Ah! filha minha, muito me abateste, e estás entre os que me turbam! Porque eu abri a minha boca ao SENHOR, e não tornarei atrás."},{"i":6864,"b":6,"c":711,"r":711,"o":36,"t": "E ela lhe disse: Meu pai, tu deste a palavra ao SENHOR, faze de mim conforme o que prometeste; pois o SENHOR te vingou dos teus inimigos, os filhos de Amom."},{"i":6865,"b":6,"c":711,"r":711,"o":37,"t": "Disse mais a seu pai: Conceda-me isto: Deixa-me por dois meses que vá, e desça pelos montes, e chore a minha virgindade, eu e as minhas companheiras."},{"i":6866,"b":6,"c":711,"r":711,"o":38,"t": "E disse ele: Vai. E deixou-a ir por dois meses; então foi ela com as suas companheiras, e chorou a sua virgindade pelos montes."},{"i":6867,"b":6,"c":711,"r":711,"o":39,"t": "E sucedeu que, ao fim de dois meses, tornou ela para seu pai, o qual cumpriu nela o seu voto que tinha feito; e ela não conheceu homem; e daí veio o costume de Israel,"},{"i":6868,"b":6,"c":711,"r":711,"o":40,"t": "Que as filhas de Israel iam de ano em ano lamentar, por quatro dias, a filha de Jefté, o gileadita."},{"i":6869,"b":6,"c":712,"r":712,"o":1,"t": "ENTÃO se convocaram os homens de Efraim, e passaram para o norte, e disseram a Jefté: Por que passaste a combater contra os filhos de Amom, e não nos chamaste para ir contigo? Queimaremos a fogo a tua casa contigo."},{"i":6870,"b":6,"c":712,"r":712,"o":2,"t": "E Jefté lhes disse: Eu e o meu povo tivemos grande contenda com os filhos de Amom; e chamei-vos, e não me livrastes da sua mão;"},{"i":6871,"b":6,"c":712,"r":712,"o":3,"t": "E, vendo eu que não me livráveis, arrisquei a minha vida, e passei contra os filhos de Amom, e o SENHOR mos entregou nas mãos; por que, pois, subistes vós hoje, para combater contra mim?"},{"i":6872,"b":6,"c":712,"r":712,"o":4,"t": "E ajuntou Jefté a todos os homens de Gileade, e combateu contra Efraim; e os homens de Gileade feriram a Efraim; porque este dissera-lhe: Fugitivos sois de Efraim, vós gileaditas que habitais entre Efraim e Manassés,"},{"i":6873,"b":6,"c":712,"r":712,"o":5,"t": "Porque tomaram os gileaditas aos efraimitas os vaus do Jordão; e sucedeu que, quando algum dos fugitivos de Efraim dizia: Deixai-me passar; então os gileaditas perguntavam: És tu efraimita? E dizendo ele: Não,"},{"i":6874,"b":6,"c":712,"r":712,"o":6,"t": "Então lhe diziam: Dize, pois, Chibolete; porém ele dizia: Sibolete; porque não o podia pronunciar bem; então pegavam dele, e o degolavam nos vaus do Jordão; e caíram de Efraim naquele tempo quarenta e dois mil."},{"i":6875,"b":6,"c":712,"r":712,"o":7,"t": "E Jefté julgou a Israel seis anos; e Jefté, o gileadita, faleceu, e foi sepultado numa das cidades de Gileade."},{"i":6876,"b":6,"c":712,"r":712,"o":8,"t": "E depois dele julgou a Israel Ibzã de Belém."},{"i":6877,"b":6,"c":712,"r":712,"o":9,"t": "E tinha este trinta filhos, e trinta filhas que casou fora; e trinta filhas trouxe de fora para seus filhos; e julgou a Israel sete anos. 10 Então faleceu Ibzã, e foi sepultado em Belém."},{"i":6878,"b":6,"c":712,"r":712,"o":10,"t": "Verszeile ohne Text"},{"i":6879,"b":6,"c":712,"r":712,"o":11,"t": "E depois dele julgou a Israel Elom, o zebulonita; e julgou a Israel dez anos."},{"i":6880,"b":6,"c":712,"r":712,"o":12,"t": "E faleceu Elom, o zebulonita, e foi sepultado em Aijalom, na terra de Zebulom."},{"i":6881,"b":6,"c":712,"r":712,"o":13,"t": "E depois dele julgou a Israel Abdom, filho de Hilel, o piratonita."},{"i":6882,"b":6,"c":712,"r":712,"o":14,"t": "E tinha este quarenta filhos, e trinta netos, que cavalgavam sobre setenta jumentos; e julgou a Israel oito anos."},{"i":6883,"b":6,"c":712,"r":712,"o":15,"t": "Então faleceu Abdom, filho de Hilel, o piratonita; e foi sepultado em Piratom, na terra de Efraim, no monte dos amalequitas."},{"i":6884,"b":6,"c":713,"r":713,"o":1,"t": "E OS filhos de Israel tornaram a fazer o que era mau aos olhos do SENHOR, e o SENHOR os entregou na mão dos filisteus por quarenta anos."},{"i":6885,"b":6,"c":713,"r":713,"o":2,"t": "E havia um homem de Zorá, da tribo de Dã, cujo nome era Manoá; e sua mulher, sendo estéril, não tinha filhos."},{"i":6886,"b":6,"c":713,"r":713,"o":3,"t": "E o anjo do SENHOR apareceu a esta mulher, e disse-lhe: Eis que agora és estéril, e nunca tens concebido; porém conceberás, e terás um filho."},{"i":6887,"b":6,"c":713,"r":713,"o":4,"t": "Agora, pois, guarda-te de beber vinho, ou bebida forte, ou comer coisa imunda."},{"i":6888,"b":6,"c":713,"r":713,"o":5,"t": "Porque eis que tu conceberás e terás um filho sobre cuja cabeça não passará navalha; porquanto o menino será nazireu de Deus desde o ventre; e ele começará a livrar a Israel da mão dos filisteus."},{"i":6889,"b":6,"c":713,"r":713,"o":6,"t": "Então a mulher entrou, e falou a seu marido, dizendo: Um homem de Deus veio a mim, cuja aparência era semelhante de um anjo de Deus, terribilíssima; e não lhe perguntei donde era, nem ele me disse o seu nome."},{"i":6890,"b":6,"c":713,"r":713,"o":7,"t": "Porém disse-me: Eis que tu conceberás e terás um filho; agora pois, não bebas vinho, nem bebida forte, e não comas coisa imunda; porque o menino será nazireu de Deus, desde o ventre até ao dia da sua morte."},{"i":6891,"b":6,"c":713,"r":713,"o":8,"t": "Então Manoá orou ao SENHOR, e disse: Ah! Senhor meu, rogo-te que o homem de Deus, que enviaste, ainda venha para nós outra vez e nos ensine o que devemos fazer ao menino que há de nascer."},{"i":6892,"b":6,"c":713,"r":713,"o":9,"t": "E Deus ouviu a voz de Manoá; e o anjo de Deus veio outra vez à mulher, e ela estava no campo, porém não estava com ela seu marido Manoá."},{"i":6893,"b":6,"c":713,"r":713,"o":10,"t": "Apressou-se, pois, a mulher, e correu, e noticiou-o a seu marido, e disse-lhe: Eis que aquele homem que veio a mim o outro dia me apareceu."},{"i":6894,"b":6,"c":713,"r":713,"o":11,"t": "Então Manoá levantou-se, e seguiu a sua mulher, e foi àquele homem, e disse-lhe: És tu aquele homem que falou a esta mulher? E disse: Eu sou."},{"i":6895,"b":6,"c":713,"r":713,"o":12,"t": "Então disse Manoá: Cumpram-se as tuas palavras; mas qual será o modo de viver e o serviço do menino?"},{"i":6896,"b":6,"c":713,"r":713,"o":13,"t": "E disse o anjo do SENHOR a Manoá: De tudo quanto eu disse à mulher guardará ela."},{"i":6897,"b":6,"c":713,"r":713,"o":14,"t": "De tudo quanto procede da videira não comerá, nem vinho nem bebida forte beberá, nem coisa imunda comerá; tudo quanto lhe tenho ordenado guardará."},{"i":6898,"b":6,"c":713,"r":713,"o":15,"t": "Então Manoá disse ao anjo do SENHOR: Ora deixa que te detenhamos, e te preparemos um cabrito."},{"i":6899,"b":6,"c":713,"r":713,"o":16,"t": "Porém o anjo do SENHOR disse a Manoá: Ainda que me detenhas, não comerei de teu pão; e se fizeres holocausto o oferecerás ao SENHOR. Porque não sabia Manoá que era o anjo do SENHOR."}]