[{"i":31200,"b":49,"c":5120,"r":5120,"o":24,"t": "Tomáš pak, jeden z dvanácti, kterýž slove Didymus, nebyl s nimi, když přišel Ježíš."},{"i":31201,"b":49,"c":5120,"r":5120,"o":25,"t": "I řekli mu jiní učedníci: Viděli jsme Pána. Ale on jim řekl: Neuvěřím, dokudž neuzřím na rukou jeho jizvy po hřebech a nevložím prstu svého v jizvy po hřebech a nevložím ruky své v bok jeho."},{"i":31202,"b":49,"c":5120,"r":5120,"o":26,"t": "A po osmi dnech opět byli učedníci jeho vnitř, i Tomáš s nimi. I přišel Ježíš, když dvéře byly zavříny, a postavil se uprostřed a řekl: Pokoj vám."},{"i":31203,"b":49,"c":5120,"r":5120,"o":27,"t": "Potom dí Tomášovi: Vlož prst svůj sem a viz ruce mé, a vztáhni ruku svou a vlož v bok můj, a nebudiž nevěřící, ale věřící."},{"i":31204,"b":49,"c":5120,"r":5120,"o":28,"t": "I odpověděl Tomáš a řekl jemu: Pán můj a Bůh můj."},{"i":31205,"b":49,"c":5120,"r":5120,"o":29,"t": "Řekl jemu Ježíš: Že jsi mne viděl, Tomáši, uvěřil jsi. Blahoslavení, kteříž neviděli, a uvěřili."},{"i":31206,"b":49,"c":5120,"r":5120,"o":30,"t": "Mnohé pak i jiné divy činil Ježíš před učedlníky svými, kteréž nejsou psány v knize této."},{"i":31207,"b":49,"c":5120,"r":5120,"o":31,"t": "Ale tyto psány jsou, abyste věřili, že Ježíš jest Kristus, Syn Boží, a abyste věříce, měli život ve jménu jeho."},{"i":31208,"b":49,"c":5121,"r":5121,"o":1,"t": "Potom zjevil se zase Ježíš učedlníkům svým u moře Tiberiadského. A zjevil se takto."},{"i":31209,"b":49,"c":5121,"r":5121,"o":2,"t": "Byli spolu Šimon Petr, a Tomáš, kterýž slove Didymus, a Natanael z Kány Galilejské, a synové Zebedeovi, a jiní dva z učedlníků jeho."},{"i":31210,"b":49,"c":5121,"r":5121,"o":3,"t": "Dí jim Šimon Petr: Jdu loviti ryby. Řekli jemu: Půjdeme i my s tebou. I vyšli a vstoupili na lodíčku, a té noci nic nezjali."},{"i":31211,"b":49,"c":5121,"r":5121,"o":4,"t": "Ale když již jitro bylo, stál Ježíš na břehu, avšak neuvedli učedlníci, že jest Ježíš."},{"i":31212,"b":49,"c":5121,"r":5121,"o":5,"t": "I řekl jim Ježíš: Dítky, máte-li co k jídlu? Odpověděli jemu: Nemáme."},{"i":31213,"b":49,"c":5121,"r":5121,"o":6,"t": "A on řekl jim: Spusťte síť na pravou stranu lodíčky, a naleznete. I spustili, a již jí nemohli vytáhnouti pro množství ryb."},{"i":31214,"b":49,"c":5121,"r":5121,"o":7,"t": "Řekl tedy učedník ten, kteréhož miloval Ježíš, Petrovi: Pán jest. Šimon pak Petr, uslyšev, že jest Pán, přepásal se sukní (neb byl nahý), a vrhl se do moře."},{"i":31215,"b":49,"c":5121,"r":5121,"o":8,"t": "Jiní pak učedlníci lodíčkem přišli (neb nedaleko byli od země, ale jako na loket dvěstě), táhnouce síť rybami plnou."},{"i":31216,"b":49,"c":5121,"r":5121,"o":9,"t": "A když vystoupili na zem, uzřeli oheň rozložený, a na něm rybu položenou, i chléb."},{"i":31217,"b":49,"c":5121,"r":5121,"o":10,"t": "Dí jim Ježíš: Přineste z ryb těch, kteréž jste nyní zjali."},{"i":31218,"b":49,"c":5121,"r":5121,"o":11,"t": "Šimon Petr vstoupil a vytáhl síť na zem plnou ryb velikých, sto padesáte a tří; a ačkoli jich bylo tak mnoho, netrhala se síť."},{"i":31219,"b":49,"c":5121,"r":5121,"o":12,"t": "Řekl jim Ježíš: Poďtež k obědu. A žádný z učedlníků nesměl se ho otázati: Kdo jsi? vědouce, že jest Pán."},{"i":31220,"b":49,"c":5121,"r":5121,"o":13,"t": "Přistoupil tedy Ježíš a vzal chléb, i dal jim, též i rybu."},{"i":31221,"b":49,"c":5121,"r":5121,"o":14,"t": "To již po třetí zjevil se Ježíš učedlníkům svým, vstav z mrtvých."},{"i":31222,"b":49,"c":5121,"r":5121,"o":15,"t": "A když pojedli, dí Ježíš Šimonovi Petrovi: Šimone, synu Jonášův, miluješ-li mne více než tito? Dí jemu: Ano, Pane, ty víš, že tě miluji. Dí jemu: Pas beránky mé."},{"i":31223,"b":49,"c":5121,"r":5121,"o":16,"t": "Dí jemu zase po druhé: Šimone, synu Jonášův, miluješ-li mne? Dí jemu: Ano, Pane, ty víš, že tě miluji. Dí jemu: Pastýřuj ovce mé."},{"i":31224,"b":49,"c":5121,"r":5121,"o":17,"t": "Dí jemu po třetí: Šimone, synu Jonášův, miluješ-li mne? Zarmoutil se Petr, že jemu po třetí řekl: Miluješ-li mne? A řekl jemu: Pane, ty všecko víš, ty víš, že tě miluji. Dí jemu Ježíš: Pas ovce mé."},{"i":31225,"b":49,"c":5121,"r":5121,"o":18,"t": "Amen, amen pravím tobě: Když jsi byl mladší, opasoval jsi se sám, a chodils, kamž jsi chtěl; ale když se zostáráš, vztáhneš ruce své, a jiný tě opáše, a povede, kamž nechceš."},{"i":31226,"b":49,"c":5121,"r":5121,"o":19,"t": "A to řekl, zjevuje, jakou smrtí měl oslaviti Boha. A to pověděv, řekl jemu: Poď za mnou."},{"i":31227,"b":49,"c":5121,"r":5121,"o":20,"t": "Ohlédna se Petr, uzřel učedníka toho, kteréhož miloval Ježíš, an jde za ním, kterýž i při večeři naklonil se na prsy jeho a řekl: Pane, kdo jest ten, kterýž tě zradí?"},{"i":31228,"b":49,"c":5121,"r":5121,"o":21,"t": "Tohoto uzřev Petr, řekl Ježíšovi: Pane, a tento co?"},{"i":31229,"b":49,"c":5121,"r":5121,"o":22,"t": "Dí jemu Ježíš: Chci-li, aby on zůstal, dokudž nepřijdu, co tobě do toho? Ty pojď za mnou."},{"i":31230,"b":49,"c":5121,"r":5121,"o":23,"t": "Roznesla se tedy pověst mezi bratřími, že onen učedník neumře. Ale neřekl mu Ježíš, že neumře, ale: Chci-li, aby on zůstal, dokudž nepřijdu, co tobě do toho?"},{"i":31231,"b":49,"c":5121,"r":5121,"o":24,"t": "Tenť jest ten učedník, kterýž svědectví vydává o těchto věcech a napsal tyto věci, a víme, že pravé jest svědectví jeho."},{"i":31232,"b":49,"c":5121,"r":5121,"o":25,"t": "Jest pak i jiných věcí mnoho, kteréž Ježíš učinil, kteréž kdyby mely jedna každá psána býti, domnívám se, že by ani ten svět nemohl pojmouti těch knih, kteréž by se psaly. Amen."},{"i":31233,"b":50,"c":5201,"r":5201,"o":1,"t": "První knihu sepsal jsem tobě, ó Teofile, o všech věcech, kteréž Ježíš počal činiti a učiti,"},{"i":31234,"b":50,"c":5201,"r":5201,"o":2,"t": "Až do toho dne, v kterémž přikázav apoštolům, kteréž byl vyvolil skrze Ducha svatého, vzhůru vzat jest."},{"i":31235,"b":50,"c":5201,"r":5201,"o":3,"t": "Kterýmžto i po umučení svém ukázal se živým v mnohých znameních, po čtyřidceti dnech zjevuje se jim a mluvě o království Božím."},{"i":31236,"b":50,"c":5201,"r":5201,"o":4,"t": "A shromáždiv se s nimi, přikázal jim, aby z Jeruzaléma neodcházeli, ale aby očekávali zaslíbení Otcova, o kterémž jste prý slyšeli ode mne."},{"i":31237,"b":50,"c":5201,"r":5201,"o":5,"t": "Nebo Jan křtil vodou, ale vy pokřtěni budete Duchem svatým po nemnohých těchto dnech."},{"i":31238,"b":50,"c":5201,"r":5201,"o":6,"t": "A oni sšedše se, tázali se ho, řkouce: Pane, obnovíš-li v tomto času království Izraelské?"},{"i":31239,"b":50,"c":5201,"r":5201,"o":7,"t": "I řekl jim: Není vaše věc znáti časy neb chvíle, kteréžto Otec v moci své položil."},{"i":31240,"b":50,"c":5201,"r":5201,"o":8,"t": "Ale přijmete moc Ducha svatého, přicházejícího na vás, a budete mi svědkové i v Jeruzalémě, i ve vší Judské, i v Samařské, a až do posledních končin země."},{"i":31241,"b":50,"c":5201,"r":5201,"o":9,"t": "A to pověděv, an oni to viděli, vzhůru vyzdvižen jest, a oblak vzal jej od očí jejich."},{"i":31242,"b":50,"c":5201,"r":5201,"o":10,"t": "A když pilně hleděli k nebi, an on vstupoval, aj, dva muži postavili se podle nich v rouše bílé,"},{"i":31243,"b":50,"c":5201,"r":5201,"o":11,"t": "Kteříž i řekli: Muži Galilejští, co stojíte, hledíce k nebi? Tento Ježíš, kterýž od vás vzhůru vzat jest do nebe, tak přijde, jak jste jej viděli jdoucího do nebe."},{"i":31244,"b":50,"c":5201,"r":5201,"o":12,"t": "Tedy navrátili se do Jeruzaléma od hory, kteráž slove Olivetská, kteráž jest blízko Jeruzaléma, vzdálena den cesty sobotní."},{"i":31245,"b":50,"c":5201,"r":5201,"o":13,"t": "A když přišli, vstoupili do horního pokoje, kdež přebývali, Petr a Jakub, Jan a Ondřej, Filip a Tomáš, Bartoloměj a Matouš, Jakub Alfeův a Šimon horlivý, a Judas bratr Jakubův."},{"i":31246,"b":50,"c":5201,"r":5201,"o":14,"t": "Ti všickni byli jednomyslně ustaviční na modlitbách a pokorných žádostech s ženami, a s Marií matkou Ježíšovou, i s bratřími jeho."},{"i":31247,"b":50,"c":5201,"r":5201,"o":15,"t": "V těch dnech pak povstav Petr uprostřed učedlníků (a byl zástup lidí spolu okolo sta a dvadcíti), řekl:"},{"i":31248,"b":50,"c":5201,"r":5201,"o":16,"t": "Muži bratří, musilo se naplniti písmo toto, kteréž předpověděl Duch svatý skrze ústa Davidova o Judasovi, kterýž byl vůdcem těch, jenž jali Ježíše."},{"i":31249,"b":50,"c":5201,"r":5201,"o":17,"t": "Nebo byl přičten k nám, a los měl v službě této."},{"i":31250,"b":50,"c":5201,"r":5201,"o":18,"t": "Ten tedy obdržel pole z mzdy nepravosti, a oběsil se, a rozpukl se na prostřed, i vyvalila se všecka střeva jeho."},{"i":31251,"b":50,"c":5201,"r":5201,"o":19,"t": "A známé jest to učiněno všechněm přebývajícnim v Jeruzalémě, takže jest nazváno pole to v jich jazyku Akeldama, to jest pole krve."},{"i":31252,"b":50,"c":5201,"r":5201,"o":20,"t": "Psáno jest zajisté v knize Žalmů: Budiž příbytek jeho pustý, a nebudiž, kdo by přebýval v něm, a úřad jeho vezmi jiný."},{"i":31253,"b":50,"c":5201,"r":5201,"o":21,"t": "Protož sluší, aby z těch mužů, kteříž s námi se shromažďovali po všecken čas, v němž Pán Ježíš vcházel a vycházel mezi námi,"},{"i":31254,"b":50,"c":5201,"r":5201,"o":22,"t": "Počav od křtu Janova až do toho dne, v kterémž od nás vzhůru vzat jest, jeden z nich byl s námi svědkem vzkříšení jeho."},{"i":31255,"b":50,"c":5201,"r":5201,"o":23,"t": "I postavili dva, Josefa, jenž sloul Barsabáš, kterýž měl příjmí Justus, a Matiáše."},{"i":31256,"b":50,"c":5201,"r":5201,"o":24,"t": "A modléce se, řekli: Ty Pane, kterýž znáš srdce všech, ukažiž, kterého jsi vyvolil z těchto dvou,"},{"i":31257,"b":50,"c":5201,"r":5201,"o":25,"t": "Aby vzal los služby této a apoštolství, z něhožto Judas vypadl, aby odšel na místo své."},{"i":31258,"b":50,"c":5201,"r":5201,"o":26,"t": "I metali losy, a padl los na Matiáše. I přičten jest k jedenácti apoštolům."},{"i":31259,"b":50,"c":5202,"r":5202,"o":1,"t": "A když se naplnil den padesátý, byli všickni spolu na jednom místě."},{"i":31260,"b":50,"c":5202,"r":5202,"o":2,"t": "I stal se rychle zvuk s nebe, jako přicházejícího větru prudkého, a naplnil všecken dům, kdež seděli."},{"i":31261,"b":50,"c":5202,"r":5202,"o":3,"t": "I ukázali se jim rozdělení jazykové jako oheň, a sedlo na každého z nich."},{"i":31262,"b":50,"c":5202,"r":5202,"o":4,"t": "I naplněni jsou všickni Duchem svatým, a počali mluviti jinými jazyky, jakož jim Duch dával vymlouvati."},{"i":31263,"b":50,"c":5202,"r":5202,"o":5,"t": "Byli pak v Jeruzalémě přebývající Židé, muži nábožní ze všech národů, kteříž jsou pod nebem."},{"i":31264,"b":50,"c":5202,"r":5202,"o":6,"t": "A když se stal ten hlas, sešlo se množství, a zmateni byli, nebo jeden každý slyšel je mluviti svým jazykem."},{"i":31265,"b":50,"c":5202,"r":5202,"o":7,"t": "I děsili se všickni a divili se, řkouce jedni k druhým: Aj, zdaliž nejsou Galilejští všickni tito, kteříž mluví?"},{"i":31266,"b":50,"c":5202,"r":5202,"o":8,"t": "A kterak my slyšíme jeden každý svůj jazyk, v kterémž jsme se narodili?"},{"i":31267,"b":50,"c":5202,"r":5202,"o":9,"t": "Partové a Medští a Elamitští, a kteříž přebýváme v Mezopotamii, v Židovstvu a v Kappadocii, v Pontu a v Azii,"},{"i":31268,"b":50,"c":5202,"r":5202,"o":10,"t": "V Frygii a v Pamfylii, v Egyptě a v krajinách Libye, kteráž jest podle Cyreny, a hosté Římští, Židé i vnově učení,"},{"i":31269,"b":50,"c":5202,"r":5202,"o":11,"t": "Kretští a Arabští, slyšíme je mluviti jazyky našimi veliké věci Boží."},{"i":31270,"b":50,"c":5202,"r":5202,"o":12,"t": "I děsili se všickni a divili se, řkouce jeden k druhému: Co to bude?"},{"i":31271,"b":50,"c":5202,"r":5202,"o":13,"t": "Jiní pak posmívajíce se, pravili: Mstem se napili."},{"i":31272,"b":50,"c":5202,"r":5202,"o":14,"t": "Tedy stoje Petr s jedenácti, pozdvihl hlasu svého a promluvil k nim: Muži Židovští, i vy všickni, kteříž přebýváte v Jeruzalémě, toto vám známo buď, a pozorujte slov mých."},{"i":31273,"b":50,"c":5202,"r":5202,"o":15,"t": "Nebo nejsou tito zpilí, jakož se vy domníváte, ješto jest teprv třetí hodina denní."},{"i":31274,"b":50,"c":5202,"r":5202,"o":16,"t": "Ale totoť jest, což jest skrze proroka Joela řečeno:"},{"i":31275,"b":50,"c":5202,"r":5202,"o":17,"t": "I stane se v posledních dnech, dí Bůh, vyleji z Ducha svého na všeliké tělo, a budou prorokovati synové vaši i dcery vaše, a mládenci vaši vidění vídati budou, a starci vaši sny míti budou."},{"i":31276,"b":50,"c":5202,"r":5202,"o":18,"t": "A zajisté na služebníky své i na služebnice své v těch dnech vyleji z Ducha svého, a budou prorokovati."},{"i":31277,"b":50,"c":5202,"r":5202,"o":19,"t": "A ukáži divy na nebi svrchu a znamení na zemi dole, krev a oheň a páru dymu."},{"i":31278,"b":50,"c":5202,"r":5202,"o":20,"t": "Slunce obrátí se v tmu a měsíc v krev, prvé než přijde den Páně veliký a slavný."},{"i":31279,"b":50,"c":5202,"r":5202,"o":21,"t": "I stane se, že každý, kdož by vzýval jméno Páně, spasen bude."},{"i":31280,"b":50,"c":5202,"r":5202,"o":22,"t": "Muži Izraelští, slyšte slova tato: Ježíše Nazaretského, muže od Boha zjeveného mezi vámi mocmi a divy a znameními, kteréž činil skrze něho Bůh uprostřed vás, jakož i sami víte,"},{"i":31281,"b":50,"c":5202,"r":5202,"o":23,"t": "Toho, vydaného jistou radou a předzvěděním Božím, vzavše, skrze ruce bezbožných ukřižovali jste a zamordovali."},{"i":31282,"b":50,"c":5202,"r":5202,"o":24,"t": "Kteréhož Bůh vzkřísil, zprostiv ho bolestí smrti, poněvadž nebylo možné, aby od ní držen byl."},{"i":31283,"b":50,"c":5202,"r":5202,"o":25,"t": "Nebo David praví o něm: Viděl jsem Pána vždycky před sebou, nebo mi jest po pravici, abych se nepohnul."},{"i":31284,"b":50,"c":5202,"r":5202,"o":26,"t": "Protož se veselilo srdce mé, a jazyk můj plésal, ano i tělo mé odpočívati bude v naději."},{"i":31285,"b":50,"c":5202,"r":5202,"o":27,"t": "Že nezanecháš duše mé v hrobě, aniž dopustíš svatému svému viděti porušení."},{"i":31286,"b":50,"c":5202,"r":5202,"o":28,"t": "Známé jsi mi učinil cesty života, a naplníš mne potěšením před obličejem svým."},{"i":31287,"b":50,"c":5202,"r":5202,"o":29,"t": "Muži bratří, sluší směle mluviti mi k vám o patriarchovi Davidovi, že i umřel, i pochován jest, a hrob jeho jest u nás až do dnešního dne."},{"i":31288,"b":50,"c":5202,"r":5202,"o":30,"t": "Protože pak byl prorok, a věděl, že jemu Bůh s přísahou zaslíbil, že z plodu ledví jeho podle těla vzbudí Krista, kterýž by seděl na stolici jeho,"},{"i":31289,"b":50,"c":5202,"r":5202,"o":31,"t": "Předzvěděv, mluvil o vzkříšení Kristovu, že není zanechána duše jeho v hrobě, aniž tělo jeho vidělo porušení."},{"i":31290,"b":50,"c":5202,"r":5202,"o":32,"t": "Toho Ježíše vzkřísil Bůh, jehož my všickni svědkové jsme."},{"i":31291,"b":50,"c":5202,"r":5202,"o":33,"t": "Protož pravicí Boží povýšen jsa, a zaslíbení Ducha svatého vzav od Otce, vylil to, což vy nyní vidíte i slyšíte."},{"i":31292,"b":50,"c":5202,"r":5202,"o":34,"t": "Neboť David nevstoupil na nebesa, ale on praví: Řekl Pán Pánu mému: Seď na pravici mé,"},{"i":31293,"b":50,"c":5202,"r":5202,"o":35,"t": "Dokudž položím nepřátely tvé v podnož nohou tvých."},{"i":31294,"b":50,"c":5202,"r":5202,"o":36,"t": "Protož věziž jistě všecken dům Izraelský, že Bůh i Pánem i Kristem učinil toho Ježíše, kteréhož jste vy ukřižovali."},{"i":31295,"b":50,"c":5202,"r":5202,"o":37,"t": "To slyševše, zkormoutili se v srdci svém, a řekli k Petrovi a k jiným apoštolům: Což máme činiti, muži bratří?"},{"i":31296,"b":50,"c":5202,"r":5202,"o":38,"t": "I řekl jim Petr: Pokání čiňte, a pokřti se jeden každý z vás ve jménu Ježíše Krista na odpuštění hříchů, a přijmete dar Ducha svatého."},{"i":31297,"b":50,"c":5202,"r":5202,"o":39,"t": "Nebo vám náleží to zaslíbení i synům vašim, i všechněm dalekým, kterýchžkoli povolal Pán Bůh náš."},{"i":31298,"b":50,"c":5202,"r":5202,"o":40,"t": "A jinými slovy mnohými osvědčoval, a napomínal jich, řka: Oddělte se od pokolení tohoto nešlechetného."},{"i":31299,"b":50,"c":5202,"r":5202,"o":41,"t": "Tedy ti, kteříž ochotně přijali slova jeho, pokřtěni jsou, a připojeno jest k nim ten den duší okolo tří tisíců."}]