[{"i":7800,"b":8,"c":922,"r":922,"o":13,"t": "A Šaul reče mu: \"Zašto ste se urotili protiv mene, ti i sin Jišajev? Dao si mu kruha i mač, i pitao si Boga za njega, da ustane kao neprijatelj moj, kao što se danas događa.\""},{"i":7801,"b":8,"c":922,"r":922,"o":14,"t": "A Ahimelek odgovori kralju: \"Tko je među svim slugama tvojim vjeran kao David, zet kraljev, zapovjednik tvoje tjelesne straže, i slavan u domu tvome?"},{"i":7802,"b":8,"c":922,"r":922,"o":15,"t": "Zar sam ga danas počeo pitati za Boga? Daleko od mene takva pomisao! Neka kralj ne optužuje slugu svoga ni sav dom oca mojega, jer tvoj sluga nije znao ništa o tome, ni malo ni veliko.\""},{"i":7803,"b":8,"c":922,"r":922,"o":16,"t": "A kralj reče: \"Umrijet ćeš, Ahimeleče, ti i sav dom oca tvojega.\""},{"i":7804,"b":8,"c":922,"r":922,"o":17,"t": "Tada kralj zapovjedi trkačima koji stajahu pred njim: \"Pristupite i pogubite svećenike Jahvine, jer i oni pomažu Davidu; znali su da bježi, a nisu mi javili.\" Ali sluge kraljeve ne htjedoše podići ruke svoje na svećenike Jahvine i pogubiti ih."},{"i":7805,"b":8,"c":922,"r":922,"o":18,"t": "Tada reče kralj Doegu: \"Ti pristupi i pogubi svećenike!\" Doeg Edomac pristupi i pogubi svećenike; toga dana pobi osamdeset i pet ljudi koji su nosili efod od lana."},{"i":7806,"b":8,"c":922,"r":922,"o":19,"t": "Nob, grad svećenički, Šaul udari mačem; pobi ljude i žene, djecu i dojenčad, volove, magarce i ovce."},{"i":7807,"b":8,"c":922,"r":922,"o":20,"t": "Pobježe jedan sin Ahimeleka, sina Ahitubova; ime mu bijaše Ebjatar, i pobjegavši uteče Davidu."},{"i":7808,"b":8,"c":922,"r":922,"o":21,"t": "Ebjatar javi Davidu da je Šaul pobio svećenike Jahvine,"},{"i":7809,"b":8,"c":922,"r":922,"o":22,"t": "a David reče Ebjataru: \"Znao sam onoga dana da će Doeg Edomac, budući ondje, zacijelo javiti Šaulu. Ja sam kriv za smrt svega doma oca tvojega."},{"i":7810,"b":8,"c":922,"r":922,"o":23,"t": "Ostani sa mnom, ne boj se; tko traži moj život, traži i tvoj, jer si pod mojom zaštitom.\""},{"i":7811,"b":8,"c":923,"r":923,"o":1,"t": "Javiše Davidu: \"Evo, Filistejci udaraju na Keilu i pljačkaju gumna.\""},{"i":7812,"b":8,"c":923,"r":923,"o":2,"t": "David upita Jahvu: \"Da idem li udariti na Filistejce?\" Jahve odgovori Davidu: \"Idi, udarit ćeš na Filistejce i osloboditi Keilu.\""},{"i":7813,"b":8,"c":923,"r":923,"o":3,"t": "Ali ljudi Davidovi rekoše mu: \"Evo, i ovdje u Judeji se bojimo; koliko više ako pođemo u Keilu protiv vojske filistejske!\""},{"i":7814,"b":8,"c":923,"r":923,"o":4,"t": "David opet upita Jahvu, i Jahve mu odgovori: \"Ustani, siđi u Keilu, jer ću Filistejce predati u tvoju ruku.\""},{"i":7815,"b":8,"c":923,"r":923,"o":5,"t": "Tada David ode sa svojim ljudima u Keilu, udari na Filistejce, otjera stoku njihovu i nanese im velik poraz. Tako David oslobodi stanovnike Keile. —"},{"i":7816,"b":8,"c":923,"r":923,"o":6,"t": "Kad je Ebjatar, sin Ahimelekov, pobjegao Davidu, sišao je u Keilu noseći efod u ruci svojoj."},{"i":7817,"b":8,"c":923,"r":923,"o":7,"t": "Javiše Šaulu da je David ušao u Keilu, i Šaul reče: \"Bog ga je predao u moju ruku, jer se sam zatvorio ušavši u grad koji ima vrata i prijevornice!\""},{"i":7818,"b":8,"c":923,"r":923,"o":8,"t": "Šaul sazva sav narod na oružje da siđe u Keilu i opkoli Davida i njegove ljude."},{"i":7819,"b":8,"c":923,"r":923,"o":9,"t": "A David, doznavši da mu Šaul smišlja zlo, reče svećeniku Ebjataru: \"Donesi efod!\""},{"i":7820,"b":8,"c":923,"r":923,"o":10,"t": "David reče: \"Jahve, Bože Izraelov, tvoj sluga je čuo da Šaul kani sići u Keilu i razoriti grad zbog mene."},{"i":7821,"b":8,"c":923,"r":923,"o":11,"t": "Hoće li Šaul sići, kao što je čuo tvoj sluga? Jahve, Bože Izraelov, javi svome sluzi!\" Jahve odgovori: \"Hoće.\""},{"i":7822,"b":8,"c":923,"r":923,"o":12,"t": "David upita: \"Hoće li me predati ljudi iz Keile, mene i moje ljude, u ruke Šaulove?\" Jahve odgovori: \"Hoće.\""},{"i":7823,"b":8,"c":923,"r":923,"o":13,"t": "Tada David ustade sa svojim ljudima, kojih bijaše oko šest stotina, i iziđoše iz Keile te lutahu kamo ih je put vodio. Javiše Šaulu da je David pobjegao iz Keile, i on odusta od puta."},{"i":7824,"b":8,"c":923,"r":923,"o":14,"t": "David se zadržavao u pustinji u skloništima; boravio je u gorama u pustinji Zifskoj. Šaul ga je neprestano tražio, ali ga Bog nije predao u njegovu ruku."},{"i":7825,"b":8,"c":923,"r":923,"o":15,"t": "David je vidio da je Šaul izišao da mu oduzme život. David se tada nalazio u pustinji Zifskoj, u Horsi."},{"i":7826,"b":8,"c":923,"r":923,"o":16,"t": "Jonatan, sin Šaulov, ustade i ode k Davidu u Horsu i ohrabri ga u Bogu."},{"i":7827,"b":8,"c":923,"r":923,"o":17,"t": "Reče mu: \"Ne boj se, ruka moga oca Šaula neće te pronaći. Ti ćeš kraljevati nad Izraelom, a ja ću biti do tebe; to zna i moj otac Šaul.\""},{"i":7828,"b":8,"c":923,"r":923,"o":18,"t": "Obojica sklopiše savez pred Jahvom. David osta u Horsi, a Jonatan se vrati kući svojoj."},{"i":7829,"b":8,"c":923,"r":923,"o":19,"t": "Ljudi Zifski uzađoše k Šaulu u Gibeju i rekoše mu: \"Nije li se David sakrio među nama u skloništima, u Horsi, na brdu Hakili koje je južno od pustinje?"},{"i":7830,"b":8,"c":923,"r":923,"o":20,"t": "Sada, kralju, siđi kad god ti duša zaželi, a na nama je da ga predamo u ruke kraljeve.\""},{"i":7831,"b":8,"c":923,"r":923,"o":21,"t": "Šaul reče: \"Blagoslovljeni bili od Jahve što ste me se smilovali!"},{"i":7832,"b":8,"c":923,"r":923,"o":22,"t": "Idite dakle, još se raspitajte, dobro razmislite gdje mu je stanište, jer su mi javili da je vrlo lukav."},{"i":7833,"b":8,"c":923,"r":923,"o":23,"t": "Razvidite sve jazbine u kojima se skriva, pa se vratite k meni kad budete sigurni. Tada ću ja poći s vama, pa ako bude u zemlji, istražit ću ga u svim Judinim rodovima.\""},{"i":7834,"b":8,"c":923,"r":923,"o":24,"t": "Oni ustaše i odoše u Zif pred Šaulom. David i njegovi ljudi bili su u pustinji Maonu, u Arabi južno od pustinje."},{"i":7835,"b":8,"c":923,"r":923,"o":25,"t": "Šaul i njegovi ljudi odoše da ga traže. Javiše to Davidu, i on siđe u klanac koji je u pustinji Maonu."},{"i":7836,"b":8,"c":923,"r":923,"o":26,"t": "Šaul i njegovi ljudi išli su s jedne strane gore, a David i njegovi ljudi s druge strane gore. David je bježao ispred Šaula, dok su Šaul i njegovi ljudi pokušavali opkoliti Davida i njegove ljude da ih uhvate,"},{"i":7837,"b":8,"c":923,"r":923,"o":27,"t": "kad dođe glasnik k Šaulu i reče: \"Dođi brzo, jer su Filistejci provalili u zemlju!\""},{"i":7838,"b":8,"c":923,"r":923,"o":28,"t": "Tada Šaul odusta od progona Davida i krenu u susret Filistejcima. Zato se ono mjesto zove Litica Razdjelnica."},{"i":7839,"b":8,"c":924,"r":924,"o":1,"t": "Odatle David ode i nastani se u skloništima En-Gedija."},{"i":7840,"b":8,"c":924,"r":924,"o":2,"t": "Kad se Šaul vratio od progona Filistejaca, javiše mu: \"Evo, David je u pustinji En-Gediju.\""},{"i":7841,"b":8,"c":924,"r":924,"o":3,"t": "Tada Šaul uze tri tisuće ljudi izabranih iz svega Izraela i ode tražiti Davida i njegove ljude s one strane Stijena Divokoza."},{"i":7842,"b":8,"c":924,"r":924,"o":4,"t": "Dođe do ovčinjaka pokraj puta, gdje bijaše špilja; Šaul uđe u nju da obavi nuždu. David i njegovi ljudi sjedili su u dnu špilje,"},{"i":7843,"b":8,"c":924,"r":924,"o":5,"t": "i ljudi Davidovi rekoše mu: \"Evo, ovo je dan o kojem ti je Jahve rekao: 'Ja ću ti predati tvoga neprijatelja u tvoju ruku, pa učini s njim što ti se svidi.'\" Tada David ustade i potajno odreza skut od Šaulove haljine."},{"i":7844,"b":8,"c":924,"r":924,"o":6,"t": "Poslije toga Davida je pekla savjest što je odrezao skut Šaulove haljine."},{"i":7845,"b":8,"c":924,"r":924,"o":7,"t": "Reče svojim ljudima: \"Jahve me sačuvao da ne učinim to svome gospodaru i da ne podignem ruke svoje na njega, jer je on pomazanik Jahvin.\""},{"i":7846,"b":8,"c":924,"r":924,"o":8,"t": "David je oštro prekorio svoje ljude i nije im dopustio da nasrnu na Šaula. Šaul ustade iz špilje i ode svojim putem."},{"i":7847,"b":8,"c":924,"r":924,"o":9,"t": "Poslije toga David ustade, iziđe iz špilje i povika za Šaulom: \"Gospodine kralju!\" Šaul se obazre, a David se prignu licem do zemlje i pokloni se."},{"i":7848,"b":8,"c":924,"r":924,"o":10,"t": "Zatim David reče Šaulu: \"Zašto slušaš ljude koji govore: 'David ti radi o glavi'?"},{"i":7849,"b":8,"c":924,"r":924,"o":11,"t": "Evo, danas si svojim očima vidio da te Jahve danas predao u moju ruku u špilji. Rekli su mi da te ubijem, ali sam te poštedio, jer sam rekao: 'Neću podići ruke svoje na svoga gospodara, jer je on pomazanik Jahvin.'"},{"i":7850,"b":8,"c":924,"r":924,"o":12,"t": "Oče moj, pogledaj, pogledaj skut svoje haljine u mojoj ruci! Kad sam ti odrezao skut, a nisam te ubio, spoznaj i vidi da u mojoj ruci nema zla ni prijestupa. Nisam ti zgriješio, a ti vrebaš na moj život da mi ga oduzmeš."},{"i":7851,"b":8,"c":924,"r":924,"o":13,"t": "Neka Jahve bude sudac između mene i tebe, i neka me Jahve osveti nad tobom, ali se moja ruka neće dići na te!"},{"i":7852,"b":8,"c":924,"r":924,"o":14,"t": "(Kao što kaže stara poslovica: 'Od zlih dolazi zlo,' ali se moja ruka neće dići na te."},{"i":7853,"b":8,"c":924,"r":924,"o":15,"t": "Za kim je izišao kralj Izraelov, za kim trčiš? Za uginulim psom, za jednom buhom!"},{"i":7854,"b":8,"c":924,"r":924,"o":16,"t": "Neka Jahve bude sudac, neka sudi između mene i tebe, neka vidi i obrani moju parnicu, neka me izbavi iz tvoje ruke!\""},{"i":7855,"b":8,"c":924,"r":924,"o":17,"t": "Kad je David to izgovorio Šaulu, Šaul reče: \"Je li to tvoj glas, sine Davide?\" I Šaul povika i zaplaka."},{"i":7856,"b":8,"c":924,"r":924,"o":18,"t": "Reče Davidu: \"Pravedniji si od mene, jer si mi uzvratio dobrim, a ja tebi zlim."},{"i":7857,"b":8,"c":924,"r":924,"o":19,"t": "Danas si pokazao da mi činiš dobro, jer me Jahve predao u tvoju ruku, a ti me nisi ubio."},{"i":7858,"b":8,"c":924,"r":924,"o":20,"t": "Kad čovjek nađe svoga neprijatelja, pusti li ga da mirno ode? Neka ti Jahve uzvrati dobrim za ono što si mi danas učinio."},{"i":7859,"b":8,"c":924,"r":924,"o":21,"t": "Sada, eto, znam da ćeš zacijelo kraljevati i da će se kraljevstvo Izraelovo utvrditi u tvojoj ruci."},{"i":7860,"b":8,"c":924,"r":924,"o":22,"t": "Zakuni mi se, dakle, Jahvom da nećeš zatrijeti moga potomstva poslije mene i da nećeš izbrisati moga imena iz kuće oca mojega.\""},{"i":7861,"b":8,"c":924,"r":924,"o":23,"t": "David se zakle Šaulu. Tada Šaul ode kući svojoj, a David i njegovi ljudi uzađoše u sklonište."},{"i":7862,"b":8,"c":925,"r":925,"o":1,"t": "Samuel umrije. Sav se Izrael sabra i oplaka ga; sahraniše ga u njegovu domu u Rami. David ode i siđe u pustinju Maon."},{"i":7863,"b":8,"c":925,"r":925,"o":2,"t": "U Maonu je živio čovjek koji je imao posjede u Karmelu. Bio je to vrlo bogat čovjek; imao je tri tisuće ovaca i tisuću koza. Upravo je bio u Karmelu i strizao svoje ovce."},{"i":7864,"b":8,"c":925,"r":925,"o":3,"t": "Čovjek se zvao Nabal, a njegova žena Abigajila. Žena je bila razumna i lijepa, a čovjek grub i opak; bio je Kalebovac."},{"i":7865,"b":8,"c":925,"r":925,"o":4,"t": "David je u pustinji čuo da Nabal striže svoje ovce,"},{"i":7866,"b":8,"c":925,"r":925,"o":5,"t": "pa posla deset momaka i reče im: \"Uzađite u Karmel, idite k Nabalu i pozdravite ga u moje ime."},{"i":7867,"b":8,"c":925,"r":925,"o":6,"t": "Ovako recite mome bratu: 'Mir tebi, mir tvojemu domu, mir svemu što je tvoje!'"},{"i":7868,"b":8,"c":925,"r":925,"o":7,"t": "Sada sam čuo da imaš one koji ti strižu ovce. Tvoji su pastiri bili s nama, nismo ih zlostavljali i ništa im nije nestalo svega vremena dok su bili u Karmelu."},{"i":7869,"b":8,"c":925,"r":925,"o":8,"t": "Pitaj svoje sluge, pa će ti kazati. Neka ti se svide ovi momci, jer smo došli u sretan dan. Daj, molim te, što ti je pri ruci svojim slugama i svome sinu Davidu.\""},{"i":7870,"b":8,"c":925,"r":925,"o":9,"t": "Davidovi momci dođoše, rekoše Nabalu sve te riječi u Davidovo ime i čekali."},{"i":7871,"b":8,"c":925,"r":925,"o":10,"t": "Ali Nabal odgovori Davidovim slugama: \"Tko je David, tko je sin Jišajev? Danas ima mnogo slugu koji bježe od svojih gospodara."},{"i":7872,"b":8,"c":925,"r":925,"o":11,"t": "Zar da uzmem svoj kruh, svoje vino, svoju stoku koju sam poklao za svoje strigače, pa da to dam ljudima za koje ni ne znam odakle su došli!\""},{"i":7873,"b":8,"c":925,"r":925,"o":12,"t": "Davidovi se momci okrenuše, vratiše se i javiše Davidu sve te riječi."},{"i":7874,"b":8,"c":925,"r":925,"o":13,"t": "Tada David reče svojim ljudima: \"Neka svatko opaše svoj mač!\" I opasaše svaki svoj mač. I David opasa svoj mač. Za Davidom pođe oko četiri stotine ljudi, a dvije stotine ostaše kod prtljage."},{"i":7875,"b":8,"c":925,"r":925,"o":14,"t": "Ali Abigajilu, ženu Nabalovu, obavijesti jedan od slugu govoreći: \"David je iz pustinje poslao glasnike da pozdrave našega gospodara, ali ih je on izvrijeđao."},{"i":7876,"b":8,"c":925,"r":925,"o":15,"t": "Međutim, ti su ljudi bili vrlo dobri prema nama, nismo bili zlostavljani i ništa nam nije nestalo dok smo bili s njima u polju."},{"i":7877,"b":8,"c":925,"r":925,"o":16,"t": "Bili su nam kao zid i danju i noću sve vrijeme dok smo pasli stoku s njima."},{"i":7878,"b":8,"c":925,"r":925,"o":17,"t": "Zato sada promisli i vidi što ćeš učiniti, jer je propast našemu gospodaru i cijelome njegovu domu neminovna, a on je vragolasta čovjeku kojemu se ne smije ništa reći.\""},{"i":7879,"b":8,"c":925,"r":925,"o":18,"t": "Abigajila brzo uze dvije stotine kruhova, dvije mješine vina, pet ovaca gotovih, pet mjera prženoga žita, stotinu grozdova suhoga grožđa, dvije stotine smokvenih kolača i natovari to na magarce."},{"i":7880,"b":8,"c":925,"r":925,"o":19,"t": "Reče svojim slugama: \"Idite preda mnom, a ja ću za vama.\" Ali nije ništa kazala svome mužu Nabalu."},{"i":7881,"b":8,"c":925,"r":925,"o":20,"t": "Jašući na magarcu, spuštala se niz gorski prijevoj, i gle, David i njegovi ljudi spuštali su se prema njoj, i ona ih susrete."},{"i":7882,"b":8,"c":925,"r":925,"o":21,"t": "David je bio rekao: \"Uzalud sam čuvao u pustinji sve što je pripadalo ovome čovjeku, tako da ništa od svega što je njegovo nije nestalo. On mi vraća zlo za dobro!"},{"i":7883,"b":8,"c":925,"r":925,"o":22,"t": "Neka Bog učini Davidu ovo zlo i neka mu doda i ovo, ako od svega što je njegovo ostavim do jutra samo i jednoga muškog!\""},{"i":7884,"b":8,"c":925,"r":925,"o":23,"t": "Kad je Abigajila ugledala Davida, brzo sjaha s magarca, pade pred Davidom ničice na zemlju i pokloni se."},{"i":7885,"b":8,"c":925,"r":925,"o":24,"t": "Pade mu pred noge i reče: \"Na meni, gospodaru moj, na meni neka bude krivica! Pusti svoju sluškinju da govori tebi, poslušaj riječi svoje sluškinje!"},{"i":7886,"b":8,"c":925,"r":925,"o":25,"t": "Neka se moj gospodar ne obazire na toga vragolasta čovjeka Nabala, jer on je kakvo mu je ime. On se zove Budala, i ludost je s njim. Ali ja, tvoja sluškinja, nisam vidjela momke koje je poslao moj gospodar."},{"i":7887,"b":8,"c":925,"r":925,"o":26,"t": "Sada, gospodaru moj, zaklinjem te životom Jahvinim i životom tvoje duše, Jahve te je zaustavio da ne proliješ krv i da se ne osvetiš svojom rukom. Neka budu kao Nabal tvoji neprijatelji i oni koji smišljaju zlo protiv moga gospodara!"},{"i":7888,"b":8,"c":925,"r":925,"o":27,"t": "A sada, ovaj dar što ga tvoja sluškinja donosi svome gospodaru, neka se da momcima koji idu za mojim gospodarom."},{"i":7889,"b":8,"c":925,"r":925,"o":28,"t": "Oprosti, molim te, prijestup svoje sluškinje! Jer Jahve će zasigurno sagraditi trajnu kuću mojemu gospodaru, jer moj gospodar bije Jahvine bojeve, i u tebe se nije našlo zlo za cijeloga tvoga života."},{"i":7890,"b":8,"c":925,"r":925,"o":29,"t": "Ako ustane tko da te progoni i traži tvoj život, život će moga gospodara biti povezan u svežnju života kod Jahve, tvoga Boga, a živote će tvojih neprijatelja baciti iz praćke."},{"i":7891,"b":8,"c":925,"r":925,"o":30,"t": "Kad ti Jahve učini sve dobro što ti je obećao i postavi te za vođu Izraelu,"},{"i":7892,"b":8,"c":925,"r":925,"o":31,"t": "neka ti to ne bude na bol, ni na grižnju savjesti, gospodaru moj, što si prolio krv bez razloga i osvetio se svojom rukom. Kad Jahve učini dobro mojemu gospodaru, sjeti se svoje sluškinje.\""},{"i":7893,"b":8,"c":925,"r":925,"o":32,"t": "David reče Abigajili: \"Blagoslovljen bio Jahve, Bog Izraelov, koji te danas poslao u susret meni!"},{"i":7894,"b":8,"c":925,"r":925,"o":33,"t": "Blagoslovljena tvoja razboritost i blagoslovljena ti što si me danas zadržala da ne prolijem krv i da se ne osvetim svojom rukom!"},{"i":7895,"b":8,"c":925,"r":925,"o":34,"t": "Ali, živ mi Jahve, Bog Izraelov, koji me zadržao da ti ne učinim zla, da mi nisi brzo došla u susret, sigurno do jutra Nabalu ne bi ostalo nijedno muško.\""},{"i":7896,"b":8,"c":925,"r":925,"o":35,"t": "David primi od njezine ruke ono što mu je donijela i reče joj: \"Idi u miru kući svojoj! Vidi, poslušao sam tvoj glas i primio te.\""},{"i":7897,"b":8,"c":925,"r":925,"o":36,"t": "Kad je Abigajila došla k Nabalu, on je imao gozbu u svojoj kući, kao kraljevska gozba. Nabal je bio veseo i sasvim pijan, pa mu nije ništa rekla do svanuća."},{"i":7898,"b":8,"c":925,"r":925,"o":37,"t": "Ujutro, kad se Nabal otrijeznio, žena mu javi sve to; srce mu umrije u njemu i on se ukoči kao kamen."},{"i":7899,"b":8,"c":925,"r":925,"o":38,"t": "Desetak dana poslije toga Jahve udari Nabala i on umrije."}]