[{"i":700,"b":0,"c":126,"r":126,"o":9,"t": "Abimelek pozva Izaka i reče: »Zaista, ona je tvoja žena! Kako si mogao reći: ‘Ona je moja sestra?’« Izak mu odgovori: »Rekoh u sebi: ‘Mogao bih umrijeti zbog nje.’«"},{"i":701,"b":0,"c":126,"r":126,"o":10,"t": "Abimelek odvrati: »Što si nam to učinio? Zamalo je netko iz naroda legao s tvojom ženom, i tako bi nas uvalio u grijeh!«"},{"i":702,"b":0,"c":126,"r":126,"o":11,"t": "Tada Abimelek zapovjedi svemu narodu: »Tko god se dotakne ovoga čovjeka ili njegove žene, bit će pogubljen!«"},{"i":703,"b":0,"c":126,"r":126,"o":12,"t": "Izak je sijao u toj zemlji, i te godine požnjeo je stostruko. Jahve ga je blagoslovio."},{"i":704,"b":0,"c":126,"r":126,"o":13,"t": "I čovjek se obogati, obogati se sve više, dok ne postade silno bogat."},{"i":705,"b":0,"c":126,"r":126,"o":14,"t": "Imao je stada goveda i stada ovaca i mnogobrojne sluge. Filistejci mu zavidješe."},{"i":706,"b":0,"c":126,"r":126,"o":15,"t": "Sve zdence koje su sluge njegova oca iskopale, za života njegova oca Abrahama, Filistejci zatrpaše i napuniše zemljom."},{"i":707,"b":0,"c":126,"r":126,"o":16,"t": "Abimelek reče Izaku: »Odlazi od nas, jer si postao mnogo moćniji od nas!«"},{"i":708,"b":0,"c":126,"r":126,"o":17,"t": "Izak ode odande i utabori se u dolini Gerar, gdje se nastani."},{"i":709,"b":0,"c":126,"r":126,"o":18,"t": "Izak ponovo iskopa zdence koje su bile iskopale sluge njegova oca Abrahama, a Filistejci ih bili zatrpali poslije Abrahamove smrti, i nadjenu im ista imena koja im je bio nadjenuo njegov otac."},{"i":710,"b":0,"c":126,"r":126,"o":19,"t": "Izakove sluge kopaše u dolini i nađoše zdenac žive vode."},{"i":711,"b":0,"c":126,"r":126,"o":20,"t": "Ali se gerarski pastiri posvađaše s Izakovim pastirima, govoreći: »Voda je naša!« Izak nazva taj zdenac Esek, jer su se prepirali s njime."},{"i":712,"b":0,"c":126,"r":126,"o":21,"t": "Iskopaše drugi zdenac, pa se opet svađahu zbog njega; i nazva ga Sitna."},{"i":713,"b":0,"c":126,"r":126,"o":22,"t": "Tada ode odande i iskopa drugi zdenac, i zbog njega ne bijaše svađe; nazva ga Rehobot i reče: »Sada nam je Jahve dao prostora da se razmnožavamo u zemlji.«"},{"i":714,"b":0,"c":126,"r":126,"o":23,"t": "Odatle se pope u Beer Šebu."},{"i":715,"b":0,"c":126,"r":126,"o":24,"t": "Jahve mu se ukaza one noći i reče: »Ja sam Bog tvoga oca Abrahama. Ne boj se, jer ja sam s tobom. Blagoslovit ću te i umnožiti tvoje potomstvo radi sluge svoga Abrahama.«"},{"i":716,"b":0,"c":126,"r":126,"o":25,"t": "Ondje sagradi žrtvenik i zazva ime Jahvino. Tu razape svoj šator. Izakove sluge iskopaše zdenac."},{"i":717,"b":0,"c":126,"r":126,"o":26,"t": "Abimelek dođe k njemu iz Gerara s Ahuzatom, svojim prijateljem, i Pikolom, zapovjednikom svoje vojske."},{"i":718,"b":0,"c":126,"r":126,"o":27,"t": "Izak im reče: »Zašto dolazite k meni, kad me mrzite i otjerali ste me od sebe?«"},{"i":719,"b":0,"c":126,"r":126,"o":28,"t": "Oni odgovoriše: »Vidjeli smo da je Jahve s tobom, pa rekosmo: ‘Neka bude zakletva između nas, između nas i tebe, i sklopimo savez s tobom:'"},{"i":720,"b":0,"c":126,"r":126,"o":29,"t": "zakuni se da nam nećeš učiniti nikakvo zlo, jer te mi nismo dirali, nego smo ti činili samo dobro i pustili te da odeš u miru. Sada si blagoslovljen od Jahve.«"},{"i":721,"b":0,"c":126,"r":126,"o":30,"t": "On im priredi gozbu, te oni jedoše i piše."},{"i":722,"b":0,"c":126,"r":126,"o":31,"t": "Ujutro rano zakleše se jedan drugome. Potom ih Izak otpusti i oni ga ostaviše u miru."},{"i":723,"b":0,"c":126,"r":126,"o":32,"t": "Toga istog dana dođoše Izakove sluge i donesoše mu vijest o zdencu koji su kopali i rekoše mu: »Našli smo vodu!«"},{"i":724,"b":0,"c":126,"r":126,"o":33,"t": "On nazva zdenac Šeba, pa se grad do današnjeg dana zove Beer Šeba."},{"i":725,"b":0,"c":126,"r":126,"o":34,"t": "Kad je Ezavu bilo četrdeset godina, oženi se Juditom, kćerju Hetita Beerija, i Basematom, kćerju Hetita Elona."},{"i":726,"b":0,"c":126,"r":126,"o":35,"t": "One su bile Izaku i Rebeki gorčina u duši."},{"i":727,"b":0,"c":127,"r":127,"o":1,"t": "Kad je Izak ostario i oči mu oslabjele, tako da nije vidio, pozva svoga starijeg sina Ezava i reče mu: »Sine moj!« A on mu odgovori: »Evo me!«"},{"i":728,"b":0,"c":127,"r":127,"o":2,"t": "On nastavi: »Vidiš, ostario sam i ne znam dana svoje smrti."},{"i":729,"b":0,"c":127,"r":127,"o":3,"t": "Sada uzmi svoje oružje, tobolac i luk, iziđi u polje i ulovi mi divljači."},{"i":730,"b":0,"c":127,"r":127,"o":4,"t": "Pripravi mi jelo kakvo volim i donesi mi da jedem, da te moja duša blagoslovi prije nego umrem.«"},{"i":731,"b":0,"c":127,"r":127,"o":5,"t": "Rebeka je slušala kad je Izak govorio svome sinu Ezavu. Ezav ode u polje da ulovi divljači za svoga oca."},{"i":732,"b":0,"c":127,"r":127,"o":6,"t": "Rebeka reče svome sinu Jakovu: »Čula sam tvoga oca kad je govorio tvome bratu Ezavu:"},{"i":733,"b":0,"c":127,"r":127,"o":7,"t": "‘Donesi mi divljači i pripravi mi jelo, da jedem i blagoslovim te pred Jahvom prije nego umrem.’"},{"i":734,"b":0,"c":127,"r":127,"o":8,"t": "Sada, sine moj, poslušaj me i učini kako ti zapovijedam."},{"i":735,"b":0,"c":127,"r":127,"o":9,"t": "Idi k stadu i donesi mi odande dva dobra jareta, da od njih pripravim jelo tvome ocu, kakvo on voli."},{"i":736,"b":0,"c":127,"r":127,"o":10,"t": "Ti ćeš ga odnijeti svome ocu da jede, kako bi te blagoslovio prije nego umre.«"},{"i":737,"b":0,"c":127,"r":127,"o":11,"t": "Jakov reče svojoj majci Rebeki: »Vidiš, moj je brat Ezav dlakav, a ja sam gladak."},{"i":738,"b":0,"c":127,"r":127,"o":12,"t": "Možda će me moj otac opipati, pa ću se učiniti kao da ga ismijavam i navući na sebe prokletstvo umjesto blagoslova.«"},{"i":739,"b":0,"c":127,"r":127,"o":13,"t": "Njegova majka mu odgovori: »Neka tvoje prokletstvo padne na mene, sine moj! Samo me poslušaj i idi mi donesi jareta.«"},{"i":740,"b":0,"c":127,"r":127,"o":14,"t": "On ode i donese ih svojoj majci, a ona pripravi jelo kakvo je volio njegov otac."},{"i":741,"b":0,"c":127,"r":127,"o":15,"t": "Rebeka uze najbolje haljine svoga starijeg sina Ezava, koje su bile kod nje u kući, i obuče ih svome mlađem sinu Jakovu."},{"i":742,"b":0,"c":127,"r":127,"o":16,"t": "Kožom od jareta obloži njegove ruke i gladak dio njegova vrata."},{"i":743,"b":0,"c":127,"r":127,"o":17,"t": "Potom dade svome sinu Jakovu u ruke jelo i kruh koji je pripravila."},{"i":744,"b":0,"c":127,"r":127,"o":18,"t": "On uđe k svome ocu i reče: »Oče moj!« A on odgovori: »Evo me! Tko si ti, sine moj?«"},{"i":745,"b":0,"c":127,"r":127,"o":19,"t": "Jakov reče svome ocu: »Ja sam Ezav, tvoj prvenac. Učinio sam kako si mi zapovjedio. Ustani, molim te, sjedni i jedi od moje lovine, da me tvoja duša blagoslovi.«"},{"i":746,"b":0,"c":127,"r":127,"o":20,"t": "Izak upita Jakova: »Kako si brzo našao, sine moj?« On odgovori: »Jer mi je Jahve, tvoj Bog, bio naklonjen.«"},{"i":747,"b":0,"c":127,"r":127,"o":21,"t": "Izak reče Jakovu: »Priđi bliže, da te opipam, sine moj, da znam jesi li ti moj sin Ezav ili nisi.«"},{"i":748,"b":0,"c":127,"r":127,"o":22,"t": "Jakov se približi svome ocu Izaku, koji ga opipa i reče: »Glas je Jakovljev glas, ali su ruke Ezavljeve ruke!«"},{"i":749,"b":0,"c":127,"r":127,"o":23,"t": "Ne prepozna ga, jer su mu ruke bile dlakave kao ruke njegova brata Ezava, pa ga blagoslovi."},{"i":750,"b":0,"c":127,"r":127,"o":24,"t": "Upita ga: »Jesi li ti moj sin Ezav?« A on odgovori: »Jesam.«"},{"i":751,"b":0,"c":127,"r":127,"o":25,"t": "Izak reče: »Posluži me, da jedem od lovine svoga sina, kako bi te moja duša blagoslovila.« On ga posluži, te on jede; donese mu i vina, te on pi."},{"i":752,"b":0,"c":127,"r":127,"o":26,"t": "Njegov otac Izak mu reče: »Priđi i poljubi me, sine moj!«"},{"i":753,"b":0,"c":127,"r":127,"o":27,"t": "On se približi i poljubi ga, a Izak osjeti miris njegove odjeće. Blagoslovi ga i reče: »Gle, miris moga sina je kao miris polja koje je Jahve blagoslovio."},{"i":754,"b":0,"c":127,"r":127,"o":28,"t": "Neka ti Bog da rosu s neba i plodnost zemlje, žita i vina u izobilju!"},{"i":755,"b":0,"c":127,"r":127,"o":29,"t": "Neka ti narodi služe i neka ti se poklanjaju plemena! Budi gospodar svojoj braći, neka ti se poklanjaju sinovi tvoje majke! Tko te prokune, neka je proklet, tko te blagoslovi, neka je blagoslovljen!«"},{"i":756,"b":0,"c":127,"r":127,"o":30,"t": "Čim je Izak dovršio blagoslivljati Jakova, Jakov odmah iziđe od svoga oca Izaka, a njegov brat Ezav se vrati iz lova."},{"i":757,"b":0,"c":127,"r":127,"o":31,"t": "I on pripravi jelo i donese ga svome ocu te mu reče: »Neka ustane moj otac i jede od lovine svoga sina, kako bi me tvoja duša blagoslovila!«"},{"i":758,"b":0,"c":127,"r":127,"o":32,"t": "Njegov otac Izak ga upita: »Tko si ti?« On odgovori: »Ja sam tvoj sin, tvoj prvenac Ezav.«"},{"i":759,"b":0,"c":127,"r":127,"o":33,"t": "Tada se Izak silno prestraši i reče: »Tko je onda onaj koji je ulovio divljači i donio mi je? Jeo sam od svega prije nego si ti došao i blagoslovio sam ga, i bit će blagoslovljen!«"},{"i":760,"b":0,"c":127,"r":127,"o":34,"t": "Kad je Ezav čuo riječi svoga oca, zavapi vrlo glasno i gorko te reče svome ocu: »Blagoslovi i mene, oče moj!«"},{"i":761,"b":0,"c":127,"r":127,"o":35,"t": "Ali on odgovori: »Tvoj je brat došao prijevarom i oteo ti blagoslov.«"},{"i":762,"b":0,"c":127,"r":127,"o":36,"t": "Ezav reče: »Je li se zato zove Jakov, jer me već dva puta prevario? Oteo mi je moje prvorodstvo, a sada mi je oteo i blagoslov!« Potom upita: »Zar nisi zadržao blagoslov za mene?«"},{"i":763,"b":0,"c":127,"r":127,"o":37,"t": "Izak odgovori Ezavu: »Učinio sam ga tvojim gospodarom, dao sam mu svu njegovu braću za sluge i obdario sam ga žitom i vinom. Što bih onda mogao učiniti za tebe, sine moj?«"},{"i":764,"b":0,"c":127,"r":127,"o":38,"t": "Ezav reče svome ocu: »Zar imaš samo jedan blagoslov, oče moj? Blagoslovi i mene, oče moj!« Izak je šutio, a Ezav je počeo plakati."},{"i":765,"b":0,"c":127,"r":127,"o":39,"t": "Tada njegov otac Izak progovori i reče: »Daleko od plodnosti zemlje bit će tvoj dom, daleko od rose koja pada s neba."},{"i":766,"b":0,"c":127,"r":127,"o":40,"t": "Živjet ćeš od svoga mača, služit ćeš svome bratu. Ali, kad se oslobodiš, stresćeš njegov jaram s vrata svoga.«"},{"i":767,"b":0,"c":127,"r":127,"o":41,"t": "Ezav zamrzi Jakova zbog blagoslova kojim ga je blagoslovio njegov otac, i reče u sebi: »Blizu je vrijeme žalosti za mojim ocem. Tada ću ubiti svoga brata Jakova.«"},{"i":768,"b":0,"c":127,"r":127,"o":42,"t": "Kad su Rebeki javili riječi njezina starijeg sina Ezava, ona pozva svoga mlađeg sina Jakova i reče mu: »Tvoj brat Ezav se želi osvetiti tebi i ubiti te."},{"i":769,"b":0,"c":127,"r":127,"o":43,"t": "Sada, sine moj, poslušaj me: ustani, pobjegni k mome bratu Labanu u Haran."},{"i":770,"b":0,"c":127,"r":127,"o":44,"t": "Nastani se kod njega neko vrijeme, dok se ne ohladi srdžba tvoga brata,"},{"i":771,"b":0,"c":127,"r":127,"o":45,"t": "dok se srdžba tvoga brata ne ohladi prema tebi i ne zaboravi što si mu učinio; tada ću poslati po tebe odande. Zašto bih vas obojicu izgubila u jednom danu?«"},{"i":772,"b":0,"c":127,"r":127,"o":46,"t": "Rebeka reče Izaku: »Život mi se gadi zbog kćeri Hetovih. Ako se Jakov oženi nekom od kćeri Hetovih, kao što su ove, nekom od kćeri ove zemlje, što će mi život?«"},{"i":773,"b":0,"c":128,"r":128,"o":1,"t": "Izak pozva Jakova, blagoslovi ga i zapovjedi mu: »Nemoj se oženiti ženom od kćeri Kanaanovih."},{"i":774,"b":0,"c":128,"r":128,"o":2,"t": "Ustani! Idi u Padan Aram u kuću Betuela, oca svoje majke, i uzmi sebi ženu odande, od kćeri Labana, brata svoje majke."},{"i":775,"b":0,"c":128,"r":128,"o":3,"t": "Neka te El Šadaj blagoslovi, neka te učini plodnim i umnoži te da postaneš mnoštvo naroda."},{"i":776,"b":0,"c":128,"r":128,"o":4,"t": "Neka te obdari, tebe i tvoje potomstvo, Abrahamovim blagoslovom, da posjeduješ zemlju u kojoj boraviš, a koju je Bog dao Abrahamu.«"},{"i":777,"b":0,"c":128,"r":128,"o":5,"t": "Izak otpusti Jakova, te on ode u Padan Aram k Labanu, sinu Aramejca Betuela, bratu Rebeke, majke Jakova i Ezava."},{"i":778,"b":0,"c":128,"r":128,"o":6,"t": "Ezav vidje da je Izak blagoslovio Jakova i poslao ga u Padan Aram da si odande uzme ženu, i da mu je, blagoslivljajući ga, zapovjedio: »Nemoj se oženiti ženom od kćeri Kanaanovih.«"},{"i":779,"b":0,"c":128,"r":128,"o":7,"t": "I Jakov je poslušao svoga oca i svoju majku i otišao u Padan Aram."},{"i":780,"b":0,"c":128,"r":128,"o":8,"t": "Ezav shvati da se kćeri Kanaanove ne sviđaju njegovu ocu Izaku,"},{"i":781,"b":0,"c":128,"r":128,"o":9,"t": "pa ode k Izmaelu i oženi se, pored onih koje je već imao, Mahalat, kćerju Abrahamova sina Izmaela i sestru Nebajota."},{"i":782,"b":0,"c":128,"r":128,"o":10,"t": "Jakov napusti Beer Šebu i krenu prema Haranu."},{"i":783,"b":0,"c":128,"r":128,"o":11,"t": "Dođe do nekog mjesta i ondje prenoći, jer je sunce bilo zašlo. Uze jedan od kamenova s toga mjesta, stavi ga pod glavu i zaspa na tome mjestu."},{"i":784,"b":0,"c":128,"r":128,"o":12,"t": "Usnuo je san: gle, ljestve su stajale na zemlji, a njihov je vrh dopirao do neba, i anđeli Božji su se po njima penjali i spuštali!"},{"i":785,"b":0,"c":128,"r":128,"o":13,"t": "Gle, Jahve je stajao pred njim i rekao: »Ja sam Jahve, Bog tvoga djeda Abrahama i Bog Izaka. Zemlju na kojoj ležiš dat ću tebi i tvome potomstvu."},{"i":786,"b":0,"c":128,"r":128,"o":14,"t": "Tvoje će potomstvo biti brojno kao prašina zemaljska, raširit ćeš se na zapad i na istok, na sjever i na jug, i svi će se narodi zemlje blagoslivljati tobom i tvojim potomstvom."},{"i":787,"b":0,"c":128,"r":128,"o":15,"t": "Ja sam s tobom, čuvat ću te kamo god pođeš i vratit ću te u ovu zemlju, jer te neću napustiti dok ne ispunim ono što sam ti obećao.«"},{"i":788,"b":0,"c":128,"r":128,"o":16,"t": "Jakov se probudi iz sna i reče: »Zaista, Jahve je na ovome mjestu, a ja to nisam znao!«"},{"i":789,"b":0,"c":128,"r":128,"o":17,"t": "Uplaši se i reče: »Kako je strašno ovo mjesto! Nije ovo ništa drugo nego kuća Božja i vrata nebeska!«"},{"i":790,"b":0,"c":128,"r":128,"o":18,"t": "Ujutro rano ustade, uze kamen koji mu je bio pod glavom, uspravi ga kao stup i preli ga uljem."},{"i":791,"b":0,"c":128,"r":128,"o":19,"t": "Onomu mjestu dade ime Betel, ali se grad prije zvao Luz."},{"i":792,"b":0,"c":128,"r":128,"o":20,"t": "Jakov se zavjetova: »Ako Bog bude sa mnom i bude me čuvao na putu kojim idem, ako mi dade kruha da jedem i odjeće da se odjenem,"},{"i":793,"b":0,"c":128,"r":128,"o":21,"t": "ako se vratim u miru u kuću svoga oca, tada će Jahve biti moj Bog,"},{"i":794,"b":0,"c":128,"r":128,"o":22,"t": "a ovaj kamen koji sam uspravio kao stup bit će kuća Božja, i od svega što mi da davat ću ti vjerno desetinu.«"},{"i":795,"b":0,"c":129,"r":129,"o":1,"t": "Jakov krenu i ode u zemlju sinova istoka."},{"i":796,"b":0,"c":129,"r":129,"o":2,"t": "I gle, vidje zdenac u polju, pokraj kojega su ležala tri stada sitne stoke: na tom su zdencu napajali stoku, ali je kamen koji je zatvarao otvor bio velik."},{"i":797,"b":0,"c":129,"r":129,"o":3,"t": "Kad bi se sva stada ondje skupila, odvalili bi kamen s ušća zdenca, napojili stoku, a potom bi vratili kamen na njegovo mjesto na ušću zdenca."},{"i":798,"b":0,"c":129,"r":129,"o":4,"t": "Jakov upita pastire: »Braćo moja, odakle ste?« Oni odgovoriše: »Mi smo iz Harana.«"},{"i":799,"b":0,"c":129,"r":129,"o":5,"t": "On ih upita: »Poznajete li Labana, Nahorova sina?« Odgovoriše: »Poznajemo ga.«"}]