[{"i":34200,"b":62,"c":6401,"r":6401,"o":1,"t": "Pavel, služebník Boží, apoštol pak Ježíše Krista, podle víry vyvolených Božích a známosti pravdy, kteráž jest podle zbožnosti,"},{"i":34201,"b":62,"c":6401,"r":6401,"o":2,"t": "K naději života věčného, kterýž zaslíbil před časy věků ten, jenž nikdy neklamá, Bůh, zjevil pak časy svými,"},{"i":34202,"b":62,"c":6401,"r":6401,"o":3,"t": "Totiž to slovo své, skrze kázání mně svěřené, podle zřízení Spasitele našeho Boha, Titovi, vlastnímu synu u víře obecné:"},{"i":34203,"b":62,"c":6401,"r":6401,"o":4,"t": "Milost, milosrdenství a pokoj od Boha Otce a Pána Jezukrista Spasitele našeho."},{"i":34204,"b":62,"c":6401,"r":6401,"o":5,"t": "Z té příčiny zanechal jsem tebe v Krétě, abys to, čehož tam ještě potřebí, spravil a ustanovil po městech starší, jakož i já při tobě jsem zřídil:"},{"i":34205,"b":62,"c":6401,"r":6401,"o":6,"t": "Jest-li kdo bez úhony, jedné manželky muž, dítky maje věřící, na kteréž by nemohlo touženo býti, že by byli bujní, anebo nepoddaní."},{"i":34206,"b":62,"c":6401,"r":6401,"o":7,"t": "Neboť biskup má býti bez úhony, jako Boží šafář, ne svémyslný, ne hněvivý, ne pijan vína, ne bijce, ne žádostivý mrzkého zisku,"},{"i":34207,"b":62,"c":6401,"r":6401,"o":8,"t": "Ale přívětivý k hostem, dobrotivý, opatrný, spravedlivý, svatý, zdrželivý,"},{"i":34208,"b":62,"c":6401,"r":6401,"o":9,"t": "Pilně se přídržící věrné řeči v učení Božím, aby mohl i napomínati učením zdravým, i ty, kteříž odpírají, přemáhati."},{"i":34209,"b":62,"c":6401,"r":6401,"o":10,"t": "Neboť jsou mnozí nepoddaní, marnomluvní, i svůdcové myslí lidských, zvláště ti, jenž jsou z obřízky."},{"i":34210,"b":62,"c":6401,"r":6401,"o":11,"t": "Jimž musejí ústa zacpána býti; kteříž celé domy převracejí, učíce neslušným věcem, pro mrzký zisk."},{"i":34211,"b":62,"c":6401,"r":6401,"o":12,"t": "Řekl jeden z nich, vlastní jejich prorok, že Kretenští jsou vždycky lháři, zlá hovada, břicha lenivá."},{"i":34212,"b":62,"c":6401,"r":6401,"o":13,"t": "Svědectví to pravé jest. A protož tresciž je přísně, ať jsou zdraví u víře,"},{"i":34213,"b":62,"c":6401,"r":6401,"o":14,"t": "Nešetříce Židovských básní, a přikázání lidí těch, jenž se odvracují od pravdy."},{"i":34214,"b":62,"c":6401,"r":6401,"o":15,"t": "Všecko zajisté čisté jest čistým, poskvrněným pak a nevěřícím nic není čistého, ale poskvrněná jest i mysl jejich i svědomí."},{"i":34215,"b":62,"c":6401,"r":6401,"o":16,"t": "Vypravují o tom, že Boha znají, ale skutky svými toho zapírají, ohavní jsouce, a nepoddaní, a ke všelikému skutku dobrému nehodní."},{"i":34216,"b":62,"c":6402,"r":6402,"o":1,"t": "Ty pak mluv, což sluší na zdravé učení."},{"i":34217,"b":62,"c":6402,"r":6402,"o":2,"t": "Starci ať jsou střízliví, vážní, opatrní, zdraví u víře, v lásce, v snášelivosti."},{"i":34218,"b":62,"c":6402,"r":6402,"o":3,"t": "Tak také i staré ženy ať chodí zbožně, v oděvu příslušném a ať nejsou převrhlé, ani mnoho vína pijící, dobrým věcem učící,"},{"i":34219,"b":62,"c":6402,"r":6402,"o":4,"t": "Aby mladice vyučovaly, kterak by muže své i dítky řádně milovaly,"},{"i":34220,"b":62,"c":6402,"r":6402,"o":5,"t": "A byly šlechetné, čistotné, netoulavé, dobrotivé, mužům svým poddané, aby nebylo dáno v porouhání slovo Boží."},{"i":34221,"b":62,"c":6402,"r":6402,"o":6,"t": "Takž i mládenců napomínej k středmosti,"},{"i":34222,"b":62,"c":6402,"r":6402,"o":7,"t": "Ve všech věcech sebe samého vydávaje za příklad dobrých skutků, a zachovávaje v učení celost, vážnost,"},{"i":34223,"b":62,"c":6402,"r":6402,"o":8,"t": "Slovo zdravé bez úhony, aby ten, jenž by se protivil, zastyděti se musil, nemaje co zlého mluviti o vás."},{"i":34224,"b":62,"c":6402,"r":6402,"o":9,"t": "Služebníky uč, ať jsou poddáni pánům svým, ve všem jim se líbíce, neodmlouvajíce,"},{"i":34225,"b":62,"c":6402,"r":6402,"o":10,"t": "Neokrádajíce, ale ve všem věrnosti pravé dokazujíce, aby učení Spasitele našeho Boha ve všem ozdobovali."},{"i":34226,"b":62,"c":6402,"r":6402,"o":11,"t": "Zjevilať se jest zajisté ta milost Boží spasitelná všechněm lidem,"},{"i":34227,"b":62,"c":6402,"r":6402,"o":12,"t": "Vyučující nás, abychom odřeknouce se bezbožnosti a světských žádostí, střízlivě, a spravedlivě, a zbožně živi byli na tomto světě,"},{"i":34228,"b":62,"c":6402,"r":6402,"o":13,"t": "Očekávajíce té blahoslavené naděje a příští slávy velikého Boha a Spasitele našeho Jezukrista,"},{"i":34229,"b":62,"c":6402,"r":6402,"o":14,"t": "Kterýž dal sebe samého za nás, aby nás vykoupil od všeliké nepravosti, a očistil sobě samému lid zvláštní, horlivě následovný dobrých skutků."},{"i":34230,"b":62,"c":6402,"r":6402,"o":15,"t": "Toto mluv, a napomínej, a tresci mocně. Žádný tebou nepohrzej."},{"i":34231,"b":62,"c":6403,"r":6403,"o":1,"t": "Napomínej jich, ať jsou knížatům a mocnostem poddáni, jich poslušni, a ať jsou k každému skutku dobrému hotovi."},{"i":34232,"b":62,"c":6403,"r":6403,"o":2,"t": "Žádnému ať se nerouhají, nejsou svárliví, ale přívětiví, dokazujíce všeliké tichosti ke všem lidem."},{"i":34233,"b":62,"c":6403,"r":6403,"o":3,"t": "Byliť jsme zajisté i my někdy nesmyslní, tvrdošijní, bloudící, sloužíce žádostem a rozkošem rozličným, v zlosti a v závisti bydlíce, ohyzdní, vespolek se nenávidíce."},{"i":34234,"b":62,"c":6403,"r":6403,"o":4,"t": "Ale když se zjevila dobrota a láska k lidem Spasitele našeho Boha,"},{"i":34235,"b":62,"c":6403,"r":6403,"o":5,"t": "Ne z skutků spravedlnosti, kteréž bychom my činili, ale podle milosrdenství svého spasil nás, skrze obmytí druhého narození, a obnovení Ducha svatého,"},{"i":34236,"b":62,"c":6403,"r":6403,"o":6,"t": "Kteréhož vylil na nás hojně, skrze Jezukrista Spasitele našeho,"},{"i":34237,"b":62,"c":6403,"r":6403,"o":7,"t": "Abychom, ospravedlněni jsouce milostí jeho, byli dědicové v naději života věčného."},{"i":34238,"b":62,"c":6403,"r":6403,"o":8,"t": "Věrnáť jest řeč tato, a chciť, abys těch věcí potvrzoval, ať se snaží v dobrých skutcích předčiti všickni, kteříž uvěřili Bohu. A toť jsou ty věci dobré, i lidem užitečné."},{"i":34239,"b":62,"c":6403,"r":6403,"o":9,"t": "Nemoudré pak otázky, a vyčítání rodů, a sváry, a hádky o věci zákonní zastavuj; nebť jsou neužitečné a marné."},{"i":34240,"b":62,"c":6403,"r":6403,"o":10,"t": "Člověka kacíře po jednom neb druhém napomínání vyvrz,"},{"i":34241,"b":62,"c":6403,"r":6403,"o":11,"t": "Věda, že takový jest převrácený, a hřeší, svým vlastním soudem jsa odsouzen."},{"i":34242,"b":62,"c":6403,"r":6403,"o":12,"t": "Když pošli k tobě Artemana aneb Tychika, snaž se přijíti ke mně do Nikopolim; neb jsem umínil tu přes zimu pobýti."},{"i":34243,"b":62,"c":6403,"r":6403,"o":13,"t": "Zéna, učeného v Zákoně, a Apollo s pilností vyprovoď, ať v ničemž nemají nedostatku."},{"i":34244,"b":62,"c":6403,"r":6403,"o":14,"t": "A nechažť se také učí i naši v dobrých skutcích předčiti, a zvláště, kdež jsou toho potřeby, aby nebyli neužiteční."},{"i":34245,"b":62,"c":6403,"r":6403,"o":15,"t": "Pozdravují tě, kteříž jsou se mnou, všickni. Pozdraviž těch, kteříž nás milují u víře. Milost Boží budiž se všemi vámi. Amen. K Titovi, kterýž první biskup církve Kretenské skrze vzkládání rukou zřízen byl, psán z Nikopoli města Macedonského."},{"i":34246,"b":63,"c":6501,"r":6501,"o":1,"t": "Pavel, vězeň Krista Ježíše, a Timoteus bratr, Filemonovi milému, a pomocníku našemu,"},{"i":34247,"b":63,"c":6501,"r":6501,"o":2,"t": "A Apfie sestře milé, a Archippovi spolurytíři našemu, i vší církvi, kteráž jest v domě tvém:"},{"i":34248,"b":63,"c":6501,"r":6501,"o":3,"t": "Milost vám a pokoj od Boha Otce našeho a Pána Jezukrista."},{"i":34249,"b":63,"c":6501,"r":6501,"o":4,"t": "Díky činím Bohu svému, vždycky zmínku o tobě čině na svých modlitbách,"},{"i":34250,"b":63,"c":6501,"r":6501,"o":5,"t": "Slyše o lásce tvé a víře, kterouž máš ku Pánu Ježíšovi, i ke všechněm svatým,"},{"i":34251,"b":63,"c":6501,"r":6501,"o":6,"t": "Aby společnost víry tvé mocná byla a tudy poznáno býti mohlo, cožkoli dobrého jest v vás skrze Krista Ježíše."},{"i":34252,"b":63,"c":6501,"r":6501,"o":7,"t": "Radost zajisté máme velikou, a potěšení z lásky tvé, že srdce svatých občerstvena jsou skrze tebe, bratře."},{"i":34253,"b":63,"c":6501,"r":6501,"o":8,"t": "Protož ačkoli mnohou smělost mám v Kristu rozkázati tobě, což by náleželo,"},{"i":34254,"b":63,"c":6501,"r":6501,"o":9,"t": "Však pro lásku raději tebe prosím, jsa již takový, totiž Pavel starý, a nyní i vězeň Ježíše Krista."},{"i":34255,"b":63,"c":6501,"r":6501,"o":10,"t": "Prosímť pak tebe za syna svého, kteréhož jsem zplodil v vězení svém, Onezima,"},{"i":34256,"b":63,"c":6501,"r":6501,"o":11,"t": "Kterýž byl někdy tobě neužitečný, ale nyní tobě i mně velmi užitečný, jehožť jsem odeslal."},{"i":34257,"b":63,"c":6501,"r":6501,"o":12,"t": "Protož ty jej, (totiž srdce mé,) přijmi."},{"i":34258,"b":63,"c":6501,"r":6501,"o":13,"t": "Kteréhožto já chtěl jsem byl při sobě zanechati, aby mi posluhoval místo tebe v vězení, kteréž trpím pro evangelium;"},{"i":34259,"b":63,"c":6501,"r":6501,"o":14,"t": "Ale bez vědomí tvého nechtěl jsem nic učiniti, aby dobrý skutek tvůj nebyl jako bezděky, ale z dobré vůle."},{"i":34260,"b":63,"c":6501,"r":6501,"o":15,"t": "Ano snad proto byl odšel na chvíli, abys jej potom věčného měl,"},{"i":34261,"b":63,"c":6501,"r":6501,"o":15,"t": "Ano snad proto byl odšel na chvíli, abys jej potom věčného měl,"},{"i":34262,"b":63,"c":6501,"r":6501,"o":16,"t": "Již ne jako služebníka, ale více než služebníka, totiž bratra milého, zvláště mně, a čím víc tobě, i podle těla, i v Pánu."},{"i":34263,"b":63,"c":6501,"r":6501,"o":17,"t": "Protož máš-li mne za tovaryše, přijmiž jej, jako mne."},{"i":34264,"b":63,"c":6501,"r":6501,"o":18,"t": "Jestližeť pak v čem ublížil, anebo jest-liť co dlužen, to mně přičti."},{"i":34265,"b":63,"c":6501,"r":6501,"o":19,"t": "Já Pavel psal jsem svou rukou, jáť zaplatím; ať nedím tobě, že ty i sám sebe jsi mi dlužen."},{"i":34266,"b":63,"c":6501,"r":6501,"o":20,"t": "Tak, bratře, ať já uživu tebe v Pánu; očerstviž srdce mé v Pánu."},{"i":34267,"b":63,"c":6501,"r":6501,"o":21,"t": "Jist jsa tvým poslušenstvím, tak jsem tobě napsal, věda, že i více, nežli pravím, učiníš."},{"i":34268,"b":63,"c":6501,"r":6501,"o":22,"t": "A mezi tím připraviž mi také hospodu; neboť naději mám, že k modlitbám vašim budu vám navrácen."},{"i":34269,"b":63,"c":6501,"r":6501,"o":23,"t": "Pozdravují tě Epafras, (spoluvězeň můj pro Krista Ježíše,)"},{"i":34270,"b":63,"c":6501,"r":6501,"o":24,"t": "Marek, Aristarchus, Démas a Lukáš, pomocníci moji."},{"i":34271,"b":63,"c":6501,"r":6501,"o":25,"t": "Milost Pána našeho Jezukrista budiž s duchem vaším. Amen. List tento k Filemonovi psán byl z Říma po Onezimovi služebníku."},{"i":34272,"b":64,"c":6601,"r":6601,"o":1,"t": "Častokrát a rozličnými způsoby mluvíval někdy Bůh otcům skrze proroky, v těchto pak posledních dnech mluvil nám skrze Syna svého,"},{"i":34273,"b":64,"c":6601,"r":6601,"o":2,"t": "Kteréhož ustanovil dědicem všeho, skrze něhož i věky učinil."},{"i":34274,"b":64,"c":6601,"r":6601,"o":3,"t": "Kterýžto jsa blesk slávy, a obraz osoby jeho, a zdržuje všecko slovem mocnosti své, očištění hříchů našich skrze sebe samého učiniv, posadil se na pravici velebnosti na výsostech,"},{"i":34275,"b":64,"c":6601,"r":6601,"o":4,"t": "Tím důstojnější nad anděly učiněn, čím vyvýšenější nad ně jméno dědičně obdržel."},{"i":34276,"b":64,"c":6601,"r":6601,"o":5,"t": "Nebo kterému kdy z andělů řekl: Syn můj jsi ty, já dnes zplodil jsem tebe? A opět: Já budu jemu Otcem, a on mi bude Synem?"},{"i":34277,"b":64,"c":6601,"r":6601,"o":6,"t": "A opět, když uvodí prvorozeného na okršlek země, dí: A klanějte se jemu všickni andělé Boží."},{"i":34278,"b":64,"c":6601,"r":6601,"o":7,"t": "A o andělích zajisté dí: Kterýž činí anděly své duchy, a služebníky své plamen ohně;"},{"i":34279,"b":64,"c":6601,"r":6601,"o":8,"t": "Ale k Synu dí: Stolice tvá, ó Bože, trvá na věky věků, berla pravosti jestiť berla království tvého."},{"i":34280,"b":64,"c":6601,"r":6601,"o":9,"t": "Miloval jsi spravedlnost, a nenáviděl jsi nepravosti, protož pomazal tebe, ó Bože, Bůh tvůj olejem veselé nad spoluúčastníky tvé."},{"i":34281,"b":64,"c":6601,"r":6601,"o":10,"t": "A opět:Ty, Pane, na počátku založil jsi zemi, a díla rukou tvých jsouť nebesa."},{"i":34282,"b":64,"c":6601,"r":6601,"o":11,"t": "Onať pominou, ty pak zůstáváš; a všecka jako roucho zvetšejí,"},{"i":34283,"b":64,"c":6601,"r":6601,"o":12,"t": "A jako oděv svineš je, i budouť změněna. Ale ty jsi vždycky tentýž, a léta tvá nikdy nepřestanou."},{"i":34284,"b":64,"c":6601,"r":6601,"o":13,"t": "A kterému kdy z andělů řekl: Seď na pravici mé, dokavadž nepoložím nepřátel tvých za podnože noh tvých?"},{"i":34285,"b":64,"c":6601,"r":6601,"o":14,"t": "Zdaliž všickni nejsou služební duchové, kteříž posíláni bývají k službě pro ty, jenž mají dědičně obdržeti spasení?"},{"i":34286,"b":64,"c":6602,"r":6602,"o":1,"t": "Protož musímeť my tím snažněji šetřiti toho, což jsme slýchali, aby nám to nevymizelo."},{"i":34287,"b":64,"c":6602,"r":6602,"o":2,"t": "Nebo poněvadž skrze anděly mluvené slovo bylo pevné, a každé přestoupení a neposlušenství vzalo spravedlivou odměnu pomsty,"},{"i":34288,"b":64,"c":6602,"r":6602,"o":3,"t": "Kterakž my utečeme, takového zanedbávajíce spasení? Kteréžto nejprvé začalo vypravováno býti skrze samého Pána, od těch pak, kteříž Pána slýchali, nám utvrzeno jest."},{"i":34289,"b":64,"c":6602,"r":6602,"o":4,"t": "Čemuž i Bůh svědectví vydával skrze divy a zázraky, a rozličné moci, i podělování Duchem svatým, podle vůle své."},{"i":34290,"b":64,"c":6602,"r":6602,"o":5,"t": "Nebo nepoddal andělům okršlku země budoucího, o kterémž mluvíme."},{"i":34291,"b":64,"c":6602,"r":6602,"o":6,"t": "Osvědčilť jest pak na jednom místě jeden, řka: Co jest člověk, že naň pomníš, aneb syn člověka, že na něj patříš."},{"i":34292,"b":64,"c":6602,"r":6602,"o":7,"t": "Maličkos jej menšího andělů učinil, slavou a ctí korunoval jsi ho, a ustanovils jej nad dílem rukou svých."},{"i":34293,"b":64,"c":6602,"r":6602,"o":8,"t": "Všecko jsi podmanil pod nohy jeho. A kdyžť jest jemu všecko poddal, tedy ničeho nezanechal nepodmaněného jemu. Ačkoli nyní ještě nevidíme, aby jemu všecko poddáno bylo."},{"i":34294,"b":64,"c":6602,"r":6602,"o":9,"t": "Ale toho maličko nižšího andělů, vidíme Ježíše, pro utrpení smrti slávou a ctí korunovaného, aby z milosti Boží za všecky okusil smrti."},{"i":34295,"b":64,"c":6602,"r":6602,"o":10,"t": "Slušeloť zajisté na toho, pro kteréhož jest všecko, a skrze kteréhož jest všecko, aby mnohé syny přiveda k slávě, vůdce spasení jejich skrze utrpení dokonalého učinil."},{"i":34296,"b":64,"c":6602,"r":6602,"o":11,"t": "Nebo i ten, jenž posvěcuje, i ti, kteříž posvěceni bývají, z jednoho jsou všickni. Pro kteroužto příčinu nestydí se jich nazývati bratřími,"},{"i":34297,"b":64,"c":6602,"r":6602,"o":12,"t": "Řka: Zvěstovati budu jméno tvé bratřím svým, uprostřed shromáždění prozpěvovati budu tobě."},{"i":34298,"b":64,"c":6602,"r":6602,"o":13,"t": "A opět: Já budu v něm doufati. A opět: Aj, já a dítky, kteréž dal mi Bůh."},{"i":34299,"b":64,"c":6602,"r":6602,"o":14,"t": "Poněvadž tedy dítky účastnost mají těla a krve, i on též podobně účasten jest jich, aby skrze smrt zahladil toho, kterýž má vládařství smrti, to jest ďábla,"}]