[{"i":14300,"b":18,"c":1927,"r":1927,"o":2,"t": "Quando i maligni mi hanno assalito per divorar la mia carne, Eglino stessi, i miei nemici ed avversari, son traboccati e caduti."},{"i":14301,"b":18,"c":1927,"r":1927,"o":3,"t": "Avvegnachè tutto un campo si accampasse contro a me, Il mio cuore non avrebbe però paura; Benchè una battaglia si levasse contro a me, Io avrei confidanza in questo."},{"i":14302,"b":18,"c":1927,"r":1927,"o":4,"t": "Io ho chiesta una cosa al Signore, quella procaccerò: Che io dimori nella Casa del Signore tutti i giorni della mia vita, Per mirar la bellezza del Signore, E visitare il suo Tempio."},{"i":14303,"b":18,"c":1927,"r":1927,"o":5,"t": "Perciocchè egli mi nasconderà nel suo tabernacolo, Nel giorno dell’avversità; Egli mi occulterà nel nascondimento del suo padiglione; Egli mi leverà ad alto sopra una roccia."},{"i":14304,"b":18,"c":1927,"r":1927,"o":6,"t": "Anzi pure ora il mio capo s’innalzerà sopra i miei nemici Che son d’intorno a me; Ed io sacrificherò nel suo tabernacolo sacrificii con giubilo; Io canterò, e salmeggerò al Signore"},{"i":14305,"b":18,"c":1927,"r":1927,"o":7,"t": "Signore, ascolta la mia voce, colla quale io grido; Ed abbi pietà di me, e rispondimi."},{"i":14306,"b":18,"c":1927,"r":1927,"o":8,"t": "Il mio cuore mi dice da parte tua: Cercate la mia faccia. Io cerco la tua faccia, o Signore."},{"i":14307,"b":18,"c":1927,"r":1927,"o":9,"t": "Non nascondere il tuo volto da me, Non rigettare in ira il tuo servitore; Tu sei stato il mio aiuto; non lasciarmi, e non abbandonarmi, O Dio della mia salute."},{"i":14308,"b":18,"c":1927,"r":1927,"o":10,"t": "Quantunque mio padre e mia madre mi avessero abbandonato, Pure il Signore mi accoglierà."},{"i":14309,"b":18,"c":1927,"r":1927,"o":11,"t": "O Signore, insegnami la tua via, E giudami per un sentiero piano, Per cagione de’ miei nemici."},{"i":14310,"b":18,"c":1927,"r":1927,"o":12,"t": "Non darmi alle voglie de’ miei nemici; Perciocchè son surti contro a me falsi testimoni, Ed uomini che audacemente parlano di violenza."},{"i":14311,"b":18,"c":1927,"r":1927,"o":13,"t": "Oh! se non avessi creduto di vedere i beni del Signore, Nella terra de’ viventi!"},{"i":14312,"b":18,"c":1927,"r":1927,"o":14,"t": "Attendi il Signore, Fortificati; ed egli conforterà il tuo cuore; Spera pur nel Signore"},{"i":14313,"b":18,"c":1928,"r":1928,"o":1,"t": "Salmo di Davide IO grido a te, Signore; Rocca mia, non tacere, senza rispondermi; Che talora, se tu ti taci, Io non sia renduto simile a quelli che scendono nella fossa."},{"i":14314,"b":18,"c":1928,"r":1928,"o":2,"t": "Ascolta la voce delle mie supplicazioni, mentre io grido a te, Mentre io levo le mani verso l’oracolo della tua santità."},{"i":14315,"b":18,"c":1928,"r":1928,"o":3,"t": "Non istrascinarmi con gli empi, e con gli operatori d’iniquità, I quali parlano di pace co’ lor prossimi, Ma hanno della malizia nel cuore."},{"i":14316,"b":18,"c":1928,"r":1928,"o":4,"t": "Rendi loro secondo le loro opere, e secondo le malvagità de’ lor fatti; Rendi loro secondo le opere delle lor mani; Da’ loro la lor retribuzione."},{"i":14317,"b":18,"c":1928,"r":1928,"o":5,"t": "Perciocchè non considerano i fatti del Signore, Nè l’opere delle sue mani, Egli li distruggerà, e non li edificherà"},{"i":14318,"b":18,"c":1928,"r":1928,"o":6,"t": "Benedetto sia il Signore; Perciocchè egli ha udita la voce delle mie supplicazioni."},{"i":14319,"b":18,"c":1928,"r":1928,"o":7,"t": "Il Signore è la mia forza ed il mio scudo; In lui si è confidato il mio cuore, ed io sono stato soccorso; Onde il mio cuore festeggia Ed io lo celebrerò co’ miei cantici."},{"i":14320,"b":18,"c":1928,"r":1928,"o":8,"t": "Il Signore è la forza del suo popolo, Ed è la fortezza delle salvazioni del suo unto."},{"i":14321,"b":18,"c":1928,"r":1928,"o":9,"t": "Salva il tuo popolo, e benedici la tua eredità; E pascili, e innalzali in perpetuo"},{"i":14322,"b":18,"c":1929,"r":1929,"o":1,"t": "Salmo di Davide DATE al Signore, o figliuoli de’ potenti, Date al Signore gloria e forza."},{"i":14323,"b":18,"c":1929,"r":1929,"o":2,"t": "Date al Signore la gloria dovuta al suo Nome; Adorate il Signore nel magnifico santuario."},{"i":14324,"b":18,"c":1929,"r":1929,"o":3,"t": "La voce del Signore è sopra le acque; L’Iddio di gloria tuona; Il Signore è sopra le grandi acque."},{"i":14325,"b":18,"c":1929,"r":1929,"o":4,"t": "La voce del Signore è con potenza; La voce del Signore è con magnificenza."},{"i":14326,"b":18,"c":1929,"r":1929,"o":5,"t": "La voce del Signore rompe i cedri; E il Signore spezza i cedri del Libano;"},{"i":14327,"b":18,"c":1929,"r":1929,"o":6,"t": "E li fa saltellar come un vitello; Il Libano stesso, e Sirion, come il figlio d’un liocorno."},{"i":14328,"b":18,"c":1929,"r":1929,"o":7,"t": "La voce del Signore sparge, a guisa di schegge, fiamme di fuoco."},{"i":14329,"b":18,"c":1929,"r":1929,"o":8,"t": "La voce del Signore fa tremare il deserto; Il Signore fa tremare il deserto di Cades."},{"i":14330,"b":18,"c":1929,"r":1929,"o":9,"t": "La voce del Signore fa partorir le cerve, E sfronda le selve; Ma intanto ciascuna predica la sua gloria nel suo Tempio."},{"i":14331,"b":18,"c":1929,"r":1929,"o":10,"t": "Il Signore nel diluvio siede; Anzi il Signore siede re in eterno."},{"i":14332,"b":18,"c":1929,"r":1929,"o":11,"t": "Il Signore darà forza al suo popolo; Il Signore benedirà il suo popolo in pace"},{"i":14333,"b":18,"c":1930,"r":1930,"o":1,"t": "Salmo di canto di Davide, sopra la dedicazione della sua casa SIGNORE, io ti esalterò; perciocchè tu mi hai tratto ad alto, E non hai rallegrati di me i miei nemici."},{"i":14334,"b":18,"c":1930,"r":1930,"o":2,"t": "Signore Iddio mio, Io ho gridato a te, e tu mi hai sanato."},{"i":14335,"b":18,"c":1930,"r":1930,"o":3,"t": "Signore, tu hai fatta salir l’anima mia fuor del sepolcro; Tu mi hai salvata la vita, acciocchè io non iscendessi nella fossa."},{"i":14336,"b":18,"c":1930,"r":1930,"o":4,"t": "Salmeggiate al Signore voi suoi santi; E celebrate la memoria della sua santità."},{"i":14337,"b":18,"c":1930,"r":1930,"o":5,"t": "Perciocchè l’ira sua dura solo un momento; Ma la sua benevolenza dura tutta una vita; La sera appo noi alberga il pianto, Ma la mattina vi è giubilo"},{"i":14338,"b":18,"c":1930,"r":1930,"o":6,"t": "Quant’è a me, nella mia quiete, io diceva: Io non sarò giammai smosso."},{"i":14339,"b":18,"c":1930,"r":1930,"o":7,"t": "Signore, tu avevi, per lo tuo favore, stanziata la fortezza nel mio monte; Ma tosto che tu hai nascosta la tua faccia, io sono stato smarrito."},{"i":14340,"b":18,"c":1930,"r":1930,"o":8,"t": "Io ho gridato a te, Signore, Ed ho supplicato al Signore,"},{"i":14341,"b":18,"c":1930,"r":1930,"o":9,"t": "Dicendo: Che utilità avrai nel mio sangue, Se io scendo nella fossa? La polvere ti celebrerà ella? Predicherà ella la tua verità?"},{"i":14342,"b":18,"c":1930,"r":1930,"o":10,"t": "Ascolta, Signore, ed abbi pietà di me; Signore, siimi in aiuto."},{"i":14343,"b":18,"c":1930,"r":1930,"o":11,"t": "Tu hai mutato il mio duolo in festa; Tu hai sciolto il mio cilicio, e mi hai cinto di allegrezza;"},{"i":14344,"b":18,"c":1930,"r":1930,"o":12,"t": "Acciocchè la mia gloria ti salmeggi, e non si taccia. Signore Iddio mio, io ti celebrerò in eterno"},{"i":14345,"b":18,"c":1930,"r":1930,"o":13,"t": null},{"i":14346,"b":18,"c":1931,"r":1931,"o":1,"t": "Salmo di Davide, dato al capo de’ Musici SIGNORE, io mi son confidato in te; Fa’ che io non sia giammai confuso; Liberami per la tua giustizia."},{"i":14347,"b":18,"c":1931,"r":1931,"o":2,"t": "Inchina a me il tuo orecchio, affrettati a liberarmi; Siimi una rocca forte, e un luogo di fortezza, Per salvarmi."},{"i":14348,"b":18,"c":1931,"r":1931,"o":3,"t": "Perciocchè tu sei la mia rocca e la mia fortezza; E, per amor del tuo Nome, guidami, e conducimi."},{"i":14349,"b":18,"c":1931,"r":1931,"o":4,"t": "Trammi fuor della rete che mi è stata tesa di nascosto; Poichè tu sei la mia fortezza."},{"i":14350,"b":18,"c":1931,"r":1931,"o":5,"t": "Io rimetto il mio spirito nelle tue mani; Tu mi hai riscattato, o Signore Iddio di verità."},{"i":14351,"b":18,"c":1931,"r":1931,"o":6,"t": "Io odio quelli che attendono alle vanità di menzogna; Ma io mi confido nel Signore."},{"i":14352,"b":18,"c":1931,"r":1931,"o":7,"t": "Io festeggerò, e mi rallegrerò della tua benignità; Perciocchè tu avrai veduta la mia afflizione, Ed avrai presa conoscenza delle tribolazioni dell’anima mia;"},{"i":14353,"b":18,"c":1931,"r":1931,"o":8,"t": "E non mi avrai messo in mano del nemico; Ed avrai fatto star ritti i miei piedi al largo"},{"i":14354,"b":18,"c":1931,"r":1931,"o":9,"t": "Abbi mercè di me, Signore; perciocchè io sono in distretta; L’occhio mio, l’anima mia, e il ventre mio, son consumati di cordoglio."},{"i":14355,"b":18,"c":1931,"r":1931,"o":10,"t": "Perciocchè la mia vita si vien meno di noia, Ed i miei anni di sospirare; Le mie forze sono scadute per le mie pene, E le mie ossa son consumate."},{"i":14356,"b":18,"c":1931,"r":1931,"o":11,"t": "Per cagione di tutti i miei nemici, io sono stato in gran vituperio Eziandio a’ miei vicini, e in ispavento a’ miei conoscenti; Quelli che mi veggono fuori se ne fuggono lontano da me."},{"i":14357,"b":18,"c":1931,"r":1931,"o":12,"t": "Io sono stato dimenticato dal cuor loro come un morto; Io son simile ad un vaso perduto."},{"i":14358,"b":18,"c":1931,"r":1931,"o":13,"t": "Perciocchè io ho udito il vituperio di molti; Spavento è d’ogn’intorno, Mentre prendono insieme consiglio contro a me, E macchinano di tormi la vita."},{"i":14359,"b":18,"c":1931,"r":1931,"o":14,"t": "Ma io, o Signore, mi confido in te; Io ho detto: Tu sei l’Iddio mio."},{"i":14360,"b":18,"c":1931,"r":1931,"o":15,"t": "I miei tempi son nella tua mano; Riscuotimi dalla mano de’ miei nemici, e da quelli che mi perseguitano."},{"i":14361,"b":18,"c":1931,"r":1931,"o":16,"t": "Fa’ risplendere il tuo volto sopra il tuo servitore; Salvami per la tua benignità."},{"i":14362,"b":18,"c":1931,"r":1931,"o":17,"t": "O Signore, fa’ che io non sia confuso; perciocchè io t’invoco; Sieno confusi gli empi; Abbian la bocca turata, e sieno posti nel sepolcro."},{"i":14363,"b":18,"c":1931,"r":1931,"o":18,"t": "Ammutoliscano le labbra bugiarde, Le quali parlano duramente contro al giusto, Con alterezza, e con isprezzo"},{"i":14364,"b":18,"c":1931,"r":1931,"o":19,"t": "Quanto grandi sono i tuoi beni Che tu hai riposti a quelli che ti temono; E che tu fai in presenza de’ figliuoli degli uomini, Inverso quelli che si confidano in te!"},{"i":14365,"b":18,"c":1931,"r":1931,"o":20,"t": "Tu li nascondi, nel nascondimento della tua faccia, Dalle superbie degli uomini; Tu li occulti in un tabernacolo, lungi dalle brighe delle lingue."},{"i":14366,"b":18,"c":1931,"r":1931,"o":21,"t": "Benedetto sia il Signore; Perciocchè egli ha renduta ammirabile la sua benignità inverso me, Come se io fossi stato in una città di fortezza."},{"i":14367,"b":18,"c":1931,"r":1931,"o":22,"t": "Ora, quant’è a me, nel mio smarrimento, dissi: Io son riciso d’innanzi al tuo cospetto Ma pur tu hai udita la voce delle mie supplicazioni, Quando io ho gridato a te."},{"i":14368,"b":18,"c":1931,"r":1931,"o":23,"t": "Amate il Signore, voi suoi santi tutti; Il Signore guarda i fedeli, E rende la retribuzione a colmo a quelli che procedono alteramente."},{"i":14369,"b":18,"c":1931,"r":1931,"o":24,"t": "Confortatevi, voi tutti che sperate nel Signore; Ed egli fortificherà il vostro cuore"},{"i":14370,"b":18,"c":1931,"r":1931,"o":25,"t": null},{"i":14371,"b":18,"c":1932,"r":1932,"o":1,"t": "Maschil di Davide BEATO colui la cui trasgressione è rimessa, E il cui peccato è coperto!"},{"i":14372,"b":18,"c":1932,"r":1932,"o":2,"t": "Beato l’uomo a cui il Signore non imputa iniquità, E nel cui spirito non vi è frode alcuna!"},{"i":14373,"b":18,"c":1932,"r":1932,"o":3,"t": "Mentre io mi son taciuto, le mie ossa si sono invecchiate, Nel mio ruggire di tutto dì."},{"i":14374,"b":18,"c":1932,"r":1932,"o":4,"t": "Perciocchè giorno e notte la tua mano era aggravata sopra me, L’umor mio era divenuto simile ad arsure di state. Sela."},{"i":14375,"b":18,"c":1932,"r":1932,"o":5,"t": "Io ti ho dichiarato il mio peccato, non ho coperta la mia iniquità, Io ho detto: Io confesserò le mie trasgressioni al Signore; E tu hai rimessa l’iniquità del mio peccato. Sela."},{"i":14376,"b":18,"c":1932,"r":1932,"o":6,"t": "Perciò ogni uomo pio ti farà orazione Nel tempo che tu puoi esser trovato; Nel tempo di diluvio di grandi acque, esse non pur perverranno a lui"},{"i":14377,"b":18,"c":1932,"r":1932,"o":7,"t": "Tu sei il mio ricetto, tu mi guarderai di distretta, Tu mi circonderai di canti di liberazione. Sela."},{"i":14378,"b":18,"c":1932,"r":1932,"o":8,"t": "Io voglio ammaestrarti ed insegnarti la via, Per la quale devi camminare; E consigliarti, avendo l’occhio sopra te."},{"i":14379,"b":18,"c":1932,"r":1932,"o":9,"t": "Non siate come il cavallo, nè come il mulo, che sono senza intelletto; La cui bocca conviene frenare con morso e con freno, Altrimenti non si accosterebbero a te."},{"i":14380,"b":18,"c":1932,"r":1932,"o":10,"t": "Molti dolori avverranno all’empio; Ma benignità intornierà colui che si confida nel Signore."},{"i":14381,"b":18,"c":1932,"r":1932,"o":11,"t": "Rallegratevi nel Signore, e fate festa, o giusti; E giubilate, voi tutti che siete diritti di cuore"},{"i":14382,"b":18,"c":1933,"r":1933,"o":1,"t": "VOI giusti, giubilate nel Signore; La lode è decevole agli uomini diritti."},{"i":14383,"b":18,"c":1933,"r":1933,"o":2,"t": "Celebrate il Signore colla cetera; Salmeggiategli col saltero e col decacordo."},{"i":14384,"b":18,"c":1933,"r":1933,"o":3,"t": "Cantategli un nuovo cantico, Sonate maestrevolmente con giubilo."},{"i":14385,"b":18,"c":1933,"r":1933,"o":4,"t": "Perciocchè la parola del Signore è diritta; E tutte le sue opere son fatte con verità."},{"i":14386,"b":18,"c":1933,"r":1933,"o":5,"t": "Egli ama la giustizia e la dirittura; La terra è piena della benignità del Signore."},{"i":14387,"b":18,"c":1933,"r":1933,"o":6,"t": "I cieli sono stati fatti per la parola del Signore, E tutto il loro esercito per lo soffio della sua bocca."},{"i":14388,"b":18,"c":1933,"r":1933,"o":7,"t": "Egli ha adunate le acque del mare come in un mucchio; Egli ha riposti gli abissi come in tesori."},{"i":14389,"b":18,"c":1933,"r":1933,"o":8,"t": "Tutta la terra tema del Signore; Abbianne spavento tutti gli abitanti del mondo."},{"i":14390,"b":18,"c":1933,"r":1933,"o":9,"t": "Perciocchè egli disse la parola, e la cosa fu; Egli comandò, e la cosa surse."},{"i":14391,"b":18,"c":1933,"r":1933,"o":10,"t": "Il Signore dissipa il consiglio delle genti, Ed annulla i pensieri de’ popoli."},{"i":14392,"b":18,"c":1933,"r":1933,"o":11,"t": "Il consiglio del Signore dimora in eterno; I pensieri del suo cuore dimorano per ogni età"},{"i":14393,"b":18,"c":1933,"r":1933,"o":12,"t": "Beata la gente di cui il Signore è l’Iddio; Beato il popolo, il quale egli ha eletto per sua eredità."},{"i":14394,"b":18,"c":1933,"r":1933,"o":13,"t": "Il Signore riguarda dal cielo, Egli vede tutti i figliuoli degli uomini."},{"i":14395,"b":18,"c":1933,"r":1933,"o":14,"t": "Egli mira, dalla stanza del suo seggio, Tutti gli abitanti della terra."},{"i":14396,"b":18,"c":1933,"r":1933,"o":15,"t": "Egli è quel che ha formato il cuor di essi tutti, Che considera tutte le loro opere."},{"i":14397,"b":18,"c":1933,"r":1933,"o":16,"t": "Il re non è salvato per grandezza di esercito; L’uomo prode non iscampa per grandezza di forza."},{"i":14398,"b":18,"c":1933,"r":1933,"o":17,"t": "Il cavallo è cosa fallace per salvare, E non può liberare colla grandezza della sua possa."},{"i":14399,"b":18,"c":1933,"r":1933,"o":18,"t": "Ecco, l’occhio del Signore è inverso quelli che lo temono; Inverso quelli che sperano nella sua benignità;"}]