[{"i":8100,"b":9,"c":1003,"r":1003,"o":19,"t": "I promluvil Abner také k Benjamínovi, a potom odešel do Hebronu, aby Davidovi oznámil všechno, co se líbilo Izraeli a celému domu Benjamínovu."},{"i":8101,"b":9,"c":1003,"r":1003,"o":20,"t": "Abner s dvaceti muži přišel k Davidovi do Hebronu, a David uspořádal pro Abnera a muže, kteří byli s ním, hostinu."},{"i":8102,"b":9,"c":1003,"r":1003,"o":21,"t": "Potom Abner řekl Davidovi: \"Vstaň! Shromáždím k tobě celý Izrael, můj pane králi, a uzavřou s tebou smlouvu, a budeš kralovat nade vším, po čem tvá duše touží.\" David propustil Abnera, a on odešel v pokoji."},{"i":8103,"b":9,"c":1003,"r":1003,"o":22,"t": "Hle, Davidovi služebníci a Joáb se vraceli z loupežné výpravy a přinášeli s sebou velkou kořist. Abner už nebyl s Davidem v Hebronu, neboť ho David propustil, a on odešel v pokoji."},{"i":8104,"b":9,"c":1003,"r":1003,"o":23,"t": "Když přišel Joáb a všechno vojsko, které bylo s ním, oznámili Joábovi: \"Abner, syn Nerův, přišel ke králi, a on ho propustil, a odešel v pokoji.\""},{"i":8105,"b":9,"c":1003,"r":1003,"o":24,"t": "Tehdy Joáb vstoupil ke králi a řekl: \"Co jsi to učinil? Abner přišel k tobě, proč jsi ho propustil, takže odešel pryč?"},{"i":8106,"b":9,"c":1003,"r":1003,"o":25,"t": "Znáš Abnera, syna Nerova! Přišel, aby tě oklamal, aby poznal tvůj pohyb a tvé chování a aby zvěděl všechno, co děláš.\""},{"i":8107,"b":9,"c":1003,"r":1003,"o":26,"t": "Když Joáb odešel od Davida, poslal posly za Abnerem, a ti ho přivedli zpět od studny Sira, David o tom však nevěděl."},{"i":8108,"b":9,"c":1003,"r":1003,"o":27,"t": "Když se Abner vrátil do Hebronu, Joáb ho odvedl stranou do brány, aby s ním potají promluvil, a tam ho bodl do břicha, takže zemřel, pro krev Asahela, svého bratra."},{"i":8109,"b":9,"c":1003,"r":1003,"o":28,"t": "Když se to David později dozvěděl, řekl: \"Já a mé království jsme navěky nevinní před Hospodinem krve Abnera, syna Nerova."},{"i":8110,"b":9,"c":1003,"r":1003,"o":29,"t": "Nechť padne na hlavu Joába a na celý jeho dům! Ať nikdy nechybí v Joábově domě muž, který trpí výtokem nebo malomocenstvím, muž, který se opírá o hůl, který padne mečem nebo který má nedostatek chleba!\""},{"i":8111,"b":9,"c":1003,"r":1003,"o":30,"t": "(Joáb a jeho bratr Abíšaj zabili Abnera, protože on zabil jejich bratra Asahela v boji u Gibeónu.)"},{"i":8112,"b":9,"c":1003,"r":1003,"o":31,"t": "David řekl Joábovi a všem lidem, kteří byli s ním: \"Roztrhněte svá roucha, oblékněte si žíněné suknice a truchlete před Abnerem!\" A král David šel za márami."},{"i":8113,"b":9,"c":1003,"r":1003,"o":32,"t": "Abnera pohřbili v Hebronu, a král nad hrobem hlasitě plakal, a také všechen lid plakal."},{"i":8114,"b":9,"c":1003,"r":1003,"o":33,"t": "Král zpíval nad Abnerem žalozpěv: \"Měl Abner zemřít, jako umírá blázen?"},{"i":8115,"b":9,"c":1003,"r":1003,"o":34,"t": "Tvé ruce nebyly spoutané, tvé nohy nebyly svázané okovy, padl jsi, jako padají před zločinci!\" A všechen lid nad ním ještě více plakal."},{"i":8116,"b":9,"c":1003,"r":1003,"o":35,"t": "Všechen lid přišel povzbudit Davida, aby pojedl, dokud je ještě den, ale David se zapřisáhl: \"Ať mi Bůh učiní to i ono, jestli okusím chléb nebo cokoli jiného před západem slunce!\""},{"i":8117,"b":9,"c":1003,"r":1003,"o":36,"t": "Všechen lid si toho všiml a líbilo se jim to, neboť všechno, co král dělal, se lidem líbilo."},{"i":8118,"b":9,"c":1003,"r":1003,"o":37,"t": "Toho dne poznal všechen lid a celý Izrael, že král neměl žádný podíl na smrti Abnera, syna Nerova."},{"i":8119,"b":9,"c":1003,"r":1003,"o":38,"t": "Král řekl svým služebníkům: \"Nevíte, že dnes padl v Izraeli kníže a veliký muž?"},{"i":8120,"b":9,"c":1003,"r":1003,"o":39,"t": "Já jsem dnes slabý, i když jsem král pomazaný, a tito muži, synové Cerúje, jsou pro mě příliš silní. Nechť Hospodin odplatí tomu, kdo činí zlo, podle jeho zloby!\""},{"i":8121,"b":9,"c":1004,"r":1004,"o":1,"t": "Když se syn Saulův doslechl, že Abner zemřel v Hebronu, ochably mu ruce, a celý Izrael byl zděšen."},{"i":8122,"b":9,"c":1004,"r":1004,"o":2,"t": "Syn Saulův měl dva vůdce loupežných tlup; jméno jednoho bylo Baana a jméno druhého Recháb, synové Rimóna z Beerótu, Benjamínovci, neboť i Beerót je považován za součást Benjamína."},{"i":8123,"b":9,"c":1004,"r":1004,"o":3,"t": "Obyvatelé Beerótu uprchli do Gitajimu, a tam pobývají jako hosté až dodnes."},{"i":8124,"b":9,"c":1004,"r":1004,"o":4,"t": "Jonatan, syn Saulův, měl syna, který měl chromé obě nohy. Bylo mu pět let, když přišla z Jizreelu zpráva o Saulovi a Jonatanovi. Jeho chůva ho vzala a utíkala, ale při útěku spěchala, a chlapec upadl a zmrzačil se. Jmenoval se Merib-baal."},{"i":8125,"b":9,"c":1004,"r":1004,"o":5,"t": "Synové Rimóna z Beerótu, Recháb a Baana, se vydali na cestu a přišli za největšího horka do domu Iš-bóšetova, když si uprostřed dne odpočíval."},{"i":8126,"b":9,"c":1004,"r":1004,"o":6,"t": "Vrátná, která prosívala pšenici, byla ospalá a usnula. Recháb a jeho bratr Baana se vplížili."},{"i":8127,"b":9,"c":1004,"r":1004,"o":7,"t": "Vnikli do domu, kde ležel na lůžku ve své ložnici. Udeřili ho, zabili ho a uťali mu hlavu. Potom vzali jeho hlavu a celou noc putovali po cestě k Arabě."},{"i":8128,"b":9,"c":1004,"r":1004,"o":8,"t": "Přinesli hlavu Iš-bóšetovu Davidovi do Hebronu a řekli králi: \"Hle, hlava Iš-bóšeta, syna Saula, tvého nepřítele, který ti usiloval o život. Hospodin dnes dal mému pánu králi pomstu nad Saulem a nad jeho potomstvem.\""},{"i":8129,"b":9,"c":1004,"r":1004,"o":9,"t": "David odpověděl Rechábovi a jeho bratru Baanovi, synům Rimóna z Beerótu: \"Jakože živ je Hospodin, který vykoupil mou duši ze všeho soužení,"},{"i":8130,"b":9,"c":1004,"r":1004,"o":10,"t": "toho, kdo mi oznámil: 'Saul zemřel,' domníval se, že mi přináší dobrou zprávu, a já jsem ho zatkl a zabil v Ciklagu, což byla odměna za jeho zprávu."},{"i":8131,"b":9,"c":1004,"r":1004,"o":11,"t": "Tím spíše, když bezbožníci zabili spravedlivého muže v jeho domě na jeho lůžku! Mám od vás nežádat krev z jeho rukou a nevymýtit vás ze země?\""},{"i":8132,"b":9,"c":1004,"r":1004,"o":12,"t": "David dal rozkaz mladým mužům, a ti je zabili. Usekli jim ruce a nohy a pověsili je u rybníka v Hebronu. Hlavu Iš-bóšetovu vzali a pohřbili v Abnerově hrobce v Hebronu."},{"i":8133,"b":9,"c":1005,"r":1005,"o":1,"t": "Potom přišly všechny izraelské kmeny k Davidovi do Hebronu a řekly: \"Hle, jsme tvá kost a tvé tělo."},{"i":8134,"b":9,"c":1005,"r":1005,"o":2,"t": "Již dříve, když Saul kraloval nad námi, jsi to byl ty, kdo vyváděl a přiváděl Izrael, a Hospodin ti řekl: 'Ty budeš pást můj lid Izrael a ty budeš vůdcem Izraele.'\""},{"i":8135,"b":9,"c":1005,"r":1005,"o":3,"t": "Všichni izraelští starší tedy přišli ke králi do Hebronu, a král David s nimi uzavřel smlouvu v Hebronu před Hospodinem, a pomazali Davida za krále nad Izraelem."},{"i":8136,"b":9,"c":1005,"r":1005,"o":4,"t": "Davidovi bylo třicet let, když se stal králem, a kraloval čtyřicet let."},{"i":8137,"b":9,"c":1005,"r":1005,"o":5,"t": "V Hebronu kraloval nad Judou sedm let a šest měsíců, a v Jeruzalémě kraloval třicet tři roky nad celým Izraelem a Judou."},{"i":8138,"b":9,"c":1005,"r":1005,"o":6,"t": "Král se svým vojskem táhl na Jeruzalém proti Jebúsejcům, kteří obývali tu zemi. Ti Davidovi řekli: \"Sem nevejdeš! Slepí a chromí tě odeženou\" (to znamená: David sem nevejde)."},{"i":8139,"b":9,"c":1005,"r":1005,"o":7,"t": "David však dobyl pevnost Sijón; to je Město Davidovo."},{"i":8140,"b":9,"c":1005,"r":1005,"o":8,"t": "Toho dne David řekl: \"Kdo porazí Jebúsejce a vystoupí vodním kanálem…\" Chromé a slepé nenáviděl David v duši (proto se říká: Slepý a chromý nesmí vejít do chrámu)."},{"i":8141,"b":9,"c":1005,"r":1005,"o":9,"t": "David se usadil v pevnosti a nazval ji Město Davidovo. David vybudoval kolem ní zeď od Millo dovnitř."},{"i":8142,"b":9,"c":1005,"r":1005,"o":10,"t": "David se stále více rozmáhal, a Hospodin, Bůh zástupů, byl s ním."},{"i":8143,"b":9,"c":1005,"r":1005,"o":11,"t": "Tyrský král Chíram poslal k Davidovi posly s cedrovým dřívím, tesaře a kameníky, a ti Davidovi postavili dům."},{"i":8144,"b":9,"c":1005,"r":1005,"o":12,"t": "David poznal, že ho Hospodin potvrdil jako krále nad Izraelem a že vyvýšil jeho království kvůli svému lidu Izraeli."},{"i":8145,"b":9,"c":1005,"r":1005,"o":13,"t": "Po svém příchodu z Hebronu si David vzal ještě konkubíny a ženy v Jeruzalémě, a narodili se mu synové a dcery."},{"i":8146,"b":9,"c":1005,"r":1005,"o":14,"t": "Toto jsou jména jeho dětí, které se mu narodily v Jeruzalémě: Šammua, Šobab, Nátan, Šalomoun,"},{"i":8147,"b":9,"c":1005,"r":1005,"o":15,"t": "Jibhár, Elíšua, Nefeg, Jáfia,"},{"i":8148,"b":9,"c":1005,"r":1005,"o":16,"t": "Elíšama, Beeljada, Elifelet."},{"i":8149,"b":9,"c":1005,"r":1005,"o":17,"t": "Když se Filištíni doslechli, že Davida pomazali za krále nad Izraelem, vytáhli všichni, aby ho zajali. David se to doslechl a sestoupil do pevnosti."},{"i":8150,"b":9,"c":1005,"r":1005,"o":18,"t": "Filištíni přitáhli a rozložili se v údolí Refájim."},{"i":8151,"b":9,"c":1005,"r":1005,"o":19,"t": "David se dotazoval Hospodina: \"Mám táhnout proti Filištínům? Vydáš mi je do rukou?\" Hospodin Davidovi odpověděl: \"Táhni! Určitě ti vydám Filištíny do rukou.\""},{"i":8152,"b":9,"c":1005,"r":1005,"o":20,"t": "David tedy přitáhl do Baal-perasímu a tam je David porazil. Řekl: \"Hospodin protrhl mé nepřátele přede mnou, jako protrhává voda.\" Proto se to místo nazývá Baal-perasím."},{"i":8153,"b":9,"c":1005,"r":1005,"o":21,"t": "Zanechali tam své modly, a David se svým vojskem je odnesli."},{"i":8154,"b":9,"c":1005,"r":1005,"o":22,"t": "Filištíni opět vytáhli a rozložili se v údolí Refájim."},{"i":8155,"b":9,"c":1005,"r":1005,"o":23,"t": "David se dotazoval Hospodina, a on odpověděl: \"Netáhni proti nim, obejdi je zezadu a napadni je u balzámovníků."},{"i":8156,"b":9,"c":1005,"r":1005,"o":24,"t": "Až uslyšíš zvuk kroků v korunách balzámovníků, tehdy se dej do pohybu, neboť Hospodin vyjde před tebou, aby porazil vojsko filištínské.\""},{"i":8157,"b":9,"c":1005,"r":1005,"o":25,"t": "David učinil, jak mu Hospodin přikázal, a porazil Filištíny od Gibeónu až k vstupu do Gezeru."},{"i":8158,"b":9,"c":1006,"r":1006,"o":1,"t": "David opět shromáždil celý vybraný lid izraelský, třicet tisíc mužů."},{"i":8159,"b":9,"c":1006,"r":1006,"o":2,"t": "David se vydal na cestu a všechno vojsko, které bylo s ním, táhlo do Baaly judské, aby odtamtud přenesli Boží archu, která se nazývá jménem Hospodina zástupů, sídlícího nad cherubíny."},{"i":8160,"b":9,"c":1006,"r":1006,"o":3,"t": "Boží archu položili na nový vůz a převezli ji z domu Abínadaba, který byl na pahorku. Úza a Achjó, synové Abínadabovi, řídili vůz."},{"i":8161,"b":9,"c":1006,"r":1006,"o":4,"t": "Úza šel vedle Boží archy a Achjó šel před ní."},{"i":8162,"b":9,"c":1006,"r":1006,"o":5,"t": "David a celý dům izraelský tančili před Hospodinem ze vší síly a zpívali za zvuků citer, harf, bubnů, chřestítek a cimbálů."},{"i":8163,"b":9,"c":1006,"r":1006,"o":6,"t": "Když přišli k Nákónově mlatu, Úza vztáhl ruku k Boží arše a přidržel ji, neboť ji volové nakláněli."},{"i":8164,"b":9,"c":1006,"r":1006,"o":7,"t": "Hospodin se proti Úzovi rozhněval, a Bůh ho tam na místě ranil pro jeho pochybení, takže tam zemřel vedle Boží archy."},{"i":8165,"b":9,"c":1006,"r":1006,"o":8,"t": "David se rozzlobil, že Hospodin takto udeřil na Úzu, a nazval to místo Peres-úza, jak se jmenuje dodnes."},{"i":8166,"b":9,"c":1006,"r":1006,"o":9,"t": "Toho dne se David bál Hospodina a řekl: \"Jak by mohla Boží archa vejít ke mně?\""},{"i":8167,"b":9,"c":1006,"r":1006,"o":10,"t": "David tedy nechtěl Boží archu u sebe v Městě Davidově, a odvedl ji do domu Obéd-edóma Gatského."},{"i":8168,"b":9,"c":1006,"r":1006,"o":11,"t": "Boží archa zůstala tři měsíce v domě Obéd-edóma Gatského, a Hospodin požehnal Obéd-edómovi a celé jeho rodině."},{"i":8169,"b":9,"c":1006,"r":1006,"o":12,"t": "Král Davidovi oznámili, že Hospodin požehnal rodině Obéd-edómovi a všemu, co mu patří, kvůli Boží arše. David tedy šel a s radostí přenesl Boží archu z domu Obéd-edómova do Města Davidova."},{"i":8170,"b":9,"c":1006,"r":1006,"o":13,"t": "Když ti, kteří nesli Boží archu, ušli šest kroků, obětoval býka a vykrmené tele."},{"i":8171,"b":9,"c":1006,"r":1006,"o":14,"t": "David tančil ze vší síly před Hospodinem, měl na sobě lněný efod."},{"i":8172,"b":9,"c":1006,"r":1006,"o":15,"t": "David a celý dům izraelský přenášeli Boží archu za jásotu a zvuku polnice."},{"i":8173,"b":9,"c":1006,"r":1006,"o":16,"t": "Když Boží archa vešla do Města Davidova, Míkal, dcera Saulova, se dívala z okna, a spatřila krále Davida, jak poskakuje a tančí před Hospodinem, a v srdci jím pohrdla."},{"i":8174,"b":9,"c":1006,"r":1006,"o":17,"t": "Přinesli Boží archu a postavili ji na její místo uprostřed stanu, který pro ni David postavil. David obětoval před Hospodinem zápalné oběti a oběti pokojné."},{"i":8175,"b":9,"c":1006,"r":1006,"o":18,"t": "Když David dokončil obětování zápalných obětí a obětí pokojných, požehnal lidu ve jménu Hospodina zástupů."},{"i":8176,"b":9,"c":1006,"r":1006,"o":19,"t": "Potom rozdělil všemu lidu, celému shromáždění izraelskému, mužům i ženám, každému bochník chleba, kousek masa a hrozinkový koláč, a všechen lid se rozešel, každý do svého domu."},{"i":8177,"b":9,"c":1006,"r":1006,"o":20,"t": "David se vrátil, aby požehnal svému domu, ale Míkal, dcera Saulova, mu vyšla vstříc a řekla: \"Jak slavně se dnes projevil král izraelský, který se dnes odhalil před očima služebnic svých služebníků, jako by se odhalil nějaký ničemník!\""},{"i":8178,"b":9,"c":1006,"r":1006,"o":21,"t": "David Míkal odpověděl: \"Bylo to před Hospodinem! Jakože živ je Hospodin, který si mě vyvolil před tvým otcem a před celým jeho domem a ustanovil mě vůdcem Izraele, Hospodinova lidu, budu tancovat před Hospodinem."},{"i":8179,"b":9,"c":1006,"r":1006,"o":22,"t": "A budu se ještě více ponižovat a budu v tvých očích opovržlivý, ale u služebnic, o kterých mluvíš, budu v úctě.\""},{"i":8180,"b":9,"c":1006,"r":1006,"o":23,"t": "Míkal, dcera Saulova, neměla dítě až do dne své smrti."},{"i":8181,"b":9,"c":1007,"r":1007,"o":1,"t": "Když se král usadil ve svém domě a Hospodin mu dopřál odpočinek od všech nepřátel, kteří ho obklopovali,"},{"i":8182,"b":9,"c":1007,"r":1007,"o":2,"t": "řekl král proroku Nátanovi: \"Hle, já bydlím v domě z cedru, a Boží archa přebývá uprostřed stanu!\""},{"i":8183,"b":9,"c":1007,"r":1007,"o":3,"t": "Nátan králi odpověděl: \"Jdi, učiň všechno, co máš na srdci, neboť Hospodin je s tebou.\""},{"i":8184,"b":9,"c":1007,"r":1007,"o":4,"t": "Téže noci se stalo slovo Hospodinovo k Nátanovi:"},{"i":8185,"b":9,"c":1007,"r":1007,"o":5,"t": "\"Jdi a řekni mému služebníku Davidovi: Toto praví Hospodin: Ty mi chceš postavit dům, abych v něm bydlel?"},{"i":8186,"b":9,"c":1007,"r":1007,"o":6,"t": "Neby bydlel v domě ode dne, kdy jsem vyvedl izraelské syny z Egypta, až dodnes, ale putoval jsem ve stanu a v příbytku."},{"i":8187,"b":9,"c":1007,"r":1007,"o":7,"t": "Po celou dobu, kdy jsem putoval s celým Izraelem, zdali jsem promluvil jediné slovo k některému z izraelských soudců, které jsem ustanovil, aby pásli můj lid Izrael: Proč mi nestavíte dům z cedru?"},{"i":8188,"b":9,"c":1007,"r":1007,"o":8,"t": "Nyní tedy řekni mému služebníku Davidovi: Toto praví Hospodin zástupů: Já jsem tě vzal z pastvy, od ovcí, abys byl vůdcem mého lidu Izraele."},{"i":8189,"b":9,"c":1007,"r":1007,"o":9,"t": "Byl jsem s tebou všude, kam jsi chodil, a vyhladil jsem před tebou všechny tvé nepřátele. Učiním ti velké jméno, jako je jméno velkých mužů na zemi."},{"i":8190,"b":9,"c":1007,"r":1007,"o":10,"t": "Určím místo pro svůj lid Izrael a zasadím ho tam, aby bydlel na svém místě, aby už nebyl znepokojován a aby ho ničemníci neutiskovali jako dříve,"},{"i":8191,"b":9,"c":1007,"r":1007,"o":11,"t": "ode dnů, kdy jsem ustanovil soudce nad svým lidem Izraelem. Dopřeji ti odpočinek od všech tvých nepřátel. Hospodin ti oznamuje, že ti postaví dům."},{"i":8192,"b":9,"c":1007,"r":1007,"o":12,"t": "Až se naplní tvé dny a ulehneš ke svým otcům, vyzdvihnu po tobě tvé potomstvo, které vzejde z tvého lůna, a upevním jeho království."},{"i":8193,"b":9,"c":1007,"r":1007,"o":13,"t": "On mi postaví dům pro mé jméno, a já upevním trůn jeho království navěky."},{"i":8194,"b":9,"c":1007,"r":1007,"o":14,"t": "Já mu budu otcem a on mi bude synem. Jestliže se dopustí nepravosti, budu ho trestat lidskou metlou a ranami synů lidských."},{"i":8195,"b":9,"c":1007,"r":1007,"o":15,"t": "Avšak svou milost od něho neodvrátím, jako jsem ji odvrátil od Saula, kterého jsem odstranil před tebou."},{"i":8196,"b":9,"c":1007,"r":1007,"o":16,"t": "Tvůj dům a tvé království budou stát navěky přede mnou, tvůj trůn bude upevněn navěky.\""},{"i":8197,"b":9,"c":1007,"r":1007,"o":17,"t": "Nátan oznámil Davidovi všechna tato slova a celé toto vidění."},{"i":8198,"b":9,"c":1007,"r":1007,"o":18,"t": "Tehdy vešel král David a usedl před Hospodinem a řekl: \"Kdo jsem já, Pane Hospodine, a co je můj dům, že jsi mě přivedl až sem?"},{"i":8199,"b":9,"c":1007,"r":1007,"o":19,"t": "Ale i to je v tvých očích málo, Pane Hospodine, a mluvíš i o domě svého služebníka na dalekou budoucnost. Zda je to zákon pro člověka, Pane Hospodine?"}]