[{"i":28100,"b":46,"c":4819,"r":4819,"o":29,"t": "Und wer überall verlassen hat Häuser oder Brüder oder Schwestern oder Vater oder Mutter oder Kinder oder Aecker um meines Namens willen, der wird vielmal mehr empfangen und ewiges Leben ererben."},{"i":28101,"b":46,"c":4819,"r":4819,"o":30,"t": "Vielmal aber werden die ersten die letzten sein und die letzten die ersten."},{"i":28102,"b":46,"c":4820,"r":4820,"o":1,"t": "Denn das Reich der Himmel ist gleich einem Hausherrn, der mit dem frühen Morgen auszog, Arbeiter zu dingen in seinen Weinberg."},{"i":28103,"b":46,"c":4820,"r":4820,"o":2,"t": "Nachdem er aber mit den Arbeitern übereingekommen war auf einen Denar für den Tag, schickte er sie in seinen Weinberg."},{"i":28104,"b":46,"c":4820,"r":4820,"o":3,"t": "Und da er um die dritte Stunde ausgieng, sah er andere auf dem Markt müßig stehen,"},{"i":28105,"b":46,"c":4820,"r":4820,"o":4,"t": "und sagte zu ihnen: gehet auch ihr hin in den Weinberg, ich will euch geben, was recht ist."},{"i":28106,"b":46,"c":4820,"r":4820,"o":5,"t": "Sie aber giengen hin. Wiederum gieng er aus um die sechste Stunde und um die neunte Stunde und that ebenso."},{"i":28107,"b":46,"c":4820,"r":4820,"o":6,"t": "Als er aber um die elfte Stunde ausgieng, traf er andere da stehend und sagt zu ihnen: was steht ihr hier den ganzen Tag müßig?"},{"i":28108,"b":46,"c":4820,"r":4820,"o":7,"t": "Sagen sie zu ihm: weil uns niemand gedingt hat. Sagt er zu ihnen: gehet auch ihr hin in den Weinberg."},{"i":28109,"b":46,"c":4820,"r":4820,"o":8,"t": "Da es aber Abend geworden, sagt der Herr des Weinberges zu seinem Verwalter: rufe die Arbeiter und zahle den Lohn aus, den letzten zuerst bis zu den ersten."},{"i":28110,"b":46,"c":4820,"r":4820,"o":9,"t": "Als aber die von der elften Stunde kamen, empfiengen sie je einen Denar."},{"i":28111,"b":46,"c":4820,"r":4820,"o":10,"t": "Und als die ersten kamen, meinten sie, sie bekommen mehr; und auch sie bekamen je einen Denar."},{"i":28112,"b":46,"c":4820,"r":4820,"o":11,"t": "Wie sie es aber empfiengen, murrten sie gegen den Hausherrn"},{"i":28113,"b":46,"c":4820,"r":4820,"o":12,"t": "und sagten: diese da, die letzten, haben eine Stunde gearbeitet, und du hast sie uns gleichgestellt, die wir die Last und Hitze des Tages getragen haben."},{"i":28114,"b":46,"c":4820,"r":4820,"o":13,"t": "Er aber antwortete einem von ihnen: Freund, ich thue dir nicht unrecht; bist du nicht auf einen Denar mit mir eins geworden?"},{"i":28115,"b":46,"c":4820,"r":4820,"o":14,"t": "Nimm das deine und gehe. Ich will aber diesem, der der letzte ist, so viel geben, wie dir auch;"},{"i":28116,"b":46,"c":4820,"r":4820,"o":15,"t": "darf ich nicht mit dem meinen thun, was ich will? Oder siehst du scheel dazu, daß ich gut bin?"},{"i":28117,"b":46,"c":4820,"r":4820,"o":16,"t": "So werden die letzten die ersten sein und die ersten die letzten. Denn viele sind berufen, wenige aber sind auserwählt."},{"i":28118,"b":46,"c":4820,"r":4820,"o":17,"t": "Und da Jesus hinaufgieng nach Jerusalem, nahm er die Zwölf beiseit und sagte zu ihnen unterwegs:"},{"i":28119,"b":46,"c":4820,"r":4820,"o":18,"t": "siehe, wir gehen hinauf nach Jerusalem, und der Sohn des Menschen wird den Hohenpriestern und Schriftgelehrten ausgeliefert werden, und sie werden ihn verurteilen,"},{"i":28120,"b":46,"c":4820,"r":4820,"o":19,"t": "und werden ihn den Heiden ausliefern zum verspotten und geißeln und kreuzigen, und am dritten Tage wird er auferweckt werden."},{"i":28121,"b":46,"c":4820,"r":4820,"o":20,"t": "Hierauf trat zu ihm die Mutter der Söhne des Zebedäus sammt ihren Söhnen, und warf sich nieder und begehrte etwas von ihm."},{"i":28122,"b":46,"c":4820,"r":4820,"o":21,"t": "Er aber sagte zu ihr: was willst du? Sagt sie zu ihm: sprich, daß diese meine zwei Söhne einer dir zur rechten und einer zur linken sitzen sollen in deinem Reiche."},{"i":28123,"b":46,"c":4820,"r":4820,"o":22,"t": "Jesus aber antwortete: ihr wisset nicht, was ihr verlangt. Könnt ihr den Becher trinken, den ich im Begriff bin zu trinken? Sagen sie zu ihm: wir können es."},{"i":28124,"b":46,"c":4820,"r":4820,"o":23,"t": "Sagt er zu ihnen: meinen Becher sollt ihr trinken; das Sitzen aber zu meiner rechten und linken habe ich nicht zu verleihen, das kommt an die, welchen es bereitet ist von meinem Vater."},{"i":28125,"b":46,"c":4820,"r":4820,"o":24,"t": "Und da es die Zehn hörten, wurden sie unwillig über die zwei Brüder."},{"i":28126,"b":46,"c":4820,"r":4820,"o":25,"t": "Jesus aber rief sie herbei und sagte: ihr wisset, daß die Herrscher der Völker sie unterjochen und die Großen sie vergewaltigen."},{"i":28127,"b":46,"c":4820,"r":4820,"o":26,"t": "Nicht also soll es bei euch sein. Sondern wer unter euch groß werden will, der soll euer Diener sein,"},{"i":28128,"b":46,"c":4820,"r":4820,"o":27,"t": "und wer unter euch der erste sein will, der soll euer Knecht sein."},{"i":28129,"b":46,"c":4820,"r":4820,"o":28,"t": "Gleichwie der Sohn des Menschen nicht gekommen ist, sich dienen zu lassen, sondern zu dienen und zu geben sein Leben zum Lösegeld statt vieler."},{"i":28130,"b":46,"c":4820,"r":4820,"o":29,"t": "Und wie sie aus Jericho hinauszogen, folgte ihm eine große Menge;"},{"i":28131,"b":46,"c":4820,"r":4820,"o":30,"t": "und siehe, zwei Blinde, die am Wege saßen, da sie hörten das Jesus vorbeiziehe, schrien sie: Herr, erbarme dich unser, du Sohn Davids."},{"i":28132,"b":46,"c":4820,"r":4820,"o":31,"t": "Die Menge aber schalt sie, daß sie schweigen sollten. Sie aber schrien nur lauter: Herr, erbarme dich unser, du Sohn Davids."},{"i":28133,"b":46,"c":4820,"r":4820,"o":32,"t": "Und Jesus stand still und rief sie und sagte: was wollt ihr, soll ich euch thun?"},{"i":28134,"b":46,"c":4820,"r":4820,"o":33,"t": "Sagen sie zu ihm: Herr, daß unsere Augen aufgethan werden."},{"i":28135,"b":46,"c":4820,"r":4820,"o":34,"t": "Jesus aber hatte Mitleiden, und berührte ihre Augen, und alsbald wurden sie sehend und folgten ihm."},{"i":28136,"b":46,"c":4821,"r":4821,"o":1,"t": "Und als sie sich Jerusalem näherten und nach Bethphage kamen an den Oelberg, hierauf sandte Jesus zwei Jünger ab"},{"i":28137,"b":46,"c":4821,"r":4821,"o":2,"t": "und sagte zu ihnen: gehet in das Dorf euch gegenüber, so werdet ihr sogleich eine Eselin angebunden finden und ein Füllen bei ihr, die bindet los und bringt sie mir."},{"i":28138,"b":46,"c":4821,"r":4821,"o":3,"t": "Und wenn jemand etwas zu euch sagt, so saget: der Herr bedarf ihrer, so wird er sie alsbald ziehen lassen."},{"i":28139,"b":46,"c":4821,"r":4821,"o":4,"t": "Dies geschah aber, damit erfüllt würde, was gesagt ist durch das Wort des Propheten:"},{"i":28140,"b":46,"c":4821,"r":4821,"o":5,"t": "Saget der Tochter Sion: siehe, dein König kommt zu dir sanftmüthig und reitend auf einem Esel und einem Füllen, dem Sprößling des Saumthieres."},{"i":28141,"b":46,"c":4821,"r":4821,"o":6,"t": "Die Jünger aber, nachdem sie hingegangen und gethan, wie ihnen der Herr befohlen,"},{"i":28142,"b":46,"c":4821,"r":4821,"o":7,"t": "brachten die Eselin und das Füllen, und legten die Kleider darauf, und er setzte sich auf dieselben."},{"i":28143,"b":46,"c":4821,"r":4821,"o":8,"t": "Viele von der Menge aber breiteten ihre Kleider auf den Weg, andere aber hieben Zweige von den Bäumen und breiteten sie auf den Weg."},{"i":28144,"b":46,"c":4821,"r":4821,"o":9,"t": "Die Massen aber, die ihm vorausgiengen, und die nachfolgten, riefen: Hosianna dem Sohn Davids, gesegnet sei, der da kommt im Namen des Herrn, Hosianna in der Höhe."},{"i":28145,"b":46,"c":4821,"r":4821,"o":10,"t": "Und als er in Jerusalem einzog, kam die ganze Stadt in Bewegung, und es hieß: wer ist das?"},{"i":28146,"b":46,"c":4821,"r":4821,"o":11,"t": "Die Massen aber sagten: das ist der Prophet Jesus, der von Nazaret in Galiläa."},{"i":28147,"b":46,"c":4821,"r":4821,"o":12,"t": "Und Jesus trat in den Tempel und trieb alle, die im Tempel verkauften und kauften, hinaus, und warf die Tische der Wechsler um, sowie die Bänke der Taubenverkäufer,"},{"i":28148,"b":46,"c":4821,"r":4821,"o":13,"t": "und sagt zu ihnen: es steht geschrieben: mein Haus soll ein Bethaus heißen, ihr aber macht es zu einer Räuberhöhle."},{"i":28149,"b":46,"c":4821,"r":4821,"o":14,"t": "Und es kamen zu ihm Blinde und Lahme im Tempel, und er heilte sie."},{"i":28150,"b":46,"c":4821,"r":4821,"o":15,"t": "Als aber die Hohenpriester und die Schriftgelehrten seine wunderbaren Thaten sahen, und wie die Kinder im Tempel riefen: Hosianna dem Sohn Davids, wurden sie unwillig"},{"i":28151,"b":46,"c":4821,"r":4821,"o":16,"t": "und sagten zu ihm: hörst du, was diese sagen? Jesus aber sagt zu ihnen: ja. Habt ihr noch nie gelesen: aus dem Munde der Unmündigen und Säuglinge hast du dir Lob bereitet?"},{"i":28152,"b":46,"c":4821,"r":4821,"o":17,"t": "Und er verließ sie und gieng zur Stadt hinaus nach Bethania, und übernachtete daselbst."},{"i":28153,"b":46,"c":4821,"r":4821,"o":18,"t": "Da er aber des Morgens frühe in die Stadt zurückkehrte, hungerte ihn."},{"i":28154,"b":46,"c":4821,"r":4821,"o":19,"t": "Und er sah einen Feigenbaum am Wege, und trat zu demselben hin, und fand nichts als Blätter an ihm und sprach zu ihm: Nie mehr soll auf dir Frucht wachsen in Ewigkeit. Und plötzlich verdorrte der Feigenbaum."},{"i":28155,"b":46,"c":4821,"r":4821,"o":20,"t": "Und da es die Jünger sahen, wunderten sie sich und sagten: wie ist der Feigenbaum so plötzlich verdorrt?"},{"i":28156,"b":46,"c":4821,"r":4821,"o":21,"t": "Jesus aber antwortete ihnen: Wahrlich, ich sage euch, wenn ihr Glauben habt und zweifelt nicht, so könnt ihr nicht nur das mit dem Feigenbaum machen, sondern ihr möget auch zu diesem Berg sagen: hebe dich weg und stürze dich ins Meer, so wird es geschehen;"},{"i":28157,"b":46,"c":4821,"r":4821,"o":22,"t": "und alles, was ihr im Gebete gläubig verlangt, sollt ihr empfangen."},{"i":28158,"b":46,"c":4821,"r":4821,"o":23,"t": "Und da er in den Tempel kam, traten die Hohenpriester und die Aeltesten des Volkes zu ihm, während er lehrte, und sagten: in welcher Vollmacht thust du das? und wer hat dir diese Vollmacht gegeben?"},{"i":28159,"b":46,"c":4821,"r":4821,"o":24,"t": "Jesus aber antwortete ihnen: ich will euch auch ein Wort fragen; sagt ihr mir das, so will ich euch auch sagen, in welcher Vollmacht ich dieses thue:"},{"i":28160,"b":46,"c":4821,"r":4821,"o":25,"t": "Woher war die Taufe des Johannes? vom Himmel oder von Menschen? Sie aber überlegten bei sich selbst: sagen wir: vom Himmel, so sagt er uns: warum habt ihr ihm dann nicht geglaubt?"},{"i":28161,"b":46,"c":4821,"r":4821,"o":26,"t": "Sagen wir aber: von Menschen, so haben wir die Menge zu fürchten; denn sie hielten alle an Johannes als einem Propheten."},{"i":28162,"b":46,"c":4821,"r":4821,"o":27,"t": "Und sie antworteten Jesus: wir wissen es nicht. Sagte auch er zu ihnen: so sage ich euch auch nicht, in welcher Vollmacht ich dieses thue."},{"i":28163,"b":46,"c":4821,"r":4821,"o":28,"t": "Was dünkt euch aber? Ein Mensch hatte zwei Kinder. Er kam zum ersten und sagte: Kind, gehe heute hin und arbeite im Weinberg."},{"i":28164,"b":46,"c":4821,"r":4821,"o":29,"t": "Er aber antwortete: ja, Herr, und gieng nicht hin."},{"i":28165,"b":46,"c":4821,"r":4821,"o":30,"t": "Er gieng aber zum andern und sprach ebenso zu ihm. Der aber antwortete: ich mag nicht. Nachher reute es ihn, und er gieng hin."},{"i":28166,"b":46,"c":4821,"r":4821,"o":31,"t": "Welcher von den zwei hat den Willen des Vaters gethan? Sagen sie: der zweite. Sagt Jesus zu ihnen: Wahrlich, ich sage euch, die Zöllner und die Dirnen kommen vor euch in das Reich Gottes."},{"i":28167,"b":46,"c":4821,"r":4821,"o":32,"t": "Denn Johannes kam zu euch mit der Anweisung zur Gerechtigkeit, und ihr glaubtet ihm nicht; die Zöllner aber und die Dirnen glaubten ihm. Ihr aber sahet es und ließet es euch auch nachher nicht reuen, daß ihr ihm geglaubt hättet."},{"i":28168,"b":46,"c":4821,"r":4821,"o":33,"t": "Vernehmet ein anderes Gleichnis: Es war ein Hausherr, der pflanzte einen Weinberg, und setzte einen Zaun darum, und grub eine Kelter darin, und baute einen Turm. Und verdingte ihn an Weingärtner, und zog außer Lands."},{"i":28169,"b":46,"c":4821,"r":4821,"o":34,"t": "Da aber die Zeit der Ernte nahte, sandte er seine Knechte an die Weingärtner, um seinen Ertrag in Empfang zu nehmen."},{"i":28170,"b":46,"c":4821,"r":4821,"o":35,"t": "Und die Weingärtner nahmen seine Knechte, und den einen schlugen sie, den anderen töteten sie, den dritten steinigten sie."},{"i":28171,"b":46,"c":4821,"r":4821,"o":36,"t": "Wiederum sandte er andere Knechte, mehr als das erstemal, und sie thaten ihnen ebenso."},{"i":28172,"b":46,"c":4821,"r":4821,"o":37,"t": "Zuletzt aber sandte er seinen Sohn zu ihnen und dachte: vor meinem Sohn werden sie sich scheuen."},{"i":28173,"b":46,"c":4821,"r":4821,"o":38,"t": "Die Weingärtner aber, wie sie den Sohn sahen, sprachen sie bei sich: das ist der Erbe: kommt laßt uns ihn töten und sein Erbe an uns ziehen."},{"i":28174,"b":46,"c":4821,"r":4821,"o":39,"t": "Und sie nahmen ihn und schafften ihn hinaus aus dem Weinberg und töteten ihn."},{"i":28175,"b":46,"c":4821,"r":4821,"o":40,"t": "Wenn nun der Herr des Weinbergs kommt, was wird er diesen Weingärtnern thun?"},{"i":28176,"b":46,"c":4821,"r":4821,"o":41,"t": "Sagen sie zu ihm: er wird die Uebelthäter übel umbringen, und den Weinberg wird er andern Weingärtnern geben, die ihm den Ertrag abliefern zu seiner Zeit."},{"i":28177,"b":46,"c":4821,"r":4821,"o":42,"t": "Sagt Jesus zu ihnen: habt ihr noch nie gelesen in den Schriften: der Stein, den die Bauleute verwarfen, der ist zum Eckstein geworden; vom Herrn ist er gekommen, und wunderbar ist er in unseren Augen?"},{"i":28178,"b":46,"c":4821,"r":4821,"o":43,"t": "Darum sage ich euch: das Reich Gottes wird von euch genommen und einem Volke gegeben werden, das die Früchte desselben bringt."},{"i":28179,"b":46,"c":4821,"r":4821,"o":44,"t": "Und wer auf diesen Stein fällt, wird zerschellen. Auf wen aber der Stein fällt, den wird er zermalmen."},{"i":28180,"b":46,"c":4821,"r":4821,"o":45,"t": "Und da die Hohenpriester und die Pharisäer seine Gleichnisse hörten, da erkannten sie, daß er sie meine,"},{"i":28181,"b":46,"c":4821,"r":4821,"o":46,"t": "und sie trachteten ihn zu greifen, aber sie fürchteten die Massen, weil sie ihn als einen Propheten hielten."},{"i":28182,"b":46,"c":4822,"r":4822,"o":1,"t": "Und Jesus hob an und sprach wiederum in Gleichnissen zu ihnen also:"},{"i":28183,"b":46,"c":4822,"r":4822,"o":2,"t": "Das Reich der Himmel gleicht einem Könige, der seinem Sohn die Hochzeit ausrichtete."},{"i":28184,"b":46,"c":4822,"r":4822,"o":3,"t": "Und er sandte seine Knechte aus, die Geladenen zur Hochzeit zu holen, und sie wollten nicht kommen."},{"i":28185,"b":46,"c":4822,"r":4822,"o":4,"t": "Abermals schickte er andere Knechte aus und ließ den Geladenen sagen: sehet, ich habe mein Mahl gerüstet, meine Ochsen und Mastvieh sind geschlachtet, alles ist bereit; kommet zur Hochzeit."},{"i":28186,"b":46,"c":4822,"r":4822,"o":5,"t": "Sie aber achteten es nicht und giengen hin, der eine auf seinen Acker, der andere in sein Gewerbe,"},{"i":28187,"b":46,"c":4822,"r":4822,"o":6,"t": "die übrigen aber griffen seine Knechte, mißhandelten sie und schlugen sie tot."},{"i":28188,"b":46,"c":4822,"r":4822,"o":7,"t": "Der König aber ward zornig, und schickte seine Heere aus, und brachte diese Mörder um, und ihre Stadt verbrannte er."},{"i":28189,"b":46,"c":4822,"r":4822,"o":8,"t": "Hierauf sagte er zu seinen Knechten: die Hochzeit ist bereit, die Geladenen aber waren es nicht wert."},{"i":28190,"b":46,"c":4822,"r":4822,"o":9,"t": "So gehet nun hinaus an die Kreuzwege, und ladet zur Hochzeit, wen ihr findet."},{"i":28191,"b":46,"c":4822,"r":4822,"o":10,"t": "Und jene Knechte giengen hinaus auf die Straßen und brachten zusammen, was sie fanden, Schlechte und Gute, und der Hochzeitsaal wurde voll von Gästen."},{"i":28192,"b":46,"c":4822,"r":4822,"o":11,"t": "Da aber der König hereinkam, die Gäste zu besehen, erblickte er daselbst einen Menschen, der hatte kein Hochzeitkleid an."},{"i":28193,"b":46,"c":4822,"r":4822,"o":12,"t": "Und er sagt zu ihm: Freund, wie bist du hier hereingekommen ohne Hochzeitkleid? Er aber verstummte."},{"i":28194,"b":46,"c":4822,"r":4822,"o":13,"t": "Hierauf sagte der König zu den Aufwärtern: bindet ihm Hände und Füße und werfet ihn hinaus in die Finsternis draußen, dort wird sein Heulen und Zähneknirschen."},{"i":28195,"b":46,"c":4822,"r":4822,"o":14,"t": "Denn viele sind berufen, wenige aber sind auserwählt."},{"i":28196,"b":46,"c":4822,"r":4822,"o":15,"t": "Hierauf giengen die Pharisäer hin und beschlossen, ihm mit einem Worte eine Schlinge zu legen."},{"i":28197,"b":46,"c":4822,"r":4822,"o":16,"t": "Und sie senden ihre Jünger zu ihm mit den Herodianern, die sagen: Meister, wir wissen, daß du wahrhaftig bist und den Weg Gottes in Wahrheit lehrst. Und du kümmerst dich um niemand, denn du siehst keine Person an."},{"i":28198,"b":46,"c":4822,"r":4822,"o":17,"t": "So sage uns nun, was dünkt dich? Ist es erlaubt, dem Kaiser Steuer zu geben, oder nicht?"},{"i":28199,"b":46,"c":4822,"r":4822,"o":18,"t": "Jesus aber, der ihre Tücke erkannte, sagte: was versuchet ihr mich, ihr Heuchler?"}]