[{"i":28200,"b":46,"c":4822,"r":4822,"o":19,"t": "Ukažte mi peníz daně.\" I podali mu denár."},{"i":28201,"b":46,"c":4822,"r":4822,"o":20,"t": "I dí jim: \"Čí jest tento obraz i nápis?\" Řkou jemu:"},{"i":28202,"b":46,"c":4822,"r":4822,"o":21,"t": "\"Císařův.\" Tedy dí jim: \"Co jest císařovo, dávejte císaři, a co jest Božího, Bohu.\""},{"i":28203,"b":46,"c":4822,"r":4822,"o":22,"t": "To slyševše, podivili se, a opustivše ho, odešli."},{"i":28204,"b":46,"c":4822,"r":4822,"o":23,"t": "Téhož dne přišli k němu saduceové, kteříž praví, že není z mrtvých vstání, a otázali se ho, řkouce:"},{"i":28205,"b":46,"c":4822,"r":4822,"o":24,"t": "\"Mistře, Mojžíš řekl: Umře-li kdo, nemaje dětí, a ožení se bratr jeho s manželkou jeho, a vzbudí símě bratru svému."},{"i":28206,"b":46,"c":4822,"r":4822,"o":25,"t": "Bylo pak u nás sedm bratří. A ten první oženiv se, umřel, a nemaje semene, nechal manželku svou bratru svému."},{"i":28207,"b":46,"c":4822,"r":4822,"o":26,"t": "Stejně i ten druhý, i ten třetí, až do sedmého."},{"i":28208,"b":46,"c":4822,"r":4822,"o":27,"t": "A po všech umřela i ta žena."},{"i":28209,"b":46,"c":4822,"r":4822,"o":28,"t": "Při vzkříšení tedy, kterému z těch sedmi bude manželkou? Všickni zajisté měli ji.\""},{"i":28210,"b":46,"c":4822,"r":4822,"o":29,"t": "Odpověděv pak Ježíš, řekl jim: \"Bloudíte, neznajíce Písem ani moci Boží."},{"i":28211,"b":46,"c":4822,"r":4822,"o":30,"t": "Nebo při vzkříšení ani se žení, ani vdávají, ale jsou jako andělé Boží v nebi."},{"i":28212,"b":46,"c":4822,"r":4822,"o":31,"t": "O vzkříšení pak z mrtvých zdaliž jste nečetli, co jest vám povědíno od Boha, řkoucího:"},{"i":28213,"b":46,"c":4822,"r":4822,"o":32,"t": "Já jsem Bůh Abrahamův, a Bůh Izákův, a Bůh Jákobův? Bůh zajisté není Bůh mrtvých, ale živých.\""},{"i":28214,"b":46,"c":4822,"r":4822,"o":33,"t": "A slyševše to zástupové, divili se učení jeho."},{"i":28215,"b":46,"c":4822,"r":4822,"o":34,"t": "Farizeové pak uslyševše, že umlčel saduceje, sešli se vespolek."},{"i":28216,"b":46,"c":4822,"r":4822,"o":35,"t": "I otázal se ho jeden z nich, zákoník, pokoušeje ho a řka:"},{"i":28217,"b":46,"c":4822,"r":4822,"o":36,"t": "\"Mistře, které jest přikázání veliké v Zákoně?\""},{"i":28218,"b":46,"c":4822,"r":4822,"o":37,"t": "I řekl mu Ježíš: \"Milovati budeš Pána Boha svého z celého srdce svého, a ze vší duše své, i ze vší mysli své."},{"i":28219,"b":46,"c":4822,"r":4822,"o":38,"t": "To jest první a veliké přikázání."},{"i":28220,"b":46,"c":4822,"r":4822,"o":39,"t": "Druhé pak jest podobné jemu: Milovati budeš bližního svého jako sebe samého."},{"i":28221,"b":46,"c":4822,"r":4822,"o":40,"t": "Na těch dvou přikázáních všecken Zákon i Proroci visí.\""},{"i":28222,"b":46,"c":4822,"r":4822,"o":41,"t": "Když pak se shromáždili farizeové, otázal se jich Ježíš,"},{"i":28223,"b":46,"c":4822,"r":4822,"o":42,"t": "Řka: \"Co se vám zdá o Kristu? Čí jest syn?\" Dí jemu: \"Davidův.\""},{"i":28224,"b":46,"c":4822,"r":4822,"o":43,"t": "Dí jim: \"Kterakž tedy David v Duchu Pánem ho nazývá, řka:"},{"i":28225,"b":46,"c":4822,"r":4822,"o":44,"t": "Řekl Pán Pánu mému: Seď na pravici mé, dokudž nepoložím nepřátel tvých pod nohy tvé?"},{"i":28226,"b":46,"c":4822,"r":4822,"o":45,"t": "Poněvadž tedy David nazývá ho Pánem, kterakž jest syn jeho?\""},{"i":28227,"b":46,"c":4822,"r":4822,"o":46,"t": "A nemohl mu odpovědíti žádný slova. Ani se více osmělil kdo od toho dne otázati se ho."},{"i":28228,"b":46,"c":4823,"r":4823,"o":1,"t": "Tedy Ježíš mluvil k zástupům i k učedlníkům svým,"},{"i":28229,"b":46,"c":4823,"r":4823,"o":2,"t": "Řka: \"Na stolici Mojžíšově posadili se zákoníci a farizeové."},{"i":28230,"b":46,"c":4823,"r":4823,"o":3,"t": "Všecko tedy, což by vám koli řekli zachovávati, zachovávejte a čiňte, ale podle skutků jejich nečiňte; neboť praví, a nečiní."},{"i":28231,"b":46,"c":4823,"r":4823,"o":4,"t": "Nebo svazují břemena těžká a nesnadná k nesení, a vkládají na ramena lidská, ale prstem svým nechtějí jich se dotknouti."},{"i":28232,"b":46,"c":4823,"r":4823,"o":5,"t": "Všecky pak skutky své činí, aby byli vidíni od lidí; rozšiřují zajisté ochrany své, a prodlužují podolky rouch svých,"},{"i":28233,"b":46,"c":4823,"r":4823,"o":6,"t": "A milují přední místa na večeřích, a přední stolice v školách,"},{"i":28234,"b":46,"c":4823,"r":4823,"o":7,"t": "A pozdravování na ulicech, a aby byli od lidí nazýváni: Mistře, Mistře."},{"i":28235,"b":46,"c":4823,"r":4823,"o":8,"t": "Vy pak nedejte se nazývati Mistři; nebo jeden jest váš Mistr, Kristus, a vy všickni bratří jste."},{"i":28236,"b":46,"c":4823,"r":4823,"o":9,"t": "Aniž koho zovte otcem svým na zemi; nebo jeden jest Otec váš, kterýž jest v nebesích."},{"i":28237,"b":46,"c":4823,"r":4823,"o":10,"t": "Aniž se dáváte nazývati vůdcové; nebo jeden jest váš vůdce, Kristus."},{"i":28238,"b":46,"c":4823,"r":4823,"o":11,"t": "Ale kdož by koli byl větší mezi vámi, bude služebník váš."},{"i":28239,"b":46,"c":4823,"r":4823,"o":12,"t": "Nebo kdož by se koli povyšoval, bude ponížen; a kdož by se koli ponížil, bude povýšen."},{"i":28240,"b":46,"c":4823,"r":4823,"o":13,"t": "Běda vám, zákoníci a farizeové pokrytci, že zavíráte království nebeské před lidmi; nebo vy nevcházíte, aniž těm, kteříž vcházejí, dopouštíte vcházeti."},{"i":28241,"b":46,"c":4823,"r":4823,"o":14,"t": "[ ... ]"},{"i":28242,"b":46,"c":4823,"r":4823,"o":15,"t": "Běda vám, zákoníci a farizeové pokrytci, že obcházíte moře i zemi, abyste učinili jednoho novověrce, a když se stane, učiníte jej syna pekla dvakrát horšího než sebe."},{"i":28243,"b":46,"c":4823,"r":4823,"o":16,"t": "Běda vám, vůdcové slepí, kteříž pravíte: Kdo by přisáhl skrze chrám, nic není; ale kdož by přisáhl skrze zlato chrámové, povinen jest."},{"i":28244,"b":46,"c":4823,"r":4823,"o":17,"t": "Blázni a slepí, neb což jest většího? Zlato-li, čili chrám, kterýž posvěcuje zlato?"},{"i":28245,"b":46,"c":4823,"r":4823,"o":18,"t": "A díte: Kdož by přisáhl skrze oltář, nic není; ale kdož by přisáhl skrze dar, kterýž jest na něm, povinen jest."},{"i":28246,"b":46,"c":4823,"r":4823,"o":19,"t": "Blázni a slepí, neb což jest většího? Dar-li, čili oltář, kterýž posvěcuje dar?"},{"i":28247,"b":46,"c":4823,"r":4823,"o":20,"t": "Kdož tedy přisahá skrze oltář, přisahá skrze něj i skrze všecky věci, kteréž jsou na něm."},{"i":28248,"b":46,"c":4823,"r":4823,"o":21,"t": "A kdož přisahá skrze chrám, přisahá skrze něj i skrze toho, kterýž přebývá v něm."},{"i":28249,"b":46,"c":4823,"r":4823,"o":22,"t": "A kdož přisahá skrze nebe, přisahá skrze stolici Boží i skrze toho, kterýž sedí na ní."},{"i":28250,"b":46,"c":4823,"r":4823,"o":23,"t": "Běda vám, zákoníci a farizeové pokrytci, že desátky dáváte z máty, a z kopru, i z kmínu, a opouštíte, což těžšího jest v zákoně, soud a milosrdenství i věru; toť jest potřebí činiti, a onoho neopouštěti."},{"i":28251,"b":46,"c":4823,"r":4823,"o":24,"t": "Vůdcové slepí, cedíte komára, a velblouda pohlcujete."},{"i":28252,"b":46,"c":4823,"r":4823,"o":25,"t": "Běda vám, zákoníci a farizeové pokrytci, že čistíte svrchek nádoby a mísy, vnitřek pak jest plný loupeže a nestřídmosti."},{"i":28253,"b":46,"c":4823,"r":4823,"o":26,"t": "Farizee slepý, vyčisť prvé vnitřek nádoby a mísy, ať by svrchek její byl čistý."},{"i":28254,"b":46,"c":4823,"r":4823,"o":27,"t": "Běda vám, zákoníci a farizeové pokrytci, že se podobáte hrobům obíleným, kteříž z venku vidí se krásní, ale vnitř jsou plní kostí mrtvých a vší nečistoty."},{"i":28255,"b":46,"c":4823,"r":4823,"o":28,"t": "Tak i vy z venku zdáte se lidem spravedliví, ale vnitř jste plní pokrytství a nepravosti."},{"i":28256,"b":46,"c":4823,"r":4823,"o":29,"t": "Běda vám, zákoníci a farizeové pokrytci, že vzděláváte hroby proroků, a okrašlujete hroby spravedlivých,"},{"i":28257,"b":46,"c":4823,"r":4823,"o":30,"t": "A pravíte: Kdybychom my byli za dnů otců našich, nebyli bychom my s nimi účastni v krvi proroků."},{"i":28258,"b":46,"c":4823,"r":4823,"o":31,"t": "A tak svědectví vydáváte sami proti sobě, že jste synové těch, kteříž mordovali proroky."},{"i":28259,"b":46,"c":4823,"r":4823,"o":32,"t": "I naplňte vy míru otců svých."},{"i":28260,"b":46,"c":4823,"r":4823,"o":33,"t": "Hadové, plemeno zmijí, kterakž vy ujíti můžete od odsouzení do pekla?"},{"i":28261,"b":46,"c":4823,"r":4823,"o":34,"t": "Protož aj, já posílám k vám proroky a mudré, i učitele. A z nich některé mordovati a ukřižovati budete, a některé z nich bičovati budete v školách svých, a stíhati po městech,"},{"i":28262,"b":46,"c":4823,"r":4823,"o":35,"t": "Aby přišla na vás všecka krev spravedlivá, vylitá na zemi, od krve spravedlivého Abele až do krve Zachariáše, syna Barachiášova, kteréhož jste zabili mezi chrámem a oltářem."},{"i":28263,"b":46,"c":4823,"r":4823,"o":36,"t": "Amen pravím vám, že to všecko přijde na tento rod."},{"i":28264,"b":46,"c":4823,"r":4823,"o":37,"t": "Jerusalem, Jerusalem, morduješ proroky a kamenuješ ty, kteříž k tobě posláni bývají, kolikrát jsem chtěl shromážditi syny tvé, jako slepice shromažďuje kuřátka svá pod křídla, a nechtěli jste?"},{"i":28265,"b":46,"c":4823,"r":4823,"o":38,"t": "Aj, opouští se vám dům váš pustý."},{"i":28266,"b":46,"c":4823,"r":4823,"o":39,"t": "Nebo pravím vám, že mne již neuzříte, až díte: Požehnaný, kterýž se béře ve jménu Páně.\""},{"i":28267,"b":46,"c":4824,"r":4824,"o":1,"t": "I vyšel Ježíš z chrámu, a odcházel. A přistoupili k němu učedlníci jeho, aby mu ukázali stavení chrámové."},{"i":28268,"b":46,"c":4824,"r":4824,"o":2,"t": "Ježíš pak odpověděv, řekl jim: \"Vidíte-liž toto všecko? Amen pravím vám, nezůstaneť zde kámen na kameni, kterýž by nebyl rozmetán.\""},{"i":28269,"b":46,"c":4824,"r":4824,"o":3,"t": "Když pak seděl na hoře Olivetské, přistoupili k němu učedlníci soukromí, řkouce: \"Pověz nám, kdy to bude? A co bude znamení tvého přijití a skonání světa?\""},{"i":28270,"b":46,"c":4824,"r":4824,"o":4,"t": "I odpověděv Ježíš, řekl jim: \"Vizte, ať vás kdo nesvede."},{"i":28271,"b":46,"c":4824,"r":4824,"o":5,"t": "Nebo mnozí přijdou ve jménu mém, řkouce: Já jsem Kristus, a mnohé svedou."},{"i":28272,"b":46,"c":4824,"r":4824,"o":6,"t": "Uslyšíteť pak boje a pověsti o bojích. Viztež, abyste se nestrachovali; nebo musí to všecko býti, ale ještě není konec."},{"i":28273,"b":46,"c":4824,"r":4824,"o":7,"t": "Povstaneť zajisté národ proti národu, a království proti království, a bude mor, hlad a zemětřesení po místech."},{"i":28274,"b":46,"c":4824,"r":4824,"o":8,"t": "Ale to všecko počátek jest bolestí."},{"i":28275,"b":46,"c":4824,"r":4824,"o":9,"t": "Tehdy vydávati vás budou v trápení, a mordovati vás budou, a budete v nenávisti u všech národů pro jméno mé."},{"i":28276,"b":46,"c":4824,"r":4824,"o":10,"t": "A tehdyť se mnozí pohorší, a budou jedni druhé zrazovati, a jedni druhých nenáviděti."},{"i":28277,"b":46,"c":4824,"r":4824,"o":11,"t": "A mnozí falešní proroci povstanou, a svedou mnohé."},{"i":28278,"b":46,"c":4824,"r":4824,"o":12,"t": "A že rozmnožena bude nepravost, ochladne láska mnohých."},{"i":28279,"b":46,"c":4824,"r":4824,"o":13,"t": "Ale kdož setrvá až do konce, ten spasen bude."},{"i":28280,"b":46,"c":4824,"r":4824,"o":14,"t": "A kázáno bude toto evangelium království po všem světě, na svědectví všem národům, i tehdyť přijde konec."},{"i":28281,"b":46,"c":4824,"r":4824,"o":15,"t": "Protož když uzříte ohavnost zpuštění, o kteréž povědíno jest skrze Daniele proroka, stojící na místě svatém, (kdo čteš, rozuměj,)"},{"i":28282,"b":46,"c":4824,"r":4824,"o":16,"t": "Tehdy ti, kteříž jsou v Judstvu, ať utíkají na hory."},{"i":28283,"b":46,"c":4824,"r":4824,"o":17,"t": "Kdo jest pak na střeše, ať nesstupuje dolů, aby pobral něco z domu svého."},{"i":28284,"b":46,"c":4824,"r":4824,"o":18,"t": "A kdo jest na poli, ať se nenavracuje nazpět, aby vzal roucho své."},{"i":28285,"b":46,"c":4824,"r":4824,"o":19,"t": "Běda pak těhotným a těm, kteréž kojí v těch dnech."},{"i":28286,"b":46,"c":4824,"r":4824,"o":20,"t": "Modlte se pak, aby útěk váš nebyl v zimě aneb v sobotu."},{"i":28287,"b":46,"c":4824,"r":4824,"o":21,"t": "Nebo bude tehdy soužení veliké, jakéhož nebylo od počátku světa až dosavad, aniž potom bude."},{"i":28288,"b":46,"c":4824,"r":4824,"o":22,"t": "A kdyby nebyli ukráceni dnové ti, nebyl by spasen žádný. Ale pro vyvolené ukráceni budou dnové ti."},{"i":28289,"b":46,"c":4824,"r":4824,"o":23,"t": "Tehdy pak řekl-li by vám kdo: Aj, Kristus jest tuto, aneb tam, nevěřte."},{"i":28290,"b":46,"c":4824,"r":4824,"o":24,"t": "Nebo povstanou falešní Kristové a falešní proroci, a činiti budou znamení veliká a zázraky, tak že by svedli (byť bylo možné) i vyvolené."},{"i":28291,"b":46,"c":4824,"r":4824,"o":25,"t": "Aj, pověděl jsem vám prvé."},{"i":28292,"b":46,"c":4824,"r":4824,"o":26,"t": "Protož řeknou-li vám: Aj, na poušti jest, nevycházejte; aj, v skrýších, nevěřte."},{"i":28293,"b":46,"c":4824,"r":4824,"o":27,"t": "Nebo jakož blesk vychází od východu, a ukazuje se až na západ, tak bude i příští Syna člověka."},{"i":28294,"b":46,"c":4824,"r":4824,"o":28,"t": "Kdežkoli bude tělo, tuť se shromáždí i orlice."},{"i":28295,"b":46,"c":4824,"r":4824,"o":29,"t": "A hned po soužení těch dnů slunce se zatmí, a měsíc nedá světla svého, a hvězdy padati budou s nebe, a moci nebeské pohnuty budou."},{"i":28296,"b":46,"c":4824,"r":4824,"o":30,"t": "A tehdyť se ukáže znamení Syna člověka na nebi. A tehdy kvíliti budou všecka pokolení země, a uzří Syna člověka, přicházejícího na oblacích nebeských s mocí a slávou velikou."},{"i":28297,"b":46,"c":4824,"r":4824,"o":31,"t": "A pošle anděly své s hlasem trúby veliké, i shromáždí vyvolené jeho ode čtyř větrů, od končin nebes až do končin jejich."},{"i":28298,"b":46,"c":4824,"r":4824,"o":32,"t": "Od fíkového pak stromu učte se podobenství: Když již ratolest jeho změkne a listí propouští, znáte, že blízko jest léto."},{"i":28299,"b":46,"c":4824,"r":4824,"o":33,"t": "Tak i vy, když uzříte toto všecko, vězte, že blízko jest ve dveřích."}]