[{"i":29700,"b":48,"c":5010,"r":5010,"o":28,"t": "I řekl mu Ježíš: Právě jsi odpověděl. To čiň, a živ budeš."},{"i":29701,"b":48,"c":5010,"r":5010,"o":29,"t": "On pak chtěje se sám ospravedlniti, dí Ježíšovi: A kdo jest můj bližní?"},{"i":29702,"b":48,"c":5010,"r":5010,"o":30,"t": "I odpověděv Ježíš, řekl: Člověk jeden šel z Jeruzaléma do Jericho, i upadl mezi lotry. Kteříž obloupivše jej a zranivše, odešli, odpolu živého nechavše."},{"i":29703,"b":48,"c":5010,"r":5010,"o":31,"t": "I přihodilo se, že kněz jeden šel touž cestou, a uzřev jej, pominul."},{"i":29704,"b":48,"c":5010,"r":5010,"o":32,"t": "Též i Levíta až k tomu místu přišed, a uzřev jej, pominul."},{"i":29705,"b":48,"c":5010,"r":5010,"o":33,"t": "Samaritán pak jeden, cestou se bera, přišel až k němu, a uzřev jej, milosrdenstvím hnut jest."},{"i":29706,"b":48,"c":5010,"r":5010,"o":34,"t": "A přistoupě, uvázal rány jeho, naliv oleje a vína, a vloživ jej na hovado své, vedl do hospody, a péči o něj měl."},{"i":29707,"b":48,"c":5010,"r":5010,"o":35,"t": "Druhého pak dne odjíti maje, vyňav dva peníze, dal hospodáři, a řekl: Měj o něj péči, a cožkoli nad to vynaložíš, já když se vrátím, zaplatím tobě."},{"i":29708,"b":48,"c":5010,"r":5010,"o":36,"t": "Kdo tedy z těch tří zdá se tobě bližním býti tomu, kterýž upadl mezi lotry?"},{"i":29709,"b":48,"c":5010,"r":5010,"o":37,"t": "A on řekl: Ten, kterýž učinil milosrdenství nad ním. I řekl jemu Ježíš: Jdi, i ty učiň též."},{"i":29710,"b":48,"c":5010,"r":5010,"o":38,"t": "I stalo se, když šli, že on všel do jednoho městečka. Žena pak jedna, jménem Marta, přijala jej do domu svého."},{"i":29711,"b":48,"c":5010,"r":5010,"o":39,"t": "A ta měla sestru, jménem Mariji, kterážto seděci u noh Ježíšových, poslouchala slova jeho."},{"i":29712,"b":48,"c":5010,"r":5010,"o":40,"t": "Ale Marta pečliva byla při mnohé službě Pánu. Kterážto přistoupivši, řekla: Pane, nemáš-liž o to péče, že sestra má nechala mne samé sloužiti? Protož rci jí, ať mi pomůž."},{"i":29713,"b":48,"c":5010,"r":5010,"o":41,"t": "A odpověděv, řekl jí Ježíš: Marta, Marta, pečlivá jsi, a rmoutíš se při mnohých věcech."},{"i":29714,"b":48,"c":5010,"r":5010,"o":42,"t": "Ale jednohoť jest potřebí. Mariať dobrou stránku vyvolila, kterážto nebude odjata od ní."},{"i":29715,"b":48,"c":5011,"r":5011,"o":1,"t": "I stalo se, když byl na jednom místě, modle se, že když přestal, řekl k němu jeden z učedlníků jeho: Pane, nauč nás modliti se, jako i Jan učil učedlníky své."},{"i":29716,"b":48,"c":5011,"r":5011,"o":2,"t": "I řekl jim: Když se modlíte; říkejte: Otče náš, jenž jsi v nebesích, posvěť se jméno tvé. Přijď království tvé. Buď vůle tvá, jako v nebi tak i na zemi."},{"i":29717,"b":48,"c":5011,"r":5011,"o":3,"t": "Chléb náš vezdejší dávej nám každého dne."},{"i":29718,"b":48,"c":5011,"r":5011,"o":4,"t": "I odpusť nám hříchy naše, nebo i my odpouštíme všelikému vinníku našemu. A neuvoď nás v pokušení, ale zbav nás od zlého."},{"i":29719,"b":48,"c":5011,"r":5011,"o":5,"t": "I řekl k nim: Kdo z vás bude míti přítele, a půjde k němu o půlnoci, a dí jemu: Příteli, půjč mi tří chlebů."},{"i":29720,"b":48,"c":5011,"r":5011,"o":6,"t": "Nebo přítel můj přišel s cesty ke mně, a nemám, co bych předložil před něj."},{"i":29721,"b":48,"c":5011,"r":5011,"o":7,"t": "A on vnitř jsa, odpověděl by, řka: Nečiň mi nevole, neb jsou již dveře zavříny, a dítky mé se mnou jsou v pokoji. Nemohuť vstáti a dáti tobě."},{"i":29722,"b":48,"c":5011,"r":5011,"o":8,"t": "Pravím vám: Ačť nedá jemu, vstana, protože jest přítel jeho, ale však pro nezbednost jeho vstana, dá jemu, kolikožkoli potřebuje."},{"i":29723,"b":48,"c":5011,"r":5011,"o":9,"t": "I jáť pravím vám: Proste, a budeť vám dáno; hledejte, a naleznete; tlucte, a budeť vám otevříno."},{"i":29724,"b":48,"c":5011,"r":5011,"o":10,"t": "Neb každý, kdož prosí, béře; a kdož hledá, nalézá; a tomu, kdož tluče, bude otevříno."},{"i":29725,"b":48,"c":5011,"r":5011,"o":11,"t": "Kterého pak z vás otce prosil by syn za chléb, zdali kamene podá jemu? Aneb za rybu, zdali místo ryby dá jemu hada?"},{"i":29726,"b":48,"c":5011,"r":5011,"o":12,"t": "Aneb prosil-li by za vejce, zdali podá jemu štíra?"},{"i":29727,"b":48,"c":5011,"r":5011,"o":13,"t": "Poněvadž tedy vy, zlí jsouce, umíte dobré dary dávati dětem svým, čím více Otec váš nebeský dá Ducha svatého těm, kteříž ho prosí?"},{"i":29728,"b":48,"c":5011,"r":5011,"o":14,"t": "I vymítal Ježíš ďábelství, a to bylo němé. Stalo se pak, když vyšlo ďábelství, že mluvil němý. I divili se zástupové."},{"i":29729,"b":48,"c":5011,"r":5011,"o":15,"t": "Ale někteří z nich pravili: V Belzebubu, knížeti ďábelském, vymítá ďábly."},{"i":29730,"b":48,"c":5011,"r":5011,"o":16,"t": "A jiní pokoušejíce ho, znamení s nebe hledali od něho."},{"i":29731,"b":48,"c":5011,"r":5011,"o":17,"t": "Ale on znaje myšlení jejich, řekl jim: Každé království samo v sobě rozdělené pustne, a dům na dům padá."},{"i":29732,"b":48,"c":5011,"r":5011,"o":18,"t": "Jestližeť jest pak i satan proti sobě rozdělen, kterakž stane království jeho? Nebo pravíte, že já v Belzebubu vymítám ďábly."},{"i":29733,"b":48,"c":5011,"r":5011,"o":19,"t": "Jestliže já v Belzebubu vymítám ďábly, synové vaši v kom vymítají? Protož oni soudcové vaši budou."},{"i":29734,"b":48,"c":5011,"r":5011,"o":20,"t": "Pakliť prstem Božím vymítám ďábly, jistěť jest přišlo k vám království Boží."},{"i":29735,"b":48,"c":5011,"r":5011,"o":21,"t": "Když silný oděnec ostříhá síně své, v pokoji jsou všecky věci, kteréž má."},{"i":29736,"b":48,"c":5011,"r":5011,"o":22,"t": "Pakli by silnější než on přijda, přemohl jej, všecka odění jeho odejme, v něž úfal, a loupeže jeho rozdělí."},{"i":29737,"b":48,"c":5011,"r":5011,"o":23,"t": "Kdožť není se mnou, proti mně jest; a kdož neshromažďuje se mnou, rozptylujeť."},{"i":29738,"b":48,"c":5011,"r":5011,"o":24,"t": "Když nečistý duch vyjde od člověka, chodí po místech suchých, hledaje odpočinutí. A nenalezna, dí: Vrátím se do domu svého, odkudž jsem vyšel."},{"i":29739,"b":48,"c":5011,"r":5011,"o":25,"t": "A přijda, nalezne jej vymetený a ozdobený."},{"i":29740,"b":48,"c":5011,"r":5011,"o":26,"t": "I jde, a přijme k sobě jiných sedm duchů horších sebe, a vejdouce, přebývají tam. I jsou poslední věci člověka toho horší nežli první."},{"i":29741,"b":48,"c":5011,"r":5011,"o":27,"t": "I stalo se, když on to mluvil, pozdvihši hlasu jedna žena z zástupu, řekla jemu: Blahoslavený život, kterýž tebe nosil, a prsy, kterýchž jsi požíval."},{"i":29742,"b":48,"c":5011,"r":5011,"o":28,"t": "A on řekl: Ovšem pak blahoslavení, kteříž slyší slovo Boží a ostříhají jeho."},{"i":29743,"b":48,"c":5011,"r":5011,"o":29,"t": "A když se zástupové scházeli, počal praviti: Pokolení toto nešlechetné jest. Znamení vyhledává, a znamení jemu nebude dáno, než znamení Jonáše proroka."},{"i":29744,"b":48,"c":5011,"r":5011,"o":30,"t": "Nebo jakož Jonáš učiněn byl znamením Ninivitským, takť bude i Syn člověka pokolení tomuto."},{"i":29745,"b":48,"c":5011,"r":5011,"o":31,"t": "Královna od poledne stane na soudu s muži pokolení tohoto, a odsoudí je. Nebo přijela od končin země, aby slyšela moudrost Šalomounovu, a aj, více než Šalomoun tuto!"},{"i":29746,"b":48,"c":5011,"r":5011,"o":32,"t": "Muži Ninivitští povstanou na soudu s pokolením tímto, a odsoudí je. Nebo činili pokání k kázání Jonášovu, a aj, více nežli Jonáš tuto!"},{"i":29747,"b":48,"c":5011,"r":5011,"o":33,"t": "Žádný rozsvítě svíci, nepostaví jí do skrýše, ani pod kbelec, ale na svícen, aby ti, kteříž vcházejí, světlo viděli."},{"i":29748,"b":48,"c":5011,"r":5011,"o":34,"t": "Svíce těla tvého jest oko tvé. Když by tedy oko tvé sprostné bylo, i tělo tvé všecko bude světlé; a pakliť bude nešlechetné, takéť i tělo tvé tmavé bude."},{"i":29749,"b":48,"c":5011,"r":5011,"o":35,"t": "Viziž tedy, aby světlo, kteréž jest v tobě, nebylo tmou."},{"i":29750,"b":48,"c":5011,"r":5011,"o":36,"t": "Pakli celé tělo tvé světlé bude, nemaje žádné částky tmavé, budeť všecko tak světlé, že tě jako svíce bleskem osvítí."},{"i":29751,"b":48,"c":5011,"r":5011,"o":37,"t": "A mezi tím když on mluvil, prosil ho jeden farizeus, aby obědval u něho. A všed, posadil se za stůl."},{"i":29752,"b":48,"c":5011,"r":5011,"o":38,"t": "Farizeus pak viděv to, podivil se, že se neumyl před obědem."},{"i":29753,"b":48,"c":5011,"r":5011,"o":39,"t": "I řekl Pán k němu: Nyní vy farizeové povrchu konvice a mísy čistíte, ale to, což vnitř jest v vás, plno jest loupeže a nešlechetností."},{"i":29754,"b":48,"c":5011,"r":5011,"o":40,"t": "Blázni, zdaliž ten, kterýž učinil, což zevnitř jest, neučinil také i toho, což jest vnitř?"},{"i":29755,"b":48,"c":5011,"r":5011,"o":41,"t": "Ale však i z toho, což máte, dávejte almužnu, a aj, všecky věci vaše čisté budou."},{"i":29756,"b":48,"c":5011,"r":5011,"o":42,"t": "Ale běda vám farizeům, kteříž desátky dáváte z máty a z routy a ze všeliké byliny, ale opouštíte soud a lásku Boží; ješto tyto věci měli jste činiti, a oněch neopouštěti."},{"i":29757,"b":48,"c":5011,"r":5011,"o":43,"t": "Běda vám farizeům, nebo milujete první místa v školách a pozdravování na trzích."},{"i":29758,"b":48,"c":5011,"r":5011,"o":44,"t": "Běda vám, zákoníci a farizeové pokrytci, nebo jste jako hrobové nepatrní, po nichž lidé chodíce, nevědí o tom, co tam jest."},{"i":29759,"b":48,"c":5011,"r":5011,"o":45,"t": "I odpověděv jeden z zákoníků, řekl jemu: Mistře, tyto věci mluvě, i nám také lehkost činíš."},{"i":29760,"b":48,"c":5011,"r":5011,"o":46,"t": "A on řekl: I vám zákoníkům běda, nebo obtěžujete lidi břemeny nesnesitelnými, a sami se těch břemen jedním prstem nedotýkáte."},{"i":29761,"b":48,"c":5011,"r":5011,"o":47,"t": "Běda vám, jenž vzděláváte hroby prorocké, kteréž otcové vaši zmordovali."},{"i":29762,"b":48,"c":5011,"r":5011,"o":48,"t": "A tak osvědčujete a potvrzujete skutků otců vašich. Nebo oni zajisté zmordovali jsou je, vy pak vzděláváte hroby jejich."},{"i":29763,"b":48,"c":5011,"r":5011,"o":49,"t": "Protož i Moudrost Boží řekla: Pošliť k nim proroky a apoštoly, a z těch některé mordovati budou, a jiné vyháněti,"},{"i":29764,"b":48,"c":5011,"r":5011,"o":50,"t": "Aby požádáno bylo od tohoto pokolení krve všech proroků, kteráž vylita jest od ustanovení světa,"},{"i":29765,"b":48,"c":5011,"r":5011,"o":51,"t": "Od krve Abelovy až do krve Zachariášovy, kterýž zahynul mezi oltářem a chrámem. Jistě, pravím vám, požádáno bude od pokolení tohoto."},{"i":29766,"b":48,"c":5011,"r":5011,"o":52,"t": "Běda vám zákoníkům, nebo jste vzali klíč umění; sami jste nevešli, a těm, kteříž vcházeli, zbránili jste."},{"i":29767,"b":48,"c":5011,"r":5011,"o":53,"t": "A když jim to mluvil, počali zákoníci a farizeové přísně jemu odpírati, a k mnohým řečem příčiny jemu dávati,"},{"i":29768,"b":48,"c":5011,"r":5011,"o":54,"t": "Ukládajíce o něm, a hledajíce popadnouti něco z úst jeho, aby jej obžalovali."},{"i":29769,"b":48,"c":5012,"r":5012,"o":1,"t": "A vtom, když mnozí zástupové scházeli se, takže jedni druhé velmi tlačili, počal mluviti k učedlníkům svým: Nejpředněji se varujte od kvasu farizeů, jenž jest pokrytství."},{"i":29770,"b":48,"c":5012,"r":5012,"o":2,"t": "Neboť nic není skrytého, což by nemělo býti zjeveno; ani jest co tajného, ješto by nemělo býti zvědíno."},{"i":29771,"b":48,"c":5012,"r":5012,"o":3,"t": "Protož to, co jste pravili ve tmách, bude na světle slyšáno, a co jste sobě v uši šeptali v pokojích, hlásánoť bude na střechách."},{"i":29772,"b":48,"c":5012,"r":5012,"o":4,"t": "Pravím pak vám přátelům svým: Nestrachujte se těch, jenž tělo zabíjejí, a potom nemají, co by více učinili."},{"i":29773,"b":48,"c":5012,"r":5012,"o":5,"t": "Ale ukážiť vám, koho se máte báti: Bojte se toho, kterýžto, když zabije, má moc uvrci do pekelného ohně. Jistě, pravím vám, toho se bojte."},{"i":29774,"b":48,"c":5012,"r":5012,"o":6,"t": "Zdaliž neprodávají pět vrabců za dva haléře? Avšak ani jeden z nich není v zapomenutí před Bohem."},{"i":29775,"b":48,"c":5012,"r":5012,"o":7,"t": "Nýbrž i vlasové hlavy vaší všickni zečteni jsou. Protož nebojtež se, mnohemť vy vrabce převyšujete."},{"i":29776,"b":48,"c":5012,"r":5012,"o":8,"t": "Pravímť pak vám: Každý kdož by koli vyznal mne před lidmi, i Syn člověka vyzná jej před anděly Božími."},{"i":29777,"b":48,"c":5012,"r":5012,"o":9,"t": "Kdož by mne pak zapřel před lidmi, zapřínť bude před anděly Božími."},{"i":29778,"b":48,"c":5012,"r":5012,"o":10,"t": "A každý kdož dí slovo proti Synu člověka, bude mu odpuštěno, ale tomu, kdož by se Duchu svatému rouhal, nebudeť odpuštěno."},{"i":29779,"b":48,"c":5012,"r":5012,"o":11,"t": "Když pak vás voditi budou do škol a k vladařům a k mocným, nepečujte, kterak aneb co byste odpovídali, aneb co byste mluvili."},{"i":29780,"b":48,"c":5012,"r":5012,"o":12,"t": "Duch svatý zajisté naučí vás v tu hodinu, co byste měli mluviti."},{"i":29781,"b":48,"c":5012,"r":5012,"o":13,"t": "I řekl jemu jeden z zástupu: Mistře, rci bratru mému, ať rozdělí se mnou dědictví."},{"i":29782,"b":48,"c":5012,"r":5012,"o":14,"t": "A on řekl jemu: Člověče, kdo mne ustavil soudcí aneb děličem nad vámi?"},{"i":29783,"b":48,"c":5012,"r":5012,"o":15,"t": "I řekl k nim: Viztež a vystříhejte se od lakomství; neboť ne v rozhojnění statku něčího život jeho záleží."},{"i":29784,"b":48,"c":5012,"r":5012,"o":16,"t": "Pověděl jim také i podobenství, řka: Člověka jednoho bohatého hojné úrody pole přineslo."},{"i":29785,"b":48,"c":5012,"r":5012,"o":17,"t": "I přemyšloval sám v sobě, řka: Co učiním, že nemám, kde bych shromáždil úrody své?"},{"i":29786,"b":48,"c":5012,"r":5012,"o":18,"t": "I řekl: Toto učiním: Zbořím stodoly své a větších nadělám, a tu shromáždím všecky své úrody i zboží svá."},{"i":29787,"b":48,"c":5012,"r":5012,"o":19,"t": "A dím duši své: Duše, máš mnoho statku složeného za mnohá léta, odpočívej, jez, pij, měj dobrou vůli."},{"i":29788,"b":48,"c":5012,"r":5012,"o":20,"t": "I řekl jemu Bůh: Ó blázne, této noci požádají duše tvé od tebe, a to, cožs připravil, čí bude?"},{"i":29789,"b":48,"c":5012,"r":5012,"o":21,"t": "Takť jest každý, kdož sobě shromažďuje, a není v Bohu bohatý."},{"i":29790,"b":48,"c":5012,"r":5012,"o":22,"t": "Řekl pak učedlníkům svým: Protož pravím vám: Nebuďtež pečliví o život svůj, co byste jedli, ani o tělo, čím byste se odívali."},{"i":29791,"b":48,"c":5012,"r":5012,"o":23,"t": "Život větší jest nežli pokrm, a tělo větší nežli oděv."},{"i":29792,"b":48,"c":5012,"r":5012,"o":24,"t": "Patřte na havrany, žeť nesejí, ani žnou, a nemají špižírny, ani stodoly, a Bůh krmí je. I čím v větší vážnosti jste vy než ptactvo?"},{"i":29793,"b":48,"c":5012,"r":5012,"o":25,"t": "A kdož pak z vás pečlivě o to mysle, můž přidati ku postavě své loket jeden?"},{"i":29794,"b":48,"c":5012,"r":5012,"o":26,"t": "Poněvadž tedy nemůžete s to býti, což nejmenšího jest, proč o jiné věci se staráte?"},{"i":29795,"b":48,"c":5012,"r":5012,"o":27,"t": "Patřte na kvítí polní, kterak rostou, nedělají, ani předou, a pravímť vám, že ani Šalomoun ve vší slávě své nebyl tak odín, jako jedno z těchto."},{"i":29796,"b":48,"c":5012,"r":5012,"o":28,"t": "A poněvadž trávu, kteráž dnes na poli jest, a zítra do peci uvržena bývá, Bůh tak odívá, čím více vás, ó malé víry?"},{"i":29797,"b":48,"c":5012,"r":5012,"o":29,"t": "I vy nestarejte se o to, co byste jedli, aneb co byste pili, aniž o to tak velmi pečujte."},{"i":29798,"b":48,"c":5012,"r":5012,"o":30,"t": "Nebo těch všech věcí národové světa tohoto hledají. Víť pak Otec váš, že těch věcí potřebujete."},{"i":29799,"b":48,"c":5012,"r":5012,"o":31,"t": "Ale raději hledejte království Božího, a tyto všecky věci budou vám přidány."}]