[{"i":22400,"b":27,"c":2911,"r":2911,"o":7,"t": "Lide můj lne ke své nevěře. Volá se po nich shůry, ale nikdo se nepovznese!"},{"i":22401,"b":27,"c":2911,"r":2911,"o":8,"t": "Jak bych tě mohl opustit, Efraime, vydat tě, Izraeli? Jak bych s tebou mohl naložit jako s Admou, učinit tě podobným jako Sebójim? Srdce mé se ve mně obrací, veškeré nitro mé se chvěje."},{"i":22402,"b":27,"c":2911,"r":2911,"o":9,"t": "Nedám průchod žáru svého hněvu, znovu nezničím Efraima, neboť jsem Bůh, a ne člověk, uprostřed tebe jsem Svatý a nepřijdu v zuřivosti."},{"i":22403,"b":27,"c":2911,"r":2911,"o":10,"t": "Za Hospodinem půjdou, jako lev bude řvát; a až zařve, synové přijdou, třesouce se, ze Západu;"},{"i":22404,"b":27,"c":2911,"r":2911,"o":11,"t": "jako ptáček přijdou třesouce se z Egypta, jako holubice, ze země Asyrské, a usadím je v jejich domech, praví Hospodin."},{"i":22405,"b":27,"c":2912,"r":2912,"o":1,"t": "Efraim mě obklopuje lží a dům Izraele podvodem. (Ale Juda je ještě s Bohem, Svatému zůstává věrný.)"},{"i":22406,"b":27,"c":2912,"r":2912,"o":2,"t": "Efraim se sytí větrem, po celý den honí se za větrem východním; rozmnožuje lži a faleš: uzavírá se spojenectví s Asyrií, nese se olej do Egypta."},{"i":22407,"b":27,"c":2912,"r":2912,"o":3,"t": "Hospodin vede spor s Judou, bude trestat Jákoba podle jeho chování a odplatí mu podle jeho činů."},{"i":22408,"b":27,"c":2912,"r":2912,"o":4,"t": "Již v lůně matky oklamal svého bratra, ve své síle se vzepřel Bohu."},{"i":22409,"b":27,"c":2912,"r":2912,"o":5,"t": "Zápasil s Andělem a přemohl ho, plakal a prosil ho. V Bét-elu se s ním setkal. Tam s námi mluvil."},{"i":22410,"b":27,"c":2912,"r":2912,"o":6,"t": "Ano, Hospodin, Bůh Zástupů, Hospodin je jeho jméno."},{"i":22411,"b":27,"c":2912,"r":2912,"o":7,"t": "Pro tebe, díky tvému Bohu, se navrátíš. Zachovávej lásku a právo a doufej ve svého Boha vždy."},{"i":22412,"b":27,"c":2912,"r":2912,"o":8,"t": "Kanaan má v ruce falešné váhy, miluje vykořisťování."},{"i":22413,"b":27,"c":2912,"r":2912,"o":9,"t": "Efraim řekl: \"Ano, zbohatl jsem, získal jsem si jmění\"; ale ze všech jeho zisků mu nic nezůstane, kvůli vině, kterou se provinil."},{"i":22414,"b":27,"c":2912,"r":2912,"o":10,"t": "Já jsem Hospodin, tvůj Bůh, od země Egyptské. Ještě tě nechám bydlet ve stanech jako ve dnech shromáždění."},{"i":22415,"b":27,"c":2912,"r":2912,"o":11,"t": "Mluvit budu k prorokům, já, rozmnožím vidění a službou proroků mluvit budu v podobenstvích."},{"i":22416,"b":27,"c":2912,"r":2912,"o":12,"t": "Jestliže je Gileád jen nepravost, oni jsou jen faleš; v Gilgal obětují býky, proto jejich oltáře budou jako hromady kamení na brázdách polí."},{"i":22417,"b":27,"c":2912,"r":2912,"o":13,"t": "Jákob utekl do polí Aram, Izrael sloužil za ženu, za ženu hlídal stáda."},{"i":22418,"b":27,"c":2912,"r":2912,"o":14,"t": "Ale skrze proroka Hospodin vyvedl Izraele z Egypta a skrze proroka byl hlídán."},{"i":22419,"b":27,"c":2912,"r":2912,"o":15,"t": "Efraim ho hořce urazil: Hospodin na něj uvrhne prolitou krev, jeho Pán mu odplatí jeho urážky."},{"i":22420,"b":27,"c":2913,"r":2913,"o":1,"t": "Když Efraim mluvil, byla to hrůza, byl veliký v Izraeli, ale provinil se s Baalem a zemřel."},{"i":22421,"b":27,"c":2913,"r":2913,"o":2,"t": "A nyní dále hřeší, dělají si lité obrazy z kovu, ze svého stříbra, modly ze své vynalézavosti; dílo řemeslníka, to všechno! Říkají: \"Obětujte jim oběti.\" Telatům dávají lidé polibky!"},{"i":22422,"b":27,"c":2913,"r":2913,"o":3,"t": "Proto budou jako oblak ranní, jako rosa, která brzy zmizí, jako plevy odnesené z mlatu, jako kouř, který uniká z okna."},{"i":22423,"b":27,"c":2913,"r":2913,"o":4,"t": "Vždyť já jsem Hospodin, tvůj Bůh, od země Egyptské, Boha kromě mne neznáš, a Spasitele, není kromě mne."},{"i":22424,"b":27,"c":2913,"r":2913,"o":5,"t": "Já jsem tě znal na poušti, v zemi suchopárné."},{"i":22425,"b":27,"c":2913,"r":2913,"o":6,"t": "Já jsem je pásl, nasytili se; nasyceni, srdce se jim povýšilo; proto na mě zapomněli."},{"i":22426,"b":27,"c":2913,"r":2913,"o":7,"t": "Byl jsem tedy pro ně jako lev, jako levhart, u cesty, číhal jsem;"},{"i":22427,"b":27,"c":2913,"r":2913,"o":8,"t": "vrhl jsem se na ně jako medvědice zbavená mláďat, roztrhal jsem obal jejich srdce; tam jsem je sežral jako lvice, divoká zvěř je roztrhala."},{"i":22428,"b":27,"c":2913,"r":2913,"o":9,"t": "Jsi zničen, Izraeli, ve mně je tvoje pomoc."},{"i":22429,"b":27,"c":2913,"r":2913,"o":10,"t": "Kde je tedy tvůj král, aby tě zachránil? A ve všech tvých městech, tvoji soudci? Ti, o kterých jsi říkal: \"Dej mi krále a vůdce.\""},{"i":22430,"b":27,"c":2913,"r":2913,"o":11,"t": "Krále, dávám ti ho ve svém hněvu, a beru si ho zpět ve své zuřivosti."},{"i":22431,"b":27,"c":2913,"r":2913,"o":12,"t": "Vina Efraima je dána do zásoby, jeho hřích držen na bezpečném místě."},{"i":22432,"b":27,"c":2913,"r":2913,"o":13,"t": "Bolesti rodičky přicházejí na něj, ale je to dítě hloupé; je v termínu a neopouští lůno matky!"},{"i":22433,"b":27,"c":2913,"r":2913,"o":14,"t": "A vyprostil bych je z moci Šeolu? Od smrti bych je vykoupil? Kde je tvůj mor, ó Smrti? Kde je tvá nákaza, ó Šeole? Soucit se skrývá před mýma očima."},{"i":22434,"b":27,"c":2913,"r":2913,"o":15,"t": "Efraim ať si prospívá mezi svými bratry, východní vítr přijde, dech Hospodinův vystoupí z pouště a jeho pramen bude vyschlý, jeho studnice vyschlá. On vyplení poklad všech cenností."},{"i":22435,"b":27,"c":2914,"r":2914,"o":1,"t": "Samaří odpyká, neboť se vzbouřila proti svému Bohu. Padnou mečem, jejich malé děti budou rozdrceny, jejich těhotné ženy rozpárány."},{"i":22436,"b":27,"c":2914,"r":2914,"o":2,"t": "Navrať se, Izraeli, k Hospodinu, svému Bohu, neboť tvá vina tě přivedla k pádu."},{"i":22437,"b":27,"c":2914,"r":2914,"o":3,"t": "Opatřte si slova a navraťte se k Hospodinu. Řekněte mu: \"Odejměte veškerou vinu a vezměte, co je dobré. Místo býků ti zasvětíme naše rty."},{"i":22438,"b":27,"c":2914,"r":2914,"o":4,"t": "Asyr nás nezachrání, už neusedneme na koně a neřekneme už Náš Bůh! dílu našich rukou, neboť u tebe sirotci nacházejí slitování\" –"},{"i":22439,"b":27,"c":2914,"r":2914,"o":5,"t": "Vyléčím je z jejich nevěry, budu je milovat ze srdce; protože můj hněv se od něj odvrátil,"},{"i":22440,"b":27,"c":2914,"r":2914,"o":6,"t": "budu jako rosa pro Izraele, rozkvete jako lilie, zapustí kořeny jako cedr libanonský;"},{"i":22441,"b":27,"c":2914,"r":2914,"o":7,"t": "jeho ratolesti se rozšíří, bude mít nádheru olivovníku a vůni Libanonu."},{"i":22442,"b":27,"c":2914,"r":2914,"o":8,"t": "Vrátí se, aby seděli v mém stínu; oživí pšenici, rozkvetou vinice, která bude mít proslulost vína libanonského."},{"i":22443,"b":27,"c":2914,"r":2914,"o":9,"t": "Efraime, co má ještě dělat s modlami? Já ho vyslyším a budu se na něj dívat. Jsem jako cypřiš zelený, ode mne pochází tvé ovoce."},{"i":22444,"b":27,"c":2914,"r":2914,"o":10,"t": "Kdo je moudrý, aby těmto věcem porozuměl, rozumný, aby je znal? Přímé jsou cesty Hospodinovy, spravedliví po nich budou chodit, ale nevěrní na nich klopýtnou."},{"i":22445,"b":28,"c":3001,"r":3001,"o":1,"t": "Slovo Hospodinovo, které bylo adresováno Joelovi, synu Petuelovu."},{"i":22446,"b":28,"c":3001,"r":3001,"o":2,"t": "Poslouchejte toto, starší, nakloňte ucho, všichni obyvatelé země! Stalo se za vašeho času něco takového, anebo za času vašich otců?"},{"i":22447,"b":28,"c":3001,"r":3001,"o":3,"t": "Vyprávějte to svým synům a vaši synové svým synům a jejich synové generaci, která bude následovat!"},{"i":22448,"b":28,"c":3001,"r":3001,"o":4,"t": "Co zanechal gazam, kobylka sežrala! Co zanechala kobylka, yèleq sežral! Co zanechal yèleq, hasil sežral!"},{"i":22449,"b":28,"c":3001,"r":3001,"o":5,"t": "Probuďte se, opilci, a plačte! Všichni pijáci vína, naříkejte nad vínem novým: bylo vám odejmuto od úst!"},{"i":22450,"b":28,"c":3001,"r":3001,"o":6,"t": "Neboť proti mé zemi vystoupil národ, mocný a nesčetný; jeho zuby jsou zuby lví, má tesáky lvice."},{"i":22451,"b":28,"c":3001,"r":3001,"o":7,"t": "Učinil z mé vinice poušť, rozdrobil můj fíkovník; oloupal je všechny, porazil, jejich ratolesti zbělely!"},{"i":22452,"b":28,"c":3001,"r":3001,"o":8,"t": "Sténej, jako nad snoubencem svého mládí panna oděná do žíněného roucha!"},{"i":22453,"b":28,"c":3001,"r":3001,"o":9,"t": "Oflat a úlitba zmizely z domu Hospodinova. Truchlí kněží, služebníci Hospodinovi."},{"i":22454,"b":28,"c":3001,"r":3001,"o":10,"t": "Venkov je zpustošen, země truchlí. Neboť obilí je zpustošeno, víno chybí, olej čerstvý vysychá."},{"i":22455,"b":28,"c":3001,"r":3001,"o":11,"t": "Buďte zděšeni, oráči, naříkejte, vinaři, nad pšenicí a nad ječmenem, neboť je ztracena žeň polí."},{"i":22456,"b":28,"c":3001,"r":3001,"o":12,"t": "Vinice usychá a fíkovník vadne; granátovníky, palmy a jabloně, všechny stromy polí uschly. Ano, radost uschla mezi lidmi."},{"i":22457,"b":28,"c":3001,"r":3001,"o":13,"t": "Kněží, oblečte se do žíněného roucha! Vydávejte nářky truchlení! Naříkejte, služebníci oltáře! Pojďte, přežijte noc oblečeni do žíněného roucha, služebníci mého Boha! Neboť dům vašeho Boha je zbaven oflaty a úlitby."},{"i":22458,"b":28,"c":3001,"r":3001,"o":14,"t": "Předpište půst, vyhlaste slavnost, shromážděte, starší, všechny obyvatele země v domě Hospodina, vašeho Boha. Volejte k Hospodinu:"},{"i":22459,"b":28,"c":3001,"r":3001,"o":15,"t": "Ach! Jaký den! Neboť je blízko, den Hospodinův, přichází jako zkáza přicházející od Šaddaje."},{"i":22460,"b":28,"c":3001,"r":3001,"o":16,"t": "Nezmizely potraviny pod našima očima, radost a veselí z domu našeho Boha?"},{"i":22461,"b":28,"c":3001,"r":3001,"o":17,"t": "Zrna se svraštila pod svými hroudami; sýpky jsou zpustošeny, obilnice v ruinách, neboť obilí chybí."},{"i":22462,"b":28,"c":3001,"r":3001,"o":18,"t": "Jak dobytek sténá! Stáda skotu se potulují zmatená, neboť už nemají pastviny. I stáda ovcí podléhají trestu."},{"i":22463,"b":28,"c":3001,"r":3001,"o":19,"t": "Hospodine, volám k tobě! neboť oheň sežral pastviny pustin, plamen strávil všechny stromy polí."},{"i":22464,"b":28,"c":3001,"r":3001,"o":20,"t": "I zvířata polí touží po tobě, neboť koryta jsou suchá, oheň sežral pastviny pustin."},{"i":22465,"b":28,"c":3002,"r":3002,"o":1,"t": "Zatrubte na roh na Siónu, dejte poplach na mé svaté hoře! Ať se třesou všichni obyvatelé země, neboť přichází, den Hospodinův, neboť je blízko!"},{"i":22466,"b":28,"c":3002,"r":3002,"o":2,"t": "Den temnoty a ponurých mraků, den oblaků a temnot! Jako úsvit se rozprostírá na horách lid početný a silný, takový, jaký nikdy nebyl, takový, jaký už po něm nebude, z generace na generaci."},{"i":22467,"b":28,"c":3002,"r":3002,"o":3,"t": "Před ním oheň pohlcuje, za ním plamen spaluje. Země je jako zahrada Eden před ním, za ním je pustina opuštěná! Také nic mu neunikne."},{"i":22468,"b":28,"c":3002,"r":3002,"o":4,"t": "Jeho vzhled je jako koní; jako oři, tak se ženou."},{"i":22469,"b":28,"c":3002,"r":3002,"o":5,"t": "Řeklo by se hřmot vozů poskakujících po vrcholcích hor, praskání hořícího plamene, který pohlcuje slámu, lid silný seřazený do bitvy."},{"i":22470,"b":28,"c":3002,"r":3002,"o":6,"t": "Při jeho pohledu národy jsou v úzkostech, všechny tváře ztrácejí svou barvu."},{"i":22471,"b":28,"c":3002,"r":3002,"o":7,"t": "Ženou se jako udatní, jako válečníci šplhají na hradby. Každý jde přímo svou cestou, aniž by se od své cesty odchýlil."},{"i":22472,"b":28,"c":3002,"r":3002,"o":8,"t": "Nikdo nestrká do svého souseda, každý jde svou cestou; skrze střely postupují bez rozbití svých řad."},{"i":22473,"b":28,"c":3002,"r":3002,"o":9,"t": "Vrhají se na město, ženou se na hradby, šplhají po domech, pronikají okny jako zloději."},{"i":22474,"b":28,"c":3002,"r":3002,"o":10,"t": "Před ním se země třese, nebesa se chvějí! Slunce a měsíc se zatmívají, hvězdy ztrácejí svůj jas!"},{"i":22475,"b":28,"c":3002,"r":3002,"o":11,"t": "Hospodin dává slyšet svůj hlas v čele svých vojsk! Neboť jeho oddílů je bezpočet, neboť je mocný, vykonavatel jeho rozkazů, neboť je veliký den Hospodinův, velmi hrozný - a kdo mu může čelit?"},{"i":22476,"b":28,"c":3002,"r":3002,"o":12,"t": "\"Ale ještě nyní - praví Hospodin - navraťte se ke mně celým svým srdcem, v půstu, pláči a nářcích truchlení.\""},{"i":22477,"b":28,"c":3002,"r":3002,"o":13,"t": "Roztrhněte své srdce, a ne své šaty, navraťte se k Hospodinu, svému Bohu, neboť je něžný a soucitný, pomalý k hněvu, bohatý na milost a lituje zla."},{"i":22478,"b":28,"c":3002,"r":3002,"o":14,"t": "Kdo ví? Jestliže se nevrátí? Jestliže nelituje? Jestliže nenechá po sobě požehnání, oflatu a úlitbu pro Hospodina, vašeho Boha?"},{"i":22479,"b":28,"c":3002,"r":3002,"o":15,"t": "Zatrubte na roh na Siónu! Předpište půst, vyhlaste slavnost,"},{"i":22480,"b":28,"c":3002,"r":3002,"o":16,"t": "shromážděte lid, svolajte obec, shromážděte starce, shromážděte malé děti, ty, kteří se kojí u prsou! Ať mladý ženich opustí svou komoru a nevěsta svůj pokoj!"},{"i":22481,"b":28,"c":3002,"r":3002,"o":17,"t": "Ať mezi oltářem a sloupovím pláčí kněží, služebníci Hospodinovi! Ať říkají: \"Slituj se, Hospodine, nad svým lidem! Nevydávej své dědictví ostudě, posměchu národů! Proč by se mělo říkat mezi národy: Kde je jejich Bůh?""},{"i":22482,"b":28,"c":3002,"r":3002,"o":18,"t": "Neboť Hospodin se pohnul žárlivostí pro svou zemi, ušetřil svůj lid."},{"i":22483,"b":28,"c":3002,"r":3002,"o":19,"t": "Hospodin odpověděl a řekl svému lidu: \"Hle, posílám vám obilí, víno, olej čerstvý. Budete ho mít do sytosti. A už z vás nikdy neučiním ostudu národů."},{"i":22484,"b":28,"c":3002,"r":3002,"o":20,"t": "Toho, který přichází ze Severu, vzdálím od vás, zaženu ho do země suchopárné a opuštěné, jeho předvoj k moři východnímu, jeho zadní voj k moři západnímu. Vystoupí z něj smrad, vystoupí z něj nákaza!\" (Neboť učinil veliké!)"},{"i":22485,"b":28,"c":3002,"r":3002,"o":21,"t": "Země, neboj se už, jásěj a buď v radosti, neboť Hospodin učinil veliké!"},{"i":22486,"b":28,"c":3002,"r":3002,"o":22,"t": "Nebojte se už, zvířata polí! Pastviny pustin se zazelenaly, stromy nesou své ovoce, vinice a fíkovník dávají své bohatství."},{"i":22487,"b":28,"c":3002,"r":3002,"o":23,"t": "Synové Siónu, jásejte, radujte se v Hospodinu, svém Bohu! Neboť vám dal déšť podzimní podle spravedlnosti, nechal pro vás spadnout liják, ten podzimní a ten jarní, jako kdysi."},{"i":22488,"b":28,"c":3002,"r":3002,"o":24,"t": "Mlaty se naplní pšenicí, kádě budou přetékat vínem a olejem čerstvým."},{"i":22489,"b":28,"c":3002,"r":3002,"o":25,"t": "\"Odplatím vám za léta, která sežrala kobylka a yèleq, hasil a gazam, mé velké vojsko, které jsem poslal proti vám.\""},{"i":22490,"b":28,"c":3002,"r":3002,"o":26,"t": "Budete jíst dosyta, do sytosti, a budete chválit jméno Hospodina, svého Boha, který pro vás učinil divy. (Můj lid už nepozná hanbu, nikdy!)"},{"i":22491,"b":28,"c":3002,"r":3002,"o":27,"t": "\"A poznáte, že jsem uprostřed Izraele, já, že jsem Hospodin, váš Bůh, a beze srovnání! Můj lid už nepozná hanbu, nikdy!\""},{"i":22492,"b":28,"c":3003,"r":3003,"o":1,"t": "\"Po tom vyleji svého Ducha na veškeré tělo. Vaši synové a vaše dcery budou prorokovat, vaši starci budou mít sny, vaši mladíci budou mít vidění."},{"i":22493,"b":28,"c":3003,"r":3003,"o":2,"t": "I na otroky, muže a ženy, v těch dnech vyleji svého Ducha."},{"i":22494,"b":28,"c":3003,"r":3003,"o":3,"t": "Budu působit znamení na nebi a na zemi, krev, oheň, sloupy dýmu!\""},{"i":22495,"b":28,"c":3003,"r":3003,"o":4,"t": "Slunce se promění v temnotu, měsíc v krev, než přijde den Hospodinův, veliký a hrozný!"},{"i":22496,"b":28,"c":3003,"r":3003,"o":5,"t": "Všichni, kteří budou vzývat jméno Hospodinovo, budou spaseni, neboť na hoře Siónu budou zachránění, jak řekl Hospodin, a v Jeruzalémě přežijí ti, které Hospodin povolává."},{"i":22497,"b":28,"c":3004,"r":3004,"o":1,"t": "\"Neboť v těch dnech, v tom čase, až obnovím Judu a Jeruzalém,"},{"i":22498,"b":28,"c":3004,"r":3004,"o":2,"t": "shromáždím všechny národy, svedu je do Údolí Jozafat; tam vstoupím s nimi v soud ohledně Izraele, mého lidu a mého dědictví. Neboť ho rozptýlili mezi národy a rozdělili mou zemi."},{"i":22499,"b":28,"c":3004,"r":3004,"o":3,"t": "Losovali o můj lid; směňovali chlapce za prostitutky, za víno prodávali dívky a pili!\""}]