[{"i":30600,"b":49,"c":5106,"r":5106,"o":34,"t": "Y dijéronle: Señor, danos siempre este pan."},{"i":30601,"b":49,"c":5106,"r":5106,"o":35,"t": "Y Jesús les dijo: Yo soy el pan de vida: el que á mí viene, nunca tendrá hambre; y el que en mí cree, no tendrá sed jamás."},{"i":30602,"b":49,"c":5106,"r":5106,"o":36,"t": "Mas os he dicho, que aunque me habéis visto, no creéis."},{"i":30603,"b":49,"c":5106,"r":5106,"o":37,"t": "Todo lo que el Padre me da, vendrá á mí; y al que á mí viene, no le hecho fuera."},{"i":30604,"b":49,"c":5106,"r":5106,"o":38,"t": "Porque he descendido del cielo, no para hacer mi voluntad, mas la voluntad del que me envió."},{"i":30605,"b":49,"c":5106,"r":5106,"o":39,"t": "Y esta es la voluntad del que me envió, del Padre: Que todo lo que me diere, no pierda de ello, sino que lo resucite en el día postrero."},{"i":30606,"b":49,"c":5106,"r":5106,"o":40,"t": "Y esta es la voluntad del que me ha enviado: Que todo aquel que ve al Hijo, y cree en él, tenga vida eterna: y yo le resucitaré en el día postrero."},{"i":30607,"b":49,"c":5106,"r":5106,"o":41,"t": "Murmuraban entonces de él los Judíos, porque había dicho: Yo soy el pan que descendí del cielo."},{"i":30608,"b":49,"c":5106,"r":5106,"o":42,"t": "Y decían: ¿No es éste Jesús, el hijo de José, cuyo padre y madre nosotros conocemos? ¿cómo, pues, dice éste: Del cielo he descendido?"},{"i":30609,"b":49,"c":5106,"r":5106,"o":43,"t": "Y Jesús respondió, y díjoles: No murmuréis entre vosotros."},{"i":30610,"b":49,"c":5106,"r":5106,"o":44,"t": "Ninguno puede venir á mí, si el Padre que me envió no le trajere; y yo le resucitaré en el día postrero."},{"i":30611,"b":49,"c":5106,"r":5106,"o":45,"t": "Escrito está en los profetas: Y serán todos enseñados de Dios. Así que, todo aquel que oyó del Padre, y aprendió, viene á mí."},{"i":30612,"b":49,"c":5106,"r":5106,"o":46,"t": "No que alguno haya visto al Padre, sino aquel que vino de Dios, éste ha visto al Padre."},{"i":30613,"b":49,"c":5106,"r":5106,"o":47,"t": "De cierto, de cierto os digo: El que cree en mí, tiene vida eterna."},{"i":30614,"b":49,"c":5106,"r":5106,"o":48,"t": "Yo soy el pan de vida."},{"i":30615,"b":49,"c":5106,"r":5106,"o":49,"t": "Vuestros padres comieron el maná en el desierto, y son muertos."},{"i":30616,"b":49,"c":5106,"r":5106,"o":50,"t": "Este es el pan que desciende del cielo, para que el que de él comiere, no muera."},{"i":30617,"b":49,"c":5106,"r":5106,"o":51,"t": "Yo soy el pan vivo que he descendido del cielo: si alguno comiere de este pan, vivirá para siempre; y el pan que yo daré es mi carne, la cual yo daré por la vida del mundo."},{"i":30618,"b":49,"c":5106,"r":5106,"o":52,"t": "Entonces los Judíos contendían entre sí, diciendo: ¿Cómo puede éste darnos su carne á comer?"},{"i":30619,"b":49,"c":5106,"r":5106,"o":53,"t": "Y Jesús les dijo: De cierto, de cierto os digo: Si no comiereis la carne del Hijo del hombre, y bebiereis su sangre, no tendréis vida en vosotros."},{"i":30620,"b":49,"c":5106,"r":5106,"o":54,"t": "El que come mi carne y bebe mi sangre, tiene vida eterna: y yo le resucitaré en el día postrero."},{"i":30621,"b":49,"c":5106,"r":5106,"o":55,"t": "Porque mi carne es verdadera comida, y mi sangre es verdadera bebida."},{"i":30622,"b":49,"c":5106,"r":5106,"o":56,"t": "El que come mi carne y bebe mi sangre, en mí permanece, y yo en él."},{"i":30623,"b":49,"c":5106,"r":5106,"o":57,"t": "Como me envió el Padre viviente, y yo vivo por el Padre, asimismo el que me come, él también vivirá por mí."},{"i":30624,"b":49,"c":5106,"r":5106,"o":58,"t": "Este es el pan que descendió del cielo: no como vuestros padres comieron el maná, y son muertos: el que come de este pan, vivirá eternamente."},{"i":30625,"b":49,"c":5106,"r":5106,"o":59,"t": "Estas cosas dijo en la sinagoga, enseñando en Capernaum."},{"i":30626,"b":49,"c":5106,"r":5106,"o":60,"t": "Y muchos de sus discípulos oyéndo lo, dijeron: Dura es esta palabra: ¿quién la puede oir?"},{"i":30627,"b":49,"c":5106,"r":5106,"o":61,"t": "Y sabiendo Jesús en sí mismo que sus discípulos murmuraban de esto, díjoles: ¿Esto os escandaliza?"},{"i":30628,"b":49,"c":5106,"r":5106,"o":62,"t": "¿Pues qué, si viereis al Hijo del hombre que sube donde estaba primero?"},{"i":30629,"b":49,"c":5106,"r":5106,"o":63,"t": "El espíritu es el que da vida; la carne nada aprovecha: las palabras que yo os he hablado, son espíritu y son vida."},{"i":30630,"b":49,"c":5106,"r":5106,"o":64,"t": "Mas hay algunos de vosotros que no creen. Porque Jesús desde el principio sabía quiénes eran los que no creían, y quién le había de entregar."},{"i":30631,"b":49,"c":5106,"r":5106,"o":65,"t": "Y dijo: Por eso os he dicho que ninguno puede venir á mí, si no le fuere dado del Padre."},{"i":30632,"b":49,"c":5106,"r":5106,"o":66,"t": "Desde esto, muchos de sus discípulos volvieron atrás, y ya no andaban con él."},{"i":30633,"b":49,"c":5106,"r":5106,"o":67,"t": "Dijo entonces Jesús á los doce: ¿Queréis vosotros iros también?"},{"i":30634,"b":49,"c":5106,"r":5106,"o":68,"t": "Y respondióle Simón Pedro: Señor, ¿á quién iremos? tú tienes palabras de vida eterna."},{"i":30635,"b":49,"c":5106,"r":5106,"o":69,"t": "Y nosotros creemos y conocemos que tú eres el Cristo, el Hijo de Dios viviente."},{"i":30636,"b":49,"c":5106,"r":5106,"o":70,"t": "Jesús le respondió: ¿No he escogido yo á vosotros doce, y uno de vosotros es diablo?"},{"i":30637,"b":49,"c":5106,"r":5106,"o":71,"t": "Y hablaba de Judas Iscariote, hijo de Simón, porque éste era el que le había de entregar, el cual era uno de los doce."},{"i":30638,"b":49,"c":5107,"r":5107,"o":1,"t": "Y PASADAS estas cosas andaba Jesús en Galilea: que no quería andar en Judea, porque los Judíos procuraban matarle."},{"i":30639,"b":49,"c":5107,"r":5107,"o":2,"t": "Y estaba cerca la fiesta de los Judíos, la de los tabernáculos."},{"i":30640,"b":49,"c":5107,"r":5107,"o":3,"t": "Y dijéronle sus hermanos: Pásate de aquí, y vete á Judea, para que también tus discípulos vean las obras que haces."},{"i":30641,"b":49,"c":5107,"r":5107,"o":4,"t": "Que ninguno que procura ser claro, hace algo en oculto. Si estas cosas haces, manifiéstate al mundo."},{"i":30642,"b":49,"c":5107,"r":5107,"o":5,"t": "Porque ni aun sus hermanos creían en él."},{"i":30643,"b":49,"c":5107,"r":5107,"o":6,"t": "Díceles entonces Jesús: Mi tiempo aun no ha venido; mas vuestro tiempo siempre está presto."},{"i":30644,"b":49,"c":5107,"r":5107,"o":7,"t": "No puede el mundo aborreceros á vosotros; mas á mí me aborrece, porque yo doy testimonio de él, que sus obras son malas."},{"i":30645,"b":49,"c":5107,"r":5107,"o":8,"t": "Vosotros subid á esta fiesta; yo no subo aún á esta fiesta, porque mi tiempo aun no es cumplido."},{"i":30646,"b":49,"c":5107,"r":5107,"o":9,"t": "Y habiéndoles dicho esto, quedóse en Galilea."},{"i":30647,"b":49,"c":5107,"r":5107,"o":10,"t": "Mas como sus hermanos hubieron subido, entonces él también subió á la fiesta, no manifiestamente, sino como en secreto."},{"i":30648,"b":49,"c":5107,"r":5107,"o":11,"t": "Y buscábanle los Judíos en la fiesta, y decían: ¿Dónde está aquél?"},{"i":30649,"b":49,"c":5107,"r":5107,"o":12,"t": "Y había grande murmullo de él entre la gente: porque unos decían: Bueno es; y otros decían: No, antes engaña á las gentes."},{"i":30650,"b":49,"c":5107,"r":5107,"o":13,"t": "Mas ninguno hablaba abiertamente de él, por miedo de los Judíos."},{"i":30651,"b":49,"c":5107,"r":5107,"o":14,"t": "Y al medio de la fiesta subió Jesús al templo, y enseñaba."},{"i":30652,"b":49,"c":5107,"r":5107,"o":15,"t": "y maravillábanse los Judíos, diciendo: ¿Cómo sabe éste letras, no habiendo aprendido?"},{"i":30653,"b":49,"c":5107,"r":5107,"o":16,"t": "Respondióles Jesús, y dijo: Mi doctrina no es mía, sino de aquél que me envió."},{"i":30654,"b":49,"c":5107,"r":5107,"o":17,"t": "El que quisiere hacer su voluntad, conocerá de la doctrina si viene de Dios, ó si yo hablo de mí mismo."},{"i":30655,"b":49,"c":5107,"r":5107,"o":18,"t": "El que habla de sí mismo, su propia gloria busca; mas el que busca la gloria del que le envió, éste es verdadero, y no hay en él injusticia."},{"i":30656,"b":49,"c":5107,"r":5107,"o":19,"t": "¿No os dió Moisés la ley, y ninguno de vosotros hace la ley? ¿Por qué me procuráis matar?"},{"i":30657,"b":49,"c":5107,"r":5107,"o":20,"t": "Respondió la gente, y dijo: Demonio tienes: ¿quién te procura matar?"},{"i":30658,"b":49,"c":5107,"r":5107,"o":21,"t": "Jesús respondió, y díjoles: Una obra hice, y todos os maravilláis."},{"i":30659,"b":49,"c":5107,"r":5107,"o":22,"t": "Cierto, Moisés os dió la circuncisión (no porque sea de Moisés, mas de los padres); y en sábado circuncidáis al hombre."},{"i":30660,"b":49,"c":5107,"r":5107,"o":23,"t": "Si recibe el hombre la circuncisión en sábado, para que la ley de Moisés no sea quebrantada, ¿os enojáis conmigo porque en sábado hice sano todo un hombre?"},{"i":30661,"b":49,"c":5107,"r":5107,"o":24,"t": "No juzguéis según lo que parece, mas juzgad justo juicio."},{"i":30662,"b":49,"c":5107,"r":5107,"o":25,"t": "Decían entonces unos de los de Jerusalem: ¿No es éste al que buscan para matarlo?"},{"i":30663,"b":49,"c":5107,"r":5107,"o":26,"t": "Y he aquí, habla públicamente, y no le dicen nada; ¿si habrán entendido verdaderamente los príncipes, que éste es el Cristo?"},{"i":30664,"b":49,"c":5107,"r":5107,"o":27,"t": "Mas éste, sabemos de dónde es: y cuando viniere el Cristo, nadie sabrá de dónde sea."},{"i":30665,"b":49,"c":5107,"r":5107,"o":28,"t": "Entonces clamaba Jesús en el templo, enseñando y diciendo: Y á mí me conocéis, y sabéis de dónde soy: y no he venido de mí mismo; mas el que me envió es verdadero, al cual vosotros no conocéis."},{"i":30666,"b":49,"c":5107,"r":5107,"o":29,"t": "Yo le conozco, porque de él soy, y él me envió."},{"i":30667,"b":49,"c":5107,"r":5107,"o":30,"t": "Entonces procuraban prenderle; mas ninguno puso en él mano, porque aun no había venido su hora."},{"i":30668,"b":49,"c":5107,"r":5107,"o":31,"t": "Y muchos del pueblo creyeron en él, y decían: El Cristo, cuando viniere, ¿hará más señales que las que éste hace?"},{"i":30669,"b":49,"c":5107,"r":5107,"o":32,"t": "Los Fariseos oyeron á la gente que murmuraba de él estas cosas; y los príncipes de los sacerdotes y los Fariseos enviaron servidores que le prendiesen."},{"i":30670,"b":49,"c":5107,"r":5107,"o":33,"t": "Y Jesús dijo: Aun un poco de tiempo estaré con vosotros, é iré al que me envió."},{"i":30671,"b":49,"c":5107,"r":5107,"o":34,"t": "Me buscaréis, y no me hallaréis; y donde yo estaré, vosotros no podréis venir."},{"i":30672,"b":49,"c":5107,"r":5107,"o":35,"t": "Entonces los Judíos dijeron entre sí: ¿A dónde se ha de ir éste que no le hallemos? ¿Se ha de ir á los esparcidos entre los Griegos, y á enseñar á los Griegos?"},{"i":30673,"b":49,"c":5107,"r":5107,"o":36,"t": "¿Qué dicho es éste que dijo: Me buscaréis, y no me hallaréis; y donde yo estaré, vosotros no podréis venir?"},{"i":30674,"b":49,"c":5107,"r":5107,"o":37,"t": "Mas en el postrer día grande de la fiesta, Jesús se ponía en pie y clamaba, diciendo: Si alguno tiene sed, venga á mí y beba."},{"i":30675,"b":49,"c":5107,"r":5107,"o":38,"t": "El que cree en mí, como dice la Escritura, ríos de agua viva correrán de su vientre."},{"i":30676,"b":49,"c":5107,"r":5107,"o":39,"t": "(Y esto dijo del Espíritu que habían de recibir los que creyesen en él: pues aun no había venido el Espíritu Santo; porque Jesús no estaba aún glorificado.)"},{"i":30677,"b":49,"c":5107,"r":5107,"o":40,"t": "Entonces algunos de la multitud, oyendo este dicho, decían: Verdaderamente éste es el profeta."},{"i":30678,"b":49,"c":5107,"r":5107,"o":41,"t": "Otros decían: Este es el Cristo. Algunos empero decían: ¿De Galilea ha de venir el Cristo?"},{"i":30679,"b":49,"c":5107,"r":5107,"o":42,"t": "¿No dice la Escritura, que de la simiente de David, y de la aldea de Bethlehem, de donde era David, vendrá el Cristo?"},{"i":30680,"b":49,"c":5107,"r":5107,"o":43,"t": "Así que había disensión entre la gente acerca de él."},{"i":30681,"b":49,"c":5107,"r":5107,"o":44,"t": "Y algunos de ellos querían prenderle; mas ninguno echó sobre él manos."},{"i":30682,"b":49,"c":5107,"r":5107,"o":45,"t": "Y los ministriles vinieron á los principales sacerdotes y á los Fariseos; y ellos les dijeron: ¿Por qué no le trajisteis?"},{"i":30683,"b":49,"c":5107,"r":5107,"o":46,"t": "Los ministriles respondieron: Nunca ha hablado hombre así como este hombre."},{"i":30684,"b":49,"c":5107,"r":5107,"o":47,"t": "Entonces los Fariseos les respondieron: ¿Estáis también vosotros engañados?"},{"i":30685,"b":49,"c":5107,"r":5107,"o":48,"t": "¿Ha creído en él alguno de los príncipes, ó de los Fariseos?"},{"i":30686,"b":49,"c":5107,"r":5107,"o":49,"t": "Mas estos comunales que no saben la ley, malditos son."},{"i":30687,"b":49,"c":5107,"r":5107,"o":50,"t": "Díceles Nicodemo (el que vino á él de noche, el cual era uno de ellos):"},{"i":30688,"b":49,"c":5107,"r":5107,"o":51,"t": "¿Juzga nuestra ley á hombre, si primero no oyere de él, y entendiere lo que ha hecho?"},{"i":30689,"b":49,"c":5107,"r":5107,"o":52,"t": "Respondieron y dijéronle: ¿Eres tú también Galileo? Escudriña y ve que de Galilea nunca se levantó profeta."},{"i":30690,"b":49,"c":5107,"r":5107,"o":53,"t": "Y fuése cada uno á su casa."},{"i":30691,"b":49,"c":5108,"r":5108,"o":1,"t": "Y JESUS se fué al monte de las Olivas."},{"i":30692,"b":49,"c":5108,"r":5108,"o":2,"t": "Y por la mañana volvió al templo, y todo el pueblo vino á él: y sentado él, los enseñaba."},{"i":30693,"b":49,"c":5108,"r":5108,"o":3,"t": "Entonces los escribas y los Fariseos le traen una mujer tomada en adulterio; y poniéndola en medio,"},{"i":30694,"b":49,"c":5108,"r":5108,"o":4,"t": "Dícenle: Maestro, esta mujer ha sido tomada en el mismo hecho, adulterando;"},{"i":30695,"b":49,"c":5108,"r":5108,"o":5,"t": "Y en la ley Moisés nos mandó apedrear á las tales: tú pues, ¿qué dices?"},{"i":30696,"b":49,"c":5108,"r":5108,"o":6,"t": "Mas esto decían tentándole, para poder acusarle. Empero Jesús, inclinado hacia abajo, escribía en tierra con el dedo."},{"i":30697,"b":49,"c":5108,"r":5108,"o":7,"t": "Y como perseverasen preguntándole, enderezóse, y díjoles: El que de vosotros esté sin pecado, arroje contra ella la piedra el primero."},{"i":30698,"b":49,"c":5108,"r":5108,"o":8,"t": "Y volviéndose á inclinar hacia abajo, escribía en tierra."},{"i":30699,"b":49,"c":5108,"r":5108,"o":9,"t": "Oyendo, pues, ellos, redargüidos de la conciencia, salíanse uno á uno, comenzando desde los más viejos hasta los postreros: y quedó solo Jesús, y la mujer que estaba en medio."}]