[{"i":3600,"b":2,"c":327,"r":327,"o":32,"t": "Veškeré desátky z hovězího dobytka a drobného dobytka, ať jsou zasvěceny Hospodinu, desátý díl ze všeho, co projde pod holí."},{"i":3601,"b":2,"c":327,"r":327,"o":33,"t": "Nebudete vybírat dobré a špatné, nebudete dělat náhrady: jestliže učiníte náhradu, zvíře i jeho náhrada budou zasvěceny bez možnosti vykoupení."},{"i":3602,"b":2,"c":327,"r":327,"o":34,"t": "Toto jsou nařízení, která Hospodin dal Mojžíšovi na hoře Sinaj pro Izraelity."},{"i":3603,"b":3,"c":401,"r":401,"o":1,"t": "Hospodin promluvil k Mojžíšovi v poušti Sinaj, ve Stanu setkávání, prvního dne druhého měsíce, druhého roku po vyjití z egyptské země. Řekl:"},{"i":3604,"b":3,"c":401,"r":401,"o":2,"t": "Sečtěte celou pospolitost Izraelitů podle jejich rodů a podle jejich rodin, počítaje jména všech mužů, hlava za hlavou."},{"i":3605,"b":3,"c":401,"r":401,"o":3,"t": "Všechny z Izraele, kteří mají dvacet let a výše, způsobilé k boji, zapište ty, ty a Áron, podle jejich bojových útvarů."},{"i":3606,"b":3,"c":401,"r":401,"o":4,"t": "Bude vám přidán jeden muž z každého kmene, hlava rodiny."},{"i":3607,"b":3,"c":401,"r":401,"o":5,"t": "Toto jsou jména těch, kteří vám budou pomáhat: Pro Rúbena, Elícura, syna Šedeúrova."},{"i":3608,"b":3,"c":401,"r":401,"o":6,"t": "Pro Šimeóna, Šelumíele, syna Curišaddaího."},{"i":3609,"b":3,"c":401,"r":401,"o":7,"t": "Pro Judu, Nachšóna, syna Ammínadabova."},{"i":3610,"b":3,"c":401,"r":401,"o":8,"t": "Pro Isachara, Netaneela, syna Cuarova."},{"i":3611,"b":3,"c":401,"r":401,"o":9,"t": "Pro Zabulona, Eliaba, syna Chelónova."},{"i":3612,"b":3,"c":401,"r":401,"o":10,"t": "Pro syny Josefovy: pro Efraima, Elíšamu, syna Ammihudova; pro Manasesa, Gamlíela, syna Pedahcúrova."},{"i":3613,"b":3,"c":401,"r":401,"o":11,"t": "Pro Benjamína, Abidána, syna Gideóniho."},{"i":3614,"b":3,"c":401,"r":401,"o":12,"t": "Pro Dana, Ahiézera, syna Ammišaddaího."},{"i":3615,"b":3,"c":401,"r":401,"o":13,"t": "Pro Ašera, Pagíela, syna Okránova."},{"i":3616,"b":3,"c":401,"r":401,"o":14,"t": "Pro Gada, Eljasafa, syna Reúelova."},{"i":3617,"b":3,"c":401,"r":401,"o":15,"t": "Pro Neftalího, Ahíru, syna Enánova."},{"i":3618,"b":3,"c":401,"r":401,"o":16,"t": "To byli muži vážení v pospolitosti; byli to knížata kmene svého předka; stáli v čele tisíců Izraele."},{"i":3619,"b":3,"c":401,"r":401,"o":17,"t": "Mojžíš a Áron vzali tyto muže, kteří byli jmenováni po jménu,"},{"i":3620,"b":3,"c":401,"r":401,"o":18,"t": "a shromáždili celou pospolitost prvního dne druhého měsíce. Izraelité určili své příbuznosti, podle rodů a podle rodin, a zapisována byla jména mužů od dvaceti let a výše, hlava za hlavou."},{"i":3621,"b":3,"c":401,"r":401,"o":19,"t": "Jak mu Hospodin přikázal, Mojžíš je zapsal v poušti Sinaj."},{"i":3622,"b":3,"c":401,"r":401,"o":20,"t": "Když byly určeny příbuznosti synů Rúbenových, prvorozeného Izraele, podle rodů a podle rodin, byla zapsána, hlava za hlavou, jména všech mužů od dvaceti let a výše, způsobilých k boji."},{"i":3623,"b":3,"c":401,"r":401,"o":21,"t": "Bylo jich sečteno 46 500 z kmene Rúbenova."},{"i":3624,"b":3,"c":401,"r":401,"o":22,"t": "Když byly určeny příbuznosti synů Šimeónových, podle rodů a podle rodin, byla zapsána, hlava za hlavou, jména všech mužů od dvaceti let a výše, způsobilých k boji."},{"i":3625,"b":3,"c":401,"r":401,"o":23,"t": "Bylo jich sečteno 59 300 z kmene Šimeónova."},{"i":3626,"b":3,"c":401,"r":401,"o":24,"t": "Když byly určeny příbuznosti synů Gadových, podle rodů a podle rodin, byla zapsána, hlava za hlavou, jména všech mužů od dvaceti let a výše, způsobilých k boji."},{"i":3627,"b":3,"c":401,"r":401,"o":25,"t": "Bylo jich sečteno 45 650 z kmene Gadova."},{"i":3628,"b":3,"c":401,"r":401,"o":26,"t": "Když byly určeny příbuznosti synů Judových, podle rodů a podle rodin, byla zapsána, hlava za hlavou, jména všech mužů od dvaceti let a výše, způsobilých k boji."},{"i":3629,"b":3,"c":401,"r":401,"o":27,"t": "Bylo jich sečteno 74 600 z kmene Judova."},{"i":3630,"b":3,"c":401,"r":401,"o":28,"t": "Když byly určeny příbuznosti synů Isacharových, podle rodů a podle rodin, byla zapsána, hlava za hlavou, jména všech mužů od dvaceti let a výše, způsobilých k boji."},{"i":3631,"b":3,"c":401,"r":401,"o":29,"t": "Bylo jich sečteno 54 400 z kmene Isacharova."},{"i":3632,"b":3,"c":401,"r":401,"o":30,"t": "Když byly určeny příbuznosti synů Zabulonových, podle rodů a podle rodin, byla zapsána, hlava za hlavou, jména všech mužů od dvaceti let a výše, způsobilých k boji."},{"i":3633,"b":3,"c":401,"r":401,"o":31,"t": "Bylo jich sečteno 57 400 z kmene Zabulonova."},{"i":3634,"b":3,"c":401,"r":401,"o":32,"t": "Synové Josefovi: Když byly určeny příbuznosti synů Efraimových, podle rodů a podle rodin, byla zapsána, hlava za hlavou, jména všech mužů od dvaceti let a výše, způsobilých k boji."},{"i":3635,"b":3,"c":401,"r":401,"o":33,"t": "Bylo jich sečteno 40 500 z kmene Efraimova."},{"i":3636,"b":3,"c":401,"r":401,"o":34,"t": "Když byly určeny příbuznosti synů Manasesových, podle rodů a podle rodin, byla zapsána, hlava za hlavou, jména všech mužů od dvaceti let a výše, způsobilých k boji."},{"i":3637,"b":3,"c":401,"r":401,"o":35,"t": "Bylo jich sečteno třicet dva tisíce dvě stě z kmene Manasesova."},{"i":3638,"b":3,"c":401,"r":401,"o":36,"t": "Když byly určeny příbuznosti synů Benjamínových, podle rodů a podle rodin, byla zapsána, hlava za hlavou, jména všech mužů od dvaceti let a výše, způsobilých k boji."},{"i":3639,"b":3,"c":401,"r":401,"o":37,"t": "Bylo jich sečteno 35 400 z kmene Benjamínova."},{"i":3640,"b":3,"c":401,"r":401,"o":38,"t": "Když byly určeny příbuznosti synů Danových, podle rodů a podle rodin, byla zapsána, hlava za hlavou, jména všech mužů od dvaceti let a výše, způsobilých k boji."},{"i":3641,"b":3,"c":401,"r":401,"o":39,"t": "Bylo jich sečteno 62 700 z kmene Danova."},{"i":3642,"b":3,"c":401,"r":401,"o":40,"t": "Když byly určeny příbuznosti synů Ašerových, podle rodů a podle rodin, byla zapsána, hlava za hlavou, jména všech mužů od dvaceti let a výše, způsobilých k boji."},{"i":3643,"b":3,"c":401,"r":401,"o":41,"t": "Bylo jich sečteno 41 500 z kmene Ašerova."},{"i":3644,"b":3,"c":401,"r":401,"o":42,"t": "Když byly určeny příbuznosti synů Neftalíových, podle rodů a podle rodin, byla zapsána, hlava za hlavou, jména všech mužů od dvaceti let a výše, způsobilých k boji."},{"i":3645,"b":3,"c":401,"r":401,"o":43,"t": "Bylo jich sečteno 53 400 z kmene Neftalího."},{"i":3646,"b":3,"c":401,"r":401,"o":44,"t": "Toto byli ti, které sečetli Mojžíš, Áron a knížata Izraele, v počtu dvanácti, jeden za každou z jejich rodin."},{"i":3647,"b":3,"c":401,"r":401,"o":45,"t": "Všichni Izraelité od dvaceti let a výše, všichni z Izraele, kteří byli způsobilí k boji, byli sečteni podle rodin."},{"i":3648,"b":3,"c":401,"r":401,"o":46,"t": "Celkový počet sečtených byl 603 550."},{"i":3649,"b":3,"c":401,"r":401,"o":47,"t": "Ale s nimi nebyli sečteni Levitové, ani jejich rod otcovský."},{"i":3650,"b":3,"c":401,"r":401,"o":48,"t": "Hospodin promluvil k Mojžíšovi a řekl:"},{"i":3651,"b":3,"c":401,"r":401,"o":49,"t": "Nezapíšeš však kmen Lévi, a nesečteš ho uprostřed Izraelitů."},{"i":3652,"b":3,"c":401,"r":401,"o":50,"t": "Ale zapiš sám Levity pro službu Příbytku svědectví, veškerého jeho zařízení a všeho, co k němu patří. Oni ponesou Příbytek a veškeré jeho zařízení, oni budou vykonávat jeho službu a budou tábořit kolem něj."},{"i":3653,"b":3,"c":401,"r":401,"o":51,"t": "Když se Příbytek přesune, Levitové jej rozeberou; když se Příbytek zastaví, Levitové jej postaví. Každý laik, který se k němu přiblíží, bude usmrcen."},{"i":3654,"b":3,"c":401,"r":401,"o":52,"t": "Izraelité budou tábořit každý ve svém táboře, každý u své korouhve, podle svých jednotek."},{"i":3655,"b":3,"c":401,"r":401,"o":53,"t": "Ale Levitové budou tábořit kolem Příbytku svědectví. Tak hněv nevzplane proti pospolitosti Izraelitů. A Levitové budou zajišťovat službu Příbytku svědectví."},{"i":3656,"b":3,"c":401,"r":401,"o":54,"t": "Izraelité se ve všem podřídili tomu, co Hospodin přikázal Mojžíšovi. Tak to učinili."},{"i":3657,"b":3,"c":402,"r":402,"o":1,"t": "Hospodin promluvil k Mojžíšovi a k Áronovi a řekl:"},{"i":3658,"b":3,"c":402,"r":402,"o":2,"t": "Izraelité budou tábořit každý u své korouhve, pod znaky svých rodin. Budou tábořit kolem Stanu setkávání, v určité vzdálenosti."},{"i":3659,"b":3,"c":402,"r":402,"o":3,"t": "Ti, kteří budou tábořit na východě: Na východě korouhev tábora Judova, podle jejich jednotek. Kníže synů Judových: Nachšón, syn Ammínadabův."},{"i":3660,"b":3,"c":402,"r":402,"o":4,"t": "Jeho oddíl: 74 600 sečtených."},{"i":3661,"b":3,"c":402,"r":402,"o":5,"t": "Táboří poblíž něj: Kmen Isacharův. Kníže synů Isacharových: Netaneel, syn Cuarův."},{"i":3662,"b":3,"c":402,"r":402,"o":6,"t": "Jeho oddíl: 54 400 sečtených."},{"i":3663,"b":3,"c":402,"r":402,"o":7,"t": "Kmen Zabulonův. Kníže synů Zabulonových: Eliab, syn Chelónův."},{"i":3664,"b":3,"c":402,"r":402,"o":8,"t": "Jeho oddíl: 57 400 sečtených."},{"i":3665,"b":3,"c":402,"r":402,"o":9,"t": "Sečtení z tábora Judova, podle jejich jednotek, jsou celkem 186 400. Ti vytáhnou z tábora jako první."},{"i":3666,"b":3,"c":402,"r":402,"o":10,"t": "Na jihu korouhev tábora Rúbenova, podle jejich jednotek. Kníže synů Rúbenových: Elícur, syn Šedeúrův."},{"i":3667,"b":3,"c":402,"r":402,"o":11,"t": "Jeho oddíl: 46 500 sečtených."},{"i":3668,"b":3,"c":402,"r":402,"o":12,"t": "Táboří poblíž něj: Kmen Šimeónův. Kníže synů Šimeónových: Šelumíel, syn Curišaddaův."},{"i":3669,"b":3,"c":402,"r":402,"o":13,"t": "Jeho oddíl: 59 300 sečtených."},{"i":3670,"b":3,"c":402,"r":402,"o":14,"t": "Kmen Gadův. Kníže synů Gadových: Eljasaf, syn Reúelův."},{"i":3671,"b":3,"c":402,"r":402,"o":15,"t": "Jeho oddíl: 45 650 sečtených."},{"i":3672,"b":3,"c":402,"r":402,"o":16,"t": "Sečtení z tábora Rúbenova, podle jejich jednotek, jsou celkem 151 450. Ti vytáhnou z tábora jako druzí."},{"i":3673,"b":3,"c":402,"r":402,"o":17,"t": "Tehdy se vydá na cestu Stan setkávání, tábor Levitů se nachází uprostřed ostatních táborů. Táhne se v pořadí, v jakém se táboří, každý pod svou korouhví."},{"i":3674,"b":3,"c":402,"r":402,"o":18,"t": "Na západě korouhev tábora Efraimova, podle jejich jednotek. Kníže synů Efraimových: Elíšama, syn Ammihudův."},{"i":3675,"b":3,"c":402,"r":402,"o":19,"t": "Jeho oddíl: 40 500 sečtených."},{"i":3676,"b":3,"c":402,"r":402,"o":20,"t": "Poblíž něj: Kmen Manasesův. Kníže synů Manasesových: Gamlíel, syn Pedahcúrův."},{"i":3677,"b":3,"c":402,"r":402,"o":21,"t": "Jeho oddíl: třicet dva tisíce dvě stě sečtených."},{"i":3678,"b":3,"c":402,"r":402,"o":22,"t": "Kmen Benjamínův. Kníže synů Benjamínových: Abidán, syn Gideóniho."},{"i":3679,"b":3,"c":402,"r":402,"o":23,"t": "Jeho oddíl: 35 400 sečtených."},{"i":3680,"b":3,"c":402,"r":402,"o":24,"t": "Sečtení z tábora Efraimova, podle jejich jednotek, jsou celkem 108 100. Ti vytáhnou z tábora jako třetí."},{"i":3681,"b":3,"c":402,"r":402,"o":25,"t": "Na severu korouhev tábora Danova, podle jejich jednotek. Kníže synů Danových: Ahiézer, syn Ammišaddaův."},{"i":3682,"b":3,"c":402,"r":402,"o":26,"t": "Jeho oddíl: 62 700 sečtených."},{"i":3683,"b":3,"c":402,"r":402,"o":27,"t": "Táboří poblíž něj: Kmen Ašerův. Kníže synů Ašerových: Pagíel, syn Okránův."},{"i":3684,"b":3,"c":402,"r":402,"o":28,"t": "Jeho oddíl: 41 500 sečtených."},{"i":3685,"b":3,"c":402,"r":402,"o":29,"t": "Kmen Neftalíův. Kníže synů Neftalíových: Ahíra, syn Enánův."},{"i":3686,"b":3,"c":402,"r":402,"o":30,"t": "Jeho oddíl: 53 400 sečtených."},{"i":3687,"b":3,"c":402,"r":402,"o":31,"t": "Sečtení z tábora Danova jsou celkem 157 600; ti vytáhnou z tábora jako poslední. Všichni podle svých korouhví."},{"i":3688,"b":3,"c":402,"r":402,"o":32,"t": "Toto byli Izraelité, jejichž sčítání bylo provedeno podle rodin. Sečtení z těchto táborů, podle jejich jednotek, jsou celkem 603 550."},{"i":3689,"b":3,"c":402,"r":402,"o":33,"t": "Ale, jak Hospodin přikázal Mojžíšovi, Levitové nebyli sečteni s Izraelity."},{"i":3690,"b":3,"c":402,"r":402,"o":34,"t": "Izraelité se ve všem podřídili tomu, co Hospodin přikázal Mojžíšovi. Tak tábořili, rozděleni podle korouhví. Tak vytáhli z tábora, každý ve svém rodu, každý se svou rodinou."},{"i":3691,"b":3,"c":403,"r":403,"o":1,"t": "Toto je potomstvo Áronovo a Mojžíšovo, v době, kdy Hospodin promluvil k Mojžíšovi na hoře Sinaj."},{"i":3692,"b":3,"c":403,"r":403,"o":2,"t": "Toto jsou jména synů Áronových: Nadab, prvorozený, pak Abíhu, Eleazar, Itamar."},{"i":3693,"b":3,"c":403,"r":403,"o":3,"t": "Toto jsou jména synů Áronových, kněží, kteří přijali pomazání a kteří byli uvedeni do úřadu, aby vykonávali kněžství."},{"i":3694,"b":3,"c":403,"r":403,"o":4,"t": "Nadab a Abíhu zemřeli před Hospodinem v poušti Sinaj, když před něj předložili nepřípustný oheň. Neměli děti, a tak Eleazar a Itamar vykonávali kněžství za přítomnosti Árona, svého otce."},{"i":3695,"b":3,"c":403,"r":403,"o":5,"t": "Hospodin promluvil k Mojžíšovi a řekl:"},{"i":3696,"b":3,"c":403,"r":403,"o":6,"t": "Přiveď k sobě kmen Lévi a postav jej k dispozici Áronovi knězi: budou mu k službám."},{"i":3697,"b":3,"c":403,"r":403,"o":7,"t": "Budou plnit povinnost, která mu přísluší, tak jako i celé pospolitosti, před Stanem setkávání, při službě Příbytku."},{"i":3698,"b":3,"c":403,"r":403,"o":8,"t": "Budou se starat o veškeré zařízení Stanu setkávání, a budou plnit povinnost, která přísluší Izraelitům při službě Příbytku."},{"i":3699,"b":3,"c":403,"r":403,"o":9,"t": "Dáš Áronovi a jeho synům Levity, jako darované; budou mu dáni Izraelity."}]