[{"i":2000,"b":1,"c":218,"r":218,"o":2,"t": "A vzal Jetro, test Mojžíšův, Zeforu manželku Mojžíšovu, kterouž byl odeslal,"},{"i":2001,"b":1,"c":218,"r":218,"o":3,"t": "A dva syny její, z nichž jméno jednoho Gerson; nebo řekl: Příchozí jsem byl v zemi cizí;"},{"i":2002,"b":1,"c":218,"r":218,"o":4,"t": "Jméno pak druhého Eliezer; nebo řekl: Bůh otce mého spomocník můj byl, a vytrhl mne od meče Faraonova."},{"i":2003,"b":1,"c":218,"r":218,"o":5,"t": "I přišel Jetro, test Mojžíšův, s syny jeho i s ženou jeho k Mojžíšovi na poušť, kdež se byl položil při hoře Boží."},{"i":2004,"b":1,"c":218,"r":218,"o":6,"t": "A vzkázal Mojžíšovi: Já, test tvůj Jetro, jdu k tobě, i žena tvá a oba synové její s ní."},{"i":2005,"b":1,"c":218,"r":218,"o":7,"t": "I vyšel Mojžíš proti testi svému, a pokloniv se, políbil ho. I ptal se jeden druhého, jak se má; potom vešli do stanu."},{"i":2006,"b":1,"c":218,"r":218,"o":8,"t": "A vypravoval Mojžíš testi svému všecko, což učinil Hospodin Faraonovi a Egyptským pro Izraele, a o všech nevolech, kteréž přicházely na ně na cestě, a jak je vysvobodil Hospodin."},{"i":2007,"b":1,"c":218,"r":218,"o":9,"t": "I radoval se Jetro ze všeho dobrého, což učinil Hospodin Izraelovi, a že vytrhl jej z ruky Egyptských."},{"i":2008,"b":1,"c":218,"r":218,"o":10,"t": "A řekl Jetro: Požehnaný Hospodin, kterýž vytrhl vás z ruky Egyptských a z ruky Faraonovy, kterýž vytrhl ten lid z poroby Egyptské."},{"i":2009,"b":1,"c":218,"r":218,"o":11,"t": "Nyní jsem poznal, že větší jest Hospodin nade všecky bohy; nebo touž věcí, kterouž se vyvyšovali, on je převýšil."},{"i":2010,"b":1,"c":218,"r":218,"o":12,"t": "A vzal Jetro, test Mojžíšův, zápal a oběti, kteréž obětoval Bohu. Potom přišel Aron a všickni starší Izraelští, aby jedli chléb s tchánem Mojžíšovým před Bohem."},{"i":2011,"b":1,"c":218,"r":218,"o":13,"t": "Nazejtří pak posadil se Mojžíš, aby soudil lid; a stál lid před Mojžíšem od jitra až do večera."},{"i":2012,"b":1,"c":218,"r":218,"o":14,"t": "Vida pak test Mojžíšův všecku práci jeho při lidu, řekl: Co jest to, což děláš s lidem? Proč ty sám sedíš, a všecken lid stojí před tebou od jitra až do večera?"},{"i":2013,"b":1,"c":218,"r":218,"o":15,"t": "Odpověděl Mojžíš tchánu svému: Přichází ke mně lid raditi se s Bohem."},{"i":2014,"b":1,"c":218,"r":218,"o":16,"t": "Když mají o nějakou věc činiti, přicházejí ke mně, a soud činím mezi stranami, a oznamuji rady Boží a ustanovení jeho."},{"i":2015,"b":1,"c":218,"r":218,"o":17,"t": "I řekl jemu test Mojžíšův: Nedobře děláš."},{"i":2016,"b":1,"c":218,"r":218,"o":18,"t": "Tudíž tak ustaneš i ty i lid, kterýž s tebou jest. Nad možnost tvou těžká jest tato věc, nebudeš jí moci sám dosti učiniti."},{"i":2017,"b":1,"c":218,"r":218,"o":19,"t": "Protož nyní uposlechni řeči mé; poradím tobě, a bude Bůh s tebou. Stůj ty za lid před Bohem, a donášej věci nesnadné k Bohu."},{"i":2018,"b":1,"c":218,"r":218,"o":20,"t": "A vysvětluj jim řády a zákony, a oznamuj jim cestu, po níž by šli, a co by dělati měli."},{"i":2019,"b":1,"c":218,"r":218,"o":21,"t": "Vyhledej také ze všeho lidu muže statečné, bohabojné, muže pravdomluvné, kteříž v nenávisti mají lakomství, a ustanov z nich knížata nad tisíci, setníky, padesátníky a desátníky."},{"i":2020,"b":1,"c":218,"r":218,"o":22,"t": "Oni ať soudí lid každého času. Což bude většího, vznesou na tebe, a menší pře sami nechť soudí; a tak lehčeji bude tobě, když jiní ponesou břímě s tebou."},{"i":2021,"b":1,"c":218,"r":218,"o":23,"t": "Jestliže to učiníš a rozkážeť Bůh, budeš moci trvati; také i všecken lid tento navracovati se bude k místům svým pokojně."},{"i":2022,"b":1,"c":218,"r":218,"o":24,"t": "Tedy uposlechl Mojžíš řeči tchána svého, a učinil všecko, což on řekl."},{"i":2023,"b":1,"c":218,"r":218,"o":25,"t": "A vybral Mojžíš muže statečné ze všeho Izraele, a ustanovil je hejtmany nad lidem, knížata nad tisíci, setníky, padesátníky a desátníky,"},{"i":2024,"b":1,"c":218,"r":218,"o":26,"t": "Kteříž soudili lid každého času. Nesnadnější věci vznášeli na Mojžíše, všecky pak menší pře sami soudili."},{"i":2025,"b":1,"c":218,"r":218,"o":27,"t": "Potom propustil Mojžíš tchána svého; i odšel do země své."},{"i":2026,"b":1,"c":219,"r":219,"o":1,"t": "Měsíce třetího po vyjití synů Izraelských z země Egyptské, v ten den přišli na poušť Sinai."},{"i":2027,"b":1,"c":219,"r":219,"o":2,"t": "Nebo hnuvše se z Rafidim, přišli až na poušť Sinai a položili se na té poušti; a tu rozbili Izraelští stany naproti hoře."},{"i":2028,"b":1,"c":219,"r":219,"o":3,"t": "Mojžíš pak vstoupil k Bohu. A mluvil hlasem k němu Hospodin s té hory, řka: Takto díš domu Jákobovu, a oznámíš synům Izraelským:"},{"i":2029,"b":1,"c":219,"r":219,"o":4,"t": "Sami jste viděli, co jsem učinil Egyptským, a jak jsem vás nesl na křídlách orličích, a přivedl jsem vás k sobě."},{"i":2030,"b":1,"c":219,"r":219,"o":5,"t": "Protož nyní, jestliže skutečně poslouchati budete hlasu mého, a ostříhati smlouvy mé, budete mi lid zvláštní mimo všecky lidi, ačkoli má jest všecka země."},{"i":2031,"b":1,"c":219,"r":219,"o":6,"t": "A vy budete mi království kněžské a národ svatý. Tať jsou slova, kteráž mluviti budeš synům Izraelským."},{"i":2032,"b":1,"c":219,"r":219,"o":7,"t": "Protož přišel Mojžíš a svolav starší lidu, předložil jim všecka slova ta, kteráž mu přikázal Hospodin."},{"i":2033,"b":1,"c":219,"r":219,"o":8,"t": "Odpověděl pak všecken lid společně, a řekl: Cožkoli mluvil Hospodin, budeme činiti. A oznámil zas Mojžíš Hospodinu slova lidu."},{"i":2034,"b":1,"c":219,"r":219,"o":9,"t": "I řekl Hospodin Mojžíšovi: Aj, já půjdu k tobě v hustém oblaku, aby slyšel lid, když mluviti budu s tebou, ano také, aby tobě věřil na věky. Nebo byl oznámil Mojžíš Hospodinu slova lidu."},{"i":2035,"b":1,"c":219,"r":219,"o":10,"t": "Řekl dále Hospodin Mojžíšovi: Jdi k lidu, a posvěť jich dnes a zítra; a nechť svá roucha zeperou."},{"i":2036,"b":1,"c":219,"r":219,"o":11,"t": "A ať jsou hotovi ke dni třetímu, nebo v den třetí sstoupí Hospodin před očima všeho lidu na horu Sinai."},{"i":2037,"b":1,"c":219,"r":219,"o":12,"t": "Uložíš pak lidu meze všudy vůkol a povíš: Varujte se, abyste nevstupovali na horu, ani nedotýkali se krajů jejích. Kdož by se koli dotkl hory, smrtí umře."},{"i":2038,"b":1,"c":219,"r":219,"o":13,"t": "Nedotkneť se ho ruka, ale ukamenován neb zastřelen bude; buď že by hovado bylo, buď člověk, nebudeť živ. Když se zdlouha troubiti bude, teprv oni vstoupí na horu."},{"i":2039,"b":1,"c":219,"r":219,"o":14,"t": "Sstoupiv tedy Mojžíš s hůry k lidu, posvětil ho; a oni zeprali roucha svá."},{"i":2040,"b":1,"c":219,"r":219,"o":15,"t": "I mluvil k lidu: Buďtež hotovi ke dni třetímu; nepřistupujte k manželkám svým."},{"i":2041,"b":1,"c":219,"r":219,"o":16,"t": "I stalo se dne třetího, když bylo ráno, že bylo hřímání s blýskáním a oblak hustý na té hoře, zvuk také trouby velmi tuhý, až se zhrozil všecken lid, kterýž byl v ležení."},{"i":2042,"b":1,"c":219,"r":219,"o":17,"t": "Tedy Mojžíš vyvedl lid z ležení vstříc Bohu; a lid stál dole pod horou."},{"i":2043,"b":1,"c":219,"r":219,"o":18,"t": "Hora pak Sinai všecka se kouřila, proto že sstoupil na ni Hospodin v ohni, a vystupoval dým její jako dým z vápenice, a třásla se všecka hora velmi hrubě."},{"i":2044,"b":1,"c":219,"r":219,"o":19,"t": "Zvuk také trouby více se rozmáhal, a silil se náramně. Mojžíš mluvil, a Bůh mu odpovídal hlasem."},{"i":2045,"b":1,"c":219,"r":219,"o":20,"t": "Sstoupil pak Hospodin na horu Sinai, na vrch hory; a když povolal Hospodin Mojžíše na vrch hory, vstoupil Mojžíš."},{"i":2046,"b":1,"c":219,"r":219,"o":21,"t": "I řekl Hospodin Mojžíšovi: Sstup, osvědč lidu, ať se nevytrhují k Hospodinu, chtějíce ho viděti, aby nepadlo jich množství;"},{"i":2047,"b":1,"c":219,"r":219,"o":22,"t": "Nýbrž ani sami kněží, kteříž, majíce přistupovati k Hospodinu, posvěcují se, aby se neobořil na ně Hospodin."},{"i":2048,"b":1,"c":219,"r":219,"o":23,"t": "Mojžíš pak řekl Hospodinu: Nebudeť moci lid vstoupiti na horu Sinai, poněvadž jsi ty osvědčil nám, řka: Obmez horu a posvěť ji."},{"i":2049,"b":1,"c":219,"r":219,"o":24,"t": "I řekl jemu Hospodin: Jdi, sstup, a potom vstup ty a Aron s tebou. Kněží pak a lid ať se nepokoušejí vstoupiti k Hospodinu, aby se na ně neobořil."},{"i":2050,"b":1,"c":219,"r":219,"o":25,"t": "I sešel Mojžíš k lidu, a to jim oznámil."},{"i":2051,"b":1,"c":220,"r":220,"o":1,"t": "I mluvil Bůh všecka slova tato, řka:"},{"i":2052,"b":1,"c":220,"r":220,"o":2,"t": "Já jsem Hospodin Bůh tvůj, kterýž jsem tě vyvedl z země Egyptské, z domu služby."},{"i":2053,"b":1,"c":220,"r":220,"o":3,"t": "Nebudeš míti bohů jiných přede mnou."},{"i":2054,"b":1,"c":220,"r":220,"o":4,"t": "Neučiníš sobě rytiny, ani jakého podobenství těch věcí, kteréž jsou na nebi svrchu, ani těch, kteréž na zemi dole, ani těch, kteréž u vodách pod zemí."},{"i":2055,"b":1,"c":220,"r":220,"o":5,"t": "Nebudeš se jim klaněti, ani jich ctíti. Nebo já jsem Hospodin Bůh tvůj, Bůh silný, horlivý, navštěvující nepravost otců na synech do třetího i čtvrtého pokolení těch, kteříž nenávidí mne,"},{"i":2056,"b":1,"c":220,"r":220,"o":6,"t": "A činící milosrdenství nad tisíci těmi, kteříž mne milují, a ostříhají přikázaní mých."},{"i":2057,"b":1,"c":220,"r":220,"o":7,"t": "Nevezmeš jména Hospodina Boha svého nadarmo; neboť nenechá bez pomsty Hospodin toho, kdož by bral jméno jeho nadarmo."},{"i":2058,"b":1,"c":220,"r":220,"o":8,"t": "Pomni na den sobotní, abys jej světil."},{"i":2059,"b":1,"c":220,"r":220,"o":9,"t": "Šest dní pracovati budeš, a dělati všeliké dílo své;"},{"i":2060,"b":1,"c":220,"r":220,"o":10,"t": "Ale dne sedmého odpočinutí jest Hospodina Boha tvého. Nebudeš dělati žádného díla, ty i syn tvůj i dcera tvá, služebník tvůj i děvka tvá, hovado tvé i příchozí, kterýž jest v branách tvých."},{"i":2061,"b":1,"c":220,"r":220,"o":11,"t": "Nebo v šesti dnech učinil Hospodin nebe a zemi, moře a všecko, což v nich jest, a odpočinul dne sedmého; protož požehnal Hospodin dne sobotního, a posvětil ho."},{"i":2062,"b":1,"c":220,"r":220,"o":12,"t": "Cti otce svého i matku svou, ať se prodlejí dnové tvoji na zemi, kterouž Hospodin Bůh tvůj dá tobě."},{"i":2063,"b":1,"c":220,"r":220,"o":13,"t": "Nezabiješ."},{"i":2064,"b":1,"c":220,"r":220,"o":14,"t": "Nesesmilníš."},{"i":2065,"b":1,"c":220,"r":220,"o":15,"t": "Nepokradeš."},{"i":2066,"b":1,"c":220,"r":220,"o":16,"t": "Nepromluvíš proti bližnímu svému křivého svědectví."},{"i":2067,"b":1,"c":220,"r":220,"o":17,"t": "Nepožádáš domu bližního svého, aniž požádáš manželky bližního svého, ani služebníka jeho, ani děvky jeho, ani vola jeho, ani osla jeho, ani cožkoli jest bližního tvého."},{"i":2068,"b":1,"c":220,"r":220,"o":18,"t": "Veškeren pak lid viděl hřímání to a blýskání, a zvuk trouby, a horu kouřící se. To když viděl lid, pohnuli se a stáli zdaleka."},{"i":2069,"b":1,"c":220,"r":220,"o":19,"t": "A řekli Mojžíšovi: Mluv ty s námi, a poslouchati budeme; a nechť nemluví s námi Bůh, abychom nezemřeli."},{"i":2070,"b":1,"c":220,"r":220,"o":20,"t": "Odpověděl Mojžíš lidu: Nebojte se; nebo pro zkušení vás sám Bůh přišel, aby bázeň jeho byla mezi vámi, abyste nehřešili."},{"i":2071,"b":1,"c":220,"r":220,"o":21,"t": "Tedy stál lid zdaleka; Mojžíš pak přistoupil k mrákotě, kdež byl Bůh."},{"i":2072,"b":1,"c":220,"r":220,"o":22,"t": "I řekl Hospodin Mojžíšovi: Tak povíš synům Izraelským: Vy jste sami viděli, že s nebe mluvil jsem s vámi."},{"i":2073,"b":1,"c":220,"r":220,"o":23,"t": "Protož nevyzdvihujte ničehož ku poctě se mnou; bohů stříbrných a bohů zlatých neučiníte sobě."},{"i":2074,"b":1,"c":220,"r":220,"o":24,"t": "Oltář z země uděláš mi a obětovati budeš na něm zápaly své, a pokojné oběti své, ovce své a voly své. Na kterémkoli místě rozkáži slaviti památku jména svého, přijdu k tobě a požehnám tobě."},{"i":2075,"b":1,"c":220,"r":220,"o":25,"t": "Jestliže mi pak vzděláš oltář kamenný, nedělej ho z kamene tesaného; nebo jestliže pozdvihneš železa na něj, poškvrníš ho."},{"i":2076,"b":1,"c":220,"r":220,"o":26,"t": "Aniž po stupních vstupovati budeš k oltáři mému, aby hanba tvá u něho odkryta nebyla."},{"i":2077,"b":1,"c":221,"r":221,"o":1,"t": "Tito jsou pak soudové, kteréž jim předložíš:"},{"i":2078,"b":1,"c":221,"r":221,"o":2,"t": "Jestliže koupíš k službě Žida, šest let sloužiti bude, a sedmého odejde svobodný darmo."},{"i":2079,"b":1,"c":221,"r":221,"o":3,"t": "Přišel-li by sám toliko, sám také odejde; pakli měl ženu, vyjde s ním i žena jeho."},{"i":2080,"b":1,"c":221,"r":221,"o":4,"t": "Jestliže pán jeho dá mu ženu, a ona zrodí jemu syny neb dcery: žena ta i děti její budou pána jeho, on pak sám toliko odejde."},{"i":2081,"b":1,"c":221,"r":221,"o":5,"t": "Pakli by řekl služebník: Miluji pána svého, manželku svou a syny své, nevyjdu svobodný:"},{"i":2082,"b":1,"c":221,"r":221,"o":6,"t": "Tedy postaví ho pán jeho před soudci, a přivede ho ke dveřím neb k veřeji,a probodne pán jeho ucho jemu špicí; i zůstaneť služebníkem jeho na věky."},{"i":2083,"b":1,"c":221,"r":221,"o":7,"t": "Když by pak prodal někdo dceru svou, aby byla děvkou, nevyjdeť tak, jako vycházejí služebníci."},{"i":2084,"b":1,"c":221,"r":221,"o":8,"t": "Nelíbila-li by se pánu svému, kterýž jí sobě ještě nezasnoubil, dopustí ji vyplatiti. Lidu cizímu nebude míti práva prodati ji, poněvadž zhřešil proti ní."},{"i":2085,"b":1,"c":221,"r":221,"o":9,"t": "Pakli by synu svému ji zasnoubil, učiníť jí tak, jakž obyčej jest činiti dcerám."},{"i":2086,"b":1,"c":221,"r":221,"o":10,"t": "A dal-li by mu jinou, z stravy její, oděvu jejího, a přívětivosti manželské nic této neujme."},{"i":2087,"b":1,"c":221,"r":221,"o":11,"t": "Neudělal-li by nic z toho trojího, vyjde darmo bez stříbra."},{"i":2088,"b":1,"c":221,"r":221,"o":12,"t": "Kdo by ubil člověka, až by od toho umřel, smrtí umře."},{"i":2089,"b":1,"c":221,"r":221,"o":13,"t": "Když by pak neukládal o bezživotí jeho, než Bůh dal by jej v ruce jeho: tedy uložím tobě místo, do něhož by takový mohl uteci."},{"i":2090,"b":1,"c":221,"r":221,"o":14,"t": "Pakli by kdo tak pyšně sobě počínal proti bližnímu svému, že by ho lstivě zabil, i od oltáře mého odtrhneš jej, aby umřel."},{"i":2091,"b":1,"c":221,"r":221,"o":15,"t": "Kdo by otce svého neb matku svou bil, smrtí ať umře."},{"i":2092,"b":1,"c":221,"r":221,"o":16,"t": "Kdo by pak, ukradna někoho, prodal jej, a nalezen by byl v ruce jeho, smrtí ať umře."},{"i":2093,"b":1,"c":221,"r":221,"o":17,"t": "I ten, kdož by zlořečil otci svému neb mateři své, smrtí ať umře."},{"i":2094,"b":1,"c":221,"r":221,"o":18,"t": "Když by se svadili muži, a urazil by který bližního svého kamenem neb pěstí, a ten by neumřel, než složil se na lůži;"},{"i":2095,"b":1,"c":221,"r":221,"o":19,"t": "A potom by povstal a chodil vně o holi své: již nebude vinen ten, kdož urazil; toliko co zatím obmeškal, to jemu nahradí, a na vyhojení jeho naloží."},{"i":2096,"b":1,"c":221,"r":221,"o":20,"t": "Když by pak ubil kdo služebníka svého neb děvku svou kyjem, tak že by umřel mu v ruce jeho: pomstou pomštěno bude nad takovým."},{"i":2097,"b":1,"c":221,"r":221,"o":21,"t": "A však jestliže by den neb dva přečkal, neponese pomsty, nebo jej zaplatil."},{"i":2098,"b":1,"c":221,"r":221,"o":22,"t": "Když by se svadili muži, a urazili ženu těhotnou, tak že by vyšel z ní plod její, však by se zhouba nestala: pokutován bude, jakž by uložil naň muž té ženy, a dá vedlé uznání soudců."},{"i":2099,"b":1,"c":221,"r":221,"o":23,"t": "Pakliť by smrt přišla, tedy dáš život za život,"}]