[{"i":7200,"b":7,"c":804,"r":804,"o":11,"t": "Da rief alles Volk, das sich im Thore befand, und die Vornehmen: Jawohl! Möge Jahwe das Weib, das in dein Haus einziehen soll, machen wie Rahel und Lea, welche beide das Haus Israel erbaut haben! Übe Macht in Ephrata aus und rufe einen gefeierten Namen in Bethlehem!"},{"i":7201,"b":7,"c":804,"r":804,"o":12,"t": "Und durch die Nachkommen, die dir Jahwe von diesem jungen Weibe geben wird, gleiche dein Haus dem Hause des Perez, den Thamar dem Juda gebar!"},{"i":7202,"b":7,"c":804,"r":804,"o":13,"t": "So heiratete Boas die Ruth, und sie ward sein Weib. Und als er zu ihr einging, gewährte ihr Jahwe, daß sie schwanger wurde, und sie gebar einen Sohn."},{"i":7203,"b":7,"c":804,"r":804,"o":14,"t": "Da sagten die Frauen zu Naemi: Gepriesen sei Jahwe, der dir heute einen Löser nicht versagt hat, so daß sein Name in Israel genannt werden wird!"},{"i":7204,"b":7,"c":804,"r":804,"o":15,"t": "Er wird dir ein Erquicker und ein Versorger deines Alters werden, denn deine Schwiegertochter, die dich lieb hat, hat ihn geboren - sie, die für dich mehr wert ist als sieben Söhne!"},{"i":7205,"b":7,"c":804,"r":804,"o":16,"t": "Da nahm Naemi das Kind und legte es auf ihren Schoß und wurde seine Wärterin."},{"i":7206,"b":7,"c":804,"r":804,"o":17,"t": "Und die Nachbarinnen benannten es, indem sie sprachen: Naemi ist ein Sohn geboren! und benannten es Obed - das ist der Vater von Davids Vater Isai."},{"i":7207,"b":7,"c":804,"r":804,"o":18,"t": "Das ist der Stammbaum des Perez: Perez erzeugte Hezron,"},{"i":7208,"b":7,"c":804,"r":804,"o":19,"t": "Hezron erzeugte Ram, Ram erzeugte Amminadab,"},{"i":7209,"b":7,"c":804,"r":804,"o":20,"t": "Amminadab erzeugte Nachson, Nachson erzeugte Salmon,"},{"i":7210,"b":7,"c":804,"r":804,"o":21,"t": "Salmon erzeugte Boas, Boas erzeugte Obed,"},{"i":7211,"b":7,"c":804,"r":804,"o":22,"t": "Obed erzeugte Isai, Isai erzeugte David."},{"i":7212,"b":8,"c":901,"r":901,"o":1,"t": "Es war aber ein Mann von Ramathaim, ein Zuphit vom Gebirge Ephraim, Namens Elkana, ein Sohn Jerohams, des Sohnes Elihus, des Sohnes Thohus, des Sohnes Zuphs, ein Ephraimit."},{"i":7213,"b":8,"c":901,"r":901,"o":2,"t": "Der hatte zwei Frauen: die eine hieß Hanna, die zweite Peninna; Peninna besaß Kinder, Hanna aber nicht."},{"i":7214,"b":8,"c":901,"r":901,"o":3,"t": "Dieser Mann zog Jahr für Jahr von seinem Wohnort aus hinauf, um vor Jahwe der Heerscharen in Silo zu beten und zu opfern. Dort waren die beiden Söhne Elis, Hophni und Pinehas, als Priester Jahwes."},{"i":7215,"b":8,"c":901,"r":901,"o":4,"t": "Jedesmal nun, wenn Elkana opferte, gab er seinem Weibe Peninna und allen ihren Söhnen und Töchtern Anteile."},{"i":7216,"b":8,"c":901,"r":901,"o":5,"t": "Aber auch Hanna gab er nur einen Anteil, ungeachtet er sie lieber hatte; Jahwe aber hatte ihren Mutterschoß verschlossen."},{"i":7217,"b":8,"c":901,"r":901,"o":6,"t": "Ihre Nebenbuhlerin dagegen erging sich in kränkenden Reden gegen sie, um sie zum Zorne zu reizen, weil Jahwe ihren Schoß verschlossen hatte."},{"i":7218,"b":8,"c":901,"r":901,"o":7,"t": "So benahm sie sich Jahr für Jahr: so oft sie zum Hause Jahwes hinaufzogen, kränkte sie jene. Da weinte sie und aß nicht."},{"i":7219,"b":8,"c":901,"r":901,"o":8,"t": "Aber ihr Mann Elkana fragte sie: Hanna, warum weinst du und issest nicht und warum bist du so verstimmt? Bin ich dir nicht mehr wert, als zehn Söhne?"},{"i":7220,"b":8,"c":901,"r":901,"o":9,"t": "Als sie nun einst in Silo gegessen und getrunken hatten, erhob sich Hanna und trat vor Jahwe, während Eli, der Priester, auf einem Stuhl an dem Thürpfosten des Jahwetempels saß."},{"i":7221,"b":8,"c":901,"r":901,"o":10,"t": "Da betete sie denn in ihrer Betrübnis zu Jahwe unter vielen Thränen"},{"i":7222,"b":8,"c":901,"r":901,"o":11,"t": "und that folgendes Gelübde: Jahwe der Heerscharen! Wenn du dich um das Elend deiner Magd bekümmerst und meiner gedenkst und deiner Magd nicht vergissest, indem du deiner Magd einen männlichen Sproß schenkst: so will ich ihn Jahwe übergeben für sein ganzes Leben, und kein Schermesser soll auf sein Haupt kommen!"},{"i":7223,"b":8,"c":901,"r":901,"o":12,"t": "Während sie nun so lange vor Jahwe betete, wobei Eli ihren Mund beobachtete -"},{"i":7224,"b":8,"c":901,"r":901,"o":13,"t": "Hanna redete nämlich leise; nur ihre Lippen bewegten sich, aber ihre Stimme hörte man nicht -, kam Eli auf den Gedanken, sie sei trunken."},{"i":7225,"b":8,"c":901,"r":901,"o":14,"t": "So sagte er denn zu ihr: Wie lange willst du dich trunken erzeigen? Schüttle deinen Rausch von dir ab!"},{"i":7226,"b":8,"c":901,"r":901,"o":15,"t": "Hanna entgegnete: Nein, mein Herr, ich bin ein unglückliches Weib: Wein und berauschendes Getränk habe ich nicht getrunken, sondern ich habe mein Herz vor Jahwe ausgeschüttet."},{"i":7227,"b":8,"c":901,"r":901,"o":16,"t": "Erachte deine Magd nicht für eine Nichtswürdige, denn nur infolge meines großen Kummers und meiner Traurigkeit habe ich bisher geredet."},{"i":7228,"b":8,"c":901,"r":901,"o":17,"t": "Eli erwiderte: Geh in Frieden; der Gott Israels wird dir gewähren, was du von ihm erbeten hast!"},{"i":7229,"b":8,"c":901,"r":901,"o":18,"t": "Sie sprach: Möge deine Magd deine Huld gewinnen! Damit ging das Weib ihres Weges und aß und war nicht mehr niedergeschlagen."},{"i":7230,"b":8,"c":901,"r":901,"o":19,"t": "Am andern Morgen früh verrichteten sie ihre Andacht vor Jahwe und kehrten dann heim nach Rama. Als dann Elkana seinem Weibe Hanna beiwohnte, da gedachte Jahwe ihrer,"},{"i":7231,"b":8,"c":901,"r":901,"o":20,"t": "und als das Jahr um war, war Hanna schwanger gewesen und hatte einen Sohn geboren. Den nannte sie Samuel: denn - sagte sie - von Gott habe ich ihn erbeten!"},{"i":7232,"b":8,"c":901,"r":901,"o":21,"t": "Als sodann jener Elkana mit seiner ganzen Familie hinaufzog, um Jahwe sein jährliches Opfer und was er gelobt hatte, darzubringen,"},{"i":7233,"b":8,"c":901,"r":901,"o":22,"t": "ging Hanna nicht mit hinauf, sondern sprach zu ihrem Manne: Erst wann der Knabe entwöhnt ist, will ich ihn hinbringen, daß er vor Jahwe erscheine und für immer dort bleibe."},{"i":7234,"b":8,"c":901,"r":901,"o":23,"t": "Elkana, ihr Mann, erwiderte ihr: Thue, was du für gut hältst; bleibe zurück, bis du ihn entwöhnt hast. Jahwe gebe nur, daß dein Wort wahr werde! So blieb das Weib zurück und säugte ihren Sohn bis zu seiner Entwöhnung."},{"i":7235,"b":8,"c":901,"r":901,"o":24,"t": "Als sie ihn dann entwöhnt hatte, nahm sie ihn mit sich hinauf und dazu ein dreijähriges Rind, ein Epha Mehl und einen Schlauch Wein; so brachte sie ihn in den Tempel Jahwes nach Silo."},{"i":7236,"b":8,"c":901,"r":901,"o":25,"t": "Da schlachtete man das Rind, und die Mutter des Knaben begab sich samt dem Knaben zu Eli."},{"i":7237,"b":8,"c":901,"r":901,"o":26,"t": "Darauf sprach sie: Mit Vergunst, mein Herr! So wahr du lebst, mein Herr: ich bin das Weib, das hier bei dir gestanden hat, um zu Jahwe zu beten."},{"i":7238,"b":8,"c":901,"r":901,"o":27,"t": "Um diesen Knaben betete ich, und Jahwe hat mir die Bitte gewährt, die ich an ihn richtete."},{"i":7239,"b":8,"c":901,"r":901,"o":28,"t": "So habe denn auch ich ihn Jahwe geliehen: so lang er lebt, sei er Jahwe geliehen! So ließ sie ihn denn dort vor Jahwe."},{"i":7240,"b":8,"c":902,"r":902,"o":1,"t": "Und Hanna betete und sprach: Es jauchzt mein Herz durch Jahwe, mein Horn ist hoch erhoben durch meinen Gott, weit aufgethan mein Mund wider meine Feinde, denn ich freue mich deiner Hilfe!"},{"i":7241,"b":8,"c":902,"r":902,"o":2,"t": "Niemand ist heilig, wie Jahwe, denn keiner ist außer dir; es ist kein Fels gleich unserm Gott!"},{"i":7242,"b":8,"c":902,"r":902,"o":3,"t": "Sagt nicht immer: Hoch hinaus! hoch hinaus! Vermessenes entfahre nicht eurem Mund! Denn ein wissender Gott ist Jahwe und ein Gott, der Thaten wägt."},{"i":7243,"b":8,"c":902,"r":902,"o":4,"t": "Der Helden Bogen wird zerschmettert, Strauchelnde aber gürten sich mit Kraft;"},{"i":7244,"b":8,"c":902,"r":902,"o":5,"t": "Satte haben sich um Brot verdingt, aber Hungernde können feiern. Ja, die Unfruchtbare gebiert sieben, während die Kinderreiche dahinwelkt."},{"i":7245,"b":8,"c":902,"r":902,"o":6,"t": "Jahwe tötet und macht lebendig, er stürzt in die Unterwelt und führt herauf."},{"i":7246,"b":8,"c":902,"r":902,"o":7,"t": "Jahwe macht arm und macht reich, erniedrigt und erhöhet auch."},{"i":7247,"b":8,"c":902,"r":902,"o":8,"t": "Aus dem Staube richtet er den Schwachen empor, aus dem Kot erhebt er den Armen, heißt sie sitzen neben den Fürsten, weist ihnen an den Ehrenplatz. Denn Jahwes sind der Erde Säulen, und er stellte auf sie den Erdkreis."},{"i":7248,"b":8,"c":902,"r":902,"o":9,"t": "Die Füße seiner Frommen behütet er, aber die Gottlosen kommen um in Finsternis. Denn nicht durch eigene Kraft siegt jemand:"},{"i":7249,"b":8,"c":902,"r":902,"o":10,"t": "die wider Jahwe streiten, werden zerschmettert! Über ihm donnert er im Himmel; Jahwe richtet die Enden der Erde. Er verleiht Stärke seinem König, erhebt das Horn seines Gesalbten!"},{"i":7250,"b":8,"c":902,"r":902,"o":11,"t": "Darauf ging sie wieder nach Rama. Der Knabe aber besorgte den Dienst vor Jahwe unter den Augen des Priesters Eli."},{"i":7251,"b":8,"c":902,"r":902,"o":12,"t": "Elis Söhne jedoch waren nichtswürdige Menschen, die sich um Jahwe nicht kümmerten,"},{"i":7252,"b":8,"c":902,"r":902,"o":13,"t": "noch darum, was dem Priester vom Volke zukam. So oft nämlich jemand ein Opfer schlachtete, kam, während das Fleisch noch kochte, der Bursche des Priesters mit einer dreizackigen Gabel in der Hand"},{"i":7253,"b":8,"c":902,"r":902,"o":14,"t": "und stach damit in den Kessel oder Topf oder in das Becken oder die Schüssel: was dann irgend die Gabel heraufbrachte, nahm der Priester für sich. So verfuhren sie mit allen Israeliten, die dorthin nach Silo kamen."},{"i":7254,"b":8,"c":902,"r":902,"o":15,"t": "Und ehe man noch das Fett in Rauch aufgehen ließ, pflegte der Bursche des Priesters zu kommen und sprach zu dem, der opferte: Gieb Fleisch her zum Braten für den Priester! Er will nicht gekochtes Fleisch von dir haben, sondern rohes!"},{"i":7255,"b":8,"c":902,"r":902,"o":16,"t": "Erwiderte ihm aber jener: Zuerst muß man doch das Fett in Rauch aufgehen lassen; darnach nimm dir, was du gerne magst! so gab er zur Antwort: Nein, sondern glich sollst du es hergeben - wo nicht, so nehme ich es mit Gewalt!"},{"i":7256,"b":8,"c":902,"r":902,"o":17,"t": "So war die Versündigung der beiden jungen Männer sehr schwer vor Jahwe, weil sie das Opfer Jahwes gering achteten."},{"i":7257,"b":8,"c":902,"r":902,"o":18,"t": "Samuel aber besorgte den Dienst vor Jahwe - ein Knabe, umgürtet mit einem linnenen Schulterkleid."},{"i":7258,"b":8,"c":902,"r":902,"o":19,"t": "Dazu pflegte ihm seine Mutter einen kleinen Rock zu fertigen und brachte ihm denselben jedes Jahr, wenn sie mit ihrem Manne zum jährlichen Opfermahl hinaufwanderte."},{"i":7259,"b":8,"c":902,"r":902,"o":20,"t": "Da segnete dann Eli jedesmal Elkana und sein Weib und sprach: Möge dir Jahwe Nachwuchs von diesem Weib erstatten an Stelle des Darlehens, das an Jahwe geliehen ward! Sodann kehrte er an seinen Ort zurück."},{"i":7260,"b":8,"c":902,"r":902,"o":21,"t": "Und Jahwe nahm sich Hannas an, so daß sie noch drei Söhne und zwei Töchter gebar. Der junge Samuel aber wuchs heran bei Jahwe."},{"i":7261,"b":8,"c":902,"r":902,"o":22,"t": "Nun war Eli ein sehr alter Mann. Doch wenn er hörte, was alles seine Söhne an ganz Israel begingen und daß sie mit den Weibern buhlten, die draußen vor dem Offenbarungszelte Dienst thaten,"},{"i":7262,"b":8,"c":902,"r":902,"o":23,"t": "dann sagte er zu ihnen: Warum thut ihr dergleichen Dinge, wie ich sie vom ganzen Volke vernehme?"},{"i":7263,"b":8,"c":902,"r":902,"o":24,"t": "Nicht doch, meine Söhne! Das ist ein schlimmes Gerücht, das ich vom Volke Jahwes verbreiten höre!"},{"i":7264,"b":8,"c":902,"r":902,"o":25,"t": "Sündigt ein Mensch wider Menschen, so entscheidet die Gottheit; sündigt aber jemand wider Jahwe - wer wollte sich da für ihn zum Richter aufwerfen? Sie aber hörten nicht auf die Worte ihres Vaters, denn Jahwe hatte ihren Tod beschlossen."},{"i":7265,"b":8,"c":902,"r":902,"o":26,"t": "Der Knabe Samuel hingegen wuchs immer mehr heran und gewann immer mehr an Gunst bei Jahwe, wie bei Menschen."},{"i":7266,"b":8,"c":902,"r":902,"o":27,"t": "Da kam ein Gottesmann zu Eli und redete ihn an: So spricht Jahwe: Allerdings habe ich mich deiner Familie geoffenbart, als sie noch in Ägypten Knechte des Hauses des Pharao waren,"},{"i":7267,"b":8,"c":902,"r":902,"o":28,"t": "und erwählte sie mir aus allen Stämmen Israels zu Priestern, daß sie zu meinem Altar hinaufsteigen, Räucherwerk anzuzünden und das Schulterkleid vor mir tragen sollten, und habe deiner Familie alle Feueropfer der Israeliten überwiesen -"},{"i":7268,"b":8,"c":902,"r":902,"o":29,"t": "warum tretet ihr meine Schlachtopfer und Opfergaben mit Füßen, die ich angeordnet habe, und achtest du deine Söhne höher als mich, daß ihr euch mästet von den besten Stücken aller Opfer, die Israel vor mir darbringt?"},{"i":7269,"b":8,"c":902,"r":902,"o":30,"t": "So lautet denn der Spruch Jahwes, des Gottes Israels: Ich habe zwar gesagt, deine und deines Vaters Angehörige sollen für immer vor mir aus- und eingehen - jetzt aber lautet Jahwes Spruch: Ferne sei es von mir! Nein, wer mich ehrt, den ehre ich, aber wer mich verachtet, soll in Schande geraten:"},{"i":7270,"b":8,"c":902,"r":902,"o":31,"t": "die Zeit wird kommen, wo ich deinen und deines Geschlechtes Arm zerschmettere, so daß es keinen Betagten mehr in deiner Familie giebt."},{"i":7271,"b":8,"c":902,"r":902,"o":32,"t": "Dann wirst du auf alle die Wohlthaten blicken, die ich Israel erweisen werde; aber in deiner Familie soll sich nie mehr ein Betagter finden."},{"i":7272,"b":8,"c":902,"r":902,"o":33,"t": "Nur einen deiner Angehörigen will ich nicht wegtilgen von meinem Altar, damit seine Augen verschmachten und seine Seele sich härme; dagegen soll die ganze übrige Menge deiner Nachkommen durch Menschenschwert umkommen."},{"i":7273,"b":8,"c":902,"r":902,"o":34,"t": "Als Zeichen, das an deinen beiden Söhnen Hophni und Pinehas eintreffen wird, diene dir dieses: an einem Tage werden beide sterben!"},{"i":7274,"b":8,"c":902,"r":902,"o":35,"t": "Aber ich will mir einen zuverlässigen Priester bestellen, der nach meinem Sinn und Willen handelt; dem will ich ein dauerndes Haus bauen, daß er allezeit vor meinem Gesalbten aus- und eingehen soll."},{"i":7275,"b":8,"c":902,"r":902,"o":36,"t": "Dann wird es kommen, daß, wer etwa von deinen Nachkommen noch übrig ist, herzutritt und sich vor ihm niederwirft, um ein Geldstück oder einen Laib Brot zu erbetteln, indem er spricht: Geselle mich doch einem deiner Priesterämter bei, daß ich ein Stück Brot zu essen habe!"},{"i":7276,"b":8,"c":903,"r":903,"o":1,"t": "Der junge Samuel aber besorgte den Dienst vor Jahwe unter den Augen Elis. Eine Offenbarung Jahwes war zu jener Zeit etwas Seltenes, Gesichte wurden wenig erlebt."},{"i":7277,"b":8,"c":903,"r":903,"o":2,"t": "Zu jener Zeit nun, während Eli an seinem Platze schlief, - seine Augen hatten angefangen, stumpf zu werden, so daß er nicht mehr sehen konnte,"},{"i":7278,"b":8,"c":903,"r":903,"o":3,"t": "die Leuchte Gottes war jedoch noch nicht erloschen; Samuel aber schlief im Tempel Jahwes da, wo die Gotteslade stand, -"},{"i":7279,"b":8,"c":903,"r":903,"o":4,"t": "da rief einst Jahwe: Samuel! Samuel! Er antwortete: Hier bin ich!"},{"i":7280,"b":8,"c":903,"r":903,"o":5,"t": "lief zu Eli hin und sprach: Hier bin ich, du hast nach mir gerufen! Der sprach: ich habe nicht gerufen, lege dich wieder schlafen! Da ging er und legte sich schlafen."},{"i":7281,"b":8,"c":903,"r":903,"o":6,"t": "Jahwe aber rief noch einmal: Samuel! Samuel! Samuel erhob sich, ging zu Eli und sprach: Hier bin ich, du hast mich ja gerufen! Der sprach: Ich habe nicht gerufen, mein Sohn; lege dich wieder schlafen!"},{"i":7282,"b":8,"c":903,"r":903,"o":7,"t": "Samuel hatte nämlich Jahwe noch nicht kennen gelernt, und es war ihm noch keine Offenbarung Jahwes zu teil geworden."},{"i":7283,"b":8,"c":903,"r":903,"o":8,"t": "Nun rief Jahwe Samuel aufs Neue, zum dritten Male. Da erhob er sich, ging zu Eli und sprach: Hier bin ich, du hast mich ja gerufen! Jetzt merkte Eli, daß es Jahwe war, der den Knaben rief."},{"i":7284,"b":8,"c":903,"r":903,"o":9,"t": "Daher sprach Eli zu Samuel: geh, lege dich schlafen; und wenn er dich etwa anruft, so antworte: Rede, Jahwe! Dein Knecht hört. Da ging Samuel und legte sich an seinem Platze schlafen."},{"i":7285,"b":8,"c":903,"r":903,"o":10,"t": "Da kam Jahwe, stellte sich hin und rief wie die vorigen Male: Samuel! Samuel! Samuel sprach: Rede, dein Knecht hört!"},{"i":7286,"b":8,"c":903,"r":903,"o":11,"t": "Da sprach Jahwe zu Samuel: Fürwahr, ich will in Israel etwas ausführen, daß jedem, der davon hören wird, beide Ohren gellen sollen:"},{"i":7287,"b":8,"c":903,"r":903,"o":12,"t": "an jenem Tage werde ich alles das an Eli in Erfüllung gehen lassen, was ich über seine Familie geredet habe - von Anfang bis zu Ende."},{"i":7288,"b":8,"c":903,"r":903,"o":13,"t": "Du sollst ihm aber kundthun, daß ich über seine Familie für immer das Urteil gesprochen habe, weil er wußte, daß seine Söhne Gott lästern, und ihnen nicht wehrte."},{"i":7289,"b":8,"c":903,"r":903,"o":14,"t": "So habe ich denn der Familie Elis geschworen: Wahrlich, die Schuld der Familie Elis soll weder durch Schlachtopfer noch durch Opfergaben jemals gesühnt werden!"},{"i":7290,"b":8,"c":903,"r":903,"o":15,"t": "Samuel blieb bis zum Morgen liegen. Frühmorgens aber erhob er sich und öffnete die Thore des Jahwetempels. Doch scheute sich Samuel, Eli kundzuthun, was er geschaut hatte."},{"i":7291,"b":8,"c":903,"r":903,"o":16,"t": "Eli aber rief Samuel und sprach: Mein Sohn Samuel! Er antwortete: Hier bin ich!"},{"i":7292,"b":8,"c":903,"r":903,"o":17,"t": "Da fragte er: Was war es, was er zu dir geredet hat? Verhehle es mir ja nicht; Gott thue dir dies und das, wenn du nur irgend etwas von dem verhehlst, was er zu dir geredet hat!"},{"i":7293,"b":8,"c":903,"r":903,"o":18,"t": "So teilte ihm denn Samuel die ganze Sache mit und verschwieg ihm nichts. Da erwiderte jener: Es ist Jahwe; was ihm gutdünkt, möge er thun!"},{"i":7294,"b":8,"c":903,"r":903,"o":19,"t": "Samuel aber wuchs heran, und Jahwe war mit ihm und ließ nichts von dem, was er angekündigt, zur Erde fallen."},{"i":7295,"b":8,"c":903,"r":903,"o":20,"t": "Und ganz Israel von Dan bis Beerseba erkannte, daß sich Samuel als ein zuverlässiger Prophet Jahwes erwies."},{"i":7296,"b":8,"c":903,"r":903,"o":21,"t": "Und Jahwe erschien auch weiterhin zu Silo; denn Jahwe offenbarte sich Samuel in Silo durch das Wort Jahwes."},{"i":7297,"b":8,"c":904,"r":904,"o":1,"t": "So erging Samuels Ruf an ganz Israel, und die Israeliten zogen in den Kampf gegen die Philister und lagerten sich bei Eben Ha-eser, während die Philister sich bei Aphek gelagert hatten."},{"i":7298,"b":8,"c":904,"r":904,"o":2,"t": "Die Philister griffen Israel an; der Kampf aber ward ungleich: die Israeliten unterlagen den Philistern, und es wurden auf dem Kampfplatz auf freiem Felde gegen 4000 Mann erschlagen."},{"i":7299,"b":8,"c":904,"r":904,"o":3,"t": "Als aber das Volk ins Lager zurückgekommen war, sprachen die Vornehmen Israels: Warum hat uns Jahwe heute den Philistern unterliegen lassen? Wir wollen die Lade mit dem Gesetze Jahwes aus Silo zu uns herholen, daß er in unsere Mitte komme und uns aus der Gewalt unserer Feinde errette!"}]