[{"i":13500,"b":17,"c":1827,"r":1827,"o":18,"t": "Edificó su casa como la polilla, Y cual cabaña que el guarda hizo."},{"i":13501,"b":17,"c":1827,"r":1827,"o":19,"t": "El rico dormirá, mas no será recogido: Abrirá sus ojos, mas él no será."},{"i":13502,"b":17,"c":1827,"r":1827,"o":20,"t": "Asirán de él terrores como aguas: Torbellino lo arrebatará de noche."},{"i":13503,"b":17,"c":1827,"r":1827,"o":21,"t": "Lo antecogerá el solano, y partirá; Y tempestad lo arrebatará del lugar suyo."},{"i":13504,"b":17,"c":1827,"r":1827,"o":22,"t": "Dios pues descargará sobre él, y no perdonará: Hará él por huir de su mano."},{"i":13505,"b":17,"c":1827,"r":1827,"o":23,"t": "Batirán sus manos sobre él, Y desde su lugar le silbarán."},{"i":13506,"b":17,"c":1828,"r":1828,"o":1,"t": "CIERTAMENTE la plata tiene sus veneros, Y el oro lugar donde se forma."},{"i":13507,"b":17,"c":1828,"r":1828,"o":2,"t": "El hierro se saca del polvo, Y de la piedra es fundido el metal."},{"i":13508,"b":17,"c":1828,"r":1828,"o":3,"t": "A las tinieblas puso término, Y examina todo á la perfección, Las piedras que hay en la oscuridad y en la sombra de muerte."},{"i":13509,"b":17,"c":1828,"r":1828,"o":4,"t": "Brota el torrente de junto al morador, Aguas que el pie había olvidado: Sécanse luego, vanse del hombre."},{"i":13510,"b":17,"c":1828,"r":1828,"o":5,"t": "De la tierra nace el pan, Y debajo de ella estará como convertida en fuego."},{"i":13511,"b":17,"c":1828,"r":1828,"o":6,"t": "Lugar hay cuyas piedras son zafiro, Y sus polvos de oro."},{"i":13512,"b":17,"c":1828,"r":1828,"o":7,"t": "Senda que nunca la conoció ave, Ni ojo de buitre la vió:"},{"i":13513,"b":17,"c":1828,"r":1828,"o":8,"t": "Nunca la pisaron animales fieros, Ni león pasó por ella."},{"i":13514,"b":17,"c":1828,"r":1828,"o":9,"t": "En el pedernal puso su mano, Y trastornó los montes de raíz."},{"i":13515,"b":17,"c":1828,"r":1828,"o":10,"t": "De los peñascos cortó ríos, Y sus ojos vieron todo lo preciado."},{"i":13516,"b":17,"c":1828,"r":1828,"o":11,"t": "Detuvo los ríos en su nacimiento, E hizo salir á luz lo escondido."},{"i":13517,"b":17,"c":1828,"r":1828,"o":12,"t": "Empero ¿dónde se hallará la sabiduría? ¿Y dónde está el lugar de la prudencia?"},{"i":13518,"b":17,"c":1828,"r":1828,"o":13,"t": "No conoce su valor el hombre, Ni se halla en la tierra de los vivientes."},{"i":13519,"b":17,"c":1828,"r":1828,"o":14,"t": "El abismo dice: No está en mí: Y la mar dijo: Ni conmigo."},{"i":13520,"b":17,"c":1828,"r":1828,"o":15,"t": "No se dará por oro, Ni su precio será á peso de plata."},{"i":13521,"b":17,"c":1828,"r":1828,"o":16,"t": "No puede ser apreciada con oro de Ophir, Ni con onique precioso, ni con zafiro."},{"i":13522,"b":17,"c":1828,"r":1828,"o":17,"t": "El oro no se le igualará, ni el diamante; Ni se trocará por vaso de oro fino."},{"i":13523,"b":17,"c":1828,"r":1828,"o":18,"t": "De coral ni de perlas no se hará mención: La sabiduría es mejor que piedras preciosas."},{"i":13524,"b":17,"c":1828,"r":1828,"o":19,"t": "No se igualará con ella esmeralda de Ethiopía; No se podrá apreciar con oro fino."},{"i":13525,"b":17,"c":1828,"r":1828,"o":20,"t": "¿De dónde pues vendrá la sabiduría? ¿Y dónde está el lugar de la inteligencia?"},{"i":13526,"b":17,"c":1828,"r":1828,"o":21,"t": "Porque encubierta está á los ojos de todo viviente, y á toda ave del cielo es oculta."},{"i":13527,"b":17,"c":1828,"r":1828,"o":22,"t": "El infierno y la muerte dijeron: Su fama hemos oído con nuestros oídos."},{"i":13528,"b":17,"c":1828,"r":1828,"o":23,"t": "Dios entiende el camino de ella, Y él conoce su lugar."},{"i":13529,"b":17,"c":1828,"r":1828,"o":24,"t": "Porque él mira hasta los fines de la tierra, Y ve debajo de todo el cielo."},{"i":13530,"b":17,"c":1828,"r":1828,"o":25,"t": "Al dar peso al viento, Y poner las aguas por medida;"},{"i":13531,"b":17,"c":1828,"r":1828,"o":26,"t": "Cuando él hizo ley á la lluvia, Y camino al relámpago de los truenos:"},{"i":13532,"b":17,"c":1828,"r":1828,"o":27,"t": "Entonces la veía él, y la manifestaba: Preparóla y descubrióla también."},{"i":13533,"b":17,"c":1828,"r":1828,"o":28,"t": "Y dijo al hombre: He aquí que el temor del Señor es la sabiduría, Y el apartarse del mal la inteligencia."},{"i":13534,"b":17,"c":1829,"r":1829,"o":1,"t": "Y VOLVIO Job á tomar su propósito, y dijo:"},{"i":13535,"b":17,"c":1829,"r":1829,"o":2,"t": "Quién me tornase como en los meses pasados, Como en los días que Dios me guardaba,"},{"i":13536,"b":17,"c":1829,"r":1829,"o":3,"t": "Cuando hacía resplandecer su candela sobre mi cabeza, A la luz de la cual yo caminaba en la oscuridad;"},{"i":13537,"b":17,"c":1829,"r":1829,"o":4,"t": "Como fué en los días de mi mocedad, Cuando el secreto de Dios estaba en mi tienda;"},{"i":13538,"b":17,"c":1829,"r":1829,"o":5,"t": "Cuando aún el Omnipotente estaba conmigo, Y mis hijos alrededor de mi;"},{"i":13539,"b":17,"c":1829,"r":1829,"o":6,"t": "Cuando lavaba yo mis caminos con manteca, Y la piedra me derramaba ríos de aceite!"},{"i":13540,"b":17,"c":1829,"r":1829,"o":7,"t": "Cuando salía á la puerta á juicio, Y en la plaza hacía preparar mi asiento,"},{"i":13541,"b":17,"c":1829,"r":1829,"o":8,"t": "Los mozos me veían, y se escondían; Y los viejos se levantaban, y estaban en pie;"},{"i":13542,"b":17,"c":1829,"r":1829,"o":9,"t": "Los príncipes detenían sus palabras, Ponían la mano sobre su boca;"},{"i":13543,"b":17,"c":1829,"r":1829,"o":10,"t": "La voz de los principales se ocultaba, Y su lengua se pegaba á su paladar:"},{"i":13544,"b":17,"c":1829,"r":1829,"o":11,"t": "Cuando los oídos que me oían, me llamaban bienaventurado, Y los ojos que me veían, me daban testimonio:"},{"i":13545,"b":17,"c":1829,"r":1829,"o":12,"t": "Porque libraba al pobre que gritaba, Y al huérfano que carecía de ayudador."},{"i":13546,"b":17,"c":1829,"r":1829,"o":13,"t": "La bendición del que se iba á perder venía sobre mí; Y al corazón de la viuda daba alegría."},{"i":13547,"b":17,"c":1829,"r":1829,"o":14,"t": "Vestíame de justicia, y ella me vestía como un manto; Y mi toca era juicio."},{"i":13548,"b":17,"c":1829,"r":1829,"o":15,"t": "Yo era ojos al ciego, Y pies al cojo."},{"i":13549,"b":17,"c":1829,"r":1829,"o":16,"t": "A los menesterosos era padre; Y de la causa que no entendía, me informaba con diligencia:"},{"i":13550,"b":17,"c":1829,"r":1829,"o":17,"t": "Y quebraba los colmillos del inicuo, Y de sus dientes hacía soltar la presa."},{"i":13551,"b":17,"c":1829,"r":1829,"o":18,"t": "Y decía yo: En mi nido moriré, Y como arena multiplicaré días."},{"i":13552,"b":17,"c":1829,"r":1829,"o":19,"t": "Mi raíz estaba abierta junto á las aguas, Y en mis ramas permanecía el rocío."},{"i":13553,"b":17,"c":1829,"r":1829,"o":20,"t": "Mi honra se renovaba en mí, Y mi arco se corroboraba en mi mano."},{"i":13554,"b":17,"c":1829,"r":1829,"o":21,"t": "Oíanme, y esperaban; Y callaban á mi consejo."},{"i":13555,"b":17,"c":1829,"r":1829,"o":22,"t": "Tras mi palabra no replicaban, Y mi razón destilaba sobre ellos."},{"i":13556,"b":17,"c":1829,"r":1829,"o":23,"t": "Y esperábanme como á la lluvia, Y abrían su boca como á la lluvia tardía."},{"i":13557,"b":17,"c":1829,"r":1829,"o":24,"t": "Si me reía con ellos, no lo creían: Y no abatían la luz de mi rostro."},{"i":13558,"b":17,"c":1829,"r":1829,"o":25,"t": "Calificaba yo el camino de ellos, y sentábame en cabecera; Y moraba como rey en el ejército, Como el que consuela llorosos."},{"i":13559,"b":17,"c":1830,"r":1830,"o":1,"t": "MAS ahora los más mozos de días que yo, se ríen de mí; Cuyos padres yo desdeñara ponerlos con los perros de mi ganado."},{"i":13560,"b":17,"c":1830,"r":1830,"o":2,"t": "Porque ¿para qué yo habría menester la fuerza de sus manos, En los cuales había perecido con el tiempo?"},{"i":13561,"b":17,"c":1830,"r":1830,"o":3,"t": "Por causa de la pobreza y del hambre andaban solos; Huían á la soledad, á lugar tenebroso, asolado y desierto."},{"i":13562,"b":17,"c":1830,"r":1830,"o":4,"t": "Que cogían malvas entre los arbustos, Y raíces de enebro para calentarse."},{"i":13563,"b":17,"c":1830,"r":1830,"o":5,"t": "Eran echados de entre las gentes, Y todos les daban grita como al ladrón."},{"i":13564,"b":17,"c":1830,"r":1830,"o":6,"t": "Habitaban en las barrancas de los arroyos, En las cavernas de la tierra, y en las rocas."},{"i":13565,"b":17,"c":1830,"r":1830,"o":7,"t": "Bramaban entre las matas, Y se reunían debajo de las espinas."},{"i":13566,"b":17,"c":1830,"r":1830,"o":8,"t": "Hijos de viles, y hombres sin nombre, Más bajos que la misma tierra."},{"i":13567,"b":17,"c":1830,"r":1830,"o":9,"t": "Y ahora yo soy su canción, Y he sido hecho su refrán."},{"i":13568,"b":17,"c":1830,"r":1830,"o":10,"t": "Abomínanme, aléjanse de mí, Y aun de mi rostro no detuvieron su saliva."},{"i":13569,"b":17,"c":1830,"r":1830,"o":11,"t": "Porque Dios desató mi cuerda, y me afligió, Por eso se desenfrenaron delante de mi rostro."},{"i":13570,"b":17,"c":1830,"r":1830,"o":12,"t": "A la mano derecha se levantaron los jóvenes; Empujaron mis pies, Y sentaron contra mí las vías de su ruina."},{"i":13571,"b":17,"c":1830,"r":1830,"o":13,"t": "Mi senda desbarataron, Aprovecháronse de mi quebrantamiento, Contra los cuales no hubo ayudador."},{"i":13572,"b":17,"c":1830,"r":1830,"o":14,"t": "Vinieron como por portillo ancho, Revolviéronse á mi calamidad."},{"i":13573,"b":17,"c":1830,"r":1830,"o":15,"t": "Hanse revuelto turbaciones sobre mí; Combatieron como viento mi alma, Y mi salud pasó como nube"},{"i":13574,"b":17,"c":1830,"r":1830,"o":16,"t": "Y ahora mi alma está derramada en mí; Días de aflicción me han aprehendido."},{"i":13575,"b":17,"c":1830,"r":1830,"o":17,"t": "De noche taladra sobre mí mis huesos, Y mis pulsos no reposan."},{"i":13576,"b":17,"c":1830,"r":1830,"o":18,"t": "Con la grande copia de materia mi vestidura está demudada; Cíñeme como el cuello de mi túnica."},{"i":13577,"b":17,"c":1830,"r":1830,"o":19,"t": "Derribóme en el lodo, Y soy semejante al polvo y á la ceniza."},{"i":13578,"b":17,"c":1830,"r":1830,"o":20,"t": "Clamo á ti, y no me oyes; Preséntome, y no me atiendes."},{"i":13579,"b":17,"c":1830,"r":1830,"o":21,"t": "Haste tornado cruel para mí: Con la fortaleza de tu mano me amenazas."},{"i":13580,"b":17,"c":1830,"r":1830,"o":22,"t": "Levantásteme, é hicísteme cabalgar sobre el viento, Y disolviste mi sustancia."},{"i":13581,"b":17,"c":1830,"r":1830,"o":23,"t": "Porque yo conozco que me reduces á la muerte; Y á la casa determinada á todo viviente."},{"i":13582,"b":17,"c":1830,"r":1830,"o":24,"t": "Mas él no extenderá la mano contra el sepulcro; ¿Clamarán los sepultados cuando él los quebrantare?"},{"i":13583,"b":17,"c":1830,"r":1830,"o":25,"t": "¿No lloré yo al afligido? Y mi alma ¿no se entristeció sobre el menesteroso?"},{"i":13584,"b":17,"c":1830,"r":1830,"o":26,"t": "Cuando esperaba yo el bien, entonces vino el mal; Y cuando esperaba luz, la oscuridad vino."},{"i":13585,"b":17,"c":1830,"r":1830,"o":27,"t": "Mis entrañas hierven, y no reposan; Días de aflicción me han sobrecogido."},{"i":13586,"b":17,"c":1830,"r":1830,"o":28,"t": "Denegrido ando, y no por el sol: Levantádome he en la congregación, y clamado."},{"i":13587,"b":17,"c":1830,"r":1830,"o":29,"t": "He venido á ser hermano de los dragones, Y compañero de los buhos."},{"i":13588,"b":17,"c":1830,"r":1830,"o":30,"t": "Mi piel está denegrida sobre mí, Y mis huesos se secaron con ardentía."},{"i":13589,"b":17,"c":1830,"r":1830,"o":31,"t": "Y hase tornado mi arpa en luto, Y mi órgano en voz de lamentadores."},{"i":13590,"b":17,"c":1831,"r":1831,"o":1,"t": "HICE pacto con mis ojos: ¿Cómo pues había yo de pensar en virgen?"},{"i":13591,"b":17,"c":1831,"r":1831,"o":2,"t": "Porque ¿qué galardón me daría de arriba Dios, Y qué heredad el Omnipotente de las alturas?"},{"i":13592,"b":17,"c":1831,"r":1831,"o":3,"t": "¿No hay quebrantamiento para el impío, Y extrañamiento para los que obran iniquidad?"},{"i":13593,"b":17,"c":1831,"r":1831,"o":4,"t": "¿No ve él mis caminos, Y cuenta todos mis pasos?"},{"i":13594,"b":17,"c":1831,"r":1831,"o":5,"t": "Si anduve con mentira, Y si mi pie se apresuró á engaño,"},{"i":13595,"b":17,"c":1831,"r":1831,"o":6,"t": "Péseme Dios en balanzas de justicia, Y conocerá mi integridad."},{"i":13596,"b":17,"c":1831,"r":1831,"o":7,"t": "Si mis pasos se apartaron del camino, Y si mi corazón se fué tras mis ojos, Y si algo se apegó á mis manos,"},{"i":13597,"b":17,"c":1831,"r":1831,"o":8,"t": "Siembre yo, y otro coma, Y mis verduras sean arrancadas."},{"i":13598,"b":17,"c":1831,"r":1831,"o":9,"t": "Si fué mi corazón engañado acerca de mujer, Y si estuve acechando á la puerta de mi prójimo:"},{"i":13599,"b":17,"c":1831,"r":1831,"o":10,"t": "Muela para otro mi mujer, Y sobre ella otros se encorven."}]