[{"i":28900,"b":47,"c":4910,"r":4910,"o":3,"t": "On pak odpovídaje, řekl jim: Co vám přikázal Mojžíš?"},{"i":28901,"b":47,"c":4910,"r":4910,"o":4,"t": "Kteřížto řekli: Mojžíš dopustil lístek zapuzení napsati a propustiti."},{"i":28902,"b":47,"c":4910,"r":4910,"o":5,"t": "I odpověděv Ježíš, řekl jim: Pro tvrdost srdce vašeho napsal vám Mojžíš to přikázání."},{"i":28903,"b":47,"c":4910,"r":4910,"o":6,"t": "Ale od počátku stvoření muže a ženu učinil je Bůh."},{"i":28904,"b":47,"c":4910,"r":4910,"o":7,"t": "Protoť opustí člověk otce svého i matku, a přídržeti se bude ženy své."},{"i":28905,"b":47,"c":4910,"r":4910,"o":8,"t": "I budou dva jedno tělo. A tak již nejsou dva, ale jedno tělo."},{"i":28906,"b":47,"c":4910,"r":4910,"o":9,"t": "Protož což Bůh spojil, člověk nerozlučuj."},{"i":28907,"b":47,"c":4910,"r":4910,"o":10,"t": "A v domu opět učedlníci jeho otázali se ho o též věci."},{"i":28908,"b":47,"c":4910,"r":4910,"o":11,"t": "I dí jim: Kdož by koli propustil manželku svou a jinou pojal, cizoloží a hřeší proti ní."},{"i":28909,"b":47,"c":4910,"r":4910,"o":12,"t": "A jestliže by žena propustila muže svého a za jiného se vdala, cizoloží."},{"i":28910,"b":47,"c":4910,"r":4910,"o":13,"t": "Tedy přinášeli k němu dítky, aby se jich dotýkal. Ale učedlníci přimlouvali těm, kteříž je nesli."},{"i":28911,"b":47,"c":4910,"r":4910,"o":14,"t": "To viděv Ježíš, nelibě to nesl, a řekl jim: Nechtež dítek jíti ke mně a nebraňtež jim, nebo takovýchť jest království Boží."},{"i":28912,"b":47,"c":4910,"r":4910,"o":15,"t": "Amen pravím vám: Kdož by koli nepřijal království Božího jako dítě, nikoliť do něho nevejde."},{"i":28913,"b":47,"c":4910,"r":4910,"o":16,"t": "A bera je na lokty své a vzkládaje na ně ruce, požehnání jim dával."},{"i":28914,"b":47,"c":4910,"r":4910,"o":17,"t": "Potom když vyšel na cestu, přiběhl jeden, a poklekna před ním, otázal se ho, řka: Mistře dobrý, co učiním, abych života věčného dědičně došel?"},{"i":28915,"b":47,"c":4910,"r":4910,"o":18,"t": "I řekl mu Ježíš: Co mne nazýváš dobrým? Žádný není dobrý, než sám toliko Bůh."},{"i":28916,"b":47,"c":4910,"r":4910,"o":19,"t": "Přikázání umíš: Nezcizoložíš, nezabiješ, neukradneš, nevydáš falešného svědectví, neoklamáš, cti otce svého i matku."},{"i":28917,"b":47,"c":4910,"r":4910,"o":20,"t": "A on odpověděv, řekl jemu: Mistře, toho všeho jsem ostříhal od své mladosti."},{"i":28918,"b":47,"c":4910,"r":4910,"o":21,"t": "Tedy Ježíš pohleděv na něj, zamiloval ho, a řekl mu: Jednohoť se nedostává. Jdi, a cožkoli máš, prodej, a dej chudým, a budeš míti poklad v nebi; a pojď, následuj mne, vezma kříž svůj."},{"i":28919,"b":47,"c":4910,"r":4910,"o":22,"t": "On pak zarmoutiv se pro to slovo, odšel, truchliv jsa; nebo měl mnohá zboží."},{"i":28920,"b":47,"c":4910,"r":4910,"o":23,"t": "A pohleděv vůkol Ježíš, dí učedlníkům svým: Aj jak nesnadně ti, jenž statky mají, vejdou do království Božího."},{"i":28921,"b":47,"c":4910,"r":4910,"o":24,"t": "Tedy učedlníci užasli se nad řečmi jeho. Ježíš pak zase odpověděv, dí jim: Synáčkové, kterak nesnadné jest doufajícím v statek do království Božího vjíti."},{"i":28922,"b":47,"c":4910,"r":4910,"o":25,"t": "Snáze jest velbloudu skrze jehelní ucho projíti, nežli bohatému vjíti do království Božího."},{"i":28923,"b":47,"c":4910,"r":4910,"o":26,"t": "Oni pak více se děsili, řkouce mezi sebou: I kdož může spasen býti?"},{"i":28924,"b":47,"c":4910,"r":4910,"o":27,"t": "A pohleděv na ně Ježíš, dí: U lidíť jest nemožné, ale ne u Boha; nebo u Boha všecko možné jest."},{"i":28925,"b":47,"c":4910,"r":4910,"o":28,"t": "I počal Petr mluviti k němu: Aj, my opustili jsme všecko a šli jsme za tebou."},{"i":28926,"b":47,"c":4910,"r":4910,"o":29,"t": "Odpověděv pak Ježíš, řekl: Amen pravím vám, žádného není, ješto by opustil dům, neb bratří, nebo sestry, neb otce, nebo matku, nebo manželku, nebo syny, nebo rolí pro mne a pro evangelium,"},{"i":28927,"b":47,"c":4910,"r":4910,"o":30,"t": "Aby nevzal stokrát tolik nyní v času tomto domů a bratrů a sestr a matek a synů a rolí s protivenstvím, a v budoucím věku život věčný."},{"i":28928,"b":47,"c":4910,"r":4910,"o":31,"t": "Mnozíť zajisté byvše první, budou poslední, a poslední první."},{"i":28929,"b":47,"c":4910,"r":4910,"o":32,"t": "Byli pak na cestě, jdouce do Jeruzaléma, a Ježíš šel napřed. I byli předěšeni, a jdouce za ním, báli se. Tedy pojav Ježíš opět dvanácte, počal jim praviti, co se jemu má státi,"},{"i":28930,"b":47,"c":4910,"r":4910,"o":33,"t": "Řka: Aj, vstupujeme do Jeruzaléma, a Syn člověka vydán bude předním kněžím a zákoníkům, i odsoudí jej na smrt, a vydadí jej pohanům."},{"i":28931,"b":47,"c":4910,"r":4910,"o":34,"t": "Kteřížto posmívati se budou jemu, a ubičují ho, a uplijí a zabijí jej, ale třetího dne z mrtvých vstane."},{"i":28932,"b":47,"c":4910,"r":4910,"o":35,"t": "Tedy přistoupili k němu Jakub a Jan, synové Zebedeovi, řkouce: Mistře, chceme, zač bychom koli prosili tebe, abys učinil nám."},{"i":28933,"b":47,"c":4910,"r":4910,"o":36,"t": "On pak řekl jim: Co chcete, abych vám učinil?"},{"i":28934,"b":47,"c":4910,"r":4910,"o":37,"t": "I řekli jemu: Dej nám, abychom jeden na pravici tvé a druhý na levici tvé seděli v slávě tvé."},{"i":28935,"b":47,"c":4910,"r":4910,"o":38,"t": "Ježíš pak řekl jim: Nevíte, zač prosíte. Můžete-li píti kalich, kterýž já piji, a křtíti se křtem, kterýmž já se křtím?"},{"i":28936,"b":47,"c":4910,"r":4910,"o":39,"t": "A oni řekli jemu: Můžeme. A Ježíš řekl jim: Kalich zajisté, kterýž já piji, píti budete, a křtem, kterýmž já se křtím, křtěni budete,"},{"i":28937,"b":47,"c":4910,"r":4910,"o":40,"t": "Ale seděti na pravici mé, nebo na levici mé, neníť má věc dáti vám, ale dánoť bude, kterýmž připraveno jest."},{"i":28938,"b":47,"c":4910,"r":4910,"o":41,"t": "A uslyšavše to jiných deset, počali se hněvati na Jakuba a na Jana."},{"i":28939,"b":47,"c":4910,"r":4910,"o":42,"t": "Ale Ježíš povolav jich, řekl jim: Víte, že ti, kteříž sobě zalibují vládnouti nad národy, panujíť nad nimi; a kteříž velicí u nich jsou, moc provozují nad nimi."},{"i":28940,"b":47,"c":4910,"r":4910,"o":43,"t": "Ne takť bude mezi vámi. Ale kdožkoli chtěl by mezi vámi býti veliký, budiž váš služebník."},{"i":28941,"b":47,"c":4910,"r":4910,"o":44,"t": "A kdožkoli z vás chtěl by býti přední, budiž služebník všech."},{"i":28942,"b":47,"c":4910,"r":4910,"o":45,"t": "Nebo i Syn člověka nepřišel, aby mu sloužili, ale aby on sloužil, a aby dal duši svou na vykoupení za mnohé."},{"i":28943,"b":47,"c":4910,"r":4910,"o":46,"t": "Tedy přišli do Jericho, a když vycházel on z Jericha, i učedlníci jeho a zástup mnohý, Timeův syn, Bartimeus slepý, seděl podle cesty, žebře."},{"i":28944,"b":47,"c":4910,"r":4910,"o":47,"t": "A když uslyšel, že by to byl Ježíš Nazaretský, počal volati a říci: Ježíši, synu Davidův, smiluj se nade mnou."},{"i":28945,"b":47,"c":4910,"r":4910,"o":48,"t": "I přimlouvali mu mnozí, aby mlčel. Ale on mnohem více volal: Synu Davidův, smiluj se nade mnou."},{"i":28946,"b":47,"c":4910,"r":4910,"o":49,"t": "Tedy zastaviv se Ježíš, kázal ho zavolati. I zavolali toho slepého, řkouce jemu: Dobré mysli buď, vstaň, volá tě."},{"i":28947,"b":47,"c":4910,"r":4910,"o":50,"t": "On pak povrh plášť svůj, a zchopiv se, šel k Ježíšovi."},{"i":28948,"b":47,"c":4910,"r":4910,"o":51,"t": "I odpověděv Ježíš, dí jemu: Co chceš, ať učiním? A slepý řekl jemu: Mistře, ať vidím."},{"i":28949,"b":47,"c":4910,"r":4910,"o":52,"t": "Tedy Ježíš řekl mu: Jdi, víra tvá tě uzdravila. A on hned prohlédl, a šel cestou za Ježíšem."},{"i":28950,"b":47,"c":4911,"r":4911,"o":1,"t": "A když se přiblížili k Jeruzalému a Betfagi i Betany při hoře Olivetské, poslal dva z učedlníků svých,"},{"i":28951,"b":47,"c":4911,"r":4911,"o":2,"t": "A řekl jim: Jděte do hrádku, kterýž proti vám jest, a hned vejdouce tam, naleznete oslátko přivázané, na kterémž ještě nižádný z lidí neseděl. Odvížíce, přiveďte ke mně."},{"i":28952,"b":47,"c":4911,"r":4911,"o":3,"t": "A řekl-liť by vám kdo: Co to činíte? rcete: Že ho Pán potřebuje. A hned je propustí sem."},{"i":28953,"b":47,"c":4911,"r":4911,"o":4,"t": "I odešli, a nalezli oslátko přivázané vně u dveří na rozcestí. I odvázali je."},{"i":28954,"b":47,"c":4911,"r":4911,"o":5,"t": "Tedy někteří z těch, kteříž tu stáli, řekli jim: Co činíte, odvazujíce oslátko?"},{"i":28955,"b":47,"c":4911,"r":4911,"o":6,"t": "Oni pak řekli jim, jakož byl přikázal Ježíš. I nechali jich."},{"i":28956,"b":47,"c":4911,"r":4911,"o":7,"t": "Protož přivedli oslátko k Ježíšovi, a vložili na ně roucha svá. I vsedl na ně."},{"i":28957,"b":47,"c":4911,"r":4911,"o":8,"t": "Mnozí pak stlali roucha svá na cestě, a jiní ratolesti sekali z stromů, a metali na cestu."},{"i":28958,"b":47,"c":4911,"r":4911,"o":9,"t": "A kteříž napřed šli, i ti, kteříž za ním šli, volali, řkouce: Spas nás. Požehnaný, jenž se béře ve jménu Páně."},{"i":28959,"b":47,"c":4911,"r":4911,"o":10,"t": "Požehnané, kteréž jest přišlo ve jménu Páně, království otce našeho Davida! Spas nás na výsostech."},{"i":28960,"b":47,"c":4911,"r":4911,"o":11,"t": "I všel do Jeruzaléma Ježíš, i do chrámu. A spatřiv tu všecko, když již byla večerní hodina, vyšel do Betany se dvanácti."},{"i":28961,"b":47,"c":4911,"r":4911,"o":12,"t": "A druhého dne, když vycházel z Betany, zlačněl."},{"i":28962,"b":47,"c":4911,"r":4911,"o":13,"t": "A uzřev zdaleka fík, an má listí, šel, zda by co nalezl na něm. A když přišel k němu, nic nenalezl kromě listí; nebo nebyl čas fíků."},{"i":28963,"b":47,"c":4911,"r":4911,"o":14,"t": "Tedy odpověděv Ježíš, řekl jemu: Již více na věky nižádný z tebe ovoce nejez. A slyšeli to učedlníci jeho."},{"i":28964,"b":47,"c":4911,"r":4911,"o":15,"t": "I přišli do Jeruzaléma. A všed Ježíš do chrámu, počal vymítati ty, jenž prodávali a kupovali v chrámě, a stoly penězoměnců a stolice prodávajících holuby převracel."},{"i":28965,"b":47,"c":4911,"r":4911,"o":16,"t": "A nedopustil, aby kdo jakou nádobu nesl skrze chrám."},{"i":28966,"b":47,"c":4911,"r":4911,"o":17,"t": "I učil je, řka jim: Zdaliž není psáno, že dům můj dům modlitby slouti bude u všech národů? Vy pak učinili jste jej peleší lotrů."},{"i":28967,"b":47,"c":4911,"r":4911,"o":18,"t": "Slyšeli pak to zákoníci i přední kněží, a hledali, kterak by jej zahubili; nebo se ho báli, protože všecken zástup divil se učení jeho."},{"i":28968,"b":47,"c":4911,"r":4911,"o":19,"t": "A když byl večer, vyšel Ježíš z města."},{"i":28969,"b":47,"c":4911,"r":4911,"o":20,"t": "A učedlníci ráno jdouce, uzřeli fík, an usechl hned z kořene."},{"i":28970,"b":47,"c":4911,"r":4911,"o":21,"t": "Tedy zpomenuv Petr, řekl jemu: Mistře, aj fík, kterémuž jsi zlořečil, usechl."},{"i":28971,"b":47,"c":4911,"r":4911,"o":22,"t": "I odpověděv Ježíš, řekl jim: Mějte víru Boží."},{"i":28972,"b":47,"c":4911,"r":4911,"o":23,"t": "Nebo amen pravím vám, že kdož by koli řekl hoře této: Zdvihni se a vrz sebou do moře, a nepochyboval by v srdci svém, ale věřil by, že se stane, cožkoli dí, budeť jemu tak, což by koli řekl."},{"i":28973,"b":47,"c":4911,"r":4911,"o":24,"t": "Protož pravím vám: Začež byste koli, modléce se, prosili, věřte, že vezmete, a staneť se vám."},{"i":28974,"b":47,"c":4911,"r":4911,"o":25,"t": "A když se postavíte k modlení, odpouštějte, máte-li co proti komu, aby i Otec váš nebeský odpustil vám hříchy vaše."},{"i":28975,"b":47,"c":4911,"r":4911,"o":26,"t": "Nebo jestliže vy neodpustíte, ani Otec váš, kterýž v nebesích jest, odpustí vám hříchů vašich."},{"i":28976,"b":47,"c":4911,"r":4911,"o":27,"t": "I přišli zase do Jeruzaléma. A když on chodil v chrámě, přistoupili k němu přední kněží a zákoníci a starší."},{"i":28977,"b":47,"c":4911,"r":4911,"o":28,"t": "I řekli jemu: Jakou mocí to činíš? A kdo jest tobě dal tu moc, abys tyto věci činil?"},{"i":28978,"b":47,"c":4911,"r":4911,"o":29,"t": "Tedy odpovídaje Ježíš, řekl jim: Otížiť se i já vás na jednu věc. Odpovězte mi, a povím vám, jakou mocí to činím."},{"i":28979,"b":47,"c":4911,"r":4911,"o":30,"t": "Křest Janův s nebe-li byl, čili z lidí? Odpovězte mi."},{"i":28980,"b":47,"c":4911,"r":4911,"o":31,"t": "I rozvažovali to sami mezi sebou, řkouce: Díme-li: S nebe, díť nám: Pročež jste tedy neuvěřili jemu?"},{"i":28981,"b":47,"c":4911,"r":4911,"o":32,"t": "Pakli díme: Z lidí, bojíme se lidu. Nebo všickni o Janovi smyslili, že jest právě byl prorok."},{"i":28982,"b":47,"c":4911,"r":4911,"o":33,"t": "I odpověděvše, řekli Ježíšovi: Nevíme. A Ježíš odpovídaje, řekl jim: Aniž já vám povím, jakou mocí to činím."},{"i":28983,"b":47,"c":4912,"r":4912,"o":1,"t": "Tedy počal jim mluviti v podobenstvích: Vinici štípil jeden člověk, a opletl ji plotem, a vkopal pres, a ustavěl věži, a najal ji vinařům, i odšel na cestu."},{"i":28984,"b":47,"c":4912,"r":4912,"o":2,"t": "A v čas užitků poslal k vinařům služebníka, aby od vinařů vzal ovoce z vinice."},{"i":28985,"b":47,"c":4912,"r":4912,"o":3,"t": "Oni pak javše jej, zmrskali ho a odeslali prázdného."},{"i":28986,"b":47,"c":4912,"r":4912,"o":4,"t": "I poslal k nim zase jiného služebníka. I toho též kamenovavše, ranili v hlavu a odeslali zohaveného."},{"i":28987,"b":47,"c":4912,"r":4912,"o":5,"t": "I poslal opět jiného. I toho zabili, a mnoho jiných, z nichž některé zmrskali a jiné zmordovali."},{"i":28988,"b":47,"c":4912,"r":4912,"o":6,"t": "Ještě pak maje jediného syna nejmilejšího, i toho poslal k nim naposledy, řka: Ostýchati se budou syna mého."},{"i":28989,"b":47,"c":4912,"r":4912,"o":7,"t": "Ale vinaři řekli jedni k druhým: Tentoť jest dědic; pojďte, zabijme jej, a budeť naše dědictví."},{"i":28990,"b":47,"c":4912,"r":4912,"o":8,"t": "Tedy javše jej, zabili ho a vyvrhli ven z vinice."},{"i":28991,"b":47,"c":4912,"r":4912,"o":9,"t": "Což tedy učiní pán vinice? Přijde, a zatratí vinaře ty, a dá vinici jiným."},{"i":28992,"b":47,"c":4912,"r":4912,"o":10,"t": "Zdaliž jste písma toho nečtli? Kámen, kterýž zavrhli dělníci, ten učiněn jest hlavou úhlovou."},{"i":28993,"b":47,"c":4912,"r":4912,"o":11,"t": "Ode Pána stalo se toto, a jest divné před očima našima."},{"i":28994,"b":47,"c":4912,"r":4912,"o":12,"t": "I hledali ho jíti, ale báli se zástupu; nebo poznali, že podobenství to proti nim pověděl. A nechavše ho, odešli pryč."},{"i":28995,"b":47,"c":4912,"r":4912,"o":13,"t": "Potom poslali k němu některé z farizeů a herodiánů, aby jej polapili v řeči."},{"i":28996,"b":47,"c":4912,"r":4912,"o":14,"t": "Kteřížto přišedše, řekli jemu: Mistře, víme, že jsi pravdomluvný, a nedbáš na žádného; nebo nepatříš na osobu lidskou, ale v pravdě cestě Boží učíš. Sluší-li daň dávati císaři, čili nic? Dáme-liž, čili nedáme?"},{"i":28997,"b":47,"c":4912,"r":4912,"o":15,"t": "On pak znaje pokrytství jejich, řekl jim: Co mne pokoušíte? Přineste mi peníz, ať pohledím."},{"i":28998,"b":47,"c":4912,"r":4912,"o":16,"t": "A oni podali mu. Tedy řekl jim: Čí jest tento obraz a nápis? A oni řekli mu: Císařův."},{"i":28999,"b":47,"c":4912,"r":4912,"o":17,"t": "I odpověděv Ježíš, řekl jim: Dávejtež tedy, což jest císařova, císaři, a což jest Božího, Bohu. I podivili se tomu."}]