[{"i":34300,"b":64,"c":6602,"r":6602,"o":15,"t": "és megszabadítsa azokat, akik a haláltól való félelem miatt egész életükben rabok voltak."},{"i":34301,"b":64,"c":6602,"r":6602,"o":16,"t": "Mert nyilván nem angyalokat karol fel, hanem Ábrahám leszármazottait karolja fel."},{"i":34302,"b":64,"c":6602,"r":6602,"o":17,"t": "Ezért mindenben hasonlóvá kellett lennie a testvéreihez, hogy irgalmas és hű főpap legyen az Isten előtti szolgálatban, hogy engesztelést szerezzen a nép bűneiért."},{"i":34303,"b":64,"c":6602,"r":6602,"o":18,"t": "Mivel maga is kísértést szenvedett, segíteni tud azokon, akik kísértésbe esnek."},{"i":34304,"b":64,"c":6603,"r":6603,"o":1,"t": "Ezért, szent testvéreim, mennyei elhívás részesei, figyeljetek hitvallásunk apostolára és főpapjára, Jézusra,"},{"i":34305,"b":64,"c":6603,"r":6603,"o":2,"t": "aki hű az ő megbízójához, ahogyan Mózes is hű volt az ő egész házában."},{"i":34306,"b":64,"c":6603,"r":6603,"o":3,"t": "Ő ugyanis nagyobb dicsőségre volt méltó, mint Mózes, mint ahogyan a háznál nagyobb tisztessége van a ház építőjének."},{"i":34307,"b":64,"c":6603,"r":6603,"o":4,"t": "Mert minden háznak van építője, aki pedig mindent felépített, az Isten az."},{"i":34308,"b":64,"c":6603,"r":6603,"o":5,"t": "Mózes is hű volt ugyan az ő egész házában mint szolga, bizonyságául annak, amit hirdetnie kellett,"},{"i":34309,"b":64,"c":6603,"r":6603,"o":6,"t": "Krisztus azonban mint Fiú hű a maga házához. Az ő háza mi vagyunk, ha a bizalmat és a reménység dicsekedését mindvégig szilárdan megtartjuk."},{"i":34310,"b":64,"c":6603,"r":6603,"o":7,"t": "Ezért, amint a Szentlélek mondja: \"Ma, ha az ő szavát halljátok,"},{"i":34311,"b":64,"c":6603,"r":6603,"o":8,"t": "ne keményítsétek meg a szíveteket, mint az elkeseredéskor, a kísértés napján a pusztában,"},{"i":34312,"b":64,"c":6603,"r":6603,"o":9,"t": "ahol megkísértettek engem őseitek azzal, hogy próbára tettek, bár látták tetteimet negyven éven át."},{"i":34313,"b":64,"c":6603,"r":6603,"o":10,"t": "Ezért megharagudtam erre a nemzedékre, és ezt mondtam: Tévelygő szívű ez a nép, mert nem ismerte fel az én utaimat."},{"i":34314,"b":64,"c":6603,"r":6603,"o":11,"t": "Meg is esküdtem haragomban, hogy nem mennek be az én nyugalmam helyére.\""},{"i":34315,"b":64,"c":6603,"r":6603,"o":12,"t": "Vigyázzatok, testvéreim, senkinek ne legyen közületek hitetlen és gonosz szíve, hogy elszakadjon az élő Istentől."},{"i":34316,"b":64,"c":6603,"r":6603,"o":13,"t": "Sőt buzdítsátok egymást minden egyes napon, amíg tart a ma, hogy meg ne keményedjék közületek valaki a bűn csábításától."},{"i":34317,"b":64,"c":6603,"r":6603,"o":14,"t": "Mert részeseivé lettünk a Krisztusnak, ha azt a bizalmat, amely kezdetben élt bennünk, mindvégig szilárdan megtartjuk."},{"i":34318,"b":64,"c":6603,"r":6603,"o":15,"t": "Mert amikor ezt mondja az Írás: \"Ma, ha az ő hangját halljátok, ne keményítsétek meg a szíveteket, mint az elkeseredéskor\","},{"i":34319,"b":64,"c":6603,"r":6603,"o":16,"t": "azt kérdezzük: kik keseredtek el, amikor ezt hallották? Nemde mindazok, akik Mózes vezetésével kijöttek Egyiptomból?"},{"i":34320,"b":64,"c":6603,"r":6603,"o":17,"t": "És kikre haragudott negyven éven át? Nem azokra, akik vétkeztek, akiknek a teste elhullott a pusztában?"},{"i":34321,"b":64,"c":6603,"r":6603,"o":18,"t": "És kiknek esküdött meg, hogy nem mennek be nyugalma helyére, ha nem azoknak, akik engedetlenekké váltak?"},{"i":34322,"b":64,"c":6603,"r":6603,"o":19,"t": "Látjuk is, hogy nem mehettek be hitetlenségük miatt."},{"i":34323,"b":64,"c":6604,"r":6604,"o":1,"t": "Mivel még nem teljesedett be az ő nyugalmába való bemenetel ígérete, gondosan ügyeljünk arra, hogy közülünk senki le ne maradjon erről."},{"i":34324,"b":64,"c":6604,"r":6604,"o":2,"t": "Mert nekünk is hirdették az evangéliumot, mint azoknak is&#59; de nekik nem használt a hirdetett ige, mivel nem párosult hittel azokban, akik hallgatták."},{"i":34325,"b":64,"c":6604,"r":6604,"o":3,"t": "Mi, akik hiszünk, bemegyünk abba a nyugalomba, amint megmondotta: \"Ezért megesküdtem haragomban, hogy nem mennek be az én nyugalmam helyére\". Munkái készen voltak a világ teremtése óta,"},{"i":34326,"b":64,"c":6604,"r":6604,"o":4,"t": "és valahol így szól az Írás a hetedik napról: \"És megnyugodott az Isten a hetedik napon minden alkotó munkája után.\""},{"i":34327,"b":64,"c":6604,"r":6604,"o":5,"t": "Itt viszont ezt mondja: \"Nem mennek be az én nyugalmam helyére.\""},{"i":34328,"b":64,"c":6604,"r":6604,"o":6,"t": "Mivel tehát még várható, hogy némelyek bemennek abba, és akiknek előbb hirdették az evangéliumot, nem mentek be engedetlenségük miatt,"},{"i":34329,"b":64,"c":6604,"r":6604,"o":7,"t": "egy napot ismét \"mának\" jelöl ki. Ekkor Dávid által annyi idő múlva így szól, ahogyan előbb mondtuk: \"Ma, ha az ő hangját halljátok, ne keményítsétek meg a szíveteket!\""},{"i":34330,"b":64,"c":6604,"r":6604,"o":8,"t": "Mert ha Józsué bevitte volna őket a nyugalom helyére, nem szólna azután egy másik napról."},{"i":34331,"b":64,"c":6604,"r":6604,"o":9,"t": "A szombati nyugalom tehát még ezután vár az Isten népére."},{"i":34332,"b":64,"c":6604,"r":6604,"o":10,"t": "Aki ugyanis bement az Isten nyugalmába, maga is megnyugodott a munkáitól, mint Isten is a magáétól."},{"i":34333,"b":64,"c":6604,"r":6604,"o":11,"t": "Igyekezzünk tehát bemenni abba a nyugalomba, hogy senki el ne essék az ehhez hasonló engedetlenség következtében."},{"i":34334,"b":64,"c":6604,"r":6604,"o":12,"t": "Mert Isten igéje élő és ható, élesebb minden kétélű kardnál, és áthatol az elme és a lélek, az ízületek és a velők szétválásáig, és megítéli a szív gondolatait és szándékait."},{"i":34335,"b":64,"c":6604,"r":6604,"o":13,"t": "Nincsen olyan teremtmény, amely rejtve volna előtte, sőt mindenki mezítelen és fedetlen az ő szeme előtt. Neki kell majd számot adnunk."},{"i":34336,"b":64,"c":6604,"r":6604,"o":14,"t": "Mivel tehát nagy főpapunk van, aki áthatolt az egeken, Jézus, az Isten Fia, ragaszkodjunk hitvallásunkhoz."},{"i":34337,"b":64,"c":6604,"r":6604,"o":15,"t": "Mert nem olyan főpapunk van, aki ne tudna megindulni erőtlenségeinken, hanem olyan, aki hozzánk hasonlóan kísértést szenvedett mindenben, kivéve a bűnt."},{"i":34338,"b":64,"c":6604,"r":6604,"o":16,"t": "Járuljunk tehát bizalommal a kegyelem trónusához, hogy irgalmat nyerjünk, és kegyelmet találjunk, amikor segítségre van szükségünk."},{"i":34339,"b":64,"c":6605,"r":6605,"o":1,"t": "Mert minden főpap, akit emberek közül választanak, az emberekért rendeltetett Isten szolgálatára, hogy ajándékokat és áldozatokat mutasson be a bűnökért."},{"i":34340,"b":64,"c":6605,"r":6605,"o":2,"t": "Együtt tud érezni a tudatlanokkal és a tévelygőkkel, mivel ő maga is körül van véve erőtlenséggel."},{"i":34341,"b":64,"c":6605,"r":6605,"o":3,"t": "Így nemcsak a népért, de önmagáért is köteles bűnért való áldozatot bemutatni."},{"i":34342,"b":64,"c":6605,"r":6605,"o":4,"t": "Senki sem szerezheti meg azonban önmagának ezt a tisztességet, csak az, akit az Isten hív el, mint Áront is."},{"i":34343,"b":64,"c":6605,"r":6605,"o":5,"t": "Ugyanúgy a Krisztus sem maga dicsőítette meg magát azzal, hogy főpap lett, hanem az, aki így szólt hozzá: \"Az én fiam vagy, ma nemzettelek téged.\""},{"i":34344,"b":64,"c":6605,"r":6605,"o":6,"t": "Ahogyan másutt is mondja: \"Pap vagy te örökké, Melkisédek rendje szerint.\""},{"i":34345,"b":64,"c":6605,"r":6605,"o":7,"t": "Ő testi élete idején könyörgésekkel és esedezésekkel, hangos kiáltással és könnyek között járult az elé, akinek hatalma van arra, hogy kiszabadítsa őt a halálból. És meghallgattatott istenfélelméért."},{"i":34346,"b":64,"c":6605,"r":6605,"o":8,"t": "Jóllehet ő a Fiú, szenvedéseiből megtanulta az engedelmességet,"},{"i":34347,"b":64,"c":6605,"r":6605,"o":9,"t": "és miután tökéletességre jutott, örök üdvösség szerzőjévé lett mindazok számára, akik engedelmeskednek neki."},{"i":34348,"b":64,"c":6605,"r":6605,"o":10,"t": "Mert az Isten őt a Melkisédek rendje szerint való főpapnak nevezte."},{"i":34349,"b":64,"c":6605,"r":6605,"o":11,"t": "Erről nekünk sok mondanivalónk van, amit nehéz megmagyarázni, minthogy eltompult a hallásotok."},{"i":34350,"b":64,"c":6605,"r":6605,"o":12,"t": "Ugyanis ennyi idő múltán már tanítóknak kellene lennetek, mégis arra van ismét szükségetek, hogy titeket tanítson valaki az Isten beszédeinek alapelemeire, mert olyanokká lettetek, mint akiknek tejre van szükségük, nem kemény eledelre."},{"i":34351,"b":64,"c":6605,"r":6605,"o":13,"t": "Aki ugyanis tejen él, járatlan az igazság igéjében, mivel kiskorú."},{"i":34352,"b":64,"c":6605,"r":6605,"o":14,"t": "A nagykorúaknak pedig kemény eledel való, mint akiknek érzékszervei a gyakorlat következtében már alkalmasak a jó és a rossz megkülönböztetésére."},{"i":34353,"b":64,"c":6606,"r":6606,"o":1,"t": "Ezért elhagyva a Krisztusról szóló elemi tanítást, törekedjünk a tökéletességre. Ne kezdjük újra lerakni az alapját a holt cselekedetekből való megtérésnek és az Istenbe vetett hitnek,"},{"i":34354,"b":64,"c":6606,"r":6606,"o":2,"t": "a mosakodásokról, a kézrátételekről, a halottak feltámadásáról és az örök ítéletről szóló tanításnak."},{"i":34355,"b":64,"c":6606,"r":6606,"o":3,"t": "Ezt meg is fogjuk tenni, ha az Isten megengedi."},{"i":34356,"b":64,"c":6606,"r":6606,"o":4,"t": "Lehetetlen ugyanis, hogy akik egyszer megvilágosíttattak, s megízlelték a mennyei ajándékot, és részeseivé lettek a Szentléleknek,"},{"i":34357,"b":64,"c":6606,"r":6606,"o":5,"t": "akik megízlelték az Isten felséges beszédét és a jövendő világ erőit,"},{"i":34358,"b":64,"c":6606,"r":6606,"o":6,"t": "de elestek: azok ismét megújuljanak és megtérjenek&#59; hiszen újra megfeszítik önmaguknak az Isten Fiát, és meggyalázzák őt."},{"i":34359,"b":64,"c":6606,"r":6606,"o":7,"t": "Mert az a föld, amely beissza a gyakran ráhulló esőt, és hasznos növényt terem azoknak, akik számára művelik, áldást nyer az Istentől&#59;"},{"i":34360,"b":64,"c":6606,"r":6606,"o":8,"t": "amelyik pedig tüskebokrot és bogáncskórót terem, az megvetett, közel van az átokhoz&#59; és a vége: megégetés."},{"i":34361,"b":64,"c":6606,"r":6606,"o":9,"t": "Felőletek azonban szeretteim, jobbat gondolunk, ami üdvöséggel jár, még ha így beszélünk is."},{"i":34362,"b":64,"c":6606,"r":6606,"o":10,"t": "Mert nem igazságtalan az Isten, hogy elfeledkeznék a ti cselekedeteitekről és arról a szeretetről, amelyet az ő nevében tanúsítottatok, amikor a szenteknek szolgáltatok és most is szolgáltok."},{"i":34363,"b":64,"c":6606,"r":6606,"o":11,"t": "De kívánjuk, hogy közületek mindenki ugyanazt az igyekezetet tanúsítsa mindvégig, amíg a reménység egészen be nem teljesedik,"},{"i":34364,"b":64,"c":6606,"r":6606,"o":12,"t": "hogy ne legyetek restek, hanem kövessétek azokat, akik hit és türelem által öröklik az ígéreteket."},{"i":34365,"b":64,"c":6606,"r":6606,"o":13,"t": "Amikor az Isten Ábrahámnak ígéretet tett, mivel nem esküdhetett nagyobbra, önmagára esküdött,"},{"i":34366,"b":64,"c":6606,"r":6606,"o":14,"t": "és így szólt: \"Bizony, gazdagon megáldalak, és nagyon megsokasítalak.\""},{"i":34367,"b":64,"c":6606,"r":6606,"o":15,"t": "És így, miután türelemmel várt, beteljesült az ígéret."},{"i":34368,"b":64,"c":6606,"r":6606,"o":16,"t": "Mert az emberek önmaguknál nagyobbra esküsznek, és náluk minden ellenvetésnek véget vet, és mindent megerősít az eskü."},{"i":34369,"b":64,"c":6606,"r":6606,"o":17,"t": "Ezért tehát az Isten, mivel még teljesebben akarta megmutatni az ígéret örököseinek, hogy elhatározása változhatatlan, esküvel vállalt kezességet."},{"i":34370,"b":64,"c":6606,"r":6606,"o":18,"t": "Így e két változhatatlan tény által, amelyekben lehetetlen, hogy Isten hazudjon, erős bátorításunk van nekünk, akik odamenekültünk, hogy belekapaszkodjunk az előttünk levő reménységbe."},{"i":34371,"b":64,"c":6606,"r":6606,"o":19,"t": "Ez a reménység lelkünknek biztos és erős horgonya, amely behatol a kárpit mögé,"},{"i":34372,"b":64,"c":6606,"r":6606,"o":20,"t": "ahova elsőként bement értünk Jézus, aki Melkisédek rendje szerint főpap lett örökké."},{"i":34373,"b":64,"c":6607,"r":6607,"o":1,"t": "Mert ez a \"Melkisédek, Sálem királya, a magasságos Isten papja, aki a királyok leveréséből visszatérő Ábrahám elé ment, és megáldotta\"."},{"i":34374,"b":64,"c":6607,"r":6607,"o":2,"t": "Ábrahám pedig tizedet is adott neki mindenből. Melkisédek neve először ezt jelenti: igazság királya, aztán Sálem királya, vagyis békesség királya."},{"i":34375,"b":64,"c":6607,"r":6607,"o":3,"t": "Sem apja, sem anyja, sem nemzetsége, sem napjainak kezdete, sem életének vége nincs, de miután hasonlóvá lett az Isten Fiához, pap marad mindörökké."},{"i":34376,"b":64,"c":6607,"r":6607,"o":4,"t": "De nézzétek, milyen nagy ember ő, akinek Ábrahám, a pátriárka tizedet adott a zsákmány legjavából."},{"i":34377,"b":64,"c":6607,"r":6607,"o":5,"t": "Azoknak, akik Lévi fiai közül kapják a papságot, szintén van parancsuk arra, hogy tizedet szedjenek a néptől a törvény szerint: ebben az esetben tehát saját testvéreiktől, jóllehet ők is Ábrahámtól származtak."},{"i":34378,"b":64,"c":6607,"r":6607,"o":6,"t": "De az, aki nem közülük származott, tizedet vett Ábrahámtól, és megáldotta azt, aki az ígéretet kapta."},{"i":34379,"b":64,"c":6607,"r":6607,"o":7,"t": "Márpedig minden vitán felül a nagyobb áldja meg a kisebbet."},{"i":34380,"b":64,"c":6607,"r":6607,"o":8,"t": "Itt halandó emberek szednek tizedet, ott pedig az, akiről bizonyságunk van, hogy él."},{"i":34381,"b":64,"c":6607,"r":6607,"o":9,"t": "És hogy úgy mondjam, Ábrahám személyében a tizedet szedő Lévi is tizedet adott,"},{"i":34382,"b":64,"c":6607,"r":6607,"o":10,"t": "mert már jelen volt ősében, amikor Melkisédekkel találkozott."},{"i":34383,"b":64,"c":6607,"r":6607,"o":11,"t": "Ha tehát a tökéletesség elérhető volna a lévita papság által, mert a nép ez alatt kapta a törvényt, mi szükség még azt mondani, hogy Melkisédek rendje szerint más pap támad, aki nem Áron rendje szerint való?"},{"i":34384,"b":64,"c":6607,"r":6607,"o":12,"t": "Amikor megváltozik a papság, szükségképpen megváltozik a törvény is."},{"i":34385,"b":64,"c":6607,"r":6607,"o":13,"t": "Ugyanis akiről ez elhangzik, más törzshöz tartozik, amelyből senki sem szolgált az oltárnál."},{"i":34386,"b":64,"c":6607,"r":6607,"o":14,"t": "Mert ismeretes, hogy a mi Urunk Júdából támadt, de ebből a törzsből származó papokról semmit sem mondott Mózes."},{"i":34387,"b":64,"c":6607,"r":6607,"o":15,"t": "És ez még inkább nyilvánvaló, ha Melkisédekhez hasonlóan támad más pap,"},{"i":34388,"b":64,"c":6607,"r":6607,"o":16,"t": "aki nem testi parancsolat törvénye szerint lett azzá, hanem örökkévaló élet ereje szerint."},{"i":34389,"b":64,"c":6607,"r":6607,"o":17,"t": "A bizonyságtétel így szól: \"Te pap vagy örökké, Melkisédek rendje szerint.\""},{"i":34390,"b":64,"c":6607,"r":6607,"o":18,"t": "Ugyanis egy korábbi parancsolat eltöröltetik, mivel erőtlen és használhatatlan,"},{"i":34391,"b":64,"c":6607,"r":6607,"o":19,"t": "mert a törvény semmit sem tett tökéletessé. Viszont egy jobb reménységet támaszt, amely által közeledünk Istenhez."},{"i":34392,"b":64,"c":6607,"r":6607,"o":20,"t": "Azután: Jézus nem eskü nélkül lett főpappá - azok ugyanis eskü nélkül lettek papokká -,"},{"i":34393,"b":64,"c":6607,"r":6607,"o":21,"t": "hanem annak esküjével, aki így szólt hozzá: \"Megesküdött az Úr, és nem bánja meg&#59; te pap vagy örökké.\""},{"i":34394,"b":64,"c":6607,"r":6607,"o":22,"t": "Ezért ő jobb szövetségnek lett a kezesévé."},{"i":34395,"b":64,"c":6607,"r":6607,"o":23,"t": "És azok többen lettek papokká, mivel a halál nem engedte őket szolgálatban maradni&#59;"},{"i":34396,"b":64,"c":6607,"r":6607,"o":24,"t": "ő viszont, mivel megmarad örökké, átruházhatatlanul viseli a papságot."},{"i":34397,"b":64,"c":6607,"r":6607,"o":25,"t": "Ezért üdvözíteni tudja örökre azokat, akik általa járulnak Istenhez, hiszen ő mindenkor él, hogy esedezzék értük."},{"i":34398,"b":64,"c":6607,"r":6607,"o":26,"t": "Mert ilyen főpap illett hozzánk: szent, ártatlan, szeplőtlen, aki a bűnösöktől elkülönített, és aki magasabbra jutott az egeknél."},{"i":34399,"b":64,"c":6607,"r":6607,"o":27,"t": "Neki nincs szüksége arra, mint a főpapoknak, hogy napról napra előbb saját bűneikért mutassanak be áldozatot, azután a nép bűneiért. Ugyanis ezt egyszer s mindenkorra megcselekedte, amikor önmagát adta áldozatul."}]