[{"i":2900,"b":2,"c":307,"r":307,"o":23,"t": "Mondd meg Izráel fiainak, hogy a marhának, a báránynak és a kecskének a kövérjéből semmit se egyenek meg."},{"i":2901,"b":2,"c":307,"r":307,"o":24,"t": "Az elhullott vagy széttépett állat kövérje bármire felhasználható, csak megenni nem szabad."},{"i":2902,"b":2,"c":307,"r":307,"o":25,"t": "Ki kell irtani népe közül mindenkit, aki eszik annak az állatnak a kövérjéből, amelyből tűzáldozatot mutatnak be az ÚRnak, mivel evett belőle."},{"i":2903,"b":2,"c":307,"r":307,"o":26,"t": "Vért egyáltalában ne egyetek lakóhelyeiteken sehol, se madárét, se állatét."},{"i":2904,"b":2,"c":307,"r":307,"o":27,"t": "Ki kell irtani népe közül az olyan embert, aki bármilyen vért eszik."},{"i":2905,"b":2,"c":307,"r":307,"o":28,"t": "Azután így beszélt Mózeshez az ÚR:"},{"i":2906,"b":2,"c":307,"r":307,"o":29,"t": "Mondd meg Izráel fiainak, hogy aki békeáldozatot mutat be az ÚRnak, az vigyen békeáldozatából áldozati ajándékot az ÚRnak."},{"i":2907,"b":2,"c":307,"r":307,"o":30,"t": "Saját kezével vigye el az ÚR tűzáldozatait, a kövérjét a szegyével együtt vigye el&#59; a szegyét azért, hogy felmutassák felmutatott áldozatul az ÚR színe előtt."},{"i":2908,"b":2,"c":307,"r":307,"o":31,"t": "A pap füstölögtesse el a kövérjét az oltáron, a szegye pedig legyen Ároné és a fiaié."},{"i":2909,"b":2,"c":307,"r":307,"o":32,"t": "A jobb combot is a papnak adjátok szent ajándékul a békeáldozatokból."},{"i":2910,"b":2,"c":307,"r":307,"o":33,"t": "Annak a része legyen a jobb comb, aki Áron fiai közül bemutatja a békeáldozat vérét és kövérjét."},{"i":2911,"b":2,"c":307,"r":307,"o":34,"t": "Mert a szegyet mint felmutatott áldozatot és a combot mint szent ajándékot elvettem Izráel fiaitól a békeáldozatokból, és Áron papnak és fiainak adtam örök rendelkezéssel, nem Izráel fiainak."},{"i":2912,"b":2,"c":307,"r":307,"o":35,"t": "Ez Áronnak és fiainak a részesedése az ÚR tűzáldozataiból, attól a naptól fogva, hogy az ÚR papjaivá tették őket."},{"i":2913,"b":2,"c":307,"r":307,"o":36,"t": "Megparancsolta az ÚR, hogy ezt adják nekik Izráel fiai, fölkenésük napjától kezdve. Örök rendelkezés legyen ez nemzedékről nemzedékre."},{"i":2914,"b":2,"c":307,"r":307,"o":37,"t": "Ez az égőáldozatnak, az ételáldozatnak és a vétekáldozatnak, a jóvátételi áldozatnak, a fölavatási áldozatnak és a békeáldozatnak a törvénye."},{"i":2915,"b":2,"c":307,"r":307,"o":38,"t": "Így parancsolta az ÚR Mózesnek a Sínai-hegyen akkor, amikor megparancsolta Izráel fiainak, hogy mutassák be áldozataikat az ÚRnak a Sínai-pusztában."},{"i":2916,"b":2,"c":308,"r":308,"o":1,"t": "Azután így beszélt Mózeshez az ÚR:"},{"i":2917,"b":2,"c":308,"r":308,"o":2,"t": "Fogd Áront a fiaival együtt, meg a ruhákat és a fölkenéshez való olajat, továbbá a vétekáldozati bikát, a két kost és egy kosár kovásztalan kenyeret."},{"i":2918,"b":2,"c":308,"r":308,"o":3,"t": "A nép egész közösségét pedig gyűjtsd a kijelentés sátrának a bejáratához."},{"i":2919,"b":2,"c":308,"r":308,"o":4,"t": "Mózes úgy cselekedett, ahogyan parancsolta neki az ÚR. A közösség is odagyűlt a kijelentés sátrának a bejáratához."},{"i":2920,"b":2,"c":308,"r":308,"o":5,"t": "Akkor Mózes elmondta a közösségnek, hogy mit kell tenni az ÚR parancsa szerint:"},{"i":2921,"b":2,"c":308,"r":308,"o":6,"t": "Mózes odavezette Áront és fiait, és megmosta őket vízzel."},{"i":2922,"b":2,"c":308,"r":308,"o":7,"t": "Ráadta Áronra a köntöst, és felövezte övvel, azután felöltöztette palástba, és ráadta az éfódot, felövezte az éfód övével, és megerősítette azt rajta."},{"i":2923,"b":2,"c":308,"r":308,"o":8,"t": "Föltette rá a hósent is, a hósenbe pedig beletette az úrímot és a tummímot."},{"i":2924,"b":2,"c":308,"r":308,"o":9,"t": "A fejére föltette a süveget, a süvegre pedig elől odatette az arany homlokdíszt, a szent fejdíszt, ahogyan megparancsolta Mózesnek az ÚR."},{"i":2925,"b":2,"c":308,"r":308,"o":10,"t": "Azután fogta Mózes a fölkenésre való olajat, és megkente vele a hajlékot és ami csak benne volt. Így szentelte föl azokat."},{"i":2926,"b":2,"c":308,"r":308,"o":11,"t": "Hintett belőle az oltárra is hétszer, majd megkente az oltárt és minden fölszerelését, a medencét is az állványával együtt, hogy fölszentelje azokat."},{"i":2927,"b":2,"c":308,"r":308,"o":12,"t": "Azután öntött a fölkenésre való olajból Áron fejére, és fölkente, hogy fölszentelje őt."},{"i":2928,"b":2,"c":308,"r":308,"o":13,"t": "Odavezette Mózes Áron fiait is, felöltöztette őket köntöseikbe, és felövezte őket övvel, azután felkötötte rájuk a papi süveget, ahogyan megparancsolta Mózesnek az ÚR."},{"i":2929,"b":2,"c":308,"r":308,"o":14,"t": "Azután odahozatta a vétekáldozati bikát, Áron és fiai pedig rátették kezüket a vétekáldozati bika fejére."},{"i":2930,"b":2,"c":308,"r":308,"o":15,"t": "Miután levágták, vette Mózes a vért, és megkente ujjával az oltár szarvait körös-körül. Így mutatott be vétekáldozatot az oltárért. A többi vért pedig odaöntötte az oltár aljára. Így szentelte föl, engesztelést végezvén érte."},{"i":2931,"b":2,"c":308,"r":308,"o":16,"t": "Majd vette az egész kövérjét, ami a beleken volt, meg a májon levő hártyát és a két vesét a rajtuk levő kövérjével, és elfüstölögtette Mózes az oltáron."},{"i":2932,"b":2,"c":308,"r":308,"o":17,"t": "A bikát a bőrével, húsával és ganéjával együtt elégette a táboron kívül, ahogyan megparancsolta Mózesnek az ÚR."},{"i":2933,"b":2,"c":308,"r":308,"o":18,"t": "Azután odahozatta az égőáldozati kost, Áron és fiai pedig rátették kezüket a kos fejére."},{"i":2934,"b":2,"c":308,"r":308,"o":19,"t": "Miután levágták, Mózes körös-körül az oltárra hintette a vért."},{"i":2935,"b":2,"c":308,"r":308,"o":20,"t": "Földarabolta a kost darabjaira és elfüstölögtette Mózes a fejet, a darabokat és a hájat."},{"i":2936,"b":2,"c":308,"r":308,"o":21,"t": "A belet és a lábszárakat megmosta vízben, és elfüstölögtette Mózes az egész kost az oltáron. Égőáldozat volt ez kedves illatul, tűzáldozat az ÚRnak, ahogyan megparancsolta Mózesnek az ÚR."},{"i":2937,"b":2,"c":308,"r":308,"o":22,"t": "Azután odahozatta a másik kost, a felavatási kost, Áron és fiai pedig rátették kezüket a kos fejére."},{"i":2938,"b":2,"c":308,"r":308,"o":23,"t": "Miután levágták, vett Mózes a vérből és megkente Áron jobb fülének a cimpáját, a jobb keze hüvelykujját és a jobb lába nagyujját."},{"i":2939,"b":2,"c":308,"r":308,"o":24,"t": "Odahozatta Áron fiait is, és megkente Mózes a vérrel a jobb fülük cimpáját, a jobb kezük hüvelykujját és a jobb lábuk nagyujját. A többi vért ráhintette Mózes körös-körül az oltárra."},{"i":2940,"b":2,"c":308,"r":308,"o":25,"t": "Akkor vette a kövérjét, a farkat és mindazt a kövérjét, ami a beleken van, meg a májon levő hártyát és a két vesét a rajtuk levő kövérjével, végül a jobb combot."},{"i":2941,"b":2,"c":308,"r":308,"o":26,"t": "A kovásztalan kenyerek kosarából pedig, amely az ÚR előtt volt, kivett egy kovásztalan lepényt, egy olajos lepényforma kenyeret, meg egy lángost, és rárakta a kövérjére meg a jobb combra."},{"i":2942,"b":2,"c":308,"r":308,"o":27,"t": "Mindezeket Áronnak és fiainak kezébe adta, s ők felmutatták azokat felmutatott áldozatként az ÚR színe előtt."},{"i":2943,"b":2,"c":308,"r":308,"o":28,"t": "Majd kivette a kezükből és elfüstölögtette az oltáron, az égőáldozatra téve. Fölavatási áldozat volt ez kedves illatul, tűzáldozat az ÚRnak."},{"i":2944,"b":2,"c":308,"r":308,"o":29,"t": "Akkor fogta Mózes a szegyet és felmutatta azt felmutatott áldozatként az ÚR színe előtt. A fölavatási áldozati kosból Mózes része lett ez, ahogyan megparancsolta Mózesnek az ÚR."},{"i":2945,"b":2,"c":308,"r":308,"o":30,"t": "Azután vett Mózes a fölkenésre való olajból, meg a vérből, amely az oltáron volt, és ráhintette Áronra és ruháira, meg a fiaira és fiainak a ruháira is. Így szentelte meg Áront és ruháit, meg a fiait és fiainak a ruháit is."},{"i":2946,"b":2,"c":308,"r":308,"o":31,"t": "Azután ezt mondta Mózes Áronnak és fiainak: Főzzétek meg a húst a kijelentés sátrának a bejáratánál, és ott egyétek meg azt a fölavatási áldozat kosarában levő kenyérrel együtt, ahogy megparancsoltam: Áron és fiai egyék meg azt."},{"i":2947,"b":2,"c":308,"r":308,"o":32,"t": "Ami pedig megmarad a húsból és kenyérből, azt égessétek el."},{"i":2948,"b":2,"c":308,"r":308,"o":33,"t": "Ne távozzatok el a kijelentés sátrának a bejáratától hét napig, addig a napig, amelyen befejeződnek fölavatásotok napjai. Mert hét napig tart a fölavatásotok."},{"i":2949,"b":2,"c":308,"r":308,"o":34,"t": "Azt parancsolta az ÚR, hogy továbbra is úgy történjék az engesztelés értetek, ahogyan ezen a napon történt."},{"i":2950,"b":2,"c":308,"r":308,"o":35,"t": "Maradjatok a kijelentés sátrának a bejáratánál éjjel-nappal hét napig, és teljesítsetek szolgálatot az ÚR előtt, hogy meg ne haljatok, mert ezt a parancsot kaptam."},{"i":2951,"b":2,"c":308,"r":308,"o":36,"t": "Áron és fiai megtették mindazt, amit az ÚR parancsolt Mózes által."},{"i":2952,"b":2,"c":309,"r":309,"o":1,"t": "A nyolcadik napon szólította Mózes Áront és fiait, meg Izráel véneit."},{"i":2953,"b":2,"c":309,"r":309,"o":2,"t": "Ezt mondta Áronnak: Végy egy borjút a vétekáldozathoz, egy kost pedig az égőáldozathoz&#59; hibátlanok legyenek. Azután áldozd fel őket az ÚR előtt."},{"i":2954,"b":2,"c":309,"r":309,"o":3,"t": "Izráel fiaihoz pedig így szólj: Fogjatok egy kecskebakot a vétekáldozathoz, meg egy borjút és egy bárányt az égőáldozathoz, egyévesek és hibátlanok legyenek&#59;"},{"i":2955,"b":2,"c":309,"r":309,"o":4,"t": "továbbá egy marhát, meg egy kost a békeáldozathoz, hogy levágjátok az ÚR előtt&#59; végül olajjal gyúrt ételáldozatot, mert ma megjelenik előttetek az ÚR."},{"i":2956,"b":2,"c":309,"r":309,"o":5,"t": "Odavitték tehát a kijelentés sátra elé, amiket Mózes parancsolt. Az egész közösség is odajárult, és megállt az ÚR színe előtt."},{"i":2957,"b":2,"c":309,"r":309,"o":6,"t": "Ekkor azt mondta Mózes: Ezt a dolgot kell cselekednetek az ÚR parancsa szerint, amikor majd megjelenik előttetek az ÚR dicsősége."},{"i":2958,"b":2,"c":309,"r":309,"o":7,"t": "Áronnak pedig ezt mondta Mózes: Járulj oda az oltárhoz, és készítsd el vétekáldozatodat és égőáldozatodat, és végezz engesztelést magadért, meg a népért. Azután készítsd el a nép áldozatát, és végezz engesztelést értük az ÚR parancsa szerint."},{"i":2959,"b":2,"c":309,"r":309,"o":8,"t": "Akkor odajárult Áron az oltárhoz, és levágta a maga vétekáldozatára szánt borjút."},{"i":2960,"b":2,"c":309,"r":309,"o":9,"t": "Áron fiai odavitték hozzá a vért, ő belemártotta ujját a vérbe, és megkente az oltár szarvait, a többi vért pedig odaöntötte az oltár aljára."},{"i":2961,"b":2,"c":309,"r":309,"o":10,"t": "A vétekáldozat kövérjét, a veséket, meg a májon levő hártyát elfüstölögtette az oltáron, ahogyan megparancsolta Mózesnek az ÚR."},{"i":2962,"b":2,"c":309,"r":309,"o":11,"t": "A húst és a bőrt pedig elégette a táboron kívül."},{"i":2963,"b":2,"c":309,"r":309,"o":12,"t": "Azután levágta az égőáldozatot. Áron fiai odanyújtották neki a vért, ő pedig körös-körül az oltárra hintette azt."},{"i":2964,"b":2,"c":309,"r":309,"o":13,"t": "Az égőáldozatot is odanyújtották neki darabonként, a fejével együtt, ő pedig elfüstölögtette az oltáron."},{"i":2965,"b":2,"c":309,"r":309,"o":14,"t": "A beleket és a lábszárakat megmosta, és úgy füstölögtette el az oltáron, az égőáldozatra téve."},{"i":2966,"b":2,"c":309,"r":309,"o":15,"t": "Bemutatta a nép áldozatát is. Fogta a nép vétekáldozatára szánt bakot, levágta és bemutatta vétekáldozatul, mint az előbb."},{"i":2967,"b":2,"c":309,"r":309,"o":16,"t": "Az égőáldozatot is bemutatta, a rendtartás szerint végezte azt."},{"i":2968,"b":2,"c":309,"r":309,"o":17,"t": "Majd bemutatta az ételáldozatot, vett belőle egy tele marokkal, és elfüstölögtette az oltáron. A reggeli égőáldozaton kívül volt ez."},{"i":2969,"b":2,"c":309,"r":309,"o":18,"t": "Akkor levágta a nép békeáldozatára szánt marhát és kost, Áron fiai odanyújtották neki a vért, ő pedig körös-körül az oltárra hintette azt."},{"i":2970,"b":2,"c":309,"r":309,"o":19,"t": "A marha kövér részeit, meg a kosét is, a farkát és ami a veséket borítja, meg a májon levő hártyát,"},{"i":2971,"b":2,"c":309,"r":309,"o":20,"t": "ezeket a kövér részeket rárakták a szegyekre. A kövér részeket elfüstölögtette az oltáron,"},{"i":2972,"b":2,"c":309,"r":309,"o":21,"t": "a szegyeket meg a jobb combot pedig felmutatta Áron felmutatott áldozatként az ÚR színe előtt, Mózes parancsa szerint."},{"i":2973,"b":2,"c":309,"r":309,"o":22,"t": "Akkor fölemelte kezét Áron a nép felé, és megáldotta őket, majd lejött, miután elkészítette a vétekáldozatot, azt égőáldozatot és a békeáldozatot."},{"i":2974,"b":2,"c":309,"r":309,"o":23,"t": "Mózes és Áron bement a kijelentés sátrába, azután kijöttek, és megáldották a népet. Ekkor megjelent az ÚR dicsősége az egész nép előtt."},{"i":2975,"b":2,"c":309,"r":309,"o":24,"t": "Tűz jött ki az ÚR színe elől, és megemésztette az oltáron levő égőáldozatot és kövér részeket. Amikor látta ezt az egész nép, felujjongott, és arcra borult."},{"i":2976,"b":2,"c":310,"r":310,"o":1,"t": "Nádáb és Abíhú, Áron fiai, fogták a maguk, szenesserpenyőjét, tüzet tettek bele, füstölőszert raktak rá, és idegen tűzzel áldoztak az ÚR előtt, amilyet Ő nem parancsolt nekik."},{"i":2977,"b":2,"c":310,"r":310,"o":2,"t": "Ekkor tűz csapott ki az ÚR színe elől, és megemésztette őket&#59; meghaltak az ÚR színe előtt."},{"i":2978,"b":2,"c":310,"r":310,"o":3,"t": "Mózes így szólt Áronhoz: Erről beszélt az ÚR, amikor azt mondta: A hozzám közelállókon mutatom meg, hogy szent vagyok, és az egész nép előtt, hogy dicsőséges vagyok! Áron némán hallgatott."},{"i":2979,"b":2,"c":310,"r":310,"o":4,"t": "Azután odahívta Mózes Mísáélt és Elcáfánt, Áron nagybátyjának, Uzzíélnek a fiait, és ezt mondta nekik: Járuljatok ide, és vigyétek el atyátokfiait a szentély elől, a táboron kívülre!"},{"i":2980,"b":2,"c":310,"r":310,"o":5,"t": "Oda is járultak, és elvitték azokat ruhástul a táboron kívülre, ahogyan Mózes intézkedett."},{"i":2981,"b":2,"c":310,"r":310,"o":6,"t": "Azután ezt mondta Mózes Áronnak meg a fiainak, Eleázárnak és Ítámárnak: Fejeteket gondozatlanul ne hagyjátok, ruhátokat meg ne szaggassátok, hogy meg ne haljatok, és az ÚR meg ne haragudjék az egész közösségre! Atyátok fiai, Izráel egész háza pedig sírjon amiatt, hogy ilyen égető tűzzel égetett az ÚR!"},{"i":2982,"b":2,"c":310,"r":310,"o":7,"t": "A kijelentés sátrának a bejáratától se távozzatok el, különben meghaltok, mert az ÚR felkenő olaja van rajtatok! Ők tehát Mózes beszéde szerint cselekedtek."},{"i":2983,"b":2,"c":310,"r":310,"o":8,"t": "Azután így beszélt Áronhoz az ÚR:"},{"i":2984,"b":2,"c":310,"r":310,"o":9,"t": "Bort és részegítő italt ne igyatok, te se, meg a fiaid se, amikor bementek a kijelentés sátrába, hogy meg ne haljatok! Örök rendelkezés legyen ez nektek nemzedékről nemzedékre."},{"i":2985,"b":2,"c":310,"r":310,"o":10,"t": "Így tudtok különbséget tenni a szent és a közönséges közt, a tisztátalan és a tiszta közt,"},{"i":2986,"b":2,"c":310,"r":310,"o":11,"t": "és így tudjátok tanítani Izráel fiait mindazokra a rendelkezésekre, amelyeket kijelentett számukra az ÚR Mózes által."},{"i":2987,"b":2,"c":310,"r":310,"o":12,"t": "Mózes így szólt Áronhoz és megmaradt fiaihoz, Eleázárhoz és Ítámárhoz: Fogjátok az ételáldozatot, amely megmaradt az ÚR tűzáldozataiból, és egyétek meg azt kovásztalanul az oltár mellett, mert igen szent az."},{"i":2988,"b":2,"c":310,"r":310,"o":13,"t": "Szent helyen egyétek meg, mert neked és a fiaidnak rendelt rész ez az ÚR tűzáldozataiból. Ezt a parancsot kaptam."},{"i":2989,"b":2,"c":310,"r":310,"o":14,"t": "A felmutatott áldozati szegyet és a szent ajándékul adott combot is tiszta helyen egyétek meg, te és a fiaid meg a lányaid, mert neked és gyermekeidnek rendelt részül adják azt békeáldozataikból Izráel fiai."},{"i":2990,"b":2,"c":310,"r":310,"o":15,"t": "A szent ajándékul adott combot és a felmutatott áldozati szegyet a kövér részek tűzáldozatával együtt vigyék be, hogy felmutassák az ÚR színe előtt felmutatott áldozatként, azután a tied lesz és a fiaidé örök rendelkezésként, az ÚR parancsa szerint."},{"i":2991,"b":2,"c":310,"r":310,"o":16,"t": "Amikor Mózes igen kereste a vétekáldozati bakot, kiderült, hogy elégett. Megharagudott ezért Áronnak a megmaradt fiaira, Eleázárra és Ítámárra, és ezt mondta:"},{"i":2992,"b":2,"c":310,"r":310,"o":17,"t": "Miért nem ettétek meg a vétekáldozatot a szent helyen? Hiszen igen szent az, és az ÚR nektek adta, hogy hordozzátok a közösség bűnét, és engesztelést szerezzen értük az ÚR előtt."},{"i":2993,"b":2,"c":310,"r":310,"o":18,"t": "Mégsem vittétek be a vérét a szentély belsejébe. Meg kellett volna ennetek a szent helyen az áldozati húst, ahogy megparancsoltam."},{"i":2994,"b":2,"c":310,"r":310,"o":19,"t": "De Áron így szólt Mózeshez: Nézd, ma mutatták be vétekáldozatukat és égőáldozatukat az ÚR előtt, engem pedig ilyen dolgok értek! Ha én ma vétekáldozatot eszem, jónak látta volna-e az ÚR?"},{"i":2995,"b":2,"c":310,"r":310,"o":20,"t": "Amikor ezt hallotta Mózes, igazat adott neki."},{"i":2996,"b":2,"c":311,"r":311,"o":1,"t": "Ismét beszélt az ÚR Mózeshez és Áronhoz, és ezt mondta nekik:"},{"i":2997,"b":2,"c":311,"r":311,"o":2,"t": "Így szóljatok Izráel fiaihoz: Ezek azok az élőlények, amelyeket megehettek a különféle földi állatok közül:"},{"i":2998,"b":2,"c":311,"r":311,"o":3,"t": "megehettek minden kérődző állatot, amely hasított körmű, mégpedig egészen kettéhasadt körmű."},{"i":2999,"b":2,"c":311,"r":311,"o":4,"t": "De nem ehetitek meg a kérődzők és a hasított körműek közül ezeket: a tevét, mert kérődző ugyan, de nem hasított körmű, ezért nektek tisztátalan."}]