[{"i":14700,"b":18,"c":1950,"r":1950,"o":4,"t": "Hívja az eget odafent, és a földet, mert ítélni akarja népét."},{"i":14701,"b":18,"c":1950,"r":1950,"o":5,"t": "Gyűljetek hozzám, híveim, akik áldozattal kötöttetek szövetséget velem!"},{"i":14702,"b":18,"c":1950,"r":1950,"o":6,"t": "Igazságát hirdesse az ég, mert ítéletet tart az Isten. (Szela.)"},{"i":14703,"b":18,"c":1950,"r":1950,"o":7,"t": "Hallgass, népem, most én beszélek! Izráel, most téged intelek! Isten, a te Istened vagyok én!"},{"i":14704,"b":18,"c":1950,"r":1950,"o":8,"t": "Nem feddelek meg véresáldozataidért, sem állandóan előttem levő égőáldozataidért,"},{"i":14705,"b":18,"c":1950,"r":1950,"o":9,"t": "de nem fogadok el házadból bikát, sem aklaidból bakokat."},{"i":14706,"b":18,"c":1950,"r":1950,"o":10,"t": "Hiszen enyém az erdő minden vadja, és ezernyi hegynek minden állata."},{"i":14707,"b":18,"c":1950,"r":1950,"o":11,"t": "Ismerem a hegyek minden madarát, enyém a mező vadja is."},{"i":14708,"b":18,"c":1950,"r":1950,"o":12,"t": "Ha éhezném, nem szólnék neked, mert enyém a világ és ami betölti."},{"i":14709,"b":18,"c":1950,"r":1950,"o":13,"t": "Eszem-e a bikák húsát, iszom-e a bakok vérét?"},{"i":14710,"b":18,"c":1950,"r":1950,"o":14,"t": "Hálaadással áldozz Istennek, és teljesítsd a Felségesnek tett fogadalmaidat!"},{"i":14711,"b":18,"c":1950,"r":1950,"o":15,"t": "Hívj segítségül engem a nyomorúság idején! Én megszabadítlak, és te dicsőítesz engem."},{"i":14712,"b":18,"c":1950,"r":1950,"o":16,"t": "A bűnösnek pedig ezt mondja Isten: Hogy mered emlegetni rendelkezéseimet, és szádra venni szövetségemet?"},{"i":14713,"b":18,"c":1950,"r":1950,"o":17,"t": "Hiszen te gyűlölöd a feddést, és elveted igéimet!"},{"i":14714,"b":18,"c":1950,"r":1950,"o":18,"t": "Ha tolvajt látsz, vele cimborálsz, és a paráznákkal tartasz."},{"i":14715,"b":18,"c":1950,"r":1950,"o":19,"t": "Szádból gonosz beszéd jön ki, nyelved csalárdságot sző."},{"i":14716,"b":18,"c":1950,"r":1950,"o":20,"t": "Ahol csak vagy, testvéred ellen beszélsz, anyád fiát is bemocskolod."},{"i":14717,"b":18,"c":1950,"r":1950,"o":21,"t": "Ilyeneket csinálsz, és én hallgassak? Azt hiszed, én is olyan vagyok, mint te? Megfeddelek, és mindezt szemedre vetem!"},{"i":14718,"b":18,"c":1950,"r":1950,"o":22,"t": "Értsétek meg ezt ti, akik elfeledkeztek Istenről, különben elragad menthetetlenül!"},{"i":14719,"b":18,"c":1950,"r":1950,"o":23,"t": "Aki hálaadással áldozik, az dicsőít engem, és aki ilyen úton jár, annak mutatom meg Isten szabadítását."},{"i":14720,"b":18,"c":1951,"r":1951,"o":1,"t": "A karmesternek: Dávid zsoltára,"},{"i":14721,"b":18,"c":1951,"r":1951,"o":2,"t": "abból az időből, mikor nála járt Nátán próféta, mert bement Dávid Betsabéhoz."},{"i":14722,"b":18,"c":1951,"r":1951,"o":3,"t": "Könyörülj rajtam kegyelmeddel, Istenem, töröld el hűtlenségemet nagy irgalmaddal!"},{"i":14723,"b":18,"c":1951,"r":1951,"o":4,"t": "Teljesen mosd le rólam bűnömet, és vétkemtől tisztíts meg engem!"},{"i":14724,"b":18,"c":1951,"r":1951,"o":5,"t": "Mert tudom, hogy hűtlen voltam, és vétkem mindig előttem van."},{"i":14725,"b":18,"c":1951,"r":1951,"o":6,"t": "Egyedül ellened vétkeztem, azt tettem, amit rossznak látsz. Ezért igazad van, ha szólsz, és jogos az ítéleted."},{"i":14726,"b":18,"c":1951,"r":1951,"o":7,"t": "Lásd, én bűnben születtem, anyám vétekben fogant engem."},{"i":14727,"b":18,"c":1951,"r":1951,"o":8,"t": "Te pedig a szívben levő igazságot kedveled, és a bölcsesség titkaira tanítasz engem."},{"i":14728,"b":18,"c":1951,"r":1951,"o":9,"t": "Tisztíts meg izsóppal, és tiszta leszek, moss meg engem, és fehérebb leszek, mint a hó."},{"i":14729,"b":18,"c":1951,"r":1951,"o":10,"t": "Engedd, hogy vidámságot és örömöt halljak, és megújuljanak tagjaim, amelyeket összetörtél."},{"i":14730,"b":18,"c":1951,"r":1951,"o":11,"t": "Rejtsd el orcádat vétkeim elől, töröld el minden bűnömet!"},{"i":14731,"b":18,"c":1951,"r":1951,"o":12,"t": "Tiszta szívet teremts bennem, Istenem, és az erős lelket újítsd meg bennem!"},{"i":14732,"b":18,"c":1951,"r":1951,"o":13,"t": "Ne vess el orcád elől, szent lelkedet ne vedd el tőlem!"},{"i":14733,"b":18,"c":1951,"r":1951,"o":14,"t": "Vidámíts meg újra szabadításoddal, támogass, hogy lelkem készséges legyen,"},{"i":14734,"b":18,"c":1951,"r":1951,"o":15,"t": "hogy taníthassam utaidra a hűtleneket, és a vétkesek megtérjenek hozzád."},{"i":14735,"b":18,"c":1951,"r":1951,"o":16,"t": "Ments meg, mert vért ontottam, ó Isten, szabadító Istenem! És igazságodat ujjongva hirdeti nyelvem."},{"i":14736,"b":18,"c":1951,"r":1951,"o":17,"t": "Nyisd meg ajkamat, Uram, és dicséretedet hirdeti szám."},{"i":14737,"b":18,"c":1951,"r":1951,"o":18,"t": "Hiszen a véresáldozatot nem kedveled, és ha égőáldozatot adnék is, nem vennéd szívesen."},{"i":14738,"b":18,"c":1951,"r":1951,"o":19,"t": "Isten előtt a töredelmes lélek a kedves áldozat. A töredelmes és megtört szívet nem veted meg, Istenem!"},{"i":14739,"b":18,"c":1951,"r":1951,"o":20,"t": null},{"i":14740,"b":18,"c":1951,"r":1951,"o":21,"t": null},{"i":14741,"b":18,"c":1952,"r":1952,"o":1,"t": "Akkor majd kedveled a helyesen bemutatott áldozatokat, az égőáldozatot és a teljes áldozatot. Akkor majd áldozhatnak oltárodon bikákat. A karmesternek: Dávid tanítókölteménye,"},{"i":14742,"b":18,"c":1952,"r":1952,"o":2,"t": "abból az időből, amikor az edómi Dóég Saulhoz ment, és jelentette neki, hogy Dávid Ahimelek házába érkezett."},{"i":14743,"b":18,"c":1952,"r":1952,"o":3,"t": "Mit dicsekszel gonoszságoddal, te nagy hős? Hiszen Isten szeretete mindig megmarad!"},{"i":14744,"b":18,"c":1952,"r":1952,"o":4,"t": "Romlásomra törsz, te cselszövő! Nyelved olyan, mint az éles borotva."},{"i":14745,"b":18,"c":1952,"r":1952,"o":5,"t": "A rosszat szereted, nem a jót, a hazugságot, nem az igaz beszédet. (Szela.)"},{"i":14746,"b":18,"c":1952,"r":1952,"o":6,"t": "Szeretsz bántó szavakat mondani, álnok a nyelved."},{"i":14747,"b":18,"c":1952,"r":1952,"o":7,"t": "Össze is tör téged az Isten végleg, megragad, kiránt sátradból, kitép gyökerestül az élők földjéből. (Szela.)"},{"i":14748,"b":18,"c":1952,"r":1952,"o":8,"t": "Látják ezt az igazak és félnek, rajta meg nevetni fognak."},{"i":14749,"b":18,"c":1952,"r":1952,"o":9,"t": "Ez az az ember - mondják -, akinek nem kellett Isten oltalma, hanem nagy gazdagságában bízott, és a megrontásban volt erős."},{"i":14750,"b":18,"c":1952,"r":1952,"o":10,"t": null},{"i":14751,"b":18,"c":1952,"r":1952,"o":11,"t": null},{"i":14752,"b":18,"c":1953,"r":1953,"o":1,"t": "Hálát adok neked mindenkor, mert te munkálkodsz. Nevedben reménykedem, mert jó vagy híveidhez. A karmesternek: \"A betegség\" kezdetű ének dallamára. Dávid tanítókölteménye. Azt gondolja magában a bolond, hogy nincs Isten! Romlottak és utálatosak tetteik, senki sem tesz jót."},{"i":14753,"b":18,"c":1953,"r":1953,"o":2,"t": "Isten letekint a mennyből az emberekre, hogy lássa, van-e köztük értelmes, aki keresi az Istent?"},{"i":14754,"b":18,"c":1953,"r":1953,"o":3,"t": "Mindnyájan elpártoltak tőle, egyaránt megromlottak. Senki sem tesz jót, egyetlen ember sem."},{"i":14755,"b":18,"c":1953,"r":1953,"o":4,"t": "Nem tudják a gonosztevők, akik úgy eszik népemet, ahogy a kenyeret eszik, de Istenhez nem kiáltanak,"},{"i":14756,"b":18,"c":1953,"r":1953,"o":5,"t": "hogy majd egyszer igen megrettennek, akik addig nem rettegtek! Mert szétszórja Isten támadóid csontjait, megszégyeníted őket, mert Isten megvetette őket."},{"i":14757,"b":18,"c":1953,"r":1953,"o":6,"t": "Bárcsak eljönne a Sionról Izráel szabadulása! Amikor Isten jóra fordítja népe sorsát, ujjong majd Jákób, és örül Izráel."},{"i":14758,"b":18,"c":1953,"r":1953,"o":7,"t": null},{"i":14759,"b":18,"c":1954,"r":1954,"o":1,"t": "A karmesternek: Húros hangszerre. Dávid tanítókölteménye, abból az időből, amikor a zífiek Saulhoz mentek és ezt mondták neki: Nem tudod, hogy Dávid nálunk rejtőzködik?"},{"i":14760,"b":18,"c":1954,"r":1954,"o":2,"t": "Istenem, segíts meg neveddel, szolgáltass nekem igazságot hatalmaddal!"},{"i":14761,"b":18,"c":1954,"r":1954,"o":3,"t": "Istenem, hallgasd meg imádságomat, figyelj beszédemre!"},{"i":14762,"b":18,"c":1954,"r":1954,"o":4,"t": "Mert idegenek támadtak rám, erőszakos emberek törtek életemre, akik nem törődnek Istennel. (Szela.)"},{"i":14763,"b":18,"c":1954,"r":1954,"o":5,"t": "De Isten megsegít engem, az Úr megtartja életemet."},{"i":14764,"b":18,"c":1954,"r":1954,"o":6,"t": "Szálljon a baj támadóimra, semmisítsd meg őket igazságoddal!"},{"i":14765,"b":18,"c":1954,"r":1954,"o":7,"t": "Készségesen áldozok neked, magasztalom neved, URam, mert jó vagy."},{"i":14766,"b":18,"c":1954,"r":1954,"o":8,"t": null},{"i":14767,"b":18,"c":1954,"r":1954,"o":9,"t": null},{"i":14768,"b":18,"c":1955,"r":1955,"o":1,"t": "A karmesternek: Húros hangszerre. Dávid tanítókölteménye. Istenem, figyelj imádságomra, ne zárkózz el könyörgésem elől!"},{"i":14769,"b":18,"c":1955,"r":1955,"o":2,"t": "Figyelj rám, hallgass meg engem! Bánatomban bolyongok, és sóhajtozom"},{"i":14770,"b":18,"c":1955,"r":1955,"o":3,"t": "az ellenség hangoskodása, a bűnösök nyomorgatása miatt. Mert bajt zúdítanak rám, és haraggal támadnak rám."},{"i":14771,"b":18,"c":1955,"r":1955,"o":4,"t": "Szívem vergődik keblemben, halálos rémület fogott el."},{"i":14772,"b":18,"c":1955,"r":1955,"o":5,"t": "Félelem és reszketés lepett meg, borzongás járt át."},{"i":14773,"b":18,"c":1955,"r":1955,"o":6,"t": "Ezért így szóltam: Miért is nincs szárnyam, mint a galambnak, hogy elrepülhetnék, és nyugton lehetnék?"},{"i":14774,"b":18,"c":1955,"r":1955,"o":7,"t": "Messzire bujdosnék, a pusztában laknék. (Szela.)"},{"i":14775,"b":18,"c":1955,"r":1955,"o":8,"t": "Sietve keresnék menedéket a szélvész és a vihar elől."},{"i":14776,"b":18,"c":1955,"r":1955,"o":9,"t": "Oszlasd szét őket, Uram, zavard össze nyelvüket! Csak erőszakot és viszályt látok a városban&#59;"},{"i":14777,"b":18,"c":1955,"r":1955,"o":10,"t": "ez megy éjjel-nappal falai közt, vész és nyomor van benne."},{"i":14778,"b":18,"c":1955,"r":1955,"o":11,"t": "Romlás uralkodik benne, nem távozik tereiről a zsarnokság és a csalás."},{"i":14779,"b":18,"c":1955,"r":1955,"o":12,"t": "Nem az ellenség gyaláz engem, azt elszenvedném. Nem gyűlölőm hatalmaskodik rajtam, előle elrejtőzném."},{"i":14780,"b":18,"c":1955,"r":1955,"o":13,"t": "Hanem te, magamfajta ember, bizalmas jó barátom,"},{"i":14781,"b":18,"c":1955,"r":1955,"o":14,"t": "akivel meghitt barátságban voltam&#59; az Isten házába együtt jártunk a gyülekezet körében."},{"i":14782,"b":18,"c":1955,"r":1955,"o":15,"t": "Törjön rájuk a halál! Szálljanak elevenen a holtak hazájába, mert gonoszsággal van tele lakóhelyük."},{"i":14783,"b":18,"c":1955,"r":1955,"o":16,"t": "Én pedig Istenhez kiáltok, és az ÚR megsegít engem."},{"i":14784,"b":18,"c":1955,"r":1955,"o":17,"t": "Bár reggel, délben, este gondban vagyok és sóhajtozom, ő meghallja hangomat."},{"i":14785,"b":18,"c":1955,"r":1955,"o":18,"t": "Megszabadít engem támadóimtól, hogy békességem legyen, bár sokan vannak ellenem."},{"i":14786,"b":18,"c":1955,"r":1955,"o":19,"t": "Meghallgat Isten, és megalázza őket az, aki ősidők óta trónján ül. (Szela.) Mert nem akarnak megváltozni, és nem félik az Istent."},{"i":14787,"b":18,"c":1955,"r":1955,"o":20,"t": "Kezet emelt jóbarátjára, és meggyalázta a szövetséget."},{"i":14788,"b":18,"c":1955,"r":1955,"o":21,"t": "Szája simább a vajnál, de veszekedésen jár az esze. Beszéde lágyabb az olajnál, pedig olyan, mint a kivont kard."},{"i":14789,"b":18,"c":1955,"r":1955,"o":22,"t": "Vesd az ÚRra terhedet, és ő gondot visel rád! Nem engedi sohasem, hogy ingadozzon az igaz."},{"i":14790,"b":18,"c":1955,"r":1955,"o":23,"t": "Istenem, te taszítod őket a sírnak mélyére. A véreskezű és álnok emberek az emberélet felét sem érik el. De én benned bízom!"},{"i":14791,"b":18,"c":1955,"r":1955,"o":24,"t": null},{"i":14792,"b":18,"c":1956,"r":1956,"o":1,"t": "A karmesternek: \"A messzi fák galambja\" kezdetű ének dallamára. Dávid bizonyságtétele abból az időből, amikor a filiszteusok elfogták Gátban. Légy kegyelmes hozzám, Istenem, mert bosszút lihegnek ellenem, szüntelenül támadnak és gyötörnek engem."},{"i":14793,"b":18,"c":1956,"r":1956,"o":2,"t": "Ellenségeim szüntelenül bosszút lihegnek, sokan támadnak rám kevélyen."},{"i":14794,"b":18,"c":1956,"r":1956,"o":3,"t": "Ha félek is, benned bízom!"},{"i":14795,"b":18,"c":1956,"r":1956,"o":4,"t": "Istenben, akinek igéjét dicsérem, Istenben bízom, nem félek, ember mit árthat nekem?!"},{"i":14796,"b":18,"c":1956,"r":1956,"o":5,"t": "Szüntelenül elferdítik szavaimat, minden gondolatukkal rosszat akarnak nekem."},{"i":14797,"b":18,"c":1956,"r":1956,"o":6,"t": "Összefognak, lesben állnak, lépteimet figyelik, mert az életemre törnek."},{"i":14798,"b":18,"c":1956,"r":1956,"o":7,"t": "Megmenekülhetnek-e gazságuk ellenére? Taszítsd el haragodban e népséget, Istenem!"},{"i":14799,"b":18,"c":1956,"r":1956,"o":8,"t": "Te számon tartod bolyongásomat. Gyűjtsd könnyeimet tömlődbe, legyenek benne könyvedben!"}]