[{"i":12400,"b":15,"c":1605,"r":1605,"o":17,"t": "Die Juden aber, sowohl die Vorsteher, hundertundfünfzig an der Zahl, als auch die, welche aus den rings um uns befindlichen Heidenländern zu uns kamen, aßen an meinem Tisch;"},{"i":12401,"b":15,"c":1605,"r":1605,"o":18,"t": "und was für jeden einzelnen Tag zugerichtet zu werden pflegte - ein Stier, sechs auserlesene Schafe und Geflügel -, das wurde auf meine Kosten zugerichtet, und überdies je innerhalb zehn Tagen ein großes Quantum von allerlei Wein. Bei alledem habe ich die dem Statthalter gebührende Kost nicht beansprucht, denn die Fronpflicht lastete schwer auf diesem Volke."},{"i":12402,"b":15,"c":1605,"r":1605,"o":19,"t": "Gedenke mir, mein Gott, alles, was ich für dieses Volk gethan habe, zum Besten!"},{"i":12403,"b":15,"c":1606,"r":1606,"o":1,"t": "Als nun Sanballat und Gesem, dem Araber, und unseren übrigen Feinden zu Ohren kam, daß ich die Mauer gebaut hatte, so daß kein Riß darin übrig geblieben war - wenn ich auch bis zu dieser Zeit die Thüren noch nicht in die Thore eingesetzt hatte -,"},{"i":12404,"b":15,"c":1606,"r":1606,"o":2,"t": "da sandten Sanballat und Gesem zu mir und ließen mir sagen: Komm, daß wir in einem der Dörfer in der Ebene von Ono eine Zusammenkunft halten! Dabei beabsichtigten sie aber, mir Böses anzuthun."},{"i":12405,"b":15,"c":1606,"r":1606,"o":3,"t": "Da sandte ich Boten zu ihnen und ließ ihnen sagen: Ich bin mit einem großen Werke beschäftigt, so daß ich nicht hinabkommen kann. Das Werk kann unmöglich liegen bleiben, indem ich es im Stiche lassen sollte, um zu euch hinabzukommen!"},{"i":12406,"b":15,"c":1606,"r":1606,"o":4,"t": "Und sie sandten auf diese Weise viermal zu mir; aber ich antwortete ihnen in der angegebenen Weise."},{"i":12407,"b":15,"c":1606,"r":1606,"o":5,"t": "Da sandte Sanballat noch ein fünftes Mal zu mir, und zwar seinen Diener mit einem offenen Brief in der Hand."},{"i":12408,"b":15,"c":1606,"r":1606,"o":6,"t": "Darin stand: Unter den Völkern verlautet, und Gasmu sagt aus, du und die Juden, ihr beabsichtigtet, euch zu empören; deshalb seist du dabei, die Mauer zu bauen, und wollest König werden, wie aus alledem hervorgehe."},{"i":12409,"b":15,"c":1606,"r":1606,"o":7,"t": "Auch habest du Propheten angestellt, daß sie zu deinen Gunsten in Jerusalem ausrufen sollen: \"Er sei König in Juda!\" Und nun werden derartige Gerüchte dem Könige zu Ohren kommen. Darum komm, daß wir eine Zusammenkunft halten!"},{"i":12410,"b":15,"c":1606,"r":1606,"o":8,"t": "Da sandte ich zu ihm und ließ ihm sagen: Es ist nichts derartiges geschehen, wovon du sprichst; vielmehr ersinnst du das nur von dir aus!"},{"i":12411,"b":15,"c":1606,"r":1606,"o":9,"t": "Denn sie alle wollten uns in Furcht jagen, indem sie dachten: Ihre Hände werden erschlaffen und von dem Bau ablassen, so daß er nicht zu stande kommt. So stärke nun - betete ich - meine Hände!"},{"i":12412,"b":15,"c":1606,"r":1606,"o":10,"t": "Und ich kam in das Haus Semajas, des Sohnes Delajas, des Sohnes Mehetabeels, während er in seinem Hause abgesperrt war. Der sprach: Wir wollen zusammen in den Tempel Gottes, in den Hauptraum hinein, gehen und dann die Thüren des Hauptraums verschließen; denn es werden welche kommen, dich zu töten, und zwar werden sie des Nachts kommen, dich zu töten!"},{"i":12413,"b":15,"c":1606,"r":1606,"o":11,"t": "Ich aber sprach: Sollte ein Mann wie ich fliehen? Und wie könnte unsereiner den Hauptraum des Tempels betreten und am Leben bleiben? Ich werde nicht hineingehen!"},{"i":12414,"b":15,"c":1606,"r":1606,"o":12,"t": "Und ich merkte wohl: nicht Gott hatte ihn gesandt, sondern er hatte die Weissagung über mich geredet, weil Tobia und Sanballat ihn gedungen hatten."},{"i":12415,"b":15,"c":1606,"r":1606,"o":13,"t": "Zu dem Zwecke war er gedungen, daß ich mich fürchten und also thun und mich versündigen sollte; und das hätte ihnen dann als Anlaß zu übler Nachrede gedient, damit sie mich verlästern könnten. -"},{"i":12416,"b":15,"c":1606,"r":1606,"o":14,"t": "Gedenke, mein Gott, Tobia und Sanballat diese ihre Thaten, auch der Prophetin Noadja und den übrigen Propheten, die mich in Furcht jagen wollten!"},{"i":12417,"b":15,"c":1606,"r":1606,"o":15,"t": "Und die Mauer wurde fertig am fünfundzwanzigsten des Elul, nach zweiundfünfzig Tagen."},{"i":12418,"b":15,"c":1606,"r":1606,"o":16,"t": "Als nun alle unsere Feinde dies vernahmen, geriethen alle Völker rings um uns her in Furcht und kamen sich nun sehr viel kleiner vor, und sie erkannten, daß infolge des Beistands von seiten unseres Gottes dieses Werk zu stande gekommen war."},{"i":12419,"b":15,"c":1606,"r":1606,"o":17,"t": "Auch ließen in jenen Tagen die Edlen Judas viele Briefe von sich an Tobia abgehen und erhielten solche von Tobia."},{"i":12420,"b":15,"c":1606,"r":1606,"o":18,"t": "Denn in Juda gab es viele, die eidlich mit ihm verbündet waren; denn er war der Schwiegersohn Sachanjas, des Sohnes Arahs, und sein Sohn Johanan hatte die Tochter Mesullams, des Sohnes Berechjas, geheiratet."},{"i":12421,"b":15,"c":1606,"r":1606,"o":19,"t": "Auch pflegten sie vor mir von seinen guten Absichten zu reden und wiederum ihm meine Worte zuzutragen; auch Briefe hatte Tobia gesandt, um mich in Furcht zu jagen."},{"i":12422,"b":15,"c":1607,"r":1607,"o":1,"t": "Als nun die Mauer gebaut war, setzte ich die Thüren ein, und es wurden die Thorhüter mit der Aufsicht betraut."},{"i":12423,"b":15,"c":1607,"r":1607,"o":2,"t": "Und ich beorderte zu Befehlshabern über Jerusalem meinen Bruder Hanani und Hananja, den Obersten der Burg; denn er war ein so zuverlässiger und gottesfürchtiger Mann, wie wenige."},{"i":12424,"b":15,"c":1607,"r":1607,"o":3,"t": "Und ich wies sie an: Die Thore Jerusalems dürfen nicht eher geöffnet werden, als bis die Sonne heiß scheint. Und während die Wachtposten noch dastehen, soll man die Thürflügel schließen und verriegeln. Und dann soll man Wachen aus den Einwohnern Jerusalems aufstellen, einen jeden auf seinem Posten und zwar einen jeden gegenüber seinem Hause."},{"i":12425,"b":15,"c":1607,"r":1607,"o":4,"t": "Es war aber die Stadt von großer Ausdehnung, jedoch nur wenig Volks in ihr, und manche Häuser waren nicht wieder aufgebaut."},{"i":12426,"b":15,"c":1607,"r":1607,"o":5,"t": "Da gab mir mein Gott in den Sinn, die Edlen und die Vorsteher und das Volk zur Anfertigung eines Geschlechtsverzeichnisses zu versammeln. Da fand ich das Geschlechtsbuch derer, die zuerst heraufgezogen waren, und fand darin geschrieben:"},{"i":12427,"b":15,"c":1607,"r":1607,"o":6,"t": "Dies sind die Angehörigen der Provinz Juda, die aus der Gefangenschaft der Weggeführten, die Nebukadnezar, der König von Babel, weggeführt hatte, heraufzogen und nach Jerusalem und Juda, ein jeder in seine Stadt, heimkehrten,"},{"i":12428,"b":15,"c":1607,"r":1607,"o":7,"t": "die mit Serubabel, Jesua, Nehemia, Asarja, Raamja, Nahemani, Mardochai, Bilsan, Mispereth, Bigevai, Nehum und Baana kamen. Die Zahl der Männer des Volkes Israel betrug:"},{"i":12429,"b":15,"c":1607,"r":1607,"o":8,"t": "Die Nachkommen Pareos': 2172."},{"i":12430,"b":15,"c":1607,"r":1607,"o":9,"t": "Die Nachkommen Sephatjas: 372."},{"i":12431,"b":15,"c":1607,"r":1607,"o":10,"t": "Die Nachkommen Arahs: 652."},{"i":12432,"b":15,"c":1607,"r":1607,"o":11,"t": "Die Nachkommen Pahath-Moabs, nämlich die Nachkommen Jesuas und Joabs: 2818."},{"i":12433,"b":15,"c":1607,"r":1607,"o":12,"t": "Die Nachkommen Elams: 1254."},{"i":12434,"b":15,"c":1607,"r":1607,"o":13,"t": "Die Nachkommen Sattus: 845."},{"i":12435,"b":15,"c":1607,"r":1607,"o":14,"t": "Die Nachkommen Sakkais: 760."},{"i":12436,"b":15,"c":1607,"r":1607,"o":15,"t": "Die Nachkommen Binnuis: 648."},{"i":12437,"b":15,"c":1607,"r":1607,"o":16,"t": "Die Nachkommen Bebais: 628."},{"i":12438,"b":15,"c":1607,"r":1607,"o":17,"t": "Die Nachkommen Asgads: 2322."},{"i":12439,"b":15,"c":1607,"r":1607,"o":18,"t": "Die Nachkommen Adonikams: 667."},{"i":12440,"b":15,"c":1607,"r":1607,"o":19,"t": "Die Nachkommen Bigevais: 2067."},{"i":12441,"b":15,"c":1607,"r":1607,"o":20,"t": "Die Nachkommen Adins: 655."},{"i":12442,"b":15,"c":1607,"r":1607,"o":21,"t": "Die Nachkommen Aters von Hiskia: 98."},{"i":12443,"b":15,"c":1607,"r":1607,"o":22,"t": "Die Nachkommen Hasums: 328."},{"i":12444,"b":15,"c":1607,"r":1607,"o":23,"t": "Die Nachkommen Bezais: 324."},{"i":12445,"b":15,"c":1607,"r":1607,"o":24,"t": "Die Nachkommen Hariphs: 112."},{"i":12446,"b":15,"c":1607,"r":1607,"o":25,"t": "Die Leute von Gibeon: 95."},{"i":12447,"b":15,"c":1607,"r":1607,"o":26,"t": "Die Leute von Bethlehem und Netopha: 188."},{"i":12448,"b":15,"c":1607,"r":1607,"o":27,"t": "Die Leute von Anathoth: 128."},{"i":12449,"b":15,"c":1607,"r":1607,"o":28,"t": "Die Männer von Beth-Asmaveth: 42."},{"i":12450,"b":15,"c":1607,"r":1607,"o":29,"t": "Die Männer von Kirjath-Jearim, Kaphira und Beeroth: 743."},{"i":12451,"b":15,"c":1607,"r":1607,"o":30,"t": "Die Männer von Rama und Geba: 621."},{"i":12452,"b":15,"c":1607,"r":1607,"o":31,"t": "Die Männer von Michmas: 122."},{"i":12453,"b":15,"c":1607,"r":1607,"o":32,"t": "Die Männer von Bethel und Ai: 123."},{"i":12454,"b":15,"c":1607,"r":1607,"o":33,"t": "Die Männer von Nebo: 52."},{"i":12455,"b":15,"c":1607,"r":1607,"o":34,"t": "Die Nachkommen des anderen Elam: 1254."},{"i":12456,"b":15,"c":1607,"r":1607,"o":35,"t": "Die Nachkommen Harims: 320."},{"i":12457,"b":15,"c":1607,"r":1607,"o":36,"t": "Die Leute von Jericho: 345."},{"i":12458,"b":15,"c":1607,"r":1607,"o":37,"t": "Die Leute von Lod, Hadid und Ono: 721."},{"i":12459,"b":15,"c":1607,"r":1607,"o":38,"t": "Die Leute von Senaa: 3930."},{"i":12460,"b":15,"c":1607,"r":1607,"o":39,"t": "Die Priester: Die Nachkommen Jedajas vom Hause Jesua: 973."},{"i":12461,"b":15,"c":1607,"r":1607,"o":40,"t": "Die Nachkommen Immers: 1052."},{"i":12462,"b":15,"c":1607,"r":1607,"o":41,"t": "Die Nachkommen Pashurs: 1247."},{"i":12463,"b":15,"c":1607,"r":1607,"o":42,"t": "Die Nachkommen Harims: 1017."},{"i":12464,"b":15,"c":1607,"r":1607,"o":43,"t": "Die Leviten: Die Nachkommen Jesuas und Kadmiels, von den Nachkommen Hodejas: 74."},{"i":12465,"b":15,"c":1607,"r":1607,"o":44,"t": "Die Sänger: Die Nachkommen Asaphs: 148."},{"i":12466,"b":15,"c":1607,"r":1607,"o":45,"t": "Die Thorhüter: Die Nachkommen Sallums, die Nachkommen Aters, die Nachkommen Talmons, die Nachkommen Akkubs, die Nachkommen Hatitas, die Nachkommen Sobais: 138."},{"i":12467,"b":15,"c":1607,"r":1607,"o":46,"t": "Die Tempeldiener: Die Nachkommen Zihas, die Nachkommen Hasuphas, die Nachkommen Tabbaoths,"},{"i":12468,"b":15,"c":1607,"r":1607,"o":47,"t": "die Nachkommen Keros', die Nachkommen Sias, die Nachkommen Padons,"},{"i":12469,"b":15,"c":1607,"r":1607,"o":48,"t": "die Nachkommen Lebanas, die Nachkommen Hagabas, die Nachkommen Salmais,"},{"i":12470,"b":15,"c":1607,"r":1607,"o":49,"t": "die Nachkommen Hanans, die Nachkommen Giddels, die Nachkommen Gahars,"},{"i":12471,"b":15,"c":1607,"r":1607,"o":50,"t": "die Nachkommen Reajas, die Nachkommen Rezins, die Nachkommen Nekodas,"},{"i":12472,"b":15,"c":1607,"r":1607,"o":51,"t": "die Nachkommen Gassams, die Nachkommen Usas, die Nachkommen Paseahs,"},{"i":12473,"b":15,"c":1607,"r":1607,"o":52,"t": "die Nachkommen Besais, die Nachkommen der Meuniter, die Nachkommen der Nephisiter,"},{"i":12474,"b":15,"c":1607,"r":1607,"o":53,"t": "die Nachkommen Bakbuks, die Nachkommen Kauphas, die Nachkommen Harhurs,"},{"i":12475,"b":15,"c":1607,"r":1607,"o":54,"t": "die Nachkommen Bazeliths, die Nachkommen Mehidas, die Nachkommen Harsas,"},{"i":12476,"b":15,"c":1607,"r":1607,"o":55,"t": "die Nachkommen Barkos', die Nachkommen Siseras, die Nachkommen Themahs,"},{"i":12477,"b":15,"c":1607,"r":1607,"o":56,"t": "die Nachkommen Neziahs, die Nachkommen Hatiphas."},{"i":12478,"b":15,"c":1607,"r":1607,"o":57,"t": "Die Nachkommen der Sklaven Salomos: Die Nachkommen Sotais, die Nachkommen Sophereths, die Nachkommen Peridas,"},{"i":12479,"b":15,"c":1607,"r":1607,"o":58,"t": "die Nachkommen Jaalas, die Nachkommen Darkons, die Nachkommen Giddels,"},{"i":12480,"b":15,"c":1607,"r":1607,"o":59,"t": "die Nachkommen Sephatjas, die Nachkommen Hattils, die Nachkommen des Pochereth-Hazzebaim, die Nachkommen Amons,"},{"i":12481,"b":15,"c":1607,"r":1607,"o":60,"t": "sämtliche Tempeldiener und Nachkommen der Sklaven Salomos: 392."},{"i":12482,"b":15,"c":1607,"r":1607,"o":61,"t": "Und diese sind es, die aus Tel-Melah, Tel-Harsa, Cherub, Addon und Immer heraufzogen, ohne daß sie ihre Familie und ihre Abstammung angeben konnten, ob sie aus Israel stammten:"},{"i":12483,"b":15,"c":1607,"r":1607,"o":62,"t": "Die Nachkommen Delajas, die Nachkommen Tobias, die Nachkommen Nekodas: 642."},{"i":12484,"b":15,"c":1607,"r":1607,"o":63,"t": "Und von den Priestern: Die Nachkommen Habajas, die Nachkommen Hakkoz', die Nachkommen Barsillais, der eine von den Töchtern des Gileaditers Barsillai geheiratet hatte und nach ihrem Namen genannt wurde."},{"i":12485,"b":15,"c":1607,"r":1607,"o":64,"t": "Diese suchten ihre Geschlechtsverzeichnisse, aber sie waren nicht zu finden; daher wurden sie vom Priestertum ausgeschlossen."},{"i":12486,"b":15,"c":1607,"r":1607,"o":65,"t": "Und der Statthalter verbot ihnen, vom Hochheiligen zu essen, bis wieder ein Priester für die Handhabung der Urim und Tummim erstehen würde."},{"i":12487,"b":15,"c":1607,"r":1607,"o":66,"t": "Die ganze Gemeinde betrug zusammen 42360,"},{"i":12488,"b":15,"c":1607,"r":1607,"o":67,"t": "ungerechnet ihre Sklaven und Sklavinnen; deren gab es 7337 und dazu kamen 245 Sänger und Sängerinnen."},{"i":12489,"b":15,"c":1607,"r":1607,"o":68,"t": "Rosse hatten sie: 736, Maultiere: 245,"},{"i":12490,"b":15,"c":1607,"r":1607,"o":69,"t": "Kamele: 435, Esel: 6720."},{"i":12491,"b":15,"c":1607,"r":1607,"o":70,"t": "Und ein Teil der Familienhäupter spendete zum Tempeldienst. Der Statthalter spendete für den Schatz: an Gold tausend Drachmen, fünfzig Sprengschalen, 30 Priesterröcke."},{"i":12492,"b":15,"c":1607,"r":1607,"o":71,"t": "Und einige von den Familienhäuptern spendeten zum Schatze für den Tempeldienst: an Gold 20000 Drachmen und an Silber 2200 Minen."},{"i":12493,"b":15,"c":1607,"r":1607,"o":72,"t": "Und was das übrige Volk spendete, betrug an Gold 20000 Drachmen und an Silber 2000 Minen, und siebenundsechzig Priesterröcke."},{"i":12494,"b":15,"c":1608,"r":1608,"o":1,"t": "Als aber der siebente Monat herankam, während die Israeliten in ihren Städten waren, (1) da versammelte sich das ganze Volk wie ein Mann auf den freien Platz vor dem Wasserthor. Und sie baten Esra, den Schriftgelehrten, das Buch des Gesetzes Moses herbeizubringen, welches Jahwe den Israeliten anbefohlen hatte."},{"i":12495,"b":15,"c":1608,"r":1608,"o":2,"t": "Da brachte Esra, der Priester, das Gesetz herzu vor die Versammlung, die Männer und Weiber und alle, die verständig genug waren, um zuzuhören, am ersten Tage des siebenten Monats."},{"i":12496,"b":15,"c":1608,"r":1608,"o":3,"t": "Und er las daraus vor, angesichts des freien Platzes vor dem Wasserthore, von Tagesanbruch bis zum Mittag, in Gegenwart der Männer und der Weiber und derer von den Kindern, die es verstehen konnten, indem die Ohren von ganz Israel auf das Buch des Gesetzes gerichtet waren."},{"i":12497,"b":15,"c":1608,"r":1608,"o":4,"t": "Und Esra, der Schriftgelehrte, stand auf einem hölzernen Gerüste, das sie für diesen Zweck errichtet hatten, und neben ihm standen Mattithja, Sema, Anaja, Asarja, Uria, Hilkia und Maaseja zu seiner Rechten, und zu seiner Linken Pedaja, Misaël, Malchia, Hasum, Hasbaddana, Sacharja und Mesullam."},{"i":12498,"b":15,"c":1608,"r":1608,"o":5,"t": "Und Esra schlug das Buch auf vor den Augen des ganzen Volks - denn er stand höher als das ganze Volk -, und als er es aufschlug, stand das ganze Volk auf."},{"i":12499,"b":15,"c":1608,"r":1608,"o":6,"t": "Und Esra pries Jahwe, den großen Gott, und alles Volk antwortete: Amen, Amen! während sie zugleich ihre Hände hochhoben und sich verneigten und vor Jahwe mit dem Angesichte zur Erde niederwarfen."}]