[{"i":14300,"b":18,"c":1927,"r":1927,"o":2,"t": "Cuando se allegaron contra mí los malignos, mis angustiadores y mis enemigos, Para comer mis carnes, ellos tropezaron y cayeron."},{"i":14301,"b":18,"c":1927,"r":1927,"o":3,"t": "Aunque se asiente campo contra mí, No temerá mi corazón: Aunque contra mí se levante guerra, Yo en esto confío."},{"i":14302,"b":18,"c":1927,"r":1927,"o":4,"t": "Una cosa he demandado á Jehová, ésta buscaré: Que esté yo en la casa de Jehová todos los días de mi vida, Para contemplar la hermosura de Jehová, y para inquirir en su templo."},{"i":14303,"b":18,"c":1927,"r":1927,"o":5,"t": "Porque él me esconderá en su tabernáculo en el día del mal; Ocultaráme en lo reservado de su pabellón; Pondráme en alto sobre una roca."},{"i":14304,"b":18,"c":1927,"r":1927,"o":6,"t": "Y luego ensalzará mi cabeza sobre mis enemigos en derredor de mí: Y yo sacrificaré en su tabernáculo sacrificios de júbilo: Cantaré y salmearé á Jehová."},{"i":14305,"b":18,"c":1927,"r":1927,"o":7,"t": "Oye, oh Jehová, mi voz con que á ti clamo; Y ten misericordia de mí, respóndeme."},{"i":14306,"b":18,"c":1927,"r":1927,"o":8,"t": "Mi corazón ha dicho de ti: Buscad mi rostro. Tu rostro buscaré, oh Jehová."},{"i":14307,"b":18,"c":1927,"r":1927,"o":9,"t": "No escondas tu rostro de mí, No apartes con ira á tu siervo: Mi ayuda has sido; No me dejes y no me desampares, Dios de mi salud."},{"i":14308,"b":18,"c":1927,"r":1927,"o":10,"t": "Aunque mi padre y mi madre me dejaran, Jehová con todo me recogerá."},{"i":14309,"b":18,"c":1927,"r":1927,"o":11,"t": "Enséñame, oh Jehová, tu camino, Y guíame por senda de rectitud, A causa de mis enemigos."},{"i":14310,"b":18,"c":1927,"r":1927,"o":12,"t": "No me entregues á la voluntad de mis enemigos; Porque se han levantado contra mí testigos falsos, y los que respiran crueldad."},{"i":14311,"b":18,"c":1927,"r":1927,"o":13,"t": "Hubiera yo desmayado, si no creyese que tengo de ver la bondad de Jehová En la tierra de los vivientes."},{"i":14312,"b":18,"c":1927,"r":1927,"o":14,"t": "Aguarda á Jehová; Esfuérzate, y aliéntese tu corazón: Sí, espera á Jehová."},{"i":14313,"b":18,"c":1928,"r":1928,"o":1,"t": "Salmo de David. A TI clamaré, oh Jehová, Fortaleza mía: no te desentiendas de mí; Porque no sea yo, dejándome tú, Semejante á los que descienden al sepulcro."},{"i":14314,"b":18,"c":1928,"r":1928,"o":2,"t": "Oye la voz de mis ruegos cuando clamo á ti, Cuando alzo mis manos hacia el templo de tu santidad."},{"i":14315,"b":18,"c":1928,"r":1928,"o":3,"t": "No me arrebates á una con los malos, Y con los que hacen iniquidad: Los cuales hablan paz con sus prójimos, Y la maldad está en su corazón."},{"i":14316,"b":18,"c":1928,"r":1928,"o":4,"t": "Dales conforme á su obra, y conforme á la malicia de sus hechos: Dales conforme á la obra de sus manos, Dales su paga."},{"i":14317,"b":18,"c":1928,"r":1928,"o":5,"t": "Porque no atendieron á las obras de Jehová, Ni al hecho de sus manos, Derribarálos, y no los edificará."},{"i":14318,"b":18,"c":1928,"r":1928,"o":6,"t": "Bendito Jehová, Que oyó la voz de mis ruegos."},{"i":14319,"b":18,"c":1928,"r":1928,"o":7,"t": "Jehová es mi fortaleza y mi escudo: En él esperó mi corazón, y fuí ayudado; Por lo que se gozó mi corazón, Y con mi canción le alabaré."},{"i":14320,"b":18,"c":1928,"r":1928,"o":8,"t": "Jehová es su fuerza, Y la fortaleza de las saludes de su ungido."},{"i":14321,"b":18,"c":1928,"r":1928,"o":9,"t": "Salva á tu pueblo, y bendice á tu heredad; Y pastoréalos y ensálzalos para siempre."},{"i":14322,"b":18,"c":1929,"r":1929,"o":1,"t": "Salmo de David. DAD á Jehová, oh hijos de fuertes, Dad á Jehová la gloria y la fortaleza."},{"i":14323,"b":18,"c":1929,"r":1929,"o":2,"t": "Dad á Jehová la gloria debida á su nombre: Humillaos á Jehová en el glorioso santuario."},{"i":14324,"b":18,"c":1929,"r":1929,"o":3,"t": "Voz de Jehová sobre las aguas: Hizo tronar el Dios de gloria: Jehová sobre las muchas aguas."},{"i":14325,"b":18,"c":1929,"r":1929,"o":4,"t": "Voz de Jehová con potencia; Voz de Jehová con gloria."},{"i":14326,"b":18,"c":1929,"r":1929,"o":5,"t": "Voz de Jehová que quebranta los cedros; Y quebrantó Jehová los cedros del Líbano."},{"i":14327,"b":18,"c":1929,"r":1929,"o":6,"t": "E hízolos saltar como becerros; Al Líbano y al Sirión como hijos de unicornios."},{"i":14328,"b":18,"c":1929,"r":1929,"o":7,"t": "Voz de Jehová que derrama llamas de fuego."},{"i":14329,"b":18,"c":1929,"r":1929,"o":8,"t": "Voz de Jehová que hará temblar el desierto; Hará temblar Jehová el desierto de Cades."},{"i":14330,"b":18,"c":1929,"r":1929,"o":9,"t": "Voz de Jehová que hará estar de parto á las ciervas, Y desnudará la breñas: Y en su templo todos los suyos le dicen gloria."},{"i":14331,"b":18,"c":1929,"r":1929,"o":10,"t": "Jehová preside en el diluvio, Y asentóse Jehová por rey para siempre."},{"i":14332,"b":18,"c":1929,"r":1929,"o":11,"t": "Jehová dará fortaleza á su pueblo: Jehová bendecirá á su pueblo en paz. Salmo de David."},{"i":14333,"b":18,"c":1930,"r":1930,"o":1,"t": "Salmo cantado en la dedicación de la Casa: GLORIFICARTE he, oh Jehová; porque me has ensalzado, Y no hiciste á mis enemigos alegrarse de mí."},{"i":14334,"b":18,"c":1930,"r":1930,"o":2,"t": "Jehová Dios mío, A ti clamé, y me sanaste."},{"i":14335,"b":18,"c":1930,"r":1930,"o":3,"t": "Oh Jehová, hiciste subir mi alma del sepulcro; Dísteme vida, para que no descendiese á la sepultura."},{"i":14336,"b":18,"c":1930,"r":1930,"o":4,"t": "Cantad á Jehová, vosotros sus santos, Y celebrad la memoria de su santidad."},{"i":14337,"b":18,"c":1930,"r":1930,"o":5,"t": "Porque un momento será su furor; Mas en su voluntad está la vida: Por la tarde durará el lloró, Y á la mañana vendrá la alegría."},{"i":14338,"b":18,"c":1930,"r":1930,"o":6,"t": "Y dije yo en mi prosperidad: No seré jamás conmovido;"},{"i":14339,"b":18,"c":1930,"r":1930,"o":7,"t": "Porque tú, Jehová, por tu benevolencia has asentado mi monte con fortaleza. Escondiste tu rostro, fuí conturbado."},{"i":14340,"b":18,"c":1930,"r":1930,"o":8,"t": "A ti, oh Jehová, clamaré; Y al Señor suplicaré."},{"i":14341,"b":18,"c":1930,"r":1930,"o":9,"t": "¿Qué provecho hay en mi muerte, cuando yo descienda al hoyo? ¿Te alabará el polvo? ¿anunciará tu verdad?"},{"i":14342,"b":18,"c":1930,"r":1930,"o":10,"t": "Oye, oh Jehová, y ten misericordia de mí: Jehová, sé tú mi ayudador."},{"i":14343,"b":18,"c":1930,"r":1930,"o":11,"t": "Has tornado mi endecha en baile; Desataste mi saco, y ceñísteme de alegría."},{"i":14344,"b":18,"c":1930,"r":1930,"o":12,"t": "Por tanto á ti cantaré, gloria mía, y no estaré callado. Jehová Dios mío, te alabaré para siempre."},{"i":14345,"b":18,"c":1930,"r":1930,"o":13,"t": null},{"i":14346,"b":18,"c":1931,"r":1931,"o":1,"t": "Al Músico principal: Salmo de David. EN ti, oh Jehová, he esperado; no sea yo confundido para siempre: Líbrame en tu justicia."},{"i":14347,"b":18,"c":1931,"r":1931,"o":2,"t": "Inclina á mí tu oído, líbrame presto; Séme por roca de fortaleza, por casa fuerte para salvarme."},{"i":14348,"b":18,"c":1931,"r":1931,"o":3,"t": "Porque tú eres mi roca y mi castillo; Y por tu nombre me guiarás, y me encaminarás."},{"i":14349,"b":18,"c":1931,"r":1931,"o":4,"t": "Me sacarás de la red que han escondido para mí; Porque tú eres mi fortaleza."},{"i":14350,"b":18,"c":1931,"r":1931,"o":5,"t": "En tu mano encomiendo mi espíritu: Tú me has redimido, oh Jehová, Dios de verdad."},{"i":14351,"b":18,"c":1931,"r":1931,"o":6,"t": "Aborrecí á los que esperan en vanidades ilusorias; Mas yo en Jehová he esperado."},{"i":14352,"b":18,"c":1931,"r":1931,"o":7,"t": "Me gozaré y alegraré en tu misericordia; Porque has visto mi aflicción; Has conocido mi alma en las angustias:"},{"i":14353,"b":18,"c":1931,"r":1931,"o":8,"t": "Y no me encerraste en mano del enemigo; Hiciste estar mis pies en anchura."},{"i":14354,"b":18,"c":1931,"r":1931,"o":9,"t": "Ten misericordia de mí, oh Jehová, que estoy en angustia: Hanse consumido de pesar mis ojos, mi alma, y mis entrañas."},{"i":14355,"b":18,"c":1931,"r":1931,"o":10,"t": "Porque mi vida se va gastando de dolor, y mis años de suspirar: Hase enflaquecido mi fuerza á causa de mi iniquidad, y mis huesos se han consumido."},{"i":14356,"b":18,"c":1931,"r":1931,"o":11,"t": "De todos mis enemigos he sido oprobio, Y de mis vecinos en gran manera, y horror á mis conocidos: Los que me veían fuera, huían de mí."},{"i":14357,"b":18,"c":1931,"r":1931,"o":12,"t": "He sido olvidado de su corazón como un muerto: He venido á ser como un vaso perdido."},{"i":14358,"b":18,"c":1931,"r":1931,"o":13,"t": "Porque he oído afrenta de muchos; Miedo por todas partes, Cuando consultaban juntos contra mí, E ideaban quitarme la vida."},{"i":14359,"b":18,"c":1931,"r":1931,"o":14,"t": "Mas yo en ti confié, oh Jehová: Yo dije: Dios mío eres tú."},{"i":14360,"b":18,"c":1931,"r":1931,"o":15,"t": "En tu mano están mis tiempos: Líbrame de la mano de mis enemigos, y de mis perseguidores."},{"i":14361,"b":18,"c":1931,"r":1931,"o":16,"t": "Haz resplandecer tu rostro sobre tu siervo: Sálvame por tu misericordia."},{"i":14362,"b":18,"c":1931,"r":1931,"o":17,"t": "No sea yo confundido, oh Jehová, ya que te he invocado; Sean corridos los impíos, estén mudos en el profundo."},{"i":14363,"b":18,"c":1931,"r":1931,"o":18,"t": "Enmudezcan los labios mentirosos, Que hablan contra el justo cosas duras, Con soberbia y menosprecio."},{"i":14364,"b":18,"c":1931,"r":1931,"o":19,"t": "Cuán grande es tu bien, que has guardado para los que te temen, Que has obrado para los que esperan en ti, delante de los hijos de los hombres!"},{"i":14365,"b":18,"c":1931,"r":1931,"o":20,"t": "Los esconderás en el secreto de tu rostro de las arrogancias del hombre: Los pondrás en un tabernáculo á cubierto de contención de lenguas."},{"i":14366,"b":18,"c":1931,"r":1931,"o":21,"t": "Bendito Jehová, Porque ha hecho maravillosa su misericordia para conmigo en ciudad fuerte."},{"i":14367,"b":18,"c":1931,"r":1931,"o":22,"t": "Y decía yo en mi premura: Cortado soy de delante de tus ojos: Tú empero oíste la voz de mis ruegos, cuando á ti clamaba."},{"i":14368,"b":18,"c":1931,"r":1931,"o":23,"t": "Amad á Jehová todos vosotros sus santos: A los fieles guarda Jehová, Y paga abundantemente al que obra con soberbia."},{"i":14369,"b":18,"c":1931,"r":1931,"o":24,"t": "Esforzaos todos vosotros los que esperáis en Jehová, Y tome vuestro corazón aliento."},{"i":14370,"b":18,"c":1931,"r":1931,"o":25,"t": null},{"i":14371,"b":18,"c":1932,"r":1932,"o":1,"t": "Salmo de David: Masquil. BIENAVENTURADO aquel cuyas iniquidades son perdonadas, y borrados sus pecados."},{"i":14372,"b":18,"c":1932,"r":1932,"o":2,"t": "Bienaventurado el hombre á quien no imputa Jehová la iniquidad, Y en cuyo espíritu no hay superchería."},{"i":14373,"b":18,"c":1932,"r":1932,"o":3,"t": "Mientras callé, envejeciéronse mis huesos En mi gemir todo el día."},{"i":14374,"b":18,"c":1932,"r":1932,"o":4,"t": "Porque de día y de noche se agravó sobre mí tu mano; Volvióse mi verdor en sequedades de estío. (Selah.)"},{"i":14375,"b":18,"c":1932,"r":1932,"o":5,"t": "Mi pecado te declaré, y no encubrí mi iniquidad. Confesaré, dije, contra mí mis rebeliones á Jehová; Y tú perdonaste la maldad de mi pecado. (Selah.)"},{"i":14376,"b":18,"c":1932,"r":1932,"o":6,"t": "Por esto orará á ti todo santo en el tiempo de poder hallarte: Ciertamente en la inundación de muchas aguas no llegarán éstas á él."},{"i":14377,"b":18,"c":1932,"r":1932,"o":7,"t": "Tú eres mi refugio; me guardarás de angustia; Con cánticos de liberación me rodearás. (Selah.)"},{"i":14378,"b":18,"c":1932,"r":1932,"o":8,"t": "Te haré entender, y te enseñaré el camino en que debes andar: Sobre ti fijaré mis ojos."},{"i":14379,"b":18,"c":1932,"r":1932,"o":9,"t": "No seáis como el caballo, ó como el mulo, sin entendimiento: Con cabestro y con freno su boca ha de ser reprimida, Para que no lleguen á ti."},{"i":14380,"b":18,"c":1932,"r":1932,"o":10,"t": "Muchos dolores para el impío; Mas el que espera en Jehová, lo cercará misericordia."},{"i":14381,"b":18,"c":1932,"r":1932,"o":11,"t": "Alegraos en Jehová, y gozaos, justos: Y cantad todos vosotros los rectos de corazón."},{"i":14382,"b":18,"c":1933,"r":1933,"o":1,"t": "ALEGRAOS, justos, en Jehová: A los rectos es hermosa la alabanza."},{"i":14383,"b":18,"c":1933,"r":1933,"o":2,"t": "Celebrad á Jehová con arpa: Cantadle con salterio y decacordio."},{"i":14384,"b":18,"c":1933,"r":1933,"o":3,"t": "Cantadle canción nueva: Hacedlo bien tañendo con júbilo."},{"i":14385,"b":18,"c":1933,"r":1933,"o":4,"t": "Porque recta es la palabra de Jehová, Y toda su obra con verdad hecha."},{"i":14386,"b":18,"c":1933,"r":1933,"o":5,"t": "El ama justicia y juicio: De la misericordia de Jehová está llena la tierra."},{"i":14387,"b":18,"c":1933,"r":1933,"o":6,"t": "Por la palabra de Jehová fueron hechos los cielos, Y todo el ejército de ellos por el espíritu de su boca."},{"i":14388,"b":18,"c":1933,"r":1933,"o":7,"t": "El junta como en un montón las aguas de la mar: El pone en depósitos los abismos."},{"i":14389,"b":18,"c":1933,"r":1933,"o":8,"t": "Tema á Jehová toda la tierra: Teman de él todos los habitadores del mundo."},{"i":14390,"b":18,"c":1933,"r":1933,"o":9,"t": "Porque él dijo, y fué hecho; El mandó, y existió."},{"i":14391,"b":18,"c":1933,"r":1933,"o":10,"t": "Jehová hace nulo el consejo de las gentes, Y frustra las maquinaciones de los pueblos."},{"i":14392,"b":18,"c":1933,"r":1933,"o":11,"t": "El consejo de Jehová permanecerá para siempre; Los pensamientos de su corazón por todas las generaciones."},{"i":14393,"b":18,"c":1933,"r":1933,"o":12,"t": "Bienaventurada la gente de que Jehová es su Dios; El pueblo á quien escogió por heredad para sí."},{"i":14394,"b":18,"c":1933,"r":1933,"o":13,"t": "Desde los cielos miró Jehová; Vió á todos los hijos de los hombres:"},{"i":14395,"b":18,"c":1933,"r":1933,"o":14,"t": "Desde la morada de su asiento miró Sobre todos los moradores de la tierra."},{"i":14396,"b":18,"c":1933,"r":1933,"o":15,"t": "El formó el corazón de todos ellos; El considera todas sus obras."},{"i":14397,"b":18,"c":1933,"r":1933,"o":16,"t": "El rey no es salvo con la multitud del ejército: No escapa el valiente por la mucha fuerza."},{"i":14398,"b":18,"c":1933,"r":1933,"o":17,"t": "Vanidad es el caballo para salvarse: Por la grandeza de su fuerza no librará."},{"i":14399,"b":18,"c":1933,"r":1933,"o":18,"t": "He aquí, el ojo de Jehová sobre los que le temen, Sobre los que esperan en su misericordia;"}]