[{"i":30500,"b":49,"c":5104,"r":5104,"o":35,"t": "Vajon nem ti magatok mondjátok-e, hogy még négy hónap, és jön az aratás? Íme, mondom nektek: emeljétek fel a szemeteket, és lássátok meg, hogy a mezők már fehérek az aratásra."},{"i":30501,"b":49,"c":5104,"r":5104,"o":36,"t": "Az arató jutalmat kap, és begyűjti a termést az örök életre, hogy együtt örüljön a vető és az arató."},{"i":30502,"b":49,"c":5104,"r":5104,"o":37,"t": "Mert ebben az esetben igaz a közmondás, hogy: más a vető, és más az arató."},{"i":30503,"b":49,"c":5104,"r":5104,"o":38,"t": "Én elküldtelek titeket, hogy azt arassátok, amiért nem ti fáradtatok: mások fáradoztak érte, ti pedig az ő munkájukba álltatok be.\""},{"i":30504,"b":49,"c":5104,"r":5104,"o":39,"t": "Abból a városból pedig a samáriaiak közül sokan hittek benne az asszony szava miatt, aki így tanúskodott: \"Megmondott nekem mindent, amit tettem.\""},{"i":30505,"b":49,"c":5104,"r":5104,"o":40,"t": "Amikor tehát a samáriaiak Jézushoz értek, kérték őt, hogy maradjon náluk. És ott maradt két napig."},{"i":30506,"b":49,"c":5104,"r":5104,"o":41,"t": "Az ő szavának sokkal többen hittek,"},{"i":30507,"b":49,"c":5104,"r":5104,"o":42,"t": "az asszonynak pedig meg is mondták: \"Már nem a te beszédedért hiszünk, hanem mert magunk hallottuk és tudjuk, hogy valóban ő a világ üdvözítője.\""},{"i":30508,"b":49,"c":5104,"r":5104,"o":43,"t": "Két nap múlva pedig elment onnan Galileába,"},{"i":30509,"b":49,"c":5104,"r":5104,"o":44,"t": "bár maga Jézus tett bizonyságot arról, hogy nincs becsülete a prófétának a saját hazájában."},{"i":30510,"b":49,"c":5104,"r":5104,"o":45,"t": "Mégis, amikor Galileába érkezett, befogadták őt azok a galileaiak, akik látták mindazt, amit Jeruzsálemben tett az ünnepen, mivel ők is ott voltak."},{"i":30511,"b":49,"c":5104,"r":5104,"o":46,"t": "Azután ismét a galileai Kánába ment, ahol a vizet borrá változtatta. Kapernaumban pedig volt egy királyi tisztviselő, akinek betegen feküdt a fia."},{"i":30512,"b":49,"c":5104,"r":5104,"o":47,"t": "Amikor meghallotta, hogy Jézus megérkezett Júdeából Galileába, elment hozzá, és kérte, hogy jöjjön és gyógyítsa meg a fiát, mert halálán van."},{"i":30513,"b":49,"c":5104,"r":5104,"o":48,"t": "Erre Jézus ezt mondta neki: \"Ha nem láttok jeleket és csodákat, nem hisztek.\""},{"i":30514,"b":49,"c":5104,"r":5104,"o":49,"t": "A királyi tisztviselő újra kérte őt: \"Uram, jöjj, mielőtt meghal a gyermekem.\""},{"i":30515,"b":49,"c":5104,"r":5104,"o":50,"t": "Jézus erre így válaszolt: \"Menj el, a te fiad él.\" Hitt az ember a szónak, amelyet Jézus mondott neki, és elindult."},{"i":30516,"b":49,"c":5104,"r":5104,"o":51,"t": "Még útban volt hazafelé, amikor szembejöttek vele a szolgái a hírrel, hogy a gyermeke él."},{"i":30517,"b":49,"c":5104,"r":5104,"o":52,"t": "Ekkor megkérdezte tőlük, hány órakor lett jobban. Azt mondták neki, hogy tegnap délután egy órakor hagyta el a láz."},{"i":30518,"b":49,"c":5104,"r":5104,"o":53,"t": "Megállapította tehát az apa, hogy éppen abban az órában, amelyben ezt mondta neki Jézus: \"A te fiad él.\" És hitt ő, valamint egész háza népe."},{"i":30519,"b":49,"c":5104,"r":5104,"o":54,"t": "Ezt pedig második jelként tette Jézus, miután megérkezett Júdeából Galileába."},{"i":30520,"b":49,"c":5105,"r":5105,"o":1,"t": "Ezek után ünnepük volt a zsidóknak, és felment Jézus Jeruzsálembe."},{"i":30521,"b":49,"c":5105,"r":5105,"o":2,"t": "Jeruzsálemben a Juh-kapunál van egy medence, amelyet héberül Betesdának neveznek. Ennek öt oszlopcsarnoka van."},{"i":30522,"b":49,"c":5105,"r":5105,"o":3,"t": "A betegek, vakok, sánták, sorvadásosak tömege feküdt ezekben (és várták a víz megmozdulását."},{"i":30523,"b":49,"c":5105,"r":5105,"o":4,"t": "Mert az Úr angyala időnként leszállt a medencére, és felkavarta a vizet: aki elsőnek lépett bele a víz felkavarása után, egészséges lett, bármilyen betegségben is szenvedett)."},{"i":30524,"b":49,"c":5105,"r":5105,"o":5,"t": "Volt ott egy ember, aki harmincnyolc éve szenvedett betegségében."},{"i":30525,"b":49,"c":5105,"r":5105,"o":6,"t": "Amikor látta Jézus, hogy ott fekszik, és megtudta, hogy már milyen hosszú ideje, megkérdezte tőle: \"Akarsz-e meggyógyulni?\""},{"i":30526,"b":49,"c":5105,"r":5105,"o":7,"t": "A beteg így válaszolt neki: \"Uram, nincs emberem, hogy amint felkavarodik a víz, beemeljen a medencébe: amíg én megyek, más lép be előttem.\""},{"i":30527,"b":49,"c":5105,"r":5105,"o":8,"t": "Jézus azt mondta neki: \"Kelj fel, vedd az ágyadat és járj!\""},{"i":30528,"b":49,"c":5105,"r":5105,"o":9,"t": "És azonnal egészséges lett ez az ember, felvette az ágyát, és járt. Aznap pedig szombat volt."},{"i":30529,"b":49,"c":5105,"r":5105,"o":10,"t": "A zsidók ekkor így szóltak a meggyógyított emberhez: \"Szombat van, nem szabad felvenned az ágyadat.\""},{"i":30530,"b":49,"c":5105,"r":5105,"o":11,"t": "Ő így válaszolt nekik: \"Aki meggyógyított, az mondta nekem: Vedd az ágyadat, és járj!\""},{"i":30531,"b":49,"c":5105,"r":5105,"o":12,"t": "Megkérdezték tőle: \"Ki az az ember, aki azt mondta neked: Vedd fel és járj!?\""},{"i":30532,"b":49,"c":5105,"r":5105,"o":13,"t": "De a meggyógyított ember nem tudta, hogy ki az, mert Jézus félrehúzódott az ott tartózkodó sokaság miatt."},{"i":30533,"b":49,"c":5105,"r":5105,"o":14,"t": "Ezek után találkozott vele Jézus a templomban, és ezt mondta neki: \"Íme, meggyógyultál, többé ne vétkezz, hogy valami rosszabb ne történjék veled.\""},{"i":30534,"b":49,"c":5105,"r":5105,"o":15,"t": "Elment ez az ember, és megmondta a zsidóknak, hogy Jézus az, aki meggyógyította."},{"i":30535,"b":49,"c":5105,"r":5105,"o":16,"t": "A zsidók ezért üldözni kezdték Jézust, mert szombaton tette ezt."},{"i":30536,"b":49,"c":5105,"r":5105,"o":17,"t": "Jézus így szólt hozzájuk: \"Az én Atyám mind ez ideig munkálkodik, én is munkálkodom.\""},{"i":30537,"b":49,"c":5105,"r":5105,"o":18,"t": "Ezért azután a zsidók még inkább meg akarták ölni, mert nemcsak megtörte a szombatot, hanem saját Atyjának is nevezte Istent, és így egyenlővé tette magát az Istennel."},{"i":30538,"b":49,"c":5105,"r":5105,"o":19,"t": "Megszólalt tehát Jézus, és ezeket mondta nekik: \"Bizony, bizony, mondom néktek: a Fiú önmagától semmit sem tehet, csak ha látja, hogy mit tesz az Atya&#59; mert amit ő tesz, azt teszi a Fiú is, hozzá hasonló módon."},{"i":30539,"b":49,"c":5105,"r":5105,"o":20,"t": "Mert az Atya szereti a Fiút, és mindent megmutat neki, amit ő tesz. Sőt még nagyobb feladatokat is fog rábízni, hogy ti csodálkozzatok."},{"i":30540,"b":49,"c":5105,"r":5105,"o":21,"t": "Mert ahogy az Atya feltámasztja a halottakat, és életre kelti őket, úgy a Fiú is életre kelti azokat, akiket akar."},{"i":30541,"b":49,"c":5105,"r":5105,"o":22,"t": "Az Atya nem is ítél senkit, hanem az ítéletet egészen a Fiúnak adta át,"},{"i":30542,"b":49,"c":5105,"r":5105,"o":23,"t": "hogy mindenki úgy tisztelje a Fiút, ahogyan az Atyát tisztelik. Aki nem tiszteli a Fiút, az nem tiszteli az Atyát sem, aki őt elküldte."},{"i":30543,"b":49,"c":5105,"r":5105,"o":24,"t": "Bizony, bizony, mondom néktek: aki hallja az én igémet, és hisz abban, aki elküldött engem, annak örök élete van&#59; sőt ítéletre sem megy, hanem átment a halálból az életbe."},{"i":30544,"b":49,"c":5105,"r":5105,"o":25,"t": "Bizony, bizony, mondom néktek, hogy eljön az óra, és az most van, amikor a halottak hallják az Isten Fiának a hangját, és akik meghallották, élni fognak."},{"i":30545,"b":49,"c":5105,"r":5105,"o":26,"t": "Mert ahogyan az Atyának van önmagában élete, úgy a Fiúnak is megadta, hogy élete legyen önmagában."},{"i":30546,"b":49,"c":5105,"r":5105,"o":27,"t": "Sőt arra is adott neki hatalmat, hogy ítéletet tartson, mert ő az Emberfia."},{"i":30547,"b":49,"c":5105,"r":5105,"o":28,"t": "Ne csodálkozzatok ezen, mert eljön az óra, amelyben mindazok, akik a sírban vannak, meghallják az ő hangját,"},{"i":30548,"b":49,"c":5105,"r":5105,"o":29,"t": "és kijönnek. Akik a jót tették, az életre támadnak fel&#59; akik pedig a rosszat cselekedték, az ítéletre támadnak fel."},{"i":30549,"b":49,"c":5105,"r":5105,"o":30,"t": "Én önmagamtól nem tehetek semmit: ahogyan tőle hallom, úgy ítélek&#59; és az én ítéletem igazságos, mert nem a magam akaratát keresem, hanem annak az akaratát, aki elküldött engem.\""},{"i":30550,"b":49,"c":5105,"r":5105,"o":31,"t": "\"Ha én magamról tennék bizonyságot, az én bizonyságtételem nem volna igaz."},{"i":30551,"b":49,"c":5105,"r":5105,"o":32,"t": "Más az, aki bizonyságot tesz énrólam, és tudom, hogy igaz az a bizonyságtétel, amellyel rólam tanúskodik."},{"i":30552,"b":49,"c":5105,"r":5105,"o":33,"t": "Ti elküldtetek Jánoshoz, és ő bizonyságot tett az igazságról."},{"i":30553,"b":49,"c":5105,"r":5105,"o":34,"t": "Én azonban nem embertől kapom a bizonyságtételt, hanem azért mondom ezeket, hogy ti üdvözüljetek."},{"i":30554,"b":49,"c":5105,"r":5105,"o":35,"t": "Ő volt az égő és világító fáklya, de ti csak egy ideig akartatok az ő világosságában örvendezni."},{"i":30555,"b":49,"c":5105,"r":5105,"o":36,"t": "Nekem azonban Jánosénál nagyobb bizonyságtételem van. Mert a feladatok, amelyeket az Atya rám bízott, hogy teljesítsem azokat, tehát azok a cselekedetek, amelyeket elvégzek: maguk tesznek bizonyságot arról, hogy engem az Atya küldött el."},{"i":30556,"b":49,"c":5105,"r":5105,"o":37,"t": "De az Atya is, aki elküldött engem, bizonyságot tett rólam. Az ő hangját nem hallottátok soha, arcát sem láttátok,"},{"i":30557,"b":49,"c":5105,"r":5105,"o":38,"t": "és az igéje sincs meg bennetek maradandóan, mert abban, akit ő elküldött, nem hisztek."},{"i":30558,"b":49,"c":5105,"r":5105,"o":39,"t": "Ti azért kutatjátok az Írásokat, mert azt gondoljátok, hogy azokban van az örök életetek: pedig azok rólam tesznek bizonyságot,"},{"i":30559,"b":49,"c":5105,"r":5105,"o":40,"t": "és mégsem akartok hozzám jönni, hogy életetek legyen."},{"i":30560,"b":49,"c":5105,"r":5105,"o":41,"t": "Én nem fogadok el dicsőséget emberektől,"},{"i":30561,"b":49,"c":5105,"r":5105,"o":42,"t": "rólatok viszont tudom, hogy nincs meg bennetek az Isten szeretete."},{"i":30562,"b":49,"c":5105,"r":5105,"o":43,"t": "Én az Atyám nevében jöttem, mégsem fogadtatok be&#59; ha más a maga nevében jön, azt befogadjátok."},{"i":30563,"b":49,"c":5105,"r":5105,"o":44,"t": "Hogyan tudnátok hinni ti, akik egymástól fogadtok el dicsőséget, de azt a dicsőséget, amely az egy Istentől van, nem keresitek?"},{"i":30564,"b":49,"c":5105,"r":5105,"o":45,"t": "Ne gondoljátok, hogy én foglak vádolni benneteket az Atyánál. Van, aki vádol benneteket: Mózes, akiben ti reménykedtek."},{"i":30565,"b":49,"c":5105,"r":5105,"o":46,"t": "Mert ha hinnétek Mózesnek, hinnétek nekem: mert énrólam írt ő."},{"i":30566,"b":49,"c":5105,"r":5105,"o":47,"t": "Ha pedig az ő írásainak nem hisztek, akkor az én beszédeimnek hogyan hinnétek?\""},{"i":30567,"b":49,"c":5106,"r":5106,"o":1,"t": "Jézus ezután elment a Galileai-tengernek, a Tiberiás tavának túlsó partjára."},{"i":30568,"b":49,"c":5106,"r":5106,"o":2,"t": "Nagy sokaság követte őt, mert látták azokat a jeleket, amelyeket a betegeken tett."},{"i":30569,"b":49,"c":5106,"r":5106,"o":3,"t": "Jézus pedig felment a hegyre, és ott leült a tanítványaival együtt."},{"i":30570,"b":49,"c":5106,"r":5106,"o":4,"t": "Közel volt a húsvét, a zsidók ünnepe."},{"i":30571,"b":49,"c":5106,"r":5106,"o":5,"t": "Amikor Jézus körültekintett és látta, hogy nagy sokaság közeledik hozzá, így szólt Fülöpnek: \"Honnan vegyünk kenyeret, hogy ezek ehessenek?\""},{"i":30572,"b":49,"c":5106,"r":5106,"o":6,"t": "Ezt pedig azért kérdezte tőle, hogy próbára tegye, mert ő már tudta, mit fog tenni."},{"i":30573,"b":49,"c":5106,"r":5106,"o":7,"t": "Fülöp így válaszolt neki: \"Kétszáz dénár árú kenyér sem elég nekik, hogy mindenki kapjon valami keveset.\""},{"i":30574,"b":49,"c":5106,"r":5106,"o":8,"t": "Egyik tanítványa, András, a Simon Péter testvére így szólt hozzá:"},{"i":30575,"b":49,"c":5106,"r":5106,"o":9,"t": "\"Van itt egy gyermek, akinél van öt árpakenyér és két hal, de mi ez ennyinek?\""},{"i":30576,"b":49,"c":5106,"r":5106,"o":10,"t": "Jézus ezt mondta: \"Ültessétek le az embereket.\" Nagy fű volt azon a helyen. Letelepedtek tehát a férfiak, szám szerint mintegy ötezren."},{"i":30577,"b":49,"c":5106,"r":5106,"o":11,"t": "Jézus pedig vette a kenyereket, hálát adott, és kiosztotta az ott ülőknek&#59; ugyanúgy osztott a halakból is, amennyit kívántak."},{"i":30578,"b":49,"c":5106,"r":5106,"o":12,"t": "Amikor pedig jóllaktak, így szólt tanítványaihoz: \"Szedjétek össze a felesleges darabokat, hogy semmi ne menjen kárba.\""},{"i":30579,"b":49,"c":5106,"r":5106,"o":13,"t": "Összeszedték tehát, és tizenkét kosarat töltöttek meg az öt árpakenyérből való darabokkal, amelyek feleslegesek voltak azoknak, akik ettek."},{"i":30580,"b":49,"c":5106,"r":5106,"o":14,"t": "Az emberek látva a jelt, amelyet tett, ezt mondták: \"Ez valóban az a próféta, akinek el kellett jönnie a világba.\""},{"i":30581,"b":49,"c":5106,"r":5106,"o":15,"t": "Amikor pedig Jézus észrevette, hogy érte akarnak jönni, és el akarják ragadni, hogy királlyá tegyék, visszavonult ismét a hegyre egymagában."},{"i":30582,"b":49,"c":5106,"r":5106,"o":16,"t": "Estefelé lementek tanítványai a tengerhez,"},{"i":30583,"b":49,"c":5106,"r":5106,"o":17,"t": "hajóra szálltak, és átmentek a tenger túlsó partjára, Kapernaumba. Sötét volt már, és még mindig nem ment oda hozzájuk Jézus&#59;"},{"i":30584,"b":49,"c":5106,"r":5106,"o":18,"t": "a tenger pedig háborgott, mert nagy szél fújt."},{"i":30585,"b":49,"c":5106,"r":5106,"o":19,"t": "Közben eljutottak mintegy huszonöt vagy harminc futamnyira, amikor meglátták, hogy Jézus a tengeren jár, és közeledik a hajóhoz. Megrémültek,"},{"i":30586,"b":49,"c":5106,"r":5106,"o":20,"t": "de Jézus megszólalt: \"Én vagyok, ne féljetek!\""},{"i":30587,"b":49,"c":5106,"r":5106,"o":21,"t": "Ekkor fel akarták venni a hajóra, de a hajó egyszeriben odaért a partra, ahová tartottak."},{"i":30588,"b":49,"c":5106,"r":5106,"o":22,"t": "Másnap a tenger túlsó partján maradt sokaság megállapította, hogy ott nem volt más hajó, csak egy, és hogy Jézus nem szállt be tanítványaival együtt abba a hajóba, hanem csupán a tanítványai mentek el."},{"i":30589,"b":49,"c":5106,"r":5106,"o":23,"t": "Ellenben Tiberiásból jöttek hajók, annak a helynek a közelébe, ahol a kenyeret ették, miután hálát adott az Úr."},{"i":30590,"b":49,"c":5106,"r":5106,"o":24,"t": "Amikor tehát látta a sokaság, hogy sem Jézus, sem a tanítványai nincsenek ott, beszálltak a hajókba, elmentek Kapernaumba, és keresték Jézust."},{"i":30591,"b":49,"c":5106,"r":5106,"o":25,"t": "Amikor megtalálták a tenger túlsó partján, megkérdezték tőle: \"Mester, mikor jöttél ide?\""},{"i":30592,"b":49,"c":5106,"r":5106,"o":26,"t": "Jézus ezt válaszolta nekik: \"Bizony, bizony, mondom néktek, nem azért kerestek engem, mert jeleket láttatok, hanem azért, mert ettetek a kenyerekből és jóllaktatok."},{"i":30593,"b":49,"c":5106,"r":5106,"o":27,"t": "Ne veszendő eledelért fáradozzatok, hanem az örök életre megmaradó eledelért, amelyet az Emberfia ad majd nektek, mert őt pecsétjével igazolta az Isten.\""},{"i":30594,"b":49,"c":5106,"r":5106,"o":28,"t": "Ekkor megkérdezték tőle: \"Mit tegyünk, hogy Istennek tetsző dolgokat cselekedjünk?\""},{"i":30595,"b":49,"c":5106,"r":5106,"o":29,"t": "Jézus ezt felelte nekik: \"Az az Istennek tetsző dolog, hogy higgyetek abban, akit ő küldött.\""},{"i":30596,"b":49,"c":5106,"r":5106,"o":30,"t": "Erre megkérdezték: \"És te milyen jelt mutatsz, hogy miután láttuk, higgyünk neked? Mit cselekszel?"},{"i":30597,"b":49,"c":5106,"r":5106,"o":31,"t": "Atyáink a mannát ették a pusztában, ahogyan meg van írva: Mennyei kenyeret adott nekik enni.\""},{"i":30598,"b":49,"c":5106,"r":5106,"o":32,"t": "Jézus pedig így válaszolt nekik: \"Bizony, bizony, mondom néktek, nem Mózes adta nektek a mennyei kenyeret, hanem az én Atyám adja nektek az igazi mennyei kenyeret."},{"i":30599,"b":49,"c":5106,"r":5106,"o":33,"t": "Mert az Isten kenyere a mennyből száll le, és életet ad a világnak.\""}]