[{"i":11600,"b":13,"c":1420,"r":1420,"o":12,"t": "O unser Gott! Willst du sie nicht strafen? Denn wir sind kraftlos gegenüber diesem gewaltigen Haufen, der gegen uns anrückt; wir wissen nicht, was wir thun sollen, sondern auf dich sind unsere Augen gerichtet!"},{"i":11601,"b":13,"c":1420,"r":1420,"o":13,"t": "Sämtliche Judäer aber standen da vor Jahwe samt ihren kleinen Kindern, ihren Frauen und ihren Söhnen."},{"i":11602,"b":13,"c":1420,"r":1420,"o":14,"t": "Da kam der Geist Jahwes inmitten der Volksgemeinde über Jahasïel, den Sohn Sacharjas, des Sohnes Benajas, des Sohnes Jeïels, des Sohnes Mattanjas, den Leviten aus den Nachkommen Asaphs,"},{"i":11603,"b":13,"c":1420,"r":1420,"o":15,"t": "und er rief: Merkt auf, all' ihr Judäer und ihr Bewohner Jerusalems, und du, o König Josaphat! So spricht Jahwe zu euch: Ihr braucht euch nicht zu fürchten, noch zu erschrecken vor diesem gewaltigen Haufen, denn nicht euch liegt der Kampf ob, sondern Gotte!"},{"i":11604,"b":13,"c":1420,"r":1420,"o":16,"t": "Zieht morgen gegen sie hinab; sie werden auf der Steige von Ziz anrücken, und ihr werdet auf sie stoßen am Ende des Bachthals östlich von der Steppe von Jeruel."},{"i":11605,"b":13,"c":1420,"r":1420,"o":17,"t": "Aber nicht euch liegt es ob, bei diesem Anlaß zu kämpfen; nehmt nur Aufstellung dort, so werdet ihr die Errettung sehen, die Jahwe euch, ihr Judäer und Jerusalemiten, widerfahren läßt. Fürchtet euch nicht und erschrecket nicht! Zieht ihnen morgen entgegen, und Jahwe wird mit euch sein!"},{"i":11606,"b":13,"c":1420,"r":1420,"o":18,"t": "Da verneigte sich Josaphat mit dem Angesichte bis zur Erde, und ganz Juda und die Bewohner Jerusalems warfen sich vor Jahwe nieder, um Jahwe anzubeten."},{"i":11607,"b":13,"c":1420,"r":1420,"o":19,"t": "Sodann erhoben sich die Leviten, die zu den Nachkommen der Kahathiter und den Nachkommen der Korhiter gehörten, um Jahwe, den Gott Israels, mit überaus lauter Stimme zu preisen."},{"i":11608,"b":13,"c":1420,"r":1420,"o":20,"t": "Am andern Morgen früh aber zogen sie nach der Steppe von Thekoa, und als sie auszogen, trat Josaphat hin und sprach: Hört mich an, ihr Judäer und ihr Bewohner Jerusalems! Vertraut auf Jahwe, euren Gott, so werdet ihr Bestand haben; vertraut auf seine Propheten, so werdet ihr Gelingen haben!"},{"i":11609,"b":13,"c":1420,"r":1420,"o":21,"t": "Sodann verabredete er sich mit dem Volk und bestellte Sänger Jahwes, daß sie im heiligen Schmucke den Lobpreis anstimmten, während sie vor den Kampfgerüsteten einherzögen, und sprächen: Danket Jahwe, denn ewig währt seine Gnade!"},{"i":11610,"b":13,"c":1420,"r":1420,"o":22,"t": "Sobald sie aber mit dem Jubelruf und Lobpreis begonnen hatten, sorgte Jahwe für Auflauerer gegen die Ammoniter, Moabiter und die vom Gebirge Seïr, die gegen Juda anrückten, und sie wurden geschlagen."},{"i":11611,"b":13,"c":1420,"r":1420,"o":23,"t": "Und zwar standen die Ammoniter und Moabiter gegen die Bewohner des Gebirges Seïr, sie niederzumetzeln und zu vertilgen, und als sie mit den Bewohnern Seïrs fertig waren, halfen sie sich einander zum Verderben."},{"i":11612,"b":13,"c":1420,"r":1420,"o":24,"t": "Als nun die Judäer auf die Höhe kamen, von der aus man die Steppe übersehen konnte, und nach dem Völkerhaufen ausschauten, da fand sich, daß es lauter Leichen waren, die am Boden lagen, ohne daß einer entronnen war."},{"i":11613,"b":13,"c":1420,"r":1420,"o":25,"t": "Josaphat aber kam mit seinen Kriegern herzu, um als Beute zu nehmen, was sie bei sich hatten; da fanden sie eine Menge Vieh und Fahrhabe und Kleider und kostbare Geräte und nahmen sich davon so viel, daß es nicht fortzubringen war. Und so waren sie drei Tage mit der Plünderung beschäftigt - so groß war die Beute."},{"i":11614,"b":13,"c":1420,"r":1420,"o":26,"t": "Am vierten Tag aber versammelten sie sich im Lobpreisthale. Denn dort preisen sie Jahwe; darum nennt man jene Örtlichkeit bis auf den heutigen Tag \"Lobpreisthal\"."},{"i":11615,"b":13,"c":1420,"r":1420,"o":27,"t": "Hierauf wandten alle Männer von Juda und Jerusalem und Josaphat an ihrer Spitze um, um voller Freude nach Jerusalem zurückzukehren, denn Jahwe hatte sie in betreff ihrer Feinde mit Freude erfüllt."},{"i":11616,"b":13,"c":1420,"r":1420,"o":28,"t": "Und so kamen sie nach Jerusalem mit Harfen, Zithern und Trompeten zum Tempel Jahwes."},{"i":11617,"b":13,"c":1420,"r":1420,"o":29,"t": "Alle Reiche der Heidenländer aber befiel ein Schrecken Gottes, als sie vernahmen, daß Jahwe selbst mit den Feinden Israels gestritten hatte."},{"i":11618,"b":13,"c":1420,"r":1420,"o":30,"t": "Und so herrschte Josaphat in Frieden, und sein Gott verschaffte ihm rings umher Ruhe."},{"i":11619,"b":13,"c":1420,"r":1420,"o":31,"t": "Und Josaphat herrschte über Juda; fünfunddreißig Jahre regierte er zu Jerusalem. Seine Mutter aber hieß Asuba, die Tochter Silhis."},{"i":11620,"b":13,"c":1420,"r":1420,"o":32,"t": "Und er wandelte auf dem Wege seines Vaters Asa und wich nicht von ihm ab, indem er that, was Jahwe wohlgefiel."},{"i":11621,"b":13,"c":1420,"r":1420,"o":33,"t": "Nur wurden die Höhen nicht abgeschafft, und noch immer hatte das Volk seinen Sinn nicht auf den Gott seiner Väter gerichtet."},{"i":11622,"b":13,"c":1420,"r":1420,"o":34,"t": "Die übrige Geschichte Josaphats aber, die frühere wie die spätere, findet sich aufgezeichnet in der Geschichte Jehus, des Sohnes Hananis, die in das Buch der Könige Israels eingerückt ist."},{"i":11623,"b":13,"c":1420,"r":1420,"o":35,"t": "Darnach verbündete sich Josaphat, der König von Juda, mit Ahasja, dem Könige von Israel; derselbe handelte frevelhaft."},{"i":11624,"b":13,"c":1420,"r":1420,"o":36,"t": "Er nahm ihn aber zum Bundesgenossen, um Schiffe für die Fahrt nach Tarsis zu bauen, und so bauten sie Schiffe zu Ezeon-Geber."},{"i":11625,"b":13,"c":1420,"r":1420,"o":37,"t": "Da weissagte Elieser, der Sohn Dodawahus, von Maresa wider Josaphat und sprach: Weil du dich mit Ahasja verbündet hast, wird Jahwe dein Machwerk zertrümmern! Und die Schiffe scheiterten und vermochten nicht, nach Tarsis zu fahren."},{"i":11626,"b":13,"c":1421,"r":1421,"o":1,"t": "Und Josaphat legte sich zu seinen Vätern und ward bei seinen Vätern in der Stadt Davids begraben. Und sein Sohn Jehoram ward König an seiner Statt."},{"i":11627,"b":13,"c":1421,"r":1421,"o":2,"t": "Derselbe hatte Brüder, die Söhne Josaphats: Asarja, Jehïel, Secharjahu, Asarjahu, Michael und Sephatjahu; diese alle waren Söhne Josaphats, des Königs von Israel."},{"i":11628,"b":13,"c":1421,"r":1421,"o":3,"t": "Und ihr Vater hatte ihnen große Geschenke gemacht an Silber und Gold und Kleinodien nebst befestigten Städten in Juda; aber die Königswürde verlieh er Jehoram, denn dieser war der Erstgeborene."},{"i":11629,"b":13,"c":1421,"r":1421,"o":4,"t": "Als nun Jehoram zur Herrschaft über das Reich seines Vaters gelangt war und sich befestigt hatte, ließ er seine sämtlichen Brüder, sowie etliche von den obersten Beamten Israels niedermetzeln."},{"i":11630,"b":13,"c":1421,"r":1421,"o":5,"t": "Zweiunddreißig Jahre war Jehoram alt, als er König ward, und acht Jahre regierte er zu Jerusalem."},{"i":11631,"b":13,"c":1421,"r":1421,"o":6,"t": "Und er wandelte auf dem Wege der Könige von Israel, wie die vom Hause Ahabs thaten; denn er hatte die Tochter Ahabs zum Weibe. Also that er, was Jahwe mißfiel."},{"i":11632,"b":13,"c":1421,"r":1421,"o":7,"t": "Aber Jahwe wollte das Haus Davids nicht verderben, um der feierlichen Zusage willen, die er David gegeben, und gemäß dem, was er verheißen hatte, daß er ihm und seinen Nachkommen allezeit eine Leuchte verleihen wolle."},{"i":11633,"b":13,"c":1421,"r":1421,"o":8,"t": "Unter seiner Regierung machten sich die Edomiter von der Obergewalt Judas los und setzten einen König über sich."},{"i":11634,"b":13,"c":1421,"r":1421,"o":9,"t": "Da zog Jehoram mit seinen Obersten und mit sämltichen Streitwagen hinüber. Da erhob er sich des Nachts und schlug die Edomiter, die ihn umzingelt hielten, sowie die Obersten über die Streitwagen."},{"i":11635,"b":13,"c":1421,"r":1421,"o":10,"t": "So wurden die Edomiter von der Obergewalt Judas abtrünnig bis auf den heutigen Tag. Damals machte sich um dieselbe Zeit auch Libna von seiner Obergewalt los, weil er von Jahwe, dem Gotte seiner Väter, abgefallen war."},{"i":11636,"b":13,"c":1421,"r":1421,"o":11,"t": "Auch er errichtete Opferhöhen in den Städten Judas, verführte die Bewohner Jerusalems zur Abgötterei und machte Juda abwendig."},{"i":11637,"b":13,"c":1421,"r":1421,"o":12,"t": "Da gelangte an ihn ein Schreiben vom Propheten Elia des Inhalts: So spricht Jahwe, der Gott deines Ahnherrn Davids: Dafür, daß du nicht in den Wegen deines Vaters Josaphat und in den Wegen Asas, des Königs von Juda, gewandelt hast,"},{"i":11638,"b":13,"c":1421,"r":1421,"o":13,"t": "vielmehr in der Weise der Könige von Israel wandeltest und Juda und die Bewohner Jerusalems zur Abgötterei verführtest, so wie das Haus Ahabs zur Abgötterei verführte, überdies auch deine Brüder, die Glieder deiner Familie, die besser waren, als du, ermorden ließest,"},{"i":11639,"b":13,"c":1421,"r":1421,"o":14,"t": "wird Jahwe einen gewaltigen Schlag gegen dein Volk, deine Söhne und Frauen und deine gesamte Habe führen."},{"i":11640,"b":13,"c":1421,"r":1421,"o":15,"t": "Du selbst aber wirst in schweres Siechtum, in eine Krankheit der Eingeweide, verfallen, so daß über Jahr und Tag infolge der Krankheit deine Eingeweide heraustreten werden!"},{"i":11641,"b":13,"c":1421,"r":1421,"o":16,"t": "Und Jahwe erregte wider Jehoram die Wut der Philister und der Araber, die neben den Kuschiten wohnen,"},{"i":11642,"b":13,"c":1421,"r":1421,"o":17,"t": "daß sie gegen Juda anrückten, es eroberten und die gesamte Fahrhabe, die sich im Palaste des Königs vorfand, dazu auch seine Söhne und Frauen als Beute hinwegführten; es blieb ihm kein Sohn, außer Joachas, der jüngste von seinen Söhnen."},{"i":11643,"b":13,"c":1421,"r":1421,"o":18,"t": "Nach alledem aber strafte ihn Jahwe mit einer unheilbaren Krankheit seiner Eingeweide."},{"i":11644,"b":13,"c":1421,"r":1421,"o":19,"t": "Und über Jahr und Tag, und zwar um die Zeit, wo das Ende zweier Jahre ablief, traten ihm infolge seiner Krankheit die Eingeweide heraus, und er starb unter bösen Schmerzen. Sein Volk aber veranstaltete ihm keinen Brand, wie dies bei seinen Vätern geschehen war."},{"i":11645,"b":13,"c":1421,"r":1421,"o":20,"t": "Zweiunddreißig Jahre war er alt, als er König wurde, und acht Jahre regierte er zu Jerusalem. Er fuhr dahin, ohne daß ihn jemand zurückgewünscht hätte, und man begrub ihn in der Stadt Davids, doch nicht in den Gräbern der Könige."},{"i":11646,"b":13,"c":1422,"r":1422,"o":1,"t": "Hierauf machten die Bewohner Jerusalems seinen jüngsten Sohn Ahasjahu an seiner Statt zum Könige; denn alle älteren hatte die Horde getötet, die unter den Arabern zum Lager gekommen war, und so ward Ahasjahu, der Sohn des Königs Jehoram von Juda, König."},{"i":11647,"b":13,"c":1422,"r":1422,"o":2,"t": "Zweiundzwanzig Jahre war Ahasjahu alt, als er König ward, und ein Jahr regierte er zu Jerusalem. Seine Mutter aber hieß Athalja, die Enkelin Omris."},{"i":11648,"b":13,"c":1422,"r":1422,"o":3,"t": "Auch er wandelte in den Wegen des Hauses Ahabs, denn seine Mutter leitete ihn durch ihre Ratschläge zum Freveln an."},{"i":11649,"b":13,"c":1422,"r":1422,"o":4,"t": "Also that er, was Jahwe mißfiel, wie die vom Hause Ahabs; denn diese wurden nach dem Tode seines Vaters seine Berater, zum Verderben für ihn."},{"i":11650,"b":13,"c":1422,"r":1422,"o":5,"t": "Ihrem Rate folgend zog er auch mit Joram, dem Sohne Ahabs, dem Könige von Israel, in den Krieg wider Hasael, den König von Aram, gen Ramoth in Gilead; aber die Aramäer verwundeten Joram."},{"i":11651,"b":13,"c":1422,"r":1422,"o":6,"t": "Da kehrte er zurück, um sich in Jesreel von den Wunden heilen zu lassen, die man ihm zu Rama beigebracht hatte, als er mit Hasael, dem Könige von Aram, kämpfte. Ahasjahu aber, der Sohn Jehorams, der König von Juda, war hinabgekommen, um Joram, den Sohn Ahabs, zu Jesreel zu besuchen, weil er krank lag."},{"i":11652,"b":13,"c":1422,"r":1422,"o":7,"t": "Es war aber zum Untergang Ahasjahus von Gott verhängt, daß er sich zu Joram begab. Als er hinkam, ging er mit Joram hinaus zu Jehu, dem Sohne Nimsis, den Jahwe hatte salben lassen, damit er das Haus Ahabs ausrotte."},{"i":11653,"b":13,"c":1422,"r":1422,"o":8,"t": "Als nun Jehu das Strafgericht am Hause Ahabs vollzog, stieß er auf die Obersten Judas und die Söhne der Brüder Ahasjahus, welche Ahasjahu bedienten, und ließ sie niedermetzeln."},{"i":11654,"b":13,"c":1422,"r":1422,"o":9,"t": "Sodann ließ er Ahasjahu suchen, und man fing ihn, während er sich zu Samaria versteckt hielt. Da brachten sie ihn zu Jehu und töteten ihn. Alsdann aber begruben sie ihn; denn sie sprachen: es ist der Sohn Josaphats, der von ganzem Herzen zu Jahwe hielt! Es war aber vom Hause Ahasjahus niemand mehr vorhanden, der imstande gewesen wäre, die Königswürde zu übernehmen."},{"i":11655,"b":13,"c":1422,"r":1422,"o":10,"t": "Als aber Athalja, die Mutter Ahasjahus, erfuhr, daß ihr Sohn tot sei, ging sie ans Werk und brachte die ganze königliche Familie des Hauses Juda um."},{"i":11656,"b":13,"c":1422,"r":1422,"o":11,"t": "Joseba aber, die Tochter des Königs, nahm Jehoas, den Sohn Ahasjahus, und brachte ihn mitten aus den Königssöhnen, die getötet werden sollten, hinweg in Sicherheit und steckte ihn mit seiner Amme in die Bettkammer. So verbarg ihn Joseba, die Tochter des Königs Jehoram, die Gemahlin des Oberpriesters Jojada, - denn sie war die Schwester Ahasjahus - vor Athalja, daß sie ihn nicht tötete."},{"i":11657,"b":13,"c":1422,"r":1422,"o":12,"t": "Und er war bei ihnen im Tempel Gottes sechs Jahre lang versteckt, während Athalja über das Land herrschte."},{"i":11658,"b":13,"c":1423,"r":1423,"o":1,"t": "Im siebenten Jahr aber ermannte sich Jojada und nahm sich die Hauptleute über die Hundertschaften - Asarja, den Sohn Jerohams, Ismael, den Sohn Johanans, Asarjahu, den Sohn Obeds, Maaseja, den Sohn Adajas und Elisaphat, den Sohn Sichris, - zu Verbündeten."},{"i":11659,"b":13,"c":1423,"r":1423,"o":2,"t": "Die zogen in Juda umher und versammelten die Leviten aus allen Städten Judas und die israelitischen Familienhäupter, und sie kamen nach Jerusalem."},{"i":11660,"b":13,"c":1423,"r":1423,"o":3,"t": "Da schloß die ganze Versammlung im Tempel Gottes einen Bund mit dem König. Und er sprach zu ihnen: Hier der Königssohn soll König sein, wie Jahwe in betreff der Nachkommen Davids verheißen hat."},{"i":11661,"b":13,"c":1423,"r":1423,"o":4,"t": "Folgendes habt ihr zu thun: Das Drittel von euch - den Priester und Leviten -, das am Sabbat abzieht, soll als Thorhüter an den Schwellen dienen;"},{"i":11662,"b":13,"c":1423,"r":1423,"o":5,"t": "ein Drittel soll den königlichen Palast und ein Drittel das Jesodthor, das gesamte Volk aber die Vorhöfe des Tempels Jahwes besetzen."},{"i":11663,"b":13,"c":1423,"r":1423,"o":6,"t": "Den Tempel Jahwes darf jedoch niemand betreten außer den Priestern und den dienstthuenden Leviten. Diese dürfen ihn betreten, denn sie sind geheiligt. Das gesamte übrige Volk aber hat die Vorschrift Jahwes zu beobachten."},{"i":11664,"b":13,"c":1423,"r":1423,"o":7,"t": "Und die Leviten sollen sich rings um den König scharen, ein jeder mit seinen Waffen in der Hand, und wer in den Tempel eindringt, soll getötet werden. Also sollt ihr bei dem Könige sein, wenn er aus- und wenn er einzieht."},{"i":11665,"b":13,"c":1423,"r":1423,"o":8,"t": "Und die Leviten thaten genau so, wie der Priester Jojada sie angewiesen hatte, und nahmen ein jeder seine Leute, sowohl die, welche am Sabbat abzogen, als die, welche am Sabbat aufzogen; denn der Priester Jojada hatte die dienstfrei gewordenen Abteilungen nicht entlassen."},{"i":11666,"b":13,"c":1423,"r":1423,"o":9,"t": "Und der Priester Jojada gab den Obersten über die Hundertschaften die Spieße, Schilde und Tartschen, die dem Könige David gehört hatten, die sich im Tempel Gottes befanden."},{"i":11667,"b":13,"c":1423,"r":1423,"o":10,"t": "Sodann stellte er das ganze Volk, und zwar einen jeden mit seiner Lanze in der Hand, von der südlichen Seite des Tempels bis zur nördlichen Seite des Tempels, bis zum Altar und wieder bis zum Tempel hin, rings um den König auf."},{"i":11668,"b":13,"c":1423,"r":1423,"o":11,"t": "Da führten sie den Königssohn heraus, legten ihm den Stirnreif an und das Gesetz und machten ihn zum Könige; Jojada aber und seine Söhne salbten ihn und riefen: \"Es lebe der König!\""},{"i":11669,"b":13,"c":1423,"r":1423,"o":12,"t": "Als aber Athalja das Geschrei des Volks, der Trabanten, hörte, und wie sie dem Könige zujubelten, kam sie zu dem Volk in den Tempel Jahwes."},{"i":11670,"b":13,"c":1423,"r":1423,"o":13,"t": "Da sah sie denn, wie der König am Eingang an seinem Standorte stand und die Hauptleute und die Trompeter bei dem Könige, und alles Volk des Landes, wie es voller Fröhlichkeit in die Trompeten stieß, und die Sänger mit den Musikinstrumenten, wie sie zum Jubilieren das Zeichen gaben. Da zerriß Athalja ihre Kleider und rief: Verschwörung, Verschwörung!"},{"i":11671,"b":13,"c":1423,"r":1423,"o":14,"t": "Der Priester Jojada aber ließ die Hauptleute über die Hundertschaften, die Obersten des Heeres, vortreten und sprach zu ihnen: Führt sie hinaus zwischen den Reihen hindurch, und wer ihr folgt, soll mit dem Schwerte getötet werden! Denn der Priester hatte befohlen: Tötet sie nicht im Tempel Jahwes!"},{"i":11672,"b":13,"c":1423,"r":1423,"o":15,"t": "Da legte man Hand an sie, und als sie bis an den Eingang des Roßthors am königlichen Palaste gelangt war, tötete man sie daselbst."},{"i":11673,"b":13,"c":1423,"r":1423,"o":16,"t": "Und Jojada verpflichtete sich feierlich mit dem gesamten Volk und dem Könige, daß sie ein Volk Jahwes werden wollten."},{"i":11674,"b":13,"c":1423,"r":1423,"o":17,"t": "Sodann begab sich das ganze Volk zum Tempel des Baal und riß ihn nieder. Seine Altäre und Bilder zerstörten sie; Mattan aber, den Priester des Baal, töteten sie vor den Altären."},{"i":11675,"b":13,"c":1423,"r":1423,"o":18,"t": "Hierauf bestellte Jojada Wachen für den Tempel Jahwes durch die levitischen Priester, welche David für den Dienst am Tempel Jahwes in Klassen eingeteilt hatte, damit sie die Brandopfer Jahwes gemäß den Vorschriften des Gesetzes Moses unter Jubelruf und Gesängen nach der Anordnung Davids darbrächten."},{"i":11676,"b":13,"c":1423,"r":1423,"o":19,"t": "Und er stellte die Thorhüter an die Thore des Tempels Jahwes, damit keiner hereinkäme, der irgendwie unrein wäre."},{"i":11677,"b":13,"c":1423,"r":1423,"o":20,"t": "Sodann nahm er die Hauptleute über die Hundertschaften, die Vornehmen und die über das Volk geboten, sowie das gesamte Volk des Landes, und führte den König aus dem Tempel Jahwes hinab. Und als sie durch das obere Thor in den königlichen Palast gelangt waren, setzten sie den König auf den königlichen Thron."},{"i":11678,"b":13,"c":1423,"r":1423,"o":21,"t": "Da war alles Volk des Landes fröhlich, und die Stadt blieb ruhig. Athalja aber töten sie mit dem Schwert."},{"i":11679,"b":13,"c":1424,"r":1424,"o":1,"t": "Sieben Jahre war Jehoas alt, als er König ward, und vierzig Jahre regierte er zu Jerusalem; seine Mutter aber hieß Zibja und stammte aus Beerseba."},{"i":11680,"b":13,"c":1424,"r":1424,"o":2,"t": "Und Jehoas that, was Jahwe wohlgefiel, so lange der Priester Jojada lebte."},{"i":11681,"b":13,"c":1424,"r":1424,"o":3,"t": "Jojada verheiratete ihn mit zwei Frauen, und er erzeugte Söhne und Töchter."},{"i":11682,"b":13,"c":1424,"r":1424,"o":4,"t": "Nachmals aber beschloß Jehoas, den Tempel Jahwes wiederherzustellen."},{"i":11683,"b":13,"c":1424,"r":1424,"o":5,"t": "Da versammelte er die Priester und die Leviten und gebot ihnen: Geht hinaus in die Städte Judas und sammelt von ganz Israel Geld ein, um Jahr für Jahr den Tempel eures Gottes auszubessern, und zwar müßt ihr die Sache eilig betreiben! Aber die Leviten beeilten sich nicht."},{"i":11684,"b":13,"c":1424,"r":1424,"o":6,"t": "Da berief der König Jojada, das Oberhaupt der Priester, und sprach zu ihm: Warum hast du dich nicht darum gekümmert, daß die Leviten die Steuer aus Juda und Jerusalem einbringen, die von Mose, dem Knechte Jahwes, der Volksgemeinde Israels zum Besten des Gesetzeszeltes auferlegt ward?"},{"i":11685,"b":13,"c":1424,"r":1424,"o":7,"t": "Denn Athalja, das ruchlose Weib, und ihre Söhne haben am Tempel Gottes Zerstörungen angerichtet, dazu auch alle dem Tempel Jahwes geweihte Gaben für die Baale verwendet!"},{"i":11686,"b":13,"c":1424,"r":1424,"o":8,"t": "Sodann verfertigte man auf Befehl des Königs eine Lade und stellte sie hinaus vor das Thor des Tempels Jahwes."},{"i":11687,"b":13,"c":1424,"r":1424,"o":9,"t": "Alsdann rief man in Juda und Jerusalem aus, daß man Jahwe die von Mose, dem Knechte Gottes, den Israeliten in der Wüste auferlegte Steuer herbeibringen solle."},{"i":11688,"b":13,"c":1424,"r":1424,"o":10,"t": "Da freuten sich alle Obersten bis auf den letzten Mann."},{"i":11689,"b":13,"c":1424,"r":1424,"o":11,"t": "Und jedesmal, wenn er die Lade durch die Leviten zu der königlichen Aufsichtsbehörde bringen ließ, wenn sie nämlich sahen, daß des Geldes viel war, kam der Schreiber des Königs und der Beauftragte des Hohenpriesters; die leerten die Lade und trugen sie dann wieder an ihren Ort. So thaten sie Tag für Tag und sammelten eine Menge Geld."},{"i":11690,"b":13,"c":1424,"r":1424,"o":12,"t": "Und der König und Jojada gaben es den Werkführern bei der Arbeit am Tempel Jahwes; die dingeten alsdann Steinmetzen und Zimmerleute, um den Tempel Jahwes wiederherzustellen, dazu auch Eisen- und Kupferschmiede, um den Tempel Jahwes auszubessern."},{"i":11691,"b":13,"c":1424,"r":1424,"o":13,"t": "Und die Werkmeister waren thätig, so daß die Ausbesserung durch sie vorwärts ging, und so stellten sie den Tempel Gottes nach den gegebenen Maßen wieder her und setzten ihn in guten Stand."},{"i":11692,"b":13,"c":1424,"r":1424,"o":14,"t": "Und als sie damit fertig waren, brachten sie das übrige Geld dem König und Jojada, und man machte Geräte für den Tempel Jahwes daraus - Geräte für den Gottesdienst und die Darbringung der Opfer, Schalen und goldene und silberne Geräte. Und man brachte beständig Brandopfer im Tempel Jahwes, so lange Jojada lebte."},{"i":11693,"b":13,"c":1424,"r":1424,"o":15,"t": "Es ward aber Jojada alt und lebenssatt und starb; hundertunddreißig Jahre war er alt, als er starb."},{"i":11694,"b":13,"c":1424,"r":1424,"o":16,"t": "Und man begrub ihn in der Stadt Davids bei den Königen; denn er hatte sich um Israel und um Gott und seinen Tempel verdient gemacht."},{"i":11695,"b":13,"c":1424,"r":1424,"o":17,"t": "Nach dem Tode Jojadas aber kamen die Obersten Judas und warfen sich vor dem Könige nieder; da hörte der König auf sie."},{"i":11696,"b":13,"c":1424,"r":1424,"o":18,"t": "Und sie verließen den Tempel Jahwes, des Gottes ihrer Väter, und verehrten die Ascheren und die Schnitzbilder. Da kam grimmiger Zorn über Juda und Jerusalem um dieser Verschuldung willen."},{"i":11697,"b":13,"c":1424,"r":1424,"o":19,"t": "Und er sandte Propheten unter sie, um sie zu Jahwe zurückzubringen; diese beschworen sie, aber sie hörten nicht darauf."},{"i":11698,"b":13,"c":1424,"r":1424,"o":20,"t": "Aber der Geist Gottes ergriff Sacharja, den Sohn des Priesters Jojada, daß er vor das Volk trat und zu ihnen sprach: So spricht Gott: Warum übertretet ihr die Gebote Jahwes und wollt euch um euer Glück bringen? Weil ihr Jahwe verlassen habt, verließ er euch!"},{"i":11699,"b":13,"c":1424,"r":1424,"o":21,"t": "Da stifteten sie eine Verschwörung wider ihn und steinigten ihn auf Befehl des Königs im Vorhofe des Tempels Jahwes."}]