[{"i":32900,"b":52,"c":5410,"r":5410,"o":25,"t": "Mangiate di tutto ciò che si vende nel macello, senza farne scrupolo alcuno per la coscienza;"},{"i":32901,"b":52,"c":5410,"r":5410,"o":26,"t": "perciocchè del Signore è la terra, e tutto ciò che ella contiene."},{"i":32902,"b":52,"c":5410,"r":5410,"o":27,"t": "E se alcuno degl’infedeli vi chiama, e volete andarvi, mangiate di tutto ciò che vi è posto davanti, senza farne scrupolo alcuno per la coscienza."},{"i":32903,"b":52,"c":5410,"r":5410,"o":28,"t": "Ma, se alcuno vi dice: Questo è delle cose sacrificate agl’idoli, non ne mangiate, per cagion di colui che ve l’ha significato, e per la coscienza."},{"i":32904,"b":52,"c":5410,"r":5410,"o":29,"t": "Or io dico coscienza, non la tua propria, ma quella d’altrui; perciocchè, perchè sarebbe la mia libertà giudicata dalla coscienza altrui?"},{"i":32905,"b":52,"c":5410,"r":5410,"o":30,"t": "Che se per grazia io posso usar le vivande, perchè sarei biasimato per ciò di che io rendo grazie?"},{"i":32906,"b":52,"c":5410,"r":5410,"o":31,"t": "Così adunque, o che mangiate, o che beviate, o che facciate alcun’altra cosa, fate tutte le cose alla gloria di Dio."},{"i":32907,"b":52,"c":5410,"r":5410,"o":32,"t": "Siate senza dare intoppo nè a’ Giudei, nè a’ Greci, nè alla chiesa di Dio."},{"i":32908,"b":52,"c":5410,"r":5410,"o":33,"t": "Siccome io ancora compiaccio a tutti in ogni cosa, non cercando la mia propria utilità, ma quella di molti, acciocchè sieno salvati"},{"i":32909,"b":52,"c":5411,"r":5411,"o":1,"t": "Siate miei imitatori, siccome io ancora lo son di Cristo."},{"i":32910,"b":52,"c":5411,"r":5411,"o":2,"t": "OR io vi lodo, fratelli, di ciò che vi ricordate di me in ogni cosa; e che ritenete gli ordinamenti, secondo che io ve li ho dati."},{"i":32911,"b":52,"c":5411,"r":5411,"o":3,"t": "Ma io voglio che sappiate, che il capo d’ogni uomo è Cristo, e che il capo della donna è l’uomo, e che il capo di Cristo è Iddio."},{"i":32912,"b":52,"c":5411,"r":5411,"o":4,"t": "Ogni uomo, orando, o profetizzando, col capo coperto, fa vergogna al suo capo."},{"i":32913,"b":52,"c":5411,"r":5411,"o":5,"t": "Ma ogni donna, orando, o profetizzando, col capo scoperto, fa vergogna al suo capo; perciocchè egli è una medesima cosa che se fosse rasa."},{"i":32914,"b":52,"c":5411,"r":5411,"o":6,"t": "Imperocchè, se la donna non si vela, si tagli anche i capelli! Ora se è cosa disonesta per la donna il tagliarsi i capelli, o il radersi il capo, si veli."},{"i":32915,"b":52,"c":5411,"r":5411,"o":7,"t": "Poichè, quant’è all’uomo, egli non deve velarsi il capo, essendo l’immagine, e la gloria di Dio; ma la donna è la gloria dell’uomo."},{"i":32916,"b":52,"c":5411,"r":5411,"o":8,"t": "Perciocchè l’uomo non è dalla donna, ma la donna dall’uomo."},{"i":32917,"b":52,"c":5411,"r":5411,"o":9,"t": "Imperocchè ancora l’uomo non fu creato per la donna, ma la donna per l’uomo."},{"i":32918,"b":52,"c":5411,"r":5411,"o":10,"t": "Perciò, la donna deve, per cagion degli angeli, aver sul capo un segno della podestà da cui dipende."},{"i":32919,"b":52,"c":5411,"r":5411,"o":11,"t": "Nondimeno, nè l’uomo è senza la donna, nè la donna senza l’uomo, nel Signore."},{"i":32920,"b":52,"c":5411,"r":5411,"o":12,"t": "Perciocchè, siccome la donna è dall’uomo, così ancora l’uomo è per la donna; ed ogni cosa è da Dio."},{"i":32921,"b":52,"c":5411,"r":5411,"o":13,"t": "Giudicate fra voi stessi: è egli convenevole che la donna faccia orazione a Dio, senza esser velata?"},{"i":32922,"b":52,"c":5411,"r":5411,"o":14,"t": "La natura stessa non v’insegna ella ch’egli è disonore all’uomo se egli porta chioma?"},{"i":32923,"b":52,"c":5411,"r":5411,"o":15,"t": "Ma, se la donna porta chioma, che ciò le è onore? poichè la chioma le è data per velo."},{"i":32924,"b":52,"c":5411,"r":5411,"o":16,"t": "Ora, se alcuno vuol parer contenzioso, noi, nè le chiese di Dio, non abbiamo una tale usanza"},{"i":32925,"b":52,"c":5411,"r":5411,"o":17,"t": "OR io non vi lodo in questo, ch’io vi dichiaro, cioè, che voi vi raunate non in meglio, ma in peggio."},{"i":32926,"b":52,"c":5411,"r":5411,"o":18,"t": "Perciocchè prima, intendo che quando vi raunate nella chiesa, vi son fra voi delle divisioni; e ne credo qualche parte."},{"i":32927,"b":52,"c":5411,"r":5411,"o":19,"t": "Poichè bisogna che vi sieno eziandio delle sette fra voi, acciocchè coloro che sono accettevoli, sien manifestati fra voi."},{"i":32928,"b":52,"c":5411,"r":5411,"o":20,"t": "Quando adunque voi vi raunate insieme, ciò che fate non è mangiar la Cena del Signore."},{"i":32929,"b":52,"c":5411,"r":5411,"o":21,"t": "Perciocchè, nel mangiare, ciascuno prende innanzi la sua propria cena; e l’uno ha fame, e l’altro è ebbro."},{"i":32930,"b":52,"c":5411,"r":5411,"o":22,"t": "Perciocchè, non avete voi delle case per mangiare, e per bere? ovvero, sprezzate voi la chiesa di Dio, e fate vergogna a quelli che non hanno? che dirovvi? loderovvi in ciò? io non vi lodo"},{"i":32931,"b":52,"c":5411,"r":5411,"o":23,"t": "Poichè io ho dal Signore ricevuto ciò che ancora ho dato a voi, cioè: che il Signore Gesù, nella notte ch’egli fu tradito, prese del pane;"},{"i":32932,"b":52,"c":5411,"r":5411,"o":24,"t": "e dopo aver rese grazie, lo ruppe, e disse: Pigliate, mangiate; quest’è il mio corpo, il qual per voi è rotto; fate questo in rammemorazione di me."},{"i":32933,"b":52,"c":5411,"r":5411,"o":25,"t": "Parimente ancora prese il calice, dopo aver cenato, dicendo: Questo calice è il nuovo patto nel sangue mio; fate questo, ogni volta che voi ne berrete, in rammemorazione di me."},{"i":32934,"b":52,"c":5411,"r":5411,"o":26,"t": "Perciocchè, ogni volta che voi avrete mangiato di questo pane, o bevuto di questo calice, voi annunzierete la morte del Signore, finchè egli venga."},{"i":32935,"b":52,"c":5411,"r":5411,"o":27,"t": "Perciò, chiunque avrà mangiato questo pane, o bevuto il calice del Signore, indegnamente, sarà colpevole del corpo, e del sangue del Signore."},{"i":32936,"b":52,"c":5411,"r":5411,"o":28,"t": "Or provi l’uomo sè stesso, e così mangi di questo pane, e beva di questo calice."},{"i":32937,"b":52,"c":5411,"r":5411,"o":29,"t": "Poichè chi ne mangia, e beve indegnamente, mangia e beve giudicio a sè stesso, non discernendo il corpo del Signore."},{"i":32938,"b":52,"c":5411,"r":5411,"o":30,"t": "Perciò fra voi vi son molti infermi, e malati; e molti dormono."},{"i":32939,"b":52,"c":5411,"r":5411,"o":31,"t": "Perciocchè, se esaminassimo noi stessi, non saremmo giudicati."},{"i":32940,"b":52,"c":5411,"r":5411,"o":32,"t": "Ora, essendo giudicati, siamo dal Signore corretti, acciocchè non siamo condannati col mondo."},{"i":32941,"b":52,"c":5411,"r":5411,"o":33,"t": "Per tanto, fratelli miei, raunandovi per mangiare, aspettatevi gli uni gli altri."},{"i":32942,"b":52,"c":5411,"r":5411,"o":34,"t": "E se alcuno ha fame, mangi in casa; acciocchè non vi rauniate in giudicio. Or quant’è alle altre cose, io ne disporrò, quando sarà venuto"},{"i":32943,"b":52,"c":5412,"r":5412,"o":1,"t": "ORA, intorno a’ doni spirituali, fratelli, io non voglio che siate in ignoranza."},{"i":32944,"b":52,"c":5412,"r":5412,"o":2,"t": "Voi sapete che eravate Gentili, trasportati dietro agl’idoli mutoli, secondo che eravate menati."},{"i":32945,"b":52,"c":5412,"r":5412,"o":3,"t": "Perciò, io vi fo assapere che niuno, parlando per lo Spirito di Dio, dice Gesù essere anatema; e che altresì niuno può dire Gesù esser il Signore, se non per lo Spirito Santo."},{"i":32946,"b":52,"c":5412,"r":5412,"o":4,"t": "Or vi sono diversità di doni; ma non vi è se non un medesimo Spirito."},{"i":32947,"b":52,"c":5412,"r":5412,"o":5,"t": "Vi sono ancora diversità di ministeri; ma non vi è se non un medesimo Signore."},{"i":32948,"b":52,"c":5412,"r":5412,"o":6,"t": "Vi son parimente diversità d’operazioni; ma non vi è se non un medesimo Iddio, il quale opera tutte le cose in tutti."},{"i":32949,"b":52,"c":5412,"r":5412,"o":7,"t": "Ora a ciascuno è data la manifestazion dello Spirito per ciò che è utile e spediente."},{"i":32950,"b":52,"c":5412,"r":5412,"o":8,"t": "Poichè ad uno è data, per lo Spirito, parola di Sapienza; e ad un altro, secondo il medesimo Spirito, parola di scienza;"},{"i":32951,"b":52,"c":5412,"r":5412,"o":9,"t": "e ad un altro fede, nel medesimo Spirito; e ad un altro doni delle guarigioni, per lo medesimo Spirito; e ad un altro l’operar potenti operazioni; e ad un altro profezia; e ad un altro discernere gli spiriti;"},{"i":32952,"b":52,"c":5412,"r":5412,"o":10,"t": "e ad un altro diversità di lingue; e ad un altro l’interpretazion delle lingue."},{"i":32953,"b":52,"c":5412,"r":5412,"o":11,"t": "Or tutte queste cose opera quell’uno e medesimo Spirito, distribuendo particolarmente i suoi doni a ciascuno, come egli vuole"},{"i":32954,"b":52,"c":5412,"r":5412,"o":12,"t": "PERCIOCCHÈ, siccome il corpo è un solo corpo, ed ha molte membra, e tutte le membra di quel corpo, che è un solo, benchè sieno molte, sono uno stesso corpo, così ancora è Cristo."},{"i":32955,"b":52,"c":5412,"r":5412,"o":13,"t": "Poichè in uno stesso Spirito noi tutti siamo stati battezzati, per essere un medesimo corpo; e Giudei, e Greci; e servi, e franchi; e tutti siamo stati abbeverati in un medesimo Spirito."},{"i":32956,"b":52,"c":5412,"r":5412,"o":14,"t": "Perciocchè ancora il corpo non è un sol membro, ma molti."},{"i":32957,"b":52,"c":5412,"r":5412,"o":15,"t": "Se il piè dice: Perciocchè io non son mano, io non son del corpo, non è egli però del corpo?"},{"i":32958,"b":52,"c":5412,"r":5412,"o":16,"t": "E se l’orecchio dice: Perciocchè io non son occhio, io non son del corpo; non è egli però del corpo?"},{"i":32959,"b":52,"c":5412,"r":5412,"o":17,"t": "Se tutto il corpo fosse occhio, ove sarebbe l’udito? se tutto fosse udito, ove sarebbe l’odorato?"},{"i":32960,"b":52,"c":5412,"r":5412,"o":18,"t": "Ma ora Iddio ha posto ciascun de’ membri nel corpo, siccome egli ha voluto."},{"i":32961,"b":52,"c":5412,"r":5412,"o":19,"t": "Che se tutte le membra fossero un sol membro, dove sarebbe il corpo?"},{"i":32962,"b":52,"c":5412,"r":5412,"o":20,"t": "Ma ora, ben vi son molte membra, ma vi è un sol corpo."},{"i":32963,"b":52,"c":5412,"r":5412,"o":21,"t": "E l’occhio non può dire alla mano: Io non ho bisogno di te; nè parimente il capo dire a’ piedi: Io non ho bisogno di voi."},{"i":32964,"b":52,"c":5412,"r":5412,"o":22,"t": "Anzi, molto più necessarie che le altre son le membra del corpo, che paiono essere le più deboli."},{"i":32965,"b":52,"c":5412,"r":5412,"o":23,"t": "Ed a quelle, che noi stimiamo esser le mano onorevoli del corpo, mettiamo attorno più onore, e le parti nostre meno oneste son più onestamente adorne."},{"i":32966,"b":52,"c":5412,"r":5412,"o":24,"t": "Ma le parti nostre oneste non ne hanno bisogno; anzi Iddio ha temperato il corpo, dando maggiore onore alla parte che ne avea mancamento;"},{"i":32967,"b":52,"c":5412,"r":5412,"o":25,"t": "acciocchè non vi sia dissensione nel corpo, anzi le membra abbiano tutte una medesima cura le une per le altre."},{"i":32968,"b":52,"c":5412,"r":5412,"o":26,"t": "E se pure un membro patisce, tutte le membra patiscono con lui; e se un membro è onorato, tutte le membra ne gioiscono insieme"},{"i":32969,"b":52,"c":5412,"r":5412,"o":27,"t": "Or voi siete il corpo di Cristo, e membra di esso, ciascuno per parte sua."},{"i":32970,"b":52,"c":5412,"r":5412,"o":28,"t": "E Iddio ne ha costituiti nella chiesa alcuni, prima apostoli, secondamente profeti, terzamente dottori; poi ha ordinate le potenti operazioni; poi i doni delle guarigioni, i sussidii, i governi, le diversità delle lingue."},{"i":32971,"b":52,"c":5412,"r":5412,"o":29,"t": "Tutti sono eglino apostoli? tutti sono eglino profeti? tutti sono eglino dottori?"},{"i":32972,"b":52,"c":5412,"r":5412,"o":30,"t": "Tutti hanno eglino il dono delle potenti operazioni? tutti hanno eglino i doni delle guarigioni? parlano tutti diverse lingue? tutti sono eglino interpreti?"},{"i":32973,"b":52,"c":5412,"r":5412,"o":31,"t": "Or appetite, come a gara, i doni migliori; e ancora io ve ne mostrerò una via eccellentissima"},{"i":32974,"b":52,"c":5413,"r":5413,"o":1,"t": "QUAND’anche io parlassi tutti i linguaggi degli uomini e degli angeli se non ho carità, divengo un rame risonante, ed un tintinnante cembalo."},{"i":32975,"b":52,"c":5413,"r":5413,"o":2,"t": "E quantunque io avessi profezia, e intendessi tutti i misteri, e tutta la scienza; e benchè io avessi tutta la fede, talchè io trasportassi i monti, se non ho carità, non son nulla."},{"i":32976,"b":52,"c":5413,"r":5413,"o":3,"t": "E quand’anche io spendessi in nudrire i poveri tutte le mie facoltà, e dessi il mio corpo ad essere arso; se non ho carità, quello niente mi giova"},{"i":32977,"b":52,"c":5413,"r":5413,"o":4,"t": "La carità è lenta all’ira, è benigna; la carità non invidia, non procede perversamente, non si gonfia."},{"i":32978,"b":52,"c":5413,"r":5413,"o":5,"t": "Non opera disonestamente, non cerca le cose sue proprie, non s’inasprisce, non divisa il male."},{"i":32979,"b":52,"c":5413,"r":5413,"o":6,"t": "Non si rallegra dell’ingiustizia, ma congioisce della verità."},{"i":32980,"b":52,"c":5413,"r":5413,"o":7,"t": "Scusa ogni cosa, crede ogni cosa, spera ogni cosa, sopporta ogni cosa"},{"i":32981,"b":52,"c":5413,"r":5413,"o":8,"t": "La carità non iscade giammai; ma le profezie saranno annullate, e le lingue cesseranno, e la scienza sarà annullata."},{"i":32982,"b":52,"c":5413,"r":5413,"o":9,"t": "Poichè noi conosciamo in parte, ed in parte profetizziamo."},{"i":32983,"b":52,"c":5413,"r":5413,"o":10,"t": "Ma, quando la perfezione sarà venuta, allora quello che è solo in parte sarà annullato."},{"i":32984,"b":52,"c":5413,"r":5413,"o":11,"t": "Quando io era fanciullo, io parlava come fanciullo, io avea senno da fanciullo, io ragionava come fanciullo; ma, quando son divenuto uomo, io ho dismesse le cose da fanciullo, come non essendo più d’alcuno uso."},{"i":32985,"b":52,"c":5413,"r":5413,"o":12,"t": "Perciocchè noi veggiamo ora per ispecchio, in enimma; ma allora vedremo a faccia a faccia; ora conosco in parte, ma allora conoscerò come ancora sono stato conosciuto."},{"i":32986,"b":52,"c":5413,"r":5413,"o":13,"t": "Or queste tre cose durano al presente; fede, speranza, e carità; ma la maggiore di esse è la carità"},{"i":32987,"b":52,"c":5414,"r":5414,"o":1,"t": "PROCACCIATE la carità, ed appetite, come a gara, i doni spirituali; ma principalmente che voi profetizziate."},{"i":32988,"b":52,"c":5414,"r":5414,"o":2,"t": "Perciocchè, chi parla in linguaggio strano non parla agli uomini, ma a Dio; poichè niuno l’intende, ma egli ragiona misteri in ispirito."},{"i":32989,"b":52,"c":5414,"r":5414,"o":3,"t": "Ma chi profetizza ragiona agli uomini, in edificazione, ed esortazione, e consolazione."},{"i":32990,"b":52,"c":5414,"r":5414,"o":4,"t": "Chi parla in linguaggio strano edifica sè stesso; ma chi profetizza edifica la chiesa."},{"i":32991,"b":52,"c":5414,"r":5414,"o":5,"t": "Or io voglio bene che voi tutti parliate linguaggi; ma molto più che profetizziate; perciocchè maggiore è chi profetizza che chi parla linguaggi, se non ch’egli interpreti, acciocchè la chiesa ne riceva edificazione"},{"i":32992,"b":52,"c":5414,"r":5414,"o":6,"t": "Ed ora, fratelli, se io venissi a voi parlando in linguaggi strani, che vi gioverei, se non che io vi parlassi o in rivelazione, o in scienza, o in profezia, o in dottrina?"},{"i":32993,"b":52,"c":5414,"r":5414,"o":7,"t": "Le cose inanimate stesse che rendono suono, o flauto, o cetera, se non dànno distinzione a’ suoni, come si riconoscerà ciò che è sonato in sul flauto, o in su la cetera?"},{"i":32994,"b":52,"c":5414,"r":5414,"o":8,"t": "Perciocchè, se la tromba dà un suono sconosciuto, chi si apparecchierà alla battaglia?"},{"i":32995,"b":52,"c":5414,"r":5414,"o":9,"t": "Così ancor voi, se per lo linguaggio non proferite un parlare intelligibile, come s’intenderà ciò che sarà detto? perciocchè voi sarete come se parlaste in aria."},{"i":32996,"b":52,"c":5414,"r":5414,"o":10,"t": "Vi sono, per esempio, cotante maniere di favelle nel mondo, e niuna nazione fra gli uomini è mutola."},{"i":32997,"b":52,"c":5414,"r":5414,"o":11,"t": "Se dunque io non intendo ciò che vuol dir la favella, io sarò barbaro a chi parla, e chi parla sarà barbaro a me."},{"i":32998,"b":52,"c":5414,"r":5414,"o":12,"t": "Così ancor voi, poichè siete desiderosi de’ doni spirituali, cercate d’abbondarne, per l’edificazion della chiesa."},{"i":32999,"b":52,"c":5414,"r":5414,"o":13,"t": "Perciò, chi parla linguaggio strano, preghi di potere interpretare."}]