[{"i":7200,"b":7,"c":804,"r":804,"o":11,"t": "Y dijeron todos los del pueblo que estaban á la puerta con los ancianos: Testigos somos. Jehová haga á la mujer que entra en tu casa como á Rachêl y á Lea, las cuales dos edificaron la casa de Israel; y tú seas ilustre en Ephrata, y tengas nombradía en Beth-lehem;"},{"i":7201,"b":7,"c":804,"r":804,"o":12,"t": "Y de la simiente que Jehová te diere de aquesta moza, sea tu casa como la casa de Phares, al que parió Thamar á Judá."},{"i":7202,"b":7,"c":804,"r":804,"o":13,"t": "Booz pues tomó á Ruth, y ella fué su mujer; y luego que entró á ella, Jehová le dió que concibiese y pariese un hijo."},{"i":7203,"b":7,"c":804,"r":804,"o":14,"t": "Y las mujeres decían á Noemi: Loado sea Jehová, que hizo que no te faltase hoy pariente, cuyo nombre será nombrado en Israel."},{"i":7204,"b":7,"c":804,"r":804,"o":15,"t": "El cual será restaurador de tu alma, y el que sustentará tu vejez; pues que tu nuera, la cual te ama y te vale más que siete hijos, le ha parido."},{"i":7205,"b":7,"c":804,"r":804,"o":16,"t": "Y tomando Noemi el hijo, púsolo en su regazo, y fuéle su ama."},{"i":7206,"b":7,"c":804,"r":804,"o":17,"t": "Y las vecinas diciendo, á Noemi ha nacido un hijo, le pusieron nombre; y llamáronle Obed. Este es padre de Isaí, padre de David."},{"i":7207,"b":7,"c":804,"r":804,"o":18,"t": "Y estas son las generaciones de Phares: Phares engendró á Hesrón;"},{"i":7208,"b":7,"c":804,"r":804,"o":19,"t": "Y Hesrón engendró á Ram, y Ram engendró á Aminadab;"},{"i":7209,"b":7,"c":804,"r":804,"o":20,"t": "Y Aminadab engendró á Nahasón, y Nahasón engendró á Salmón;"},{"i":7210,"b":7,"c":804,"r":804,"o":21,"t": "Y Salmón engendró á Booz, y Booz engendró á Obed;"},{"i":7211,"b":7,"c":804,"r":804,"o":22,"t": "Y Obed engendró á Isaí, é Isaí engendró á David."},{"i":7212,"b":8,"c":901,"r":901,"o":1,"t": "HUBO un varón de Ramathaim de Sophim, del monte de Ephraim, que se llamaba Elcana, hijo de Jeroham, hijo de Eliú, hijo de Thohu, hijo de Suph, Ephrateo."},{"i":7213,"b":8,"c":901,"r":901,"o":2,"t": "Y tenía él dos mujeres; el nombre de la una era Anna, y el nombre de la otra Peninna. Y Peninna tenía hijos, mas Anna no los tenía."},{"i":7214,"b":8,"c":901,"r":901,"o":3,"t": "Y subía aquel varón todos los años de su ciudad, á adorar y sacrificar á Jehová de los ejércitos en Silo, donde estaban dos hijos de Eli, Ophni y Phinees, sacerdotes de Jehová."},{"i":7215,"b":8,"c":901,"r":901,"o":4,"t": "Y cuando venía el día, Elcana sacrificaba, y daba á Peninna su mujer, y á todos sus hijos y á todas sus hijas, á cada uno su parte."},{"i":7216,"b":8,"c":901,"r":901,"o":5,"t": "Mas á Anna daba una parte escogida; porque amaba á Anna, aunque Jehová había cerrado su matriz."},{"i":7217,"b":8,"c":901,"r":901,"o":6,"t": "Y su competidora la irritaba, enojándola y entristeciéndola, porque Jehová había cerrado su matriz."},{"i":7218,"b":8,"c":901,"r":901,"o":7,"t": "Y así hacía cada año: cuando subía á la casa de Jehová, enojaba así á la otra; por lo cual ella lloraba, y no comía."},{"i":7219,"b":8,"c":901,"r":901,"o":8,"t": "Y Elcana su marido le dijo: Anna, ¿por qué lloras? ¿y por qué no comes? ¿y por qué está afligido tu corazón? ¿No te soy yo mejor que diez hijos?"},{"i":7220,"b":8,"c":901,"r":901,"o":9,"t": "Y levantóse Anna después que hubo comido y bebido en Silo; y mientras el sacerdote Eli estaba sentado en una silla junto á un pilar del templo de Jehová,"},{"i":7221,"b":8,"c":901,"r":901,"o":10,"t": "Ella con amargura de alma oró á Jehová, y lloró abundantemente."},{"i":7222,"b":8,"c":901,"r":901,"o":11,"t": "E hizo voto, diciendo: Jehová de los ejércitos, si te dignares mirar la aflicción de tu sierva, y te acordares de mí, y no te olvidares de tu sierva, mas dieres á tu sierva un hijo varón, yo lo dedicaré á Jehová todos los días de su vida, y no subirá navaja sobre su cabeza."},{"i":7223,"b":8,"c":901,"r":901,"o":12,"t": "Y fué que como ella orase largamente delante de Jehová, Eli estaba observando la boca de ella."},{"i":7224,"b":8,"c":901,"r":901,"o":13,"t": "Mas Anna hablaba en su corazón, y solamente se movían sus labios, y su voz no se oía; y túvola Eli por borracha."},{"i":7225,"b":8,"c":901,"r":901,"o":14,"t": "Entonces le dijo Eli: ¿Hasta cuándo estarás borracha?; digiere tu vino."},{"i":7226,"b":8,"c":901,"r":901,"o":15,"t": "Y Anna le respondió, diciendo: No, señor mío: mas yo soy una mujer trabajada de espíritu: no he bebido vino ni sidra, sino que he derramado mi alma delante de Jehová."},{"i":7227,"b":8,"c":901,"r":901,"o":16,"t": "No tengas á tu sierva por una mujer impía: porque por la magnitud de mis congojas y de mi aflicción he hablado hasta ahora."},{"i":7228,"b":8,"c":901,"r":901,"o":17,"t": "Y Eli respondió, y dijo: Ve en paz, y el Dios de Israel te otorgue la petición que le has hecho."},{"i":7229,"b":8,"c":901,"r":901,"o":18,"t": "Y ella dijo: Halle tu sierva gracia delante de tus ojos. Y fuése la mujer su camino, y comió, y no estuvo más triste."},{"i":7230,"b":8,"c":901,"r":901,"o":19,"t": "Y levantándose de mañana, adoraron delante de Jehová, y volviéronse, y vinieron á su casa en Ramatha. Y Elcana conoció á Anna su mujer, y Jehová se acordó de ella."},{"i":7231,"b":8,"c":901,"r":901,"o":20,"t": "Y fué que corrido el tiempo, después de haber concebido Anna, parió un hijo, y púsole por nombre Samuel, diciendo: Por cuanto lo demandé á Jehová."},{"i":7232,"b":8,"c":901,"r":901,"o":21,"t": "Después subió el varón Elcana, con toda su familia, á sacrificar á Jehová el sacrificio acostumbrado, y su voto."},{"i":7233,"b":8,"c":901,"r":901,"o":22,"t": "Mas Anna no subió, sino dijo á su marido: Yo no subiré hasta que el niño sea destetado; para que lo lleve y sea presentado delante de Jehová, y se quede allá para siempre."},{"i":7234,"b":8,"c":901,"r":901,"o":23,"t": "Y Elcana su marido le respondió: Haz lo que bien te pareciere; quédate hasta que lo destetes; solamente Jehová cumpla su palabra. Y quedóse la mujer, y crió su hijo hasta que lo destetó."},{"i":7235,"b":8,"c":901,"r":901,"o":24,"t": "Y después que lo hubo destetado, llevólo consigo, con tres becerros, y un epha de harina, y una vasija de vino, y trájolo á la casa de Jehová en Silo: y el niño era pequeño."},{"i":7236,"b":8,"c":901,"r":901,"o":25,"t": "Y matando el becerro, trajeron el niño á Eli."},{"i":7237,"b":8,"c":901,"r":901,"o":26,"t": "Y ella dijo: ­Oh, señor mío! vive tu alma, señor mío, yo soy aquella mujer que estuvo aquí junto á ti orando á Jehová."},{"i":7238,"b":8,"c":901,"r":901,"o":27,"t": "Por este niño oraba, y Jehová me dió lo que le pedí."},{"i":7239,"b":8,"c":901,"r":901,"o":28,"t": "Yo pues le vuelvo también á Jehová: todos los días que viviere, será de Jehová. Y adoró allí á Jehová."},{"i":7240,"b":8,"c":902,"r":902,"o":1,"t": "Y ANNA oró y dijo: Mi corazón se regocija en Jehová, Mi cuerno es ensalzado en Jehová; Mi boca se ensanchó sobre mis enemigos, Por cuanto me alegré en tu salud."},{"i":7241,"b":8,"c":902,"r":902,"o":2,"t": "No hay santo como Jehová: Porque no hay ninguno fuera de ti; Y no hay refugio como el Dios nuestro."},{"i":7242,"b":8,"c":902,"r":902,"o":3,"t": "No multipliquéis hablando grandezas, altanerías; Cesen las palabras arrogantes de vuestra boca; Porque el Dios de todo saber es Jehová, Y á él toca el pesar las acciones."},{"i":7243,"b":8,"c":902,"r":902,"o":4,"t": "Los arcos de los fuertes fueron quebrados, Y los flacos se ciñeron de fortaleza."},{"i":7244,"b":8,"c":902,"r":902,"o":5,"t": "Los hartos se alquilaron por pan: Y cesaron los hambrientos: Hasta parir siete la estéril, Y la que tenía muchos hijos enfermó."},{"i":7245,"b":8,"c":902,"r":902,"o":6,"t": "Jehová mata, y él da vida: El hace descender al sepulcro, y hace subir."},{"i":7246,"b":8,"c":902,"r":902,"o":7,"t": "Jehová empobrece, y él enriquece: Abate, y ensalza."},{"i":7247,"b":8,"c":902,"r":902,"o":8,"t": "El levanta del polvo al pobre, Y al menesteroso ensalza del estiércol, Para asentarlo con los príncipes; Y hace que tengan por heredad asiento de honra: Porque de Jehová son las columnas de la tierra, Y él asentó sobre ellas el mundo."},{"i":7248,"b":8,"c":902,"r":902,"o":9,"t": "El guarda los pies de sus santos, Mas los impíos perecen en tinieblas; Porque nadie será fuerte por su fuerza."},{"i":7249,"b":8,"c":902,"r":902,"o":10,"t": "Delante de Jehová serán quebrantados sus adversarios, Y sobre ellos tronará desde los cielos: Jehová juzgará los términos de la tierra, Y dará fortaleza á su Rey, Y ensalzará el cuerno de su Mesías."},{"i":7250,"b":8,"c":902,"r":902,"o":11,"t": "Y Elcana se volvió á su casa en Ramatha; y el niño ministraba á Jehová delante del sacerdote Eli."},{"i":7251,"b":8,"c":902,"r":902,"o":12,"t": "Mas los hijos de Eli eran hombres impíos, y no tenían conocimiento de Jehová."},{"i":7252,"b":8,"c":902,"r":902,"o":13,"t": "Y la costumbre de los sacerdotes con el pueblo era que, cuando alguno ofrecía sacrificio, venía el criado del sacerdote mientras la carne estaba á cocer, trayendo en su mano un garfio de tres ganchos;"},{"i":7253,"b":8,"c":902,"r":902,"o":14,"t": "Y hería con él en la caldera, ó en la olla, ó en el caldero, ó en el pote; y todo lo que sacaba el garfio, el sacerdote lo tomaba para si. De esta manera hacían á todo Israelita que venía á Silo."},{"i":7254,"b":8,"c":902,"r":902,"o":15,"t": "Asimismo, antes de quemar el sebo, venía el criado del sacerdote, y decía al que sacrificaba: Da carne que ase para el sacerdote; porque no tomará de ti carne cocida, sino cruda."},{"i":7255,"b":8,"c":902,"r":902,"o":16,"t": "Y si le respondía el varón, Quemen luego el sebo hoy, y después toma tanta como quisieres; él respondía: No, sino ahora la has de dar: de otra manera yo la tomaré por fuerza."},{"i":7256,"b":8,"c":902,"r":902,"o":17,"t": "Era pues el pecado de los mozos muy grande delante de Jehová; porque los hombres menospreciaban los sacrificios de Jehová."},{"i":7257,"b":8,"c":902,"r":902,"o":18,"t": "Y el joven Samuel ministraba delante de Jehová, vestido de un ephod de lino."},{"i":7258,"b":8,"c":902,"r":902,"o":19,"t": "Y hacíale su madre una túnica pequeña, y traíasela cada año, cuando subía con su marido á ofrecer el sacrificio acostumbrado."},{"i":7259,"b":8,"c":902,"r":902,"o":20,"t": "Y Eli bendijo á Elcana y á su mujer, diciendo: Jehová te dé simiente de esta mujer en lugar de esta petición que hizo á Jehová. Y volviéronse á su casa."},{"i":7260,"b":8,"c":902,"r":902,"o":21,"t": "Y visitó Jehová á Anna, y concibió, y parió tres hijos, y dos hijas. Y el joven Samuel crecía delante de Jehová."},{"i":7261,"b":8,"c":902,"r":902,"o":22,"t": "Eli empero era muy viejo, y oyó todo lo que sus hijos hacían á todo Israel, y como dormían con las mujeres que velaban á la puerta del tabernáculo del testimonio."},{"i":7262,"b":8,"c":902,"r":902,"o":23,"t": "Y díjoles: ¿Por qué hacéis cosas semejantes? Porque yo oigo de todo este pueblo vuestros malos procederes."},{"i":7263,"b":8,"c":902,"r":902,"o":24,"t": "No, hijos míos; porque no es buena fama la que yo oigo: que hacéis pecar al pueblo de Jehová."},{"i":7264,"b":8,"c":902,"r":902,"o":25,"t": "Si pecare el hombre contra el hombre, los jueces le juzgarán; mas si alguno pecare contra Jehová, ¿quién rogará por él? Mas ellos no oyeron la voz de su padre, porque Jehová los quería matar."},{"i":7265,"b":8,"c":902,"r":902,"o":26,"t": "Y el joven Samuel iba creciendo, y adelantando delante de Dios y delante de los hombres."},{"i":7266,"b":8,"c":902,"r":902,"o":27,"t": "Y vino un varón de Dios á Eli, y díjole: Así ha dicho Jehová: ¿No me manifesté yo claramente á la casa de tu padre, cuando estaban en Egipto en casa de Faraón?"},{"i":7267,"b":8,"c":902,"r":902,"o":28,"t": "Y yo le escogí por mi sacerdote entre todas las tribus de Israel, para que ofreciese sobre mi altar, y quemase perfume, y trajese ephod delante de mí; y dí á la casa de tu padre todas las ofrendas de los hijos de Israel."},{"i":7268,"b":8,"c":902,"r":902,"o":29,"t": "¿Por qué habéis hollado mis sacrificios y mis presentes, que yo mandé ofrecer en el tabernáculo; y has honrado á tus hijos más que á mí, engordándoos de lo principal de todas las ofrendas de mi pueblo Israel?"},{"i":7269,"b":8,"c":902,"r":902,"o":30,"t": "Por tanto, Jehová el Dios de Israel dice: Yo había dicho que tu casa y la casa de tu padre andarían delante de mí perpetuamente; mas ahora ha dicho Jehová: Nunca yo tal haga, porque yo honraré á los que me honran, y los que me tuvieren en poco, serán viles."},{"i":7270,"b":8,"c":902,"r":902,"o":31,"t": "He aquí vienen días, en que cortaré tu brazo, y el brazo de la casa de tu padre, que no haya viejo en tu casa."},{"i":7271,"b":8,"c":902,"r":902,"o":32,"t": "Y verás competidor en el tabernáculo, en todas las cosas en que hiciere bien á Israel; y en ningún tiempo habrá viejo en tu casa."},{"i":7272,"b":8,"c":902,"r":902,"o":33,"t": "Y no te cortaré del todo varón de mi altar, para hacerte marchitar tus ojos, y henchir tu ánimo de dolor; mas toda la cría de tu casa morirá en la edad varonil."},{"i":7273,"b":8,"c":902,"r":902,"o":34,"t": "Y te será por señal esto que acontecerá á tus dos hijos, Ophni y Phinees: ambos morirán en un día."},{"i":7274,"b":8,"c":902,"r":902,"o":35,"t": "Y yo me suscitaré un sacerdote fiel, que haga conforme á mi corazón y á mi alma; y yo le edificaré casa firme, y andará delante de mi ungido todo los días."},{"i":7275,"b":8,"c":902,"r":902,"o":36,"t": "Y será que el que hubiere quedado en tu casa, vendrá á postrársele por un dinero de plata y un bocado de pan, diciéndole: Ruégote que me constituyas en algún ministerio, para que coma un bocado de pan."},{"i":7276,"b":8,"c":903,"r":903,"o":1,"t": "Y EL joven Samuel ministraba á Jehová delante de Eli: y la palabra de Jehová era de estima en aquellos días; no había visión manifiesta."},{"i":7277,"b":8,"c":903,"r":903,"o":2,"t": "Y aconteció un día, que estando Eli acostado en su aposento, cuando sus ojos comenzaban á oscurecerse, que no podía ver,"},{"i":7278,"b":8,"c":903,"r":903,"o":3,"t": "Samuel estaba durmiendo en el templo de Jehová, donde el arca de Dios estaba: y antes que la lámpara de Dios fuese apagada,"},{"i":7279,"b":8,"c":903,"r":903,"o":4,"t": "Jehová llamó á Samuel; y él respondió: Heme aquí."},{"i":7280,"b":8,"c":903,"r":903,"o":5,"t": "Y corriendo luego á Eli, dijo: Heme aquí; ¿para qué me llamaste? Y Eli le dijo: Yo no he llamado; vuélvete á acostar. Y él se volvió, y acostóse."},{"i":7281,"b":8,"c":903,"r":903,"o":6,"t": "Y Jehová volvió á llamar otra vez á Samuel. Y levantándose Samuel vino á Eli, y dijo: Heme aquí; ¿para qué me has llamado? Y él dijo: Hijo mío, yo no he llamado; vuelve, y acuéstate."},{"i":7282,"b":8,"c":903,"r":903,"o":7,"t": "Y Samuel no había conocido aún á Jehová, ni la palabra de Jehová le había sido revelada."},{"i":7283,"b":8,"c":903,"r":903,"o":8,"t": "Jehová pues llamó la tercera vez á Samuel. Y él levantándose vino á Eli, y dijo: Heme aquí; ¿para qué me has llamado? Entonces entendió Eli que Jehová llamaba al joven."},{"i":7284,"b":8,"c":903,"r":903,"o":9,"t": "Y dijo Eli á Samuel: Ve, y acuéstate: y si te llamare, dirás: Habla, Jehová, que tu siervo oye. Así se fué Samuel, y acostóse en su lugar."},{"i":7285,"b":8,"c":903,"r":903,"o":10,"t": "Y vino Jehová, y paróse, y llamó como las otras veces: ­Samuel, Samuel! Entonces Samuel dijo: Habla, que tu siervo oye."},{"i":7286,"b":8,"c":903,"r":903,"o":11,"t": "Y Jehová dijo á Samuel: He aquí haré yo una cosa en Israel, que á quien la oyere, le retiñirán ambos oídos."},{"i":7287,"b":8,"c":903,"r":903,"o":12,"t": "Aquel día yo despertaré contra Eli todas las cosas que he dicho sobre su casa. En comenzando, acabaré también."},{"i":7288,"b":8,"c":903,"r":903,"o":13,"t": "Y mostraréle que yo juzgaré su casa para siempre, por la iniquidad que él sabe; porque sus hijos se han envilecido, y él no los ha estorbado."},{"i":7289,"b":8,"c":903,"r":903,"o":14,"t": "Y por tanto yo he jurado á la casa de Eli, que la iniquidad de la casa de Eli no será expiada jamás, ni con sacrificios ni con presentes."},{"i":7290,"b":8,"c":903,"r":903,"o":15,"t": "Y Samuel estuvo acostado hasta la mañana, y abrió las puertas de la casa de Jehová. Y Samuel temía descubrir la visión á Eli."},{"i":7291,"b":8,"c":903,"r":903,"o":16,"t": "Llamando pues Eli á Samuel, díjole: Hijo mío, Samuel. Y él respondió: Heme aquí."},{"i":7292,"b":8,"c":903,"r":903,"o":17,"t": "Y dijo: ¿Qué es la palabra que te habló Jehová?; ruégote que no me la encubras: así te haga Dios y así te añada, si me encubrieres palabra de todo lo que habló contigo."},{"i":7293,"b":8,"c":903,"r":903,"o":18,"t": "Y Samuel se lo manifestó todo, sin encubrirle nada. Entonces él dijo: Jehová es; haga lo que bien le pareciere."},{"i":7294,"b":8,"c":903,"r":903,"o":19,"t": "Y Samuel creció, y Jehová fué con él, y no dejó caer á tierra ninguna de sus palabras."},{"i":7295,"b":8,"c":903,"r":903,"o":20,"t": "Y conoció todo Israel desde Dan hasta Beer-sebah, que Samuel era fiel profeta de Jehová."},{"i":7296,"b":8,"c":903,"r":903,"o":21,"t": "Así tornó Jehová á aparecer en Silo: porque Jehová se manifestó á Samuel en Silo con palabra de Jehová."},{"i":7297,"b":8,"c":904,"r":904,"o":1,"t": "Y SAMUEL habló á todo Israel. Por aquel tiempo salió Israel á encontrar en batalla á los Filisteos, y asentó campo junto á Eben-ezer, y los Filisteos asentaron el suyo en Aphec."},{"i":7298,"b":8,"c":904,"r":904,"o":2,"t": "Y los Filisteos presentaron la batalla á Israel; y trabándose el combate, Israel fué vencido delante de los Filisteos, los cuales hirieron en la batalla por el campo como cuatro mil hombres."},{"i":7299,"b":8,"c":904,"r":904,"o":3,"t": "Y vuelto que hubo el pueblo al campamento, los ancianos de Israel dijeron: ¿Por qué nos ha herido hoy Jehová delante de los Filisteos? Traigamos á nosotros de Silo el arca del pacto de Jehová, para que viniendo entre nosotros nos salve de la mano de nuestros enemigos."}]