[{"i":31100,"b":49,"c":5118,"r":5118,"o":6,"t": "Y como les dijo, Yo soy, volvieron atrás, y cayeron en tierra."},{"i":31101,"b":49,"c":5118,"r":5118,"o":7,"t": "Volvióles, pues, á preguntar: ¿A quién buscáis? Y ellos dijeron: A Jesús Nazareno."},{"i":31102,"b":49,"c":5118,"r":5118,"o":8,"t": "Respondió Jesús: Os he dicho que yo soy: pues si á mi buscáis, dejad ir á éstos."},{"i":31103,"b":49,"c":5118,"r":5118,"o":9,"t": "Para que se cumpliese la palabra que había dicho: De los que me diste, ninguno de ellos perdí."},{"i":31104,"b":49,"c":5118,"r":5118,"o":10,"t": "Entonces Simón Pedro, que tenía espada, sacóla, é hirió al siervo del pontífice, y le cortó la oreja derecha. Y el siervo se llamaba Malco."},{"i":31105,"b":49,"c":5118,"r":5118,"o":11,"t": "Jesús entonces dijo á Pedro: Mete tu espada en la vaina: el vaso que el Padre me ha dado, ¿no lo tengo de beber?"},{"i":31106,"b":49,"c":5118,"r":5118,"o":12,"t": "Entonces la compañía y el tribuno, y los ministros de los Judíos, prendieron á Jesús y le ataron,"},{"i":31107,"b":49,"c":5118,"r":5118,"o":13,"t": "Y lleváronle primeramente á Anás; porque era suegro de Caifás, el cual era pontífice de aquel año."},{"i":31108,"b":49,"c":5118,"r":5118,"o":14,"t": "Y era Caifás el que había dado el consejo á los Judíos, que era necesario que un hombre muriese por el pueblo."},{"i":31109,"b":49,"c":5118,"r":5118,"o":15,"t": "Y seguía á Jesús Simón Pedro, y otro discípulo. Y aquel discípulo era conocido del pontífice, y entró con Jesús al atrio del pontífice;"},{"i":31110,"b":49,"c":5118,"r":5118,"o":16,"t": "Mas Pedro estaba fuera á la puerta. Y salió aquel discípulo que era conocido del pontífice, y habló á la portera, y metió dentro á Pedro."},{"i":31111,"b":49,"c":5118,"r":5118,"o":17,"t": "Entonces la criada portera dijo á Pedro: ¿No eres tú también de los discípulos de este hombre? Dice él: No soy."},{"i":31112,"b":49,"c":5118,"r":5118,"o":18,"t": "Y estaban en pie los siervos y los ministros que habían allegado las ascuas; porque hacía frío, y calentábanse: y estaba también con ellos Pedro en pie, calentándose."},{"i":31113,"b":49,"c":5118,"r":5118,"o":19,"t": "Y el pontífice preguntó á Jesús acerca de sus discípulos y de su doctrina."},{"i":31114,"b":49,"c":5118,"r":5118,"o":20,"t": "Jesús le respondió: Yo manifiestamente he hablado al mundo: yo siempre he enseñado en la sinagoga y en el templo, donde se juntan todos los Judíos, y nada he hablado en oculto."},{"i":31115,"b":49,"c":5118,"r":5118,"o":21,"t": "¿Qué me preguntas á mí? Pregunta á los que han oído, qué les haya yo hablado: he aquí, ésos saben lo que yo he dicho."},{"i":31116,"b":49,"c":5118,"r":5118,"o":22,"t": "Y como él hubo dicho esto, uno de los criados que estaba allí, dió una bofetada á Jesús, diciendo: ¿Así respondes al pontífice?"},{"i":31117,"b":49,"c":5118,"r":5118,"o":23,"t": "Respondióle Jesús: Si he hablado mal, da testimonio del mal: y si bien, ¿por qué me hieres?"},{"i":31118,"b":49,"c":5118,"r":5118,"o":24,"t": "Y Anás le había enviado atado á Caifás pontífice."},{"i":31119,"b":49,"c":5118,"r":5118,"o":25,"t": "Estaba pues Pedro en pie calentándose. Y dijéronle: ¿No eres tú de sus discípulos? El negó, y dijo: No soy."},{"i":31120,"b":49,"c":5118,"r":5118,"o":26,"t": "Uno de los siervos del pontífice, pariente de aquél á quien Pedro había cortado la oreja, le dice: ¿No te vi yo en el huerto con él?"},{"i":31121,"b":49,"c":5118,"r":5118,"o":27,"t": "Y negó Pedro otra vez: y luego el gallo cantó."},{"i":31122,"b":49,"c":5118,"r":5118,"o":28,"t": "Y llevaron á Jesús de Caifás al pretorio: y era por la mañana: y ellos no entraron en el pretorio por no ser contaminados, sino que comiesen la pascua."},{"i":31123,"b":49,"c":5118,"r":5118,"o":29,"t": "Entonces salió Pilato á ellos fuera, y dijo: ¿Qué acusación traéis contra este hombre?"},{"i":31124,"b":49,"c":5118,"r":5118,"o":30,"t": "Respondieron y dijéronle: Si éste no fuera malhechor, no te le habríamos entregado."},{"i":31125,"b":49,"c":5118,"r":5118,"o":31,"t": "Díceles entonces Pilato: Tomadle vosotros, y juzgadle según vuestra ley. Y los Judíos le dijeron: A nosotros no es lícito matar á nadie:"},{"i":31126,"b":49,"c":5118,"r":5118,"o":32,"t": "Para que se cumpliese el dicho de Jesús, que había dicho, dando á entender de qué muerte había de morir."},{"i":31127,"b":49,"c":5118,"r":5118,"o":33,"t": "Así que, Pilato volvió á entrar en el pretorio, y llamó á Jesús, y díjole: ¿Eres tú el Rey de los Judíos?"},{"i":31128,"b":49,"c":5118,"r":5118,"o":34,"t": "Respondióle Jesús: ¿Dices tú esto de ti mismo, ó te lo han dicho otros de mí?"},{"i":31129,"b":49,"c":5118,"r":5118,"o":35,"t": "Pilato respondió: ¿Soy yo Judío? Tu gente, y los pontífices, te han entregado á mí: ¿qué has hecho?"},{"i":31130,"b":49,"c":5118,"r":5118,"o":36,"t": "Respondió Jesús: Mi reino no es de este mundo: si de este mundo fuera mi reino, mis servidores pelearían para que yo no fuera entregado á los Judíos: ahora, pues, mi reino no es de aquí."},{"i":31131,"b":49,"c":5118,"r":5118,"o":37,"t": "Díjole entonces Pilato: ¿Luego rey eres tu? Respondió Jesús: Tu dices que yo soy rey. Yo para esto he nacido, y para esto he venido al mundo, para dar testimonio á la verdad. Todo aquél que es de la verdad, oye mi voz."},{"i":31132,"b":49,"c":5118,"r":5118,"o":38,"t": "Dícele Pilato: ¿Qué cosa es verdad? Y como hubo dicho esto, salió otra vez á los Judíos, y díceles: Yo no hallo en él ningún crimen."},{"i":31133,"b":49,"c":5118,"r":5118,"o":39,"t": "Empero vosotros tenéis costumbre, que os suelte uno en la Pascua: ¿queréis, pues, que os suelte al Rey de los Judíos?"},{"i":31134,"b":49,"c":5118,"r":5118,"o":40,"t": "Entonces todos dieron voces otra vez, diciendo: No á éste, sino á Barrabás. Y Barrabás era ladrón."},{"i":31135,"b":49,"c":5119,"r":5119,"o":1,"t": "ASI que, entonces tomó Pilato á Jesús, y le azotó."},{"i":31136,"b":49,"c":5119,"r":5119,"o":2,"t": "Y los soldados entretejieron de espinas una corona, y pusiéron la sobre su cabeza, y le vistieron de una ropa de grana;"},{"i":31137,"b":49,"c":5119,"r":5119,"o":3,"t": "Y decían: ­Salve, Rey de los Judíos! y dábanle de bofetadas."},{"i":31138,"b":49,"c":5119,"r":5119,"o":4,"t": "Entonces Pilato salió otra vez fuera, y díjoles: He aquí, os le traigo fuera, para que entendáis que ningún crimen hallo en él."},{"i":31139,"b":49,"c":5119,"r":5119,"o":5,"t": "Y salió Jesús fuera, llevando la corona de espinas y la ropa de grana. Y díceles Pilato: He aquí el hombre."},{"i":31140,"b":49,"c":5119,"r":5119,"o":6,"t": "Y como le vieron los príncipes de los sacerdotes, y los servidores, dieron voces diciendo: Crucifícale, crucifícale. Díceles Pilato: Tomadle vosotros, y crucificadle; porque yo no hallo en él crimen."},{"i":31141,"b":49,"c":5119,"r":5119,"o":7,"t": "Respondiéronle los Judíos: Nosotros tenemos ley, y según nuestra ley debe morir, porque se hizo Hijo de Dios."},{"i":31142,"b":49,"c":5119,"r":5119,"o":8,"t": "Y como Pilato oyó esta palabra, tuvo más miedo."},{"i":31143,"b":49,"c":5119,"r":5119,"o":9,"t": "Y entró otra vez en el pretorio, y dijo á Jesús: ¿De dónde eres tú? Mas Jesús no le dió respuesta."},{"i":31144,"b":49,"c":5119,"r":5119,"o":10,"t": "Entonces dícele Pilato: ¿A mí no me hablas? ¿no sabes que tengo potestad para crucificarte, y que tengo potestad para soltarte?"},{"i":31145,"b":49,"c":5119,"r":5119,"o":11,"t": "Respondió Jesús: Ninguna potestad tendrías contra mí, si no te fuese dado de arriba: por tanto, el que á ti me ha entregado, mayor pecado tiene."},{"i":31146,"b":49,"c":5119,"r":5119,"o":12,"t": "Desde entonces procuraba Pilato soltarle; mas los Judíos daban voces, diciendo: Si á éste sueltas, no eres amigo de César: cualquiera que se hace rey, á César contradice."},{"i":31147,"b":49,"c":5119,"r":5119,"o":13,"t": "Entonces Pilato, oyendo este dicho, llevó fuera á Jesús, y se sentó en el tribunal en el lugar que se dice Lithóstrotos, y en hebreo Gabbatha."},{"i":31148,"b":49,"c":5119,"r":5119,"o":14,"t": "Y era la víspera de la Pascua, y como la hora de sexta. Entonces dijo á los Judíos: He aquí vuestro Rey."},{"i":31149,"b":49,"c":5119,"r":5119,"o":15,"t": "Mas ellos dieron voces: Quita, quita, crucifícale. Díceles Pilato: ¿A vuestro Rey he de crucificar? Respondieron los pontífices: No tenemos rey sino á César."},{"i":31150,"b":49,"c":5119,"r":5119,"o":16,"t": "Así que entonces lo entregó á ellos para que fuese crucificado. Y tomaron á Jesús, y le llevaron."},{"i":31151,"b":49,"c":5119,"r":5119,"o":17,"t": "Y llevando su cruz, salió al lugar que se dice de la Calavera, y en hebreo, Gólgotha;"},{"i":31152,"b":49,"c":5119,"r":5119,"o":18,"t": "Donde le crucificaron, y con él otros dos, uno á cada lado, y Jesús en medio."},{"i":31153,"b":49,"c":5119,"r":5119,"o":19,"t": "Y escribió también Pilato un título, que puso encima de la cruz. Y el escrito era: JESUS NAZARENO, REY DE LOS JUDIOS."},{"i":31154,"b":49,"c":5119,"r":5119,"o":20,"t": "Y muchos de los Judíos leyeron este título: porque el lugar donde estaba crucificado Jesús era cerca de la ciudad: y estaba escrito en hebreo, en griego, y en latín."},{"i":31155,"b":49,"c":5119,"r":5119,"o":21,"t": "Y decían á Pilato los pontífices de los Judíos: No escribas, Rey de los Judíos: sino, que él dijo: Rey soy de los Judíos."},{"i":31156,"b":49,"c":5119,"r":5119,"o":22,"t": "Respondió Pilato: Lo que he escrito, he escrito."},{"i":31157,"b":49,"c":5119,"r":5119,"o":23,"t": "Y como los soldados hubieron crucificado á Jesús, tomaron sus vestidos, é hicieron cuatro partes (para cada soldado una parte); y la túnica; mas la túnica era sin costura, toda tejida desde arriba."},{"i":31158,"b":49,"c":5119,"r":5119,"o":24,"t": "Y dijeron entre ellos: No la partamos, sino echemos suertes sobre ella, de quién será; para que se cumpliese la Escritura, que dice: Partieron para sí mis vestidos, Y sobre mi vestidura echaron suertes. Y los soldados hicieron esto."},{"i":31159,"b":49,"c":5119,"r":5119,"o":25,"t": "Y estaban junto á la cruz de Jesús su madre, y la hermana de su madre, María mujer de Cleofas, y María Magdalena."},{"i":31160,"b":49,"c":5119,"r":5119,"o":26,"t": "Y como vió Jesús á la madre, y al discípulo que él amaba, que estaba presente, dice á su madre: Mujer, he ahí tu hijo."},{"i":31161,"b":49,"c":5119,"r":5119,"o":27,"t": "Después dice al discípulo: He ahí tu madre. Y desde aquella hora el discípulo la recibió consigo."},{"i":31162,"b":49,"c":5119,"r":5119,"o":28,"t": "Después de esto, sabiendo Jesús que todas las cosas eran ya cumplidas, para que la Escritura se cumpliese, dijo: Sed tengo."},{"i":31163,"b":49,"c":5119,"r":5119,"o":29,"t": "Y estaba allí un vaso lleno de vinagre: entonces ellos hinchieron una esponja de vinagre, y rodeada á un hisopo, se la llegaron á la boca."},{"i":31164,"b":49,"c":5119,"r":5119,"o":30,"t": "Y como Jesús tomó el vinagre, dijo: Consumado es. Y habiendo inclinado la cabeza, dió el espíritu."},{"i":31165,"b":49,"c":5119,"r":5119,"o":31,"t": "Entonces los Judíos, por cuanto era la víspera de la Pascua, para que los cuerpos no quedasen en la cruz en el sábado, pues era el gran día del sábado, rogaron á Pilato que se les quebrasen las piernas, y fuesen quitados."},{"i":31166,"b":49,"c":5119,"r":5119,"o":32,"t": "Y vinieron los soldados, y quebraron las piernas al primero, y asimismo al otro que había sido crucificado con él."},{"i":31167,"b":49,"c":5119,"r":5119,"o":33,"t": "Mas cuando vinieron á Jesús, como le vieron ya muerto, no le quebraron las piernas:"},{"i":31168,"b":49,"c":5119,"r":5119,"o":34,"t": "Empero uno de los soldados le abrió el costado con una lanza, y luego salió sangre y agua."},{"i":31169,"b":49,"c":5119,"r":5119,"o":35,"t": "Y el que lo vió, da testimonio, y su testimonio es verdadero: y él sabe que dice verdad, para que vosotros también creáis."},{"i":31170,"b":49,"c":5119,"r":5119,"o":36,"t": "Porque estas cosas fueron hechas para que se cumpliese la Escritura: Hueso no quebrantaréis de él."},{"i":31171,"b":49,"c":5119,"r":5119,"o":37,"t": "Y también otra Escritura dice: Mirarán al que traspasaron."},{"i":31172,"b":49,"c":5119,"r":5119,"o":38,"t": "Después de estas cosas, José de Arimatea, el cual era discípulo de Jesús, mas secreto por miedo de los Judíos, rogó á Pilato que pudiera quitar el cuerpo de Jesús: y permitióselo Pilato. Entonces vino, y quitó el cuerpo de Jesús."},{"i":31173,"b":49,"c":5119,"r":5119,"o":39,"t": "Y vino también Nicodemo, el que antes había venido á Jesús de noche, trayendo un compuesto de mirra y de áloes, como cien libras."},{"i":31174,"b":49,"c":5119,"r":5119,"o":40,"t": "Tomaron pues el cuerpo de Jesús, y envolviéronlo en lienzos con especias, como es costumbre de los Judíos sepultar."},{"i":31175,"b":49,"c":5119,"r":5119,"o":41,"t": "Y en aquel lugar donde había sido crucificado, había un huerto; y en el huerto un sepulcro nuevo, en el cual aun no había sido puesto ninguno."},{"i":31176,"b":49,"c":5119,"r":5119,"o":42,"t": "Allí, pues, por causa de la víspera de la Pascua de los Judíos, porque aquel sepulcro estaba cerca, pusieron á Jesús."},{"i":31177,"b":49,"c":5120,"r":5120,"o":1,"t": "Y EL primer día de la semana, María Magdalena vino de mañana, siendo aún obscuro, al sepulcro; y vió la piedra quitada del sepulcro."},{"i":31178,"b":49,"c":5120,"r":5120,"o":2,"t": "Entonces corrió, y vino á Simón Pedro, y al otro discípulo, al cual amaba Jesús, y les dice: Han llevado al Señor del sepulcro, y no sabemos dónde le han puesto."},{"i":31179,"b":49,"c":5120,"r":5120,"o":3,"t": "Y salió Pedro, y el otro discípulo, y vinieron al sepulcro."},{"i":31180,"b":49,"c":5120,"r":5120,"o":4,"t": "Y corrían los dos juntos; mas el otro discípulo corrió más presto que Pedro, y llegó primero al sepulcro."},{"i":31181,"b":49,"c":5120,"r":5120,"o":5,"t": "Y bajándose á mirar, vió los lienzos echados; mas no entró."},{"i":31182,"b":49,"c":5120,"r":5120,"o":6,"t": "Llegó luego Simón Pedro siguiéndole, y entró en el sepulcro, y vió los lienzos echados,"},{"i":31183,"b":49,"c":5120,"r":5120,"o":7,"t": "Y el sudario, que había estado sobre su cabeza, no puesto con los lienzos, sino envuelto en un lugar aparte."},{"i":31184,"b":49,"c":5120,"r":5120,"o":8,"t": "Y entonces entró también el otro discípulo, que había venido primero al sepulcro, y vió, y creyó."},{"i":31185,"b":49,"c":5120,"r":5120,"o":9,"t": "Porque aun no sabían la Escritura, que era necesario que él resucitase de los muertos."},{"i":31186,"b":49,"c":5120,"r":5120,"o":10,"t": "Y volvieron los discípulos á los suyos."},{"i":31187,"b":49,"c":5120,"r":5120,"o":11,"t": "Empero María estaba fuera llorando junto al sepulcro: y estando llorando, bajóse á mirar el sepulcro;"},{"i":31188,"b":49,"c":5120,"r":5120,"o":12,"t": "Y vió dos ángeles en ropas blancas que estaban sentados, el uno á la cabecera, y el otro á los pies, donde el cuerpo de Jesús había sido puesto."},{"i":31189,"b":49,"c":5120,"r":5120,"o":13,"t": "Y dijéronle: Mujer, ¿por qué lloras? Díceles: Porque se han llevado á mi Señor, y no sé dónde le han puesto."},{"i":31190,"b":49,"c":5120,"r":5120,"o":14,"t": "Y como hubo dicho esto, volvióse atrás, y vió á Jesús que estaba allí; mas no sabía que era Jesús."},{"i":31191,"b":49,"c":5120,"r":5120,"o":15,"t": "Dícele Jesús: Mujer, ¿por qué lloras? ¿á quién buscas? Ella, pensando que era el hortelano, dícele: Señor, si tú lo has llevado, dime dónde lo has puesto, y yo lo llevaré."},{"i":31192,"b":49,"c":5120,"r":5120,"o":16,"t": "Dícele Jesús: ­María! Volviéndose ella, dícele: ­Rabboni! que quiere decir, Maestro."},{"i":31193,"b":49,"c":5120,"r":5120,"o":17,"t": "Dícele Jesús: No me toques: porque aun no he subido á mi Padre: mas ve á mis hermanos, y diles: Subo á mi Padre y á vuestro Padre, á mi Dios y á vuestro Dios."},{"i":31194,"b":49,"c":5120,"r":5120,"o":18,"t": "Fué María Magdalena dando las nuevas á los discípulos de que había visto al Señor, y que él le había dicho estas cosas."},{"i":31195,"b":49,"c":5120,"r":5120,"o":19,"t": "Y como fué tarde aquel día, el primero de la semana, y estando las puertas cerradas donde los discípulos estaban juntos por miedo de los Judíos, vino Jesús, y púsose en medio, y díjoles: Paz á vosotros."},{"i":31196,"b":49,"c":5120,"r":5120,"o":20,"t": "Y como hubo dicho esto, mostróles las manos y el costado. Y los discípulos se gozaron viendo al Señor."},{"i":31197,"b":49,"c":5120,"r":5120,"o":21,"t": "Entonces les dijo Jesús otra vez: Paz á vosotros: como me envió el Padre, así también yo os envío."},{"i":31198,"b":49,"c":5120,"r":5120,"o":22,"t": "Y como hubo dicho esto, sopló, y díjoles: Tomad el Espíritu Santo:"},{"i":31199,"b":49,"c":5120,"r":5120,"o":23,"t": "A los que remitiereis los pecados, les son remitidos: á quienes los retuviereis, serán retenidos."}]