[{"i":2800,"b":2,"c":304,"r":304,"o":7,"t": "Y pondrá el sacerdote de la sangre sobre los cuernos del altar del perfume aromático, que está en el tabernáculo del testimonio delante de Jehová: y echará toda la sangre del becerro al pie del altar del holocausto, que está á la puerta del tabernáculo del testimonio."},{"i":2801,"b":2,"c":304,"r":304,"o":8,"t": "Y tomará del becerro para la expiación todo su sebo, el sebo que cubre los intestinos, y todo el sebo que está sobre las entrañas,"},{"i":2802,"b":2,"c":304,"r":304,"o":9,"t": "Y los dos riñones, y el sebo que está sobre ellos, y el que está sobre los ijares, y con los riñones quitará el redaño de sobre el hígado,"},{"i":2803,"b":2,"c":304,"r":304,"o":10,"t": "De la manera que se quita del buey del sacrificio de las paces: y el sacerdote lo hará arder sobre el altar del holocausto."},{"i":2804,"b":2,"c":304,"r":304,"o":11,"t": "Y el cuero del becerro, y toda su carne, con su cabeza, y sus piernas, y sus intestinos, y su estiércol,"},{"i":2805,"b":2,"c":304,"r":304,"o":12,"t": "En fin, todo el becerro sacará fuera del campo, á un lugar limpio, donde se echan las cenizas, y lo quemará al fuego sobre la leña: en donde se echan las cenizas será quemado."},{"i":2806,"b":2,"c":304,"r":304,"o":13,"t": "Y si toda la congregación de Israel hubiere errado, y el negocio estuviere oculto á los ojos del pueblo, y hubieren hecho algo contra alguno de los mandamientos de Jehová en cosas que no se han de hacer, y fueren culpables;"},{"i":2807,"b":2,"c":304,"r":304,"o":14,"t": "Luego que fuere entendido el pecado sobre que delinquieron, la congregación ofrecerá un becerro por expiación, y lo traerán delante del tabernáculo del testimonio."},{"i":2808,"b":2,"c":304,"r":304,"o":15,"t": "Y los ancianos de la congregación pondrán sus manos sobre la cabeza del becerro delante de Jehová; y en presencia de Jehová degollarán aquel becerro."},{"i":2809,"b":2,"c":304,"r":304,"o":16,"t": "Y el sacerdote ungido meterá de la sangre del becerro en el tabernáculo del testimonio."},{"i":2810,"b":2,"c":304,"r":304,"o":17,"t": "Y mojará el sacerdote su dedo en la misma sangre, y rociará siete veces delante de Jehová hacia el velo."},{"i":2811,"b":2,"c":304,"r":304,"o":18,"t": "Y de aquella sangre pondrá sobre los cuernos del altar que está delante de Jehová en el tabernáculo del testimonio, y derramará toda la sangre al pie del altar del holocausto, que está á la puerta del tabernáculo del testimonio."},{"i":2812,"b":2,"c":304,"r":304,"o":19,"t": "Y le quitará todo el sebo, y harálo arder sobre el altar."},{"i":2813,"b":2,"c":304,"r":304,"o":20,"t": "Y hará de aquel becerro como hizo con el becerro de la expiación; lo mismo hará de él: así hará el sacerdote expiación por ellos, y obtendrán perdón."},{"i":2814,"b":2,"c":304,"r":304,"o":21,"t": "Y sacará el becerro fuera del campamento, y lo quemará como quemó el primer becerro; expiación de la congregación."},{"i":2815,"b":2,"c":304,"r":304,"o":22,"t": "Y cuando pecare el príncipe, é hiciere por yerro algo contra alguno de todos los mandamientos de Jehová su Dios, sobre cosas que no se han de hacer, y pecare;"},{"i":2816,"b":2,"c":304,"r":304,"o":23,"t": "Luego que le fuere conocido su pecado en que ha delinquido, presentará por su ofrenda un macho cabrío sin defecto."},{"i":2817,"b":2,"c":304,"r":304,"o":24,"t": "Y pondrá su mano sobre la cabeza del macho cabrío, y lo degollará en el lugar donde se degüella el holocausto delante de Jehová; es expiación."},{"i":2818,"b":2,"c":304,"r":304,"o":25,"t": "Y tomará el sacerdote con su dedo de la sangre de la expiación, y pondrá sobre los cuernos del altar del holocausto, y derramará la sangre al pie del altar del holocausto:"},{"i":2819,"b":2,"c":304,"r":304,"o":26,"t": "Y quemará todo su sebo sobre el altar, como el sebo del sacrificio de las paces: así hará el sacerdote por él la expiación de su pecado, y tendrá perdón."},{"i":2820,"b":2,"c":304,"r":304,"o":27,"t": "Y si alguna persona del común del pueblo pecare por yerro, haciendo algo contra alguno de los mandamientos de Jehová en cosas que no se han de hacer, y delinquiere;"},{"i":2821,"b":2,"c":304,"r":304,"o":28,"t": "Luego que le fuere conocido su pecado que cometió, traerá por su ofrenda una hembra de las cabras, una cabra sin defecto, por su pecado que habrá cometido:"},{"i":2822,"b":2,"c":304,"r":304,"o":29,"t": "Y pondrá su mano sobre la cabeza de la expiación, y la degollará en el lugar del holocausto."},{"i":2823,"b":2,"c":304,"r":304,"o":30,"t": "Luego tomará el sacerdote en su dedo de su sangre, y pondrá sobre los cuernos del altar del holocausto, y derramará toda su sangre al pie del altar."},{"i":2824,"b":2,"c":304,"r":304,"o":31,"t": "Y le quitará todo su sebo, de la manera que fue quitado el sebo del sacrificio de las paces; y el sacerdote lo hará arder sobre el altar en olor de suavidad á Jehová: así hará el sacerdote expiación por él, y será perdonado."},{"i":2825,"b":2,"c":304,"r":304,"o":32,"t": "Y si trajere cordero para su ofrenda por el pecado, hembra sin defecto traerá."},{"i":2826,"b":2,"c":304,"r":304,"o":33,"t": "Y pondrá su mano sobre la cabeza de la expiación, y la degollará por expiación en el lugar donde se degüella el holocausto."},{"i":2827,"b":2,"c":304,"r":304,"o":34,"t": "Después tomará el sacerdote con su dedo de la sangre de la expiación, y pondrá sobre los cuernos del altar del holocausto; y derramará toda la sangre al pie del altar."},{"i":2828,"b":2,"c":304,"r":304,"o":35,"t": "Y le quitará todo su sebo, como fué quitado el sebo del sacrificio de las paces, y harálo el sacerdote arder en el altar sobre la ofrenda encendida á Jehová: y le hará el sacerdote expiación de su pecado que habrá cometido, y será perdonado."},{"i":2829,"b":2,"c":305,"r":305,"o":1,"t": "Y CUANDO alguna persona pecare, que hubiere oído la voz del que juró, y él fuere testigo que vió, ó supo, si no lo denunciare, él llevará su pecado."},{"i":2830,"b":2,"c":305,"r":305,"o":2,"t": "Asimismo la persona que hubiere tocado en cualquiera cosa inmunda, sea cuerpo muerto de bestia inmunda, ó cuerpo muerto de animal inmundo, ó cuerpo muerto de reptil inmundo, bien que no lo supiere, será inmunda y habrá delinquido:"},{"i":2831,"b":2,"c":305,"r":305,"o":3,"t": "O si tocare á hombre inmundo en cualquiera inmundicia suya de que es inmundo, y no lo echare de ver; si después llega á saberlo, será culpable."},{"i":2832,"b":2,"c":305,"r":305,"o":4,"t": "También la persona que jurare, pronunciando con sus labios hacer mal ó bien, en cualesquiera cosas que el hombre profiere con juramento, y él no lo conociere; si después lo entiende, será culpado en una de estas cosas."},{"i":2833,"b":2,"c":305,"r":305,"o":5,"t": "Y será que cuando pecare en alguna de estas cosas, confesará aquello en que pecó:"},{"i":2834,"b":2,"c":305,"r":305,"o":6,"t": "Y para su expiación traerá á Jehová por su pecado que ha cometido, una hembra de los rebaños, una cordera ó una cabra como ofrenda de expiación; y el sacerdote hará expiación por él de su pecado."},{"i":2835,"b":2,"c":305,"r":305,"o":7,"t": "Y si no le alcanzare para un cordero, traerá en expiación por su pecado que cometió, dos tórtolas ó dos palominos á Jehová; el uno para expiación, y el otro para holocausto."},{"i":2836,"b":2,"c":305,"r":305,"o":8,"t": "Y ha de traerlos al sacerdote, el cual ofrecerá primero el que es para expiación, y desunirá su cabeza de su cuello, mas no la apartará del todo:"},{"i":2837,"b":2,"c":305,"r":305,"o":9,"t": "Y rociará de la sangre de la expiación sobre la pared del altar; y lo que sobrare de la sangre lo exprimirá al pie del altar; es expiación."},{"i":2838,"b":2,"c":305,"r":305,"o":10,"t": "Y del otro hará holocausto conforme al rito; y hará por él el sacerdote expiación de su pecado que cometió, y será perdonado."},{"i":2839,"b":2,"c":305,"r":305,"o":11,"t": "Mas si su posibilidad no alcanzare para dos tórtolas, ó dos palominos, el que pecó traerá por su ofrenda la décima parte de un epha de flor de harina por expiación. No pondrá sobre ella aceite, ni sobre ella pondrá incienso, porque es expiación."},{"i":2840,"b":2,"c":305,"r":305,"o":12,"t": "Traerála, pues, al sacerdote, y el sacerdote tomará de ella su puño lleno, en memoria suya, y la hará arder en el altar sobre las ofrendas encendidas á Jehová: es expiación."},{"i":2841,"b":2,"c":305,"r":305,"o":13,"t": "Y hará el sacerdote expiación por él de su pecado que cometió en alguna de estas cosas, y será perdonado; y el sobrante será del sacerdote, como el presente de vianda."},{"i":2842,"b":2,"c":305,"r":305,"o":14,"t": "Habló más Jehová á Moisés, diciendo:"},{"i":2843,"b":2,"c":305,"r":305,"o":15,"t": "Cuando alguna persona cometiere falta, y pecare por yerro en las cosas santificadas á Jehová, traerá su expiación á Jehová, un carnero sin tacha de los rebaños, conforme á tu estimación, en siclos de plata del siclo del santuario, en ofrenda por el pecado:"},{"i":2844,"b":2,"c":305,"r":305,"o":16,"t": "Y pagará aquello de las cosas santas en que hubiere pecado, y añadirá á ello el quinto, y lo dará al sacerdote: y el sacerdote hará expiación por él con el carnero del sacrificio por el pecado, y será perdonado."},{"i":2845,"b":2,"c":305,"r":305,"o":17,"t": "Finalmente, si una persona pecare, ó hiciere alguna de todas aquellas cosas que por mandamiento de Jehová no se han de hacer, aun sin hacerlo á sabiendas, es culpable, y llevará su pecado."},{"i":2846,"b":2,"c":305,"r":305,"o":18,"t": "Traerá, pues, al sacerdote por expiación, según tú lo estimes, un carnero sin tacha de los rebaños: y el sacerdote hará expiación por él de su yerro que cometió por ignorancia, y será perdonado."},{"i":2847,"b":2,"c":305,"r":305,"o":19,"t": "Es infracción, y ciertamente delinquió contra Jehová."},{"i":2848,"b":2,"c":305,"r":305,"o":20,"t": null},{"i":2849,"b":2,"c":305,"r":305,"o":21,"t": null},{"i":2850,"b":2,"c":305,"r":305,"o":22,"t": null},{"i":2851,"b":2,"c":305,"r":305,"o":23,"t": null},{"i":2852,"b":2,"c":305,"r":305,"o":24,"t": null},{"i":2853,"b":2,"c":305,"r":305,"o":25,"t": null},{"i":2854,"b":2,"c":305,"r":305,"o":26,"t": null},{"i":2855,"b":2,"c":306,"r":306,"o":1,"t": "Y HABLO Jehová á Moisés, diciendo:"},{"i":2856,"b":2,"c":306,"r":306,"o":2,"t": "Cuando una persona pecare, é hiciere prevaricación contra Jehová, y negare á su prójimo lo encomendado ó dejado en su mano, ó bien robare, ó calumniare á su prójimo;"},{"i":2857,"b":2,"c":306,"r":306,"o":3,"t": "O sea que hallando lo perdido, después lo negare, y jurare en falso, en alguna de todas aquellas cosas en que suele pecar el hombre:"},{"i":2858,"b":2,"c":306,"r":306,"o":4,"t": "Entonces será que, puesto habrá pecado y ofendido, restituirá aquello que robó, ó por el daño de la calumnia, ó el depósito que se le encomendó, ó lo perdido que halló,"},{"i":2859,"b":2,"c":306,"r":306,"o":5,"t": "O todo aquello sobre que hubiere jurado falsamente; lo restituirá, pues, por entero, y añadirá á ello la quinta parte, que ha de pagar á aquel á quien pertenece en el día de su expiación."},{"i":2860,"b":2,"c":306,"r":306,"o":6,"t": "Y por su expiación traerá á Jehová un carnero sin tacha de los rebaños, conforme á tu estimación, al sacerdote para la expiación."},{"i":2861,"b":2,"c":306,"r":306,"o":7,"t": "Y el sacerdote hará expiación por él delante de Jehová, y obtendrá perdón de cualquiera de todas las cosas en que suele ofender."},{"i":2862,"b":2,"c":306,"r":306,"o":8,"t": "Habló aún Jehová á Moisés, diciendo:"},{"i":2863,"b":2,"c":306,"r":306,"o":9,"t": "Manda á Aarón y á sus hijos diciendo: Esta es la ley del holocausto: (es holocausto, porque se quema sobre el altar toda la noche hasta la mañana, y el fuego del altar arderá en él:)"},{"i":2864,"b":2,"c":306,"r":306,"o":10,"t": "El sacerdote se pondrá su vestimenta de lino, y se vestirá pañetes de lino sobre su carne; y cuando el fuego hubiere consumido el holocausto, apartará él las cenizas de sobre el altar, y pondrálas junto al altar."},{"i":2865,"b":2,"c":306,"r":306,"o":11,"t": "Después se desnudará de sus vestimentas, y se pondrá otras vestiduras, y sacará las cenizas fuera del real al lugar limpio."},{"i":2866,"b":2,"c":306,"r":306,"o":12,"t": "Y el fuego encendido sobre el altar no ha de apagarse, sino que el sacerdote pondrá en él leña cada mañana, y acomodará sobre él el holocausto, y quemará sobre él los sebos de las paces."},{"i":2867,"b":2,"c":306,"r":306,"o":13,"t": "El fuego ha de arder continuamente en el altar; no se apagará."},{"i":2868,"b":2,"c":306,"r":306,"o":14,"t": "Y esta es la ley del presente: Han de ofrecerlo los hijos de Aarón delante de Jehová, delante del altar."},{"i":2869,"b":2,"c":306,"r":306,"o":15,"t": "Y tomará de él un puñado de la flor de harina del presente, y de su aceite, y todo el incienso que está sobre el presente, y harálo arder sobre el altar por memoria, en olor suavísimo á Jehová."},{"i":2870,"b":2,"c":306,"r":306,"o":16,"t": "Y el sobrante de ella lo comerán Aarón y sus hijos: sin levadura se comerá en el lugar santo; en el atrio del tabernáculo del testimonio lo comerán."},{"i":2871,"b":2,"c":306,"r":306,"o":17,"t": "No se cocerá con levadura: helo dado á ellos por su porción de mis ofrendas encendidas; es cosa santísima, como la expiación por el pecado, y como la expiación por la culpa."},{"i":2872,"b":2,"c":306,"r":306,"o":18,"t": "Todos los varones de los hijos de Aarón comerán de ella. Estatuto perpetuo será para vuestras generaciones tocante á las ofrendas encendidas de Jehová: toda cosa que tocare en ellas será santificada."},{"i":2873,"b":2,"c":306,"r":306,"o":19,"t": "Y habló Jehová á Moisés, diciendo:"},{"i":2874,"b":2,"c":306,"r":306,"o":20,"t": "Esta es la ofrenda de Aarón y de sus hijos, que ofrecerán á Jehová el día que serán ungidos: la décima parte de un epha de flor de harina, presente perpetuo, la mitad á la mañana y la mitad á la tarde."},{"i":2875,"b":2,"c":306,"r":306,"o":21,"t": "En sartén se aderezará con aceite; frita la traerás, y los pedazos cocidos del presente ofrecerás á Jehová en olor de suavidad."},{"i":2876,"b":2,"c":306,"r":306,"o":22,"t": "Y el sacerdote que en lugar de Aarón fuere ungido de entre sus hijos, hará la ofrenda; estatuto perpetuo de Jehová: toda ella será quemada."},{"i":2877,"b":2,"c":306,"r":306,"o":23,"t": "Y todo presente de sacerdote será enteramente quemado; no se comerá."},{"i":2878,"b":2,"c":307,"r":307,"o":1,"t": "ASIMISMO esta es la ley de la expiación de la culpa: es cosa muy santa."},{"i":2879,"b":2,"c":307,"r":307,"o":2,"t": "En el lugar donde degollaren el holocausto, degollarán la víctima por la culpa; y rociará su sangre en derredor sobre el altar:"},{"i":2880,"b":2,"c":307,"r":307,"o":3,"t": "Y de ella ofrecerá todo su sebo, la cola, y el sebo que cubre los intestinos."},{"i":2881,"b":2,"c":307,"r":307,"o":4,"t": "Y los dos riñones, y el sebo que está sobre ellos, y el que está sobre los ijares; y con los riñones quitará el redaño de sobre el hígado."},{"i":2882,"b":2,"c":307,"r":307,"o":5,"t": "Y el sacerdote lo hará arder sobre el altar; ofrenda encendida á Jehová: es expiación de la culpa."},{"i":2883,"b":2,"c":307,"r":307,"o":6,"t": "Todo varón de entre los sacerdotes la comerá: será comida en el lugar santo: es cosa muy santa."},{"i":2884,"b":2,"c":307,"r":307,"o":7,"t": "Como la expiación por el pecado, así es la expiación de la culpa: una misma ley tendrán: será del sacerdote que habrá hecho la reconciliación con ella."},{"i":2885,"b":2,"c":307,"r":307,"o":8,"t": "Y el sacerdote que ofreciere holocausto de alguno, el cuero del holocausto que ofreciere, será para él."},{"i":2886,"b":2,"c":307,"r":307,"o":9,"t": "Asimismo todo presente que se cociere en horno, y todo el que fuere aderezado en sartén, ó en cazuela, será del sacerdote que lo ofreciere."},{"i":2887,"b":2,"c":307,"r":307,"o":10,"t": "Y todo presente amasado con aceite, y seco, será de todos los hijos de Aarón, tanto al uno como al otro."},{"i":2888,"b":2,"c":307,"r":307,"o":11,"t": "Y esta es la ley del sacrificio de las paces, que se ofrecerá á Jehová:"},{"i":2889,"b":2,"c":307,"r":307,"o":12,"t": "Si se ofreciere en hacimiento de gracias, ofrecerá por sacrificio de hacimiento de gracias tortas sin levadura amasadas con aceite, y hojaldres sin levadura untadas con aceite, y flor de harina frita en tortas amasadas con aceite."},{"i":2890,"b":2,"c":307,"r":307,"o":13,"t": "Con tortas de pan leudo ofrecerá su ofrenda en el sacrificio de hacimiento de gracias de sus paces."},{"i":2891,"b":2,"c":307,"r":307,"o":14,"t": "Y de toda la ofrenda presentará una parte por ofrenda elevada á Jehová, y será del sacerdote que rociare la sangre de los pacíficos."},{"i":2892,"b":2,"c":307,"r":307,"o":15,"t": "Y la carne del sacrificio de sus pacíficos en hacimiento de gracias, se comerá en el día que fuere ofrecida: no dejarán de ella nada para otro día."},{"i":2893,"b":2,"c":307,"r":307,"o":16,"t": "Mas si el sacrificio de su ofrenda fuere voto, ó voluntario, el día que ofreciere su sacrificio será comido; y lo que de él quedare, comerse ha el día siguiente:"},{"i":2894,"b":2,"c":307,"r":307,"o":17,"t": "Y lo que quedare para el tercer día de la carne del sacrificio, será quemado en el fuego."},{"i":2895,"b":2,"c":307,"r":307,"o":18,"t": "Y si se comiere de la carne del sacrificio de sus paces el tercer día, el que lo ofreciere no será acepto, ni le será imputado; abominación será, y la persona que de él comiere llevará su pecado."},{"i":2896,"b":2,"c":307,"r":307,"o":19,"t": "Y la carne que tocare á alguna cosa inmunda, no se comerá; al fuego será quemada; mas cualquiera limpio comerá de aquesta carne."},{"i":2897,"b":2,"c":307,"r":307,"o":20,"t": "Y la persona que comiere la carne del sacrificio de paces, el cual es de Jehová, estando inmunda, aquella persona será cortada de sus pueblos."},{"i":2898,"b":2,"c":307,"r":307,"o":21,"t": "Además, la persona que tocare alguna cosa inmunda, en inmundicia de hombre, ó en animal inmundo, ó en cualquiera abominación inmunda, y comiere la carne del sacrificio de las paces, el cual es de Jehová, aquella persona será cortada de sus pueblos."},{"i":2899,"b":2,"c":307,"r":307,"o":22,"t": "Habló aún Jehová á Moisés, diciendo:"}]