[{"i":2300,"b":1,"c":228,"r":228,"o":8,"t": "A rajta levő övet, amellyel megkötik, ugyanúgy, ugyanabból készítsék: aranyból, kék és piros bíborból, karmazsin fonálból és sodrott lenfonálból."},{"i":2301,"b":1,"c":228,"r":228,"o":9,"t": "Azután fogj két ónixkövet és vésd rájuk Izráel fiainak a nevét."},{"i":2302,"b":1,"c":228,"r":228,"o":10,"t": "Hatnak a nevét az egyik kőre, a másik hatnak a nevét a másik kőre, születésük szerint."},{"i":2303,"b":1,"c":228,"r":228,"o":11,"t": "Vésnöki munkával, ahogyan a pecsétgyűrűt vésik, úgy vésesd a két kőre Izráel fiainak a nevét. Körös-körül aranyfoglalattal készíttesd azokat!"},{"i":2304,"b":1,"c":228,"r":228,"o":12,"t": "Azután tedd a két követ az éfód vállrészeire, az Izráel fiaira emlékeztető kövekül. Hordozza Áron a nevüket a két vállrészen emlékeztetőül az ÚR előtt."},{"i":2305,"b":1,"c":228,"r":228,"o":13,"t": "Készíttess aranyfoglalatokat is,"},{"i":2306,"b":1,"c":228,"r":228,"o":14,"t": "és két színarany láncot. Fonottan készíttesd azokat zsinór módjára, és illeszd rá a sodrott láncokat a foglalatokra!"},{"i":2307,"b":1,"c":228,"r":228,"o":15,"t": "Azután készíttess hósent művészi munkával a döntések közlésére! Úgy készíttesd, ahogyan az éfódot készítették: aranyból, kék és piros bíborból, karmazsin fonálból és sodrott lenfonálból készíttesd el!"},{"i":2308,"b":1,"c":228,"r":228,"o":16,"t": "Négyzet alakú legyen, kétrét hajtva, egy arasz hosszú és egy arasz széles legyen."},{"i":2309,"b":1,"c":228,"r":228,"o":17,"t": "Foglalj abba foglalatba illő drágaköveket, négy sor követ ebben a sorrendben: rubin, topáz és smaragd, ez az első sor."},{"i":2310,"b":1,"c":228,"r":228,"o":18,"t": "A második sor: karbunkulus, zafír és jáspis."},{"i":2311,"b":1,"c":228,"r":228,"o":19,"t": "A harmadik sor: opál, agát és ametiszt."},{"i":2312,"b":1,"c":228,"r":228,"o":20,"t": "A negyedik sor: krizolit, ónix és nefrit. Aranyfoglalatokba legyenek erősítve."},{"i":2313,"b":1,"c":228,"r":228,"o":21,"t": "A köveken tehát Izráel fiainak a nevei legyenek, a tizenkét névnek megfelelően. Pecsétgyűrű módjára legyen vésve, és mind a tizenkét törzsnek a neve rajta legyen."},{"i":2314,"b":1,"c":228,"r":228,"o":22,"t": "Készíttess a hósenra zsinór módjára font láncokat színaranyból!"},{"i":2315,"b":1,"c":228,"r":228,"o":23,"t": "Készíttess a hósenra két aranykarikát is, és illeszd a két karikát a hósen két végére!"},{"i":2316,"b":1,"c":228,"r":228,"o":24,"t": "A két aranyzsinórt fűzd a két aranykarikába a hósen két végén!"},{"i":2317,"b":1,"c":228,"r":228,"o":25,"t": "A két zsinór végét erősítsd a két foglalatra, és erősítsd az éfód vállrészének az elejére!"},{"i":2318,"b":1,"c":228,"r":228,"o":26,"t": "Készíttess még két aranykarikát, és erősítsd azokat is a hósen két végére azon a szélén, amely az éfód felé eső részen belül van."},{"i":2319,"b":1,"c":228,"r":228,"o":27,"t": "Azután készíttess még két aranykarikát, és illeszd azokat az éfód két vállrészére elöl, kissé lejjebb, közel az egybefűzéshez az éfód öve fölött."},{"i":2320,"b":1,"c":228,"r":228,"o":28,"t": "Csatolják a hósent karikáinál fogva az éfód karikáihoz kék bíbor zsinórral, hogy az éfód öve fölött legyen, és ne csússzék el a hósen az éfódról!"},{"i":2321,"b":1,"c":228,"r":228,"o":29,"t": "Hordozza Áron Izráel fiainak a neveit a szíve fölött a döntések közlésére való hósenen, amikor bemegy a szentélybe. Állandó emlékeztető legyen ez az ÚR színe előtt!"},{"i":2322,"b":1,"c":228,"r":228,"o":30,"t": "Azután tedd a döntések közlésére való hósenba az úrímot és tummímot! Legyenek azok Áron szíve fölött, amikor bemegy az ÚR elé. Hordozza Áron mindig a szíve fölött a döntéseket, amelyeket Isten színe előtt fog adni Izráel fiainak!"},{"i":2323,"b":1,"c":228,"r":228,"o":31,"t": "Azután készíttesd el az éfód palástját, az egészet kék bíborból!"},{"i":2324,"b":1,"c":228,"r":228,"o":32,"t": "Legyen a közepén nyakkivágás, és a kivágáson körös-körül szövött szegélye legyen, mint a mellvért nyílásának, hogy ne szakadjon be."},{"i":2325,"b":1,"c":228,"r":228,"o":33,"t": "Készíttess a szegélyre gránátalmákat kék és piros bíborból, karmazsin fonálból körös-körül a szegélyére, közéjük pedig aranycsengettyűket körös-körül."},{"i":2326,"b":1,"c":228,"r":228,"o":34,"t": "Aranycsengettyű meg gránátalma váltakozzék a palást szegélyén körös-körül."},{"i":2327,"b":1,"c":228,"r":228,"o":35,"t": "Ezt viselje Áron szolgálat közben, hogy hallható legyen a csengés, amikor bemegy a szentélybe az ÚR színe elé, és amikor kijön onnan, hogy meg ne haljon."},{"i":2328,"b":1,"c":228,"r":228,"o":36,"t": "Készíttess homlokdíszt színaranyból, és vésesd rá úgy, ahogyan a pecsétgyűrűbe szoktak vésni: Az ÚRnak szentelt!"},{"i":2329,"b":1,"c":228,"r":228,"o":37,"t": "Fűzd ezt kék bíbor-zsinórra és legyen a süvegen, a süveg elején."},{"i":2330,"b":1,"c":228,"r":228,"o":38,"t": "Legyen Áron homlokán és hordozza Áron a szent dolgokban elkövetett bűnök terhét, amelyeket Izráel fiai a különféle szent ajándékokkal kapcsolatban követnek el. Legyen mindig a homlokán, hogy kedvesek legyenek ők az ÚR előtt."},{"i":2331,"b":1,"c":228,"r":228,"o":39,"t": "A köntöst lenből szövesd meg mintásra, és a süveget is lenből készíttesd! Az övet pedig művészi hímzéssel készíttesd!"},{"i":2332,"b":1,"c":228,"r":228,"o":40,"t": "Áron fiainak is készíttess köntösöket, nekik is készíttess öveket, ékes és díszes papi süvegeket is készíttess nekik."},{"i":2333,"b":1,"c":228,"r":228,"o":41,"t": "Öltöztesd föl azokba testvéredet, Áront, meg a fiait. Majd kend föl őket, avasd fel tisztükbe, és szenteld föl őket, hogy papjaimmá legyenek."},{"i":2334,"b":1,"c":228,"r":228,"o":42,"t": "Készíttess nekik gyolcsnadrágot, hogy eltakarják mezítelenségüket: csípőtől a combig érjenek."},{"i":2335,"b":1,"c":228,"r":228,"o":43,"t": "Legyenek ezek Áronon és fiain, hogy bűnbe ne essenek és meg ne haljanak, amikor bemennek a kijelentés sátrába, vagy, amikor az oltárhoz mennek és szolgálnak a szentélyben. Örök rendelkezés ez neki és utódainak."},{"i":2336,"b":1,"c":229,"r":229,"o":1,"t": "Így cselekedj velük, amikor fölszenteled őket, hogy papjaim legyenek: Végy egy bikaborjút és két hibátlan kost,"},{"i":2337,"b":1,"c":229,"r":229,"o":2,"t": "továbbá kovásztalan kenyereket, olajjal gyúrt kovásztalan lepényeket és olajjal megkent kovásztalan lángosokat&#59; ezeket finom búzalisztből készítsd el!"},{"i":2338,"b":1,"c":229,"r":229,"o":3,"t": "Tedd egy kosárba, és kosarastul vidd oda. A bikát és a két kost is vezesd oda!"},{"i":2339,"b":1,"c":229,"r":229,"o":4,"t": "Áront és a fiait is rendeld a kijelentés sátrának bejáratához, és mosdasd meg őket."},{"i":2340,"b":1,"c":229,"r":229,"o":5,"t": "Azután fogd a ruhákat és add rá Áronra a köntöst, az éfód palástját, az éfódot és a hósent, és övezd fel őt az éfód övével."},{"i":2341,"b":1,"c":229,"r":229,"o":6,"t": "Tedd a fejére a süveget, és a szent fejdíszt illeszd a süvegre."},{"i":2342,"b":1,"c":229,"r":229,"o":7,"t": "Aztán vedd a felkenésre való olajat, öntsd a fejére, és kend fel őt!"},{"i":2343,"b":1,"c":229,"r":229,"o":8,"t": "Fiait is rendeld oda, és öltöztesd fel őket köntösükbe!"},{"i":2344,"b":1,"c":229,"r":229,"o":9,"t": "Csatolj övet rájuk, Áronra és fiaira, tégy a fejükre papi süveget, és legyen övék a papi szolgálat örök rendelkezés szerint. Így avasd fel Áront és fiait!"},{"i":2345,"b":1,"c":229,"r":229,"o":10,"t": "Azután vezettesd a bikát a kijelentés sátra elé, Áron és fiai pedig tegyék kezüket a bika fejére."},{"i":2346,"b":1,"c":229,"r":229,"o":11,"t": "Azután vágd le a bikát az ÚR színe előtt, a kijelentés sátrának bejáratánál."},{"i":2347,"b":1,"c":229,"r":229,"o":12,"t": "Végy a bika véréből, és kend meg ujjaddal az oltár szarvait, a többi vért pedig öntsd az oltár alá!"},{"i":2348,"b":1,"c":229,"r":229,"o":13,"t": "A kövérjéből vedd mindazt, ami a beleket borítja, meg a májon levő hártyát és a két vesét, a rajtuk levő kövérjével együtt, és füstölögtesd el az oltáron!"},{"i":2349,"b":1,"c":229,"r":229,"o":14,"t": "A bika húsát, bőrét és ganéját égesd el a táboron kívül! Vétekáldozat lesz ez."},{"i":2350,"b":1,"c":229,"r":229,"o":15,"t": "Fogd az egyik kost, Áron és fiai pedig tegyék kezüket a kos fejére."},{"i":2351,"b":1,"c":229,"r":229,"o":16,"t": "Azután vágd le a kost, fogd fel a vérét és hintsd körös-körül az oltárra!"},{"i":2352,"b":1,"c":229,"r":229,"o":17,"t": "Vagdald darabokra a kost, mosd meg a belső részeket, meg a lábszárakat, és tedd rá a darabokra és a fejre!"},{"i":2353,"b":1,"c":229,"r":229,"o":18,"t": "Azután füstölögtesd el az egész kost az oltáron! Égőáldozat lesz ez az ÚRnak, kedves illatú tűzáldozat az ÚRnak."},{"i":2354,"b":1,"c":229,"r":229,"o":19,"t": "Fogd a másik kost is, Áron és fiai pedig tegyék kezüket a kos fejére!"},{"i":2355,"b":1,"c":229,"r":229,"o":20,"t": "Azután vágd le a kost, végy a véréből, és kend meg azzal Áron fülcimpáját, valamint fiai jobb fülcimpáját, jobb kezük hüvelykujját és jobb lábuk nagyujját. A vért pedig öntsd körös-körül az oltárra!"},{"i":2356,"b":1,"c":229,"r":229,"o":21,"t": "Azután végy az oltáron levő vérből, meg a felkenésre való olajból, hintsd Áronra és ruhájára, meg a fiaira és fiai ruhájára! Így lesz szent ő és a ruhája, meg fiai és fiainak a ruhája."},{"i":2357,"b":1,"c":229,"r":229,"o":22,"t": "Majd vedd a kos kövérjét, a farkát és a beleket borító kövérjét, a májon levő hártyát, meg a két vesét a rajtuk levő kövérjével együtt és a jobb combot, mert felavatási kos ez."},{"i":2358,"b":1,"c":229,"r":229,"o":23,"t": "Továbbá egy kerek kenyeret és egy olajos lepényt, meg egy lángost a kovásztalan kenyerek kosarából, amely az ÚR előtt van."},{"i":2359,"b":1,"c":229,"r":229,"o":24,"t": "Azután rakd mindezt Áronnak és fiainak a tenyerébe, és mutassák fel azokat áldozatul az ÚRnak!"},{"i":2360,"b":1,"c":229,"r":229,"o":25,"t": "Majd vedd el azokat a kezükből, és füstölögtesd el az oltáron az égőáldozatra téve, kedves illatul az ÚR előtt. Az ÚRnak szóló tűzáldozat lesz ez."},{"i":2361,"b":1,"c":229,"r":229,"o":26,"t": "Fogd az Áron fölavatására szánt kosnak a szegyét is, és mutasd azt be áldozatul az ÚR színe előtt! Azután legyen ez a te részed."},{"i":2362,"b":1,"c":229,"r":229,"o":27,"t": "Így szenteld meg a felmutatott szegyet és a felajánlott combot, amelyet fölmutattak és fölajánlottak az Áron és fiai felavatására szánt kosból."},{"i":2363,"b":1,"c":229,"r":229,"o":28,"t": "Legyen ez Ároné és fiaié örök rendelkezés szerint Izráel fiai részéről! Mert felajánlás ez, Izráel fiainak felajánlása békeáldozataikból, amelyeket az ÚRnak ajánlanak fel."},{"i":2364,"b":1,"c":229,"r":229,"o":29,"t": "Áronnak a szentélyben használt ruhái legyenek utódaié. Azokban kenjék fel és avassák fel őket."},{"i":2365,"b":1,"c":229,"r":229,"o":30,"t": "Azokba öltözzék hét napig az a pap, aki helyébe lép fiai közül, és majd bemegy a kijelentés sátrába, és szolgál a szentélyben."},{"i":2366,"b":1,"c":229,"r":229,"o":31,"t": "Fogd a fölavatásra szánt kost, és főzd meg a húsát a szent helyen!"},{"i":2367,"b":1,"c":229,"r":229,"o":32,"t": "A kos húsát és a kosárban levő kenyeret egye meg Áron, fiaival együtt, a kijelentés sátrának bejáratánál."},{"i":2368,"b":1,"c":229,"r":229,"o":33,"t": "Egyék meg azokat a darabokat, amelyekkel engesztelés történt, amikor felavatták és fölszentelték őket. De idegen ne egyék belőle, mert szent az!"},{"i":2369,"b":1,"c":229,"r":229,"o":34,"t": "Ha pedig marad valami az avatásra szánt húsból vagy kenyérből reggelre, akkor a maradékot égesd el! Nem szabad megenni, mert szent az."},{"i":2370,"b":1,"c":229,"r":229,"o":35,"t": "Pontosan úgy tégy Áronnal és fiaival, ahogyan megparancsoltam neked: hét nap alatt végezd el felavatásukat!"},{"i":2371,"b":1,"c":229,"r":229,"o":36,"t": "Naponként készíts el egy vétekáldozatra való bikát engesztelésül, és tisztítsd meg az oltárt, engesztelést végezve rajta. Kend fel azt, és így szenteld meg!"},{"i":2372,"b":1,"c":229,"r":229,"o":37,"t": "Hét napig végezz engesztelést az oltáron, és így szenteld föl, hogy igen szent legyen az oltár. Szent legyen mindaz, ami az oltárhoz ér!"},{"i":2373,"b":1,"c":229,"r":229,"o":38,"t": "Ezt készítsd az oltárra: naponként mindig két egyéves bárányt."},{"i":2374,"b":1,"c":229,"r":229,"o":39,"t": "Az egyik bárányt reggel készítsd el, a másik bárányt pedig estefelé készítsd el."},{"i":2375,"b":1,"c":229,"r":229,"o":40,"t": "Egy tizedrész finomlisztet, egy negyed hin sajtolt olajjal gyúrva, italáldozatul pedig egy negyed hin bort kell venni az első bárányhoz."},{"i":2376,"b":1,"c":229,"r":229,"o":41,"t": "A második bárányt estefelé készítsd el: úgy készíts hozzá ételáldozatot és italáldozatot, mint reggel! Kedves illatú tűzáldozat lesz ez az ÚRnak."},{"i":2377,"b":1,"c":229,"r":229,"o":42,"t": "Állandó égőáldozat legyen ez nemzedékről nemzedékre a kijelentés sátrának bejáratánál az ÚR előtt, ahol kijelentem magam nektek, és beszélek veled."},{"i":2378,"b":1,"c":229,"r":229,"o":43,"t": "Ott fogok megjelenni Izráel fiainak, és dicsőségemmel szentelem meg azt."},{"i":2379,"b":1,"c":229,"r":229,"o":44,"t": "Megszentelem a kijelentés sátrát és az oltárt. Megszentelem Áront és fiait is, hogy papjaim legyenek."},{"i":2380,"b":1,"c":229,"r":229,"o":45,"t": "Izráel fiai között fogok lakni, és Istenük leszek."},{"i":2381,"b":1,"c":229,"r":229,"o":46,"t": "És megtudják, hogy én, az ÚR, vagyok az Istenük, aki kihoztam őket Egyiptomból, mert köztük lakozom én, az ÚR, az ő Istenük."},{"i":2382,"b":1,"c":230,"r":230,"o":1,"t": "Azután készíttess oltárt az illatáldozat bemutatására&#59; akácfából készíttesd!"},{"i":2383,"b":1,"c":230,"r":230,"o":2,"t": "Hossza egy könyök, szélessége egy könyök, tehát négyzet alakú legyen, és két könyök magas. Vele egy darabból legyenek a szarvai."},{"i":2384,"b":1,"c":230,"r":230,"o":3,"t": "Vond be színarannyal a tetejét és oldalait körös-körül, valamint a szarvait is! Készíttess rá körös-körül aranyszegélyt!"},{"i":2385,"b":1,"c":230,"r":230,"o":4,"t": "Két aranykarikát is készíttess hozzá a szegélye alá, kétoldalt mindkét oldalára készíttess! Ezek legyenek a rudak kengyelei, hogy ezeken hordozzák az oltárt."},{"i":2386,"b":1,"c":230,"r":230,"o":5,"t": "A rudakat akácfából készíttesd, és vonasd be arannyal!"},{"i":2387,"b":1,"c":230,"r":230,"o":6,"t": "Helyezd az oltárt a bizonyság ládájánál levő kárpit elé, a bizonyságon levő fedél elé, ahol megjelenek neked!"},{"i":2388,"b":1,"c":230,"r":230,"o":7,"t": "Azon mutasson be Áron illatáldozatot reggelenként&#59; amikor rendbe hozza a mécseseket, akkor mutassa be."},{"i":2389,"b":1,"c":230,"r":230,"o":8,"t": "Estefelé is mutassa be Áron, amikor felrakja a mécseseket. Állandó illatáldozat legyen ez az ÚR színe előtt nemzedékről nemzedékre!"},{"i":2390,"b":1,"c":230,"r":230,"o":9,"t": "Ne mutassatok be azon idegen illatáldozatot, se égőáldozatot, se ételáldozatot&#59; italáldozatot se öntsetek arra!"},{"i":2391,"b":1,"c":230,"r":230,"o":10,"t": "Végezzen Áron engesztelést annak a szarvain évenként egyszer. Az engesztelési vétekáldozat véréből végezzen azon engesztelést évenként egyszer nemzedékről nemzedékre! Igen szent ez az ÚR előtt."},{"i":2392,"b":1,"c":230,"r":230,"o":11,"t": "Azután így beszélt az ÚR Mózeshez:"},{"i":2393,"b":1,"c":230,"r":230,"o":12,"t": "Amikor névjegyzékbe veszed Izráel fiai közül a számba veendőket, adjon mindenki váltságdíjat magáért az ÚRnak, amikor számba veszik, hogy ne érje őket csapás a számba vétel miatt."},{"i":2394,"b":1,"c":230,"r":230,"o":13,"t": "Mindazok, akik átesnek a számba vételen, adjanak egy fél sekelt a szent sekel szerint, amelyben húsz géra egy sekel. Fél sekel legyen az ÚRnak szóló felajánlás."},{"i":2395,"b":1,"c":230,"r":230,"o":14,"t": "Mindenki adja meg az ÚRnak szóló felajánlást, aki átesett a számba vételen húszévestől fölfelé."},{"i":2396,"b":1,"c":230,"r":230,"o":15,"t": "A gazdag ne adjon többet, és a nincstelen se adjon kevesebbet fél sekelnél, amikor megadjátok az ÚRnak szóló felajánlást váltságdíjul magatokért."},{"i":2397,"b":1,"c":230,"r":230,"o":16,"t": "Amikor átveszed a váltságdíjat Izráel fiaitól, add oda azt a kijelentés sátrának a szolgálatára, hogy mint értetek adott váltságdíj emlékeztesse az URat Izráel fiaira."},{"i":2398,"b":1,"c":230,"r":230,"o":17,"t": "Azután így beszélt az ÚR Mózeshez:"},{"i":2399,"b":1,"c":230,"r":230,"o":18,"t": "Készíttess egy mosakodásra való rézmedencét, amelynek állványa is rézből legyen! Helyezd azt a kijelentés sátra és az oltár közé, és töltsd meg vízzel,"}]