[{"i":33800,"b":57,"c":5901,"r":5901,"o":28,"t": "den wir verkünden, jedermann ermahnend und jedermann unterrichtend in aller Weisheit, damit wir jedermann darstellen vollkommen in Christus;"},{"i":33801,"b":57,"c":5901,"r":5901,"o":29,"t": "wofür ich auch arbeite im Kampf nach seiner Kraft, die in mir schafft gewaltig."},{"i":33802,"b":57,"c":5902,"r":5902,"o":1,"t": "Es verlangt mich euch zu sagen, welchen Kampf ich für euch habe, und die in Laodikea, und alle die mich nicht von Angesicht im Fleische gesehen haben,"},{"i":33803,"b":57,"c":5902,"r":5902,"o":2,"t": "auf daß ihre Herzen aufgerichtet werden, zusammengehalten in Liebe, und zu allem Reichtum der Gewißheit des Verständnisses, zur Erkenntnis des Geheimnisses Gottes, Christus',"},{"i":33804,"b":57,"c":5902,"r":5902,"o":3,"t": "in welchem alle Schätze der Weisheit und der Erkenntnis verborgen sind."},{"i":33805,"b":57,"c":5902,"r":5902,"o":4,"t": "Davon rede ich aber, damit euch niemand verwirre mit Blendreden;"},{"i":33806,"b":57,"c":5902,"r":5902,"o":5,"t": "denn wenn ich auch mit dem Fleisch abwesend bin, so bin ich doch mit dem Geist bei euch, mit Freuden schauend die Ordnung und den festen Bestand eures Glaubens an Christus."},{"i":33807,"b":57,"c":5902,"r":5902,"o":6,"t": "Wie ihr nun den Herrn Christus Jesus überkommen habet, so wandelt in ihm,"},{"i":33808,"b":57,"c":5902,"r":5902,"o":7,"t": "eingewurzelt und euch aufbauend in ihm und befestigend durch den Glauben, wie ihr gelehrt seid, überströmend von Dank."},{"i":33809,"b":57,"c":5902,"r":5902,"o":8,"t": "Sehet zu, daß euch nicht jemand beraube mittelst der Philosophie und leeren Truges nach menschlicher Ueberlieferung, nach den Elementen der Welt und nicht nach Christus."},{"i":33810,"b":57,"c":5902,"r":5902,"o":9,"t": "Denn in ihm wohnt all die Fülle der Gottheit leiblich,"},{"i":33811,"b":57,"c":5902,"r":5902,"o":10,"t": "und ihr seid in ihm erfüllt, der da ist das Haupt jeder Herrschaft und Gewalt,"},{"i":33812,"b":57,"c":5902,"r":5902,"o":11,"t": "in welchem ihr auch beschnitten wurdet mit einer Beschneidung, die nicht mit Händen gemacht ist, durch das Ausziehen des Fleischesleibes, durch die Beschneidung des Christus,"},{"i":33813,"b":57,"c":5902,"r":5902,"o":12,"t": "da ihr mit ihm begraben wurdet in der Taufe, in welchem ihr auch auferweckt wurdet durch den Glauben an die Wirksamkeit Gottes, der ihn von den Toten erweckt hat."},{"i":33814,"b":57,"c":5902,"r":5902,"o":13,"t": "Auch euch, die ihr tot waret durch die Uebertretungen und euer unbeschnittenes Fleisch, hat er lebendig gemacht mit ihm, indem er uns alle Fehltritte schenkte,"},{"i":33815,"b":57,"c":5902,"r":5902,"o":14,"t": "indem er auslöschte die uns angehende Schuldschrift durch Gebote, welche gegen uns stand, und nahm sie hinweg, dadurch daß er sie ans Kreuz heftete;"},{"i":33816,"b":57,"c":5902,"r":5902,"o":15,"t": "indem er auszog die Herrschaften und die Mächte, hat er sie offen zum Spott gemacht, da er über sie triumphierte durch dasselbe."},{"i":33817,"b":57,"c":5902,"r":5902,"o":16,"t": "So soll euch nun niemand richten über Speise oder Trank, oder in betreff eines Festes, oder Neumonds oder Sabbats."},{"i":33818,"b":57,"c":5902,"r":5902,"o":17,"t": "Das ist der Schatten des Zukünftigen; der Körper aber ist des Christus."},{"i":33819,"b":57,"c":5902,"r":5902,"o":18,"t": "Niemand soll euch um den Siegespreis bringen, der sich gefällt in Kopfhängen und Dienst der Engel, auf Vision pochend, hohl aufgeblasen von seines Fleisches Sinn,"},{"i":33820,"b":57,"c":5902,"r":5902,"o":19,"t": "aber nicht hält am Haupt, von dem aus der ganze Leib durch Anschlüsse und Bänder unterstützt und zusammengehalten in Gottes Wachstum vorankommt."},{"i":33821,"b":57,"c":5902,"r":5902,"o":20,"t": "Wenn ihr mit Christus den Elementen der Welt abgestorben seid, was lasset ihr euch Satzungen machen, als lebtet ihr in der Welt?"},{"i":33822,"b":57,"c":5902,"r":5902,"o":21,"t": "Das berühre nicht, das koste nicht, das greife nicht an"},{"i":33823,"b":57,"c":5902,"r":5902,"o":22,"t": "(was doch alles bestimmt ist im Gebrauche verzehrt zu werden) nach den Geboten und Lehren der Menschen,"},{"i":33824,"b":57,"c":5902,"r":5902,"o":23,"t": "die Weisheit sein sollen, durch Frömmelei, Kopfhängen und Mißhandeln des Leibes - nicht weil es einen Wert hätte gegenüber der Uebersättigung des Fleisches."},{"i":33825,"b":57,"c":5903,"r":5903,"o":1,"t": "Seid ihr nun mit Christus auferstanden, so trachtet nach dem, was droben ist, wo der Christus ist sitzend zur Rechten Gottes;"},{"i":33826,"b":57,"c":5903,"r":5903,"o":2,"t": "denket auf das was droben ist, nicht auf das, was auf Erden ist;"},{"i":33827,"b":57,"c":5903,"r":5903,"o":3,"t": "denn ihr seid gestorben und euer Leben ist verborgen mit dem Christus in Gott;"},{"i":33828,"b":57,"c":5903,"r":5903,"o":4,"t": "wenn der Christus offenbar wird, euer Leben, dann werdet auch ihr mit ihm offenbar werden in Herrlichkeit."},{"i":33829,"b":57,"c":5903,"r":5903,"o":5,"t": "So tötet nun die Glieder, die auf der Erde: Unzucht, Unreinigkeit, Leidenschaft, böse Lust, und die Habsucht, die da ist Götzendienst,"},{"i":33830,"b":57,"c":5903,"r":5903,"o":6,"t": "um derentwillen der Zorn Gottes kommt,"},{"i":33831,"b":57,"c":5903,"r":5903,"o":7,"t": "worin auch ihr einst wandeltet, da ihr darin lebtet."},{"i":33832,"b":57,"c":5903,"r":5903,"o":8,"t": "Nun aber leget auch ihr alles ab: Zorn, Ungestüm, Bosheit, Lästerung, Schandrede aus eurem Munde,"},{"i":33833,"b":57,"c":5903,"r":5903,"o":9,"t": "lüget einander nicht an - nachdem ihr ausgezogen den alten Menschen mit seinen Thaten"},{"i":33834,"b":57,"c":5903,"r":5903,"o":10,"t": "und angezogen den neuen, der erneuert wird zur Erkenntnis nach dem Bilde seines Schöpfers,"},{"i":33835,"b":57,"c":5903,"r":5903,"o":11,"t": "wo es nicht heißt Grieche und Jude, Beschnittener und Unbeschnittener, Barbar, Skythe, Knecht, Freier, sondern alles und in allen Christus."},{"i":33836,"b":57,"c":5903,"r":5903,"o":12,"t": "So ziehet nun an als Auserwählte Gottes, heilige und geliebte, ein Herz des Erbarmens, Güte, Demut, Sanftmut, Langmut;"},{"i":33837,"b":57,"c":5903,"r":5903,"o":13,"t": "einander tragend und einander verzeihend, wenn einer einen Vorwurf hat gegen einen andern: wie Christus seinerseits verziehen hat, so auch ihr."},{"i":33838,"b":57,"c":5903,"r":5903,"o":14,"t": "Ueber das alles aber die Liebe, die da ist das Band der Vollkommenheit."},{"i":33839,"b":57,"c":5903,"r":5903,"o":15,"t": "Und der Friede des Christus führe das Wort in euren Herzen, zu welchem ihr auch berufen seid in Einem Leibe."},{"i":33840,"b":57,"c":5903,"r":5903,"o":16,"t": "Auch werdet dankbar - das Wort des Christus wohne reichlich unter euch mit aller Weisheit - euch selbst belehrend und weisend mit Psalmen, Hymnen und geistlichen Liedern in Dank, singend Gott in euren Herzen;"},{"i":33841,"b":57,"c":5903,"r":5903,"o":17,"t": "und, was ihr thun möget in Wort oder Werk, thut alles im Namen des Herrn Jesus, Gott dem Vater durch ihn dankend."},{"i":33842,"b":57,"c":5903,"r":5903,"o":18,"t": "Ihr Weiber, seid unterthan den Männern, wie es sich ziemt im Herrn."},{"i":33843,"b":57,"c":5903,"r":5903,"o":19,"t": "Ihr Männer, liebet die Weiber und lasset euch nicht gegen sie erbittern."},{"i":33844,"b":57,"c":5903,"r":5903,"o":20,"t": "Ihr Kinder, gehorchet den Eltern in allen Stücken, denn das ist wohlgefällig im Herrn."},{"i":33845,"b":57,"c":5903,"r":5903,"o":21,"t": "Ihr Väter, reizet eure Kinder nicht, damit sie nicht mutlos werden."},{"i":33846,"b":57,"c":5903,"r":5903,"o":22,"t": "Ihr Knechte, gehorchet in allem euren Herrn nach dem Fleisch, nicht in Augendienerei als Menschengefällige, sondern in Herzenseinfalt als die den Herrn fürchten."},{"i":33847,"b":57,"c":5903,"r":5903,"o":23,"t": "Was ihr thut, das thut von innen heraus als dem Herrn und nicht Menschen,"},{"i":33848,"b":57,"c":5903,"r":5903,"o":24,"t": "in dem Gedanken, daß ihr vom Herrn den Lohn des Erbes empfanget. Dienet dem Herrn Christus."},{"i":33849,"b":57,"c":5903,"r":5903,"o":25,"t": "Denn der Unrecht thut, wird davon tragen, was er verschuldet; da gilt kein Ansehen der Person."},{"i":33850,"b":57,"c":5904,"r":5904,"o":1,"t": "Ihr Herrn, gebet den Knechten, was recht und billig ist, im Gedanken, daß auch ihr einen Herrn habt im Himmel."},{"i":33851,"b":57,"c":5904,"r":5904,"o":2,"t": "Haltet an am Gebet, wachet darin in Danksagung;"},{"i":33852,"b":57,"c":5904,"r":5904,"o":3,"t": "betend zugleich auch für uns, daß uns Gott möge eine Thüre des Wortes öffnen, zu verkünden das Geheimnis des Christus, um dessentwillen ich auch gefesselt bin,"},{"i":33853,"b":57,"c":5904,"r":5904,"o":4,"t": "damit ich es kund thun könne, so wie es meine Pficht ist zu reden."},{"i":33854,"b":57,"c":5904,"r":5904,"o":5,"t": "Verkehrt in Weisheit mit denen draußen, den Augenblick auskaufend."},{"i":33855,"b":57,"c":5904,"r":5904,"o":6,"t": "Eure Rede sei allezeit lieblich, mit Salz gewürzt, daß ihr wisset, wie ihr einem jeden antworten sollt."},{"i":33856,"b":57,"c":5904,"r":5904,"o":7,"t": "Wie es mir geht, wird euch alles berichten Tychikus, der treue Bruder und treue Gehilfe und Mitknecht im Herrn,"},{"i":33857,"b":57,"c":5904,"r":5904,"o":8,"t": "den ich eben dazu zu euch geschickt habe, daß ihr vernehmet, wie es bei uns steht, und er eure Herzen stärke,"},{"i":33858,"b":57,"c":5904,"r":5904,"o":9,"t": "samt Onesimus dem treuen, teuren Bruder, der von euch ist; sie werden euch über alle hiesigen Dinge unterrichten."},{"i":33859,"b":57,"c":5904,"r":5904,"o":10,"t": "Es grüßt euch Aristarchus, mein Mitgefangener, und Markus der Vetter des Barnabas, über den ihr Aufträge erhalten habt - wenn er zu euch kommt, nehmt ihn gut auf -"},{"i":33860,"b":57,"c":5904,"r":5904,"o":11,"t": "und Jesus genannt Justus; diese sind's allein aus der Beschneidung, die sich als Mitarbeiter halten für das Reich Gottes, sie sind mir zum Troste geworden."},{"i":33861,"b":57,"c":5904,"r":5904,"o":12,"t": "Es grüßt euch Epaphras, der von euch, der Knecht Christus Jesus', der allezeit für euch kämpft im Gebete, daß ihr möget stehen vollkommen und gewiegt in allem Willen Gottes."},{"i":33862,"b":57,"c":5904,"r":5904,"o":13,"t": "Denn ich bezeuge ihm, daß er es sich hoch angelegen sein läßt um euch, und die in Laodikea und in Hierapolis."},{"i":33863,"b":57,"c":5904,"r":5904,"o":14,"t": "Es grüßt euch Lukas der Arzt, der teure Mann, sowie Demas."},{"i":33864,"b":57,"c":5904,"r":5904,"o":15,"t": "Grüßet ihr die Brüder in Laodikea und Nymphas und die Gemeinde in seinem Haus."},{"i":33865,"b":57,"c":5904,"r":5904,"o":16,"t": "Und wenn bei euch der Brief gelesen ist, so schaffet, daß er auch in der Gemeinde von Laodikea gelesen werde, und daß ihr auch den von Laodikea leset."},{"i":33866,"b":57,"c":5904,"r":5904,"o":17,"t": "Und saget dem Archippus: achte auf den Dienst, den du im Herrn empfangen hast, daß du ihn erfüllest."},{"i":33867,"b":57,"c":5904,"r":5904,"o":18,"t": "Hier mein des Paulus eigenhändiger Gruß. Gedenket an meine Fesseln. Die Gnade mit euch."},{"i":33868,"b":58,"c":6001,"r":6001,"o":1,"t": "Paulus und Silvanus und Timotheus an die Gemeinde der Thessaloniker in Gott dem Vater und dem Herrn Jesus Christus. Gnade euch und Friede."},{"i":33869,"b":58,"c":6001,"r":6001,"o":2,"t": "Wir danken Gott allezeit über euch alle, indem wir von euch reden in unseren Gebeten, da wir ohne Unterlaß"},{"i":33870,"b":58,"c":6001,"r":6001,"o":3,"t": "gedenken eures Glaubenswerkes und eurer Liebesmühe, und eures Beharrens in der Hoffnung auf unseren Herrn Jesus Christus, angesichts unseres Gottes und Vaters."},{"i":33871,"b":58,"c":6001,"r":6001,"o":4,"t": "Kennen wir doch, von Gott geliebte Brüder, eure Erwählung,"},{"i":33872,"b":58,"c":6001,"r":6001,"o":5,"t": "da wir euch das Evangelium predigen durften, nicht mit Worten bloß, sondern mit Kraft und heiligem Geiste und großer Zuversicht (wisset ihr ja selbst, welcher Art wir uns unter euch gegeben haben um euretwillen)"},{"i":33873,"b":58,"c":6001,"r":6001,"o":6,"t": "und wie ihr in unsere und des Herrn Nachfolge getreten seid, und habt das Wort bei vieler Bedrängnis angenommen mit der Freudigkeit heiligen Geistes,"},{"i":33874,"b":58,"c":6001,"r":6001,"o":7,"t": "so daß ihr zum Vorbild wurdet für alle Gläubigen in Makedonia und Achaia."},{"i":33875,"b":58,"c":6001,"r":6001,"o":8,"t": "Denn laut gieng von euch aus das Wort des Herrn nicht bloß in Makedonia und Achaia, sondern allerorten ist es ausgekommen, wie ihr an Gott glaubet, so daß wir nicht nötig haben, davon zu reden;"},{"i":33876,"b":58,"c":6001,"r":6001,"o":9,"t": "die Leute erzählen selbst davon, wie wir bei euch Eingang gefunden, wie ihr euch bekehrt habt zu Gott von den Götzen, zu dienen dem lebendigen und wahrhaftigen Gott,"},{"i":33877,"b":58,"c":6001,"r":6001,"o":10,"t": "und zu erwarten seinen Sohn von den Himmeln, den er von den Toten erweckt hat, Jesus der uns errettet von dem Zorngericht, das da kommt."},{"i":33878,"b":58,"c":6002,"r":6002,"o":1,"t": "Ihr wisset es selbst, Brüder, daß unser Auftreten bei euch nicht ein eitles war."},{"i":33879,"b":58,"c":6002,"r":6002,"o":2,"t": "Vielmehr nach all dem Leiden und der Mißhandlung, die wir, wie ihr wisset, vorher in Philippi erduldet hatten, schöpften wir den Mut in unserem Gott, das Evangelium Gottes in schwerem Kampfe bei euch zu verkünden."},{"i":33880,"b":58,"c":6002,"r":6002,"o":3,"t": "Unsere Ansprache kam nicht aus Schwärmerei, oder Unlauterkeit, noch geschah sie in Truglist;"},{"i":33881,"b":58,"c":6002,"r":6002,"o":4,"t": "sondern da uns Gott gewürdigt hat, uns mit dem Evangelium zu betrauen, so reden wir, nicht Menschen zu Gefallen, sondern dem Gott, der unsere Herzen prüft."},{"i":33882,"b":58,"c":6002,"r":6002,"o":5,"t": "Wir haben es weder auf Schmeicheleien angelegt, wie ihr wisset, noch uns mit Kunstgriffen der Habsucht abgegeben - Gott ist des Zeuge -"},{"i":33883,"b":58,"c":6002,"r":6002,"o":6,"t": "noch suchten wir Ehre von Menschen, weder von euch noch von anderen;"},{"i":33884,"b":58,"c":6002,"r":6002,"o":7,"t": "wir konnten uns in die Brust werfen als Apostel Christus', aber wir traten unter euch auf so linde wie die nährende Mutter ihre Kinder hegt."},{"i":33885,"b":58,"c":6002,"r":6002,"o":8,"t": "So hat es uns zu euch gezogen, und getrieben, euch nicht nur das Evangelium Gottes darzubringen, sondern unser Leben; denn wir hatten euch lieb gewonnen."},{"i":33886,"b":58,"c":6002,"r":6002,"o":9,"t": "Ihr gedenket wohl noch, meine Brüder, unserer Mühe und Beschwerden; Tag und Nacht arbeiteten wir, um niemand zur Last zu fallen, während wir euch das Evangelium Gottes verkündeten."},{"i":33887,"b":58,"c":6002,"r":6002,"o":10,"t": "Ihr seid Zeugen und Gott ist Zeuge, wie fromm, gerecht und tadellos wir gegen euch Gläubige uns stellten,"},{"i":33888,"b":58,"c":6002,"r":6002,"o":11,"t": "wie wir - ihr wisset es - als wie ein Vater für seine Kinder, für jeden einzelnen von euch hatten"},{"i":33889,"b":58,"c":6002,"r":6002,"o":12,"t": "Mahnung und Ermunterung und Beschwörung, daß ihr möchtet würdig wandeln des Gottes, der euch berief zu seinem Reich und seiner Herrlichkeit."},{"i":33890,"b":58,"c":6002,"r":6002,"o":13,"t": "Und darum danken auch wir Gott ohne Unterlaß dafür, daß ihr das Gotteswort, das ihr von uns zu hören bekamet, aufgenommen habt nicht als Menschenwort, sondern als das was es in Wahrheit ist, Gottes Wort, wie es sich auch wirksam erweist in euch die ihr glaubet."},{"i":33891,"b":58,"c":6002,"r":6002,"o":14,"t": "Seid ihr ja, Brüder, in die Nachfolge der Gemeinden Gottes in Christus Jesus in Judäa getreten; denn ihr habt ebenso gelitten von euren Volksgenossen, wie jene ihrerseits gelitten haben von den Juden;"},{"i":33892,"b":58,"c":6002,"r":6002,"o":15,"t": "die den Herrn Jesus töteten ebenso wie die Propheten, und auch uns verfolgt haben, die Gott nicht gefallen und allen Menschen zuwider sind,"},{"i":33893,"b":58,"c":6002,"r":6002,"o":16,"t": "da sie uns verhindern wollen zu den Heiden zu reden, daß sie gerettet werden; auf daß sie ja mögen jederzeit ihre Sünden voll machen. Aber schon ist der Zorn Gottes über sie gekommen zum Ende."},{"i":33894,"b":58,"c":6002,"r":6002,"o":17,"t": "Wir aber, meine Brüder, in unserer Verwaisung, ferne von euch für den Augenblick dem Angesicht, nicht dem Herzen nach, haben in großer Sehnsucht angelegentlich darauf gedacht, euch wieder von Angesicht zu sehen."},{"i":33895,"b":58,"c":6002,"r":6002,"o":18,"t": "Wir dachten also euch zu besuchen, ich Paulus einmal, zweimal; der Satan hat uns verhindert."},{"i":33896,"b":58,"c":6002,"r":6002,"o":19,"t": "Denn wer ist, wenn ihr's nicht seid, uns Hoffnung, Freude, Ruhmeskranz vor unserem Herrn Jesus bei seiner Wiederkunft?"},{"i":33897,"b":58,"c":6002,"r":6002,"o":20,"t": "Ihr seid unsere Ehre, unsere Freude."},{"i":33898,"b":58,"c":6003,"r":6003,"o":1,"t": "Darum, wie wir es nicht mehr aushielten, beschlossen wir in Athen allein zurückzubleiben,"},{"i":33899,"b":58,"c":6003,"r":6003,"o":2,"t": "und sandten den Timotheus, unseren Bruder und Gehilfen Gottes am Evangelium des Christus, euch zu befestigen und zu ermahnen von wegen eures Glaubens,"}]