[{"i":5800,"b":4,"c":532,"r":532,"o":43,"t": "Alabad, gentes, á su pueblo, Porque él vengará la sangre de sus siervos, Y volverá la venganza á sus enemigos, Y expiará su tierra, á su pueblo."},{"i":5801,"b":4,"c":532,"r":532,"o":44,"t": "Y vino Moisés, y recitó todas las palabras de este cántico á oídos del pueblo, él, y Josué hijo de Nun."},{"i":5802,"b":4,"c":532,"r":532,"o":45,"t": "Y acabó Moisés de recitar todas estas palabras á todo Israel;"},{"i":5803,"b":4,"c":532,"r":532,"o":46,"t": "Y díjoles: Poned vuestro corazón á todas las palabras que yo os protesto hoy, para que las mandéis á vuestros hijos, y cuiden de poner por obra todas las palabras de esta ley."},{"i":5804,"b":4,"c":532,"r":532,"o":47,"t": "Porque no os es cosa vana, mas es vuestra vida: y por ellas haréis prolongar los días sobre la tierra, para poseer la cual pasáis el Jordán."},{"i":5805,"b":4,"c":532,"r":532,"o":48,"t": "Y habló Jehová á Moisés aquel mismo día, diciendo:"},{"i":5806,"b":4,"c":532,"r":532,"o":49,"t": "Sube á este monte de Abarim, al monte Nebo, que está en la tierra de Moab, que está en derecho de Jericó, y mira la tierra de Canaán, que yo doy por heredad á los hijos de Israel;"},{"i":5807,"b":4,"c":532,"r":532,"o":50,"t": "Y muere en el monte al cual subes, y sé reunido á tus pueblos; al modo que murió Aarón tu hermano en el monte de Hor, y fué reunido á sus pueblos:"},{"i":5808,"b":4,"c":532,"r":532,"o":51,"t": "Por cuanto prevaricasteis contra mí en medio de los hijos de Israel en las aguas de la rencilla de Cades, en el desierto de Zin; porque no me santificasteis en medio de los hijos de Israel."},{"i":5809,"b":4,"c":532,"r":532,"o":52,"t": "Verás por tanto delante de ti la tierra; mas no entrarás allá, á la tierra que doy á los hijos de Israel."},{"i":5810,"b":4,"c":533,"r":533,"o":1,"t": "Y ESTA es la bendición con la cual bendijo Moisés varón de Dios á los hijos de Israel, antes que muriese."},{"i":5811,"b":4,"c":533,"r":533,"o":2,"t": "Y dijo: Jehová vino de Sinaí, Y de Seir les esclareció; Resplandeció del monte de Parán, Y vino con diez mil santos: A su diestra la ley de fuego para ellos."},{"i":5812,"b":4,"c":533,"r":533,"o":3,"t": "Aun amó los pueblos; Todos sus santos en tu mano: Ellos también se llegaron á tus pies: Recibieron de tus dichos."},{"i":5813,"b":4,"c":533,"r":533,"o":4,"t": "Ley nos mandó Moisés, Heredad á la congregación de Jacob."},{"i":5814,"b":4,"c":533,"r":533,"o":5,"t": "Y fué rey en Jeshurun, Cuando se congregaron las cabezas del pueblo Con las tribus de Israel."},{"i":5815,"b":4,"c":533,"r":533,"o":6,"t": "Viva Rubén, y no muera; Y sean sus varones en número."},{"i":5816,"b":4,"c":533,"r":533,"o":7,"t": "Y esta bendición para Judá. Dijo así: Oye, oh Jehová, la voz de Judá, Y llévalo á su pueblo; Sus manos le basten, Y tú seas ayuda contra sus enemigos."},{"i":5817,"b":4,"c":533,"r":533,"o":8,"t": "Y a Leví dijo: Tu Thummim y tu Urim, con tu buen varón Al cual tentaste en Massa, Y le hiciste reñir en las aguas de la rencilla;"},{"i":5818,"b":4,"c":533,"r":533,"o":9,"t": "El que dijo á su padre y á su madre: Nunca los vi: Ni conoció á sus hermanos, Ni conoció á sus hijos: Por lo cual ellos guardarán tus palabras, Y observarán tu pacto."},{"i":5819,"b":4,"c":533,"r":533,"o":10,"t": "Ellos enseñarán tus juicios á Jacob, Y tu ley á Israel; Pondrán el perfume delante de ti, Y el holocausto sobre tu altar."},{"i":5820,"b":4,"c":533,"r":533,"o":11,"t": "Bendice, oh Jehová, lo que hicieren, Y recibe con agrado la obra de sus manos: Hiere los lomos de sus enemigos, Y de los que le aborrecieren; para que nunca se levanten."},{"i":5821,"b":4,"c":533,"r":533,"o":12,"t": "Y á Benjamín dijo: El amado de Jehová habitará confiado cerca de él: Cubrirálo siempre, Y entre sus hombros morará."},{"i":5822,"b":4,"c":533,"r":533,"o":13,"t": "Y á José dijo: Bendita de Jehová su tierra, Por los regalos de los cielos, por el rocío, Y por el abismo que abajo yace,"},{"i":5823,"b":4,"c":533,"r":533,"o":14,"t": "Y por los regalados frutos del sol, Y por los regalos de las influencias de las lunas,"},{"i":5824,"b":4,"c":533,"r":533,"o":15,"t": "Y por la cumbre de los montes antiguos, Y por los regalos de los collados eternos,"},{"i":5825,"b":4,"c":533,"r":533,"o":16,"t": "Y por los regalos de la tierra y su plenitud; Y la gracia del que habitó en la zarza Venga sobre la cabeza de José, Y sobre la mollera del apartado de sus hermanos."},{"i":5826,"b":4,"c":533,"r":533,"o":17,"t": "El es aventajado como el primogénito de su toro, Y sus cuernos, cuernos de unicornio: Con ellos acorneará los pueblos juntos hasta los fines de la tierra: Y estos son los diez millares de Ephraim, Y estos los millares de Manasés."},{"i":5827,"b":4,"c":533,"r":533,"o":18,"t": "Y á Zabulón dijo: Alégrate, Zabulón, cuando salieres: Y tu Issachâr, en tus tiendas."},{"i":5828,"b":4,"c":533,"r":533,"o":19,"t": "Llamarán los pueblos al monte: Allí sacrificarán sacrificios de justicia: Por lo cual chuparán la abundancia de los mares, Y los tesoros escondidos de la arena."},{"i":5829,"b":4,"c":533,"r":533,"o":20,"t": "Y a Gad dijo: Bendito el que hizo ensanchar á Gad: Como león habitará, Y arrebatará brazo y testa."},{"i":5830,"b":4,"c":533,"r":533,"o":21,"t": "Y él se ha provisto de la parte primera, Porque allí una porción del legislador fuéle reservada, Y vino en la delantera del pueblo; La justicia de Jehová ejecutará, Y sus juicios con Israel."},{"i":5831,"b":4,"c":533,"r":533,"o":22,"t": "Y á Dan dijo: Dan, cachorro de león: Saltará desde Basán."},{"i":5832,"b":4,"c":533,"r":533,"o":23,"t": "Y á Nephtalí dijo: Nephtalí, saciado de benevolencia, Y lleno de la bendición de Jehová, Posee el occidente y el mediodía,"},{"i":5833,"b":4,"c":533,"r":533,"o":24,"t": "Y á Aser dijo: Bendito Aser en hijos: Agradable será á sus hermanos, Y mojará en aceite su pie."},{"i":5834,"b":4,"c":533,"r":533,"o":25,"t": "Hierro y metal tu calzado, Y como tus días tu fortaleza."},{"i":5835,"b":4,"c":533,"r":533,"o":26,"t": "No hay como el Dios de Jeshurun, Montado sobre los cielos para tu ayuda, Y sobre las nubes con su grandeza."},{"i":5836,"b":4,"c":533,"r":533,"o":27,"t": "El eterno Dios es tu refugio Y acá abajo los brazos eternos; El echará de delante de ti al enemigo, Y dirá: Destruye."},{"i":5837,"b":4,"c":533,"r":533,"o":28,"t": "E Israel, fuente de Jacob, habitará confiado solo En tierra de grano y de vino: También sus cielos destilarán rocío."},{"i":5838,"b":4,"c":533,"r":533,"o":29,"t": "Bienaventurado tú, oh Israel, ¿Quién como tú, Pueblo salvo por Jehová, Escudo de tu socorro, Y espada de tu excelencia? Así que tus enemigos serán humillados, Y tú hollarás sobre sus alturas."},{"i":5839,"b":4,"c":534,"r":534,"o":1,"t": "Y SUBIO Moisés de los campos de Moab al monte de Nebo, á la cumbre de Pisga, que está enfrente de Jericó: y mostróle Jehová toda la tierra de Galaad hasta Dan,"},{"i":5840,"b":4,"c":534,"r":534,"o":2,"t": "Y á todo Nephtalí, y la tierra de Ephraim y de Manasés, toda la tierra de Judá hasta la mar postrera;"},{"i":5841,"b":4,"c":534,"r":534,"o":3,"t": "Y la parte meridional, y la campiña, la vega de Jericó, ciudad de las palmas, hasta Soar."},{"i":5842,"b":4,"c":534,"r":534,"o":4,"t": "Y díjole Jehová: Esta es la tierra de que juré á Abraham, á Isaac, y á Jacob, diciendo: A tu simiente la daré. Hétela hecho ver con tus ojos, mas no pasarás allá."},{"i":5843,"b":4,"c":534,"r":534,"o":5,"t": "Y murió allí Moisés siervo de Jehová, en la tierra de Moab, conforme al dicho de Jehová."},{"i":5844,"b":4,"c":534,"r":534,"o":6,"t": "Y enterrólo en el valle, en tierra de Moab, enfrente de Bethpeor; y ninguno sabe su sepulcro hasta hoy."},{"i":5845,"b":4,"c":534,"r":534,"o":7,"t": "Y era Moisés de edad de ciento y veinte años cuando murió: sus ojos nunca se oscurecieron, ni perdió su vigor."},{"i":5846,"b":4,"c":534,"r":534,"o":8,"t": "Y lloraron los hijos de Israel á Moisés en los campos de Moab treinta días: Y así se cumplieron los días del lloro del luto de Moisés."},{"i":5847,"b":4,"c":534,"r":534,"o":9,"t": "Y Josué hijo de Nun fué lleno de espíritu de sabiduría, porque Moisés había puesto sus manos sobre él: y los hijos de Israel le obedecieron, é hicieron como Jehová mandó á Moisés."},{"i":5848,"b":4,"c":534,"r":534,"o":10,"t": "Y nunca más se levantó profeta en Israel como Moisés, á quien haya conocido Jehová cara á cara;"},{"i":5849,"b":4,"c":534,"r":534,"o":11,"t": "En todas las señales y prodigios que le envió Jehová á hacer en tierra de Egipto á Faraón, y á todos sus siervos, y á toda su tierra;"},{"i":5850,"b":4,"c":534,"r":534,"o":12,"t": "Y en toda aquella mano esforzada, y en todo el espanto grande que causó Moisés á ojos de todo Israel."},{"i":5851,"b":5,"c":601,"r":601,"o":1,"t": "Y ACONTECIO después de la muerte de Moisés siervo de Jehová, que Jehová habló á Josué hijo de Nun, ministro de Moisés, diciendo:"},{"i":5852,"b":5,"c":601,"r":601,"o":2,"t": "Mi siervo Moisés es muerto: levántate pues ahora, y pasa este Jordán, tú y todo este pueblo, á la tierra que yo les doy á los hijos de Israel."},{"i":5853,"b":5,"c":601,"r":601,"o":3,"t": "Yo os he entregado, como lo había dicho á Moisés, todo lugar que pisare la planta de vuestro pie."},{"i":5854,"b":5,"c":601,"r":601,"o":4,"t": "Desde el desierto y este Líbano hasta el gran río Eufrates, toda la tierra de los Hetheos hasta la gran mar del poniente del sol, será vuestro término."},{"i":5855,"b":5,"c":601,"r":601,"o":5,"t": "Nadie te podrá hacer frente en todos los días de tu vida: como yo fuí con Moisés, seré contigo; no te dejaré, ni te desampararé."},{"i":5856,"b":5,"c":601,"r":601,"o":6,"t": "Esfuérzate y sé valiente: porque tú repartirás á este pueblo por heredad la tierra, de la cual juré á sus padres que la daría á ellos."},{"i":5857,"b":5,"c":601,"r":601,"o":7,"t": "Solamente te esfuerces, y seas muy valiente, para cuidar de hacer conforme á toda la ley que mi siervo Moisés te mandó: no te apartes de ella ni á diestra ni á siniestra, para que seas prosperado en todas las cosas que emprendieres."},{"i":5858,"b":5,"c":601,"r":601,"o":8,"t": "El libro de aquesta ley nunca se apartará de tu boca: antes de día y de noche meditarás en él, para que guardes y hagas conforme á todo lo que en él está escrito: porque entonces harás prosperar tu camino, y todo te saldrá bien."},{"i":5859,"b":5,"c":601,"r":601,"o":9,"t": "Mira que te mando que te esfuerces y seas valiente: no temas ni desmayes, porque Jehová tu Dios será contigo en donde quiera que fueres."},{"i":5860,"b":5,"c":601,"r":601,"o":10,"t": "Y Josué mandó á los oficiales del pueblo, diciendo:"},{"i":5861,"b":5,"c":601,"r":601,"o":11,"t": "Pasad por medio del campo, y mandad al pueblo, diciendo: Preveníos de comida; porque dentro de tres días pasaréis el Jordán, para que entréis á poseer la tierra que Jehová vuestro Dios os da para que la poseáis."},{"i":5862,"b":5,"c":601,"r":601,"o":12,"t": "También habló Josué á los Rubenitas y Gaditas, y á la media tribu de Manasés, diciendo:"},{"i":5863,"b":5,"c":601,"r":601,"o":13,"t": "Acordaos de la palabra que Moisés, siervo de Jehová, os mandó diciendo: Jehová vuestro Dios os ha dado reposo, y os ha dado esta tierra."},{"i":5864,"b":5,"c":601,"r":601,"o":14,"t": "Vuestras mujeres y vuestros niños y vuestras bestias, quedarán en la tierra que Moisés os ha dado de esta parte del Jordán; mas vosotros, todos los valientes y fuertes, pasaréis armados delante de vuestros hermanos, y les ayudaréis;"},{"i":5865,"b":5,"c":601,"r":601,"o":15,"t": "Hasta tanto que Jehová haya dado reposo á vuestros hermanos como á vosotros, y que ellos también posean la tierra que Jehová vuestro Dios les da: y después volveréis vosotros á la tierra de vuestra herencia, la cual Moisés siervo de Jehová os ha dado, de esta parte del Jordán hacia donde nace el sol; y la poseeréis."},{"i":5866,"b":5,"c":601,"r":601,"o":16,"t": "Entonces respondieron á Josué, diciendo: Nosotros haremos todas las cosas que nos has mandado, é iremos adonde quiera que nos mandares."},{"i":5867,"b":5,"c":601,"r":601,"o":17,"t": "De la manera que obedecimos á Moisés en todas las cosas, así te obedeceremos á ti: solamente Jehová tu Dios sea contigo, como fué con Moisés."},{"i":5868,"b":5,"c":601,"r":601,"o":18,"t": "Cualquiera que fuere rebelde á tu mandamiento, y no obedeciere á tus palabras en todas las cosas que le mandares, que muera; solamente que te esfuerces, y seas valiente."},{"i":5869,"b":5,"c":602,"r":602,"o":1,"t": "Y JOSUÉ, hijo de Nun, envió desde Sittim dos espías secretamente, diciéndoles: Andad, reconoced la tierra, y á Jericó. Los cuales fueron, y entráronse en casa de una mujer ramera que se llamaba Rahab, y posaron allí."},{"i":5870,"b":5,"c":602,"r":602,"o":2,"t": "Y fué dado aviso al rey de Jericó, diciendo: He aquí que hombres de los hijos de Israel han venido aquí esta noche á espiar la tierra."},{"i":5871,"b":5,"c":602,"r":602,"o":3,"t": "Entonces el rey de Jericó, envió á decir á Rahab: Saca fuera los hombres que han venido á ti, y han entrado en tu casa; porque han venido á espiar toda la tierra."},{"i":5872,"b":5,"c":602,"r":602,"o":4,"t": "Mas la mujer había tomado los dos hombres, y los había escondido; y dijo: Verdad que hombres vinieron á mí, mas no supe de dónde eran:"},{"i":5873,"b":5,"c":602,"r":602,"o":5,"t": "Y al cerrarse la puerta, siendo ya oscuro, esos hombres se salieron, y no sé á dónde se han ido: seguidlos apriesa, que los alcanzaréis."},{"i":5874,"b":5,"c":602,"r":602,"o":6,"t": "Mas ella los había hecho subir al terrado, y habíalos escondido entre tascos de lino que en aquel terrado tenía puestos."},{"i":5875,"b":5,"c":602,"r":602,"o":7,"t": "Y los hombres fueron tras ellos por el camino del Jordán, hasta los vados: y la puerta fué cerrada después que salieron los que tras ellos iban."},{"i":5876,"b":5,"c":602,"r":602,"o":8,"t": "Mas antes que ellos durmiesen, ella subió á ellos al terrado, y díjoles:"},{"i":5877,"b":5,"c":602,"r":602,"o":9,"t": "Sé que Jehová os ha dado esta tierra; porque el temor de vosotros ha caído sobre nosotros, y todos los moradores del país están desmayados por causa de vosotros;"},{"i":5878,"b":5,"c":602,"r":602,"o":10,"t": "Porque hemos oído que Jehová hizo secar las aguas del mar Bermejo delante de vosotros, cuando salisteis de Egipto, y lo que habéis hecho á los dos reyes de los Amorrheos que estaban de la parte allá del Jordán, á Sehón y á Og, á los cuales habéis destruído."},{"i":5879,"b":5,"c":602,"r":602,"o":11,"t": "Oyendo esto, ha desmayado nuestro corazón; ni ha quedado más espíritu en alguno por causa de vosotros: porque Jehová vuestro Dios es Dios arriba en los cielos y abajo en la tierra."},{"i":5880,"b":5,"c":602,"r":602,"o":12,"t": "Ruégoos pues ahora, me juréis por Jehová, que como he hecho misericordia con vosotros, así la haréis vosotros con la casa de mi padre, de lo cual me daréis una señal cierta;"},{"i":5881,"b":5,"c":602,"r":602,"o":13,"t": "Y que salvaréis la vida á mi padre y á mi madre, y á mis hermanos y hermanas, y á todo lo que es suyo; y que libraréis nuestras vidas de la muerte."},{"i":5882,"b":5,"c":602,"r":602,"o":14,"t": "Y ellos le respondieron: Nuestra alma por vosotros hasta la muerte, si no denunciareis este nuestro negocio: y cuando Jehová nos hubiere dado la tierra, nosotros haremos contigo misericordia y verdad."},{"i":5883,"b":5,"c":602,"r":602,"o":15,"t": "Entonces ella los hizo descender con una cuerda por la ventana; porque su casa estaba á la pared del muro, y ella vivía en el muro."},{"i":5884,"b":5,"c":602,"r":602,"o":16,"t": "Y díjoles: Marchaos al monte, porque los que fueron tras vosotros no os encuentren; y estad escondidos allí tres días, hasta que los que os siguen hayan vuelto; y después os iréis vuestro camino."},{"i":5885,"b":5,"c":602,"r":602,"o":17,"t": "Y ellos le dijeron: Nosotros seremos desobligados de este juramento con que nos has conjurado."},{"i":5886,"b":5,"c":602,"r":602,"o":18,"t": "He aquí, cuando nosotros entráremos en la tierra, tú atarás este cordón de grana á la ventana por la cual nos descolgaste: y tú juntarás en tu casa tu padre y tu madre, tus hermanos y toda la familia de tu padre."},{"i":5887,"b":5,"c":602,"r":602,"o":19,"t": "Cualquiera que saliere fuera de las puertas de tu casa, su sangre será sobre su cabeza, y nosotros sin culpa. Mas cualquiera que se estuviere en casa contigo, su sangre será sobre nuestra cabeza, si mano le tocare."},{"i":5888,"b":5,"c":602,"r":602,"o":20,"t": "Y si tú denunciares este nuestro negocio, nosotros seremos desobligados de este tu juramento con que nos has juramentado."},{"i":5889,"b":5,"c":602,"r":602,"o":21,"t": "Y ella respondió: Sea así como habéis dicho. Luego los despidió, y se fueron: y ella ató el cordón de grana á la ventana."},{"i":5890,"b":5,"c":602,"r":602,"o":22,"t": "Y caminando ellos, llegaron al monte, y estuvieron allí tres días, hasta que los que los seguían se hubiesen vuelto: y los que los siguieron, buscaron por todo el camino, mas no los hallaron."},{"i":5891,"b":5,"c":602,"r":602,"o":23,"t": "Y tornándose los dos varones, descendieron del monte, y pasaron, y vinieron á Josué hijo de Nun, y contáronle todas las cosas que les habían acontecido."},{"i":5892,"b":5,"c":602,"r":602,"o":24,"t": "Y dijeron á Josué: Jehová ha entregado toda la tierra en nuestras manos; y también todos los moradores del país están desmayados delante de nosotros."},{"i":5893,"b":5,"c":603,"r":603,"o":1,"t": "Y LEVANTOSE Josué de mañana, y partieron de Sittim, y vinieron hasta el Jordán, él y todos los hijos de Israel, y reposaron allí antes que pasasen."},{"i":5894,"b":5,"c":603,"r":603,"o":2,"t": "Y pasados tres días, los oficiales atravesaron por medio del campo,"},{"i":5895,"b":5,"c":603,"r":603,"o":3,"t": "Y mandaron al pueblo, diciendo: Cuando viereis el arca del pacto de Jehová vuestro Dios, y los sacerdotes y Levitas que la llevan, vosotros partiréis de vuestro lugar, y marcharéis en pos de ella."},{"i":5896,"b":5,"c":603,"r":603,"o":4,"t": "Empero entre vosotros y ella haya distancia como de la medida de dos mil codos: y no os acercaréis á ella, á fin de que sepáis el camino por donde habéis de ir: por cuanto vosotros no habéis pasado antes de ahora por este camino."},{"i":5897,"b":5,"c":603,"r":603,"o":5,"t": "Y Josué dijo al pueblo: Santificaos, porque Jehová hará mañana entre vosotros maravillas."},{"i":5898,"b":5,"c":603,"r":603,"o":6,"t": "Y habló Josué á los sacerdotes, diciendo: Tomad el arca del pacto, y pasad delante del pueblo. Y ellos tomaron el arca del pacto, y fueron delante del pueblo."},{"i":5899,"b":5,"c":603,"r":603,"o":7,"t": "Entonces Jehová dijo á Josué: Desde aqueste día comenzaré á hacerte grande delante de los ojos de todo Israel, para que entiendan que como fuí con Moisés, así seré contigo."}]