[{"i":15700,"b":18,"c":2005,"r":2005,"o":31,"t": "Falou ele, e vieram enxames de moscas e piolhos em todo o seu termo."},{"i":15701,"b":18,"c":2005,"r":2005,"o":32,"t": "Converteu as suas chuvas em saraiva, e fogo abrasador na sua terra."},{"i":15702,"b":18,"c":2005,"r":2005,"o":33,"t": "Feriu as suas vinhas e os seus figueirais, e quebrou as árvores dos seus termos."},{"i":15703,"b":18,"c":2005,"r":2005,"o":34,"t": "Falou ele e vieram gafanhotos e pulgão sem número."},{"i":15704,"b":18,"c":2005,"r":2005,"o":35,"t": "E comeram toda a erva da sua terra, e devoraram o fruto dos seus campos."},{"i":15705,"b":18,"c":2005,"r":2005,"o":36,"t": "Feriu também a todos os primogênitos da sua terra, as primícias de todas as suas forças."},{"i":15706,"b":18,"c":2005,"r":2005,"o":37,"t": "E tirou-os para fora com prata e ouro, e entre as suas tribos não houve um só fraco."},{"i":15707,"b":18,"c":2005,"r":2005,"o":38,"t": "O Egito se alegrou quando eles saíram, porque o seu temor caíra sobre eles."},{"i":15708,"b":18,"c":2005,"r":2005,"o":39,"t": "Estendeu uma nuvem por coberta, e um fogo para iluminar de noite."},{"i":15709,"b":18,"c":2005,"r":2005,"o":40,"t": "Oraram, e ele fez vir codornizes, e os fartou de pão do céu."},{"i":15710,"b":18,"c":2005,"r":2005,"o":41,"t": "Abriu a penha, e dela correram águas; correram pelos lugares secos, como um rio."},{"i":15711,"b":18,"c":2005,"r":2005,"o":42,"t": "Porque se lembrou da sua santa palavra, e de Abraão, seu servo."},{"i":15712,"b":18,"c":2005,"r":2005,"o":43,"t": "E tirou dali o seu povo com alegria, e os seus escolhidos com regozijo."},{"i":15713,"b":18,"c":2005,"r":2005,"o":44,"t": "E deu-lhes as terras dos gentios; e herdaram o trabalho dos povos;"},{"i":15714,"b":18,"c":2005,"r":2005,"o":45,"t": "Para que guardassem os seus preceitos, e observassem as suas leis. Louvai ao SENHOR."},{"i":15715,"b":18,"c":2006,"r":2006,"o":1,"t": "LOUVAI ao SENHOR. Louvai ao SENHOR, porque ele é bom, porque a sua misericórdia dura para sempre."},{"i":15716,"b":18,"c":2006,"r":2006,"o":2,"t": "Quem pode contar as obras poderosas do SENHOR? Quem anunciará os seus louvores?"},{"i":15717,"b":18,"c":2006,"r":2006,"o":3,"t": "Bem-aventurados os que guardam o juízo, o que pratica justiça em todos os tempos."},{"i":15718,"b":18,"c":2006,"r":2006,"o":4,"t": "Lembra-te de mim, SENHOR, segundo a tua boa vontade para com o teu povo; visita-me com a tua salvação."},{"i":15719,"b":18,"c":2006,"r":2006,"o":5,"t": "Para que eu veja os bens de teus escolhidos, para que eu me alegre com a alegria da tua nação, para que me glorie com a tua herança."},{"i":15720,"b":18,"c":2006,"r":2006,"o":6,"t": "Nós pecamos como os nossos pais, cometemos a iniqüidade, andamos perversamente."},{"i":15721,"b":18,"c":2006,"r":2006,"o":7,"t": "Nossos pais não entenderam as tuas maravilhas no Egito; não se lembraram da multidão das tuas misericórdias; antes o provocaram no mar, sim no Mar Vermelho."},{"i":15722,"b":18,"c":2006,"r":2006,"o":8,"t": "Não obstante, ele os salvou por amor do seu nome, para fazer conhecido o seu poder."},{"i":15723,"b":18,"c":2006,"r":2006,"o":9,"t": "Repreendeu, também, o Mar Vermelho, e este se secou, e os fez caminhar pelos abismos como pelo deserto."},{"i":15724,"b":18,"c":2006,"r":2006,"o":10,"t": "E os livrou da mão daquele que os odiava, e os remiu da mão do inimigo."},{"i":15725,"b":18,"c":2006,"r":2006,"o":11,"t": "E as águas cobriram os seus adversários; nem um só deles ficou."},{"i":15726,"b":18,"c":2006,"r":2006,"o":12,"t": "Então creram nas suas palavras, e cantaram os seus louvores."},{"i":15727,"b":18,"c":2006,"r":2006,"o":13,"t": "Porém cedo se esqueceram das suas obras; não esperaram o seu conselho."},{"i":15728,"b":18,"c":2006,"r":2006,"o":14,"t": "Mas deixaram-se levar à cobiça no deserto, e tentaram a Deus na solidão."},{"i":15729,"b":18,"c":2006,"r":2006,"o":15,"t": "E ele lhes cumpriu o seu desejo, mas enviou magreza às suas almas."},{"i":15730,"b":18,"c":2006,"r":2006,"o":16,"t": "E invejaram a Moisés no campo, e a Arão, o santo do SENHOR."},{"i":15731,"b":18,"c":2006,"r":2006,"o":17,"t": "Abriu-se a terra, e engoliu a Datã, e cobriu o grupo de Abirão."},{"i":15732,"b":18,"c":2006,"r":2006,"o":18,"t": "E um fogo se acendeu no seu grupo; a chama abrasou os ímpios."},{"i":15733,"b":18,"c":2006,"r":2006,"o":19,"t": "Fizeram um bezerro em Horebe e adoraram a imagem fundida."},{"i":15734,"b":18,"c":2006,"r":2006,"o":20,"t": "E converteram a sua glória na figura de um boi que come erva."},{"i":15735,"b":18,"c":2006,"r":2006,"o":21,"t": "Esqueceram-se de Deus, seu Salvador, que fizera grandezas no Egito,"},{"i":15736,"b":18,"c":2006,"r":2006,"o":22,"t": "Maravilhas na terra de Cão, coisas tremendas no Mar Vermelho."},{"i":15737,"b":18,"c":2006,"r":2006,"o":23,"t": "Por isso disse que os destruiria, não houvesse Moisés, seu escolhido, ficado perante ele na brecha, para desviar a sua indignação, a fim de não os destruir."},{"i":15738,"b":18,"c":2006,"r":2006,"o":24,"t": "Também desprezaram a terra aprazível; não creram na sua palavra."},{"i":15739,"b":18,"c":2006,"r":2006,"o":25,"t": "Antes murmuraram nas suas tendas, e não deram ouvidos à voz do SENHOR."},{"i":15740,"b":18,"c":2006,"r":2006,"o":26,"t": "Por isso levantou a sua mão contra eles, para os derrubar no deserto;"},{"i":15741,"b":18,"c":2006,"r":2006,"o":27,"t": "Para derrubar também a sua semente entre as nações, e espalhá-los pelas terras."},{"i":15742,"b":18,"c":2006,"r":2006,"o":28,"t": "Também se juntaram com Baal-Peor, e comeram os sacrifícios dos mortos."},{"i":15743,"b":18,"c":2006,"r":2006,"o":29,"t": "Assim o provocaram à ira com as suas invenções; e a peste rebentou entre eles."},{"i":15744,"b":18,"c":2006,"r":2006,"o":30,"t": "Então se levantou Finéias, e fez juízo, e cessou aquela peste."},{"i":15745,"b":18,"c":2006,"r":2006,"o":31,"t": "E isto lhe foi contado como justiça, de geração em geração, para sempre."},{"i":15746,"b":18,"c":2006,"r":2006,"o":32,"t": "Indignaram-no também junto às águas da contenda, de sorte que sucedeu mal a Moisés, por causa deles;"},{"i":15747,"b":18,"c":2006,"r":2006,"o":33,"t": "Porque irritaram o seu espírito, de modo que falou imprudentemente com seus lábios."},{"i":15748,"b":18,"c":2006,"r":2006,"o":34,"t": "Não destruíram os povos, como o SENHOR lhes dissera."},{"i":15749,"b":18,"c":2006,"r":2006,"o":35,"t": "Antes se misturaram com os gentios, e aprenderam as suas obras."},{"i":15750,"b":18,"c":2006,"r":2006,"o":36,"t": "E serviram aos seus ídolos, que vieram a ser-lhes um laço."},{"i":15751,"b":18,"c":2006,"r":2006,"o":37,"t": "Demais disto, sacrificaram seus filhos e suas filhas aos demônios,"},{"i":15752,"b":18,"c":2006,"r":2006,"o":38,"t": "E derramaram sangue inocente, o sangue de seus filhos e de suas filhas que sacrificaram aos ídolos de Canaã; e a terra foi manchada com sangue."},{"i":15753,"b":18,"c":2006,"r":2006,"o":39,"t": "Assim se contaminaram com as suas obras, e se corromperam com os seus feitos."},{"i":15754,"b":18,"c":2006,"r":2006,"o":40,"t": "Então se acendeu a ira do SENHOR contra o seu povo, de modo que abominou a sua herança."},{"i":15755,"b":18,"c":2006,"r":2006,"o":41,"t": "E os entregou nas mãos dos gentios; e aqueles que os odiavam se asSENHORearam deles."},{"i":15756,"b":18,"c":2006,"r":2006,"o":42,"t": "E os seus inimigos os oprimiram, e foram humilhados debaixo das suas mãos."},{"i":15757,"b":18,"c":2006,"r":2006,"o":43,"t": "Muitas vezes os livrou, mas o provocaram com o seu conselho, e foram abatidos pela sua iniqüidade."},{"i":15758,"b":18,"c":2006,"r":2006,"o":44,"t": "Contudo, atendeu à sua aflição, ouvindo o seu clamor."},{"i":15759,"b":18,"c":2006,"r":2006,"o":45,"t": "E se lembrou da sua aliança, e se arrependeu segundo a multidão das suas misericórdias."},{"i":15760,"b":18,"c":2006,"r":2006,"o":46,"t": "Assim, também fez com que deles tivessem misericórdia os que os levaram cativos."},{"i":15761,"b":18,"c":2006,"r":2006,"o":47,"t": "Salva-nos, SENHOR nosso Deus, e congrega-nos dentre os gentios, para que louvemos o teu nome santo, e nos gloriemos no teu louvor."},{"i":15762,"b":18,"c":2006,"r":2006,"o":48,"t": "Bendito seja o SENHOR Deus de Israel, de eternidade em eternidade, e todo o povo diga: Amém. Louvai ao SENHOR."},{"i":15763,"b":18,"c":2007,"r":2007,"o":1,"t": "LOUVAI ao SENHOR, porque ele é bom, porque a sua benignidade dura para sempre."},{"i":15764,"b":18,"c":2007,"r":2007,"o":2,"t": "Digam-no os remidos do SENHOR, os que remiu da mão do inimigo,"},{"i":15765,"b":18,"c":2007,"r":2007,"o":3,"t": "E os que congregou das terras do oriente e do ocidente, do norte e do sul."},{"i":15766,"b":18,"c":2007,"r":2007,"o":4,"t": "Andaram desgarrados pelo deserto, por caminhos solitários; não acharam cidade para habitarem."},{"i":15767,"b":18,"c":2007,"r":2007,"o":5,"t": "Famintos e sedentos, a sua alma neles desfalecia."},{"i":15768,"b":18,"c":2007,"r":2007,"o":6,"t": "E clamaram ao SENHOR na sua angústia, e os livrou das suas dificuldades."},{"i":15769,"b":18,"c":2007,"r":2007,"o":7,"t": "E os levou por caminho direito, para irem a uma cidade de habitação."},{"i":15770,"b":18,"c":2007,"r":2007,"o":8,"t": "Louvem ao SENHOR pela sua bondade, e pelas suas maravilhas para com os filhos dos homens."},{"i":15771,"b":18,"c":2007,"r":2007,"o":9,"t": "Pois fartou a alma sedenta, e encheu de bens a alma faminta."},{"i":15772,"b":18,"c":2007,"r":2007,"o":10,"t": "Tal como a que se assenta nas trevas e sombra da morte, presa em aflição e em ferro;"},{"i":15773,"b":18,"c":2007,"r":2007,"o":11,"t": "Porquanto se rebelaram contra as palavras de Deus, e desprezaram o conselho do Altíssimo."},{"i":15774,"b":18,"c":2007,"r":2007,"o":12,"t": "Portanto, lhes abateu o coração com trabalho; tropeçaram, e não houve quem os ajudasse."},{"i":15775,"b":18,"c":2007,"r":2007,"o":13,"t": "Então clamaram ao SENHOR na sua angústia, e os livrou das suas dificuldades."},{"i":15776,"b":18,"c":2007,"r":2007,"o":14,"t": "Tirou-os das trevas e sombra da morte; e quebrou as suas prisões."},{"i":15777,"b":18,"c":2007,"r":2007,"o":15,"t": "Louvem ao SENHOR pela sua bondade, e pelas suas maravilhas para com os filhos dos homens."},{"i":15778,"b":18,"c":2007,"r":2007,"o":16,"t": "Pois quebrou as portas de bronze, e despedaçou os ferrolhos de ferro."},{"i":15779,"b":18,"c":2007,"r":2007,"o":17,"t": "Os loucos, por causa da sua transgressão, e por causa das suas iniqüidades, são aflitos."},{"i":15780,"b":18,"c":2007,"r":2007,"o":18,"t": "A sua alma aborreceu toda a comida, e chegaram até às portas da morte."},{"i":15781,"b":18,"c":2007,"r":2007,"o":19,"t": "Então clamaram ao SENHOR na sua angústia, e ele os livrou das suas dificuldades."},{"i":15782,"b":18,"c":2007,"r":2007,"o":20,"t": "Enviou a sua palavra, e os sarou; e os livrou da sua destruição."},{"i":15783,"b":18,"c":2007,"r":2007,"o":21,"t": "Louvem ao SENHOR pela sua bondade, e pelas suas maravilhas para com os filhos dos homens."},{"i":15784,"b":18,"c":2007,"r":2007,"o":22,"t": "E ofereçam os sacrifícios de louvor, e relatem as suas obras com regozijo."},{"i":15785,"b":18,"c":2007,"r":2007,"o":23,"t": "Os que descem ao mar em navios, mercando nas grandes águas."},{"i":15786,"b":18,"c":2007,"r":2007,"o":24,"t": "Esses vêem as obras do SENHOR, e as suas maravilhas no profundo."},{"i":15787,"b":18,"c":2007,"r":2007,"o":25,"t": "Pois ele manda, e se levanta o vento tempestuoso que eleva as suas ondas."},{"i":15788,"b":18,"c":2007,"r":2007,"o":26,"t": "Sobem aos céus; descem aos abismos, e a sua alma se derrete em angústias."},{"i":15789,"b":18,"c":2007,"r":2007,"o":27,"t": "Andam e cambaleiam como ébrios, e perderam todo o tino."},{"i":15790,"b":18,"c":2007,"r":2007,"o":28,"t": "Então clamam ao SENHOR na sua angústia; e ele os livra das suas dificuldades."},{"i":15791,"b":18,"c":2007,"r":2007,"o":29,"t": "Faz cessar a tormenta, e acalmam-se as suas ondas."},{"i":15792,"b":18,"c":2007,"r":2007,"o":30,"t": "Então se alegram, porque se aquietaram; assim os leva ao seu porto desejado."},{"i":15793,"b":18,"c":2007,"r":2007,"o":31,"t": "Louvem ao SENHOR pela sua bondade, e pelas suas maravilhas para com os filhos dos homens."},{"i":15794,"b":18,"c":2007,"r":2007,"o":32,"t": "Exaltem-no na congregação do povo, e glorifiquem-no na assembléia dos anciãos."},{"i":15795,"b":18,"c":2007,"r":2007,"o":33,"t": "Ele converte os rios em um deserto, e as fontes em terra sedenta;"},{"i":15796,"b":18,"c":2007,"r":2007,"o":34,"t": "A terra frutífera em estéril, pela maldade dos que nela habitam."},{"i":15797,"b":18,"c":2007,"r":2007,"o":35,"t": "Converte o deserto em lagoa, e a terra seca em fontes."},{"i":15798,"b":18,"c":2007,"r":2007,"o":36,"t": "E faz habitar ali os famintos, para que edifiquem cidade para habitação;"},{"i":15799,"b":18,"c":2007,"r":2007,"o":37,"t": "E semeiam os campos e plantam vinhas, que produzem fruto abundante."}]