[{"i":15300,"b":18,"c":1983,"r":1983,"o":3,"t": "Hle, tvoji protivníci hřmí, tvoji nepřátelé pozvedají hlavu svou."},{"i":15301,"b":18,"c":1983,"r":1983,"o":4,"t": "Proti tvému lidu strojí úklady, spiklenecky se radí proti těm, které chráníš."},{"i":15302,"b":18,"c":1983,"r":1983,"o":5,"t": "Říkají: \"Pojďte, vyhubme je z národů, ať už se nevzpomíná na jméno Izraele!\""},{"i":15303,"b":18,"c":1983,"r":1983,"o":6,"t": "Všichni se svorně spolčují, proti tobě smlouvu uzavírají:"},{"i":15304,"b":18,"c":1983,"r":1983,"o":7,"t": "Stany Edómu a Izmaelité, Moáb a Hagaréni,"},{"i":15305,"b":18,"c":1983,"r":1983,"o":8,"t": "Gebal, Amon, Amálek, Filistea s obyvateli Týru,"},{"i":15306,"b":18,"c":1983,"r":1983,"o":9,"t": "i Aššur se k nim připojil, poskytl pomoc synům Lotovým."},{"i":15307,"b":18,"c":1983,"r":1983,"o":10,"t": "Učiň s nimi jako s Madiánem a Siserou, jako s Jabínem u potoka Kíšón,"},{"i":15308,"b":18,"c":1983,"r":1983,"o":11,"t": "kteří byli zničeni u Én-dóru, stali se hnojem pro zemi."},{"i":15309,"b":18,"c":1983,"r":1983,"o":12,"t": "Nalož s jejich knížaty jako s Órebem a Zeébem, jako se Zebachem a Calmunou, se všemi jejich veliteli,"},{"i":15310,"b":18,"c":1983,"r":1983,"o":13,"t": "kteří říkali: \"Obsaďme si Boží příbytky!\""},{"i":15311,"b":18,"c":1983,"r":1983,"o":14,"t": "Můj Bože, nalož s nimi jako s plevou, jako s prachem hnaným větrem."},{"i":15312,"b":18,"c":1983,"r":1983,"o":15,"t": "Jako oheň stravuje les, jako plamen spaluje hory,"},{"i":15313,"b":18,"c":1983,"r":1983,"o":16,"t": "tak je pronásleduj svou bouří, naplň je hrůzou svým vichrem."},{"i":15314,"b":18,"c":1983,"r":1983,"o":17,"t": "Pokryj jejich tváře hanbou, ať hledají tvé jméno, Hospodine!"},{"i":15315,"b":18,"c":1983,"r":1983,"o":18,"t": "Nechť jsou zahanbeni a zděšeni navždy, ať jsou zmateni a zahynou,"},{"i":15316,"b":18,"c":1983,"r":1983,"o":19,"t": "ať poznají, že ty sám, jehož jméno je Hospodin, jsi Nejvyšší nade vší zemí."},{"i":15317,"b":18,"c":1984,"r":1984,"o":1,"t": "Pro předního zpěváka. Podle... z Gatu. Synů Korachových. Žalm."},{"i":15318,"b":18,"c":1984,"r":1984,"o":2,"t": "Jak milé jsou tvé příbytky, Hospodine zástupů!"},{"i":15319,"b":18,"c":1984,"r":1984,"o":3,"t": "Má duše touží a umdlévá po nádvořích Hospodinových, mé srdce a mé tělo plesají k Bohu živému."},{"i":15320,"b":18,"c":1984,"r":1984,"o":4,"t": "I vrabec si nalezl dům a vlaštovka hnízdo pro sebe, kde složí svá mláďata: u tvých oltářů, Hospodine zástupů, můj Králi a můj Bože!"},{"i":15321,"b":18,"c":1984,"r":1984,"o":5,"t": "Blahoslavení ti, kdo přebývají v tvém domě, ustavičně tě chválí."},{"i":15322,"b":18,"c":1984,"r":1984,"o":6,"t": "Blahoslavení muži, jejichž síla je v tobě, kteří v srdci svém mají pouti."},{"i":15323,"b":18,"c":1984,"r":1984,"o":7,"t": "Když procházejí údolím Baka, proměňují je ve studnici, i hojný déšť je přikrývá."},{"i":15324,"b":18,"c":1984,"r":1984,"o":8,"t": "Jdou od síly k síle, dokud se každý z nich neukáže před Bohem na Siónu."},{"i":15325,"b":18,"c":1984,"r":1984,"o":9,"t": "Hospodine, Bože zástupů, slyš mou modlitbu, popřej sluchu, Bože Jákobův!"},{"i":15326,"b":18,"c":1984,"r":1984,"o":10,"t": "Bože, štíte náš, pohleď a shlédni na tvář svého pomazaného."},{"i":15327,"b":18,"c":1984,"r":1984,"o":11,"t": "Lépe jeden den v tvých nádvořích než tisíc jinde, raději budu stát na prahu domu svého Boha, než přebývat ve stanech bezbožných."},{"i":15328,"b":18,"c":1984,"r":1984,"o":12,"t": "Neboť Hospodin Bůh je slunce a štít, Hospodin dává milost a slávu; neodepře dobra těm, kdo chodí v upřímnosti."},{"i":15329,"b":18,"c":1984,"r":1984,"o":13,"t": "Hospodine zástupů, blaze člověku, který v tebe doufá!"},{"i":15330,"b":18,"c":1985,"r":1985,"o":1,"t": "Pro předního zpěváka. Synů Korachových. Žalm."},{"i":15331,"b":18,"c":1985,"r":1985,"o":2,"t": "Hospodine, prokázal jsi přízeň své zemi, navrátil jsi zajatce Jákobovy."},{"i":15332,"b":18,"c":1985,"r":1985,"o":3,"t": "Odpustil jsi nepravost svého lidu, přikryl jsi veškerý jeho hřích."},{"i":15333,"b":18,"c":1985,"r":1985,"o":4,"t": "Odvrátiĺ jsi všechno své rozhořčení, odvrátil jsi se od prudkosti svého hněvu."},{"i":15334,"b":18,"c":1985,"r":1985,"o":5,"t": "Obnov nás, Bože naší spásy, a zruš své rozhořčení vůči nám!"},{"i":15335,"b":18,"c":1985,"r":1985,"o":6,"t": "Budeš se na nás hněvat navždy? Budeš uchovávat svůj hněv od pokolení do pokolení?"},{"i":15336,"b":18,"c":1985,"r":1985,"o":7,"t": "Nevrátíš se a neoživíš nás, aby se tvůj lid v tobě radoval?"},{"i":15337,"b":18,"c":1985,"r":1985,"o":8,"t": "Ukaž nám, Hospodine, svou milost a dej nám svou spásu!"},{"i":15338,"b":18,"c":1985,"r":1985,"o":9,"t": "Budu poslouchat, co Bůh praví; Hospodin praví pokoj svému lidu a svým svatým, ať se nevracejí k bláznovství."},{"i":15339,"b":18,"c":1985,"r":1985,"o":10,"t": "Jistě je blízko jeho spása těm, kdo se ho bojí, aby sláva přebývala v naší zemi."},{"i":15340,"b":18,"c":1985,"r":1985,"o":11,"t": "Milost a pravda se setkávají, spravedlnost a pokoj se líbají."},{"i":15341,"b":18,"c":1985,"r":1985,"o":12,"t": "Pravda vyrůstá ze země a spravedlnost shlíží z nebe."},{"i":15342,"b":18,"c":1985,"r":1985,"o":13,"t": "Hospodin také dá dobro a naše země vydá svůj plod."},{"i":15343,"b":18,"c":1985,"r":1985,"o":14,"t": "Spravedlnost bude chodit před ním a po stopách jeho povede cestu."},{"i":15344,"b":18,"c":1986,"r":1986,"o":1,"t": "Modlitba. Davidova. Nakloň své ucho, Hospodine, vyslyš mne, neboť jsem chudý a nuzný."},{"i":15345,"b":18,"c":1986,"r":1986,"o":2,"t": "Střez mou duši, neboť jsem tobě oddán, spas svého služebníka, který v tebe doufá. Ty jsi můj Bůh,"},{"i":15346,"b":18,"c":1986,"r":1986,"o":3,"t": "smiluj se nade mnou, Pane, neboť k tobě volám po celý den."},{"i":15347,"b":18,"c":1986,"r":1986,"o":4,"t": "Obšťastni duši svého služebníka, neboť k tobě, Pane, pozvedám svou duši."},{"i":15348,"b":18,"c":1986,"r":1986,"o":5,"t": "Neboť ty, Pane, jsi dobrý a ochotný odpouštět, hojný v milosti ke všem, kdo tě vzývají."},{"i":15349,"b":18,"c":1986,"r":1986,"o":6,"t": "Hospodine, vyslyš mou modlitbu, buď pozorný k hlasu mé prosby."},{"i":15350,"b":18,"c":1986,"r":1986,"o":7,"t": "V den soužení tě vzývám, neboť mi odpovíš, Pane."},{"i":15351,"b":18,"c":1986,"r":1986,"o":8,"t": "Mezi bohy není tobě rovného, Pane, ani skutků, které by se tvým dílům podobaly."},{"i":15352,"b":18,"c":1986,"r":1986,"o":9,"t": "Všechny národy, které jsi učinil, přijdou a budou se klanět před tebou, Pane, a oslaví tvé jméno."},{"i":15353,"b":18,"c":1986,"r":1986,"o":10,"t": "Neboť jsi veliký a činíš divy, ty jsi Bůh, ty sám."},{"i":15354,"b":18,"c":1986,"r":1986,"o":11,"t": "Uč mne, Hospodine, své cestě, abych chodil v tvé pravdě, spoj mé srdce, aby se bálo tvého jména."},{"i":15355,"b":18,"c":1986,"r":1986,"o":12,"t": "Budu ti děkovat celým svým srdcem, Pane můj Bože, navěky budu oslavovat tvé jméno,"},{"i":15356,"b":18,"c":1986,"r":1986,"o":13,"t": "neboť tvá milost je veliká ke mně, vytrhl jsi mou duši z nejhlubšího podsvětí."},{"i":15357,"b":18,"c":1986,"r":1986,"o":14,"t": "Bože, pyšní povstali proti mně, houf násilníků mi ukládá o život, nemají tebe před očima."},{"i":15358,"b":18,"c":1986,"r":1986,"o":15,"t": "Ale ty, Pane, jsi Bůh slitovný a milostivý, shovívavý, hojný v milosti a věrnosti,"},{"i":15359,"b":18,"c":1986,"r":1986,"o":16,"t": "obrať se ke mně a smiluj se nade mnou! Dej svému služebníku svou sílu, zachraň syna své služebnice,"},{"i":15360,"b":18,"c":1986,"r":1986,"o":17,"t": "ukaž mi znamení své přízně, ať to vidí ti, kdo mne nenávidí, a zahanbí se, že ty, Hospodine, mi pomáháš a potěšuješ mne."},{"i":15361,"b":18,"c":1987,"r":1987,"o":1,"t": "Synů Korachových. Žalm. Píseň. Jeho založení na svatých horách,"},{"i":15362,"b":18,"c":1987,"r":1987,"o":2,"t": "Hospodin miluje brány Siónu nade všechny příbytky Jákobovy."},{"i":15363,"b":18,"c":1987,"r":1987,"o":3,"t": "Slavné věci se o tobě mluví, město Boží:"},{"i":15364,"b":18,"c":1987,"r":1987,"o":4,"t": "\"Připomenu si Ráb a Babylon mezi těmi, kdo mne znají, hle, i Týr a Filistea s Etiopií: Tam se zrodil.\""},{"i":15365,"b":18,"c":1987,"r":1987,"o":5,"t": "Ale o Siónu se řekne: \"Každý se v něm narodil\" a Nejvyšší sám ho upevňuje."},{"i":15366,"b":18,"c":1987,"r":1987,"o":6,"t": "Hospodin zapíše do knihy národů: \"Tam se zrodil.\""},{"i":15367,"b":18,"c":1987,"r":1987,"o":7,"t": "I knížata zpívají jako v tanci: \"Všechno mé žití je v tobě.\""},{"i":15368,"b":18,"c":1988,"r":1988,"o":1,"t": "Píseň. Žalm. Synů Korachových. Pro předního zpěváka. Pro trápení. Pro utrpení. Moudrost. Hémanova Ezrachity."},{"i":15369,"b":18,"c":1988,"r":1988,"o":2,"t": "Hospodine, Bože mé spásy, volám k tobě ve dne, v noci před tebou,"},{"i":15370,"b":18,"c":1988,"r":1988,"o":3,"t": "ať pronikne k tobě má modlitba, nakloň ucho ke mému volání."},{"i":15371,"b":18,"c":1988,"r":1988,"o":4,"t": "Neboť má duše je nasycena zlem a můj život se blíží k podsvětí,"},{"i":15372,"b":18,"c":1988,"r":1988,"o":5,"t": "jsem počítán k těm, kdo sestupují do hrobu, jsem jako muž, který nemá sílu,"},{"i":15373,"b":18,"c":1988,"r":1988,"o":6,"t": "odvržen mezi mrtvé, jako zabití, ležící v hrobě, na které již nevzpomínáš a kteří jsou odříznuti od tvé ruky."},{"i":15374,"b":18,"c":1988,"r":1988,"o":7,"t": "Vložil jsi mne do nejhlubší jámy, do temnot, do hlubin,"},{"i":15375,"b":18,"c":1988,"r":1988,"o":8,"t": "těžce na mne dopadá tvé rozhořčení, všechny své vlny jsi na mne uvalil."},{"i":15376,"b":18,"c":1988,"r":1988,"o":9,"t": "Vzdálil jsi ode mne mé známé, učinil jsi mne pro ně ohavností; jsem uvězněn a nemohu ven,"},{"i":15377,"b":18,"c":1988,"r":1988,"o":10,"t": "mé oko chřadne trápením. Volám k tobě, Hospodine, po celý den, rozpínám k tobě své ruce:"},{"i":15378,"b":18,"c":1988,"r":1988,"o":11,"t": "Budeš pro mrtvé činit divy? Povstanou stíny, aby tě chválily?"},{"i":15379,"b":18,"c":1988,"r":1988,"o":12,"t": "Bude se v hrobě mluvit o tvé milosti, o tvé věrnosti v místě zkázy?"},{"i":15380,"b":18,"c":1988,"r":1988,"o":13,"t": "Budou se v temnotě znát tvé divy, tvá spravedlnost v zemi zapomnění?"},{"i":15381,"b":18,"c":1988,"r":1988,"o":14,"t": "Ale já k tobě, Hospodine, volám, ráno má modlitba přichází před tebe;"},{"i":15382,"b":18,"c":1988,"r":1988,"o":15,"t": "proč, Hospodine, zavrhuješ mou duši, skrýváš přede mnou svou tvář?"},{"i":15383,"b":18,"c":1988,"r":1988,"o":16,"t": "Jsem utrápený a umírám od mládí, snášel jsem tvé hrůzy a jsem vyčerpán,"},{"i":15384,"b":18,"c":1988,"r":1988,"o":17,"t": "přes mne přešly tvé hněvy, tvé hrůzy mne zničily."},{"i":15385,"b":18,"c":1988,"r":1988,"o":18,"t": "Obkličují mne jako voda po celý den, všechny se kolem mne srocují."},{"i":15386,"b":18,"c":1988,"r":1988,"o":19,"t": "Vzdálil jsi ode mne přátele i druhy, mou společnicí je temnota."},{"i":15387,"b":18,"c":1989,"r":1989,"o":1,"t": "Moudrost. Etana Ezrachity."},{"i":15388,"b":18,"c":1989,"r":1989,"o":2,"t": "O Hospodinově milosti budu zpívat navěky, od pokolení do pokolení má ústa zvěstují tvou věrnost."},{"i":15389,"b":18,"c":1989,"r":1989,"o":3,"t": "Neboť jsi řekl: \"Milost je zbudována navěky, v nebesích jsi upevnil svou věrnost.\""},{"i":15390,"b":18,"c":1989,"r":1989,"o":4,"t": "\"Uzavřel jsem smlouvu se svým vyvoleným, přísahal jsem Davidovi, svému služebníku:"},{"i":15391,"b":18,"c":1989,"r":1989,"o":5,"t": "Navěky jsem upevnil tvé potomstvo, pro všechna pokolení jsem zbudoval tvůj trůn.\""},{"i":15392,"b":18,"c":1989,"r":1989,"o":6,"t": "Nebesa chválí tvé divy, Hospodine, tvou věrnost ve shromáždění svatých."},{"i":15393,"b":18,"c":1989,"r":1989,"o":7,"t": "Kdo se v oblacích vyrovná Hospodinu, kdo je jako Hospodin mezi syny Božími?"},{"i":15394,"b":18,"c":1989,"r":1989,"o":8,"t": "Bůh, budící bázeň ve shromáždění svatých, veliký a hrozný nade všechny, kdo ho obklopují,"},{"i":15395,"b":18,"c":1989,"r":1989,"o":9,"t": "Hospodine, Bože zástupů, kdo je jako ty? Hospodine mocný, obklopuje tě tvá věrnost."},{"i":15396,"b":18,"c":1989,"r":1989,"o":10,"t": "Ty vládneš zpupnosti moře, když se vzedmou jeho vlny, ty je utišuješ;"},{"i":15397,"b":18,"c":1989,"r":1989,"o":11,"t": "ty jsi porazil Ráb jako mrtvolu, rozptýlil jsi své nepřátele silou své paže."},{"i":15398,"b":18,"c":1989,"r":1989,"o":12,"t": "Tvé je nebe, tvá i země, ty jsi založil svět i všechno, co je v něm;"},{"i":15399,"b":18,"c":1989,"r":1989,"o":13,"t": "sever i jih jsi stvořil ty, Tábor a Hermon jásají tvému jménu."}]