[{"i":13700,"b":17,"c":1834,"r":1834,"o":16,"t": "Si pues hay en ti entendimiento, oye esto: Escucha la voz de mis palabras."},{"i":13701,"b":17,"c":1834,"r":1834,"o":17,"t": "¿Enseñorearáse el que aborrece juicio? ¿Y condenarás tú al que es tan justo?"},{"i":13702,"b":17,"c":1834,"r":1834,"o":18,"t": "¿Hase de decir al rey: Perverso; Y á los príncipes: Impíos?"},{"i":13703,"b":17,"c":1834,"r":1834,"o":19,"t": "¿Cuánto menos á aquel que no hace acepción de personas de príncipes, Ni el rico es de él más respetado que el pobre? Porque todos son obras de sus manos."},{"i":13704,"b":17,"c":1834,"r":1834,"o":20,"t": "En un momento morirán, y á media noche Se alborotarán los pueblos, y pasarán, Y sin mano será quitado el poderoso."},{"i":13705,"b":17,"c":1834,"r":1834,"o":21,"t": "Porque sus ojos están sobre los caminos del hombre, Y ve todos sus pasos."},{"i":13706,"b":17,"c":1834,"r":1834,"o":22,"t": "No hay tinieblas ni sombra de muerte Donde se encubran los que obran maldad."},{"i":13707,"b":17,"c":1834,"r":1834,"o":23,"t": "No carga pues él al hombre más de lo justo, Para que vaya con Dios á juicio."},{"i":13708,"b":17,"c":1834,"r":1834,"o":24,"t": "El quebrantará á los fuertes sin pesquisa, Y hará estar otros en su lugar."},{"i":13709,"b":17,"c":1834,"r":1834,"o":25,"t": "Por tanto él hará notorias las obras de ellos, Cuando los trastornará en la noche, y serán quebrantados."},{"i":13710,"b":17,"c":1834,"r":1834,"o":26,"t": "Como á malos los herirá En lugar donde sean vistos:"},{"i":13711,"b":17,"c":1834,"r":1834,"o":27,"t": "Por cuanto así se apartaron de él, Y no consideraron todos sus caminos;"},{"i":13712,"b":17,"c":1834,"r":1834,"o":28,"t": "Haciendo venir delante de él el clamor del pobre, Y que oiga el clamor de los necesitados."},{"i":13713,"b":17,"c":1834,"r":1834,"o":29,"t": "Y si él diere reposo, ¿quién inquietará? Si escondiere el rostro, ¿quién lo mirará? Esto sobre una nación, y lo mismo sobre un hombre;"},{"i":13714,"b":17,"c":1834,"r":1834,"o":30,"t": "Haciendo que no reine el hombre hipócrita Para vejaciones del pueblo."},{"i":13715,"b":17,"c":1834,"r":1834,"o":31,"t": "De seguro conviene se diga á Dios: Llevado he ya castigo, no más ofenderé:"},{"i":13716,"b":17,"c":1834,"r":1834,"o":32,"t": "Enséñame tú lo que yo no veo: Que si hice mal, no lo haré más."},{"i":13717,"b":17,"c":1834,"r":1834,"o":33,"t": "¿Ha de ser eso según tu mente? El te retribuirá, ora rehuses, Ora aceptes, y no yo: Di si no, lo que tú sabes."},{"i":13718,"b":17,"c":1834,"r":1834,"o":34,"t": "Los hombres de seso dirán conmigo, Y el hombre sabio me oirá:"},{"i":13719,"b":17,"c":1834,"r":1834,"o":35,"t": "Que Job no habla con sabiduría, Y que sus palabras no son con entendimiento."},{"i":13720,"b":17,"c":1834,"r":1834,"o":36,"t": "Deseo yo que Job sea probado ampliamente, A causa de sus respuestas por los hombres inicuos."},{"i":13721,"b":17,"c":1834,"r":1834,"o":37,"t": "Porque á su pecado añadió impiedad: Bate las manos entre nosotros, Y contra Dios multiplica sus palabras."},{"i":13722,"b":17,"c":1835,"r":1835,"o":1,"t": "Y PROCEDIENDO Eliú en su razonamiento, dijo:"},{"i":13723,"b":17,"c":1835,"r":1835,"o":2,"t": "¿Piensas ser conforme á derecho Esto que dijiste: Más justo soy yo que Dios?"},{"i":13724,"b":17,"c":1835,"r":1835,"o":3,"t": "Porque dijiste: ¿Qué ventaja sacarás tú de ello? ¿O qué provecho tendré de mi pecado?"},{"i":13725,"b":17,"c":1835,"r":1835,"o":4,"t": "Yo te responderé razones, Y á tus compañeros contigo."},{"i":13726,"b":17,"c":1835,"r":1835,"o":5,"t": "Mira á los cielos, y ve, Y considera que las nubes son más altas que tú."},{"i":13727,"b":17,"c":1835,"r":1835,"o":6,"t": "Si pecares, ¿qué habrás hecho contra él? Y si tus rebeliones se multiplicaren, ¿qué le harás tú?"},{"i":13728,"b":17,"c":1835,"r":1835,"o":7,"t": "Si fueres justo, ¿qué le darás á el? ¿O qué recibirá de tu mano?"},{"i":13729,"b":17,"c":1835,"r":1835,"o":8,"t": "Al hombre como tú dañará tu impiedad, Y al hijo del hombre aprovechará tu justicia."},{"i":13730,"b":17,"c":1835,"r":1835,"o":9,"t": "A causa de la multitud de las violencias clamarán, Y se lamentarán por el poderío de los grandes."},{"i":13731,"b":17,"c":1835,"r":1835,"o":10,"t": "Y ninguno dice: ¿Dónde está Dios mi Hacedor, Que da canciones en la noche,"},{"i":13732,"b":17,"c":1835,"r":1835,"o":11,"t": "Que nos enseña más que á las bestias de la tierra, Y nos hace sabios más que las aves del cielo?"},{"i":13733,"b":17,"c":1835,"r":1835,"o":12,"t": "Allí clamarán, y él no oirá, Por la soberbia de los malos."},{"i":13734,"b":17,"c":1835,"r":1835,"o":13,"t": "Ciertamente Dios no oirá la vanidad, Ni la mirará el Omnipotente."},{"i":13735,"b":17,"c":1835,"r":1835,"o":14,"t": "Aunque más digas, No lo mirará; Haz juicio delante de él, y en él espera."},{"i":13736,"b":17,"c":1835,"r":1835,"o":15,"t": "Mas ahora, porque en su ira no visita, Ni conoce con rigor,"},{"i":13737,"b":17,"c":1835,"r":1835,"o":16,"t": "Por eso Job abrió su boca vanamente, Y multiplica palabras sin sabiduría."},{"i":13738,"b":17,"c":1836,"r":1836,"o":1,"t": "Y AÑADIO Eliú, y dijo:"},{"i":13739,"b":17,"c":1836,"r":1836,"o":2,"t": "Espérame un poco, y enseñarte he; Porque todavía tengo razones en orden á Dios."},{"i":13740,"b":17,"c":1836,"r":1836,"o":3,"t": "Tomaré mi noticia de lejos, Y atribuiré justicia á mi Hacedor."},{"i":13741,"b":17,"c":1836,"r":1836,"o":4,"t": "Porque de cierto no son mentira mis palabras; Contigo está el que es íntegro en sus conceptos."},{"i":13742,"b":17,"c":1836,"r":1836,"o":5,"t": "He aquí que Dios es grande, mas no desestima á nadie; Es poderoso en fuerza de sabiduría."},{"i":13743,"b":17,"c":1836,"r":1836,"o":6,"t": "No otorgará vida al impío, Y á los afligidos dará su derecho."},{"i":13744,"b":17,"c":1836,"r":1836,"o":7,"t": "No quitará sus ojos del justo; Antes bien con los reyes los pondrá en solio para siempre, Y serán ensalzados."},{"i":13745,"b":17,"c":1836,"r":1836,"o":8,"t": "Y si estuvieren prendidos en grillos, Y aprisionados en las cuerdas de aflicción,"},{"i":13746,"b":17,"c":1836,"r":1836,"o":9,"t": "El les dará á conocer la obra de ellos, Y que prevalecieron sus rebeliones."},{"i":13747,"b":17,"c":1836,"r":1836,"o":10,"t": "Despierta además el oído de ellos para la corrección, Y díce les que se conviertan de la iniquidad."},{"i":13748,"b":17,"c":1836,"r":1836,"o":11,"t": "Si oyeren, y le sirvieren, Acabarán sus días en bien, y sus años en deleites."},{"i":13749,"b":17,"c":1836,"r":1836,"o":12,"t": "Mas si no oyeren, serán pasados á cuchillo, Y perecerán sin sabiduría."},{"i":13750,"b":17,"c":1836,"r":1836,"o":13,"t": "Empero los hipócritas de corazón lo irritarán más, Y no clamarán cuando él los atare."},{"i":13751,"b":17,"c":1836,"r":1836,"o":14,"t": "Fallecerá el alma de ellos en su mocedad, Y su vida entre los sodomitas."},{"i":13752,"b":17,"c":1836,"r":1836,"o":15,"t": "Al pobre librará de su pobreza, Y en la aflicción despertará su oído."},{"i":13753,"b":17,"c":1836,"r":1836,"o":16,"t": "Asimismo te apartaría de la boca de la angustia A lugar espacioso, libre de todo apuro; Y te asentará mesa llena de grosura."},{"i":13754,"b":17,"c":1836,"r":1836,"o":17,"t": "Mas tú has llenado el juicio del impío, En vez de sustentar el juicio y la justicia."},{"i":13755,"b":17,"c":1836,"r":1836,"o":18,"t": "Por lo cual teme que en su ira no te quite con golpe, El cual no puedas apartar de ti con gran rescate."},{"i":13756,"b":17,"c":1836,"r":1836,"o":19,"t": "¿Hará él estima de tus riquezas, ni del oro, Ni de todas las fuerzas del poder?"},{"i":13757,"b":17,"c":1836,"r":1836,"o":20,"t": "No anheles la noche, En que desaparecen los pueblos de su lugar."},{"i":13758,"b":17,"c":1836,"r":1836,"o":21,"t": "Guárdate, no tornes á la iniquidad; Pues ésta escogiste más bien que la aflicción."},{"i":13759,"b":17,"c":1836,"r":1836,"o":22,"t": "He aquí que Dios es excelso con su potencia; ¿Qué enseñador semejante á él?"},{"i":13760,"b":17,"c":1836,"r":1836,"o":23,"t": "¿Quién le ha prescrito su camino? ¿Y quién le dirá: Iniquidad has hecho?"},{"i":13761,"b":17,"c":1836,"r":1836,"o":24,"t": "Acuérdate de engrandecer su obra, La cual contemplan los hombres."},{"i":13762,"b":17,"c":1836,"r":1836,"o":25,"t": "Los hombres todos la ven; Mírala el hombre de lejos."},{"i":13763,"b":17,"c":1836,"r":1836,"o":26,"t": "He aquí, Dios es grande, y nosotros no le conocemos; Ni se puede rastrear el número de sus años."},{"i":13764,"b":17,"c":1836,"r":1836,"o":27,"t": "El reduce las gotas de las aguas, Al derramarse la lluvia según el vapor;"},{"i":13765,"b":17,"c":1836,"r":1836,"o":28,"t": "Las cuales destilan las nubes, Goteando en abundancia sobre los hombres."},{"i":13766,"b":17,"c":1836,"r":1836,"o":29,"t": "¿Quién podrá tampoco comprender la extensión de las nubes, Y el sonido estrepitoso de su pabellón?"},{"i":13767,"b":17,"c":1836,"r":1836,"o":30,"t": "He aquí que sobre él extiende su luz, Y cobija con ella las raíces de la mar."},{"i":13768,"b":17,"c":1836,"r":1836,"o":31,"t": "Bien que por esos medios castiga á los pueblos, A la multitud da comida."},{"i":13769,"b":17,"c":1836,"r":1836,"o":32,"t": "Con las nubes encubre la luz, Y mándale no brillar, interponiendo aquéllas."},{"i":13770,"b":17,"c":1836,"r":1836,"o":33,"t": "Tocante á ella anunciará el trueno, su compañero, Que hay acumulación de ira sobre el que se eleva."},{"i":13771,"b":17,"c":1837,"r":1837,"o":1,"t": "A ESTO también se espanta mi corazón, Y salta de su lugar."},{"i":13772,"b":17,"c":1837,"r":1837,"o":2,"t": "Oid atentamente su voz terrible, y el sonido que sale de su boca."},{"i":13773,"b":17,"c":1837,"r":1837,"o":3,"t": "Debajo de todos los cielos lo dirige, Y su luz hasta los fines de la tierra."},{"i":13774,"b":17,"c":1837,"r":1837,"o":4,"t": "Después de ella bramará el sonido, Tronará él con la voz de su magnificencia; Y aunque sea oída su voz, no los detiene."},{"i":13775,"b":17,"c":1837,"r":1837,"o":5,"t": "Tronará Dios maravillosamente con su voz; El hace grandes cosas, que nosotros no entendemos."},{"i":13776,"b":17,"c":1837,"r":1837,"o":6,"t": "Porque á la nieve dice: Desciende á la tierra; También á la llovizna, Y á los aguaceros de su fortaleza."},{"i":13777,"b":17,"c":1837,"r":1837,"o":7,"t": "Así hace retirarse á todo hombre, Para que los hombres todos reconozcan su obra."},{"i":13778,"b":17,"c":1837,"r":1837,"o":8,"t": "La bestia se entrará en su escondrijo, Y estaráse en sus moradas."},{"i":13779,"b":17,"c":1837,"r":1837,"o":9,"t": "Del mediodía viene el torbellino, Y el frío de los vientos del norte."},{"i":13780,"b":17,"c":1837,"r":1837,"o":10,"t": "Por el soplo de Dios se da el hielo, Y las anchas aguas son constreñidas."},{"i":13781,"b":17,"c":1837,"r":1837,"o":11,"t": "Regando también llega á disipar la densa nube, Y con su luz esparce la niebla."},{"i":13782,"b":17,"c":1837,"r":1837,"o":12,"t": "Asimismo por sus designios se revuelven las nubes en derredor, Para hacer sobre la haz del mundo, En la tierra, lo que él les mandara."},{"i":13783,"b":17,"c":1837,"r":1837,"o":13,"t": "Unas veces por azote, otras pos causa de su tierra, Otras por misericordia las hará parecer."},{"i":13784,"b":17,"c":1837,"r":1837,"o":14,"t": "Escucha esto, Job; Repósate, y considera las maravillas de Dios."},{"i":13785,"b":17,"c":1837,"r":1837,"o":15,"t": "¿Supiste tú cuándo Dios las ponía en concierto, Y hacía levantar la luz de su nube?"},{"i":13786,"b":17,"c":1837,"r":1837,"o":16,"t": "¿Has tú conocido las diferencias de las nubes, Las maravillas del Perfecto en sabiduría?"},{"i":13787,"b":17,"c":1837,"r":1837,"o":17,"t": "¿Por qué están calientes tus vestidos Cuando se fija el viento del mediodía sobre la tierra?"},{"i":13788,"b":17,"c":1837,"r":1837,"o":18,"t": "¿Extendiste tú con él los cielos, Firmes como un espejo sólido?"},{"i":13789,"b":17,"c":1837,"r":1837,"o":19,"t": "Muéstranos qué le hemos de decir; Porque nosotros no podemos componer las ideas á causa de las tinieblas."},{"i":13790,"b":17,"c":1837,"r":1837,"o":20,"t": "¿Será preciso contarle cuando yo hablaré? Por más que el hombre razone, quedará como abismado."},{"i":13791,"b":17,"c":1837,"r":1837,"o":21,"t": "He aquí aún: no se puede mirar la luz esplendente en los cielos, Luego que pasa el viento y los limpia,"},{"i":13792,"b":17,"c":1837,"r":1837,"o":22,"t": "Viniendo de la parte del norte la dorada claridad. En Dios hay una majestad terrible."},{"i":13793,"b":17,"c":1837,"r":1837,"o":23,"t": "El es Todopoderoso, al cual no alcanzamos, grande en potencia; Y en juicio y en multitud de justicia no afligirá."},{"i":13794,"b":17,"c":1837,"r":1837,"o":24,"t": "Temerlo han por tanto los hombres: El no mira á los sabios de corazón."},{"i":13795,"b":17,"c":1838,"r":1838,"o":1,"t": "Y RESPONDIO Jehová á Job desde un torbellino, y dijo:"},{"i":13796,"b":17,"c":1838,"r":1838,"o":2,"t": "¿Quién es ése que oscurece el consejo Con palabras sin sabiduría?"},{"i":13797,"b":17,"c":1838,"r":1838,"o":3,"t": "Ahora ciñe como varón tus lomos; Yo te preguntaré, y hazme saber tú."},{"i":13798,"b":17,"c":1838,"r":1838,"o":4,"t": "¿Dónde estabas cuando yo fundaba la tierra? Házme lo saber, si tienes inteligencia."},{"i":13799,"b":17,"c":1838,"r":1838,"o":5,"t": "¿Quién ordenó sus medidas, si lo sabes? ¿O quién extendió sobre ella cordel?"}]