[{"i":3600,"b":2,"c":327,"r":327,"o":32,"t": "Y toda décima de vacas ó de ovejas, de todo lo que pasa bajo la vara, la décima será consagrada á Jehová."},{"i":3601,"b":2,"c":327,"r":327,"o":33,"t": "No mirará si es bueno ó malo, ni lo trocará: y si lo trocare, ello y su trueque serán cosas sagradas; no se redimirá."},{"i":3602,"b":2,"c":327,"r":327,"o":34,"t": "Estos son los mandamientos que ordenó Jehová á Moisés, para los hijos de Israel, en el monte de Sinaí."},{"i":3603,"b":3,"c":401,"r":401,"o":1,"t": "Y HABLO Jehová á Moisés en el desierto de Sinaí, en el tabernáculo del testimonio, en el primero del mes segundo, en el segundo año de su salida de la tierra de Egipto, diciendo:"},{"i":3604,"b":3,"c":401,"r":401,"o":2,"t": "Tomad el encabezamiento de toda la congregación de los hijos de Israel por sus familias, por las casas de sus padres, con la cuenta de los nombres, todos los varones por sus cabezas:"},{"i":3605,"b":3,"c":401,"r":401,"o":3,"t": "De veinte años arriba, todos los que pueden salir á la guerra en Israel, los contaréis tú y Aarón por sus cuadrillas."},{"i":3606,"b":3,"c":401,"r":401,"o":4,"t": "Y estará con vosotros un varón de cada tribu, cada uno cabeza de la casa de sus padres."},{"i":3607,"b":3,"c":401,"r":401,"o":5,"t": "Y estos son los nombres de los varones que estarán con vosotros: De la tribu de Rubén, Elisur hijo de Sedeur."},{"i":3608,"b":3,"c":401,"r":401,"o":6,"t": "De Simeón, Selumiel hijo de Zurisaddai."},{"i":3609,"b":3,"c":401,"r":401,"o":7,"t": "De Judá, Naasón hijo de Aminadab."},{"i":3610,"b":3,"c":401,"r":401,"o":8,"t": "De Issachâr, Nathanael hijo de Suar."},{"i":3611,"b":3,"c":401,"r":401,"o":9,"t": "De Zabulón, Eliab hijo de Helón."},{"i":3612,"b":3,"c":401,"r":401,"o":10,"t": "De los hijos de José: de Ephraim, Elisama hijo de Ammiud; de Manasés, Gamaliel hijo de Pedasur."},{"i":3613,"b":3,"c":401,"r":401,"o":11,"t": "De Benjamín, Abidán hijo de Gedeón."},{"i":3614,"b":3,"c":401,"r":401,"o":12,"t": "De Dan, Ahiezer hijo de Ammisaddai."},{"i":3615,"b":3,"c":401,"r":401,"o":13,"t": "De Aser, Phegiel hijo de Ocrán."},{"i":3616,"b":3,"c":401,"r":401,"o":14,"t": "De Gad, Eliasaph hijo de Dehuel."},{"i":3617,"b":3,"c":401,"r":401,"o":15,"t": "De Nephtalí, Ahira hijo de Enán."},{"i":3618,"b":3,"c":401,"r":401,"o":16,"t": "Estos eran los nombrados de la congregación, príncipes de las tribus de sus padres, capitanes de los millares de Israel."},{"i":3619,"b":3,"c":401,"r":401,"o":17,"t": "Tomó pues Moisés y Aarón á estos varones que fueron declarados por sus nombres:"},{"i":3620,"b":3,"c":401,"r":401,"o":18,"t": "Y juntaron toda la congregación en el primero del mes segundo, y fueron reunidos sus linajes, por las casas de sus padres, según la cuenta de los nombres, de veinte años arriba, por sus cabezas,"},{"i":3621,"b":3,"c":401,"r":401,"o":19,"t": "Como Jehová lo había mandado á Moisés; y contólos en el desierto de Sinaí."},{"i":3622,"b":3,"c":401,"r":401,"o":20,"t": "Y los hijos de Rubén, primogénito de Israel, por sus generaciones, por sus familias, por las casas de sus padres, conforme á la cuenta de los nombres por sus cabezas, todos los varones de veinte años arriba, todos los que podían salir á la guerra;"},{"i":3623,"b":3,"c":401,"r":401,"o":21,"t": "Los contados de ellos, de la tribu de Rubén, fueron cuarenta y seis mil y quinientos."},{"i":3624,"b":3,"c":401,"r":401,"o":22,"t": "De los hijos de Simeón, por sus generaciones, por sus familias, por las casas de sus padres, los contados de ellos conforme á la cuenta de los nombres por sus cabezas, todos los varones de veinte años arriba, todos los que podían salir á la guerra;"},{"i":3625,"b":3,"c":401,"r":401,"o":23,"t": "Los contados de ellos, de la tribu de Simeón, cincuenta y nueve mil y trescientos."},{"i":3626,"b":3,"c":401,"r":401,"o":24,"t": "De los hijos de Gad, por sus generaciones, por sus familias, por las casas de sus padres, conforme á la cuenta de los nombres, de veinte años arriba, todos los que podían salir á la guerra;"},{"i":3627,"b":3,"c":401,"r":401,"o":25,"t": "Los contados de ellos, de la tribu de Gad, cuarenta y cinco mil seiscientos y cincuenta."},{"i":3628,"b":3,"c":401,"r":401,"o":26,"t": "De los hijos de Judá, por sus generaciones, por sus familias, por las casas de sus padres, conforme á la cuenta de los nombres, de veinte años arriba, todos los que podían salir á la guerra;"},{"i":3629,"b":3,"c":401,"r":401,"o":27,"t": "Los contados de ellos, de la tribu de Judá, setenta y cuatro mil y seiscientos."},{"i":3630,"b":3,"c":401,"r":401,"o":28,"t": "De los hijos de Issachâr, por sus generaciones, por sus familias, por las casas de sus padres, conforme á la cuenta de los nombres, de veinte años arriba, todos los que podían salir á la guerra;"},{"i":3631,"b":3,"c":401,"r":401,"o":29,"t": "Los contados de ellos, de la tribu de Issachâr, cincuenta y cuatro mil y cuatrocientos."},{"i":3632,"b":3,"c":401,"r":401,"o":30,"t": "De los hijos de Zabulón, por sus generaciones, por sus familias, por las casas de sus padres, conforme á la cuenta de sus nombres, de veinte años arriba, todos los que podían salir á la guerra;"},{"i":3633,"b":3,"c":401,"r":401,"o":31,"t": "Los contados de ellos, de la tribu de Zabulón, cincuenta y siete mil y cuatrocientos."},{"i":3634,"b":3,"c":401,"r":401,"o":32,"t": "De los hijos de José: de los hijos de Ephraim, por sus generaciones, por sus familias, por las casas de sus padres, conforme á la cuenta de los nombres, de veinte años arriba, todos los que podían salir á la guerra;"},{"i":3635,"b":3,"c":401,"r":401,"o":33,"t": "Los contados de ellos, de la tribu de Ephraim, cuarenta mil y quinientos."},{"i":3636,"b":3,"c":401,"r":401,"o":34,"t": "De los hijos de Manasés, por sus generaciones, por sus familias, por las casas de sus padres, conforme á la cuenta de los nombres, de veinte años arriba, todos los que podían salir á la guerra;"},{"i":3637,"b":3,"c":401,"r":401,"o":35,"t": "Los contados de ellos, de la tribu de Manasés, treinta y dos mil y doscientos."},{"i":3638,"b":3,"c":401,"r":401,"o":36,"t": "De los hijos de Benjamín, por sus generaciones, por sus familias, por las casas de sus padres, conforme á la cuenta de los nombres, de veinte años arriba, todos los que podían salir á la guerra;"},{"i":3639,"b":3,"c":401,"r":401,"o":37,"t": "Los contados de ellos, de la tribu de Benjamín, treinta y cinco mil y cuatrocientos."},{"i":3640,"b":3,"c":401,"r":401,"o":38,"t": "De los hijos de Dan, por sus generaciones, por sus familias, por las casas de sus padres, conforme á la cuenta de los nombres, de veinte años arriba, todos los que podían salir á la guerra;"},{"i":3641,"b":3,"c":401,"r":401,"o":39,"t": "Los contados de ellos, de la tribu de Dan, sesenta y dos mil y setecientos."},{"i":3642,"b":3,"c":401,"r":401,"o":40,"t": "De los hijos de Aser, por sus generaciones, por sus familias, por las casas de sus padres, conforme á la cuenta de los nombres, de veinte años arriba, todos los que podían salir á la guerra."},{"i":3643,"b":3,"c":401,"r":401,"o":41,"t": "Los contados de ellos, de la tribu de Aser, cuarenta y un mil y quinientos."},{"i":3644,"b":3,"c":401,"r":401,"o":42,"t": "De los hijos de Nephtalí, por sus generaciones, por sus familias, por las casas de sus padres, conforme á la cuenta de los nombres, de veinte años arriba, todos los que podían salir á la guerra;"},{"i":3645,"b":3,"c":401,"r":401,"o":43,"t": "Los contados de ellos, de la tribu de Nephtalí, cincuenta y tres mil y cuatrocientos."},{"i":3646,"b":3,"c":401,"r":401,"o":44,"t": "Estos fueron los contados, los cuales contaron Moisés y Aarón, con los príncipes de Israel, que eran doce, uno por cada casa de sus padres."},{"i":3647,"b":3,"c":401,"r":401,"o":45,"t": "Y fueron todos los contados de los hijos de Israel por las casas de sus padres, de veinte años arriba, todos los que podían salir á la guerra en Israel;"},{"i":3648,"b":3,"c":401,"r":401,"o":46,"t": "Fueron todos los contados seiscientos tres mil quinientos y cincuenta."},{"i":3649,"b":3,"c":401,"r":401,"o":47,"t": "Pero los Levitas no fueron contados entre ellos según la tribu de sus padres."},{"i":3650,"b":3,"c":401,"r":401,"o":48,"t": "Porque habló Jehová á Moisés, diciendo:"},{"i":3651,"b":3,"c":401,"r":401,"o":49,"t": "Solamente no contarás la tribu de Leví, ni tomarás la cuenta de ellos entre los hijos de Israel:"},{"i":3652,"b":3,"c":401,"r":401,"o":50,"t": "Mas tú pondrás á los Levitas en el tabernáculo del testimonio, y sobre todos sus vasos, y sobre todas las cosas que le pertenecen: ellos llevarán el tabernáculo y todos sus vasos, y ellos servirán en él, y asentarán sus tiendas alrededor del tabernáculo."},{"i":3653,"b":3,"c":401,"r":401,"o":51,"t": "Y cuando el tabernáculo partiere, los Levitas lo desarmarán; y cuando el tabernáculo parare, los Levitas lo armarán: y el extraño que se llegare, morirá."},{"i":3654,"b":3,"c":401,"r":401,"o":52,"t": "Y los hijos de Israel asentarán sus tiendas cada uno en su escuadrón, y cada uno junto á su bandera, por sus cuadrillas;"},{"i":3655,"b":3,"c":401,"r":401,"o":53,"t": "Mas los Levitas asentarán las suyas alrededor del tabernáculo del testimonio, y no habrá ira sobre la congregacíon de los hijos de Israel: y los Levitas tendrán la guarda del tabernáculo del testimonio."},{"i":3656,"b":3,"c":401,"r":401,"o":54,"t": "E hicieron los hijos de Israel conforme á todas las cosas que mandó Jehová á Moisés; así lo hicieron."},{"i":3657,"b":3,"c":402,"r":402,"o":1,"t": "Y HABLO Jehová á Moisés y á Aarón, diciendo:"},{"i":3658,"b":3,"c":402,"r":402,"o":2,"t": "Los hijos de Israel acamparán cada uno junto á su bandera, según las enseñas de las casas de sus padres; alrededor del tabernáculo del testimonio acamparán."},{"i":3659,"b":3,"c":402,"r":402,"o":3,"t": "Estos acamparán al levante, al oriente: la bandera del ejército de Judá, por sus escuadrones; y el jefe de los hijos de Judá, Naasón hijo de Aminadab:"},{"i":3660,"b":3,"c":402,"r":402,"o":4,"t": "Su hueste, con los contados de ellos, setenta y cuatro mil y seiscientos."},{"i":3661,"b":3,"c":402,"r":402,"o":5,"t": "Junto á él acamparán los de la tribu de Issachâr: y el jefe de los hijos de Issachâr, Nathanael hijo de Suar;"},{"i":3662,"b":3,"c":402,"r":402,"o":6,"t": "Y su hueste, con sus contados, cincuenta y cuatro mil y cuatrocientos:"},{"i":3663,"b":3,"c":402,"r":402,"o":7,"t": "Y la tribu de Zabulón: y el jefe de los hijos de Zabulón, Eliab hijo de Helón;"},{"i":3664,"b":3,"c":402,"r":402,"o":8,"t": "Y su hueste, con sus contados, cincuenta y siete mil y cuatrocientos."},{"i":3665,"b":3,"c":402,"r":402,"o":9,"t": "Todos los contados en el ejército de Judá, ciento ochenta y seis mil y cuatrocientos, por sus escuadrones, irán delante."},{"i":3666,"b":3,"c":402,"r":402,"o":10,"t": "La bandera del ejército de Rubén al mediodía, por sus escuadrones: y el jefe de los hijos de Rubén, Elisur hijo de Sedeur;"},{"i":3667,"b":3,"c":402,"r":402,"o":11,"t": "Y su hueste, sus contados, cuarenta y seis mil y quinientos."},{"i":3668,"b":3,"c":402,"r":402,"o":12,"t": "Y acamparán junto á él los de la tribu de Simeón: y el jefe de los hijos de Simeón, Selumiel hijo de Zurisaddai;"},{"i":3669,"b":3,"c":402,"r":402,"o":13,"t": "Y su hueste, con los contados de ellos, cincuenta y nueve mil y trescientos:"},{"i":3670,"b":3,"c":402,"r":402,"o":14,"t": "Y la tribu de Gad: y el jefe de los hijos de Gad, Eliasaph hijo de Rehuel;"},{"i":3671,"b":3,"c":402,"r":402,"o":15,"t": "Y su hueste, con los contados de ellos, cuarenta y cinco mil seiscientos y cincuenta."},{"i":3672,"b":3,"c":402,"r":402,"o":16,"t": "Todos los contados en el ejército de Rubén, ciento cincuenta y un mil cuatrocientos y cincuenta, por sus escuadrones, irán los segundos."},{"i":3673,"b":3,"c":402,"r":402,"o":17,"t": "Luego irá el tabernáculo del testimonio, el campo de los Levitas en medio de los ejércitos: de la manera que asientan el campo, así caminarán, cada uno en su lugar, junto á sus banderas."},{"i":3674,"b":3,"c":402,"r":402,"o":18,"t": "La bandera del ejército de Ephraim por sus escuadrones, al occidente: y el jefe de los hijos de Ephraim, Elisama hijo de Ammiud;"},{"i":3675,"b":3,"c":402,"r":402,"o":19,"t": "Y su hueste, con los contados de ellos, cuarenta mil y quinientos."},{"i":3676,"b":3,"c":402,"r":402,"o":20,"t": "Junto á él estará la tribu de Manasés; y el jefe de los hijos de Manasés, Gamaliel hijo de Pedasur;"},{"i":3677,"b":3,"c":402,"r":402,"o":21,"t": "Y su hueste, con los contados de ellos, treinta y dos mil y doscientos:"},{"i":3678,"b":3,"c":402,"r":402,"o":22,"t": "Y la tribu de Benjamín: y el jefe de los hijos de Benjamín, Abidán hijo de Gedeón;"},{"i":3679,"b":3,"c":402,"r":402,"o":23,"t": "Y su hueste, con los contados de ellos, treinta y cinco mil y cuatrocientos."},{"i":3680,"b":3,"c":402,"r":402,"o":24,"t": "Todos los contados en el ejército de Ephraim, ciento ocho mil y ciento, por sus escuadrones, irán los terceros."},{"i":3681,"b":3,"c":402,"r":402,"o":25,"t": "La bandera del ejército de Dan estará al aquilón, por sus escuadrones: y el jefe de los hijos de Dan, Ahiezer hijo de Amisaddai;"},{"i":3682,"b":3,"c":402,"r":402,"o":26,"t": "Y su hueste, con los contados de ellos, sesenta y dos mil y setecientos."},{"i":3683,"b":3,"c":402,"r":402,"o":27,"t": "Junto á él acamparán los de la tribu de Aser: y el jefe de los hijos de Aser, Phegiel hijo de Ocrán;"},{"i":3684,"b":3,"c":402,"r":402,"o":28,"t": "Y su hueste, con los contados de ellos, cuarenta y un mil y quinientos:"},{"i":3685,"b":3,"c":402,"r":402,"o":29,"t": "Y la tribu de Nephtalí: y el jefe de los hijos de Nephtalí, Ahira hijo de Enán;"},{"i":3686,"b":3,"c":402,"r":402,"o":30,"t": "Y su hueste, con los contados de ellos, cincuenta y tres mil y cuatrocientos."},{"i":3687,"b":3,"c":402,"r":402,"o":31,"t": "Todos los contados en el ejército de Dan, ciento cincuenta y siete mil y seiscientos: irán los postreros tras sus banderas."},{"i":3688,"b":3,"c":402,"r":402,"o":32,"t": "Estos son los contados de los hijos de Israel, por las casas de sus padres: todos los contados por ejércitos, por sus escuadrones, seiscientos tres mil quinientos y cincuenta."},{"i":3689,"b":3,"c":402,"r":402,"o":33,"t": "Mas los Levitas no fueron contados entre los hijos de Israel; como Jehová lo mandó á Moisés."},{"i":3690,"b":3,"c":402,"r":402,"o":34,"t": "E hicieron los hijos de Israel conforme á todas las cosas que Jehová mandó á Moisés; así asentaron el campo por sus banderas, y así marcharon cada uno por sus familias, según las casas de sus padres."},{"i":3691,"b":3,"c":403,"r":403,"o":1,"t": "Y ESTAS son las generaciones de Aarón y de Moisés, desde que Jehová habló á Moisés en el monte de Sinaí."},{"i":3692,"b":3,"c":403,"r":403,"o":2,"t": "Y estos son los nombres de los hijos de Aarón: Nadab el primogénito, y Abiú, Eleazar, é Ithamar."},{"i":3693,"b":3,"c":403,"r":403,"o":3,"t": "Estos son los nombres de los hijos de Aarón, sacerdotes ungidos; cuyas manos él hinchió para administrar el sacerdocio."},{"i":3694,"b":3,"c":403,"r":403,"o":4,"t": "Mas Nadab y Abiú murieron delante de Jehová, cuando ofrecieron fuego extraño delante de Jehová, en el desierto de Sinaí: y no tuvieron hijos: y Eleazar é Ithamar ejercieron el sacerdocio delante de Aarón su padre."},{"i":3695,"b":3,"c":403,"r":403,"o":5,"t": "Y Jehová habló á Moisés, diciendo:"},{"i":3696,"b":3,"c":403,"r":403,"o":6,"t": "Haz llegar á la tribu de Leví, y hazla estar delante del sacerdote Aarón, para que le ministren;"},{"i":3697,"b":3,"c":403,"r":403,"o":7,"t": "Y desempeñen su cargo, y el cargo de toda la congregación delante del tabernáculo del testimonio, para servir en el ministerio del tabernáculo;"},{"i":3698,"b":3,"c":403,"r":403,"o":8,"t": "Y guarden todas las alhajas del tabernáculo del testimonio, y lo encargado á ellos de los hijos de Israel, y ministren en el servicio del tabernáculo."},{"i":3699,"b":3,"c":403,"r":403,"o":9,"t": "Y darás los Levitas á Aarón y á sus hijos: le son enteramente dados de entre los hijos de Israel."}]