[{"i":8000,"b":8,"c":930,"r":930,"o":22,"t": "Entonces todos los malos y perversos de entre los que habían ido con David, respondieron y dijeron: Pues que no fueron con nosotros, no les daremos de la presa que hemos quitado, sino á cada uno su mujer y sus hijos; los cuales tomen y se vayan."},{"i":8001,"b":8,"c":930,"r":930,"o":23,"t": "Y David dijo: No hagáis eso, hermanos míos, de lo que nos ha dado Jehová; el cual nos ha guardado, y ha entregado en nuestras manos la caterva que vino sobre nosotros."},{"i":8002,"b":8,"c":930,"r":930,"o":24,"t": "¿Y quién os escuchará en este caso? porque igual parte ha de ser la de los que vienen á la batalla, y la de los que quedan con el bagaje: que partan juntamente."},{"i":8003,"b":8,"c":930,"r":930,"o":25,"t": "Y desde aquel día en adelante fué esto puesto por ley y ordenanza en Israel, hasta hoy."},{"i":8004,"b":8,"c":930,"r":930,"o":26,"t": "Y como David llegó á Siclag, envió de la presa á los ancianos de Judá, sus amigos, diciendo: He aquí una bendición para vosotros, de la presa de los enemigos de Jehová."},{"i":8005,"b":8,"c":930,"r":930,"o":27,"t": "A los que estaban en Beth-el, y en Ramoth al mediodía, y á los que estaban en Jattir;"},{"i":8006,"b":8,"c":930,"r":930,"o":28,"t": "Y á los que estaban en Aroer, y en Siphmoth, y á los que estaban en Esthemoa;"},{"i":8007,"b":8,"c":930,"r":930,"o":29,"t": "Y á los que estaban en Rachâl, y á los que estaban en las ciudades de Jerameel, y á los que estaban en las ciudades del Cineo;"},{"i":8008,"b":8,"c":930,"r":930,"o":30,"t": "Y á los que estaban en Horma, y á los que estaban en Chôrasán, y á los que estaban en Athach;"},{"i":8009,"b":8,"c":930,"r":930,"o":31,"t": "Y á los que estaban en Hebrón, y en todos los lugares donde David había estado con los suyos."},{"i":8010,"b":8,"c":931,"r":931,"o":1,"t": "LOS Filisteos pues pelearon con Israel, y los de Israel huyeron delante de los Filisteos, y cayeron muertos en el monte de Gilboa."},{"i":8011,"b":8,"c":931,"r":931,"o":2,"t": "Y siguiendo los Filisteos á Saúl y á sus hijos, mataron á Jonathán, y á Abinadab, y á Melchîsua, hijos de Saúl."},{"i":8012,"b":8,"c":931,"r":931,"o":3,"t": "Y agravóse la batalla sobre Saúl, y le alcanzaron los flecheros; y tuvo gran temor de los flecheros."},{"i":8013,"b":8,"c":931,"r":931,"o":4,"t": "Entonces dijo Saúl á su escudero: Saca tu espada, y pásame con ella, porque no vengan estos incircuncisos, y me pasen, y me escarnezcan. Mas su escudero no quería, porque tenía gran temor. Entonces tomó Saúl la espada, y echóse sobre ella."},{"i":8014,"b":8,"c":931,"r":931,"o":5,"t": "Y viendo su escudero á Saúl muerto, él también se echó sobre su espada, y murió con él."},{"i":8015,"b":8,"c":931,"r":931,"o":6,"t": "Así murió Saúl en aquel día, juntamente con sus tres hijos, y su escudero, y todos sus varones."},{"i":8016,"b":8,"c":931,"r":931,"o":7,"t": "Y los de Israel que eran de la otra parte del valle, y de la otra parte del Jordán, viendo que Israel había huído, y que Saúl y sus hijos eran muertos, dejaron las ciudades y huyeron; y los Filisteos vinieron y habitaron en ellas."},{"i":8017,"b":8,"c":931,"r":931,"o":8,"t": "Y aconteció el siguiente día, que viniendo los Filisteos á despojar los muertos, hallaron á Saúl y á sus tres hijos tendidos en el monte de Gilboa;"},{"i":8018,"b":8,"c":931,"r":931,"o":9,"t": "Y cortáronle la cabeza, y desnudáronle las armas; y enviaron á tierra de los Filisteos al contorno, para que lo noticiaran en el templo de sus ídolos, y por el pueblo."},{"i":8019,"b":8,"c":931,"r":931,"o":10,"t": "Y pusieron sus armas en el templo de Astaroth, y colgaron su cuerpo en el muro de Beth-san."},{"i":8020,"b":8,"c":931,"r":931,"o":11,"t": "Mas oyendo los de Jabes de Galaad esto que los Filisteos hicieron á Saúl,"},{"i":8021,"b":8,"c":931,"r":931,"o":12,"t": "Todos los hombres valientes se levantaron, y anduvieron toda aquella noche, y quitaron el cuerpo de Saúl y los cuerpos de sus hijos del muro de Beth-san; y viniendo á Jabes, quemáronlos allí."},{"i":8022,"b":8,"c":931,"r":931,"o":13,"t": "Y tomando sus huesos, sepultáronlos debajo de un árbol en Jabes, y ayunaron siete días."},{"i":8023,"b":9,"c":1001,"r":1001,"o":1,"t": "Y ACONTECIO después de la muerte de Saúl, que vuelto David de la derrota de los Amalecitas, estuvo dos días en Siclag:"},{"i":8024,"b":9,"c":1001,"r":1001,"o":2,"t": "Y al tercer día acaeció, que vino uno del campo de Saúl, rotos sus vestidos, y tierra sobre su cabeza: y llegando á David, postróse en tierra, é hizo reverencia."},{"i":8025,"b":9,"c":1001,"r":1001,"o":3,"t": "Y preguntóle David: ¿De dónde vienes? Y él respondió: Heme escapado del campo de Israel."},{"i":8026,"b":9,"c":1001,"r":1001,"o":4,"t": "Y David le dijo: ¿Qué ha acontecido? ruégote que me lo digas. Y él respondió: El pueblo huyó de la batalla, y también muchos del pueblo cayeron y son muertos: también Saúl y Jonathán su hijo murieron."},{"i":8027,"b":9,"c":1001,"r":1001,"o":5,"t": "Y dijo David á aquel mancebo que le daba las nuevas: ¿Cómo sabes que Saúl es muerto, y Jonathán su hijo?"},{"i":8028,"b":9,"c":1001,"r":1001,"o":6,"t": "Y el mancebo que le daba las nuevas respondió: Casualmente vine al monte de Gilboa, y hallé á Saúl que estaba recostado sobre su lanza, y venían tras él carros y gente de á caballo."},{"i":8029,"b":9,"c":1001,"r":1001,"o":7,"t": "Y como él miró atrás, vióme y llamóme; y yo dije: Heme aquí."},{"i":8030,"b":9,"c":1001,"r":1001,"o":8,"t": "Y él me dijo: ¿Quién eres tú? Y yo le respondí: Soy Amalecita."},{"i":8031,"b":9,"c":1001,"r":1001,"o":9,"t": "Y él me volvió á decir: Yo te ruego que te pongas sobre mí, y me mates, porque me toman angustias, y toda mi alma está aún en mí."},{"i":8032,"b":9,"c":1001,"r":1001,"o":10,"t": "Yo entonces púseme sobre él, y matélo, porque sabía que no podía vivir después de su caída: y tomé la corona que tenía en su cabeza, y la ajorca que traía en su brazo, y helas traído acá á mi señor."},{"i":8033,"b":9,"c":1001,"r":1001,"o":11,"t": "Entonces David trabando de sus vestidos, rompiólos; y lo mismo hicieron los hombres que estaban con él."},{"i":8034,"b":9,"c":1001,"r":1001,"o":12,"t": "Y lloraron y lamentaron, y ayunaron hasta la tarde, por Saúl y por Jonathán su hijo, y por el pueblo de Jehová, y por la casa de Israel: porque habían caído á cuchillo."},{"i":8035,"b":9,"c":1001,"r":1001,"o":13,"t": "Y David dijo á aquel mancebo que le había traído las nuevas: ¿De dónde eres tú? Y él respondió: Yo soy hijo de un extranjero, Amalecita."},{"i":8036,"b":9,"c":1001,"r":1001,"o":14,"t": "Y díjole David: ¿Cómo no tuviste temor de extender tu mano para matar al ungido de Jehová?"},{"i":8037,"b":9,"c":1001,"r":1001,"o":15,"t": "Entonces llamó David uno de los mancebos, y díjole: Llega, y mátalo. Y él lo hirió, y murió."},{"i":8038,"b":9,"c":1001,"r":1001,"o":16,"t": "Y David le dijo: Tu sangre sea sobre tu cabeza, pues que tu boca atestiguó contra ti, diciendo: Yo maté al ungido de Jehová."},{"i":8039,"b":9,"c":1001,"r":1001,"o":17,"t": "Y endechó David á Saúl y á Jonathán su hijo con esta endecha."},{"i":8040,"b":9,"c":1001,"r":1001,"o":18,"t": "(Dijo también que enseñasen al arco á los hijos de Judá. He aquí que está escrito en el libro del derecho:)"},{"i":8041,"b":9,"c":1001,"r":1001,"o":19,"t": "Perecido ha la gloria de Israel sobre tus montañas! ­Cómo han caído los valientes!"},{"i":8042,"b":9,"c":1001,"r":1001,"o":20,"t": "No lo denunciéis en Gath, No deis las nuevas en las plazas de Ascalón; Porque no se alegren las hijas de los Filisteos, Porque no salten de gozo las hijas de los incircuncisos."},{"i":8043,"b":9,"c":1001,"r":1001,"o":21,"t": "Montes de Gilboa, Ni rocío ni lluvia caiga sobre vosotros, ni seáis tierras de ofrendas; Porque allí fué desechado el escudo de los valientes, El escudo de Saúl, como si no hubiera sido ungido con aceite."},{"i":8044,"b":9,"c":1001,"r":1001,"o":22,"t": "Sin sangre de muertos, sin grosura de valientes, El arco de Jonathán nunca volvió, Ni la espada de Saúl se tornó vacía."},{"i":8045,"b":9,"c":1001,"r":1001,"o":23,"t": "Saúl y Jonathán, amados y queridos en su vida, En su muerte tampoco fueron apartados: Más ligeros que águilas, Más fuertes que leones."},{"i":8046,"b":9,"c":1001,"r":1001,"o":24,"t": "Hijas de Israel, llorad sobre Saúl, Que os vestía de escarlata en regocijos, Que adornaba vuestras ropas con ornamentos de oro."},{"i":8047,"b":9,"c":1001,"r":1001,"o":25,"t": "Cómo han caído los valientes en medio de la batalla! ­Jonathán, muerto en tus alturas!"},{"i":8048,"b":9,"c":1001,"r":1001,"o":26,"t": "Angustia tengo por ti, hermano mío Jonathán, Que me fuiste muy dulce: Más maravilloso me fué tu amor, Que el amor de las mujeres."},{"i":8049,"b":9,"c":1001,"r":1001,"o":27,"t": "Cómo han caído los valientes, Y perecieron las armas de guerra!"},{"i":8050,"b":9,"c":1002,"r":1002,"o":1,"t": "DESPUÉS de esto aconteció que David consultó á Jehová, diciendo: ¿Subiré á alguna de las ciudades de Judá? Y Jehová le respondió: Sube. Y David tornó á decir: ¿A dónde subiré? Y él le dijo: A Hebrón."},{"i":8051,"b":9,"c":1002,"r":1002,"o":2,"t": "Y David subió allá, y con él sus dos mujeres, Ahinoam Jezreelita y Abigail, la que fué mujer de Nabal del Carmelo."},{"i":8052,"b":9,"c":1002,"r":1002,"o":3,"t": "Y llevó también David consigo los hombres que con él habían estado, cada uno con su familia; los cuales moraron en las ciudades de Hebrón."},{"i":8053,"b":9,"c":1002,"r":1002,"o":4,"t": "Y vinieron los varones de Judá, y ungieron allí á David por rey sobre la casa de Judá. Y dieron aviso á David, diciendo: Los de Jabes de Galaad son los que sepultaron á Saúl."},{"i":8054,"b":9,"c":1002,"r":1002,"o":5,"t": "Y envió David mensajeros á los de Jabes de Galaad, diciéndoles: Benditos seáis vosotros de Jehová, que habéis hecho esta misericordia con vuestro señor Saúl en haberle dado sepultura."},{"i":8055,"b":9,"c":1002,"r":1002,"o":6,"t": "Ahora pues, Jehová haga con vosotros misericordia y verdad; y yo también os haré bien por esto que habéis hecho."},{"i":8056,"b":9,"c":1002,"r":1002,"o":7,"t": "Esfuércense pues ahora vuestras manos, y sed valientes; pues que muerto Saúl vuestro señor, los de la casa de Judá me han ungido por rey sobre ellos."},{"i":8057,"b":9,"c":1002,"r":1002,"o":8,"t": "Mas Abner hijo de Ner, general de ejército de Saúl, tomó á Is-boseth hijo de Saúl, é hízolo pasar al real:"},{"i":8058,"b":9,"c":1002,"r":1002,"o":9,"t": "Y alzólo por rey sobre Galaad, y sobre Gessuri, y sobre Jezreel, y sobre Ephraim, y sobre Benjamín, y sobre todo Israel."},{"i":8059,"b":9,"c":1002,"r":1002,"o":10,"t": "De cuarenta años era Is-boseth hijo de Saúl, cuando comenzó á reinar sobre Israel; y reinó dos años. Sola la casa de Judá seguía á David."},{"i":8060,"b":9,"c":1002,"r":1002,"o":11,"t": "Y fué el número de los días que David reinó en Hebrón sobre la casa de Judá, siete años y seis meses."},{"i":8061,"b":9,"c":1002,"r":1002,"o":12,"t": "Y Abner hijo de Ner salió de Mahanaim á Gabaón con los siervos de Is-boseth hijo de Saúl."},{"i":8062,"b":9,"c":1002,"r":1002,"o":13,"t": "Y Joab hijo de Sarvia, y los siervos de David, salieron y encontráronlos junto al estanque de Gabaón: y como se juntaron, paráronse los unos de la una parte del estanque, y los otros de la otra."},{"i":8063,"b":9,"c":1002,"r":1002,"o":14,"t": "Y dijo Abner á Joab: Levántense ahora los mancebos, y maniobren delante de nosotros. Y Joab respondió: Levántense."},{"i":8064,"b":9,"c":1002,"r":1002,"o":15,"t": "Entonces se levantaron, y en número de doce, pasaron de Benjamín de la parte de Is-boseth hijo de Saúl; y doce de los siervos de David."},{"i":8065,"b":9,"c":1002,"r":1002,"o":16,"t": "Y cada uno echó mano de la cabeza de su compañero, y metióle su espada por el costado, cayendo así á una; por lo que fué llamado aquel lugar, Helcath-assurim, el cual está en Gabaón."},{"i":8066,"b":9,"c":1002,"r":1002,"o":17,"t": "Y hubo aquel día una batalla muy recia, y Abner y los hombres de Israel fueron vencidos de los siervos de David."},{"i":8067,"b":9,"c":1002,"r":1002,"o":18,"t": "Y estaban allí los tres hijos de Sarvia: Joab, y Abisai, y Asael. Este Asael era suelto de pies como un corzo del campo."},{"i":8068,"b":9,"c":1002,"r":1002,"o":19,"t": "El cual Asael siguió á Abner, yendo tras de él sin apartarse á diestra ni á siniestra."},{"i":8069,"b":9,"c":1002,"r":1002,"o":20,"t": "Y Abner miró atrás, y dijo: ¿No eres tú Asael? Y él respondió: Sí."},{"i":8070,"b":9,"c":1002,"r":1002,"o":21,"t": "Entonces Abner le dijo: Apártate á la derecha ó á la izquierda, y agárrate alguno de los mancebos, y toma para ti sus despojos. Pero Asael no quiso apartarse de en pos de él."},{"i":8071,"b":9,"c":1002,"r":1002,"o":22,"t": "Y Abner tornó á decir á Asael: Apártate de en pos de mí, porque te heriré derribándote en tierra, y después ¿cómo levantaré mi rostro á tu hermano Joab?"},{"i":8072,"b":9,"c":1002,"r":1002,"o":23,"t": "Y no queriendo él irse, hiriólo Abner con el regatón de la lanza por la quinta costilla, y salióle la lanza por las espaldas, y cayó allí, y murió en aquel mismo sitio. Y todos los que venían por aquel lugar donde Asael había caído y estaba muerto, se paraban."},{"i":8073,"b":9,"c":1002,"r":1002,"o":24,"t": "Mas Joab y Abisai siguieron á Abner; y púsoseles el sol cuando llegaron al collado de Amma, que está delante de Gía, junto al camino del desierto de Gabaón."},{"i":8074,"b":9,"c":1002,"r":1002,"o":25,"t": "Y juntáronse los hijos de Benjamín en un escuadrón con Abner, y paráronse en la cumbre del collado."},{"i":8075,"b":9,"c":1002,"r":1002,"o":26,"t": "Y Abner dió voces á Joab, diciendo: ¿Consumirá la espada perpetuamente? ¿no sabes tú que al cabo se sigue amargura? ¿hasta cuándo no has de decir al pueblo que se vuelvan de seguir á sus hermanos?"},{"i":8076,"b":9,"c":1002,"r":1002,"o":27,"t": "Y Joab respondió: Vive Dios que si no hubieras hablado, ya desde esta mañana el pueblo hubiera dejado de seguir á sus hermanos."},{"i":8077,"b":9,"c":1002,"r":1002,"o":28,"t": "Entonces Joab tocó el cuerno, y todo el pueblo se detuvo, y no siguió más á los de Israel, ni peleó más."},{"i":8078,"b":9,"c":1002,"r":1002,"o":29,"t": "Y Abner y los suyos caminaron por la campiña toda aquella noche, y pasando el Jordán cruzaron por todo Bitrón, y llegaron á Mahanaim."},{"i":8079,"b":9,"c":1002,"r":1002,"o":30,"t": "Joab también volvió de seguir á Abner, y juntando todo el pueblo, faltaron de los siervos de David diecinueve hombres, y Asael."},{"i":8080,"b":9,"c":1002,"r":1002,"o":31,"t": "Mas los siervos de David hirieron de los de Benjamín y de los de Abner, trescientos y sesenta hombres, que murieron. Tomaron luego á Asael, y sepultáronlo en el sepulcro de su padre en Beth-lehem."},{"i":8081,"b":9,"c":1002,"r":1002,"o":32,"t": "Y caminaron toda aquella noche Joab y los suyos, y amanecióles en Hebrón."},{"i":8082,"b":9,"c":1003,"r":1003,"o":1,"t": "Y HUBO larga guerra entre la casa de Saúl y la casa de David; mas David se iba fortificando, y la casa de Saúl iba en disminución."},{"i":8083,"b":9,"c":1003,"r":1003,"o":2,"t": "Y nacieron hijos á David en Hebrón: su primogénito fué Ammón, de Ahinoam Jezreelita;"},{"i":8084,"b":9,"c":1003,"r":1003,"o":3,"t": "Su segundo Chileab, de Abigail la mujer de Nabal, el del Carmelo; el tercero, Absalóm, hijo de Maachâ, hija de Talmai rey de Gessur:"},{"i":8085,"b":9,"c":1003,"r":1003,"o":4,"t": "El cuarto, Adonías hijo de Haggith; el quinto, Saphatías hijo de Abital;"},{"i":8086,"b":9,"c":1003,"r":1003,"o":5,"t": "El sexto, Jetream, de Egla mujer de David. Estos nacieron á David en Hebrón."},{"i":8087,"b":9,"c":1003,"r":1003,"o":6,"t": "Y como había guerra entre la casa de Saúl y la de David, aconteció que Abner se esforzaba por la casa de Saúl."},{"i":8088,"b":9,"c":1003,"r":1003,"o":7,"t": "Y había Saúl tenido una concubina que se llamaba Rispa, hija de Aja. Y dijo Is-boseth á Abner: ¿Por qué has entrado á la concubina de mi padre?"},{"i":8089,"b":9,"c":1003,"r":1003,"o":8,"t": "Y enojóse Abner en gran manera por las palabras de Is-boseth, y dijo: ¿Soy yo cabeza de perros respecto de Judá? Yo he hecho hoy misericordia con la casa de Saúl tu padre, con sus hermanos, y con sus amigos, y no te he entregado en las manos de David: ¿y tú me haces hoy cargo del pecado de esta mujer?"},{"i":8090,"b":9,"c":1003,"r":1003,"o":9,"t": "Así haga Dios á Abner y así le añada, si como ha jurado Jehová á David no hiciere yo así con él,"},{"i":8091,"b":9,"c":1003,"r":1003,"o":10,"t": "Trasladando el reino de la casa de Saúl, y confirmando el trono de David sobre Israel y sobre Judá, desde Dan hasta Beer-sebah."},{"i":8092,"b":9,"c":1003,"r":1003,"o":11,"t": "Y él no pudo responder palabra á Abner, porque le temía."},{"i":8093,"b":9,"c":1003,"r":1003,"o":12,"t": "Y envió Abner mensajeros á David de su parte, diciendo: ¿Cúya es la tierra? Y que le dijesen: Haz alianza conmigo, y he aquí que mi mano será contigo para volver á ti á todo Israel."},{"i":8094,"b":9,"c":1003,"r":1003,"o":13,"t": "Y David dijo: Bien; yo haré contigo alianza: mas una cosa te pido, y es, que no me vengas á ver sin que primero traigas á Michâl la hija de Saúl, cuando vinieres á verme."},{"i":8095,"b":9,"c":1003,"r":1003,"o":14,"t": "Después de esto envió David mensajeros á Is-boseth hijo de Saúl, diciendo: Restitúyeme á mi mujer Michâl, la cual yo desposé conmigo por cien prepucios de Filisteos."},{"i":8096,"b":9,"c":1003,"r":1003,"o":15,"t": "Entonces Is-boseth envió, y quitóla á su marido Paltiel, hijo de Lais."},{"i":8097,"b":9,"c":1003,"r":1003,"o":16,"t": "Y su marido fué con ella, siguiéndola y llorando hasta Bahurim. Y díjole Abner: Anda, vuélvete. Entonces él se volvió."},{"i":8098,"b":9,"c":1003,"r":1003,"o":17,"t": "Y habló Abner con los ancianos de Israel, diciendo: Ayer y antes procurabais que David fuese rey sobre vosotros;"},{"i":8099,"b":9,"c":1003,"r":1003,"o":18,"t": "Ahora, pues, hacedlo; porque Jehová ha hablado á David, diciendo: Por la mano de mi siervo David libraré á mi pueblo Israel de mano de los Filisteos, y de mano de todos sus enemigos."}]