[{"i":5000,"b":4,"c":503,"r":503,"o":26,"t": "Ale Hospodin se na mne kvůli vám rozhněval a nevyslyšel mne. I pravil mi: 'Dost! Nemluv už ke mně o této věci!'"},{"i":5001,"b":4,"c":503,"r":503,"o":27,"t": "Vystup na vrchol Pisgy, pozdvihni oči své k západu, k severu, k jihu a k východu; pohleď očima svýma, neboť tento Jordán nepřejdeš."},{"i":5002,"b":4,"c":503,"r":503,"o":28,"t": "Přikaž Jozue, posilni ho, upevni ho, neboť on půjde před tímto lidem, on je uvede do držení země, kterou uvidíš.\""},{"i":5003,"b":4,"c":503,"r":503,"o":29,"t": "Potom jsme zůstali v údolí naproti Bét-peóru."},{"i":5004,"b":4,"c":504,"r":504,"o":1,"t": "Nyní tedy, Izraeli, slyš ustanovení a řády, které vás učím, abyste je činili, abyste živi byli a vešli do země, kterou vám dává Hospodin, Bůh vašich otců, a obsadili ji."},{"i":5005,"b":4,"c":504,"r":504,"o":2,"t": "Nepřidáte nic k tomu, co vám přikazuji, ani z toho neuberete, ale budete zachovávat přikázání Hospodina, Boha svého, jak vám je ukládám."},{"i":5006,"b":4,"c":504,"r":504,"o":3,"t": "Oči vaše viděly, co učinil Hospodin s Baal-peórem; neboť každého, kdo následoval Baala z Peóru, Hospodin, Bůh tvůj, vyhladil z tvého středu,"},{"i":5007,"b":4,"c":504,"r":504,"o":4,"t": "ale vy, kteří jste se přidrželi Hospodina, Boha svého, jste dnes všichni živi."},{"i":5008,"b":4,"c":504,"r":504,"o":5,"t": "Vizte, jak mi přikázal Hospodin, Bůh můj, učil jsem vás ustanovením a řádům, abyste je činili v zemi, do níž vcházíte, abyste ji obsadili."},{"i":5009,"b":4,"c":504,"r":504,"o":6,"t": "Zachovávejte je a čiňte je, neboť to je vaše moudrost a rozumnost před očima národů, které uslyší o všech těchto ustanoveních a řeknou: 'Jen tento veliký národ je lid moudrý a rozumný!'"},{"i":5010,"b":4,"c":504,"r":504,"o":7,"t": "Neboť který veliký národ má bohy tak blízké, jako je nám Hospodin, Bůh náš, kdykoli ho vzýváme?"},{"i":5011,"b":4,"c":504,"r":504,"o":8,"t": "A který veliký národ má ustanovení a řády tak spravedlivé jako celý tento Zákon, který vám dnes předkládám?"},{"i":5012,"b":4,"c":504,"r":504,"o":9,"t": "Jen se měj na pozoru a bedlivě střez svou duši, abys nezapomněl na věci, které viděly tvé oči, a ať nevymizí z tvého srdce po všechny dny tvého života; učiň je známými svým synům i synům svých synů."},{"i":5013,"b":4,"c":504,"r":504,"o":10,"t": "Den, kdy jsi stál před Hospodinem, Bohem svým, u Horebu, pravil mi Hospodin: 'Shromáždi mi lid, ať slyší má slova, aby se naučili bát se mne po všechny dny, co budou žít na zemi, a ať je učí své syny.'"},{"i":5014,"b":4,"c":504,"r":504,"o":11,"t": "Přistoupili jste tedy a postavili jste se pod horu; hora hořela ohněm až do samých nebes – nebe bylo oblačeno mraky temnými a hřmotnými!"},{"i":5015,"b":4,"c":504,"r":504,"o":12,"t": "Hospodin k vám tehdy promlouval zprostřed ohně; slyšeli jste zvuk slov, ale neviděli jste žádnou podobu, jen hlas."},{"i":5016,"b":4,"c":504,"r":504,"o":13,"t": "Oznámil vám svou smlouvu, kterou vám uložil, abyste ji činili, desatero slov, jež napsal na dvě kamenné desky."},{"i":5017,"b":4,"c":504,"r":504,"o":14,"t": "Mně Hospodin v téže době přikázal, abych vás učil ustanovení a řádům, které budete činit v zemi, do níž vcházíte, abyste ji obsadili."},{"i":5018,"b":4,"c":504,"r":504,"o":15,"t": "Bedlivě se střezte, protože jste neviděli žádnou podobu v den, kdy k vám Hospodin mluvil u Horebu zprostřed ohně,"},{"i":5019,"b":4,"c":504,"r":504,"o":16,"t": "abyste se nezvrhli a neučinili si tesanou modlu v podobě čehokoli: postavy muže nebo ženy,"},{"i":5020,"b":4,"c":504,"r":504,"o":17,"t": "postavy některého ze zvířat na zemi, postavy některého z ptáků, kteří létají v nebi,"},{"i":5021,"b":4,"c":504,"r":504,"o":18,"t": "postavy některého z plazů, kteří se plazí po zemi, postavy některé z ryb, které žijí ve vodách pod zemí."},{"i":5022,"b":4,"c":504,"r":504,"o":19,"t": "Když pozdvihneš oči k nebi, když uvidíš slunce, měsíc, hvězdy a veškeré nebeské vojsko, nenech se svést, abys se před nimi klaněl a sloužil jim. Hospodin, Bůh tvůj, je přidělil jako podíl všem národům pod celým nebem,"},{"i":5023,"b":4,"c":504,"r":504,"o":20,"t": "vás si však Hospodin vzal a vyvedl vás z té pece železné, z Egypta, abyste byli lidem jeho dědictví, jak jste ještě i dnes."},{"i":5024,"b":4,"c":504,"r":504,"o":21,"t": "Hospodin se na mne kvůli vám rozhněval; přísahal, že nepřejdu Jordán a že nevstoupím do té dobré země, kterou ti dává do dědictví."},{"i":5025,"b":4,"c":504,"r":504,"o":22,"t": "Ano, já zemřu v této zemi a nepřejdu tento Jordán. Vy však ho přejdete a obsadíte tu dobrou zemi."},{"i":5026,"b":4,"c":504,"r":504,"o":23,"t": "Střezte se zapomenout na smlouvu, kterou Hospodin, Bůh váš, s vámi uzavřel, a nečinit si tesanou modlu v podobě čehokoli, ačkoli vám to Hospodin, Bůh tvůj, zakázal,"},{"i":5027,"b":4,"c":504,"r":504,"o":24,"t": "neboť Hospodin, Bůh tvůj, je oheň sžírající, Bůh žárlivý."},{"i":5028,"b":4,"c":504,"r":504,"o":25,"t": "Když zplodíš syny a vnuky a zestárnete v zemi, jestliže se zvrhnete a učiníte nějakou tesanou modlu, učiníte to, co je zlé v očích Hospodina, Boha svého, a rozlítíte ho,"},{"i":5029,"b":4,"c":504,"r":504,"o":26,"t": "dnes volám proti vám za svědky nebe a zemi: Zcela jistě rychle vyhynete z té země, kterou obsadíte, když přejdete Jordán. Nebudete v ní dlouho žít, neboť budete docela vyhlazeni."},{"i":5030,"b":4,"c":504,"r":504,"o":27,"t": "Hospodin vás rozptýlí mezi národy, a zůstane z vás jen malý počet uprostřed národů, kam vás Hospodin zavede."},{"i":5031,"b":4,"c":504,"r":504,"o":28,"t": "Tam budete sloužit bohům z lidských rukou udělaným, dřevu a kameni, kteří nemohou vidět ani slyšet, jíst ani cítit."},{"i":5032,"b":4,"c":504,"r":504,"o":29,"t": "Odtamtud budeš hledat Hospodina, Boha svého, a nalezneš ho, budeš-li ho hledat celým svým srdcem a celou svou duší."},{"i":5033,"b":4,"c":504,"r":504,"o":30,"t": "Ve svém soužení tě všechny tyto věci zasáhnou, ale na konci dnů se vrátíš k Hospodinu, Bohu svému, a uposlechneš jeho hlasu,"},{"i":5034,"b":4,"c":504,"r":504,"o":31,"t": "neboť Hospodin, Bůh tvůj, je Bůh milosrdný, nenechá tě ani nezahubí a nezapomene na smlouvu, kterou přísahal tvým otcům."},{"i":5035,"b":4,"c":504,"r":504,"o":32,"t": "Dotazuj se tedy na staré věky, které byly před tebou ode dne, kdy Bůh stvořil člověka na zemi: Od jednoho konce nebe až k druhému, zda kdy byla taková veliká věc? Slyšel o ní někdo?"},{"i":5036,"b":4,"c":504,"r":504,"o":33,"t": "Slyšel kdy národ hlas Boha živého, mluvícího zprostřed ohně, jako jsi ho slyšel ty, a zůstal naživu?"},{"i":5037,"b":4,"c":504,"r":504,"o":34,"t": "Nebo přišel kdy nějaký bůh, aby si vyhledal národ uprostřed jiného národa zkouškami, znameními, zázraky a boji, silnou rukou a vztaženou paží a velikými hrůzami – to vše učinil pro vás Hospodin, Bůh váš, v Egyptě před tvýma očima?"},{"i":5038,"b":4,"c":504,"r":504,"o":35,"t": "Bylo ti dáno to vše vidět, abys věděl, že Hospodin je Bůh a že kromě něho není jiný."},{"i":5039,"b":4,"c":504,"r":504,"o":36,"t": "Z nebe ti dal slyšet svůj hlas, aby tě poučil, a na zemi ti dal spatřit svůj veliký oheň a zprostřed ohně jsi slyšel jeho slova."},{"i":5040,"b":4,"c":504,"r":504,"o":37,"t": "Protože miloval tvé otce a po nich vyvolil jejich potomstvo, vyvedl tě z Egypta svou přítomností a svou velikou silou,"},{"i":5041,"b":4,"c":504,"r":504,"o":38,"t": "vypudil před tebou národy větší a mocnější, než jsi ty, uvedl tě do jejich země a dal ti ji do dědictví, jak je tomu ještě i dnes."},{"i":5042,"b":4,"c":504,"r":504,"o":39,"t": "Poznej tedy dnes a uvažuj ve svém srdci: Hospodin je Bůh nahoře v nebi i dole na zemi, on a nikdo jiný."},{"i":5043,"b":4,"c":504,"r":504,"o":40,"t": "Zachovávej jeho ustanovení a jeho přikázání, které ti dnes přikazuji, abys měl ty i tvoji synové po tobě prospěch a dlouho žili v zemi, kterou ti Hospodin, Bůh tvůj, dává navždy."},{"i":5044,"b":4,"c":504,"r":504,"o":41,"t": "Tehdy Mojžíš vyčlenil tři města za Jordánem na východě,"},{"i":5045,"b":4,"c":504,"r":504,"o":42,"t": "kam by mohl uprchnout ten, kdo by zabil svého bližního neúmyslně, aniž by ho dříve nenáviděl; kdyby uprchl do některého z těchto měst, mohl by zachránit svůj život."},{"i":5046,"b":4,"c":504,"r":504,"o":43,"t": "Pro Rúbenovce to byl Besér na poušti, na náhorní plošině; pro Gádovce Ramot v Gileádu; pro Manasesovce Golan v Bášanu."},{"i":5047,"b":4,"c":504,"r":504,"o":44,"t": "Toto je Zákon, který Mojžíš předložil Izraelcům."},{"i":5048,"b":4,"c":504,"r":504,"o":45,"t": "Toto jsou ustanovení, řády a nařízení, které Mojžíš dal Izraelcům po jejich vyjití z Egypta,"},{"i":5049,"b":4,"c":504,"r":504,"o":46,"t": "za Jordánem, v údolí blízko Bét-peóru, v zemi Síchona, amorejského krále, který sídlil v Chešbónu. Mojžíš a Izraelci ho porazili po svém vyjití z Egypta,"},{"i":5050,"b":4,"c":504,"r":504,"o":47,"t": "a obsadili jeho zemi, stejně jako zemi Óga, krále Bášanu – oba amorejští králové byli za Jordánem na východě,"},{"i":5051,"b":4,"c":504,"r":504,"o":48,"t": "od Aróeru, který je na okraji údolí Arnon, až k hoře Sijón (to je Hermon) –"},{"i":5052,"b":4,"c":504,"r":504,"o":49,"t": "a celá Araba za Jordánem na východě, až k moři Araby, pod úbočím Pisgy."},{"i":5053,"b":4,"c":505,"r":505,"o":1,"t": "Mojžíš svolal celý Izrael a řekl jim: Slyš, Izraeli, ustanovení a nařízení, která dnes pronáším do tvých uší. Naučte se jim a zachovávejte je, abyste je činili."},{"i":5054,"b":4,"c":505,"r":505,"o":2,"t": "Hospodin, Bůh náš, s námi uzavřel smlouvu u Horebu."},{"i":5055,"b":4,"c":505,"r":505,"o":3,"t": "Ne s našimi otci uzavřel Hospodin tuto smlouvu, ale s námi, s námi samotnými, kteří jsme tu dnes všichni živí."},{"i":5056,"b":4,"c":505,"r":505,"o":4,"t": "Na hoře, zprostřed ohně, k vám Hospodin mluvil tváří v tvář,"},{"i":5057,"b":4,"c":505,"r":505,"o":5,"t": "a já jsem tehdy stál mezi Hospodinem a vámi, abych vám oznámil slovo Hospodinovo; neboť jste se báli ohně a nevystoupili jste na horu. Řekl:"},{"i":5058,"b":4,"c":505,"r":505,"o":6,"t": "'Já jsem Hospodin, Bůh tvůj, který jsem tě vyvedl z egyptské země, z domu otroctví."},{"i":5059,"b":4,"c":505,"r":505,"o":7,"t": "'Nebudeš mít jiné bohy přede mnou."},{"i":5060,"b":4,"c":505,"r":505,"o":8,"t": "'Neučiníš si žádnou tesanou modlu, nic, co se podobá tomu, co je nahoře v nebi, nebo dole na zemi, nebo ve vodách pod zemí."},{"i":5061,"b":4,"c":505,"r":505,"o":9,"t": "Nebudeš se jim klanět ani jim sloužit. Neboť já, Hospodin, tvůj Bůh, jsem Bůh žárlivý, který trestám vinu otců na synech, na vnucích a na pravnucích, u těch, kteří mne nenávidí,"},{"i":5062,"b":4,"c":505,"r":505,"o":10,"t": "ale prokazuji milost tisícům, těm, kteří mne milují a zachovávají má přikázání."},{"i":5063,"b":4,"c":505,"r":505,"o":11,"t": "'Nebudeš brát jméno Hospodina, svého Boha, nadarmo, neboť Hospodin nenechá bez trestu toho, kdo bere jeho jméno nadarmo."},{"i":5064,"b":4,"c":505,"r":505,"o":12,"t": "'Zachovávej den sabatu, abys ho posvětil, jak ti přikázal Hospodin, tvůj Bůh."},{"i":5065,"b":4,"c":505,"r":505,"o":13,"t": "Šest dní budeš pracovat a dělat veškerou svou práci,"},{"i":5066,"b":4,"c":505,"r":505,"o":14,"t": "ale sedmý den je sabat Hospodina, tvého Boha. Nebudeš dělat žádnou práci, ty ani tvůj syn, ani tvá dcera, ani tvůj otrok, ani tvá otrokyně, ani tvůj býk, ani tvůj osel, ani žádné tvé dobytče, ani cizinec, který je v tvých branách. Tak jako ty, bude moci odpočívat tvůj otrok i tvá otrokyně."},{"i":5067,"b":4,"c":505,"r":505,"o":15,"t": "Pamatuj, že jsi byl v egyptské zemi v otroctví a že tě Hospodin, tvůj Bůh, vyvedl odtamtud silnou rukou a vztaženou paží; proto ti Hospodin, tvůj Bůh, přikázal zachovávat den sabatu."},{"i":5068,"b":4,"c":505,"r":505,"o":16,"t": "'Cti svého otce a svou matku, jak ti přikázal Hospodin, tvůj Bůh, aby se prodloužily tvé dny a abys byl šťastný na zemi, kterou ti dává Hospodin, tvůj Bůh."},{"i":5069,"b":4,"c":505,"r":505,"o":17,"t": "'Nezabiješ."},{"i":5070,"b":4,"c":505,"r":505,"o":18,"t": "'Nezcizoložíš."},{"i":5071,"b":4,"c":505,"r":505,"o":19,"t": "'Nepokradeš."},{"i":5072,"b":4,"c":505,"r":505,"o":20,"t": "'Nevydáš proti svému bližnímu falešné svědectví."},{"i":5073,"b":4,"c":505,"r":505,"o":21,"t": "'Nebudeš toužit po ženě svého bližního, nebudeš chtít jeho dům, jeho pole, jeho otroka nebo jeho otrokyni, jeho býka nebo jeho osla: nic z toho, co patří tvému bližnímu.'\""},{"i":5074,"b":4,"c":505,"r":505,"o":22,"t": "Toto jsou slova, která k vám Hospodin promluvil, když jste byli všichni shromážděni na hoře. Mluvil k vám zprostřed ohně, v oblaku a temnotě, silným hlasem. Nic k tomu nepřidal a napsal je na dvě kamenné desky, které mi dal."},{"i":5075,"b":4,"c":505,"r":505,"o":23,"t": "Když jste uslyšeli ten hlas vycházející z temnoty, zatímco hora hořela ohněm, přišli jste ke mně všichni, předáci kmenů a starší,"},{"i":5076,"b":4,"c":505,"r":505,"o":24,"t": "a řekli jste mi: \"Hle, Hospodin, náš Bůh, nám ukázal svou slávu a svou velikost a slyšeli jsme jeho hlas zprostřed ohně. Dnes jsme viděli, že Bůh může mluvit s člověkem, a člověk může zůstat naživu."},{"i":5077,"b":4,"c":505,"r":505,"o":25,"t": "A nyní, proč bychom měli zemřít? Neboť ten veliký oheň by nás mohl strávit, kdybychom i nadále poslouchali hlas Hospodina, našeho Boha, a mohli bychom zemřít."},{"i":5078,"b":4,"c":505,"r":505,"o":26,"t": "Neboť je snad nějaký člověk z masa a kostí, který by mohl zůstat naživu, když uslyšel, jako my, hlas Boha živého, mluvícího zprostřed ohně?"},{"i":5079,"b":4,"c":505,"r":505,"o":27,"t": "Ty se přibliž, abys slyšel všechno, co řekne Hospodin, náš Bůh, a pak nám opakuj to, co ti řekne Hospodin, náš Bůh; my to budeme poslouchat a činit.\""},{"i":5080,"b":4,"c":505,"r":505,"o":28,"t": "Hospodin uslyšel, co říkáte, a řekl mi: \"Slyšel jsem slova tohoto lidu. Všechno, co ti řekli, je dobré."},{"i":5081,"b":4,"c":505,"r":505,"o":29,"t": "Ach, kdyby jejich srdce mohlo být vždy takové, aby se mne báli a zachovávali má přikázání, aby byli šťastni navždy, oni i jejich synové."},{"i":5082,"b":4,"c":505,"r":505,"o":30,"t": "Jdi a řekni jim: Vraťte se do svých stanů."},{"i":5083,"b":4,"c":505,"r":505,"o":31,"t": "Ty se však postav sem vedle mne, já ti řeknu všechna přikázání, ustanovení a nařízení, kterým je budeš učit a které budou činit v zemi, kterou jim dávám do držení.\""},{"i":5084,"b":4,"c":505,"r":505,"o":32,"t": "Zachovávejte a čiňte! Tak vám přikázal Hospodin, váš Bůh. Neuchylujte se ani vpravo, ani vlevo."},{"i":5085,"b":4,"c":505,"r":505,"o":33,"t": "Následujte celou cestu, kterou vám určil Hospodin, váš Bůh, tehdy budete žít, budete mít prospěch a dlouhý život v zemi, kterou jdete obsadit."},{"i":5086,"b":4,"c":506,"r":506,"o":1,"t": "Toto jsou přikázání, ustanovení a nařízení, které Hospodin, váš Bůh, přikázal, abych vás učil, abyste je činili v zemi, kterou jdete obsadit."},{"i":5087,"b":4,"c":506,"r":506,"o":2,"t": "Tak budeš-li se bát Hospodina, svého Boha, po všechny dny svého života, budeš-li zachovávat všechna jeho ustanovení a jeho přikázání, které ti dnes přikazuji, budeš mít dlouhý život ty, tvůj syn i syn tvého syna."},{"i":5088,"b":4,"c":506,"r":506,"o":3,"t": "Kéž bys slyšel, Izraeli, zachovával a činil to, co tě učiní šťastným a rozmnoží tě, jak ti řekl Hospodin, Bůh tvých otců, když ti dá zemi oplývající mlékem a medem!"},{"i":5089,"b":4,"c":506,"r":506,"o":4,"t": "Slyš, Izraeli: Hospodin, náš Bůh, je jediný Hospodin."},{"i":5090,"b":4,"c":506,"r":506,"o":5,"t": "Budeš milovat Hospodina, svého Boha, celým svým srdcem, celou svou duší a celou svou silou."},{"i":5091,"b":4,"c":506,"r":506,"o":6,"t": "Nechť tato slova, která ti dnes přikazuji, zůstanou v tvém srdci!"},{"i":5092,"b":4,"c":506,"r":506,"o":7,"t": "Opakuj je svým synům, mluv o nich, ať sedíš ve svém domě, nebo jdeš po cestě, ať ležíš, nebo vstáváš;"},{"i":5093,"b":4,"c":506,"r":506,"o":8,"t": "přivaž si je na ruku jako znamení, na čelo jako pásku;"},{"i":5094,"b":4,"c":506,"r":506,"o":9,"t": "napiš je na veřeje svého domu a na své brány."},{"i":5095,"b":4,"c":506,"r":506,"o":10,"t": "Když tě Hospodin, tvůj Bůh, uvede do země, o které přísahal tvým otcům, Abrahamovi, Izákovi a Jákobovi, že ti ji dá, do měst velikých a prosperujících, která jsi nestavěl,"},{"i":5096,"b":4,"c":506,"r":506,"o":11,"t": "do domů plných všelikého dobra, domů, které jsi nenaplnil, do studní, které jsi nekopal, do vinic a olivovníků, které jsi nesázel, tehdy, až budeš jíst a nasytíš se,"},{"i":5097,"b":4,"c":506,"r":506,"o":12,"t": "chraň se zapomenout na Hospodina, který tě vyvedl z egyptské země, z domu otroctví."},{"i":5098,"b":4,"c":506,"r":506,"o":13,"t": "Hospodina, svého Boha, se budeš bát, jemu budeš sloužit, jeho jménem budeš přísahat."},{"i":5099,"b":4,"c":506,"r":506,"o":14,"t": "Nenásledujte jiné bohy, z bohů národů, které jsou kolem vás,"}]