[{"i":11700,"b":13,"c":1424,"r":1424,"o":22,"t": "Und der König Jehoas gedachte nicht der Liebe, die ihm Jojada, der Vater jenes, erwiesen hatte, sondern ließ seinen Sohn töten. Dieser aber rief sterbend: Jahwe sieht es und wird es ahnden!"},{"i":11701,"b":13,"c":1424,"r":1424,"o":23,"t": "Und um die Wende des Jahres rückte das Heer der Aramäer wider ihn an. Als die nach Juda und Jerusalem gelangt waren, rotteten sie alle Obersten des Volkes aus dem Volke aus und sandten alle Beute, die sie ihnen abgenommen, dem Könige von Damaskus."},{"i":11702,"b":13,"c":1424,"r":1424,"o":24,"t": "Obwohl das aramäische Heer nur mit einer geringen Zahl von Leuten kam, gab doch Jahwe ein überaus großes Heer in ihre Gewalt, weil sie Jahwe, den Gott ihrer Väter, verlassen hatten, und so vollzogen sie an Jehoas das Strafgericht."},{"i":11703,"b":13,"c":1424,"r":1424,"o":25,"t": "Als sie aber von ihm abzogen - sie ließen ihn nämlich schwer erkrankt zurück -, verschworen sich seine Diener wider ihn wegen der Blutschuld am Sohne des Priesters Jojada und ermordeten ihn auf seinem Bette. So starb er, und man begrub ihn in der Stadt Davids, begrub ihn aber nicht in den Gräbern der Könige."},{"i":11704,"b":13,"c":1424,"r":1424,"o":26,"t": "Und diese waren es, die sich wider ihn verschworen hatten: Sabad, der Sohn der Ammoniterin Simeath, und Josabad, der Sohn der Moabiterin Simrith."},{"i":11705,"b":13,"c":1424,"r":1424,"o":27,"t": "Seine Söhne aber, sowie die Höhe des ihm auferlegten Tributs und der Bau des Tempels finden sich aufgezeichnet im Midrasch des Buches der Könige. Und sein Sohn Amazja ward König an seiner Statt."},{"i":11706,"b":13,"c":1425,"r":1425,"o":1,"t": "Fünfundzwanzig Jahre alt wurde Amazja König und neunundzwanzig Jahre regierte er zu Jerusalem. Seine Mutter aber hieß Joaddan und stammte aus Jerusalem."},{"i":11707,"b":13,"c":1425,"r":1425,"o":2,"t": "Und er that, was Jahwe wohlgefiel, jedoch nicht mit ungeteiltem Herzen."},{"i":11708,"b":13,"c":1425,"r":1425,"o":3,"t": "Sobald er aber im Besitze der königlichen Macht war, ließ er seine Diener, die den König, seinen Vater, erschlagen hatten, töten."},{"i":11709,"b":13,"c":1425,"r":1425,"o":4,"t": "Ihre Kinder ließ er jedoch nicht hinrichten, sondern verfuhr nach dem Gebote Jahwes, das im Gesetz, im Buche Moses, geschrieben steht und so lautet: Es sollen nicht Väter um der Kinder willen und Kinder um der Väter willen sterben, sondern sollen ein jeder nur wegen seines eigenen Vergehens getötet werden dürfen."},{"i":11710,"b":13,"c":1425,"r":1425,"o":5,"t": "Und Amazja versammelte die Judäer und stellte sie familienweise auf, nach den Obersten über die Tausendschaften und den Obersten über die Hundertschaften von ganz Juda und Benjamin. Sodann musterte er sie von den Zwanzigjährigen an und darüber und fand, daß es 300000 auserlesene, Speer und Schild führende Krieger waren."},{"i":11711,"b":13,"c":1425,"r":1425,"o":6,"t": "Dazu dingte er aus Israel für hundert Talente Silbers 100000 tapfere Männer."},{"i":11712,"b":13,"c":1425,"r":1425,"o":7,"t": "Aber ein Mann Gottes kam zu ihm und sprach: O König! Das israelitische Heer darf nicht mir dir ziehen; denn Jahwe ist nicht mit Israel, mit allen Ephraimiten."},{"i":11713,"b":13,"c":1425,"r":1425,"o":8,"t": "Vielmehr ziehe du allein, gehe mutig an den Streit; Gott könnte dich sonst vor dem Feinde zu Falle bringen."},{"i":11714,"b":13,"c":1425,"r":1425,"o":9,"t": "Amazja erwiderte dem Manne Gottes: Was soll aber in betreff der hundert Talente geschehen, die ich der israelitischen Heerschar gegeben habe? Der Mann Gottes erwiderte: Jahwe kann dir weit mehr als das geben!"},{"i":11715,"b":13,"c":1425,"r":1425,"o":10,"t": "Da sondere Amazja die Heerschar, die aus Ephraim zu ihm gekommen war, ab, damit sie wieder heimgingen. Da wurden diese sehr zornig auf die Judäer und kehrten in hellem Zorne heim."},{"i":11716,"b":13,"c":1425,"r":1425,"o":11,"t": "Amazja aber faßte Mut, führte sein Volk von dannen, zog ins Salzthal und schlug die Seïriten, zehntausend Mann."},{"i":11717,"b":13,"c":1425,"r":1425,"o":12,"t": "Zehntausend andere aber nahmen die Judäer lebendig gefangen; die führten sie auf die Spitze des Felsens und stürzten sie von der Spitze des Felsen herab, so daß sie insgesamt zerschellten."},{"i":11718,"b":13,"c":1425,"r":1425,"o":13,"t": "Die Glieder der Streifschar aber, die Amazja zurückgeschickt hatte, so daß sie nicht mit ihm in den Streit ziehen durfte, die fielen in die Städte der Judäer ein, von Samaria an bis Beth Horon, erschlugen dreitausend von ihnen und machten große Beute."},{"i":11719,"b":13,"c":1425,"r":1425,"o":14,"t": "Als aber Amazja nach dem Sieg über die Edomiter heimgekommen war, brachte er die Götter der Seïriten mit und stellte sie sich als Götter auf, und vor ihnen pflegte er fortan anzubeten und ihnen räucherte er."},{"i":11720,"b":13,"c":1425,"r":1425,"o":15,"t": "Da entbrannte der Zorn Jahwes wider Amazja, und er sandte einen Propheten zu ihm. Der sprach zu ihm: Warum hältst du dich an die Götter dieses Volks, die ihr eigenes Volk nicht aus deiner Gewalt erretten konnten?"},{"i":11721,"b":13,"c":1425,"r":1425,"o":16,"t": "Als er aber so zu ihm redete, sprach jener zu ihm: Haben wir dich zum Ratgeber des Königs bestellt? Höre auf, sonst wird man dich schlagen! Da ließ der Prophet ab und sprach: Ich merke nun, daß Gott beschlossen hat, dich zu verderben, weil du so gehandelt hast und auf meinen Rat nicht hören willst!"},{"i":11722,"b":13,"c":1425,"r":1425,"o":17,"t": "Und nachdem sich Amazja, der König von Juda, beraten, sandte er Boten an Joas, den Sohn Joahas', des Sohnes Jehus, den König von Israel, und ließ ihm sagen: Wohlan, wir wollen uns miteinander messen!"},{"i":11723,"b":13,"c":1425,"r":1425,"o":18,"t": "Da ließ Joas, der König von Israel, Amazja, dem Könige von Juda, Folgendes entbieten: Die Distel auf dem Libanon sandte zur Ceder auf dem Libanon und ließ ihr sagen: Gieb deine Tochter meinem Sohne zum Weibe! Aber das Wild auf dem Libanon lief über die Distel und zertrat sie."},{"i":11724,"b":13,"c":1425,"r":1425,"o":19,"t": "Du denkst: Habe ich doch die Edomiter geschlagen! So reißt dich nun dein Hochmut fort, dich zu überheben. Bleibe nur daheim! Warum willst du das Unglück herausfordern, daß du zu Falle kommest und Juda mit dir?"},{"i":11725,"b":13,"c":1425,"r":1425,"o":20,"t": "Aber Amazja wollte nicht hören; denn solches war von Gott verhängt, um sie in Feindesgewalt zu überliefern, weil sie sich an die Götter Edoms gehalten hatten."},{"i":11726,"b":13,"c":1425,"r":1425,"o":21,"t": "Da rückte Joas, der König von Israel, heran, und sie maßen sich miteinander, er und Amazja, der König von Juda, zu Bethsemes, welches zu Juda gehört."},{"i":11727,"b":13,"c":1425,"r":1425,"o":22,"t": "Und die Judäer wurden von den Israeliten geschlagen, so daß ein jeder in seine Heimat floh."},{"i":11728,"b":13,"c":1425,"r":1425,"o":23,"t": "Amazja aber, den König von Juda, den Sohn Jehoas', des Sohnes Jehoahas, nahm Joas, der König von Israel, zu Bethsemes gefangen und brachte ihn nach Jerusalem. Und er legte in die Mauer Jerusalems eine Bresche vom Ephraimthor an bis an das Eckthor, eine Strecke von vierhundert Ellen."},{"i":11729,"b":13,"c":1425,"r":1425,"o":24,"t": "Und er nahm alles Gold und Silber und alle Geräte, die sich im Tempel Gottes bei Obed Edom vorfanden, sowie die Schätze des königlichen Palastes und die Geiseln und kehrte nach Samaria zurück."},{"i":11730,"b":13,"c":1425,"r":1425,"o":25,"t": "Amazja aber, der Sohn Jehoas', der König von Juda, lebte nach dem Tode Joas', des Sohnes Joahas', des Königs von Israel, noch fünfzehn Jahre."},{"i":11731,"b":13,"c":1425,"r":1425,"o":26,"t": "Die übrige Geschichte Amazjas aber, die frühere und die spätere, findet sich ja aufgezeichnet im Buche der Könige von Juda und Israel."},{"i":11732,"b":13,"c":1425,"r":1425,"o":27,"t": "Und von der Zeit an, wo Amazja von Jahwe abtrünnig geworden war, zettelten sie zu Jerusalem eine Verschwörung gegen ihn an. Da floh er nach Lachis; aber man sandte hinter ihm drein nach Lachis und ließ ihn daselbst ermorden."},{"i":11733,"b":13,"c":1425,"r":1425,"o":28,"t": "Sodann hob man ihn auf den Wagen und begrub ihn zu Jerusalem bei seinen Vätern in der Stadt Davids."},{"i":11734,"b":13,"c":1426,"r":1426,"o":1,"t": "Darauf nahm das ganze Volk des Landes den Usia, obwohl er erst sechzehn Jahre alt war, und machte ihn an seines Vaters Amazja Statt zum Könige."},{"i":11735,"b":13,"c":1426,"r":1426,"o":2,"t": "Dieser befestigte Eloth und brachte es wieder an Juda, nachdem sich der König zu seinen Vätern gelegt hatte."},{"i":11736,"b":13,"c":1426,"r":1426,"o":3,"t": "Sechzehn Jahre war Usia alt, als er König wurde, und zweiundfünfzig Jahre regierte er zu Jerusalem. Seine Mutter aber hieß Jecholja und stammte aus Jerusalem."},{"i":11737,"b":13,"c":1426,"r":1426,"o":4,"t": "Und er that, was Jahwe wohlgefiel, ganz wie sein Vater Amazja gethan hatte."},{"i":11738,"b":13,"c":1426,"r":1426,"o":5,"t": "Er war beflissen, sich zu Gott zu halten, so lange Sacharja lebte, der ihn in der Furcht Gottes unterwies; und so lange er sich zu Jahwe hielt, gab ihm Gott Gelingen."},{"i":11739,"b":13,"c":1426,"r":1426,"o":6,"t": "Er zog zu Felde und führte Krieg gegen die Philister, riß die Mauern von Gath und die Mauern von Jabne und die Mauern von Asdod nieder und erbaute Städte im Gebiete von Asdod und anderwärts im Gebiete der Philister."},{"i":11740,"b":13,"c":1426,"r":1426,"o":7,"t": "Und Gott stand ihm bei gegen die Philister und die Araber, die zu Gur-Baal wohnten, und gegen die Meuniter."},{"i":11741,"b":13,"c":1426,"r":1426,"o":8,"t": "Auch die Ammoniter zahlten Usia Tribut, und sein Ruhm erstreckte sich bis nach Ägypten hin, denn er erzeigte sich überaus mächtig."},{"i":11742,"b":13,"c":1426,"r":1426,"o":9,"t": "Und Usia erbaute Türme zu Jerusalem, auf dem Eckthor, auf dem Thalthor und auf dem Winkel, und befestigte sie."},{"i":11743,"b":13,"c":1426,"r":1426,"o":10,"t": "Auch erbaute er Türme in der Steppe und ließ zahlreiche Zisternen aushauen. Denn er hatte große Herden, sowohl in der Niederung, als in der Ebene, und Ackerleute und Winzer auf den Bergen und im Fruchtgefilde; denn er liebte den Landbau."},{"i":11744,"b":13,"c":1426,"r":1426,"o":11,"t": "Usia hatte auch ein Heer, das Kriegsdienst that, Krieger, die in Scharen zu Felde zogen, so viele ihrer durch den Schreiber Jeïel und den Amtmann Maaseja unter der Aufsicht Hananjas, eines der obersten Beamten des Königs, gemustert waren."},{"i":11745,"b":13,"c":1426,"r":1426,"o":12,"t": "Die Gesamtzahl der Familienhäupter, tapferer Helden, betrug 2600."},{"i":11746,"b":13,"c":1426,"r":1426,"o":13,"t": "Unter ihrem Befehl aber stand eine Heeresmacht von 307500, die in gewaltiger Kraft Kriegsdienst that, um dem Könige wider die Feinde beizustehen."},{"i":11747,"b":13,"c":1426,"r":1426,"o":14,"t": "Für dieses ganze Heer beschaffte Usia Schilde, Speere, Helme, Panzer und Schleudersteine."},{"i":11748,"b":13,"c":1426,"r":1426,"o":15,"t": "Auch ließ er in Jerusalem kunstvoll ersonnene Maschinen anfertigen; die kamen auf die Türme und Mauerecken, um mit Pfeilen und großen Steinen zu schießen. Und sein Ruhm verbreitete sich weithin; denn ihm ward wunderbar geholfen, bis er überaus mächtig war."},{"i":11749,"b":13,"c":1426,"r":1426,"o":16,"t": "Als er aber mächtig geworden war, überhob sich sein Sinn bis zu verderblichem Thun, und er verging sich wider Jahwe, seinen Gott, indem er in den Tempel Jahwes hineinging, um auf dem Räucheraltare zu räuchern."},{"i":11750,"b":13,"c":1426,"r":1426,"o":17,"t": "Da folgte ihm der Oberpriester Asarja nebst achtzig wackeren Jahwepriestern."},{"i":11751,"b":13,"c":1426,"r":1426,"o":18,"t": "Die traten dem König Usia entgegen und sprachen zu ihm: Nicht dir kommt es zu, Usia, Jahwe zu räuchern, sondern den Priestern, den Nachkommen Aarons, die zum Räuchern geweiht sind. Verlaß das Heiligtum, denn du hast dich vergangen, und es gereicht dir vor Jahwe Gott nicht zur Ehre!"},{"i":11752,"b":13,"c":1426,"r":1426,"o":19,"t": "Usia aber ward zornig, während er das Rauchfaß in der Hand hielt, um zu räuchern; und während er so auf die Priester zürnte, brach angesichts der Priester im Tempel Jahwes, neben dem Räucheraltar, an seiner Stirn der Aussatz hervor."},{"i":11753,"b":13,"c":1426,"r":1426,"o":20,"t": "Als ihn nun der Hohepriester Asarja und alle Priester anblickten, da befand sich, daß er an der Stirne aussätzig war. Da trieben sie ihn eiligst von dannen, und auch er selbst beeilte sich, hinauszugehen, weil Jahwe ihn geschlagen hatte."},{"i":11754,"b":13,"c":1426,"r":1426,"o":21,"t": "Und so war der König Usia aussätzig bis zum Tage seines Todes und wohnte in einem besonderen Hause als Aussätziger; denn er war vom Tempel Jahwes ausgeschlossen. Sein Sohn Jotham aber stand dem königlichen Palaste vor und sprach dem Volke des Landes Recht."},{"i":11755,"b":13,"c":1426,"r":1426,"o":22,"t": "Die übrige Geschichte Usias aber, die frühere und die spätere, hat der Prophet Jesaja, der Sohn des Amoz, beschrieben."},{"i":11756,"b":13,"c":1426,"r":1426,"o":23,"t": "Und Usia legte sich zu seinen Vätern, und man begrub ihn bei seinen Vätern auf dem freien Felde bei der Gruft der Könige; denn man sagte: Er ist aussätzig! Und sein Sohn Jotham ward König an seiner Statt."},{"i":11757,"b":13,"c":1427,"r":1427,"o":1,"t": "Fünfundzwanzig Jahre war Jotham alt, als er König ward, und sechzehn Jahre regierte er zu Jerusalem. Seine Mutter aber hieß Jerusa, die Tochter Zadoks."},{"i":11758,"b":13,"c":1427,"r":1427,"o":2,"t": "Und er that, was Jahwe wohlgefiel, ganz wie sein Vater Usia gethan hatte; nur drang er nicht in den Tempel ein. Das Volk aber handelte noch immer verderbt."},{"i":11759,"b":13,"c":1427,"r":1427,"o":3,"t": "Derselbe baute das obere Thor am Tempel Jahwes; auch baute er viel an der Mauer des Ophel."},{"i":11760,"b":13,"c":1427,"r":1427,"o":4,"t": "Dazu baute er Städte auf dem Gebirge Juda und in den Wäldern baute er Schlösser und Türme."},{"i":11761,"b":13,"c":1427,"r":1427,"o":5,"t": "Derselbe führte auch Krieg mit dem Könige der Ammoniter und überwand sie. Da gaben ihm die Ammoniter in jenem Jahre hundert Talente Silber, zehntausend Kor Weizen und zehntausend Kor Gerste; diesen Betrag lieferten ihm die Ammoniter auch im zweiten und dritten Jahre."},{"i":11762,"b":13,"c":1427,"r":1427,"o":6,"t": "So wurde Jotham immer mächtiger; denn er führte seinen Wandel stetig im Angesichte Jahwes, seines Gottes."},{"i":11763,"b":13,"c":1427,"r":1427,"o":7,"t": "Was aber sonst noch von Jotham zu sagen ist und alle seine Kriege und Unternehmungen finden sich aufgezeichnet im Buche der Könige von Israel und Juda."},{"i":11764,"b":13,"c":1427,"r":1427,"o":8,"t": "Fünfundzwanzig Jahre war er alt, als er König ward, und sechzehn Jahre regierte er zu Jerusalem."},{"i":11765,"b":13,"c":1427,"r":1427,"o":9,"t": "Und Jotham legte sich zu seinen Vätern, und man begrub ihn in der Stadt Davids. Und sein Sohn Ahas ward König an seiner Statt."},{"i":11766,"b":13,"c":1428,"r":1428,"o":1,"t": "Zwanzig Jahre war Ahas alt, als er König ward, und sechzehn Jahre regierte er zu Jerusalem. Er that jedoch nicht, was Jahwe wohlgefiel, wie sein Ahnherr David,"},{"i":11767,"b":13,"c":1428,"r":1428,"o":2,"t": "sondern wandelte auf den Wegen der Könige von Israel; dazu ließ er auch Gußbilder für die Baale anfertigen."},{"i":11768,"b":13,"c":1428,"r":1428,"o":3,"t": "Er räucherte im Thale Ben-Hinnom, ließ seine Söhne durchs Feuer gehen und ahmte so die Greuel der Völker nach, welche Jahwe vor den Israeliten ausgetrieben hatte."},{"i":11769,"b":13,"c":1428,"r":1428,"o":4,"t": "Und er opferte und räucherte auf den Höhen und auf den Hügeln und unter jedem grünen Baum."},{"i":11770,"b":13,"c":1428,"r":1428,"o":5,"t": "Da überlieferte ihn Jahwe, sein Gott, in die Gewalt des Königs der Aramäer; die brachten ihm eine Niederlage bei, nahmen eine große Menge der Seinen gefangen und führten sie nach Damaskus. Dazu wurde er auch der Gewalt des Königs von Israel überliefert, und auch dieser brachte ihm eine große Niederlage bei."},{"i":11771,"b":13,"c":1428,"r":1428,"o":6,"t": "Und zwar tötete Pekach, der Sohn Remaljas, in Juda 120000 an einem Tage, lauter tapfere Männer, weil sie von Jahwe, dem Gott ihrer Väter, abgefallen waren."},{"i":11772,"b":13,"c":1428,"r":1428,"o":7,"t": "Sichri aber, ein ephraimitischer Held, tötete den Prinzen Maaseja und den Palastvorsteher Asrikam und Elkana, den zweiten im Range nach dem Könige."},{"i":11773,"b":13,"c":1428,"r":1428,"o":8,"t": "Und die Israeliten führten ihren Volksgenossen 200000 Frauen, Söhne und Töchter hinweg, nahmen ihnen massenhafte Beute ab und brachten die Beute nach Samaria."},{"i":11774,"b":13,"c":1428,"r":1428,"o":9,"t": "Es war aber daselbst ein Prophet Jahwes, Namens Oded. Der ging hinaus, trat vor das Heer, das heimkam nach Samaria, und sprach zu ihnen: Fürwahr, infolge des Zornes Jahwes, des Gottes eurer Väter, auf die Judäer hat er sie in eure Gewalt gegeben, so daß ihr ein Gemetzel unter ihnen anrichten konntet, mit einer Wut, die bis zum Himmel reichte."},{"i":11775,"b":13,"c":1428,"r":1428,"o":10,"t": "Und nun gedenkt ihr, diese Judäer und Jerusalemiten zu Sklaven und Sklavinnen für euch zu machen. Aber lasten nicht auch auf euch Verschuldungen gegen Jahwe, euren Gott?"},{"i":11776,"b":13,"c":1428,"r":1428,"o":11,"t": "So gebt mir nun Gehör und schickt die Gefangenen, die ihr von euren Volksgenossen hinweggeführt habt, wieder zurück; denn der grimmige Zorn Jahwes lastet auf euch!"},{"i":11777,"b":13,"c":1428,"r":1428,"o":12,"t": "Da traten einige von den Häuptern der Ephraimiten, Asarja, der Sohn Johanans, Berechja, der Sohn Mesillemoths, Hiskia, der Sohn Sallums, und Amasa, der Sohn Hadlais, den vom Feldzug Heimkehrenden entgegen"},{"i":11778,"b":13,"c":1428,"r":1428,"o":13,"t": "und sprachen zu ihnen: Ihr dürft die Gefangenen nicht hierher bringen! Denn ihr habt im Sinn, unsere Sünden und unsere Verschuldung noch zu vermehren, zu der Verschuldung gegen Jahwe hinzu, die bereits auf uns lastet. Denn wir haben große Verschuldung, und grimmiger Zorn lastet auf Israel!"},{"i":11779,"b":13,"c":1428,"r":1428,"o":14,"t": "Da gaben die Krieger die Gefangenen und die Beute in Gegenwart der Obersten und der ganzen Volksgemeinde frei."},{"i":11780,"b":13,"c":1428,"r":1428,"o":15,"t": "Und die Männer, die namentlich dazu bezeichnet waren, gingen daran, sich der Gefangenen anzunehmen, bekleideten alle, die nackt unter ihnen waren, aus der Beute, gaben ihnen Kleider und Schuhe und zu essen und zu trinken, versorgten sie, so viele ihrer zum Gehen zu matt waren, mit Eseln, brachten sie nach Jericho, der Palmenstadt, in die Nähe ihrer Volksgenossen und kehrten sodann nach Samaria zurück."},{"i":11781,"b":13,"c":1428,"r":1428,"o":16,"t": "Um diese Zeit schickte der König Ahas an die Könige von Assyrien, daß sie ihm helfen sollten."},{"i":11782,"b":13,"c":1428,"r":1428,"o":17,"t": "Dazu drangen noch die Edomiter ein, richteten eine Niederlage unter den Judäern an und führten Gefangene hinweg."},{"i":11783,"b":13,"c":1428,"r":1428,"o":18,"t": "Die Philister aber fielen in die Städte in der Niederung und im Südlande von Juda ein, eroberten Beth-Semes, Ajalon, Gederoth und Socho mit den zugehörigen Ortschaften, Thimna mit den zugehörigen Ortschaften und Gimso mit den zugehörigen Ortschaften und setzten sich daselbst fest."},{"i":11784,"b":13,"c":1428,"r":1428,"o":19,"t": "Denn Jahwe demütigte Juda um Ahas, des Königs von Israel, willen, weil er zuchtloses Wesen in Juda angerichtet und sich treulos gegen Jahwe erzeigt hatte."},{"i":11785,"b":13,"c":1428,"r":1428,"o":20,"t": "Da rückte Thilgath Pilneser, der König von Assyrien, wider ihn an und bedrängte ihn, anstatt ihn zu unterstützen."},{"i":11786,"b":13,"c":1428,"r":1428,"o":21,"t": "Denn Ahas plünderte den Tempel Jahwes und den königlichen Palast und die Obersten und gab alles dem Könige von Assyrien, aber ohne daß es ihm etwas geholfen hätte."},{"i":11787,"b":13,"c":1428,"r":1428,"o":22,"t": "Doch selbst in der Zeit, wo ihn jener bedrängte, beging er, der König Ahas, neue Treulosigkeiten gegen Jahwe."},{"i":11788,"b":13,"c":1428,"r":1428,"o":23,"t": "Er opferte den Göttern von Damaskus, die ihn besiegt hatten, und sprach: Die Götter der Könige von Aram, die haben ihnen beigestanden; ihnen will ich opfern, damit sie mir auch beistehen! Sie dienten ihm aber vielmehr dazu, ihn und ganz Israel zu Falle zu bringen."},{"i":11789,"b":13,"c":1428,"r":1428,"o":24,"t": "Und Ahas raffte die Geräte des Tempels Gottes zusammen und zerschlug die Geräte des Tempels Gottes; er schloß die Thüren des Tempels Jahwes und errichtete sich in jeder Ecke zu Jerusalem Altäre."},{"i":11790,"b":13,"c":1428,"r":1428,"o":25,"t": "Dazu errichtete er in jeder einzelnen Stadt Judas Opferhöhen, um den fremden Göttern zu räuchern, und reizte so Jahwe, den Gott seiner Väter, zum Zorn."},{"i":11791,"b":13,"c":1428,"r":1428,"o":26,"t": "Seine übrige Geschichte aber und alle seine Unternehmungen, die früheren und die späteren, finden sich aufgezeichnet im Buche der Könige von Juda und Israel."},{"i":11792,"b":13,"c":1428,"r":1428,"o":27,"t": "Da legte sich Ahas zu seinen Vätern, und man begrub ihn zu Jerusalem, inmitten der Stadt; denn man brachte ihn nicht in die Gräber der Könige von Israel. Und sein Sohn Hiskia ward König an seiner Statt."},{"i":11793,"b":13,"c":1429,"r":1429,"o":1,"t": "Hiskia ward König im Alter von fünfundzwanzig Jahren und regierte neunundzwanzig Jahre zu Jerusalem. Seine Mutter aber hieß Abija, die Tochter Sacharjas."},{"i":11794,"b":13,"c":1429,"r":1429,"o":2,"t": "Und er that, was Jahwe wohlgefiel, ganz wie sein Ahnherr David gethan hatte."},{"i":11795,"b":13,"c":1429,"r":1429,"o":3,"t": "Im ersten Monate des ersten Jahres seiner Regierung öffnete er die Thüren des Tempels Jahwes und stellte sie wieder her."},{"i":11796,"b":13,"c":1429,"r":1429,"o":4,"t": "Sodann ließ er die Priester und die Leviten kommen und versammelte sie auf dem östlich vom Tempel gelegenen freien Platz."},{"i":11797,"b":13,"c":1429,"r":1429,"o":5,"t": "Da sprach er zu ihnen: Hört mich an, ihr Leviten! Heiligt euch nunmehr und heiligt den Tempel Jahwes, des Gottes eurer Väter, und schafft den Unflat aus dem Heiligtum heraus!"},{"i":11798,"b":13,"c":1429,"r":1429,"o":6,"t": "Denn unsere Väter haben treulos gehandelt, haben gethan, was Jahwe, unserem Gotte, mißfiel, und sind von ihm abgefallen. Sie wandten ihr Angesicht von der Wohnung Jahwes ab und kehrten ihr den Rücken."},{"i":11799,"b":13,"c":1429,"r":1429,"o":7,"t": "Dazu haben sie die Thüren der Vorhalle geschlossen, die Lampen ausgelöscht, kein Räucherwerk mehr angezündet und dem Gott Israels kein Brandopfer mehr im Heiligtume dargebracht."}]