[{"i":19700,"b":23,"c":2528,"r":2528,"o":17,"t": "I zemřel prorok Chananiáš téhož roku, sedmého měsíce."},{"i":19701,"b":23,"c":2529,"r":2529,"o":1,"t": "Toto jsou slova listu, který prorok Jeremiáš poslal z Jeruzaléma starším, kteří zbyli v zajetí, kněžím, prorokům i všemu lidu, které Nabuchodonozor odvedl do zajetí z Jeruzaléma do Babylónu."},{"i":19702,"b":23,"c":2529,"r":2529,"o":2,"t": "Stalo se to poté, co král Jekonjáš odešel z Jeruzaléma s královnou matkou, eunuchy, knížaty judskými a jeruzalémskými, řemeslníky a zámečníky."},{"i":19703,"b":23,"c":2529,"r":2529,"o":3,"t": "Nesli jej Elasa, syn Šafanův, a Gemarjáš, syn Chilkijášův, které Sidkijáš, král judský, poslal do Babylónu k Nabuchodonozorovi, králi babylónskému. V listu stálo:"},{"i":19704,"b":23,"c":2529,"r":2529,"o":4,"t": "\"Takto praví Hospodin zástupů, Bůh Izraele, všem zajatcům, které jsem z Jeruzaléma do Babylónu odvedl:"},{"i":19705,"b":23,"c":2529,"r":2529,"o":5,"t": "Stavějte domy a usazujte se; sázejte zahrady a jezte jejich ovoce;"},{"i":19706,"b":23,"c":2529,"r":2529,"o":6,"t": "berte si ženy a ploďte syny a dcery; vybírejte ženy pro své syny; vdávejte své dcery, ať rodí syny a dcery; množte se tam, ať vás neubývá!"},{"i":19707,"b":23,"c":2529,"r":2529,"o":7,"t": "Usilujte o pokoj pro město, do kterého jsem vás odvedl; modlete se k Hospodinu za ně, neboť v jeho pokoji závisí váš pokoj."},{"i":19708,"b":23,"c":2529,"r":2529,"o":8,"t": "Neboť takto praví Hospodin zástupů, Bůh Izraele: Nedejte se svést proroky, kteří jsou mezi vámi, ani svými věštci, neposlouchejte sny, které se vám zdají,"},{"i":19709,"b":23,"c":2529,"r":2529,"o":9,"t": "neboť lživě vám prorokují v mém jménu. Neposlal jsem je, praví Hospodin."},{"i":19710,"b":23,"c":2529,"r":2529,"o":10,"t": "Neboť takto praví Hospodin: Až se naplní sedmdesát let v Babylóně, navštívím vás a naplním pro vás své zaslíbení štěstí tím, že vás přivedu zpět sem."},{"i":19711,"b":23,"c":2529,"r":2529,"o":11,"t": "Neboť já vím, co s vámi zamýšlím, praví Hospodin, zamýšlím pokoj, a ne neštěstí, abych vám dal budoucnost a naději."},{"i":19712,"b":23,"c":2529,"r":2529,"o":12,"t": "Budete mě vzývat a přijdete, budete se ke mně modlit a já vás vyslyším."},{"i":19713,"b":23,"c":2529,"r":2529,"o":13,"t": "Budete mě hledat a naleznete mě, neboť mě budete hledat celým svým srdcem;"},{"i":19714,"b":23,"c":2529,"r":2529,"o":14,"t": "dám se vám nalézt, praví Hospodin. Navrátím vaše zajatce a shromáždím vás ze všech národů a ze všech míst, kam jsem vás vyhnal, praví Hospodin. Přivedu vás zpět na toto místo, odkud jsem vás vystěhoval."},{"i":19715,"b":23,"c":2529,"r":2529,"o":15,"t": "Protože říkáte: Hospodin nám v Babylóně vzbudil proroky –"},{"i":19716,"b":23,"c":2529,"r":2529,"o":16,"t": "Takto praví Hospodin o králi, který sedí na trůně Davidově, a o veškerém lidu, který přebývá v tomto městě, o vašich bratřích, kteří s vámi neodešli do zajetí."},{"i":19717,"b":23,"c":2529,"r":2529,"o":17,"t": "Takto praví Hospodin zástupů: Hle, pošlu na ně meč, hlad a mor; učiním je podobnými zkaženým fíkům, tak zkaženým, že se nedají jíst."},{"i":19718,"b":23,"c":2529,"r":2529,"o":18,"t": "Budu je pronásledovat mečem, hladem a morem. Učiním z nich předmět hrůzy pro všechna království země, proklínání, zděšení, posměch a výsměch pro všechny národy, kam jsem je vyhnal."},{"i":19719,"b":23,"c":2529,"r":2529,"o":19,"t": "Protože neposlouchali má slova, praví Hospodin, ačkoli jsem k nim neustále posílal své služebníky proroky, ale oni je neposlouchali, praví Hospodin."},{"i":19720,"b":23,"c":2529,"r":2529,"o":20,"t": "Vy pak, zajatci, které jsem poslal z Jeruzaléma do Babylónu, slyšte všichni slovo Hospodinovo!"},{"i":19721,"b":23,"c":2529,"r":2529,"o":21,"t": "Takto praví Hospodin zástupů, Bůh Izraele, o Achabovi, synu Kolajášovu, a o Sidkijášovi, synu Maasejášovu, kteří vám lživě prorokují v mém jménu: Hle, vydám je do rukou Nabuchodonozora, krále babylónského, který je před vašima očima zabije."},{"i":19722,"b":23,"c":2529,"r":2529,"o":22,"t": "A podle jejich osudu se bude pronášet toto prokletí mezi všemi judskými zajatci přítomnými v Babylóně: Ať s tebou Hospodin naloží jako se Sidkijášem a Achabem, které král babylónský upálil v ohni!"},{"i":19723,"b":23,"c":2529,"r":2529,"o":23,"t": "Neboť se dopustili ohavnosti v Izraeli, cizoložili s ženami svých bližních, lživě pronášeli v mém jménu slova, aniž bych jim to přikázal. Ale já to vím a svědčím, praví Hospodin."},{"i":19724,"b":23,"c":2529,"r":2529,"o":24,"t": "A Šemajášovi z Nechlamu promluvíš takto:"},{"i":19725,"b":23,"c":2529,"r":2529,"o":25,"t": "Takto praví Hospodin zástupů, Bůh Izraele: Protože jsi ze své vlastní vůle poslal všemu lidu v Jeruzalémě a knězi Sefanjášovi, synu Maasejášovu (i všem kněžím) list se slovy:"},{"i":19726,"b":23,"c":2529,"r":2529,"o":26,"t": "\"Hospodin tě ustanovil knězem na místo kněze Jehojady, abys dohlížel v Hospodinově chrámu na každého, kdo se vyvyšuje a hraje si na proroka; máš ho dát do klády a do želez."},{"i":19727,"b":23,"c":2529,"r":2529,"o":27,"t": "Proč jsi tedy netrestal Jeremiáše z Anatotu, který mezi vámi prorokuje?"},{"i":19728,"b":23,"c":2529,"r":2529,"o":28,"t": "Takto nám v Babylóně vzkázal: Bude to dlouho trvat! Stavějte domy a usazujte se; sázejte zahrady a jezte jejich ovoce."},{"i":19729,"b":23,"c":2529,"r":2529,"o":29,"t": "(Kněz Sefanjáš přečetl list proroku Jeremiášovi.)"},{"i":19730,"b":23,"c":2529,"r":2529,"o":30,"t": "I stalo se slovo Hospodinovo k Jeremiášovi s těmito slovy:"},{"i":19731,"b":23,"c":2529,"r":2529,"o":31,"t": "Pošli toto poselství všem zajatcům: Takto praví Hospodin o Šemajášovi z Nechlamu: Protože vám Šemajáš prorokoval, ačkoli jsem ho neposlal, a svedl vás ke lži,"},{"i":19732,"b":23,"c":2529,"r":2529,"o":32,"t": "proto takto praví Hospodin: Potrestám Šemajáše z Nechlamu i jeho potomstvo. Žádný z jeho potomků nebude přebývat uprostřed tohoto lidu, aby se těšil ze štěstí, které chci dopřát svému lidu, praví Hospodin, neboť kázal vzpouru proti Hospodinu."},{"i":19733,"b":23,"c":2530,"r":2530,"o":1,"t": "Slovo, které se stalo k Jeremiášovi od Hospodina s těmito slovy:"},{"i":19734,"b":23,"c":2530,"r":2530,"o":2,"t": "Takto praví Hospodin, Bůh Izraele: Zapiš si do knihy všechna slova, která jsem k tobě mluvil."},{"i":19735,"b":23,"c":2530,"r":2530,"o":3,"t": "Neboť hle, přicházejí dny, praví Hospodin, kdy navrátím zajatce svého lidu Izraele (a Judy), praví Hospodin, přivedu je zpět do země, kterou jsem dal jejich otcům, a oni ji obsadí."},{"i":19736,"b":23,"c":2530,"r":2530,"o":4,"t": "Toto jsou slova, která Hospodin promluvil k Izraeli (a k Judovi):"},{"i":19737,"b":23,"c":2530,"r":2530,"o":5,"t": "Takto praví Hospodin: Slyšeli jsme křik hrůzy, je to děs, a ne pokoj."},{"i":19738,"b":23,"c":2530,"r":2530,"o":6,"t": "Zeptejte se a podívejte se: Rodí snad muž? Proč vidím každého muže, jak si ruce položil na bedra jako rodička? Proč všechny tváře zbledly?"},{"i":19739,"b":23,"c":2530,"r":2530,"o":7,"t": "Běda! To je den veliký! Není mu podobný! Je to čas soužení pro Jákoba, ale bude z něho zachráněn."},{"i":19740,"b":23,"c":2530,"r":2530,"o":8,"t": "(Toho dne, praví Hospodin zástupů, zlomím jho, které spočívá na tvém hrdle, a zpřetrhám tvé řetězy. Cizinci tě už nebudou zotročovat,"},{"i":19741,"b":23,"c":2530,"r":2530,"o":9,"t": "ale Izrael a Juda budou sloužit Hospodinu, svému Bohu, a Davidovi, svému králi, kterého jim vzbudím.)"},{"i":19742,"b":23,"c":2530,"r":2530,"o":10,"t": "Ty se neboj, můj služebníku Jákobe, praví Hospodin, neděs se, Izraeli. Hle, zachráním tě z dalekých zemí a tvé potomstvo ze země jejich zajetí. Jákob se vrátí a bude v pokoji, v klidu, nikdo ho nebude znepokojovat."},{"i":19743,"b":23,"c":2530,"r":2530,"o":11,"t": "Neboť jsem s tebou, abych tě zachránil, praví Hospodin. Skoncuji se všemi národy, mezi které jsem tě rozptýlil; s tebou však neskončím, ale potrestám tě podle práva, nenechám tě bez trestu."},{"i":19744,"b":23,"c":2530,"r":2530,"o":12,"t": "Ano, takto praví Hospodin: Nevyléčitelná je tvá rána, neuzdravitelná tvá bolest."},{"i":19745,"b":23,"c":2530,"r":2530,"o":13,"t": "Nikdo se neujme tvé věci; na vřed jsou léky, pro tebe není uzdravení."},{"i":19746,"b":23,"c":2530,"r":2530,"o":14,"t": "Všichni tvoji milenci na tebe zapomněli, už tě nevyhledávají! Ano, udeřil jsem tě jako nepřítel, krutým trestem (pro tvé tak velké provinění, pro tvé tak četné hříchy)."},{"i":19747,"b":23,"c":2530,"r":2530,"o":15,"t": "Proč křičíš pro své zranění? Nevyléčitelná je tvá bolest! Pro tvé tak velké provinění, pro tvé tak četné hříchy jsem ti toto učinil!"},{"i":19748,"b":23,"c":2530,"r":2530,"o":16,"t": "Ale všichni, kdo tě požírali, budou sežráni, všichni tvoji protivníci, naprosto všichni, půjdou do zajetí, ti, kdo tě olupovali, budou oloupeni, a všichni, kdo tě plenili, budou vydáni v plen."},{"i":19749,"b":23,"c":2530,"r":2530,"o":17,"t": "Neboť ti přivedu uzdravení, vyléčím tvé rány, praví Hospodin, tebe, kterou nazývali: „Odpuzená“, „Sijón, o který nikdo nedbá“."},{"i":19750,"b":23,"c":2530,"r":2530,"o":18,"t": "Takto praví Hospodin: Hle, obnovím stany Jákobovy, slituji se nad jeho příbytky; město bude znovu vystavěno na svém pahorku, pevnost obnovena na svém pravém místě."},{"i":19751,"b":23,"c":2530,"r":2530,"o":19,"t": "Vyjde z něho díkůčinění a výkřiky radosti. Rozmnožím je: už jich neubude. Oslavím je: už nebudou poníženi."},{"i":19752,"b":23,"c":2530,"r":2530,"o":20,"t": "Jeho synové budou jako dříve, jeho shromáždění přede mnou bude stálé, potrestám všechny jeho utlačovatele."},{"i":19753,"b":23,"c":2530,"r":2530,"o":21,"t": "Jeho vůdce vzejde z něho, jeho panovník vzejde z jeho řad. Dám mu slyšení a přiblíží se ke mně; kdo by se totiž odvážil přiblížit se ke mně? praví Hospodin."},{"i":19754,"b":23,"c":2530,"r":2530,"o":22,"t": "Budete mým lidem a já budu vaším Bohem."},{"i":19755,"b":23,"c":2530,"r":2530,"o":23,"t": "Hle, vichřice Hospodinova, jeho zuřivost propuká, je to vichřice, která hřmí, na hlavu bezbožných vtrhne."},{"i":19756,"b":23,"c":2530,"r":2530,"o":24,"t": "Planoucí hněv Hospodinův se neodvrátí, dokud nevykoná a nerealizuje úmysly jeho srdce. Na konci dnů to pochopíte."},{"i":19757,"b":23,"c":2531,"r":2531,"o":1,"t": "V onen čas, praví Hospodin, budu Bohem všech rodin Izraele a ony budou mým lidem."},{"i":19758,"b":23,"c":2531,"r":2531,"o":2,"t": "Takto praví Hospodin: Nalezl milost na poušti lid, který unikl meči. Izrael kráčí ke svému odpočinku."},{"i":19759,"b":23,"c":2531,"r":2531,"o":3,"t": "Z dálky se mi Hospodin ukázal: Věčnou láskou jsem tě miloval, proto jsem ti zachoval svou přízeň."},{"i":19760,"b":23,"c":2531,"r":2531,"o":4,"t": "Znovu tě vystavím a budeš postavena, panno izraelská. Znovu se zkrášlíš svými bubny, vyjdeš uprostřed radostných tanců."},{"i":19761,"b":23,"c":2531,"r":2531,"o":5,"t": "Znovu budeš osázena vinicemi na samařských horách (sázet budou sázitelé a sklízet budou)."},{"i":19762,"b":23,"c":2531,"r":2531,"o":6,"t": "Ano, nastane den, kdy strážní vykřiknou na hoře Efrajim: „Vstaňte! Vystupme na Sijón, k Hospodinu, našemu Bohu!“"},{"i":19763,"b":23,"c":2531,"r":2531,"o":7,"t": "Neboť takto praví Hospodin: Křičte radostí pro Jákoba, oslavujte první z národů! Dejte se slyšet! Chvalte! Prohlašujte: „Hospodin zachránil svůj lid, zbytek Izraele!“"},{"i":19764,"b":23,"c":2531,"r":2531,"o":8,"t": "Hle, já je přivedu ze země severní, shromáždím je z končin světa. Mezi nimi slepý a chromý, těhotná žena a rodička, všichni společně: je to velké shromáždění, které se sem vrací!"},{"i":19765,"b":23,"c":2531,"r":2531,"o":9,"t": "V slzách se vracejí, v prosbách je přivedu zpět. Povedu je k vodním proudům, po přímé cestě, kde neklopýtnou. Neboť jsem otcem Izraeli a Efrajim je můj prvorozený."},{"i":19766,"b":23,"c":2531,"r":2531,"o":10,"t": "Národy, slyšte slovo Hospodinovo! Oznamte je na dalekých ostrovech; říkejte: „Ten, který rozptýlil Izraele, ho shromažďuje, střeží ho jako pastýř své stádo.“"},{"i":19767,"b":23,"c":2531,"r":2531,"o":11,"t": "Neboť Hospodin vykoupil Jákoba, vysvobodil ho z ruky silnějšího."},{"i":19768,"b":23,"c":2531,"r":2531,"o":12,"t": "Přijdou, křičíce radostí, na vrch Sijón, budou proudit k Hospodinovým darům: k obilí, vínu a oleji, k ovcím a dobytku; budou jako dobře zavlažovaná zahrada, už nebudou chřadnout."},{"i":19769,"b":23,"c":2531,"r":2531,"o":13,"t": "Tehdy se panna bude radovat z tance a společně mladí i staří; změním jejich smutek v radost, potěším je, obšťastním je po jejich trápeních."},{"i":19770,"b":23,"c":2531,"r":2531,"o":14,"t": "Kněžím poskytnu hojnost tuku a můj lid bude nasycen mými dary, praví Hospodin."},{"i":19771,"b":23,"c":2531,"r":2531,"o":15,"t": "Takto praví Hospodin: V Rámě se ozývá hlas, hořké naříkání; to Ráchel pláče pro své syny. Nechce se dát utěšit pro své syny, neboť už nejsou."},{"i":19772,"b":23,"c":2531,"r":2531,"o":16,"t": "Takto praví Hospodin: Přestaň naříkat, osuš své oči! Neboť je odměna za tvou námahu, praví Hospodin, vrátí se ze země nepřítele."},{"i":19773,"b":23,"c":2531,"r":2531,"o":17,"t": "Je tedy naděje pro tvou budoucnost, praví Hospodin, vrátí se tvoji synové na své území."},{"i":19774,"b":23,"c":2531,"r":2531,"o":18,"t": "Dobře jsem slyšel sténání Efrajimovo: „Trestal jsi mě, podstoupil jsem trest jako mladý býk nezvyklý na jho. Obrať mě, ať se obrátím, neboť ty jsi Hospodin, můj Bůh!"},{"i":19775,"b":23,"c":2531,"r":2531,"o":19,"t": "Neboť poté, co jsem se odvrátil, jsem litoval, pochopil jsem a udeřil jsem se do prsou. Byl jsem plný hanby a zčervenal jsem; ano, nesl jsem na sobě hanbu svého mládí.“"},{"i":19776,"b":23,"c":2531,"r":2531,"o":20,"t": "Je mi snad Efrajim tak drahý syn, tak oblíbené dítě, že pokaždé, když o něm mluvím, chci si na něho ještě vzpomenout? Proto se pro něho mé nitro pohnulo, proto pro něho překypuje má něha, praví Hospodin."},{"i":19777,"b":23,"c":2531,"r":2531,"o":21,"t": "Vztyč si milníky, postav si ukazatele; dobře si všímej cesty, stezky, po které jsi šla. Vrať se, panno izraelská, vrať se do těchto měst, která jsou tvá!"},{"i":19778,"b":23,"c":2531,"r":2531,"o":22,"t": "Jak dlouho budeš těkat sem a tam, dcero odbojná? Neboť Hospodin tvoří na zemi něco nového: Žena hledá svého Manžela."},{"i":19779,"b":23,"c":2531,"r":2531,"o":23,"t": "Takto praví Hospodin zástupů, Bůh Izraele: Ještě se budou říkat tato slova v judské zemi a v jejích městech, až navrátím jejich zajatce: Ať ti Hospodin požehná, příbytku spravedlnosti, svatá horo!"},{"i":19780,"b":23,"c":2531,"r":2531,"o":24,"t": "V této zemi se usadí Juda a všechna jeho města společně, oráči a ti, kteří vedou stádo."},{"i":19781,"b":23,"c":2531,"r":2531,"o":25,"t": "Neboť dám hojnost tomu, kdo byl vyčerpán, a nasytím každého, kdo chřadne."},{"i":19782,"b":23,"c":2531,"r":2531,"o":26,"t": "Na to jsem se probudil a viděl jsem, že můj spánek byl příjemný."},{"i":19783,"b":23,"c":2531,"r":2531,"o":27,"t": "Hle, přicházejí dny, praví Hospodin, kdy zaseji dům izraelský i dům judský semenem lidským a semenem dobytčím."},{"i":19784,"b":23,"c":2531,"r":2531,"o":28,"t": "A jako jsem nad nimi bděl, abych vyvracel, abych zbořil, abych zničil, abych vyhladil a abych trápil, tak budu nad nimi bdít, abych budoval a abych sázel, praví Hospodin."},{"i":19785,"b":23,"c":2531,"r":2531,"o":29,"t": "V oněch dnech se už nebude říkat: Otcové jedli trpké hrozny a zuby synů se otupily."},{"i":19786,"b":23,"c":2531,"r":2531,"o":30,"t": "Ale každý zemře pro svou vlastní vinu. Každému člověku, který snědl trpké hrozny, se otupí jeho vlastní zuby."},{"i":19787,"b":23,"c":2531,"r":2531,"o":31,"t": "Hle, přicházejí dny, praví Hospodin, kdy uzavřu s domem izraelským (a s domem judským) novou smlouvu."},{"i":19788,"b":23,"c":2531,"r":2531,"o":32,"t": "Ne jako smlouvu, kterou jsem uzavřel s jejich otci, v den, kdy jsem je uchopil za ruku, abych je vyvedl z egyptské země – svou smlouvu, kterou oni sami porušili, ačkoli jsem byl jejich Pánem, praví Hospodin!"},{"i":19789,"b":23,"c":2531,"r":2531,"o":33,"t": "Ale toto je smlouva, kterou uzavřu s domem izraelským po oněch dnech, praví Hospodin. Vložím svůj Zákon do jejich nitra a napíšu ho na jejich srdce. Tehdy budu jejich Bohem a oni budou mým lidem."},{"i":19790,"b":23,"c":2531,"r":2531,"o":34,"t": "Už nebudou muset poučovat jeden druhého, jeden svého bratra, říkajíc: „Mějte poznání o Hospodinu!“ Neboť všichni mě budou znát, od nejmenšího až po největšího, praví Hospodin, protože jim odpustím jejich vinu a už nebudu vzpomínat na jejich hřích."},{"i":19791,"b":23,"c":2531,"r":2531,"o":35,"t": "Takto praví Hospodin, ten, který ustanovil slunce, aby osvětlovalo den, přikázal měsíci a hvězdám, aby osvětlovaly noc, který burácí moře a působí, že se vzedmou jeho vlny, jehož jméno je Hospodin zástupů:"},{"i":19792,"b":23,"c":2531,"r":2531,"o":36,"t": "Kdyby se někdy tento řád přede mnou zhroutil, praví Hospodin, tehdy by i rod Izraele přestal být navždy národem přede mnou!"},{"i":19793,"b":23,"c":2531,"r":2531,"o":37,"t": "Takto praví Hospodin: Kdyby někdo dokázal změřit nebe nahoře a prozkoumat dole základy země, pak bych i já zavrhl celý rod Izraele pro všechno, co udělali, praví Hospodin."},{"i":19794,"b":23,"c":2531,"r":2531,"o":38,"t": "Hle, přicházejí dny, praví Hospodin, kdy bude město znovu vystavěno pro Hospodina, od věže Chananel až k rožní bráně."},{"i":19795,"b":23,"c":2531,"r":2531,"o":39,"t": "Pak bude měřicí provaz natažen přímo na pahorek Gareb, aby se stočil ke Góa."},{"i":19796,"b":23,"c":2531,"r":2531,"o":40,"t": "A celé údolí se svými mrtvolami a svým popelem i všechny pozemky přiléhající k údolí Cedron až k rohu brány Koní směrem na východ budou zasvěceny Hospodinu. Už nikdy nedojde ke zničení ani ke zboření."},{"i":19797,"b":23,"c":2532,"r":2532,"o":1,"t": "Slovo, které se stalo k Jeremiášovi od Hospodina v desátém roce Sidkijáše, krále judského, to jest v osmnáctém roce Nabuchodonozorově."},{"i":19798,"b":23,"c":2532,"r":2532,"o":2,"t": "Vojsko krále babylónského tehdy obléhalo Jeruzalém a prorok Jeremiáš byl zavřený ve strážnici, v paláci judského krále,"},{"i":19799,"b":23,"c":