[{"i":100,"b":0,"c":104,"r":104,"o":21,"t": "Testvérének Júbál volt a neve. Ő lett minden citerás és fuvolás ősatyja."},{"i":101,"b":0,"c":104,"r":104,"o":22,"t": "Cillá is szült: Túbalkaint, mindenféle réz- és vasszerszám kovácsmesterét, továbbá Túbalkain húgát, Naamát."},{"i":102,"b":0,"c":104,"r":104,"o":23,"t": "Egyszer ezt mondta Lámek a feleségeinek: Ádá és Cillá, hallgassatok szómra! Lámek asszonyai, figyeljetek mondásomra! Embert ölök, ha megsebez, gyermeket is, ha megüt."},{"i":103,"b":0,"c":104,"r":104,"o":24,"t": "Ha hétszeres a bosszú Kainért, hetvenhétszeres az Lámekért!"},{"i":104,"b":0,"c":104,"r":104,"o":25,"t": "Ádám újból a feleségével hált, és az fiút szült, és Sétnek nevezte el, mert azt mondta: Adott nekem Isten más utódot Ábel helyett, akit meggyilkolt Kain."},{"i":105,"b":0,"c":104,"r":104,"o":26,"t": "Sétnek is született fia, akit Enósnak nevezett el. Akkor kezdték segítségül hívni az ÚR nevét."},{"i":106,"b":0,"c":105,"r":105,"o":1,"t": "Ez Ádám nemzetségének könyve. Amikor Isten embert teremtett, Istenhez hasonlóvá alkotta."},{"i":107,"b":0,"c":105,"r":105,"o":2,"t": "Férfivá és nővé teremtette, megáldotta, és embernek nevezte őket teremtésük napján."},{"i":108,"b":0,"c":105,"r":105,"o":3,"t": "Ádám százharminc éves volt, amikor fiút nemzett, magához hasonlót, a maga képmására, és elnevezte Sétnek."},{"i":109,"b":0,"c":105,"r":105,"o":4,"t": "Sét születése után Ádám nyolcszáz évig élt, és még nemzett fiakat és leányokat."},{"i":110,"b":0,"c":105,"r":105,"o":5,"t": "Ádám teljes életkora tehát kilencszázharminc év volt, amikor meghalt."},{"i":111,"b":0,"c":105,"r":105,"o":6,"t": "Sét százöt éves volt, amikor Enóst nemzette."},{"i":112,"b":0,"c":105,"r":105,"o":7,"t": "Enós születése után Sét nyolcszázhét évig élt, és még nemzett fiakat és leányokat."},{"i":113,"b":0,"c":105,"r":105,"o":8,"t": "Sét teljes életkora tehát kilencszáztizenkét év volt, amikor meghalt."},{"i":114,"b":0,"c":105,"r":105,"o":9,"t": "Enós kilencven éves volt, amikor Kénánt nemzette."},{"i":115,"b":0,"c":105,"r":105,"o":10,"t": "Kénán születése után Enós nyolcszáztizenöt évig élt, és még nemzett fiakat és leányokat."},{"i":116,"b":0,"c":105,"r":105,"o":11,"t": "Enós teljes életkora tehát kilencszázöt év volt, amikor meghalt."},{"i":117,"b":0,"c":105,"r":105,"o":12,"t": "Kénán hetven éves volt, amikor Mahalalélt nemzette."},{"i":118,"b":0,"c":105,"r":105,"o":13,"t": "Mahalalél születése után Kénán nyolcszáznegyven évig élt, és még nemzett fiakat és leányokat."},{"i":119,"b":0,"c":105,"r":105,"o":14,"t": "Kénán teljes életkora tehát kilencszáztíz év volt, amikor meghalt."},{"i":120,"b":0,"c":105,"r":105,"o":15,"t": "Mahalalél hatvanöt éves volt, amikor Jeredet nemzette."},{"i":121,"b":0,"c":105,"r":105,"o":16,"t": "Jered születése után Mahalalél nyolcszázharminc évig élt, és még nemzett fiakat és leányokat."},{"i":122,"b":0,"c":105,"r":105,"o":17,"t": "Mahalalél teljes életkora tehát nyolcszázkilencvenöt év volt, amikor meghalt."},{"i":123,"b":0,"c":105,"r":105,"o":18,"t": "Jered százhatvankét éves volt, amikor Énókot nemzette."},{"i":124,"b":0,"c":105,"r":105,"o":19,"t": "Énók születése után Jered nyolcszáz évig élt, és még nemzett fiakat és leányokat."},{"i":125,"b":0,"c":105,"r":105,"o":20,"t": "Jered teljes életkora tehát kilencszázhatvankét év volt, amikor meghalt."},{"i":126,"b":0,"c":105,"r":105,"o":21,"t": "Énók hatvanöt éves volt, amikor Metúselahot nemzette."},{"i":127,"b":0,"c":105,"r":105,"o":22,"t": "Énók az Istennel járt&#59; Metúselah születése után háromszáz évig élt, és még nemzett fiakat és leányokat."},{"i":128,"b":0,"c":105,"r":105,"o":23,"t": "Énók teljes életkora tehát háromszázhatvanöt év volt."},{"i":129,"b":0,"c":105,"r":105,"o":24,"t": "Énók az Istennel járt, és egyszer csak eltűnt, mert magához vette őt Isten."},{"i":130,"b":0,"c":105,"r":105,"o":25,"t": "Metúselah száznyolcvanhét éves volt, amikor Lámeket nemzette."},{"i":131,"b":0,"c":105,"r":105,"o":26,"t": "Lámek születése után Metúselah hétszáznyolcvankét évig élt, és még nemzett fiakat és leányokat."},{"i":132,"b":0,"c":105,"r":105,"o":27,"t": "Metúselah teljes életkora tehát kilencszázhatvankilenc év volt, amikor meghalt."},{"i":133,"b":0,"c":105,"r":105,"o":28,"t": "Lámek száznyolcvankét éves volt, amikor fiút nemzett."},{"i":134,"b":0,"c":105,"r":105,"o":29,"t": "Nóénak nevezte el, és ezt mondta: Ő vigasztal meg bennünket kezünk fáradságos munkájában a termőföldön, amelyet megátkozott az ÚR."},{"i":135,"b":0,"c":105,"r":105,"o":30,"t": "Nóé születése után Lámek ötszázkilencvenöt évig élt, és még nemzett fiakat és leányokat."},{"i":136,"b":0,"c":105,"r":105,"o":31,"t": "Lámek teljes életkora tehát hétszázhetvenhét év volt, amikor meghalt."},{"i":137,"b":0,"c":105,"r":105,"o":32,"t": "Nóé ötszáz éves volt, amikor fiakat nemzett: Sémet, Hámot és Jáfetet."},{"i":138,"b":0,"c":106,"r":106,"o":1,"t": "Történt pedig, hogy amikor az emberek kezdtek elszaporodni a földön, és leányaik születtek,"},{"i":139,"b":0,"c":106,"r":106,"o":2,"t": "látták az istenfiak, hogy szépek az emberek leányai, ezért feleségül vették közülük mindazokat, akiket kiszemeltek maguknak."},{"i":140,"b":0,"c":106,"r":106,"o":3,"t": "Akkor ezt mondta az ÚR: Ne maradjon lelkem örökké az emberben, hiszen ő csak test. Legyen az életkora százhúsz esztendő."},{"i":141,"b":0,"c":106,"r":106,"o":4,"t": "Abban az időben, amikor az istenfiak bementek az emberek leányaihoz, és azok gyermekeket szültek nekik - sőt még azután is -, óriások éltek a földön. Ők azok a vitézkedők, akik ősidőktől fogva hírnevesek voltak."},{"i":142,"b":0,"c":106,"r":106,"o":5,"t": "Amikor látta az ÚR, hogy az emberi gonoszság mennyire elhatalmasodott a földön, és hogy az ember szívének minden szándéka és gondolata szüntelenül csak gonosz,"},{"i":143,"b":0,"c":106,"r":106,"o":6,"t": "megbánta az ÚR, hogy embert alkotott a földön, és megszomorodott szívében."},{"i":144,"b":0,"c":106,"r":106,"o":7,"t": "Azért ezt mondta az ÚR: Eltörlöm a föld színéről az embert, akit teremtettem&#59; az emberrel együtt az állatokat, a csúszómászókat és az égi madarakat is, mert megbántam, hogy alkottam őket."},{"i":145,"b":0,"c":106,"r":106,"o":8,"t": "De Nóé kegyelmet talált az ÚR előtt."},{"i":146,"b":0,"c":106,"r":106,"o":9,"t": "Nóénak ez a története: Nóé igaz ember volt, feddhetetlen a maga nemzedékében. Az Istennel járt Nóé."},{"i":147,"b":0,"c":106,"r":106,"o":10,"t": "Nóé három fiút nemzett: Sémet, Hámot és Jáfetet."},{"i":148,"b":0,"c":106,"r":106,"o":11,"t": "A föld pedig mind romlottabb lett az Isten előtt, és megtelt a föld erőszakossággal."},{"i":149,"b":0,"c":106,"r":106,"o":12,"t": "És Isten látta, hogy mennyire megromlott a föld, mert mindenki rossz útra tért a földön."},{"i":150,"b":0,"c":106,"r":106,"o":13,"t": "Ezt mondta Isten Nóénak: Elhatároztam, hogy minden élőnek véget vetek, mert erőszakossággal telt meg miattuk a föld. Ezért elpusztítom őket a földdel együtt."},{"i":151,"b":0,"c":106,"r":106,"o":14,"t": "Csinálj bárkát góferfából, készíts rekeszeket a bárkában, és vond be kívül-belül szurokkal."},{"i":152,"b":0,"c":106,"r":106,"o":15,"t": "Így készítsd el azt: a bárka hossza háromszáz könyök legyen, szélessége ötven könyök és magassága harminc könyök."},{"i":153,"b":0,"c":106,"r":106,"o":16,"t": "Ablakot is csinálj a bárkára, és egy könyökre hagyd azt felülről&#59; a bárka ajtaját az oldalára helyezd. Készíts alsó, középső és felső emeletet."},{"i":154,"b":0,"c":106,"r":106,"o":17,"t": "Mert én özönvizet fogok hozni a földre, hogy elpusztítsak az ég alatt minden élőlényt. Minden el fog pusztulni, ami a földön van."},{"i":155,"b":0,"c":106,"r":106,"o":18,"t": "Veled azonban szövetségre lépek: menj be a bárkába fiaiddal, feleségeddel és fiaid feleségeivel együtt."},{"i":156,"b":0,"c":106,"r":106,"o":19,"t": "És vigyél be a bárkába minden élőlényből, mindenből kettőt-kettőt, hogy életben maradjanak veled együtt. Hímek és nőstények legyenek azok."},{"i":157,"b":0,"c":106,"r":106,"o":20,"t": "A madaraknak, az állatoknak és a föld minden csúszómászójának különböző fajtáiból, mindegyikből kettő-kettő menjen be hozzád, hogy életben maradjon."},{"i":158,"b":0,"c":106,"r":106,"o":21,"t": "Vigyél magaddal mindenféle eledelt, ami csak megehető&#59; gyűjtsd be magadhoz, hogy legyen ennivalótok, neked is, meg azoknak is."},{"i":159,"b":0,"c":106,"r":106,"o":22,"t": "Nóé meg is tett mindent, úgy járt el, ahogyan Isten megparancsolta neki."},{"i":160,"b":0,"c":107,"r":107,"o":1,"t": "Akkor ezt mondta az ÚR Nóénak: Menj be egész házad népével a bárkába, mert csak téged látlak igaznak ebben a nemzedékben."},{"i":161,"b":0,"c":107,"r":107,"o":2,"t": "Minden tiszta állatból hetet-hetet vigyél magaddal, hímet és nőstényt. Azokból az állatokból, amelyek nem tiszták, kettőt-kettőt, hímet és nőstényt."},{"i":162,"b":0,"c":107,"r":107,"o":3,"t": "Az égi madarakból is hetet-hetet, hímet és nőstényt, hogy maradjon utódjuk az egész földön."},{"i":163,"b":0,"c":107,"r":107,"o":4,"t": "Mert hét nap múlva negyven nap és negyven éjjel tartó esőt bocsátok a földre, és eltörlök a föld színéről minden élőt, amelyet alkottam."},{"i":164,"b":0,"c":107,"r":107,"o":5,"t": "Nóé meg is tett mindent úgy, ahogyan az ÚR megparancsolta neki."},{"i":165,"b":0,"c":107,"r":107,"o":6,"t": "Nóé hatszáz éves volt, amikor özönvíz lett a földön."},{"i":166,"b":0,"c":107,"r":107,"o":7,"t": "Bement tehát Nóé fiaival, feleségével és fiainak feleségeivel a bárkába az özönvíz elől."},{"i":167,"b":0,"c":107,"r":107,"o":8,"t": "A tiszta állatok közül, de a nem tiszta állatok közül is, a madarak és mindenféle földi csúszómászók közül"},{"i":168,"b":0,"c":107,"r":107,"o":9,"t": "kettő-kettő ment be Nóéhoz a bárkába: hím és nőstény, ahogyan megparancsolta Isten Nóénak."},{"i":169,"b":0,"c":107,"r":107,"o":10,"t": "A hetedik napon özönvíz lett a földön."},{"i":170,"b":0,"c":107,"r":107,"o":11,"t": "Nóé életének hatszázadik évében, a második hónap tizenhetedikén, fölfakadt ezen a napon a nagy mélység minden forrása, és megnyíltak az ég csatornái."},{"i":171,"b":0,"c":107,"r":107,"o":12,"t": "Negyven nap és negyven éjjel esett az eső a földre."},{"i":172,"b":0,"c":107,"r":107,"o":13,"t": "Még azon a napon bement Nóé és Nóé fiai, Sém, Hám és Jáfet, Nóé felesége és fiainak három felesége a bárkába,"},{"i":173,"b":0,"c":107,"r":107,"o":14,"t": "és velük együtt mindenfajta élőlény, mindenféle állat és mindenféle csúszómászó, amely csak csúszik-mászik a földön, mindenfajta repdeső állat, madarak és szárnyasok."},{"i":174,"b":0,"c":107,"r":107,"o":15,"t": "Kettő-kettő ment be Nóéhoz a bárkába mindenféle élőlényből."},{"i":175,"b":0,"c":107,"r":107,"o":16,"t": "Hím és nőstény ment be minden élőből&#59; bementek, ahogyan Isten parancsolta. Az ÚR pedig bezárta Nóé után az ajtót."},{"i":176,"b":0,"c":107,"r":107,"o":17,"t": "Amikor már negyven napja tartott az özönvíz a földön, annyira megnövekedett a víz, hogy elbírta a bárkát, és az fölemelkedett a földről."},{"i":177,"b":0,"c":107,"r":107,"o":18,"t": "A víz egyre áradt és növekedett a földön, úgyhogy a bárka a víz színén úszott."},{"i":178,"b":0,"c":107,"r":107,"o":19,"t": "A víz egyre erősebben áradt a földön, és elborította a legmagasabb hegyeket is az ég alatt."},{"i":179,"b":0,"c":107,"r":107,"o":20,"t": "Sőt tizenöt könyöknyit áradt a víz azután, hogy elborította a hegyeket."},{"i":180,"b":0,"c":107,"r":107,"o":21,"t": "Elpusztult minden test, amely a földön mozgott: madár, állat és vad, a földön nyüzsgő minden féreg és minden ember."},{"i":181,"b":0,"c":107,"r":107,"o":22,"t": "Minden meghalt, aminek az orrában élet lehelete volt, ami a szárazföldön élt."},{"i":182,"b":0,"c":107,"r":107,"o":23,"t": "Eltörölt Isten minden élőt, amely a föld színén volt, embert és állatot, csúszómászót és égi madarat. Mindent eltörölt a földről, csak Nóé maradt meg és azok, akik vele voltak a bárkában."},{"i":183,"b":0,"c":107,"r":107,"o":24,"t": "A víz százötven napig áradt a földön."},{"i":184,"b":0,"c":108,"r":108,"o":1,"t": "Isten azonban nem feledkezett meg Nóéról, sem azokról az élőlényekről, azokról az állatokról, amelyek vele voltak a bárkában. Szelet bocsátott Isten a földre, és a víz apadni kezdett."},{"i":185,"b":0,"c":108,"r":108,"o":2,"t": "Bezárultak a mélység forrásai és az ég csatornái&#59; megszűnt esni az eső az égből."},{"i":186,"b":0,"c":108,"r":108,"o":3,"t": "Azután a víz egyre jobban visszahúzódott a földről, és százötven nap múlva leapadt a víz."},{"i":187,"b":0,"c":108,"r":108,"o":4,"t": "A bárka pedig a hetedik hónap tizenhetedik napján megfeneklett az Ararát-hegységben."},{"i":188,"b":0,"c":108,"r":108,"o":5,"t": "A víz állandóan fogyott a tizedik hónapig. A tizedik hónap első napján láthatókká váltak a hegyek csúcsai."},{"i":189,"b":0,"c":108,"r":108,"o":6,"t": "Negyven nap múlva kinyitotta Nóé a bárka ablakát, amelyet csinált,"},{"i":190,"b":0,"c":108,"r":108,"o":7,"t": "és kiengedett egy hollót. Az újra meg újra kirepült, meg visszatért, amíg föl nem száradt a víz a földről."},{"i":191,"b":0,"c":108,"r":108,"o":8,"t": "Kiengedett egy galambot is, hogy lássa: vajon leapadt-e a víz a föld színéről."},{"i":192,"b":0,"c":108,"r":108,"o":9,"t": "De a galamb nem talált helyet a lábának, hogy leszállhasson, ezért visszatért hozzá a bárkába, mert víz borította az egész föld színét. Ő pedig kinyújtotta a kezét, megfogta és bevette magához a bárkába."},{"i":193,"b":0,"c":108,"r":108,"o":10,"t": "Várakozott még újabb hét napig, és ismét kiengedte a galambot a bárkából."},{"i":194,"b":0,"c":108,"r":108,"o":11,"t": "Estére megjött hozzá a galamb, és ekkor már egy leszakított olajfalevél volt a csőrében. Ebből tudta meg Nóé, hogy a víz leapadt a földről."},{"i":195,"b":0,"c":108,"r":108,"o":12,"t": "Várakozott még újabb hét napig, és kiengedte a galambot, de az már nem tért vissza hozzá."},{"i":196,"b":0,"c":108,"r":108,"o":13,"t": "A hatszázegyedik esztendőben, az első hónap első napjára fölszikkadt a víz a földről. Ekkor Nóé eltávolította a bárka födelét, és látta, hogy már megszikkadt a föld színe."},{"i":197,"b":0,"c":108,"r":108,"o":14,"t": "A második hónap huszonhetedik napjára megszáradt a föld. a"},{"i":198,"b":0,"c":108,"r":108,"o":15,"t": "Ekkor így szólt Isten Nóéhoz:"},{"i":199,"b":0,"c":108,"r":108,"o":16,"t": "Jöjj ki a bárkából feleségeddel, fiaiddal és fiaid feleségeivel együtt!"}]