[{"i":8300,"b":9,"c":1012,"r":1012,"o":14,"t": "Mivel azonban ezzel a tettel okot adtál az ÚR ellenségeinek a gyalázkodásra, azért meg kell halnia a fiadnak, aki született neked."},{"i":8301,"b":9,"c":1012,"r":1012,"o":15,"t": "Ezután hazament Nátán. Az ÚR pedig súlyos betegséggel verte meg a gyermeket, akit Úriás volt felesége szült Dávidnak."},{"i":8302,"b":9,"c":1012,"r":1012,"o":16,"t": "Dávid könyörgött Istenhez a gyermekért&#59; böjtöt tartott Dávid, és amikor bement, a földön fekve töltötte az éjszakát."},{"i":8303,"b":9,"c":1012,"r":1012,"o":17,"t": "Udvarának a vénei odaálltak melléje, hogy fölemeljék a földről, de ő nem akarta, és nem is evett velük semmit."},{"i":8304,"b":9,"c":1012,"r":1012,"o":18,"t": "A hetedik napon meghalt a gyermek. A szolgák azonban nem merték megmondani Dávidnak, hogy meghalt a gyermek, mert ezt gondolták: Hiszen amikor még élt a gyermek, és szóltunk hozzá, akkor sem hallgatott a szavunkra. Hogyan mondjuk meg neki, hogy meghalt a gyermek?! Még valami bajt csinál!"},{"i":8305,"b":9,"c":1012,"r":1012,"o":19,"t": "Dávid azonban látta, hogy szolgái suttognak maguk között, és rájött Dávid, hogy meghalt a gyermek. Megkérdezte Dávid a szolgáit: Meghalt a gyermek? Meghalt - felelték."},{"i":8306,"b":9,"c":1012,"r":1012,"o":20,"t": "Ekkor fölkelt Dávid a földről, megfürdött, megkente magát, ruhát váltott, majd bement az ÚR házába, és leborult. Azután hazament, és kérte, hogy tegyenek eléje ételt, és evett."},{"i":8307,"b":9,"c":1012,"r":1012,"o":21,"t": "Akkor ezt mondták neki a szolgái: Miért tetted ezt? Amíg élt a gyermek, böjtöltél és sírtál, de amikor meghalt a gyermek, fölkeltél és ettél."},{"i":8308,"b":9,"c":1012,"r":1012,"o":22,"t": "Ő így felelt: Amíg a gyermek élt, böjtöltem és sírtam, mert ezt gondoltam: Ki tudja, talán könyörül rajtam az ÚR, és életben marad a gyermek."},{"i":8309,"b":9,"c":1012,"r":1012,"o":23,"t": "De most, hogy meghalt, miért böjtöljek? Vissza tudom-e még hozni őt? Én megyek majd őhozzá, de ő nem tér vissza hozzám."},{"i":8310,"b":9,"c":1012,"r":1012,"o":24,"t": "Ezután megvigasztalta Dávid a feleségét, Betsabét: bement hozzá, és vele hált. Az asszony fiút szült, és Salamonnak nevezték, az ÚR pedig a szeretetébe fogadta őt."},{"i":8311,"b":9,"c":1012,"r":1012,"o":25,"t": "Dávid Nátán prófétára bízta őt, aki Jedídjának nevezte az ÚR akarata szerint."},{"i":8312,"b":9,"c":1012,"r":1012,"o":26,"t": "Jóáb eközben harcolt az ammóni Rabbá ellen, hogy elfoglalja a királyi várost."},{"i":8313,"b":9,"c":1012,"r":1012,"o":27,"t": "De követeket küldött Jóáb Dávidhoz, és ezt üzente: Harcolok Rabbá ellen, és a vízivárost már elfoglaltam."},{"i":8314,"b":9,"c":1012,"r":1012,"o":28,"t": "Most azért gyűjtsd össze a hadinép többi részét, vedd ostrom alá a várost, és foglald el, különben én foglalom el a várost, és akkor az én nevemről nevezik el."},{"i":8315,"b":9,"c":1012,"r":1012,"o":29,"t": "Ekkor összegyűjtötte Dávid az egész hadinépet, és Rabbá alá ment, harcolt ellene, és elfoglalta."},{"i":8316,"b":9,"c":1012,"r":1012,"o":30,"t": "Levette a koronát királyuk fejéről. Ennek a súlya egy talentum arany volt, drágakövekkel volt kirakva, és Dávid fejére került. A városból is igen sok zsákmányt vitt el."},{"i":8317,"b":9,"c":1012,"r":1012,"o":31,"t": "A benne levő népet pedig kihozatta, és fűrésszel, vascsákánnyal és vasfejszével dolgoztatta őket, meg téglaégető kemencékhez vitte őket. Így járt el valamennyi ammóni várossal. Azután visszatért Dávid egész hadinépével együtt Jeruzsálembe."},{"i":8318,"b":9,"c":1013,"r":1013,"o":1,"t": "Ezek után a következő dolog történt: volt Absolonnak, Dávid fiának egy szép húga, akinek Támár volt a neve. Megszerette őt Amnón, Dávid fia."},{"i":8319,"b":9,"c":1013,"r":1013,"o":2,"t": "Amnón annyira gyötrődött húgáért, Támárért, hogy belebetegedett, mert a leány szűz volt, és Amnón lehetetlennek látta, hogy valamit tehessen vele."},{"i":8320,"b":9,"c":1013,"r":1013,"o":3,"t": "Volt azonban Amnónnak egy Jónádáb nevű barátja, Simeának, Dávid testvérének a fia. Jónádáb agyafúrt ember volt."},{"i":8321,"b":9,"c":1013,"r":1013,"o":4,"t": "Ezt mondta neki: Mi az oka annak, királyfi, hogy reggelről reggelre levertebb vagy? Nem mondanád meg nekem? Amnón ezt felelte neki: Támárba, Absolon öcsém húgába vagyok szerelmes."},{"i":8322,"b":9,"c":1013,"r":1013,"o":5,"t": "Jónádáb ezt mondta neki: Feküdj ágyba, és tettesd magad betegnek! Ha eljön apád, hogy meglátogasson, ezt mondd neki: Hadd jöjjön ide Támár húgom, hogy ennem adjon. Szemem láttára készítse el az ételt, hogy lássam, és az ő kezéből egyem!"},{"i":8323,"b":9,"c":1013,"r":1013,"o":6,"t": "Lefeküdt tehát Amnón, és betegnek tettette magát. Amikor elment a király, hogy meglátogassa, ezt mondta Amnón a királynak: Hadd jöjjön ide Támár húgom, és süssön szemem láttára egypár süteményt, az ő kezéből szeretnék enni!"},{"i":8324,"b":9,"c":1013,"r":1013,"o":7,"t": "Akkor üzenetet küldött Dávid Támárnak a palotába: Menj el Amnón bátyád házába, és készíts neki ennivalót!"},{"i":8325,"b":9,"c":1013,"r":1013,"o":8,"t": "El is ment Támár bátyjának, Amnónnak a házába, aki feküdt. Fogta a tésztát, meggyúrta, a szeme láttára kiszaggatta, és megsütötte a süteményt."},{"i":8326,"b":9,"c":1013,"r":1013,"o":9,"t": "Azután fogta a serpenyőt, és eléje tálalta, de ő nem akart enni. Majd azt mondta Amnón: Küldjetek ki innen mindenkit! Ki is ment onnan mindenki."},{"i":8327,"b":9,"c":1013,"r":1013,"o":10,"t": "Akkor ezt mondta Amnón Támárnak: Hozd be az ételt a hálószobába, a kezedből szeretnék enni! Fogta tehát Támár a süteményt, amit készített, és bevitte a hálószobába bátyjának, Amnónnak."},{"i":8328,"b":9,"c":1013,"r":1013,"o":11,"t": "Amikor odanyújtotta neki, hogy egyék, az megragadta őt, és ezt mondta neki: Gyere, húgom, hálj velem!"},{"i":8329,"b":9,"c":1013,"r":1013,"o":12,"t": "De ő ezt mondta neki: Jaj, bátyám, ne kövess el rajtam erőszakot, mert nem szabad így cselekedni Izráelben! Ne kövess el ilyen gyalázatos dolgot!"},{"i":8330,"b":9,"c":1013,"r":1013,"o":13,"t": "És én hova menjek szégyenemben? Téged pedig gyalázatosnak fognak tartani Izráelben. Inkább beszélj a királlyal, bizonyára nem tagad meg engem tőled."},{"i":8331,"b":9,"c":1013,"r":1013,"o":14,"t": "De ő nem akart hallgatni a szavára, és mert erősebb volt nála, erőszakot követett el rajta, és vele hált."},{"i":8332,"b":9,"c":1013,"r":1013,"o":15,"t": "De utána annyira meggyűlölte őt Amnón, hogy nagyobb lett a gyűlölete, amellyel gyűlölte, annál a szerelemnél, amellyel szerette, és ezt mondta neki Amnón: Kelj fel, menj innen!"},{"i":8333,"b":9,"c":1013,"r":1013,"o":16,"t": "De ő ezt felelte neki: Ha elküldesz, akkor még nagyobb gonoszságot követsz el annál, amit már elkövettél rajtam. De ő nem akart hallgatni rá,"},{"i":8334,"b":9,"c":1013,"r":1013,"o":17,"t": "sőt kiáltott a szolgálatára álló legénynek, és ezt parancsolta: Kergessétek ki innen ezt a lányt az utcára, és zárd be utána az ajtót!"},{"i":8335,"b":9,"c":1013,"r":1013,"o":18,"t": "Támáron tarka ruha volt, mert ilyen köntösbe szoktak öltözni a király szűz lányai. A szolga kivezette őt az utcára, és bezárta utána az ajtót."},{"i":8336,"b":9,"c":1013,"r":1013,"o":19,"t": "Támár ekkor hamut hintett a fejére, és meghasogatta a tarka ruhát, amely rajta volt. Kezét a fejére kulcsolta, és jajveszékelve járt-kelt."},{"i":8337,"b":9,"c":1013,"r":1013,"o":20,"t": "Akkor a bátyja, Absolon ezt mondta neki: Talán Amnón bátyád volt veled? Légy csendben most, húgom, mert a testvéred ő! Ne vedd a szívedre ezt a dolgot! Ezután Támár magára hagyatva lakott testvérének, Absolonnak a házában."},{"i":8338,"b":9,"c":1013,"r":1013,"o":21,"t": "Dávid király azonban meghallotta mindezeket, és nagyon megharagudott."},{"i":8339,"b":9,"c":1013,"r":1013,"o":22,"t": "Absolon pedig nem szólt Amnónhoz sem jót, sem rosszat. De gyűlölte Absolon Amnónt, mert erőszakot követett el a húgán, Támáron."},{"i":8340,"b":9,"c":1013,"r":1013,"o":23,"t": "Két esztendő múlva Absolon juhait nyírták az Efraimhoz tartozó Baal-Hácórban. Absolon meghívta az összes királyfiakat."},{"i":8341,"b":9,"c":1013,"r":1013,"o":24,"t": "Megjelent ugyanis Absolon a királynál, és ezt mondta: Éppen most nyírják szolgád juhait. Jöjjön el azért a király szolgáival együtt a te szolgádhoz!"},{"i":8342,"b":9,"c":1013,"r":1013,"o":25,"t": "De a király ezt felelte Absolonnak: Ne menjünk el, fiam, mindnyájan, hogy ne legyünk a terhedre! És bár unszolta őt, nem akart elmenni, hanem megáldotta őt."},{"i":8343,"b":9,"c":1013,"r":1013,"o":26,"t": "Akkor ezt mondta Absolon: Ha nem jössz, akkor jöjjön el velünk Amnón, a testvérem! A király így felelt: Miért menjen el veled?"},{"i":8344,"b":9,"c":1013,"r":1013,"o":27,"t": "De amikor unszolta Absolon, elengedte vele Amnónt, és a többi királyfit."},{"i":8345,"b":9,"c":1013,"r":1013,"o":28,"t": "Akkor Absolon ezt a parancsot adta legényeinek: Jól figyeljetek! Amikor Amnón jókedvű lesz a bortól, ezt mondom nektek: Vágjátok le Amnónt! Ti pedig öljétek meg, ne féljetek, hiszen én adom nektek a parancsot! Legyetek erősek és bátrak!"},{"i":8346,"b":9,"c":1013,"r":1013,"o":29,"t": "Úgy cselekedtek azért Absolon legényei Amnónnal, ahogyan Absolon parancsolta. A királyfiak pedig mindnyájan felugrottak, öszvérre ültek, és elmenekültek."},{"i":8347,"b":9,"c":1013,"r":1013,"o":30,"t": "Még úton voltak, amikor ez a hír jutott el Dávidhoz: Megölette Absolon a királyfiakat mind, egy sem maradt meg közülük!"},{"i":8348,"b":9,"c":1013,"r":1013,"o":31,"t": "Akkor fölkelt a király, meghasogatta a ruháját, és a földre feküdt. Szolgái is mind meghasogatott ruhában álltak mellette."},{"i":8349,"b":9,"c":1013,"r":1013,"o":32,"t": "De megszólalt Jónádáb, Simeának, Dávid testvérének a fia, és ezt mondta: Ne gondolja az én uram, hogy mind megölték az ifjakat, a királyfiakat, mert egyedül Amnón halt meg. Föltette ezt magában Absolon már akkor, amikor Amnón erőszakot követett el húgán, Támáron."},{"i":8350,"b":9,"c":1013,"r":1013,"o":33,"t": "Ne higgye azért az én uram, királyom, hogy az összes királyfi meghalt, mert csak Amnón halt meg."},{"i":8351,"b":9,"c":1013,"r":1013,"o":34,"t": "Absolon pedig elmenekült. Az őrálló legény föltekintett, és látta, hogy nagy néptömeg jön nyugat felől a hegyoldalon."},{"i":8352,"b":9,"c":1013,"r":1013,"o":35,"t": "Akkor ezt mondta Jónádáb a királynak: Ott jönnek a királyfiak! Úgy történt, ahogyan megmondta szolgád."},{"i":8353,"b":9,"c":1013,"r":1013,"o":36,"t": "Amint befejezte szavait, már meg is érkeztek a királyfiak, és hangos sírásba kezdtek. Maga a király is összes szolgájával együtt igen nagy sírásra fakadt."},{"i":8354,"b":9,"c":1013,"r":1013,"o":37,"t": "Absolon tehát elmenekült, és elment Talmajhoz, Ammihúr fiához, Gesúr királyához. Dávid pedig mindennap gyászolta a fiát."},{"i":8355,"b":9,"c":1013,"r":1013,"o":38,"t": "Absolon három esztendeig maradt Gesúrban, miután odamenekült."},{"i":8356,"b":9,"c":1013,"r":1013,"o":39,"t": "Dávid király végül felhagyott azzal a szándékával, hogy Absolon ellen vonul, mert már megvigasztalódott Amnón halála miatt."},{"i":8357,"b":9,"c":1014,"r":1014,"o":1,"t": "Jóáb, Cerújá fia észrevette, hogy a király gondolatai Absolonon járnak."},{"i":8358,"b":9,"c":1014,"r":1014,"o":2,"t": "Elküldött azért Jóáb Tekóába, hozatott onnan egy bölcs asszonyt, és ezt mondta neki: Tégy úgy, mintha gyászolnál, öltözz gyászruhába, ne kend meg magad olajjal, és viselkedj úgy, mint egy olyan asszony, aki régóta gyászolja halottját."},{"i":8359,"b":9,"c":1014,"r":1014,"o":3,"t": "Így menj be a királyhoz, és ezt meg ezt mondd neki! Jóáb ugyanis a szájába adta, hogy mit beszéljen."},{"i":8360,"b":9,"c":1014,"r":1014,"o":4,"t": "A tekóai asszony bement a királyhoz, arcával a földet érintve leborult, és ezt mondta: Segíts rajtam, ó király!"},{"i":8361,"b":9,"c":1014,"r":1014,"o":5,"t": "A király ezt mondta neki: Mi bajod? Ő így felelt: Ó jaj! Özvegyasszony vagyok, meghalt a férjem."},{"i":8362,"b":9,"c":1014,"r":1014,"o":6,"t": "Volt szolgálólányodnak két fia, akik összevesztek a mezőn, és mivel nem volt, aki szétválasztotta volna őket, az egyik leütötte a másikat, és megölte!"},{"i":8363,"b":9,"c":1014,"r":1014,"o":7,"t": "Erre az egész nemzetség rátámadt szolgálóleányodra, és ezt mondták: Add ki a testvérgyilkost, hogy megöljük a testvéréért, akit meggyilkolt, sőt elpusztítjuk még az örökösét is! Így akarják kioltani még a megmaradt szikrát is, hogy ne maradjon a férjemnek se neve, se utódja a földön."},{"i":8364,"b":9,"c":1014,"r":1014,"o":8,"t": "Akkor a király ezt mondta az asszonynak: Menj haza, én majd rendelkezem az ügyedben!"},{"i":8365,"b":9,"c":1014,"r":1014,"o":9,"t": "A tekóai asszony ezt felelte a királynak: Uram, királyom, a bűn terhe rám és családomra nehezedik, a király és az ő trónja azonban sérthetetlen!"},{"i":8366,"b":9,"c":1014,"r":1014,"o":10,"t": "Erre a király ezt mondta: Hozd ide elém, aki ellened szól, és nem bánt többé téged."},{"i":8367,"b":9,"c":1014,"r":1014,"o":11,"t": "Az asszony így felelt: Esküdj meg, ó király, Istenedre, az ÚRra, hogy ne folytathassa a pusztítást a vérbosszúra vágyó, és így ne pusztítsák el a fiamat! A király így felelt: Az élő ÚRra mondom, hogy fiadnak egy hajszála sem esik le a földre."},{"i":8368,"b":9,"c":1014,"r":1014,"o":12,"t": "De az asszony ezt mondta: Szabad még szolgálólányodnak egy szót szólnia hozzád, uram, király? Ő így felelt: Beszélj!"},{"i":8369,"b":9,"c":1014,"r":1014,"o":13,"t": "Az asszony ezt mondta: Hát te miért gondoltál ilyet az Isten népe ellen? Hiszen a király, aki ezt a szót kimondta, maga is vétkes, mert nem hozatja vissza a király, akit eltaszított magától."},{"i":8370,"b":9,"c":1014,"r":1014,"o":14,"t": "Mert bizonyosan meghalunk, és olyanok leszünk, mint a víz, amelyet ha a földre öntenek, nem lehet fölszedni. De amíg Isten nem veszi el az életet, az a szándéka, hogy még az eltaszított se maradjon eltaszítva előle."},{"i":8371,"b":9,"c":1014,"r":1014,"o":15,"t": "Most, hogy bejöttem elbeszélni ezt a dolgot uramnak, a királynak, bizony ijesztgetett a nép, de azt gondolta szolgálólányod: Beszélek én mégis a királlyal, hátha megteszi a király, amit szolgálólánya mond."},{"i":8372,"b":9,"c":1014,"r":1014,"o":16,"t": "Biztosan meghallgatja a király, és megmenti szolgálólányát annak a kezéből, aki fiammal együtt ki akar pusztítani az Isten tulajdon népe közül."},{"i":8373,"b":9,"c":1014,"r":1014,"o":17,"t": "Még ezt is mondta szolgálólányod: Az én uram, királyom beszéde megnyugtató lesz számomra, mert olyan az én uram, királyom, mint az Isten angyala, meghallja mind a jót, mind a rosszat. Az ÚR, a te Istened legyen veled!"},{"i":8374,"b":9,"c":1014,"r":1014,"o":18,"t": "A király azonban megszólalt, és ezt mondta az asszonynak: Ne titkolj el előttem semmit, ha most kérdezek tőled valamit! Az asszony így felelt: Beszéljen csak az én uram, királyom!"},{"i":8375,"b":9,"c":1014,"r":1014,"o":19,"t": "A király ezt kérdezte: Nem Jóáb keze van benne mindebben? Az asszony így felelt: A te életedre mondom, uram, királyom, hogy nem lehet kitérni sem jobbra, sem balra az elől, amit uram, királyom mond. Valóban a szolgád, Jóáb parancsolt nekem, és ő adta mindezeket a szavakat szolgálólányod szájába."},{"i":8376,"b":9,"c":1014,"r":1014,"o":20,"t": "Azért tette ezt szolgád, Jóáb, hogy a dolog más fordulatot vegyen. De az én uram bölcs, olyan a bölcsessége, mint az Isten angyaláé, mindent tud, ami az országban történik."},{"i":8377,"b":9,"c":1014,"r":1014,"o":21,"t": "Akkor ezt mondta a király Jóábnak: Rendben van, megteszem ezt a dolgot. Eredj, hozd vissza azt a fiút, Absolont!"},{"i":8378,"b":9,"c":1014,"r":1014,"o":22,"t": "Ekkor Jóáb arcával a földet érintve leborult, és áldotta a királyt. Azután ezt mondta Jóáb: Ma tudta meg szolgád, uram, királyom, hogy jóindulattal vagy hozzám, mert teljesítetted, ó király, szolgád kérését."},{"i":8379,"b":9,"c":1014,"r":1014,"o":23,"t": "Elindult Jóáb, elment Gesúrba, és hazahozta Absolont Jeruzsálembe."},{"i":8380,"b":9,"c":1014,"r":1014,"o":24,"t": "De a király ezt parancsolta: Vonuljon vissza a maga házába, nem láthat engem! Absolon tehát visszavonult a házába, és nem láthatta a királyt."},{"i":8381,"b":9,"c":1014,"r":1014,"o":25,"t": "Egész Izráelben nem volt olyan szép ember, akit annyira dicsértek volna, mint Absolon. Nem volt benne semmi hiba tetőtől talpig."},{"i":8382,"b":9,"c":1014,"r":1014,"o":26,"t": "És amikor a fejét megnyíratta - mert minden esztendő végén lenyíratta a haját&#59; mivel igen nehéz volt, azért kellett lenyíratnia - kétszáz sekel súlyú volt a haja, a királyi súlymérték szerint."},{"i":8383,"b":9,"c":1014,"r":1014,"o":27,"t": "Három fia született Absolonnak, meg egy leánya, név szerint Támár. Ez igen szép termetű volt."},{"i":8384,"b":9,"c":1014,"r":1014,"o":28,"t": "Két esztendeje lakott már Absolon Jeruzsálemben, de a királyt nem láthatta."},{"i":8385,"b":9,"c":1014,"r":1014,"o":29,"t": "Üzent azért Absolon Jóábnak, hogy elküldje a királyhoz, de ő nem akart elmenni hozzá. Üzent másodszor is, de ő mégsem akart elmenni."},{"i":8386,"b":9,"c":1014,"r":1014,"o":30,"t": "Akkor így szólt szolgáinak: Nézzétek, Jóáb birtoka az enyém mellett van, és ott árpája van neki. Menjetek és gyújtsátok föl! Föl is gyújtották Absolon szolgái azt a birtokot."},{"i":8387,"b":9,"c":1014,"r":1014,"o":31,"t": "Ekkor fölkelt Jóáb, elment Absolon házába, és ezt mondta neki: Miért gyújtották föl szolgáid az én birtokomat?!"},{"i":8388,"b":9,"c":1014,"r":1014,"o":32,"t": "Absolon így felelt Jóábnak: Azért, mert üzentem neked, hogy jöjj ide&#59; el akarlak küldeni a királyhoz, hogy mondd meg neki: Miért jöttem haza Gesúrból? Jobb volna nekem még mindig ott lennem. Most már látni akarom a királyt! Ha bűnös vagyok, ölessen meg!"},{"i":8389,"b":9,"c":1014,"r":1014,"o":33,"t": "Elment tehát Jóáb a királyhoz, és elmondta neki ezt. Ő pedig hívatta Absolont, az elment a királyhoz, és arcával a földet érintve leborult előtte, a király pedig megcsókolta Absolont."},{"i":8390,"b":9,"c":1015,"r":1015,"o":1,"t": "Történt ezek után, hogy Absolon szerzett magának egy harci kocsit, lovakat és ötven embert, akik előtte futottak."},{"i":8391,"b":9,"c":1015,"r":1015,"o":2,"t": "Reggelenként odaállt Absolon a kapun át vivő út mellé, és megszólított mindenkit, aki valamilyen peres ügyben ment a királyhoz ítéletért. Megkérdezte: Melyik városból való vagy? És ha az ezt felelte: Izráelnek ebből vagy abból a törzséből való a te szolgád,"},{"i":8392,"b":9,"c":1015,"r":1015,"o":3,"t": "akkor ezt mondta neki Absolon: Nézd, a te ügyed helyes és jogos, de nincs a királynál senki, aki meghallgasson téged."},{"i":8393,"b":9,"c":1015,"r":1015,"o":4,"t": "Majd így folytatta Absolon: Bárcsak engem tennének bíróvá ebben az országban, akkor bárki jönne hozzám, akinek peres ügye van, én majd igazságot szolgáltatnék neki."},{"i":8394,"b":9,"c":1015,"r":1015,"o":5,"t": "És ha valaki közeledett hozzá, hogy leboruljon előtte, akkor kinyújtotta a kezét, magához szorította, és megcsókolta."},{"i":8395,"b":9,"c":1015,"r":1015,"o":6,"t": "Így tett Absolon egész Izráelben mindazokkal, akik ítéletért mentek a királyhoz. Így lopta be magát Absolon az izráeli emberek szívébe."},{"i":8396,"b":9,"c":1015,"r":1015,"o":7,"t": "Négy esztendő elteltével ezt mondta Absolon a királynak: Hadd menjek el, hogy teljesítsem Hebrónban az ÚRnak tett fogadalmamat!"},{"i":8397,"b":9,"c":1015,"r":1015,"o":8,"t": "Mert ezt a fogadalmat tette szolgád, amikor az arámi Gesúrban lakott: Ha egyszer visszavisz engem az ÚR Jeruzsálembe, az ÚRnak fogok szolgálni."},{"i":8398,"b":9,"c":1015,"r":1015,"o":9,"t": "A király azt mondta neki: Menj el békességgel! Elindult tehát, és elment Hebrónba."},{"i":8399,"b":9,"c":1015,"r":1015,"o":10,"t": "Közben titkos megbízottakat küldött Absolon Izráel minden törzséhez ezzel az üzenettel: Ha meghalljátok a kürt szavát, mondjátok: Király lett Absolon Hebrónban!"}]