[{"i":9800,"b":11,"c":1210,"r":1210,"o":6,"t": "Então segunda vez lhes escreveu outra carta, dizendo: Se fordes meus, e ouvirdes a minha voz, tomai as cabeças dos homens, filhos de vosso senhor, e vinde a mim amanhã, a este tempo, a Jizreel (os filhos do rei, setenta homens, estavam com os grandes da cidade, que os mantinham)."},{"i":9801,"b":11,"c":1210,"r":1210,"o":7,"t": "Sucedeu que, chegada a eles a carta, tomaram os filhos do rei, e os mataram, setenta homens e puseram as suas cabeças nuns cestos, e lhas mandaram a Jizreel."},{"i":9802,"b":11,"c":1210,"r":1210,"o":8,"t": "E um mensageiro veio, e lhe anunciou dizendo: Trouxeram as cabeças dos filhos do rei. E ele disse: Ponde-as em dois montões à entrada da porta, até amanhã."},{"i":9803,"b":11,"c":1210,"r":1210,"o":9,"t": "E sucedeu que, pela manhã, saindo ele, parou, e disse a todo o povo: Vós sois justos; eis que eu conspirei contra o meu SENHOR, e o matei; mas quem feriu a todos estes?"},{"i":9804,"b":11,"c":1210,"r":1210,"o":10,"t": "Sabei, pois, agora que, da palavra do SENHOR que o SENHOR falou contra a casa de Acabe, nada cairá em terra, porque o SENHOR tem feito o que falou pelo ministério de seu servo Elias."},{"i":9805,"b":11,"c":1210,"r":1210,"o":11,"t": "Também Jeú feriu a todos os restantes da casa de Acabe em Jizreel, como também a todos os seus grandes, os seus conhecidos e seus sacerdotes, até não deixar nenhum restante."},{"i":9806,"b":11,"c":1210,"r":1210,"o":12,"t": "Então se levantou e partiu, e foi a Samaria. E, estando no caminho, em Bete-Equede dos pastores,"},{"i":9807,"b":11,"c":1210,"r":1210,"o":13,"t": "Jeú achou os irmãos de Acazias, rei de Judá, e disse: Quem sois vós? E eles disseram: Os irmãos de Acazias somos; e descemos a saudar os filhos do rei e os filhos da rainha."},{"i":9808,"b":11,"c":1210,"r":1210,"o":14,"t": "Então disse ele: Apanhai-os vivos. E eles os apanharam vivos, e os mataram junto ao poço de Bete-Equede, quarenta e dois homens; e a nenhum deles deixou ficar."},{"i":9809,"b":11,"c":1210,"r":1210,"o":15,"t": "E, partindo dali, encontrou a Jonadabe, filho de Recabe, que lhe vinha ao encontro, o qual saudou e lhe disse: Reto é o teu coração para comigo, como o meu o é para contigo? E disse Jonadabe: É. Então, se é, dá-me a mão. E deu-lhe a mão, e Jeú fê-lo subir consigo ao carro."},{"i":9810,"b":11,"c":1210,"r":1210,"o":16,"t": "E disse: Vai comigo, e verás o meu zelo para com o SENHOR. E o puseram no seu carro."},{"i":9811,"b":11,"c":1210,"r":1210,"o":17,"t": "E, chegando a Samaria, feriu a todos os que ficaram de Acabe em Samaria, até que os destruiu, conforme a palavra que o SENHOR dissera a Elias."},{"i":9812,"b":11,"c":1210,"r":1210,"o":18,"t": "E ajuntou Jeú a todo o povo, e disse-lhe: Pouco serviu Acabe a Baal; Jeú, porém, muito o servirá."},{"i":9813,"b":11,"c":1210,"r":1210,"o":19,"t": "Por isso chamai-me agora todos os profetas de Baal, todos os seus servos e todos os seus sacerdotes; não falte nenhum, porque tenho um grande sacrifício a Baal; todo aquele que faltar não viverá. Porém Jeú fazia isto com astúcia, para destruir os servos de Baal."},{"i":9814,"b":11,"c":1210,"r":1210,"o":20,"t": "Disse mais Jeú: Consagrai a Baal uma assembléia solene. E a apregoaram."},{"i":9815,"b":11,"c":1210,"r":1210,"o":21,"t": "Também Jeú enviou por todo o Israel; e vieram todos os servos de Baal, e nenhum homem deles ficou que não viesse; e entraram na casa de Baal, e encheu-se a casa de Baal, de um lado ao outro."},{"i":9816,"b":11,"c":1210,"r":1210,"o":22,"t": "Então disse ao que tinha cargo das vestimentas: Tira as vestimentas para todos os servos de Baal. E ele lhes tirou para fora as vestimentas."},{"i":9817,"b":11,"c":1210,"r":1210,"o":23,"t": "E entrou Jeú com Jonadabe, filho de Recabe, na casa de Baal, e disse aos servos de Baal: Examinai, e vede bem, que porventura nenhum dos servos do SENHOR aqui haja convosco, senão somente os servos de Baal."},{"i":9818,"b":11,"c":1210,"r":1210,"o":24,"t": "E, entrando eles a fazerem sacrifícios e holocaustos, Jeú preparou da parte de fora oitenta homens, e disse-lhes: Se escapar algum dos homens que eu entregar em vossas mãos, a vossa vida será pela vida dele."},{"i":9819,"b":11,"c":1210,"r":1210,"o":25,"t": "E sucedeu que, acabando de fazer o holocausto, disse Jeú aos da sua guarda e aos capitães: Entrai, feri-os, não escape nenhum. E os feriram ao fio da espada; e os da guarda e os capitães os lançaram fora, e entraram no mais interior da casa de Baal."},{"i":9820,"b":11,"c":1210,"r":1210,"o":26,"t": "E tiraram as estátuas da casa de Baal, e as queimaram."},{"i":9821,"b":11,"c":1210,"r":1210,"o":27,"t": "Também quebraram a estátua de Baal; e derrubaram a casa de Baal, e fizeram dela latrinas, até ao dia de hoje."},{"i":9822,"b":11,"c":1210,"r":1210,"o":28,"t": "E assim Jeú destruiu a Baal de Israel."},{"i":9823,"b":11,"c":1210,"r":1210,"o":29,"t": "Porém não se apartou Jeú de seguir os pecados de Jeroboão, filho de Nebate, com que fez pecar a Israel, a saber: dos bezerros de ouro, que estavam em Betel e em Dã."},{"i":9824,"b":11,"c":1210,"r":1210,"o":30,"t": "Por isso disse o SENHOR a Jeú: Porquanto bem agiste em fazer o que é reto aos meus olhos e, conforme tudo quanto eu tinha no meu coração, fizeste à casa de Acabe, teus filhos, até à quarta geração, se assentarão no trono de Israel."},{"i":9825,"b":11,"c":1210,"r":1210,"o":31,"t": "Mas Jeú não teve cuidado de andar com todo o seu coração na lei do SENHOR Deus de Israel, nem se apartou dos pecados de Jeroboão, com que fez pecar a Israel."},{"i":9826,"b":11,"c":1210,"r":1210,"o":32,"t": "Naqueles dias começou o SENHOR a diminuir os termos de Israel; porque Hazael os feriu em todas as fronteiras de Israel."},{"i":9827,"b":11,"c":1210,"r":1210,"o":33,"t": "Desde o Jordão até ao nascente do sol, a toda a terra de Gileade; os gaditas, os rubenitas e os manassitas, desde Aroer, que está junto ao ribeiro de Arnom, a saber, Gileade e Basã."},{"i":9828,"b":11,"c":1210,"r":1210,"o":34,"t": "Ora o mais dos atos de Jeú, tudo quanto fez e todo o seu poder, porventura não está escrito no livro das crônicas de Israel?"},{"i":9829,"b":11,"c":1210,"r":1210,"o":35,"t": "E Jeú dormiu com seus pais, e o sepultaram em Samaria; e Jeoacaz, seu filho, reinou em seu lugar."},{"i":9830,"b":11,"c":1210,"r":1210,"o":36,"t": "E os dias que Jeú reinou sobre Israel, em Samaria, foram vinte e oito anos."},{"i":9831,"b":11,"c":1211,"r":1211,"o":1,"t": "VENDO, pois, Atalia, mãe de Acazias, que seu filho era morto, levantou-se, e destruiu toda a descendência real."},{"i":9832,"b":11,"c":1211,"r":1211,"o":1,"t": "VENDO, pois, Atalia, mãe de Acazias, que seu filho era morto, levantou-se, e destruiu toda a descendência real."},{"i":9833,"b":11,"c":1211,"r":1211,"o":2,"t": "Mas Jeoseba, filha do rei Jorão, irmã de Acazias, tomou a Joás, filho de Acazias, furtando-o dentre os filhos do rei, aos quais matavam, e o pôs, a ele e à sua ama na recâmara, e o escondeu de Atalia, e assim não o mataram."},{"i":9834,"b":11,"c":1211,"r":1211,"o":3,"t": "E esteve com ela escondido na casa do SENHOR seis anos; e Atalia reinava sobre o país."},{"i":9835,"b":11,"c":1211,"r":1211,"o":4,"t": "E no sétimo ano enviou Joiada, e tomou os centuriões, com os capitães, e com os da guarda, e os colocou consigo na casa do SENHOR; e fez com eles uma aliança e ajuramentou-os na casa do SENHOR; e mostrou-lhes o filho do rei."},{"i":9836,"b":11,"c":1211,"r":1211,"o":5,"t": "E deu-lhes ordem, dizendo: Isto é o que haveis de fazer: Uma terça parte de vós, que entrais no sábado, fará a guarda da casa do rei."},{"i":9837,"b":11,"c":1211,"r":1211,"o":6,"t": "E outra terça parte estará à porta de Sur; e a outra terça parte à porta detrás dos da guarda; assim fareis a guarda desta casa, afastando a todos."},{"i":9838,"b":11,"c":1211,"r":1211,"o":7,"t": "E as duas partes de vós, a saber, todos os que saem no sábado, farão a guarda da casa do SENHOR junto ao rei."},{"i":9839,"b":11,"c":1211,"r":1211,"o":8,"t": "E rodeareis o rei, cada um com as suas armas na mão, e aquele que entrar entre as fileiras o matarão; e vós estareis com o rei quando sair e quando entrar."},{"i":9840,"b":11,"c":1211,"r":1211,"o":9,"t": "Fizeram, pois, os centuriões conforme tudo quanto ordenara o sacerdote Joiada, tomando cada um os seus homens, tanto os que entravam no sábado como os que saíam no sábado; e foram ao sacerdote Joiada."},{"i":9841,"b":11,"c":1211,"r":1211,"o":10,"t": "E o sacerdote deu aos centuriões as lanças e os escudos que haviam sido do rei Davi, que estavam na casa do SENHOR."},{"i":9842,"b":11,"c":1211,"r":1211,"o":11,"t": "E os da guarda se puseram, cada um com as armas na mão, desde o lado direito da casa até ao lado esquerdo da casa, do lado do altar, e do lado da casa, em redor do rei."},{"i":9843,"b":11,"c":1211,"r":1211,"o":12,"t": "Então Joiada fez sair o filho do rei, e lhe pôs a coroa, e lhe deu o testemunho; e o fizeram rei, e o ungiram, e bateram as palmas, e disseram: Viva o rei!"},{"i":9844,"b":11,"c":1211,"r":1211,"o":13,"t": "E Atalia, ouvindo a voz dos da guarda e do povo, foi ter com o povo, na casa do SENHOR."},{"i":9845,"b":11,"c":1211,"r":1211,"o":14,"t": "E olhou, e eis que o rei estava junto à coluna, conforme o costume, e os príncipes e os trombeteiros junto ao rei, e todo o povo da terra estava alegre e tocava as trombetas; então Atalia rasgou as suas vestes, e clamou: Traição! Traição!"},{"i":9846,"b":11,"c":1211,"r":1211,"o":15,"t": "Porém o sacerdote Joiada deu ordem aos centuriões que comandavam as tropas, dizendo-lhes: Tirai-a para fora das fileiras, e a quem a seguir matai-o à espada. Porque o sacerdote disse: Não a matem na casa do SENHOR."},{"i":9847,"b":11,"c":1211,"r":1211,"o":16,"t": "E lançaram mão dela; e ela foi, pelo caminho da entrada dos cavalos, à casa do rei, e ali a mataram."},{"i":9848,"b":11,"c":1211,"r":1211,"o":17,"t": "E Joiada fez uma aliança entre o SENHOR e o rei e o povo, para que fosse o povo do SENHOR; como também entre o rei e o povo."},{"i":9849,"b":11,"c":1211,"r":1211,"o":18,"t": "Então todo o povo da terra entrou na casa de Baal, e a derrubaram, como também os seus altares, e as suas imagens, totalmente quebraram, e a Matã, sacerdote de Baal, mataram diante dos altares; então o sacerdote pôs oficiais sobre a casa do SENHOR."},{"i":9850,"b":11,"c":1211,"r":1211,"o":19,"t": "E tomou os centuriões, e os capitães, e os da guarda, e todo o povo da terra; e conduziram da casa do SENHOR, o rei, e foram, pelo caminho da porta dos da guarda, à casa do rei, e ele se assentou no trono dos reis."},{"i":9851,"b":11,"c":1211,"r":1211,"o":20,"t": "E todo o povo da terra se alegrou, e a cidade repousou, depois que mataram a Atalia, à espada, junto à casa do rei,"},{"i":9852,"b":11,"c":1212,"r":1212,"o":2,"t": "E fez Joás o que era reto aos olhos do SENHOR todos os dias em que o sacerdote Joiada o dirigia."},{"i":9853,"b":11,"c":1212,"r":1212,"o":3,"t": "Tão-somente os altos não foram tirados; porque ainda o povo sacrificava e queimava incenso nos altos."},{"i":9854,"b":11,"c":1212,"r":1212,"o":4,"t": "E disse Joás aos sacerdotes: Todo o dinheiro das coisas santas que se trouxer à casa do SENHOR, a saber, o dinheiro daquele que passa o arrolamento, o dinheiro de cada uma das pessoas, segundo a sua avaliação, e todo o dinheiro que trouxer cada um voluntariamente para a casa do SENHOR,"},{"i":9855,"b":11,"c":1212,"r":1212,"o":5,"t": "Os sacerdotes o recebam, cada um dos seus conhecidos; e eles mesmos reparem as fendas da casa, toda a fenda que se achar nela."},{"i":9856,"b":11,"c":1212,"r":1212,"o":6,"t": "Sucedeu, porém, que, no ano vinte e três do rei Joás, os sacerdotes ainda não tinham reparado as fendas da casa."},{"i":9857,"b":11,"c":1212,"r":1212,"o":7,"t": "Então o rei Joás chamou o sacerdote Joiada e os mais sacerdotes, e lhes disse: Por que não reparais as fendas da casa? Agora, pois, não tomeis mais dinheiro de vossos conhecidos, mas entregai-o para o reparo das fendas da casa."},{"i":9858,"b":11,"c":1212,"r":1212,"o":8,"t": "E consentiram os sacerdotes em não tomarem mais dinheiro do povo, e em não repararem as fendas da casa."},{"i":9859,"b":11,"c":1212,"r":1212,"o":9,"t": "Porém o sacerdote Joiada tomou um cofre e fez um buraco na tampa; e a pôs ao pé do altar, à mão direita dos que entravam na casa do SENHOR; e os sacerdotes que guardavam a entrada da porta punham ali todo o dinheiro que se trazia à casa do SENHOR."},{"i":9860,"b":11,"c":1212,"r":1212,"o":10,"t": "Sucedeu que, vendo eles que já havia muito dinheiro no cofre, o escrivão do rei subia com o sumo sacerdote, e contavam e ensacavam o dinheiro que se achava na casa do SENHOR."},{"i":9861,"b":11,"c":1212,"r":1212,"o":11,"t": "E o dinheiro, depois de pesado, davam nas mãos dos que faziam a obra, que tinham a seu cargo a casa do SENHOR e eles o distribuíam aos carpinteiros e aos edificadores que reparavam a casa do SENHOR."},{"i":9862,"b":11,"c":1212,"r":1212,"o":12,"t": "Como também aos pedreiros e aos cabouqueiros; e para se comprar madeira e pedras de cantaria para repararem as fendas da casa do SENHOR, e para tudo quanto era necessário para reparar a casa."},{"i":9863,"b":11,"c":1212,"r":1212,"o":13,"t": "Todavia, do dinheiro que se trazia à casa do SENHOR não se faziam nem taças de prata, nem garfos, nem bacias, nem trombetas, nem vaso algum de ouro ou vaso de prata para a casa do SENHOR."},{"i":9864,"b":11,"c":1212,"r":1212,"o":14,"t": "Porque o davam aos que faziam a obra, e reparavam com ele a casa do SENHOR."},{"i":9865,"b":11,"c":1212,"r":1212,"o":15,"t": "Também não pediam contas aos homens em cujas mãos entregavam aquele dinheiro, para o dar aos que faziam a obra, porque procediam com fidelidade."},{"i":9866,"b":11,"c":1212,"r":1212,"o":16,"t": "Mas o dinheiro do sacrifício por delitos, e o dinheiro por sacrifício de pecados, não se trazia à casa do SENHOR; porque era para os sacerdotes."},{"i":9867,"b":11,"c":1212,"r":1212,"o":17,"t": "Então subiu Hazael, rei da Síria, e pelejou contra Gate, e a tomou; depois Hazael resolveu marchar contra Jerusalém."},{"i":9868,"b":11,"c":1212,"r":1212,"o":18,"t": "Porém Joás, rei de Judá, tomou todas as coisas santas que Jeosafá, Jorão e Acazias, seus pais, reis de Judá, consagraram, como também todo o ouro que se achou nos tesouros da casa do SENHOR e na casa do rei e o mandou a Hazael, rei da Síria; e então se desviou de Jerusalém."},{"i":9869,"b":11,"c":1212,"r":1212,"o":19,"t": "Ora, o mais dos atos de Joás, e tudo quanto fez, porventura não está escrito no livro das crônicas dos reis de Judá?"},{"i":9870,"b":11,"c":1212,"r":1212,"o":20,"t": "E levantaram-se os servos de Joás, e conspiraram contra ele ferindo-o na casa de Milo, no caminho que desce para Sila."},{"i":9871,"b":11,"c":1212,"r":1212,"o":21,"t": "Porque Jozacar, filho de Simeate, e Jozabade, filho de Somer, seus servos, o feriram, e morreu, e o sepultaram com seus pais na cidade de Davi. E Amazias, seu filho, reinou em seu lugar."},{"i":9872,"b":11,"c":1212,"r":1212,"o":22,"t": null},{"i":9873,"b":11,"c":1213,"r":1213,"o":1,"t": "NO ano vinte e três de Joás, filho de Acazias, rei de Judá, começou a reinar Jeoacaz, filho de Jeú, sobre Israel, em Samaria, e reinou dezessete anos."},{"i":9874,"b":11,"c":1213,"r":1213,"o":2,"t": "E fez o que era mau aos olhos do SENHOR; porque seguiu os pecados de Jeroboão, filho de Nebate, que fez pecar a Israel; não se apartou deles."},{"i":9875,"b":11,"c":1213,"r":1213,"o":3,"t": "Por isso a ira do SENHOR se acendeu contra Israel; e entregou-os na mão de Hazael, rei da Síria, e na mão de Ben-Hadade, filho de Hazael, todos aqueles dias."},{"i":9876,"b":11,"c":1213,"r":1213,"o":4,"t": "Porém Jeoacaz suplicou diante da face do SENHOR; e o SENHOR ouviu; porque viu a opressão de Israel, pois o rei da Síria os oprimia."},{"i":9877,"b":11,"c":1213,"r":1213,"o":5,"t": "E o SENHOR deu um salvador a Israel, e saíram de sob as mãos dos sírios; e os filhos de Israel habitaram nas suas tendas, como no passado"},{"i":9878,"b":11,"c":1213,"r":1213,"o":6,"t": "(Contudo não se apartaram dos pecados da casa de Jeroboão, com que fez Israel pecar; porém ele andou neles e também o bosque ficou em pé em Samaria)."},{"i":9879,"b":11,"c":1213,"r":1213,"o":7,"t": "Porque não deixou a Jeoacaz, do povo, senão só cinqüenta cavaleiros, dez carros e dez mil homens de pé, porquanto o rei da Síria os tinha destruído e os tinha feito como o pó, trilhando-os."},{"i":9880,"b":11,"c":1213,"r":1213,"o":8,"t": "Ora, o mais dos atos de Jeoacaz, e tudo quanto fez, e o seu poder, porventura não está escrito no livro das crônicas dos reis de Israel?"},{"i":9881,"b":11,"c":1213,"r":1213,"o":9,"t": "E Jeoacaz dormiu com seus pais, e o sepultaram em Samaria; e Jeoás, seu filho, reinou em seu lugar."},{"i":9882,"b":11,"c":1213,"r":1213,"o":10,"t": "No ano trinta e sete de Joás, rei de Judá, começou a reinar Jeoás, filho de Jeoacaz, sobre Israel, em Samaria, e reinou dezesseis anos."},{"i":9883,"b":11,"c":1213,"r":1213,"o":11,"t": "E fez o que era mau aos olhos do SENHOR; não se apartou de nenhum dos pecados de Jeroboão, filho de Nebate, com que fez Israel pecar, porém andou neles."},{"i":9884,"b":11,"c":1213,"r":1213,"o":12,"t": "Ora, o mais dos atos de Jeoás, e tudo quanto fez, e o seu poder, com que pelejou contra Amazias, rei de Judá, porventura não está escrito no livro das crônicas dos reis de Israel?"},{"i":9885,"b":11,"c":1213,"r":1213,"o":13,"t": "E Jeoás dormiu com seus pais, e Jeroboão se assentou no seu trono; e Jeoás foi sepultado em Samaria, junto aos reis de Israel."},{"i":9886,"b":11,"c":1213,"r":1213,"o":14,"t": "E Eliseu estava doente da enfermidade de que morreu, e Jeoás, rei de Israel, desceu a ele, e chorou sobre o seu rosto, e disse: Meu pai, meu pai, o carro de Israel, e seus cavaleiros!"},{"i":9887,"b":11,"c":1213,"r":1213,"o":15,"t": "E Eliseu lhe disse: Toma um arco e flechas. E tomou um arco e flechas."},{"i":9888,"b":11,"c":1213,"r":1213,"o":16,"t": "Então disse ao rei de Israel: Põe a tua mão sobre o arco. E pôs sobre ele a sua mão; e Eliseu pôs as suas mãos sobre as do rei."},{"i":9889,"b":11,"c":1213,"r":1213,"o":17,"t": "E disse: Abre a janela para o oriente. E abriu-a. Então disse Eliseu: Atira. E atirou; e disse: A flecha do livramento do SENHOR é a flecha do livramento contra os sírios; porque ferirás os sírios; em Afeque, até os consumir."},{"i":9890,"b":11,"c":1213,"r":1213,"o":18,"t": "Disse mais: Toma as flechas. E tomou-as. Então disse ao rei de Israel: Fere a terra. E feriu-a três vezes, e cessou."},{"i":9891,"b":11,"c":1213,"r":1213,"o":19,"t": "Então o homem de Deus se indignou muito contra ele, e disse: Cinco ou seis vezes a deverias ter ferido; então feririas os sírios até os consumir; porém agora só três vezes ferirás os sírios."},{"i":9892,"b":11,"c":1213,"r":1213,"o":20,"t": "Depois morreu Eliseu, e o sepultaram. Ora, as tropas dos moabitas invadiram a terra à entrada do ano."},{"i":9893,"b":11,"c":1213,"r":1213,"o":21,"t": "E sucedeu que, enterrando eles um homem, eis que viram uma tropa, e lançaram o homem na sepultura de Eliseu; e, caindo nela o homem, e tocando os ossos de Eliseu, reviveu, e se levantou sobre os seus pés."},{"i":9894,"b":11,"c":1213,"r":1213,"o":22,"t": "E Hazael, rei da Síria, oprimiu a Israel todos os dias de Jeoacaz."},{"i":9895,"b":11,"c":1213,"r":1213,"o":23,"t": "Porém o SENHOR teve misericórdia deles, e se compadeceu deles, e tornou-se para eles por amor da sua aliança com Abraão, Isaque e Jacó, e não os quis destruir, e não os lançou ainda da sua presença."},{"i":9896,"b":11,"c":1213,"r":1213,"o":24,"t": "E morreu Hazael, rei da Síria e Ben-Hadade, seu filho, reinou em seu lugar."},{"i":9897,"b":11,"c":1213,"r":1213,"o":25,"t": "E Jeoás, filho de Jeoacaz, tornou a tomar as cidades das mãos de Ben-Hadade, que ele tinha tomado das mãos de Jeoacaz, seu pai, na guerra; três vezes Jeoás o feriu, e recuperou as cidades de Israel."},{"i":9898,"b":11,"c":1214,"r":1214,"o":1,"t": "NO segundo ano de Jeoás, filho de Jeoacaz, rei de Israel, começou a reinar Amazias, filho de Joás, rei de Judá."},{"i":9899,"b":11,"c":1214,"r":1214,"o":2,"t": "Tinha vinte e cinco anos quando começou a reinar, e vinte e nove anos reinou em Jerusalém. E era o nome de sua mãe Joadã, de Jerusalém."}]