[{"i":13100,"b":17,"c":1810,"r":1810,"o":14,"t": "If I sin, then you mark me, and you will not acquit me from mine iniquity."},{"i":13101,"b":17,"c":1810,"r":1810,"o":15,"t": "If I be wicked, woe unto me; and if I be righteous, yet will I not lift up my head. I am full of confusion; therefore see you mine affliction;"},{"i":13102,"b":17,"c":1810,"r":1810,"o":16,"t": "For it increases. You hunt me as a fierce lion: and again you show yourself marvellous upon me."},{"i":13103,"b":17,"c":1810,"r":1810,"o":17,"t": "You renew your witnesses against me, and increase yours indignation upon me; changes and war are against me."},{"i":13104,"b":17,"c":1810,"r":1810,"o":18,"t": "Wherefore then have you brought me forth out of the womb? Oh that I had given up the spirit, and no eye had seen me!"},{"i":13105,"b":17,"c":1810,"r":1810,"o":19,"t": "I should have been as though I had not been; I should have been carried from the womb to the grave."},{"i":13106,"b":17,"c":1810,"r":1810,"o":20,"t": "Are not my days few? cease then, and let me alone, that I may take comfort a little,"},{"i":13107,"b":17,"c":1810,"r":1810,"o":21,"t": "Before I go whence I shall not return, even to the land of darkness and the shadow of death;"},{"i":13108,"b":17,"c":1810,"r":1810,"o":22,"t": "A land of darkness, as darkness itself; and of the shadow of death, without any order, and where the light is as darkness."},{"i":13109,"b":17,"c":1810,"r":1810,"o":26,"t": null},{"i":13110,"b":17,"c":1811,"r":1811,"o":1,"t": "Then answered Zophar the Naamathite, and said,"},{"i":13111,"b":17,"c":1811,"r":1811,"o":2,"t": "Should not the multitude of words be answered? and should a man full of talk be justified?"},{"i":13112,"b":17,"c":1811,"r":1811,"o":3,"t": "Should your lies make men hold their peace? and when you mock, shall no man make you ashamed?"},{"i":13113,"b":17,"c":1811,"r":1811,"o":4,"t": "For you have said, My doctrine is pure, and I am clean in yours eyes."},{"i":13114,"b":17,"c":1811,"r":1811,"o":5,"t": "But oh that God would speak, and open his lips against you;"},{"i":13115,"b":17,"c":1811,"r":1811,"o":6,"t": "And that he would show you the secrets of wisdom, that they are double to that which is! Know therefore that God exacts of you less than yours iniquity deserves."},{"i":13116,"b":17,"c":1811,"r":1811,"o":7,"t": "Can you by searching find out God? can you find out the Almighty unto perfection?"},{"i":13117,"b":17,"c":1811,"r":1811,"o":8,"t": "It is as high as heaven; what can you do? deeper than hell; what can you know?"},{"i":13118,"b":17,"c":1811,"r":1811,"o":9,"t": "The measure thereof is longer than the earth, and broader than the sea."},{"i":13119,"b":17,"c":1811,"r":1811,"o":10,"t": "If he cut off, and shut up, or gather together, then who can hinder him?"},{"i":13120,"b":17,"c":1811,"r":1811,"o":11,"t": "For he knows vain men: he sees wickedness also; will he not then consider it?"},{"i":13121,"b":17,"c":1811,"r":1811,"o":12,"t": "For vain men would be wise, though man be born like a wild ass's colt."},{"i":13122,"b":17,"c":1811,"r":1811,"o":13,"t": "If you prepare yours heart, and stretch out yours hands toward him;"},{"i":13123,"b":17,"c":1811,"r":1811,"o":14,"t": "If iniquity be in yours hand, put it far away, and let not wickedness dwell in your tabernacles."},{"i":13124,"b":17,"c":1811,"r":1811,"o":15,"t": "For then shall you lift up your face without spot; yea, you shall be steadfast, and shall not fear:"},{"i":13125,"b":17,"c":1811,"r":1811,"o":16,"t": "Because you shall forget your misery, and remember it as waters that pass away:"},{"i":13126,"b":17,"c":1811,"r":1811,"o":17,"t": "And yours age shall be clearer than the noonday: you shall shine forth, you shall be as the morning."},{"i":13127,"b":17,"c":1811,"r":1811,"o":18,"t": "And you shall be secure, because there is hope; yea, you shall dig about you, and you shall take your rest in safety."},{"i":13128,"b":17,"c":1811,"r":1811,"o":19,"t": "Also you shall lie down, and none shall make you afraid; yea, many shall make suit unto you."},{"i":13129,"b":17,"c":1811,"r":1811,"o":20,"t": "But the eyes of the wicked shall fail, and they shall not escape, and their hope shall be as the giving up of the spirit."},{"i":13130,"b":17,"c":1812,"r":1812,"o":1,"t": "And Job answered and said,"},{"i":13131,"b":17,"c":1812,"r":1812,"o":2,"t": "No doubt but all of you are the people, and wisdom shall die with you."},{"i":13132,"b":17,"c":1812,"r":1812,"o":3,"t": "But I have understanding as well as you; I am not inferior to you: yea, who knows not such things as these?"},{"i":13133,"b":17,"c":1812,"r":1812,"o":4,"t": "I am as one mocked of his neighbour, who calls upon God, and he answers him: the just upright man is laughed to scorn."},{"i":13134,"b":17,"c":1812,"r":1812,"o":5,"t": "He that is ready to slip with his feet is as a lamp despised in the thought of him that is at ease."},{"i":13135,"b":17,"c":1812,"r":1812,"o":6,"t": "The tabernacles of robbers prosper, and they that provoke God are secure; into whose hand God brings abundantly."},{"i":13136,"b":17,"c":1812,"r":1812,"o":7,"t": "But ask now the beasts, and they shall teach you; and the fowls of the air, and they shall tell you:"},{"i":13137,"b":17,"c":1812,"r":1812,"o":8,"t": "Or speak to the earth, and it shall teach you: and the fishes of the sea shall declare unto you."},{"i":13138,"b":17,"c":1812,"r":1812,"o":9,"t": "Who knows not in all these that the hand of the LORD has wrought this?"},{"i":13139,"b":17,"c":1812,"r":1812,"o":10,"t": "In whose hand is the soul of every living thing, and the breath of all mankind."},{"i":13140,"b":17,"c":1812,"r":1812,"o":11,"t": "Does not the ear try words? and the mouth taste his food?"},{"i":13141,"b":17,"c":1812,"r":1812,"o":12,"t": "With the ancient is wisdom; and in length of days understanding."},{"i":13142,"b":17,"c":1812,"r":1812,"o":13,"t": "With him is wisdom and strength, he has counsel and understanding."},{"i":13143,"b":17,"c":1812,"r":1812,"o":14,"t": "Behold, he breaks down, and it cannot be built again: he shuts up a man, and there can be no opening."},{"i":13144,"b":17,"c":1812,"r":1812,"o":15,"t": "Behold, he withholds the waters, and they dry up: also he sends them out, and they overturn the earth."},{"i":13145,"b":17,"c":1812,"r":1812,"o":16,"t": "With him is strength and wisdom: the deceived and the deceiver are his."},{"i":13146,"b":17,"c":1812,"r":1812,"o":17,"t": "He leads counsellors away spoiled, and makes the judges fools."},{"i":13147,"b":17,"c":1812,"r":1812,"o":18,"t": "He looses the bond of kings, and girds their loins with a girdle."},{"i":13148,"b":17,"c":1812,"r":1812,"o":19,"t": "He leads princes away spoiled, and overthrows the mighty."},{"i":13149,"b":17,"c":1812,"r":1812,"o":20,"t": "He removes away the speech of the trusty, and takes away the understanding of the aged."},{"i":13150,"b":17,"c":1812,"r":1812,"o":21,"t": "He pours contempt upon princes, and weakens the strength of the mighty."},{"i":13151,"b":17,"c":1812,"r":1812,"o":22,"t": "He discovers deep things out of darkness, and brings out to light the shadow of death."},{"i":13152,"b":17,"c":1812,"r":1812,"o":23,"t": "He increases the nations, and destroys them: he enlarges the nations, and straitens them again."},{"i":13153,"b":17,"c":1812,"r":1812,"o":24,"t": "He takes away the heart of the chief of the people of the earth, and causes them to wander in a wilderness where there is no way."},{"i":13154,"b":17,"c":1812,"r":1812,"o":25,"t": "They grope in the dark without light, and he makes them to stagger like a drunken man."},{"i":13155,"b":17,"c":1813,"r":1813,"o":1,"t": "Lo, mine eye has seen all this, mine ear has heard and understood it."},{"i":13156,"b":17,"c":1813,"r":1813,"o":2,"t": "What all of you know, the same do I know also: I am not inferior unto you."},{"i":13157,"b":17,"c":1813,"r":1813,"o":3,"t": "Surely I would speak to the Almighty, and I desire to reason with God."},{"i":13158,"b":17,"c":1813,"r":1813,"o":4,"t": "But all of you are forgers of lies, all of you are all physicians of no value."},{"i":13159,"b":17,"c":1813,"r":1813,"o":5,"t": "O that all of you would altogether hold your peace! and it should be your wisdom."},{"i":13160,"b":17,"c":1813,"r":1813,"o":6,"t": "Hear now my reasoning, and hearken to the pleadings of my lips."},{"i":13161,"b":17,"c":1813,"r":1813,"o":7,"t": "Will all of you speak wickedly for God? and talk deceitfully for him?"},{"i":13162,"b":17,"c":1813,"r":1813,"o":8,"t": "Will all of you accept his person? will all of you contend for God?"},{"i":13163,"b":17,"c":1813,"r":1813,"o":9,"t": "Is it good that he should search you out? or as one man mocks another, do all of you so mock him?"},{"i":13164,"b":17,"c":1813,"r":1813,"o":10,"t": "He will surely reprove you, if all of you do secretly accept persons."},{"i":13165,"b":17,"c":1813,"r":1813,"o":11,"t": "Shall not his excellency make you afraid? and his dread fall upon you?"},{"i":13166,"b":17,"c":1813,"r":1813,"o":12,"t": "Your remembrances are like unto ashes, your bodies to bodies of clay."},{"i":13167,"b":17,"c":1813,"r":1813,"o":13,"t": "Hold your peace, let me alone, that I may speak, and let come on me what will."},{"i":13168,"b":17,"c":1813,"r":1813,"o":14,"t": "Wherefore do I take my flesh in my teeth, and put my life in mine hand?"},{"i":13169,"b":17,"c":1813,"r":1813,"o":15,"t": "Though he slay me, yet will I trust in him: but I will maintain mine own ways before him."},{"i":13170,"b":17,"c":1813,"r":1813,"o":16,"t": "He also shall be my salvation: for an hypocrite shall not come before him."},{"i":13171,"b":17,"c":1813,"r":1813,"o":17,"t": "Hear diligently my speech, and my declaration with your ears."},{"i":13172,"b":17,"c":1813,"r":1813,"o":18,"t": "Behold now, I have ordered my cause; I know that I shall be justified."},{"i":13173,"b":17,"c":1813,"r":1813,"o":19,"t": "Who is he that will plead with me? for now, if I hold my tongue, I shall give up the spirit."},{"i":13174,"b":17,"c":1813,"r":1813,"o":20,"t": "Only do not two things unto me: then will I not hide myself from you."},{"i":13175,"b":17,"c":1813,"r":1813,"o":21,"t": "Withdraw yours hand far from me: and let not your dread make me afraid."},{"i":13176,"b":17,"c":1813,"r":1813,"o":22,"t": "Then call you, and I will answer: or let me speak, and answer you me."},{"i":13177,"b":17,"c":1813,"r":1813,"o":23,"t": "How many are mine iniquities and sins? make me to know my transgression and my sin."},{"i":13178,"b":17,"c":1813,"r":1813,"o":24,"t": "Wherefore hide you your face, and hold me for yours enemy?"},{"i":13179,"b":17,"c":1813,"r":1813,"o":25,"t": "Will you break a leaf driven back and forth? and will you pursue the dry stubble?"},{"i":13180,"b":17,"c":1813,"r":1813,"o":26,"t": "For you write bitter things against me, and make me to possess the iniquities of my youth."},{"i":13181,"b":17,"c":1813,"r":1813,"o":27,"t": "You put my feet also in the stocks, and look narrowly unto all my paths; you set a print upon the heels of my feet."},{"i":13182,"b":17,"c":1813,"r":1813,"o":28,"t": "And he, as a rotten thing, consumes, as a garment that is moth eaten."},{"i":13183,"b":17,"c":1814,"r":1814,"o":1,"t": "Man that is born of a woman is of few days and full of trouble."},{"i":13184,"b":17,"c":1814,"r":1814,"o":2,"t": "He comes forth like a flower, and is cut down: he flees also as a shadow, and continues not."},{"i":13185,"b":17,"c":1814,"r":1814,"o":3,"t": "And does you open yours eyes upon such an one, and bring me into judgment with you?"},{"i":13186,"b":17,"c":1814,"r":1814,"o":4,"t": "Who can bring a clean thing out of an unclean? not one."},{"i":13187,"b":17,"c":1814,"r":1814,"o":5,"t": "Seeing his days are determined, the number of his months are with you, you have appointed his bounds that he cannot pass;"},{"i":13188,"b":17,"c":1814,"r":1814,"o":6,"t": "Turn from him, that he may rest, till he shall accomplish, as a worker, his day."},{"i":13189,"b":17,"c":1814,"r":1814,"o":7,"t": "For there is hope of a tree, if it be cut down, that it will sprout again, and that the tender branch thereof will not cease."},{"i":13190,"b":17,"c":1814,"r":1814,"o":8,"t": "Though the root thereof wax old in the earth, and the stock thereof die in the ground;"},{"i":13191,"b":17,"c":1814,"r":1814,"o":9,"t": "Yet through the scent of water it will bud, and bring forth boughs like a plant."},{"i":13192,"b":17,"c":1814,"r":1814,"o":10,"t": "But man dies, and wastes away: yea, man gives up the spirit, and where is he?"},{"i":13193,"b":17,"c":1814,"r":1814,"o":11,"t": "As the waters fail from the sea, and the flood decays and dries up:"},{"i":13194,"b":17,"c":1814,"r":1814,"o":12,"t": "So man lies down, and rises not: till the heavens be no more, they shall not awake, nor be raised out of their sleep."},{"i":13195,"b":17,"c":1814,"r":1814,"o":13,"t": "O that you would hide me in the grave, that you would keep me secret, until your wrath be past, that you would appoint me a set time, and remember me!"},{"i":13196,"b":17,"c":1814,"r":1814,"o":14,"t": "If a man die, shall he live again? all the days of my appointed time will I wait, till my change come."},{"i":13197,"b":17,"c":1814,"r":1814,"o":15,"t": "You shall call, and I will answer you: you will have a desire to the work of yours hands."},{"i":13198,"b":17,"c":1814,"r":1814,"o":16,"t": "For now you number my steps: do you not watch over my sin?"},{"i":13199,"b":17,"c":1814,"r":1814,"o":17,"t": "My transgression is sealed up in a bag, and you sew up mine iniquity."}]