[{"i":10500,"b":12,"c":1306,"r":1306,"o":30,"t": "des Sohnes Hasabjas, des Sohnes Amazjas, des Sohnes Hilkias,"},{"i":10501,"b":12,"c":1306,"r":1306,"o":31,"t": "des Sohnes Amzis, des Sohnes Banis, des Sohnes Semers,"},{"i":10502,"b":12,"c":1306,"r":1306,"o":32,"t": "des Sohnes Mahelis, des Sohnes Musis, des Sohnes Meraris, des Sohnes Levis."},{"i":10503,"b":12,"c":1306,"r":1306,"o":33,"t": "Und ihre Brüder, die Leviten, waren für den gesamten Dienst an der Wohnung des Tempels Gottes bestellt."},{"i":10504,"b":12,"c":1306,"r":1306,"o":34,"t": "Aaron aber und seine Söhne besorgten den Opferdienst am Brandopferaltar und am Räucheraltar und den gesamten Dienst am Allerheiligsten und die Beschaffung der Sühne für Israel, genau nach der Vorschrift, die Mose, der Knecht Gottes, gegeben hatte."},{"i":10505,"b":12,"c":1306,"r":1306,"o":35,"t": "Und dies sind die Söhne Aarons: sein Sohn Eleasar, dessen Sohn Pinehas, dessen Sohn Abisua,"},{"i":10506,"b":12,"c":1306,"r":1306,"o":36,"t": "dessen Sohn Bukki, dessen Sohn Ussi, dessen Sohn Serahja,"},{"i":10507,"b":12,"c":1306,"r":1306,"o":37,"t": "dessen Sohn Merajoth, dessen Sohn Amarja, dessen Sohn Ahitub,"},{"i":10508,"b":12,"c":1306,"r":1306,"o":38,"t": "dessen Sohn Zadok, dessen Sohn Ahimaaz."},{"i":10509,"b":12,"c":1306,"r":1306,"o":39,"t": "Und dies sind ihre Wohnsitze nach ihren Zeltlagern in ihrem Gebiet: den Nachkommen Aarons, dem Geschlecht der Kahathiter, - denn auf sie fiel zuerst das Los -"},{"i":10510,"b":12,"c":1306,"r":1306,"o":40,"t": "denen gab man Hebron im Lande Juda samt den zugehörigen Weidetriften rings um sie her;"},{"i":10511,"b":12,"c":1306,"r":1306,"o":41,"t": "die zu der Stadt gehörenden Äcker aber und die zugehörigen Dörfer übergaben sie Kaleb, dem Sohne Jephunnes."},{"i":10512,"b":12,"c":1306,"r":1306,"o":42,"t": "Den Nachkommen Aarons aber übergaben sie die Zufluchtstadt für Totschläger Hebron und Libna samt den zugehörigen Weidetriften, Jattin und Esthemoa samt den zugehörigen Weidetriften,"},{"i":10513,"b":12,"c":1306,"r":1306,"o":43,"t": "Holon samt den zugehörigen Weidetriften, Debir samt den zugehörigen Weidetriften,"},{"i":10514,"b":12,"c":1306,"r":1306,"o":44,"t": "Asan samt den zugehörigen Weidetriften, Jutta samt den zugehörigen Weidetriften, Beth-Semes samt den zugehörigen Weidetriften."},{"i":10515,"b":12,"c":1306,"r":1306,"o":45,"t": "Und vom Stamme Benjamin: Gibeon samt den zugehörigen Weidetriften, Geba samt den zugehörigen Weidetriften, Alemeth samt den zugehörigen Weidetriften und Anathoth mit den zugehörigen Weidetriften. Die Gesamtzahl ihrer Städte betrug dreizehn Städte samt den zugehörigen Weidetriften."},{"i":10516,"b":12,"c":1306,"r":1306,"o":46,"t": "Die übrigen Nachkommen Kahaths aber erhielten von den Geschlechtern des Stammes Ephraim und vom Stamme Dan und vom halben Stamme Manasse durch das Los zehn Städte."},{"i":10517,"b":12,"c":1306,"r":1306,"o":47,"t": "Die Nachkommen Gersoms aber nach ihren Geschlechtern erhielten vom Stamme Issachar und vom Stamme Asser und vom Stamme Naphtalie und vom Stamme Manasse in Basan dreizehn Städte."},{"i":10518,"b":12,"c":1306,"r":1306,"o":48,"t": "Die Nachkommen Meraris nach ihren Geschlechtern erhielten vom Stamme Ruben und vom Stamme Gad und vom Stamme Sebulon durch das Los zwölf Städte."},{"i":10519,"b":12,"c":1306,"r":1306,"o":49,"t": "So übergaben die Israeliten den Leviten die Städte samt den zugehörigen Weidetriften."},{"i":10520,"b":12,"c":1306,"r":1306,"o":50,"t": "Und zwar traten sie auf Grund des Loses vom Stamme der Judäer und vom Stamme der Simeoniten und vom Stamme der Benjaminiten jene namentlich benannten Städte ab."},{"i":10521,"b":12,"c":1306,"r":1306,"o":51,"t": "Und was die Geschlechter der Nachkommen Kahaths betrifft, so wurden ihnen die Städte, die ihnen durch das Los zufielen, vom Stamm Ephraim abgetreten."},{"i":10522,"b":12,"c":1306,"r":1306,"o":52,"t": "Und zwar übergab man ihnen die Zufluchtsstadt für Totschläger, Sichem, samt den zugehörigen Weidetriften auf dem Gebirge Ephraim, Geser samt den zugehörigen Weidetriften,"},{"i":10523,"b":12,"c":1306,"r":1306,"o":53,"t": "Jokmeam samt den zugehörigen Weidetriften, Beth Horon samt den zugehörigen Weidetriften,"},{"i":10524,"b":12,"c":1306,"r":1306,"o":54,"t": "Ajalon samt den zugehörigen Weidetriften und Gath-Rimmon samt den zugehörigen Weidetriften."},{"i":10525,"b":12,"c":1306,"r":1306,"o":55,"t": "Und vom halben Stamme Manasse: Thaanach samt den zugehörigen Weidetriften und Jibleam samt den zugehörigen Weidetriften - den Geschlechtern der übrigen Nachkommen Kahaths."},{"i":10526,"b":12,"c":1306,"r":1306,"o":56,"t": "Die Nachkommen Gersoms erhielten vom halben Stamme Manasse: Golam in Basan samt den zugehörigen Weidetriften und Astaroth samt den zugehörigen Weidetriften."},{"i":10527,"b":12,"c":1306,"r":1306,"o":57,"t": "Und vom Stamme Issachar: Kedes samt den zugehörigen Weidetriften, Dabrath samt den zugehörigen Weidetriften,"},{"i":10528,"b":12,"c":1306,"r":1306,"o":58,"t": "Ramoth samt den zugehörigen Weidetriften und Anem samt den zugehörigen Weidetriften."},{"i":10529,"b":12,"c":1306,"r":1306,"o":59,"t": "Und vom Stamme Asser: Miseal samt den zugehörigen Weidetriften, Abdon samt den zugehörigen Weidetriften."},{"i":10530,"b":12,"c":1306,"r":1306,"o":60,"t": "Helkath samt den zugehörigen Weidetriften und Rehob samt den zugehörigen Weidetriften."},{"i":10531,"b":12,"c":1306,"r":1306,"o":61,"t": "Und vom Stamme Naphtalie: Kedes im Galil samt den zugehörigen Weidetriften, Hammoth samt den zugehörigen Weidetriften und Kirjathaim samt den zugehörigen Weidetriften."},{"i":10532,"b":12,"c":1306,"r":1306,"o":62,"t": "Die übrigen Nachkommen Meraris erhielten vom Stamme Sebulon: Rimmono samt den zugehörigen Weidetriften und Thabor samt den zugehörigen Weidetriften."},{"i":10533,"b":12,"c":1306,"r":1306,"o":63,"t": "Und jenseits des Jordans gegenüber von Jericho, östlich vom Jordan, erhielten sie vom Stamme Ruben: Bezer in der Steppe samt den zugehörigen Weidetriften, Jahza samt den zugehörigen Weidetriften,"},{"i":10534,"b":12,"c":1306,"r":1306,"o":64,"t": "Kedemoth samt den zugehörigen Weidetriften und Mephaath samt den zugehörigen Weidetriften."},{"i":10535,"b":12,"c":1306,"r":1306,"o":65,"t": "Und vom Stamme Gad: Ramoth in Gilead samt den zugehörigen Weidetriften, Mahanaim samt den zugehörigen Weidetriften,"},{"i":10536,"b":12,"c":1306,"r":1306,"o":66,"t": "Hesbon samt den zugehörigen Weidetriften und Jaser samt den zugehörigen Weidetriften."},{"i":10537,"b":12,"c":1307,"r":1307,"o":1,"t": "Und die Söhne Issachars waren: Thola, Pua, Jasub und Simron, zusammen vier."},{"i":10538,"b":12,"c":1307,"r":1307,"o":2,"t": "Und die Söhne Tholas: Ussi, Rephaja, Jeriel, Jahemai, Jibsam und Samuel, Häupter ihrer Familien in Thola, kriegstüchtige Männer nach ihren Geschlechtern. Ihre Anzahl betrug zur Zeit Davids 22600."},{"i":10539,"b":12,"c":1307,"r":1307,"o":3,"t": "Die Söhne Ussis waren: Jisrahja; die Söhne Jisrahjas: Michael, Obadja, Joel, Jissia, insgesamt fünf Familienhäupter."},{"i":10540,"b":12,"c":1307,"r":1307,"o":4,"t": "Und zu ihnen gehörten nach ihren Geschlechtern, ihren Familien, Kriegerscharen: 36000 Mann; denn sie hatten viele Weiber und Kinder."},{"i":10541,"b":12,"c":1307,"r":1307,"o":5,"t": "Und ihre Stammesgenossen, sämtliche Geschlechter Issachars, waren kriegstüchtige Männer; im ganzen belief sich ihr Geschlechtsregister auf 87000."},{"i":10542,"b":12,"c":1307,"r":1307,"o":6,"t": "Die Söhne Benjamins waren: Bela, Becher, Jediael, zusammen drei."},{"i":10543,"b":12,"c":1307,"r":1307,"o":7,"t": "Und die Söhne Belas: Ezbon, Ussi, Ussiel, Jerimoth und Iri, zusammen fünf, Familienhäupter, kriegstüchtige Männer, und ihr Geschlechtsregister belief sich 22034."},{"i":10544,"b":12,"c":1307,"r":1307,"o":8,"t": "Die Söhne Bechers waren: Semira, Joas, Elieser, Eljoenai, Omri, Jeremoth, Abia, Anathoth und Alemeth; diese alle sind Söhne Bechers."},{"i":10545,"b":12,"c":1307,"r":1307,"o":9,"t": "Und ihr Geschlechtsregister nach ihren Geschlechtern, ihren Familienhäuptern, kriegstüchtigen Männern, belief sich auf 20200."},{"i":10546,"b":12,"c":1307,"r":1307,"o":10,"t": "Die Söhne Jediaels waren: Bilhan, und die Söhne Bilhans: Jeus, Benjamin, Egud, Kenaana, Sethan, Tharsis und Ahisahar."},{"i":10547,"b":12,"c":1307,"r":1307,"o":11,"t": "Diese alle sind Söhne Jediaels, Familienhäupter, kriegstüchtige Leute, 17200 zum Kampfe gerüstete Männer."},{"i":10548,"b":12,"c":1307,"r":1307,"o":12,"t": "Und Suppim und Huppim waren Söhne Irs, Husim aber die Söhne eines anderen."},{"i":10549,"b":12,"c":1307,"r":1307,"o":13,"t": "Die Söhne Naphtalis waren: Jahziel, Guni, Jezer und Sallum, die Nachkommen Bilhas."},{"i":10550,"b":12,"c":1307,"r":1307,"o":14,"t": "Die Söhne Manasses waren: Asriel, welchen sein aramäisches Kebsweib gebar. Sie gebar Machir, den Vater Gileads."},{"i":10551,"b":12,"c":1307,"r":1307,"o":15,"t": "Und Machir nahm für Huppim und Suppim ein Weib, und seine Schwester hieß Maacha. Der zweite hieß Zelophhad, und Zelophhad hatte Töchter."},{"i":10552,"b":12,"c":1307,"r":1307,"o":16,"t": "Und Maacha, das Weib Machirs, gebar einen Sohn, den nannte sie Peres. Sein Sohn aber hieß Seres, und dessen Söhne waren Ulam und Rekem."},{"i":10553,"b":12,"c":1307,"r":1307,"o":17,"t": "Und die Söhne Ulams waren: Bedan. Das sind die Söhne Gileads, des Sohnes Machirs, des Sohnes Manasses."},{"i":10554,"b":12,"c":1307,"r":1307,"o":18,"t": "Seine Schwester Hammolecheth aber gebar Ishod, Abieser und Mahela."},{"i":10555,"b":12,"c":1307,"r":1307,"o":19,"t": "Und die Söhne Semidas waren: Ahjan, Sechem, Likhi und Aniam."},{"i":10556,"b":12,"c":1307,"r":1307,"o":20,"t": "Die Söhne Ephraims waren: Suthelah; dessen Sohn war Bered, dessen Sohn Thahath, dessen Sohn Eleada, dessen Sohn Thahath,"},{"i":10557,"b":12,"c":1307,"r":1307,"o":21,"t": "dessen Sohn Sabad, dessen Sohn Suthela und Eser und Elead; und die Männer von Gath, die im Lande geboren waren, töteten sie, weil sie hinabgezogen waren, um ihnen ihr Vieh zu rauben."},{"i":10558,"b":12,"c":1307,"r":1307,"o":22,"t": "Da trauerte ihr Stammvater Ephraim lange Zeit, und seine Brüder kamen, ihn zu trösten."},{"i":10559,"b":12,"c":1307,"r":1307,"o":23,"t": "Und er wohnte seinem Weibe bei; da wurde sie schwanger und gebar einen Sohn. den nannte er Beria, weil es geschehen war, während Unglück in seinem Hause herrschte."},{"i":10560,"b":12,"c":1307,"r":1307,"o":24,"t": "Seine Tochter aber war Seera; die erbaute das untere und das obere Beth-Horon und Ussen-Seera."},{"i":10561,"b":12,"c":1307,"r":1307,"o":25,"t": "Dessen Sohn war Rephah und Reseph, dessen Sohn Thelah, dessen Sohn Thahan,"},{"i":10562,"b":12,"c":1307,"r":1307,"o":26,"t": "dessen Sohn Laedan, dessen Sohn Ammihud, dessen Sohn Elisama,"},{"i":10563,"b":12,"c":1307,"r":1307,"o":27,"t": "dessen Sohn Nun, dessen Sohn Josua."},{"i":10564,"b":12,"c":1307,"r":1307,"o":28,"t": "Und ihr Erbbesitz und ihre Wohnsitze waren: Bethel mit den zugehörigen Ortschaften, nach Osten zu Naaran, nach Westen zu Geser mit den zugehörigen Ortschaften; ferner Sichem mit den zugehörigen Ortschaften bis Ajja mit den zugehörigen Ortschaften."},{"i":10565,"b":12,"c":1307,"r":1307,"o":29,"t": "Und in den Händen der Manassiten: Beth-Sean mit den zugehörigen Ortschaften, Thaanach mit den zugehörigen Ortschaften, Megiddo mit den zugehörigen Ortschaften, Dor mit den zugehörigen Ortschaften. in diesen wohnten die Söhne Josephs, des Sohnes Israels."},{"i":10566,"b":12,"c":1307,"r":1307,"o":30,"t": "Die Söhne Assers waren: Jimna, Jiswa und Beria und ihre Schwester Serah."},{"i":10567,"b":12,"c":1307,"r":1307,"o":31,"t": "Und die Söhne Berias: Heber und Malchiel, das ist der Vater Birsajiths."},{"i":10568,"b":12,"c":1307,"r":1307,"o":32,"t": "Heber aber erzeugte Japhlet, Semer, Hotham und ihre Schwester Sua."},{"i":10569,"b":12,"c":1307,"r":1307,"o":33,"t": "Die Söhne Japhlets waren Pasach, Bimehal und Aswath; das waren die Söhne Japhlets."},{"i":10570,"b":12,"c":1307,"r":1307,"o":34,"t": "Und die Söhne Semers: Ahi, Rohga, Hubba und Aram."},{"i":10571,"b":12,"c":1307,"r":1307,"o":35,"t": "Und die Söhne seines Bruders Helem waren Zophah, Jimna, Seles und Amal."},{"i":10572,"b":12,"c":1307,"r":1307,"o":36,"t": "Die Söhne Zophas waren: Suah, Harnepher, Sual, Beri, Jimra,"},{"i":10573,"b":12,"c":1307,"r":1307,"o":37,"t": "Bezer, Hod, Samma, Silsa, Jithran und Beera."},{"i":10574,"b":12,"c":1307,"r":1307,"o":38,"t": "Und die Söhne Jeters: Jephunne, Pispa und Ara."},{"i":10575,"b":12,"c":1307,"r":1307,"o":39,"t": "Und die Söhne Ullas: Arah, Hanniel ind Rizja."},{"i":10576,"b":12,"c":1307,"r":1307,"o":40,"t": "Diese alle waren Söhne Assers, Häupter der Familien, auserwählte kriegstüchtige Männer, Häupter unter den Fürsten. Und die Anzahl der aus ihnen für den Kriegsdienst Aufgezeichneten betrug 26000 Mann."},{"i":10577,"b":12,"c":1308,"r":1308,"o":1,"t": "Und Benjamin erzeugte Bela, seinen Erstgeborenen, Asbel, den zweiten, Ahrah, den dritten,"},{"i":10578,"b":12,"c":1308,"r":1308,"o":2,"t": "Noha, den vierten, und Rapha den fünften."},{"i":10579,"b":12,"c":1308,"r":1308,"o":3,"t": "Und Bela hatte folgende Söhne: Addar, Gera, Abihud,"},{"i":10580,"b":12,"c":1308,"r":1308,"o":4,"t": "Abisua, Naahman, Ahoah,"},{"i":10581,"b":12,"c":1308,"r":1308,"o":5,"t": "Gera, Sephuphan und Huram."},{"i":10582,"b":12,"c":1308,"r":1308,"o":6,"t": "Und dies sind die Söhne Ehuds (Diese sind Familienhäupter der Bewohner von Geba, und sie führten sie als Gefangene hinweg nach Manahath;"},{"i":10583,"b":12,"c":1308,"r":1308,"o":7,"t": "Naaman, Ahia und Gera, der führte sie hinweg) und er erzeugte Ussa und Ahihud."},{"i":10584,"b":12,"c":1308,"r":1308,"o":8,"t": "Saharaim aber erzeugte im Gefilde der Moabiter, nachdem er sie verstoßen hatte - seine Weiber Husim und Baara -,"},{"i":10585,"b":12,"c":1308,"r":1308,"o":9,"t": "da erzeugte er mit seinem Weibe Hodes: Jobab, Zibja, Mesa, Malkam,"},{"i":10586,"b":12,"c":1308,"r":1308,"o":10,"t": "Jenz, Sochja und Mirma. Das sind seine Söhne, Familienhäupter."},{"i":10587,"b":12,"c":1308,"r":1308,"o":11,"t": "Und mit Husim erzeugte er Abitub und Elpaal."},{"i":10588,"b":12,"c":1308,"r":1308,"o":12,"t": "Die Söhne Elpaals waren: Eber, Miseam und Semer. Dieser erbaute Ono und Lod samt den zugehörigen Ortschaften."},{"i":10589,"b":12,"c":1308,"r":1308,"o":13,"t": "Und Beria und Sema ( das sind die Familienhäupter der Bewohner Ajalons; diese verjagten die Bewohner von Gath)"},{"i":10590,"b":12,"c":1308,"r":1308,"o":14,"t": "und sein Bruder Elpaal und Sasak und Jeremoth."},{"i":10591,"b":12,"c":1308,"r":1308,"o":15,"t": "Und Sebadja, Arad, Eder,"},{"i":10592,"b":12,"c":1308,"r":1308,"o":16,"t": "Michael, Jispa und Joha waren die Söhne Berias."},{"i":10593,"b":12,"c":1308,"r":1308,"o":17,"t": "Und Sebadja, Mesullam, Hiski, Heber,"},{"i":10594,"b":12,"c":1308,"r":1308,"o":18,"t": "Jismerai, Jislia und Jobab waren die Söhne Elpaals."},{"i":10595,"b":12,"c":1308,"r":1308,"o":19,"t": "Und Jakim, Sichri, Sabdi,"},{"i":10596,"b":12,"c":1308,"r":1308,"o":20,"t": "Elienai, Zillethai, Eliel,"},{"i":10597,"b":12,"c":1308,"r":1308,"o":21,"t": "Adaja, Beraja und Simrath waren die Söhne Simeis."},{"i":10598,"b":12,"c":1308,"r":1308,"o":22,"t": "Und Jispan, Eber, Eliel,"},{"i":10599,"b":12,"c":1308,"r":1308,"o":23,"t": "Abdon, Sichri, Hanon,"}]