[{"i":27200,"b":45,"c":4741,"r":4741,"o":21,"t": "Abys neodpuzoval bližního svého, aniž by sis přivlastňoval díl druhého, dar jemu určený, aniž bys pohleděl na ženu v moci muže,"},{"i":27201,"b":45,"c":4741,"r":4741,"o":22,"t": "aniž bys měl důvěrnosti s děvečkou – nepřibližuj se k jejímu loži! – aniž bys pronášel slova zraňující před přáteli – po darování nečiň výčitek!"},{"i":27202,"b":45,"c":4742,"r":4742,"o":1,"t": "Abys neopakoval, co slyšíš, a neodhaloval tajemství. Tehdy poznáš pravou hanbu a nalezneš milost před všemi lidmi. Ale z toho, co následuje, se nestyď a nehřeš s ohledem na osoby:"},{"i":27203,"b":45,"c":4742,"r":4742,"o":2,"t": "Nestyd se za zákon Nejvyššího ani za smlouvu, za soud, který činí spravedlnost bezbožným,"},{"i":27204,"b":45,"c":4742,"r":4742,"o":3,"t": "počítat se společníkem na cestách, rozdělovat dědictví svým přátelům,"},{"i":27205,"b":45,"c":4742,"r":4742,"o":4,"t": "zkoumat váhy a závaží, získávat malé i velké zisky,"},{"i":27206,"b":45,"c":4742,"r":4742,"o":5,"t": "mít zisk v obchodních záležitostech, přísně kárat své děti, tlouci boky zkaženého otroka."},{"i":27207,"b":45,"c":4742,"r":4742,"o":6,"t": "S ženou zvědavou je dobré užívat pečetě, kde je mnoho rukou, tam dej věci pod zámek!"},{"i":27208,"b":45,"c":4742,"r":4742,"o":7,"t": "Pro vklady, účty a váhy platí přísnost, a vše, co je dlužno a má dáti, ať je sepsáno."},{"i":27209,"b":45,"c":4742,"r":4742,"o":8,"t": "Nestyd se kárat nemoudrého a hlupáka, a starce sešlého, který hovoří s mladými. Tak se ukážeš opravdu vzdělaným a budeš schválen od všech."},{"i":27210,"b":45,"c":4742,"r":4742,"o":9,"t": "Aniž by to věděla, působí dívka svému otci mnoho starostí; trápení, které mu působí, mu brání spát: mladá, je to obava, aby se brzy neprovdala, a provdaná, aby nebyla v nemilosti."},{"i":27211,"b":45,"c":4742,"r":4742,"o":10,"t": "Panna, pokud by se nechala svést a otěhotněla v domě otcovském! V moci muže, pokud by se dopustila chyby, usazená, pokud by zůstala neplodná!"},{"i":27212,"b":45,"c":4742,"r":4742,"o":11,"t": "Je tvá dcera nepoddajná? Bedlivě ji hlídej, aby z tebe neučinila posměch tvých nepřátel, báji města, předmět drbů, a nezahanbila tě na veřejném shromáždění."},{"i":27213,"b":45,"c":4742,"r":4742,"o":12,"t": "Před kýmkoli se nezastavuj u krásy a neseď s ženami."},{"i":27214,"b":45,"c":4742,"r":4742,"o":13,"t": "Neboť z roucha vychází mol a ze ženy ženská zlomyslnost."},{"i":27215,"b":45,"c":4742,"r":4742,"o":14,"t": "Lepší je mužská zlomyslnost než dobrota ženy: žena působí hanbu a výčitky."},{"i":27216,"b":45,"c":4742,"r":4742,"o":15,"t": "Nyní budu připomínat díla Páně, to, co jsem viděl, povím. Svými slovy Pán učinil svá díla a jeho rozhodnutí se naplňuje podle jeho dobré vůle."},{"i":27217,"b":45,"c":4742,"r":4742,"o":16,"t": "Slunce, které září, shlíží na všechny věci a dílo Páně je plné jeho slávy."},{"i":27218,"b":45,"c":4742,"r":4742,"o":17,"t": "Pán nedal svatým moc vyprávět všechny jeho divy, to, co Pán, vládce všeho, pevně ustanovil, aby vesmír trval v jeho slávě."},{"i":27219,"b":45,"c":4742,"r":4742,"o":18,"t": "Zkoumal hlubiny propasti a lidského srdce a objevil jejich výpočty. Neboť Nejvyšší má veškeré vědění, shlédl na znamení časů."},{"i":27220,"b":45,"c":4742,"r":4742,"o":19,"t": "Ohlašuje minulost i budoucnost a odhaluje věci skryté."},{"i":27221,"b":45,"c":4742,"r":4742,"o":20,"t": "Žádná myšlenka mu neunikne, žádné slovo před ním není skryto."},{"i":27222,"b":45,"c":4742,"r":4742,"o":21,"t": "Uspořádal v řádu divy své moudrosti, neboť je od věčnosti do věčnosti, aniž by mu bylo něco přidáno či odňato, a nepotřebuje rady nikoho."},{"i":27223,"b":45,"c":4742,"r":4742,"o":22,"t": "Jak všechna jeho díla jsou milá, jako jiskra, na kterou by se dalo pohledět."},{"i":27224,"b":45,"c":4742,"r":4742,"o":23,"t": "To vše žije a zůstává věčně a za všech okolností vše poslouchá."},{"i":27225,"b":45,"c":4742,"r":4742,"o":24,"t": "Všechny věci jdou po dvou, tváří v tvář, a nic neučinil nedostatečným."},{"i":27226,"b":45,"c":4742,"r":4742,"o":25,"t": "Jedna věc podtrhuje dokonalost druhé, kdo by se mohl unavit pohledem na jeho slávu?"},{"i":27227,"b":45,"c":4743,"r":4743,"o":1,"t": "Pýcha výšin, obloha jasu, tak se jeví nebe ve svém okázalém lesku."},{"i":27228,"b":45,"c":4743,"r":4743,"o":2,"t": "Slunce, když se ukazuje, prohlašuje od svého svítání: „Jaký div, že je dílo Nejvyššího!“"},{"i":27229,"b":45,"c":4743,"r":4743,"o":3,"t": "V poledne vysušuje zemi, kdo odolá jeho žáru?"},{"i":27230,"b":45,"c":4743,"r":4743,"o":4,"t": "Rozněcuje se pec k práci za tepla, slunce pálí hory třikrát víc; vydávajíc žhavé výpary, vrhajíc své paprsky, oslňuje oči."},{"i":27231,"b":45,"c":4743,"r":4743,"o":5,"t": "Veliký je Pán, který jej stvořil a jehož slovo řídí jeho rychlý běh."},{"i":27232,"b":45,"c":4743,"r":4743,"o":6,"t": "Měsíc také, vždy přesný v označování časů, znamení věčné."},{"i":27233,"b":45,"c":4743,"r":4743,"o":7,"t": "Měsíc označuje svátky, tato hvězda, která ubývá po svém úplňku."},{"i":27234,"b":45,"c":4743,"r":4743,"o":8,"t": "Podle něj se měsíc nazývá; udivujícím způsobem roste ve svém oběhu, znamení nebeských vojsk, zářící na obloze nebeské."},{"i":27235,"b":45,"c":4743,"r":4743,"o":9,"t": "Sláva hvězd tvoří krásu nebe; skvěle zdobí výšiny Páně."},{"i":27236,"b":45,"c":4743,"r":4743,"o":10,"t": "Na slovo Svatého se drží podle jeho řádu a nepolevují ve svém služebném postavení."},{"i":27237,"b":45,"c":4743,"r":4743,"o":11,"t": "Pohleď na duhu a žehnej jejímu tvůrci, je nádherná ve své nádheře."},{"i":27238,"b":45,"c":4743,"r":4743,"o":12,"t": "Tvoří na nebi kruh slávy, ruce Nejvyššího jej natáhly."},{"i":27239,"b":45,"c":4743,"r":4743,"o":13,"t": "Svým řádem způsobuje padání sněhu, vysílá blesky podle svých rozhodnutí."},{"i":27240,"b":45,"c":4743,"r":4743,"o":14,"t": "Tak se otevírají jeho zásoby a oblaka odlétají jako ptáci."},{"i":27241,"b":45,"c":4743,"r":4743,"o":15,"t": "Jeho moc zahušťuje oblaka, která se rozprašují v krupobití; na hlas jeho hromu se země třese;"},{"i":27242,"b":45,"c":4743,"r":4743,"o":16,"t": "na jeho pohled se hory otřásají; z jeho vůle vane vítr z jihu, jako uragán ze severu a cyklóny."},{"i":27243,"b":45,"c":4743,"r":4743,"o":17,"t": "Jako ptáci, kteří se usazují, způsobuje sestup sněhu, padá jako kobylky."},{"i":27244,"b":45,"c":4743,"r":4743,"o":18,"t": "Oko se diví záři jeho bělosti a duch se diví, když ho vidí padat."},{"i":27245,"b":45,"c":4743,"r":4743,"o":19,"t": "Ještě rozsévá na zem jako sůl jinovatku, kterou mráz mění v bodce trnů."},{"i":27246,"b":45,"c":4743,"r":4743,"o":20,"t": "Vane studený vítr ze severu, na vodě se tvoří led; usazuje se na každé stojaté vodě, obléká ji jako pancíř."},{"i":27247,"b":45,"c":4743,"r":4743,"o":21,"t": "Pohlcuje hory a pálí poušť, stravuje zeleň jako oheň."},{"i":27248,"b":45,"c":4743,"r":4743,"o":22,"t": "Mlha je rychlým lékem, rosa po parnu přináší radost."},{"i":27249,"b":45,"c":4743,"r":4743,"o":23,"t": "Podle plánu zkrotil propast a zasadil do ní ostrovy."},{"i":27250,"b":45,"c":4743,"r":4743,"o":24,"t": "Ti, kteří putují po moři, vyprávějí o jeho nebezpečí; jejich vyprávění nás naplňují úžasem:"},{"i":27251,"b":45,"c":4743,"r":4743,"o":25,"t": "nejsou to jen podivné a úžasné příhody, zvířata všeho druhu a mořské obludy."},{"i":27252,"b":45,"c":4743,"r":4743,"o":26,"t": "Díky Bohu dorazí jeho posel do dobrého přístavu a vše se uspořádá podle jeho slova."},{"i":27253,"b":45,"c":4743,"r":4743,"o":27,"t": "Mohli bychom se rozšiřovat, aniž bychom vyčerpali téma; jedním slovem: „On je Všechno.“"},{"i":27254,"b":45,"c":4743,"r":4743,"o":28,"t": "Kde najít sílu k jeho oslavě? Neboť je Veliký, nad všechna svá díla,"},{"i":27255,"b":45,"c":4743,"r":4743,"o":29,"t": "Pán hrozný a svrchovaně veliký, jehož moc je obdivuhodná."},{"i":27256,"b":45,"c":4743,"r":4743,"o":30,"t": "Ať vaše chvály vyvyšují Pána, nakolik budete moci: neboť ještě přesahuje. K jeho vyvýšení vynaložte své síly, neunavujte se, neboť neskončíte."},{"i":27257,"b":45,"c":4743,"r":4743,"o":31,"t": "Kdo jej viděl a mohl by o tom podat zprávu? Kdo jej může oslavit, jak si zaslouží?"},{"i":27258,"b":45,"c":4743,"r":4743,"o":32,"t": "Zbývá mnoho tajemství větších než tato, neboť jsme viděli jen malý počet jeho děl."},{"i":27259,"b":45,"c":4743,"r":4743,"o":33,"t": "Neboť Pán je ten, který vše stvořil, a zbožným lidem dal moudrost."},{"i":27260,"b":45,"c":4744,"r":4744,"o":1,"t": "Chvalme muže slavné, naše předky v jejich pořadí následovníků."},{"i":27261,"b":45,"c":4744,"r":4744,"o":2,"t": "Pán stvořil hojnost slávy a ukázal svou velikost od starých časů."},{"i":27262,"b":45,"c":4744,"r":4744,"o":3,"t": "Muži vykonávali královskou autoritu a byli proslulí svými činy; jiní byli prozíraví v radách, vyjadřovali se v prorockých výrocích;"},{"i":27263,"b":45,"c":4744,"r":4744,"o":4,"t": "jiní vládli lidu svými radami, svou inteligencí lidové moudrosti a moudrými projevy svého učení;"},{"i":27264,"b":45,"c":4744,"r":4744,"o":5,"t": "jiní pěstovali hudbu a psali básnické příběhy;"},{"i":27265,"b":45,"c":4744,"r":4744,"o":6,"t": "jiní byli bohatí a obdaření mocí, žijící v pokoji ve svém obydlí."},{"i":27266,"b":45,"c":4744,"r":4744,"o":7,"t": "Všichni byli ctěni svými současníky a oslavováni po dobu svých dnů."},{"i":27267,"b":45,"c":4744,"r":4744,"o":8,"t": "Někteří z nich zanechali jméno, které je stále citováno s chválou."},{"i":27268,"b":45,"c":4744,"r":4744,"o":9,"t": "Jiní nezanechali žádnou památku a zmizeli, jako by neexistovali. Jsou, jako by nikdy nebyli, a stejně tak jejich děti po nich."},{"i":27269,"b":45,"c":4744,"r":4744,"o":10,"t": "Ale hle, jsou zde muži dobří, jejichž dobrodiní nebyla zapomenuta."},{"i":27270,"b":45,"c":4744,"r":4744,"o":11,"t": "V jejich potomstvu nacházejí bohaté dědictví, jejich potomstvo."},{"i":27271,"b":45,"c":4744,"r":4744,"o":12,"t": "Jejich potomstvo zůstává věrné přikázáním a také díky nim jejich děti."},{"i":27272,"b":45,"c":4744,"r":4744,"o":13,"t": "Jejich potomstvo zůstane navěky, jejich sláva nezeslábne."},{"i":27273,"b":45,"c":4744,"r":4744,"o":14,"t": "Jejich těla byla pohřbena v pokoji a jejich jméno žije pro generace."},{"i":27274,"b":45,"c":4744,"r":4744,"o":15,"t": "Národy budou hlásat jejich moudrost, shromáždění bude slavit jejich chvály."},{"i":27275,"b":45,"c":4744,"r":4744,"o":16,"t": "Enoch se zalíbil Pánu a byl vzat vzhůru, příklad pro obrácení generací."},{"i":27276,"b":45,"c":4744,"r":4744,"o":17,"t": "Noe byl nalezen dokonale spravedlivým, v čase hněvu byl výhonkem: díky němu zůstal na zemi zbytek, když nastala potopa."},{"i":27277,"b":45,"c":4744,"r":4744,"o":18,"t": "S ním byly uzavřeny věčné smlouvy, aby žádné tělo nebylo více zničeno potopou."},{"i":27278,"b":45,"c":4744,"r":4744,"o":19,"t": "Abraham, slavný otec množství národů, nikdo se mu nerovnal v slávě."},{"i":27279,"b":45,"c":4744,"r":4744,"o":20,"t": "Zachovával zákon Nejvyššího a vstoupil s ním do smlouvy. Ve svém těle ustanovil tuto smlouvu a ve zkoušce byl nalezen věrným."},{"i":27280,"b":45,"c":4744,"r":4744,"o":21,"t": "Proto mu Bůh slíbil přísahou, že požehná všechny národy v jeho potomstvu, že jej rozmnoží jako prach země a vyvýší jeho potomstvo jako hvězdy, že jim dá zemi do dědictví, od jednoho moře k druhému, od Řeky až po končiny země."},{"i":27281,"b":45,"c":4744,"r":4744,"o":22,"t": "Izákovi obnovil slib kvůli Abrahamovi, jeho otci. Požehnání všech lidí a smlouvu,"},{"i":27282,"b":45,"c":4744,"r":4744,"o":23,"t": "položil na hlavu Jákoba. Potvrdil jej ve svých požehnáních a dal mu zemi do dědictví; rozdělil ji na losy a rozdělil mezi dvanáct kmenů. Vyvedl z něj muže dobrého, který nalezl přízeň v očích všech,"},{"i":27283,"b":45,"c":4745,"r":4745,"o":1,"t": "milovaného Bohem i lidmi, Mojžíše, jehož památka je požehnáním."},{"i":27284,"b":45,"c":4745,"r":4745,"o":2,"t": "Udělil mu slávu rovnou slávě svatých a učinil ho mocným pro hrůzu nepřátel."},{"i":27285,"b":45,"c":4745,"r":4745,"o":3,"t": "Slovem Mojžíše zastavil zázraky a oslavil ho před králi; dal mu přikázání pro svůj lid a ukázal mu něco ze své slávy."},{"i":27286,"b":45,"c":4745,"r":4745,"o":4,"t": "Ve věrnosti a mírnosti ho posvětil, vyvolil ho z veškerého těla:"},{"i":27287,"b":45,"c":4745,"r":4745,"o":5,"t": "nechal ho slyšet svůj hlas a uvedl ho do temnoty; dal mu tváří v tvář přikázání, zákon života a inteligence, aby učil Jákoba svá nařízení a Izraele svá ustanovení."},{"i":27288,"b":45,"c":4745,"r":4745,"o":6,"t": "Pozdvihl Aarona, svatého podobného Mojžíšovi, svého bratra, z kmene Levi."},{"i":27289,"b":45,"c":4745,"r":4745,"o":7,"t": "Uvedl ho do úřadu věčným ustanovením a udělil mu kněžství lidu. Učinil ho šťastným v jeho aparátu, přikryl ho slavnostním oděvem."},{"i":27290,"b":45,"c":4745,"r":4745,"o":8,"t": "Oblékl ho dokonalou slávou a ozdobil ho bohatými ozdobami, kalhotami, pláštěm a efodem."},{"i":27291,"b":45,"c":4745,"r":4745,"o":9,"t": "Dal mu, aby obklopovaly jeho oděv, granátová jablka a zlaté zvonečky, četné, dokola, které cinkaly při každém jeho kroku, znějící v Chrámu jako památka pro děti jeho lidu;"},{"i":27292,"b":45,"c":4745,"r":4745,"o":10,"t": "a posvátný oděv ze zlata, fialového purpuru a šarlatu, dílo damašského tkalce; náprsník soudu, Urim a Tummim,"},{"i":27293,"b":45,"c":4745,"r":4745,"o":11,"t": "z karmínového krouceného vlákna, dílo řemeslníka; drahé kameny vyryté do podoby pečetě, v zlatém rámu, dílo klenotníka, aby učinil památku, vyrytý nápis, podle počtu kmenů Izraele;"},{"i":27294,"b":45,"c":4745,"r":4745,"o":12,"t": "a zlatou korunu nad turbanem, nesoucí, vyrytý, nápis posvěcení, nádherná dekorace, skvostná práce, potěšení pro oči, že tyto ozdoby."},{"i":27295,"b":45,"c":4745,"r":4745,"o":13,"t": "Nikdy před ním nebyly viděny podobné věci a nikdy si je neoblékl cizinec, ale pouze jeho děti a jeho potomci navždy."},{"i":27296,"b":45,"c":4745,"r":4745,"o":14,"t": "Jeho oběti se spotřebovávaly celé, dvakrát denně na věky."},{"i":27297,"b":45,"c":4745,"r":4745,"o":15,"t": "Mojžíš je ten, který ho zasvětil a pomazal svatým olejem. A byla to pro něj věčná smlouva, stejně jako pro jeho rod, dokud budou trvat nebesa, aby předsedal kultu, vykonával kněžství a žehnal lidu ve jménu Páně."},{"i":27298,"b":45,"c":4745,"r":4745,"o":16,"t": "Vyvolil ho ze všech živých, aby obětoval oběť Páně, kadidlo a vůni na památku, aby vykonal smíření za lid."},{"i":27299,"b":45,"c":4745,"r":4745,"o":17,"t": "Svěřil mu svá přikázání, pověřil ho předpisy zákona, aby učil Jákoba svá svědectví a osvěcoval Izraele o svém zákonu."}]