[{"i":34600,"b":65,"c":6701,"r":6701,"o":26,"t": "Se alcuno pare esser religioso fra voi, e non tiene a freno la sua lingua, ma seduce il cuor suo, la religion di quel tale è vana."},{"i":34601,"b":65,"c":6701,"r":6701,"o":27,"t": "La religione pura ed immacolata, dinanzi a Dio e Padre, è questa; visitar gli orfani, e le vedove, nelle loro afflizioni; e conservarsi puro dal mondo"},{"i":34602,"b":65,"c":6702,"r":6702,"o":1,"t": "FRATELLI miei, non abbiate la fede della gloria di Gesù Cristo, Signor nostro, con riguardi alle qualità delle persone."},{"i":34603,"b":65,"c":6702,"r":6702,"o":2,"t": "Perciocchè, se nella vostra raunanza entra un uomo con l’anel d’oro, in vestimento splendido; e v’entra parimente un povero, in vestimento sozzo;"},{"i":34604,"b":65,"c":6702,"r":6702,"o":3,"t": "e voi riguardate a colui che porta il vestimento splendido, e gli dite: Tu, siedi qui onorevolmente; e al povero dite: Tu, stattene quivi in piè, o siedi qui sotto allo scannello de’ miei piedi;"},{"i":34605,"b":65,"c":6702,"r":6702,"o":4,"t": "non avete voi fatta differenza in voi stessi? e non siete voi divenuti de’ giudici con malvagi pensieri?"},{"i":34606,"b":65,"c":6702,"r":6702,"o":5,"t": "Ascoltate, fratelli miei diletti: non ha Iddio eletti i poveri del mondo, per esser ricchi in fede, ed eredi dell’eredità ch’egli ha promessa a coloro che l’amano?"},{"i":34607,"b":65,"c":6702,"r":6702,"o":6,"t": "Ma voi avete disonorato il povero. I ricchi non son eglino quelli che vi tiranneggiano? non son eglino quelli che vi traggono alle corti?"},{"i":34608,"b":65,"c":6702,"r":6702,"o":7,"t": "Non son eglino quelli che bestemmiano il buon nome, del quale voi siete nominati?"},{"i":34609,"b":65,"c":6702,"r":6702,"o":8,"t": "Se invero voi adempiete la legge reale, secondo la scrittura: Ama il tuo prossimo, come te stesso, fate bene."},{"i":34610,"b":65,"c":6702,"r":6702,"o":9,"t": "Ma, se avete riguardo alla qualità delle persone, voi commettete peccato, essendo dalla legge convinti, come trasgressori."},{"i":34611,"b":65,"c":6702,"r":6702,"o":10,"t": "Perciocchè, chiunque avrà osservata tutta la legge, ed avrà fallito in un sol capo, è colpevole di tutti."},{"i":34612,"b":65,"c":6702,"r":6702,"o":11,"t": "Poichè colui che ha detto: Non commettere adulterio; ha ancor detto: Non uccidere; che se tu non commetti adulterio, ma uccidi, tu sei divenuto trasgressor della legge."},{"i":34613,"b":65,"c":6702,"r":6702,"o":12,"t": "Così parlate, e così operate, come avendo da esser giudicati per la legge della libertà."},{"i":34614,"b":65,"c":6702,"r":6702,"o":13,"t": "Perciocchè il giudicio senza misericordia sarà contro a colui che non avrà usata misericordia; e misericordia si gloria contro a giudicio"},{"i":34615,"b":65,"c":6702,"r":6702,"o":14,"t": "CHE utilità vi è, fratelli miei, se alcuno dice d’aver fede, e non ha opere? può la fede salvarlo?"},{"i":34616,"b":65,"c":6702,"r":6702,"o":15,"t": "Che se un fratello, o sorella, son nudi, e bisognosi del nudrimento cotidiano;"},{"i":34617,"b":65,"c":6702,"r":6702,"o":16,"t": "ed alcun di voi dice loro: Andatevene in pace, scaldatevi, e satollatevi; e voi non date loro i bisogni del corpo; qual pro fate loro?"},{"i":34618,"b":65,"c":6702,"r":6702,"o":17,"t": "Così ancora la fede a parte, se non ha le opere, è per sè stessa morta."},{"i":34619,"b":65,"c":6702,"r":6702,"o":18,"t": "Anzi alcuno dirà; Tu hai la fede, ed io ho le opere; mostrami la tua fede senza le tue opere, ed io ti mostrerò la fede mia per le mie opere."},{"i":34620,"b":65,"c":6702,"r":6702,"o":19,"t": "Tu credi che Iddio è un solo; ben fai; i demoni lo credono anch’essi, e tremano."},{"i":34621,"b":65,"c":6702,"r":6702,"o":20,"t": "Ora, o uomo vano, vuoi tu conoscere che la fede senza le opere è morta?"},{"i":34622,"b":65,"c":6702,"r":6702,"o":21,"t": "Non fu Abrahamo, nostro padre, giustificato per le opere, avendo offerto il suo figliuolo Isacco sopra l’altare?"},{"i":34623,"b":65,"c":6702,"r":6702,"o":22,"t": "Tu vedi che la fede operava insieme con le opere d’esso, e che per le opere la fede fu compiuta."},{"i":34624,"b":65,"c":6702,"r":6702,"o":23,"t": "E fu adempiuta la scrittura, che dice: Ed Abrahamo credette a Dio, e ciò gli fu imputato a giustizia; ed egli fu chiamato: Amico di Dio."},{"i":34625,"b":65,"c":6702,"r":6702,"o":24,"t": "Voi vedete adunque che l’uomo è giustificato per le opere, e non per la fede solamente."},{"i":34626,"b":65,"c":6702,"r":6702,"o":25,"t": "Simigliantemente ancora non fu Raab, la meretrice, giustificata per le opere, avendo accolti i messi, e mandatili via per un altro cammino?"},{"i":34627,"b":65,"c":6702,"r":6702,"o":26,"t": "Poichè, siccome il corpo senza spirito è morto, così ancora la fede senza le opere è morta"},{"i":34628,"b":65,"c":6703,"r":6703,"o":1,"t": "FRATELLI miei, non siate molti maestri; sapendo che noi ne riceveremo maggior condannazione."},{"i":34629,"b":65,"c":6703,"r":6703,"o":2,"t": "Poichè tutti falliamo in molte cose; se alcuno non fallisce nel parlare, esso è uomo compiuto, e può tenere a freno eziandio tutto il corpo."},{"i":34630,"b":65,"c":6703,"r":6703,"o":3,"t": "Ecco, noi mettiamo i freni nelle bocche de’ cavalli, acciocchè ci ubbidiscano, e facciamo volgere tutto il corpo loro."},{"i":34631,"b":65,"c":6703,"r":6703,"o":4,"t": "Ecco ancora le navi, benchè sieno cotanto grandi, e che sieno sospinte da fieri venti, son volte con un piccolissimo timone, dovunque il movimento di colui che le governa vuole."},{"i":34632,"b":65,"c":6703,"r":6703,"o":5,"t": "Così ancora la lingua è un piccol membro, e si vanta di gran cose. Ecco, un piccol fuoco quante legne incende!"},{"i":34633,"b":65,"c":6703,"r":6703,"o":6,"t": "La lingua altresì è un fuoco, è il mondo dell’iniquità; così dentro alle nostre membra è posta la lingua, la qual contamina tutto il corpo, e infiamma la ruota della vita, ed è infiammata dalla geenna."},{"i":34634,"b":65,"c":6703,"r":6703,"o":7,"t": "Poichè ogni generazione di fiere, e d’uccelli, e di rettili, e d’animali marini, si doma ed è stata domata dalla natura umana;"},{"i":34635,"b":65,"c":6703,"r":6703,"o":8,"t": "ma niun uomo può domar la lingua; ella è un male che non si può rattenere; è piena di mortifero veleno."},{"i":34636,"b":65,"c":6703,"r":6703,"o":9,"t": "Per essa benediciamo Iddio e Padre; e per essa malediciamo gli uomini, che son fatti alla simiglianza di Dio."},{"i":34637,"b":65,"c":6703,"r":6703,"o":10,"t": "D’una medesima bocca procede benedizione e maledizione. Non bisogna, fratelli miei, che queste cose si facciano in questa maniera."},{"i":34638,"b":65,"c":6703,"r":6703,"o":11,"t": "La fonte sgorga ella da una medesima buca il dolce e l’amaro?"},{"i":34639,"b":65,"c":6703,"r":6703,"o":12,"t": "Può, fratelli miei, un fico fare ulive, o una vite fichi? così niuna fonte può gettare acqua salsa, e dolce"},{"i":34640,"b":65,"c":6703,"r":6703,"o":13,"t": "CHI è savio e saputo, fra voi? mostri, per la buona condotta, le sue opere, con mansuetudine di sapienza."},{"i":34641,"b":65,"c":6703,"r":6703,"o":14,"t": "Ma, se voi avete nel cuor vostro invidia amara e contenzione, non vi gloriate contro alla verità, e non mentite contro ad essa."},{"i":34642,"b":65,"c":6703,"r":6703,"o":15,"t": "Questa non è la sapienza che discende da alto; anzi è terrena, animale, diabolica."},{"i":34643,"b":65,"c":6703,"r":6703,"o":16,"t": "Perciocchè, dov’è invidia e contenzione, ivi è turbamento ed opera malvagia."},{"i":34644,"b":65,"c":6703,"r":6703,"o":17,"t": "Ma la sapienza che è da alto prima è pura, poi pacifica, moderata, arrendevole, piena di misericordia e di frutti buoni, senza parzialità, e senza ipocrisia."},{"i":34645,"b":65,"c":6703,"r":6703,"o":18,"t": "Or il frutto della giustizia si semina in pace da coloro che si adoperano alla pace"},{"i":34646,"b":65,"c":6704,"r":6704,"o":1,"t": "ONDE vengon le guerre, e le contese fra voi? non è egli da questo, cioè dalle vostre voluttà, che guerreggiano nelle vostre membra?"},{"i":34647,"b":65,"c":6704,"r":6704,"o":2,"t": "Voi bramate, e non avete; voi uccidete, e procacciate a gara, e non potete ottenere; voi combattete e guerreggiate, e non avete; perciocchè non domandate."},{"i":34648,"b":65,"c":6704,"r":6704,"o":3,"t": "Voi domandate, e non ricevete; perciocchè domandate male, per ispender ne’ vostri piaceri."},{"i":34649,"b":65,"c":6704,"r":6704,"o":4,"t": "Adulteri ed adultere, non sapete voi che l’amicizia del mondo è inimicizia contro a Dio? colui adunque che vuol essere amico del mondo si rende nemico di Dio."},{"i":34650,"b":65,"c":6704,"r":6704,"o":5,"t": "Pensate voi che la scrittura dica in vano: Lo spirito che abita in voi appetisce ad invidia?"},{"i":34651,"b":65,"c":6704,"r":6704,"o":6,"t": "Ma egli dà vie maggior grazia; perciò dice: Iddio resiste a’ superbi, e dà grazia agli umili."},{"i":34652,"b":65,"c":6704,"r":6704,"o":7,"t": "Sottomettetevi adunque a Dio, contrastate al diavolo, ed egli fuggirà da voi."},{"i":34653,"b":65,"c":6704,"r":6704,"o":8,"t": "Appressatevi a Dio, ed egli si appresserà a voi: nettate le vostre mani o peccatori; e purificate i cuori vostri, o doppi d’animo."},{"i":34654,"b":65,"c":6704,"r":6704,"o":9,"t": "Siate afflitti, e fate cordoglio, e piangete; sia il vostro riso convertito in duolo, e l’allegrezza in tristizia."},{"i":34655,"b":65,"c":6704,"r":6704,"o":10,"t": "Umiliatevi nel cospetto del Signore, ed egli v’innalzerà"},{"i":34656,"b":65,"c":6704,"r":6704,"o":11,"t": "Non parlate gli uni contro agli altri, fratelli; chi parla contro al fratello, e giudica il suo fratello, parla contro alla legge, e giudica la legge; ora, se tu condanni la legge, tu non sei facitor della legge, ma giudice."},{"i":34657,"b":65,"c":6704,"r":6704,"o":12,"t": "V’è un solo Legislatore, il qual può salvare, e perdere; ma tu, chi sei, che tu condanni altrui?"},{"i":34658,"b":65,"c":6704,"r":6704,"o":13,"t": "OR su, voi che dite: Oggi, o domani, andremo in tal città, ed ivi dimoreremo un anno, e mercateremo, e guadagneremo."},{"i":34659,"b":65,"c":6704,"r":6704,"o":14,"t": "Che non sapete ciò che sarà domani; perciocchè, qual’è la vita vostra? poich’ella è un vapore, che apparisce per un poco di tempo, e poi svanisce."},{"i":34660,"b":65,"c":6704,"r":6704,"o":15,"t": "Invece di dire: Se piace al Signore, e se siamo in vita, noi farem questo o quello."},{"i":34661,"b":65,"c":6704,"r":6704,"o":16,"t": "E pure ora voi vi vantate nelle vostre vane glorie; ogni tal vanto è cattivo."},{"i":34662,"b":65,"c":6704,"r":6704,"o":17,"t": "Vi è adunque peccato a colui che sa fare il bene, e non lo fa"},{"i":34663,"b":65,"c":6705,"r":6705,"o":1,"t": "OR su al presente, ricchi, piangete, urlando per le miserie vostre, che sopraggiungono."},{"i":34664,"b":65,"c":6705,"r":6705,"o":2,"t": "Le vostre ricchezze son marcite, e i vostri vestimenti sono stati rosi dalle tignuole."},{"i":34665,"b":65,"c":6705,"r":6705,"o":3,"t": "L’oro e l’argento vostro è arrugginito e la lor ruggine sarà in testimonianza contro a voi, e divorerà le vostre carni, a guisa di fuoco; voi avete fatto un tesoro per gli ultimi giorni."},{"i":34666,"b":65,"c":6705,"r":6705,"o":4,"t": "Ecco, il premio degli operai che hanno mietuti i vostri campi, del quale sono stati frodati da voi, grida; e le grida di coloro che hanno mietuto sono entrate nelle orecchie del Signor degli eserciti."},{"i":34667,"b":65,"c":6705,"r":6705,"o":5,"t": "Voi siete vissuti sopra la terra in delizie e morbidezze; voi avete pasciuti i cuori vostri, come in giorno di solenne convito."},{"i":34668,"b":65,"c":6705,"r":6705,"o":6,"t": "Voi avete condannato, voi avete ucciso il giusto; egli non vi resiste."},{"i":34669,"b":65,"c":6705,"r":6705,"o":7,"t": "ORA dunque, fratelli, siete pazienti fino alla venuta del Signore; ecco, il lavoratore aspetta il prezioso frutto della terra con pazienza, finchè quello abbia ricevuta la pioggia della prima e dell’ultima stagione."},{"i":34670,"b":65,"c":6705,"r":6705,"o":8,"t": "Siate ancor voi pazienti; raffermate i cuori vostri; perciocchè l’avvenimento del Signore è vicino."},{"i":34671,"b":65,"c":6705,"r":6705,"o":9,"t": "Non sospirate gli uni contro agli altri, fratelli; acciocchè non siate giudicati; ecco il giudice è alla porta."},{"i":34672,"b":65,"c":6705,"r":6705,"o":10,"t": "Fratelli miei, prendete per esempio d’afflizione e di pazienza, i profeti, i quali hanno parlato nel Nome del Signore."},{"i":34673,"b":65,"c":6705,"r":6705,"o":11,"t": "Ecco, noi predichiamo beati coloro che hanno sofferto; voi avete udita la pazienza di Giobbe, ed avete veduto il fine del Signore; poichè il Signore è grandemente pietoso e misericordioso"},{"i":34674,"b":65,"c":6705,"r":6705,"o":12,"t": "Ora, innanzi ad ogni cosa, fratelli miei, non giurate nè per lo cielo, nè per la terra; nè fate alcun altro giuramento; anzi sia il vostro sì, sì, il no, no; acciocchè non cadiate in giudicio."},{"i":34675,"b":65,"c":6705,"r":6705,"o":13,"t": "Evvi alcun di voi afflitto? ori; evvi alcuno d’animo lieto? salmeggi."},{"i":34676,"b":65,"c":6705,"r":6705,"o":14,"t": "È alcuno di voi infermo? chiami gli anziani della chiesa, ed orino essi sopra lui, ungendolo d’olio, nel nome del Signore."},{"i":34677,"b":65,"c":6705,"r":6705,"o":15,"t": "E l’orazione della fede salverà il malato, e il Signore lo rileverà; e s’egli ha commessi de’ peccati, gli saranno rimessi."},{"i":34678,"b":65,"c":6705,"r":6705,"o":16,"t": "Confessate i falli gli uni agli altri, ed orate gli uni per gli altri, acciocchè siate sanati; molto può l’orazione del giusto, fatta con efficacia."},{"i":34679,"b":65,"c":6705,"r":6705,"o":17,"t": "Elia era uomo sottoposto a medesime passioni come noi, e pur per orazione richiese che non piovesse, e non piovve sopra la terra lo spazio di tre anni e sei mesi."},{"i":34680,"b":65,"c":6705,"r":6705,"o":18,"t": "E di nuovo egli pregò, e il cielo diè della pioggia, e la terra produsse il suo frutto."},{"i":34681,"b":65,"c":6705,"r":6705,"o":19,"t": "Fratelli, se alcun di voi si svia dalla verità, ed alcuno lo converte;"},{"i":34682,"b":65,"c":6705,"r":6705,"o":20,"t": "sappia colui, che chi avrà convertito un peccatore dall’error della sua via, salverà un’anima da morte, e coprirà moltitudine di peccati"},{"i":34683,"b":66,"c":6801,"r":6801,"o":1,"t": "PIETRO, apostolo di Gesù Cristo, a quelli della dispersione di Ponto, di Galazia, di Cappadocia, d’Asia, e di Bitinia; che abitano in que’ luoghi come forestieri;"},{"i":34684,"b":66,"c":6801,"r":6801,"o":2,"t": "eletti, secondo la preordinazion di Dio Padre, in santificazione di Spirito, ad ubbidienza, e ad esser cospersi col sangue di Gesù Cristo; grazia e pace vi sia moltiplicata"},{"i":34685,"b":66,"c":6801,"r":6801,"o":3,"t": "BENEDETTO sia Iddio, e Padre del Signor nostro Gesù Cristo, il quale, secondo la sua gran misericordia, ci ha rigenerati in isperanza viva, per la risurrezione di Gesù Cristo da’ morti;"},{"i":34686,"b":66,"c":6801,"r":6801,"o":4,"t": "all’eredità incorruttibile, ed immacolata, e che non può scadere, conservata ne’ cieli per noi."},{"i":34687,"b":66,"c":6801,"r":6801,"o":5,"t": "I quali siamo, nella virtù di Dio, per la fede, guardati per la salute presta ad essere rivelata nell’ultimo tempo"},{"i":34688,"b":66,"c":6801,"r":6801,"o":6,"t": "Nel che voi gioite, essendo al presente un poco, se così bisogna, contristati in varie tentazioni."},{"i":34689,"b":66,"c":6801,"r":6801,"o":7,"t": "Acciocchè la prova della fede vostra, molto più preziosa dell’oro che perisce, e pure è provato per lo fuoco, sia trovata a lode, ed onore, e gloria, nell’apparizione di Gesù Cristo."},{"i":34690,"b":66,"c":6801,"r":6801,"o":8,"t": "Il quale, benchè non l’abbiate veduto, voi amate; nel quale credendo, benchè ora nol veggiate, voi gioite d’un’allegrezza ineffabile e gloriosa;"},{"i":34691,"b":66,"c":6801,"r":6801,"o":9,"t": "ottenendo il fine della fede vostra: la salute delle anime"},{"i":34692,"b":66,"c":6801,"r":6801,"o":10,"t": "Della qual salute cercarono, e investigarono i profeti, che profetizzarono della grazia riserbata per voi;"},{"i":34693,"b":66,"c":6801,"r":6801,"o":11,"t": "investigando qual tempo e quali circostanze volesse significare lo Spirito di Cristo ch’era in loro, e che già testimoniava innanzi le sofferenze che avverrebbero a Cristo, e le glorie che poi appresso seguirebbero."},{"i":34694,"b":66,"c":6801,"r":6801,"o":12,"t": "Ai quali fu rivelato, che non a sè stessi, ma a noi, ministravano quelle cose, le quali ora vi sono state annunziate da coloro che vi hanno evangelizzato per lo Spirito Santo, mandato dal cielo; nelle quali gli angeli desiderano riguardare addentro"},{"i":34695,"b":66,"c":6801,"r":6801,"o":13,"t": "PERCIÒ, avendo i lombi della vostra mente cinti, stando sobri, sperate perfettamente nella grazia che vi sarà conferita nell’apparizione di Gesù Cristo;"},{"i":34696,"b":66,"c":6801,"r":6801,"o":14,"t": "come figliuoli di ubbidienza, non conformandovi alle concupiscenze del tempo passato, mentre eravate in ignoranza."},{"i":34697,"b":66,"c":6801,"r":6801,"o":15,"t": "Anzi, siccome colui che vi ha chiamati è santo, voi altresì siate santi in tutta la vostra condotta."},{"i":34698,"b":66,"c":6801,"r":6801,"o":16,"t": "Poichè egli è scritto: Siate santi, perciocchè io sono santo."},{"i":34699,"b":66,"c":6801,"r":6801,"o":17,"t": "E, se chiamate Padre colui il quale, senza aver riguardo alla qualità delle persone, giudica secondo l’opera di ciascuno: conducetevi in timore, tutto il tempo della vostra peregrinazione;"}]