[{"i":700,"b":0,"c":126,"r":126,"o":9,"t": "I zavolal Abímelek Izáka a řekl: „Jistě, toť manželka tvá! Jak jsi mohl říci: Sestra má jest?\" Izák mu odvětil: „Řekl jsem si: Hrozí mi, že kvůli ní zemřu.\""},{"i":701,"b":0,"c":126,"r":126,"o":10,"t": "Abímelek pravil: „Co jsi nám to učinil? Málem někdo z lidu spal by s manželkou tvou, a ty bys nás obdařil vinou!\""},{"i":702,"b":0,"c":126,"r":126,"o":11,"t": "Tedy Abímelek přikázal všemu lidu: „Kdokoli se dotkne muže tohoto a manželky jeho, bude usmrcen!\""},{"i":703,"b":0,"c":126,"r":126,"o":12,"t": "Izák zasel v té zemi a sklidil téhož roku stonásobně. Hospodin mu požehnal."},{"i":704,"b":0,"c":126,"r":126,"o":13,"t": "A muž zbohatl, bohatl stále více, až se stal nesmírně bohatým."},{"i":705,"b":0,"c":126,"r":126,"o":14,"t": "Měl stáda dobytka velkého i drobného a mnoho služebníků. Pelištejci mu záviděli."},{"i":706,"b":0,"c":126,"r":126,"o":15,"t": "Všechny studny, které vykopali služebníci otce jeho, – za dnů otce jeho Abrahama, – Pelištejci je zasypali a zahrnuli hlínou."},{"i":707,"b":0,"c":126,"r":126,"o":16,"t": "Abímelek řekl Izákovi: „Odejdi od nás, neboť jsi se stal mnohem mocnějším než my!\""},{"i":708,"b":0,"c":126,"r":126,"o":17,"t": "Izák tedy odešel odtud a utábořil se v údolí Gerar, kde se usadil."},{"i":709,"b":0,"c":126,"r":126,"o":18,"t": "Izák znovu vykopal studny, které vykopali služebníci jeho otce Abrahama a které Pelištejci zasypali po smrti Abrahamově, a dal jim stejná jména, jaká jim dal jeho otec."},{"i":710,"b":0,"c":126,"r":126,"o":19,"t": "Služebníci Izákovi kopali v údolí a nalezli tam studnu živé vody."},{"i":711,"b":0,"c":126,"r":126,"o":20,"t": "Ale pastýři z Geraru se přeli s pastýři Izákovými, řkouce: „Voda je naše!\" Izák nazval tu studnu Esek, protože se s ním hádali."},{"i":712,"b":0,"c":126,"r":126,"o":21,"t": "Vykopali jinou studnu a opět došlo k hádce o ni; nazval ji Sitna."},{"i":713,"b":0,"c":126,"r":126,"o":22,"t": "Tedy odešel odtud a vykopal jinou studnu, a nedošlo k hádce o ni; nazval ji Rechobót a řekl: „Nyní nám Hospodin dal volný prostor, abychom prospívali v zemi.\""},{"i":714,"b":0,"c":126,"r":126,"o":23,"t": "Odtud vystoupil do Beeršeby."},{"i":715,"b":0,"c":126,"r":126,"o":24,"t": "Hospodin se mu zjevil té noci a řekl: „Já jsem Bůh tvého otce Abrahama. Neboj se, neboť jsem s tebou. Požehnám ti, rozmnožím tvé potomstvo, pro služebníka svého Abrahama.\""},{"i":716,"b":0,"c":126,"r":126,"o":25,"t": "Zřídil tam oltář a vzýval jméno Hospodinovo. Postavil tam svůj stan. Služebníci Izákovi vykopali studnu."},{"i":717,"b":0,"c":126,"r":126,"o":26,"t": "Abímelek přišel k němu z Geraru, s Ahuzatem, svým důvěrníkem, a Pikolem, velitelem svého vojska."},{"i":718,"b":0,"c":126,"r":126,"o":27,"t": "Izák jim řekl: „Proč přicházíte ke mně, když mne nenávidíte a vyhnali jste mne od sebe?\""},{"i":719,"b":0,"c":126,"r":126,"o":28,"t": "Odpověděli: „Uvědomili jsme si, že Hospodin je s tebou, a řekli jsme si: Ať je přísaha mezi námi a tebou a uzavřeme s tebou smlouvu:"},{"i":720,"b":0,"c":126,"r":126,"o":29,"t": "Přísahni, že nám neučiníš nic zlého, protože jsme tě neutiskovali, učinili jsme ti jen dobro a nechali tě odejít v pokoji. Nyní jsi požehnaný od Hospodina.\""},{"i":721,"b":0,"c":126,"r":126,"o":30,"t": "Připravil jim hostinu, a jedli a pili."},{"i":722,"b":0,"c":126,"r":126,"o":31,"t": "Časně ráno vstali a učinili si vzájemnou přísahu. Potom je Izák propustil a odešli od něho v pokoji."},{"i":723,"b":0,"c":126,"r":126,"o":32,"t": "Toho dne přinesli služebníci Izákovi zprávu o studni, kterou kopali, a řekli mu: „Nalezli jsme vodu!\""},{"i":724,"b":0,"c":126,"r":126,"o":33,"t": "Nazval tu studnu Šeba, odtud jméno města Beeršeba až dodnes."},{"i":725,"b":0,"c":126,"r":126,"o":34,"t": "Když bylo Ezauovi čtyřicet let, vzal si za manželky Jehúdit, dceru Beériho Chetejce, a Basmat, dceru Elóna Chetejce."},{"i":726,"b":0,"c":126,"r":126,"o":35,"t": "Byly zdrojem hořkosti pro Izáka a Rebeku."},{"i":727,"b":0,"c":127,"r":127,"o":1,"t": "Izák zestárl a oči jeho zeslábly, až neviděl. Zavolal svého staršího syna Ezaua: „Synu můj!\" řekl mu, a on odpověděl: „Zde jsem!\""},{"i":728,"b":0,"c":127,"r":127,"o":2,"t": "Řekl: „Vidíš, jsem starý a neznám den své smrti."},{"i":729,"b":0,"c":127,"r":127,"o":3,"t": "Nyní vezmi své zbraně, svůj toulec a luk, vyjdi do polí a ulov mi zvěř."},{"i":730,"b":0,"c":127,"r":127,"o":4,"t": "Připrav mi lahůdku, jakou mám rád, a přines mi ji, abych jedl, aby ti má duše požehnala, než zemřu\" –"},{"i":731,"b":0,"c":127,"r":127,"o":5,"t": "Rebeka poslouchala, když Izák mluvil ke svému synu Ezauovi. Ezau šel tedy do polí, aby ulovil zvěř pro svého otce."},{"i":732,"b":0,"c":127,"r":127,"o":6,"t": "Rebeka řekla svému synu Jákobovi: „Právě jsem slyšela, jak tvůj otec říká tvému bratru Ezauovi:"},{"i":733,"b":0,"c":127,"r":127,"o":7,"t": "Přines mi zvěř a připrav mi lahůdku, budu jíst a požehnám ti před Hospodinem, než zemřu."},{"i":734,"b":0,"c":127,"r":127,"o":8,"t": "Nyní, synu, poslouchej mne a učiň, jak ti přikazuji."},{"i":735,"b":0,"c":127,"r":127,"o":9,"t": "Jdi ke stádu a přines mi odtud dvě dobrá kůzlata, a já z nich připravím lahůdku pro tvého otce, jak má rád."},{"i":736,"b":0,"c":127,"r":127,"o":10,"t": "Předložíš ji svému otci a on bude jíst, aby ti požehnal, než zemře.\""},{"i":737,"b":0,"c":127,"r":127,"o":11,"t": "Jákob řekl své matce Rebece: „Hle, můj bratr Ezau je chlupatý, a já mám hladkou kůži."},{"i":738,"b":0,"c":127,"r":127,"o":12,"t": "Snad mne otec ohmatá, pozná, že jsem se mu vysmíval, a přivolám na sebe prokletí místo požehnání.\""},{"i":739,"b":0,"c":127,"r":127,"o":13,"t": "Ale jeho matka mu odpověděla: „Já beru na sebe tvé prokletí, synu můj! Jen mne poslouchej a jdi mi pro kůzlata.\""},{"i":740,"b":0,"c":127,"r":127,"o":14,"t": "Šel pro ně a přinesl je své matce, která připravila lahůdku, jak měl jeho otec rád."},{"i":741,"b":0,"c":127,"r":127,"o":15,"t": "Rebeka vzala nejlepší šaty Ezaua, svého staršího syna, které měla doma, a oblékla do nich Jákoba, svého mladšího syna."},{"i":742,"b":0,"c":127,"r":127,"o":16,"t": "Kůží kůzlat pokryla jeho ruce a hladkou část krku."},{"i":743,"b":0,"c":127,"r":127,"o":17,"t": "Potom dala lahůdku a chléb, které připravila, do rukou svému synu Jákobovi."},{"i":744,"b":0,"c":127,"r":127,"o":18,"t": "Šel ke svému otci a řekl: „Otče můj!\" Ten odpověděl: „Zde jsem! Kdo jsi, synu můj?\""},{"i":745,"b":0,"c":127,"r":127,"o":19,"t": "Jákob řekl svému otci: „Já jsem Ezau, tvůj prvorozený, učinil jsem, co jsi mi přikázal. Vstaň, prosím, posaď se a jez z mého lovu, aby mi tvá duše požehnala.\""},{"i":746,"b":0,"c":127,"r":127,"o":20,"t": "Izák řekl Jákobovi: „Jak jsi to rychle našel, synu můj!\" – „To proto, že Hospodin tvůj Bůh mi byl nakloněn,\" odpověděl."},{"i":747,"b":0,"c":127,"r":127,"o":21,"t": "Izák řekl Jákobovi: „Přistup tedy, abych tě ohmatal, synu můj, abych věděl, zda jsi, ano či ne, můj syn Ezau.\""},{"i":748,"b":0,"c":127,"r":127,"o":22,"t": "Jákob přistoupil ke svému otci Izákovi, který ho ohmatal a řekl: „Hlas je hlas Jákobův, ale ruce jsou ruce Ezauovy!\""},{"i":749,"b":0,"c":127,"r":127,"o":23,"t": "Nepoznal ho, protože jeho ruce byly chlupaté jako ruce Ezaua, jeho bratra, a požehnal mu."},{"i":750,"b":0,"c":127,"r":127,"o":24,"t": "Řekl: „Jsi opravdu můj syn Ezau?\" A ten odpověděl: „Jsem.\""},{"i":751,"b":0,"c":127,"r":127,"o":25,"t": "Izák řekl: „Přines mi to, abych jedl z lovu svého syna, aby ti má duše požehnala.\" Přinesl mu to a on jedl, přinesl mu víno a on pil."},{"i":752,"b":0,"c":127,"r":127,"o":26,"t": "Jeho otec Izák mu řekl: „Přistup a polib mne, synu můj!\""},{"i":753,"b":0,"c":127,"r":127,"o":27,"t": "Přistoupil a políbil svého otce, který ucítil vůni jeho šatů. Tak mu požehnal: „Ano, vůně mého syna je jako vůně úrodného pole, které Hospodin požehnal."},{"i":754,"b":0,"c":127,"r":127,"o":28,"t": "Ať ti Bůh dá rosu z nebe a tučná území, hojnost pšenice a vína!"},{"i":755,"b":0,"c":127,"r":127,"o":29,"t": "Ať ti slouží národy, ať se před tebou klanějí národy! Buď pánem nad svými bratry, ať se před tebou klanějí synové tvé matky! Prokletý buď, kdo tě prokleje, požehnaný buď, kdo ti požehná!\""},{"i":756,"b":0,"c":127,"r":127,"o":30,"t": "Izák dokončil žehnání Jákobovi a Jákob právě vycházel od svého otce Izáka, když se jeho bratr Ezau vrátil z lovu."},{"i":757,"b":0,"c":127,"r":127,"o":31,"t": "I on připravil lahůdku a přinesl ji svému otci. Řekl mu: „Ať povstane můj otec a jí z lovu svého syna, aby mi tvá duše požehnala!\""},{"i":758,"b":0,"c":127,"r":127,"o":32,"t": "Jeho otec Izák se ho zeptal: „Kdo jsi?\" – „Jsem, odpověděl, tvůj syn prvorozený, Ezau.\""},{"i":759,"b":0,"c":127,"r":127,"o":33,"t": "Tehdy se Izák otřásl velmi silným třesem a řekl: „Kdo je tedy ten, který ulovil zvěř a přinesl mi ji? S důvěrou jsem jedl, než jsi přišel, a požehnal jsem mu, a zůstane požehnaný!\""},{"i":760,"b":0,"c":127,"r":127,"o":34,"t": "Když Ezau uslyšel slova svého otce, vykřikl s velkou silou a hořkostí a řekl svému otci: „Požehnej i mně, otče můj!\""},{"i":761,"b":0,"c":127,"r":127,"o":35,"t": "Ale ten odpověděl: „Tvůj bratr přišel lstí a vzal tvé požehnání.\""},{"i":762,"b":0,"c":127,"r":127,"o":36,"t": "Ezau řekl: „Je to proto, že se jmenuje Jákob, že mne podvedl už dvakrát? Vzal mé právo prvorozenství a nyní vzal mé požehnání! Ale, dodal, nerezervoval jsi mi požehnání?\""},{"i":763,"b":0,"c":127,"r":127,"o":37,"t": "Izák promluvil a odpověděl Ezauovi: „Ustanovil jsem ho tvým pánem, dal jsem mu všechny jeho bratry jako služebníky, opatřil jsem ho pšenicí a vínem. Co bych mohl pro tebe udělat, synu můj?\""},{"i":764,"b":0,"c":127,"r":127,"o":38,"t": "Ezau řekl svému otci: „Je to tedy tvé jediné požehnání, otče můj? Požehnej i mně, otče můj!\" Izák mlčel a Ezau se rozplakal."},{"i":765,"b":0,"c":127,"r":127,"o":39,"t": "Tehdy jeho otec Izák promluvil a řekl: „Daleko od tučných území bude tvé obydlí, daleko od rosy, která padá z nebe."},{"i":766,"b":0,"c":127,"r":127,"o":40,"t": "Budeš žít ze svého meče, budeš sloužit svému bratru. Ale, až se osvobodíš, setřeseš jeho jho ze svého krku.\""},{"i":767,"b":0,"c":127,"r":127,"o":41,"t": "Ezau pojal nenávist k Jákobovi kvůli požehnání, které jeho otec dal Jákobovi, a řekl si v sobě: „Blíží se čas, kdy budeme truchlit pro mého otce. Tehdy zabiji svého bratra Jákoba.\""},{"i":768,"b":0,"c":127,"r":127,"o":42,"t": "Když Rebece oznámili slova Ezaua, jejího staršího syna, dala zavolat Jákoba, svého mladšího syna, a řekla mu: „Tvůj bratr Ezau se ti chce pomstít tím, že tě zabije."},{"i":769,"b":0,"c":127,"r":127,"o":43,"t": "Nyní, synu můj, poslouchej mne: odejdi, uteč k mému bratru Lábanovi do Haranu."},{"i":770,"b":0,"c":127,"r":127,"o":44,"t": "Budeš s ním bydlet nějaký čas, dokud se neodvrátí zuřivost tvého bratra,"},{"i":771,"b":0,"c":127,"r":127,"o":45,"t": "Dokud se hněv tvého bratra neodvrátí od tebe a dokud nezapomene, co jsi mu učinil; pak pro tebe pošlu. Proč bych vás oba měla ztratit v jediný den?\""},{"i":772,"b":0,"c":127,"r":127,"o":46,"t": "Rebeka řekla Izákovi: „Zhnusil se mi život kvůli dcerám Chetu. Jestliže si Jákob vezme za manželku některou z dcer Chetu jako jsou tyto, některou z dcer země, co mi záleží na životě?\""},{"i":773,"b":0,"c":128,"r":128,"o":1,"t": "Izák zavolal Jákoba, požehnal mu a přikázal mu: „Neber si ženu mezi dcerami Kanaánu."},{"i":774,"b":0,"c":128,"r":128,"o":2,"t": "Vstaň! Jdi do Paddán-Aramu k Betuelovi, otci tvé matky, a vyber si ženu odtamtud, mezi dcerami Lábana, bratra tvé matky."},{"i":775,"b":0,"c":128,"r":128,"o":3,"t": "Ať ti El Šaddaj požehná, ať tě rozmnoží a rozhojní, abys se stal shromážděním národů."},{"i":776,"b":0,"c":128,"r":128,"o":4,"t": "Ať ti dá i tvému potomstvu požehnání Abrahamovo, abys vlastnil zemi, v níž pobýváš a kterou Bůh dal Abrahamovi.\""},{"i":777,"b":0,"c":128,"r":128,"o":5,"t": "Izák propustil Jákoba a ten odešel do Paddán-Aramu k Lábanovi, synu Betuela Aramejského a bratru Rebeky, matky Jákoba a Ezaua."},{"i":778,"b":0,"c":128,"r":128,"o":6,"t": "Ezau viděl, že Izák požehnal Jákobovi a poslal ho do Paddán-Aramu, aby si tam vzal ženu, a že mu požehnal a přikázal mu: „Neber si ženu mezi dcerami Kanaánu.\""},{"i":779,"b":0,"c":128,"r":128,"o":7,"t": "A Jákob poslechl svého otce a svou matku a odešel do Paddán-Aramu."},{"i":780,"b":0,"c":128,"r":128,"o":8,"t": "Ezau pochopil, že dcery Kanaánu jsou v očích jeho otce Izáka zlé."},{"i":781,"b":0,"c":128,"r":128,"o":9,"t": "A šel k Izmaelovi a vzal si za manželku – kromě těch, které měl – Mahalatu, dceru Izmaela, syna Abrahamova, a sestru Nebajotovu."},{"i":782,"b":0,"c":128,"r":128,"o":10,"t": "Jákob opustil Beeršebu a odešel do Haranu."},{"i":783,"b":0,"c":128,"r":128,"o":11,"t": "Přišel náhodou na určité místo a strávil tam noc, protože slunce zapadlo. Vzal jeden z kamenů toho místa, dal si ho pod hlavu a usnul na tom místě."},{"i":784,"b":0,"c":128,"r":128,"o":12,"t": "Měl sen: Hle, žebřík byl postaven na zemi a jeho vrchol dosahoval nebe, a andělé Boží po něm vystupovali a sestupovali!"},{"i":785,"b":0,"c":128,"r":128,"o":13,"t": "Hle, Hospodin stál před ním a řekl: „Já jsem Hospodin, Bůh Abrahama tvého předka a Bůh Izákův. Zemi, na které ležíš, dám tobě a tvému potomstvu."},{"i":786,"b":0,"c":128,"r":128,"o":14,"t": "Tvé potomstvo bude početné jako prach země, rozšíříš se na západ a na východ, na sever a na jih, a všechny rody země si budou žehnat skrze tebe a skrze tvé potomstvo."},{"i":787,"b":0,"c":128,"r":128,"o":15,"t": "Já jsem s tebou, budu tě střežit všude, kam půjdeš, a přivedu tě zpět do této země, neboť tě neopustím, dokud nenaplním, co jsem ti slíbil.\""},{"i":788,"b":0,"c":128,"r":128,"o":16,"t": "Jákob se probudil ze spánku a řekl: „Vpravdě, Hospodin je na tomto místě a já jsem to nevěděl!\""},{"i":789,"b":0,"c":128,"r":128,"o":17,"t": "Bál se a řekl: „Jak hrozné je toto místo! Není to nic menšího než dům Boží a brána nebeská!\""},{"i":790,"b":0,"c":128,"r":128,"o":18,"t": "Časně ráno vstal, vzal kámen, který mu sloužil jako podhlavník, postavil ho jako stélu a vylil na jeho vrchol olej."},{"i":791,"b":0,"c":128,"r":128,"o":19,"t": "Tomuto místu dal jméno Bétel, ale dříve se město jmenovalo Luz."},{"i":792,"b":0,"c":128,"r":128,"o":20,"t": "Jákob učinil tento slib: „Bude-li Bůh se mnou a bude mne střežit na cestě, po níž jdu, dá-li mi chléb k jídlu a šaty k odění,"},{"i":793,"b":0,"c":128,"r":128,"o":21,"t": "Jestliže se vrátím zdráv a v bezpečí ke svému otci, pak Hospodin bude mým Bohem."},{"i":794,"b":0,"c":128,"r":128,"o":22,"t": "A tento kámen, který jsem postavil jako stélu, bude domem Božím, a ze všeho, co mi dáš, ti poctivě zaplatím desátky.\""},{"i":795,"b":0,"c":129,"r":129,"o":1,"t": "Jákob se vydal na cestu a šel do země synů Východu."},{"i":796,"b":0,"c":129,"r":129,"o":2,"t": "A hle, uviděl studnu na poli, u které ležela tři stáda drobného dobytka: z této studny napájeli stáda, ale kámen, který uzavíral otvor, byl velký."},{"i":797,"b":0,"c":129,"r":129,"o":3,"t": "Když se tam shromáždila všechna stáda, odvalili kámen z ústí studny, napojili dobytek a potom vrátili kámen na místo na ústí studny."},{"i":798,"b":0,"c":129,"r":129,"o":4,"t": "Jákob se zeptal pastýřů: „Bratři moji, odkud jste?\" A oni odpověděli: „Jsme z Haranu.\""},{"i":799,"b":0,"c":129,"r":129,"o":5,"t": "Řekl jim: „Znáte Lábana, syna Náchorova?\" – „Známe ho,\" odpověděli."}]