[{"i":2900,"b":2,"c":307,"r":307,"o":23,"t": "Mluvte k synům Izraele a rci jim: Tuk skotu, ovcí a koz nejísti budete."},{"i":2901,"b":2,"c":307,"r":307,"o":24,"t": "Tuk z mrchy a tuk z roztrhaného zvířete můžete použít k jakémukoli dílu, avšak nejíst jej nebudete."},{"i":2902,"b":2,"c":307,"r":307,"o":25,"t": "Kdokoli totiž jí tuk zvířete, z něhož se obětuje oběť ohnivá Hospodinu, bude vyobcován ze svého lidu."},{"i":2903,"b":2,"c":307,"r":307,"o":26,"t": "V žádném ze svých obydlí nejísti budete krev, ať už z ptactva nebo z dobytka."},{"i":2904,"b":2,"c":307,"r":307,"o":27,"t": "Kdokoli jí krev, ať jakoukoli, bude vyobcován ze svého lidu."},{"i":2905,"b":2,"c":307,"r":307,"o":28,"t": "I promluvil Hospodin k Mojžíšovi řka:"},{"i":2906,"b":2,"c":307,"r":307,"o":29,"t": "Mluv k synům Izraele a rci jim: Kdo by obětoval oběť pokojnou Hospodinu, nechť přinese Hospodinu ze své oběti obětní dar."},{"i":2907,"b":2,"c":307,"r":307,"o":30,"t": "Svýma rukama přinese oběť ohnivou Hospodinu, tuk s hrudí. Přinese je, aby pohyboval hrudí obětní pohyb před Hospodinem."},{"i":2908,"b":2,"c":307,"r":307,"o":31,"t": "Kněz obrátí tuk v dým na oltáři, ale hrudí bude patřit Áronovi a jeho synům."},{"i":2909,"b":2,"c":307,"r":307,"o":32,"t": "Pravou kýtu dáte knězi jako výtěžek ze svých obětí pokojných."},{"i":2910,"b":2,"c":307,"r":307,"o":33,"t": "Tato pravá kýta bude dílem toho z Áronových synů, který obětuje krev a tuk z oběti pokojné."},{"i":2911,"b":2,"c":307,"r":307,"o":34,"t": "Neboť hrudí oběti pohybu a kýtu výtěžku jsem vzal od synů Izraele z jejich obětí pokojných a dal jsem je knězi Áronovi a jeho synům, to je věčné ustanovení pro syny Izraele."},{"i":2912,"b":2,"c":307,"r":307,"o":35,"t": "Toto je díl Áronův a díl jeho synů z ohnivých obětí Hospodinových v den, kdy je uvedl, aby byli kněžími Hospodinu."},{"i":2913,"b":2,"c":307,"r":307,"o":36,"t": "To přikázal Hospodin synům Izraele, aby jim dávali v den jejich pomazání. To je věčné ustanovení pro všechna jejich pokolení."},{"i":2914,"b":2,"c":307,"r":307,"o":37,"t": "Toto je zákon oběti zápalné, oběti suché, oběti za hřích a oběti za provinění, oběti posvěcení kněží a oběti pokojné."},{"i":2915,"b":2,"c":307,"r":307,"o":38,"t": "To přikázal Hospodin Mojžíšovi na hoře Sinaj v den, kdy přikázal synům Izraele, aby přinášeli své oběti Hospodinu na poušti Sinaj."},{"i":2916,"b":2,"c":308,"r":308,"o":1,"t": "I promluvil Hospodin k Mojžíšovi řka:"},{"i":2917,"b":2,"c":308,"r":308,"o":2,"t": "Vezmi Árona a jeho syny s ním, roucha, olej pomazání, býčka pro oběť za hřích, dva berany a koš nekvašených chlebů."},{"i":2918,"b":2,"c":308,"r":308,"o":3,"t": "A shromáždi všechno shromáždění ke vchodu do stanu setkávání."},{"i":2919,"b":2,"c":308,"r":308,"o":4,"t": "I učinil Mojžíš, jak mu Hospodin přikázal. Shromáždění se shromáždilo ke vchodu do stanu setkávání."},{"i":2920,"b":2,"c":308,"r":308,"o":5,"t": "Mojžíš řekl shromáždění: „Toto je to, co Hospodin přikázal učinit.“"},{"i":2921,"b":2,"c":308,"r":308,"o":6,"t": "I přivedl Mojžíš Árona a jeho syny a umyl je vodou."},{"i":2922,"b":2,"c":308,"r":308,"o":7,"t": "Oblékl ho suknicí, přepásal ho pásem, oblékl ho pláštěm, vložil na něj nárameník a přepásal ho pásem nárameníku, aby ho na něm upevnil."},{"i":2923,"b":2,"c":308,"r":308,"o":8,"t": "Vložil na něj náprsník a do náprsníku vložil urim a tummim."},{"i":2924,"b":2,"c":308,"r":308,"o":9,"t": "Vložil mu na hlavu mitru a na mitru dopředu vložil zlatý květ, svatou korunu, jak Hospodin Mojžíšovi přikázal."},{"i":2925,"b":2,"c":308,"r":308,"o":10,"t": "Potom Mojžíš vzal olej pomazání a pomazal příbytek i všechno, co v něm bylo, a posvětil je."},{"i":2926,"b":2,"c":308,"r":308,"o":11,"t": "Pokropil sedmkrát oltář a pomazal oltář i všechny jeho nástroje, umyvadlo i jeho podstavec, aby je posvětil."},{"i":2927,"b":2,"c":308,"r":308,"o":12,"t": "Vylil olej pomazání na Áronovu hlavu a pomazal ho, aby ho posvětil."},{"i":2928,"b":2,"c":308,"r":308,"o":13,"t": "Potom Mojžíš přivedl Áronovy syny, oblékl je suknicemi, přepásal je pásy a vložil jim na hlavy čapky, jak Hospodin Mojžíšovi přikázal."},{"i":2929,"b":2,"c":308,"r":308,"o":14,"t": "Potom přivedl býčka pro oběť za hřích a Áron i jeho synové vložili ruce na hlavu býčka pro oběť za hřích."},{"i":2930,"b":2,"c":308,"r":308,"o":15,"t": "Mojžíš jej zabil, vzal krev, prstem jí potřel rohy oltáře dokola a očistil oltář od hříchu. Krev vylil k základu oltáře, aby ho posvětil a vykonal nad ním smíření."},{"i":2931,"b":2,"c":308,"r":308,"o":16,"t": "Potom vzal všechen tuk, který je na vnitřnostech, lalok jater, obě ledviny i s tukem a Mojžíš je obrátil v dým na oltáři."},{"i":2932,"b":2,"c":308,"r":308,"o":17,"t": "Býčkovu kůži, maso a výkaly spálil ohněm venku za táborem, jak Hospodin Mojžíšovi přikázal."},{"i":2933,"b":2,"c":308,"r":308,"o":18,"t": "Potom přivedl berana pro oběť zápalnou a Áron i jeho synové vložili ruce na hlavu berana."},{"i":2934,"b":2,"c":308,"r":308,"o":19,"t": "Mojžíš jej zabil a krev kropil na oltář dokola."},{"i":2935,"b":2,"c":308,"r":308,"o":20,"t": "Berana rozsekal na díly, a Mojžíš obrátil hlavu, díly i tuk v dým."},{"i":2936,"b":2,"c":308,"r":308,"o":21,"t": "Vnitřnosti a nohy umyl vodou a celého berana obrátil Mojžíš v dým na oltáři. Byla to oběť zápalná, vůně lahodná, oběť ohnivá Hospodinu, jak Hospodin Mojžíšovi přikázal."},{"i":2937,"b":2,"c":308,"r":308,"o":22,"t": "Potom přivedl druhého berana, berana pro posvěcení kněží, a Áron i jeho synové vložili ruce na hlavu berana."},{"i":2938,"b":2,"c":308,"r":308,"o":23,"t": "Mojžíš jej zabil, vzal krev a dal ji na lalůček Áronova pravého ucha, na palec jeho pravé ruky a na palec jeho pravé nohy."},{"i":2939,"b":2,"c":308,"r":308,"o":24,"t": "Potom Mojžíš přivedl Áronovy syny a dal krev na lalůček jejich pravého ucha, na palec jejich pravé ruky a na palec jejich pravé nohy. Zbytek krve kropil Mojžíš na oltář dokola."},{"i":2940,"b":2,"c":308,"r":308,"o":25,"t": "Vzal tuk, ocas, všechen tuk, který je na vnitřnostech, lalok jater, obě ledviny i s tukem a pravou kýtu."},{"i":2941,"b":2,"c":308,"r":308,"o":26,"t": "Z koše nekvašených chlebů, který byl před Hospodinem, vzal jeden nekvašený chléb, jeden chléb s olejem a jeden oplatek a dal je s tukem a pravou kýtou."},{"i":2942,"b":2,"c":308,"r":308,"o":27,"t": "Dal to všechno do rukou Áronovi a do rukou jeho synů a pohyboval tím obětní pohyb před Hospodinem."},{"i":2943,"b":2,"c":308,"r":308,"o":28,"t": "Potom to Mojžíš vzal z jejich rukou a obrátil v dým na oltáři na oběti zápalné. Byla to oběť posvěcení kněží, vůně lahodná, oběť ohnivá Hospodinu."},{"i":2944,"b":2,"c":308,"r":308,"o":29,"t": "Mojžíš vzal hrudí a pohyboval jí obětní pohyb před Hospodinem. To byl Mojžíšův díl z berana pro posvěcení kněží, jak Hospodin Mojžíšovi přikázal."},{"i":2945,"b":2,"c":308,"r":308,"o":30,"t": "Potom Mojžíš vzal olej pomazání a krev, která byla na oltáři, a pokropil Árona a jeho roucha i jeho syny a jejich roucha s ním. Tak posvětil Árona a jeho roucha i jeho syny a jejich roucha s ním."},{"i":2946,"b":2,"c":308,"r":308,"o":31,"t": "Potom Mojžíš řekl Áronovi a jeho synům: „Uvařte maso u vchodu do stanu setkávání. Tam je budete jíst i s chlebem, který je v koši pro posvěcení kněží, jak jsem přikázal slovy: ‚Áron a jeho synové jej budou jíst.‘"},{"i":2947,"b":2,"c":308,"r":308,"o":32,"t": "Zbytek masa a chleba spálíte ohněm."},{"i":2948,"b":2,"c":308,"r":308,"o":33,"t": "Sedm dní nevycházejte ode vchodu do stanu setkávání, dokud neskončí dny vašeho posvěcení, neboť posvěcovat vás budou sedm dní."},{"i":2949,"b":2,"c":308,"r":308,"o":34,"t": "Jak se učinilo v tento den, přikázal Hospodin učinit, abyste vykonali smíření."},{"i":2950,"b":2,"c":308,"r":308,"o":35,"t": "Sedm dní budete ve dne i v noci zůstávat u vchodu do stanu setkávání a budete dodržovat ustanovení Hospodinova, abyste nezemřeli, neboť tak mi bylo přikázáno.“"},{"i":2951,"b":2,"c":308,"r":308,"o":36,"t": "I učinil Áron a jeho synové všechno, co Hospodin přikázal skrze Mojžíše."},{"i":2952,"b":2,"c":309,"r":309,"o":1,"t": "Osmého dne Mojžíš povolal Árona a jeho syny a starší Izraele."},{"i":2953,"b":2,"c":309,"r":309,"o":2,"t": "Řekl Áronovi: „Vezmi si tele pro oběť za hřích a berana pro oběť zápalnou, oba bez vady, a přiveď je před Hospodina."},{"i":2954,"b":2,"c":309,"r":309,"o":3,"t": "A k synům Izraele promluv: Vezměte kozla pro oběť za hřích, tele a jehně roční, oba bez vady, pro oběť zápalnou."},{"i":2955,"b":2,"c":309,"r":309,"o":4,"t": "Vola a berana pro oběti pokojné, abyste je zabili před Hospodinem, i oběť suchou zadělanou olejem. Dnes se vám totiž Hospodin ukáže.“"},{"i":2956,"b":2,"c":309,"r":309,"o":5,"t": "I přinesli to, co Mojžíš přikázal, před stan setkávání, a celé shromáždění se přiblížilo a postavilo se před Hospodina."},{"i":2957,"b":2,"c":309,"r":309,"o":6,"t": "Mojžíš řekl: „Toto je to, co Hospodin přikázal učinit, aby se vám ukázala jeho sláva.“"},{"i":2958,"b":2,"c":309,"r":309,"o":7,"t": "Potom Mojžíš řekl Áronovi: „Přistup k oltáři, obětuj svou oběť za hřích a svou oběť zápalnou a vykonej smíření za sebe i za svůj dům. Obětuj oběť za lid a vykonej za něj smíření, jak Hospodin přikázal.“"},{"i":2959,"b":2,"c":309,"r":309,"o":8,"t": "Áron přistoupil k oltáři a zabil tele pro oběť za svůj vlastní hřích."},{"i":2960,"b":2,"c":309,"r":309,"o":9,"t": "Áronovi synové mu přinesli krev, a on namočil svůj prst do krve, potřel rohy oltáře a krev vylil k základu oltáře."},{"i":2961,"b":2,"c":309,"r":309,"o":10,"t": "Tuk, ledviny a lalok jater z oběti za hřích obrátil v dým na oltáři, jak Hospodin Mojžíšovi přikázal."},{"i":2962,"b":2,"c":309,"r":309,"o":11,"t": "Maso a kůži spálil ohněm venku za táborem."},{"i":2963,"b":2,"c":309,"r":309,"o":12,"t": "Potom zabil oběť zápalnou a Áronovi synové mu podali krev. On ji kropil na oltář dokola."},{"i":2964,"b":2,"c":309,"r":309,"o":13,"t": "Podali mu oběť zápalnou po dílech i s hlavou, a on je obrátil v dým na oltáři."},{"i":2965,"b":2,"c":309,"r":309,"o":14,"t": "Umyl vnitřnosti a nohy a obrátil je v dým na oltáři s obětí zápalnou."},{"i":2966,"b":2,"c":309,"r":309,"o":15,"t": "Potom přinesl oběť za lid a vzal kozla pro oběť za hřích, který byl za lid, zabil jej a obětoval jej za hřích jako tu první."},{"i":2967,"b":2,"c":309,"r":309,"o":16,"t": "Potom přivedl oběť zápalnou a obětoval ji podle předpisu."},{"i":2968,"b":2,"c":309,"r":309,"o":17,"t": "Přivedl oběť suchou, vzal z ní plnou hrst a obrátil ji v dým na oltáři kromě oběti zápalné ranní."},{"i":2969,"b":2,"c":309,"r":309,"o":18,"t": "Potom zabil vola a berana pro oběť pokojnou, která byla za lid. Áronovi synové mu podali krev, kterou kropil na oltář dokola."},{"i":2970,"b":2,"c":309,"r":309,"o":19,"t": "Tuky z vola a z berana, ocas, tuk, který pokrývá vnitřnosti, ledviny a lalok jater,"},{"i":2971,"b":2,"c":309,"r":309,"o":20,"t": "dali na hrudí a on je obrátil v dým na oltáři."},{"i":2972,"b":2,"c":309,"r":309,"o":21,"t": "Hrudí a pravou kýtou pohyboval Áron obětní pohyb před Hospodinem, jak Mojžíš přikázal."},{"i":2973,"b":2,"c":309,"r":309,"o":22,"t": "Potom Áron pozvedl ruce k lidu a požehnal mu. Sestoupil dolů, když dokonal oběť za hřích, oběť zápalnou a oběť pokojnou."},{"i":2974,"b":2,"c":309,"r":309,"o":23,"t": "Mojžíš a Áron vešli do stanu setkávání. Potom vyšli a požehnali lidu a ukázala se sláva Hospodinova všemu lidu."},{"i":2975,"b":2,"c":309,"r":309,"o":24,"t": "Vyšel oheň od Hospodina a strávil na oltáři oběť zápalnou i tuky. Všechen lid to viděl, zajásali a padli na tvář."},{"i":2976,"b":2,"c":310,"r":310,"o":1,"t": "Nádab a Abíhu, synové Áronovi, vzali každý svou kadidelnici, dali do ní oheň, položili na něj kadidlo a přinesli před Hospodina cizí oheň, jaký jim nepřikázal."},{"i":2977,"b":2,"c":310,"r":310,"o":2,"t": "Vyšel oheň od Hospodina a strávil je, takže zemřeli před Hospodinem."},{"i":2978,"b":2,"c":310,"r":310,"o":3,"t": "Mojžíš řekl Áronovi: „Toto je to, o čem Hospodin mluvil slovy: Na těch, kteří jsou mi blízcí, se prokáži jako svatý a před veškerým lidem se prokáži jako slavný.“ Áron mlčel."},{"i":2979,"b":2,"c":310,"r":310,"o":4,"t": "Potom Mojžíš povolal Míšaela a Elsafána, syny Uziela, strýce Áronova, a řekl jim: „Přistupte a odneste své bratry od svatyně ven za tábor.“"},{"i":2980,"b":2,"c":310,"r":310,"o":5,"t": "Přistoupili a odnesli je v jejich suknicích ven za tábor, jak Mojžíš přikázal."},{"i":2981,"b":2,"c":310,"r":310,"o":6,"t": "Mojžíš řekl Áronovi a jeho synům Eleazarovi a Itamarovi: „Nebudete si rozcuchávat vlasy ani roztrhávat roucha, abyste nezemřeli a aby se na celé shromáždění nerozhněval. Ať vaši bratři, celý dům Izraele, oplakávají oheň, který Hospodin zapálil."},{"i":2982,"b":2,"c":310,"r":310,"o":7,"t": "Nevycházejte ode vchodu do stanu setkávání, abyste nezemřeli, neboť máte na sobě olej pomazání Hospodinova.“ I učinili podle Mojžíšova slova."},{"i":2983,"b":2,"c":310,"r":310,"o":8,"t": "Hospodin promluvil k Áronovi řka:"},{"i":2984,"b":2,"c":310,"r":310,"o":9,"t": "„Když vejdete do stanu setkávání, nepijte víno ani opojný nápoj, ty i tvoji synové s tebou, abyste nezemřeli. To je věčné ustanovení pro všechna vaše pokolení."},{"i":2985,"b":2,"c":310,"r":310,"o":10,"t": "Abyste rozlišovali mezi svatým a nesvatým, mezi nečistým a čistým."},{"i":2986,"b":2,"c":310,"r":310,"o":11,"t": "Abyste syny Izraele učili všem ustanovením, která jim Hospodin skrze Mojžíše vyhlásil.“"},{"i":2987,"b":2,"c":310,"r":310,"o":12,"t": "Mojžíš řekl Áronovi a jeho zbývajícím synům Eleazarovi a Itamarovi: „Vezměte oběť suchou, která zbyla z ohnivých obětí Hospodinových, a snězte ji nekvašenou vedle oltáře, neboť je to věc nejsvětější."},{"i":2988,"b":2,"c":310,"r":310,"o":13,"t": "Snězte ji na svatém místě, neboť to je díl tobě a tvým synům z ohnivých obětí Hospodinových, neboť tak mi bylo přikázáno."},{"i":2989,"b":2,"c":310,"r":310,"o":14,"t": "Hrudí oběti pohybu a kýtu výtěžku budete jíst na čistém místě ty, tvoji synové a tvoje dcery s tebou, neboť to je tvůj a tvých synů díl, daný tobě z obětí pokojných synů Izraele."},{"i":2990,"b":2,"c":310,"r":310,"o":15,"t": "Kýtu výtěžku a hrudí oběti pohybu přinesou spolu s tuky ohnivých obětí, aby pohybovali obětní pohyb před Hospodinem. To bude tvůj a tvých synů díl na věčné ustanovení, jak Hospodin přikázal.“"},{"i":2991,"b":2,"c":310,"r":310,"o":16,"t": "Mojžíš se ptal po kozlu pro oběť za hřích, a hle, byl spálen. Rozhněval se na Eleazara a Itamara, Áronovy zbývající syny, a řekl:"},{"i":2992,"b":2,"c":310,"r":310,"o":17,"t": "„Proč jste nesnědli oběť za hřích na svatém místě? Vždyť je to věc nejsvětější a dal vám ji, abyste sňali vinu shromáždění a vykonali za ně smíření před Hospodinem."},{"i":2993,"b":2,"c":310,"r":310,"o":18,"t": "Hle, krev nebyla vnesena dovnitř svatyně. Měli jste maso sníst na svatém místě, jak jsem přikázal.“"},{"i":2994,"b":2,"c":310,"r":310,"o":19,"t": "Áron Mojžíšovi odpověděl: „Hle, dnes obětovali svou oběť za hřích a svou oběť zápalnou před Hospodinem. A když se mi takové věci přihodily, kdybych dnes jedl oběť za hřích, bylo by to v očích Hospodinových dobré?“"},{"i":2995,"b":2,"c":310,"r":310,"o":20,"t": "Když to Mojžíš uslyšel, uznal to za dobré."},{"i":2996,"b":2,"c":311,"r":311,"o":1,"t": "Hospodin promluvil k Mojžíšovi a k Áronovi řka:"},{"i":2997,"b":2,"c":311,"r":311,"o":2,"t": "Mluvte k synům Izraele a rci jim: Toto jsou zvířata, která budete jíst ze všech zvířat na zemi."},{"i":2998,"b":2,"c":311,"r":311,"o":3,"t": "Každé zvíře, které má rozštěpené kopyto, kopyto rozdělené na dva paznehty, a přežvykuje, to budete jíst."},{"i":2999,"b":2,"c":311,"r":311,"o":4,"t": "Pouze toto nejísti budete z těch, kteří přežvykují nebo mají rozštěpené kopyto: Velrybu, neboť přežvykuje, ale kopyto nemá rozštěpené, proto je pro vás nečistá."}]