[{"i":29000,"b":47,"c":4912,"r":4912,"o":18,"t": "I přišli k němu saduceové, kteříž praví, že není vzkříšení, a otázali se ho, řkouce:"},{"i":29001,"b":47,"c":4912,"r":4912,"o":19,"t": "Mistře, Mojžíš nám napsal: Jestliže by kdo bratra svého umřel, a zanechal by manželku, a neměl by dítky, aby pojal bratr jeho manželku jeho, a vzbudil símě bratru svému."},{"i":29002,"b":47,"c":4912,"r":4912,"o":20,"t": "Sedm bylo bratří, a první pojal manželku, a umřel nemaje semene."},{"i":29003,"b":47,"c":4912,"r":4912,"o":21,"t": "A druhý pojal ji, a umřel, aniž měl semene; a třetí také."},{"i":29004,"b":47,"c":4912,"r":4912,"o":22,"t": "A tak sedm jich, a nezanechali semene. Posléze pak ze všech umřela i ta žena."},{"i":29005,"b":47,"c":4912,"r":4912,"o":23,"t": "Při vzkříšení tedy, když vstanou, kterého z nich bude manželkou? Nebo ji sedm měli za manželku."},{"i":29006,"b":47,"c":4912,"r":4912,"o":24,"t": "A odpovídaje Ježíš, dí jim: Zdaliž proto neminete, že neznáte písem, ani moci Boží?"},{"i":29007,"b":47,"c":4912,"r":4912,"o":25,"t": "Nebo když z mrtvých vstanou, aniž se žení, ani vdávají, ale jsou jako andělé Boží v nebesích."},{"i":29008,"b":47,"c":4912,"r":4912,"o":26,"t": "O mrtvých pak, že vstanou, zdaliž jste nečetli v knize Mojžíšově, kterak Bůh jemu mluvil u keře, řka: Já jsem Bůh Abrahamův, a Bůh Izákův, a Bůh Jákobův?"},{"i":29009,"b":47,"c":4912,"r":4912,"o":27,"t": "Neníť Bůh mrtvých, ale živých. Protož vy velmi bloudíte."},{"i":29010,"b":47,"c":4912,"r":4912,"o":28,"t": "A přistoupiv jeden z zákonníků, kterýž slyšel jich hádku, a vida, že dobře jim odpověděl, otázal se ho: Které jest přikázání první ze všech?"},{"i":29011,"b":47,"c":4912,"r":4912,"o":29,"t": "A Ježíš jemu odpověděl: První ze všech přikázání jest: Slyš, Izraeli, Pán Bůh náš, Pán jeden jest."},{"i":29012,"b":47,"c":4912,"r":4912,"o":30,"t": "Milovati budeš Pána Boha svého z celého srdce svého, a z celé duše své, a z celé mysli své, a ze vší síly své. Toto jest první přikázání."},{"i":29013,"b":47,"c":4912,"r":4912,"o":31,"t": "Druhé pak podobné jest tomuto: Milovati budeš bližního svého jako sebe samého. Není jiného přikázání většího nežli tato."},{"i":29014,"b":47,"c":4912,"r":4912,"o":32,"t": "I řekl jemu ten zákonník: Dobře, Mistře, po pravdě jsi pověděl, že jeden jest Bůh, a není žádného jiného kromě něho."},{"i":29015,"b":47,"c":4912,"r":4912,"o":33,"t": "A milovati ho z celého srdce, a z celé mysli, a ze vší duše, a ze vší síly, a milovati bližního jako sebe samého, více jest než všecky zápaly a oběti."},{"i":29016,"b":47,"c":4912,"r":4912,"o":34,"t": "A Ježíš vida, že moudře odpověděl, řekl jemu: Nejsi daleko od království Božího. A žádný se více neodvážil ho otázati."},{"i":29017,"b":47,"c":4912,"r":4912,"o":35,"t": "A odpovídaje Ježíš, díše, uče v chrámě: Kterakž říkají zákonníci, že Kristus jest syn Davidův?"},{"i":29018,"b":47,"c":4912,"r":4912,"o":36,"t": "Nebo sám David mluvil skrze Ducha svatého: Řekl Pán Pánu mému: Seď na pravici mé, dokavadž nepoložím nepřátel tvých podnože noh tvých."},{"i":29019,"b":47,"c":4912,"r":4912,"o":37,"t": "Poněvadž tedy sám David nazývá ho Pánem, kterakž jest jeho syn? I poslouchal ho zástup veliký rád."},{"i":29020,"b":47,"c":4912,"r":4912,"o":38,"t": "A učení jim, díše: Mějte se na pozoru od zákonníků, kteříž rádi chodí v rouchách dlouhých, a pozdravováni bývají na ulicech,"},{"i":29021,"b":47,"c":4912,"r":4912,"o":39,"t": "A sedají na předních místech v školách, a na prvních stolicích na večeřích,"},{"i":29022,"b":47,"c":4912,"r":4912,"o":40,"t": "Kteříž zžírají domy vdovské, a okázale dlouze se modlí. Tiť vezmou těžší odsouzení."},{"i":29023,"b":47,"c":4912,"r":4912,"o":41,"t": "A posadiv se Ježíš naproti pokladu, hleděl, kterak zástup vhazoval peníze do pokladu. A mnozí bohatí mnoho metali."},{"i":29024,"b":47,"c":4912,"r":4912,"o":42,"t": "Přišedši pak jedna chudá vdova, vhodila dvě drobné, to jest kvadrans."},{"i":29025,"b":47,"c":4912,"r":4912,"o":43,"t": "A svolav učedlníky své, dí jim: Amen pravím vám, že tato chudá vdova více vhodila nežli všickni, kteříž metali do pokladu."},{"i":29026,"b":47,"c":4912,"r":4912,"o":44,"t": "Nebo všickni z toho, což jim zbývalo, metali, tato pak ze své chudoby všecko, což měla, vhodila, všecken statek svůj."},{"i":29027,"b":47,"c":4913,"r":4913,"o":1,"t": "A když vycházel z chrámu, řekl jemu jeden z učedlníků jeho: Mistře, pohleď, jaké kamení a jaká stavění!"},{"i":29028,"b":47,"c":4913,"r":4913,"o":2,"t": "A Ježíš odpovídaje, řekl jemu: Vidíš-li tato veliká stavění? Nezůstaneť kámen na kameni, aby nebyl zbořen."},{"i":29029,"b":47,"c":4913,"r":4913,"o":3,"t": "A když seděl na hoře Olivetské naproti chrámu, otázali se ho v soukromí Petr a Jakub a Jan i Ondřej:"},{"i":29030,"b":47,"c":4913,"r":4913,"o":4,"t": "Pověz nám, kdy to bude? A jaké znamení bude, když se to všecko začne plniti?"},{"i":29031,"b":47,"c":4913,"r":4913,"o":5,"t": "Tedy Ježíš odpovídaje jim, začal praviti: Hleďte, aby vás někdo nesvedl."},{"i":29032,"b":47,"c":4913,"r":4913,"o":6,"t": "Nebo mnozí přijdou ve jménu mém, řkouce: Já jsem Kristus, a mnohé svedou."},{"i":29033,"b":47,"c":4913,"r":4913,"o":7,"t": "A uslyšíte-li o válkách a pověstech válečných, nestrachujte se. Musíť to přijíti, ale nebude hned konec."},{"i":29034,"b":47,"c":4913,"r":4913,"o":8,"t": "Povstane zajisté národ proti národu, a království proti království. Budouť zemětřesení po místech, budeť hlad a nepořádek. Toť jest počátek bolestí."},{"i":29035,"b":47,"c":4913,"r":4913,"o":9,"t": "Vy pak hleďte se sami sebe. Nebo vás budou vydávati do sborů, a v školách bičovati vás budou, a před vladaře i krále voditi vás budou pro mne, na svědectví jim."},{"i":29036,"b":47,"c":4913,"r":4913,"o":10,"t": "Ale musí napřed kázáno býti evangelium všechněm národům."},{"i":29037,"b":47,"c":4913,"r":4913,"o":11,"t": "A když vás povedou, vydávajíce, nepředjímejte, co byste mluvili, ani přemýšlejte, ale což vám dáno bude v tu hodinu, to mluvte. Nebo nejste vy, kteříž mluvíte, ale Duch svatý."},{"i":29038,"b":47,"c":4913,"r":4913,"o":12,"t": "Vydáť pak bratr bratra na smrt, i otec syna, a povstanou synové proti rodičům, a zmordují je."},{"i":29039,"b":47,"c":4913,"r":4913,"o":13,"t": "A budete v nenávisti u všech pro jméno mé. Ale kdož snese až do konce, tenť bude spasen."},{"i":29040,"b":47,"c":4913,"r":4913,"o":14,"t": "Když pak uzříte ohavnost zpuštění, o kteréž povědíno jest od Daniela proroka, že stojí, kdež nemá (kdo čte, rozuměj), tehdy ti, kteříž jsou v Judstvu, utec ať na hory."},{"i":29041,"b":47,"c":4913,"r":4913,"o":15,"t": "A kdo jest na střeše, nesstupuj dolů, aniž vcházej, aby co vzal z domu svého."},{"i":29042,"b":47,"c":4913,"r":4913,"o":16,"t": "A kdo na poli, nevracuj se zase nazpět, aby vzal roucho své."},{"i":29043,"b":47,"c":4913,"r":4913,"o":17,"t": "Běda pak těhotným a kojícím v těch dnech."},{"i":29044,"b":47,"c":4913,"r":4913,"o":18,"t": "Modlte se pak, aby se to nestalo v zimě."},{"i":29045,"b":47,"c":4913,"r":4913,"o":19,"t": "Nebo budou dnové soužení, jakýchž nebylo od počátku stvoření, kteréž stvořil Bůh, až dosavad, aniž bude."},{"i":29046,"b":47,"c":4913,"r":4913,"o":20,"t": "A kdyby Pán neukrátil těch dnů, nebyl by spasen žádný. Ale pro vyvolené, kteréž vyvolil, ukrátil dny."},{"i":29047,"b":47,"c":4913,"r":4913,"o":21,"t": "A tehdy jestliže by vám kdo řekl: Aj, hle Kristus jest tuto, aj, hle tam, nevěřte."},{"i":29048,"b":47,"c":4913,"r":4913,"o":22,"t": "Nebo povstanou falešní Kristové a falešní proroci, a činiti budou divy a zázraky k svedení, kdyby mohlo býti, i vyvolených."},{"i":29049,"b":47,"c":4913,"r":4913,"o":23,"t": "Vy pak se mějte na pozoru. Hle, předpověděl jsem vám všecko."},{"i":29050,"b":47,"c":4913,"r":4913,"o":24,"t": "Ale v těch dnech, po tom soužení, slunce se zatmí, a měsíc nedá světla svého."},{"i":29051,"b":47,"c":4913,"r":4913,"o":25,"t": "A hvězdy nebeské budou padati, a moci, kteréž jsou na nebesích, pohnuty budou."},{"i":29052,"b":47,"c":4913,"r":4913,"o":26,"t": "A tehdy uzří Syna člověka, an přijde v oblacích s mocí velikou a s slávou."},{"i":29053,"b":47,"c":4913,"r":4913,"o":27,"t": "A tehdy pošle anděly své, a shromáždí vyvolené své ode čtyř větrů, od konce země až do konce nebe."},{"i":29054,"b":47,"c":4913,"r":4913,"o":28,"t": "Od fíkového pak stromu učte se podobenství. Když již ratolest jeho změkne a listí pupen vydává, znáte, že blízko jest léto."},{"i":29055,"b":47,"c":4913,"r":4913,"o":29,"t": "Takž i vy, když uzříte tyto věci dějíce se, vězte, žeť jest blízko, ve dveřích."},{"i":29056,"b":47,"c":4913,"r":4913,"o":30,"t": "Amen pravím vám, že nepomine rod tento, až se toto všecko stane."},{"i":29057,"b":47,"c":4913,"r":4913,"o":31,"t": "Nebe a země pominou, ale slova má nepominou."},{"i":29058,"b":47,"c":4913,"r":4913,"o":32,"t": "O tom dni pak, ani o hodině neví žádný, ani andělé, kteříž jsou v nebi, ani Syn, jediné Otec."},{"i":29059,"b":47,"c":4913,"r":4913,"o":33,"t": "Hleďtež, bděte a modlte se, nebo nevíte, kdy ten čas bude."},{"i":29060,"b":47,"c":4913,"r":4913,"o":34,"t": "Jako člověk, kterýž odcházeje do jiné země, opustil dům svůj, a dal služebníkům svým moc, jednomu každému dílo jeho, i vrátnému přikázal, aby bděl."},{"i":29061,"b":47,"c":4913,"r":4913,"o":35,"t": "Bdětež tedy; nebo nevíte, kdy Pán domu přijde, večer-li, neb o půlnoci, neb v kuropění, neb ráno."},{"i":29062,"b":47,"c":4913,"r":4913,"o":36,"t": "Aby snad rychle přijda, nalezl vás spící."},{"i":29063,"b":47,"c":4913,"r":4913,"o":37,"t": "Což pak vám pravím, všechněm pravím: Bděte."},{"i":29064,"b":47,"c":4914,"r":4914,"o":1,"t": "Byla pak velikonoce a přesnice po dvou dnech. I hledali přední kněží a zákonníci, kterak by jej lstivě jali a zabili."},{"i":29065,"b":47,"c":4914,"r":4914,"o":2,"t": "Nebo pravili: Ne v svátek, aby snad nebyl rozruch v lidu."},{"i":29066,"b":47,"c":4914,"r":4914,"o":3,"t": "A když byl v Betanii v domu Šimona malomocného, sedě za stolem, přišla žena, mající nádobu alabastrovou masti nardové pravé, velmi drahé. A rozbivši nádobu alabastrovou, vylila na hlavu jeho."},{"i":29067,"b":47,"c":4914,"r":4914,"o":4,"t": "Byli pak někteří, kteříž nelibost sobě nesli v sobě, a říkali: Proč tato ztráta masti se stala?"},{"i":29068,"b":47,"c":4914,"r":4914,"o":5,"t": "Mohlať tato mast prodána býti za více než za tři sta grošů, a dána býti chudým. I hněvali se na ni."},{"i":29069,"b":47,"c":4914,"r":4914,"o":6,"t": "Ježíš pak řekl: Nechte jí. Co ji rmoutíte? Dobrý skutek učinila na mně."},{"i":29070,"b":47,"c":4914,"r":4914,"o":7,"t": "Nebo chudé vždycky máte s sebou, a když chcete, můžete jim dobře činiti, ale mne ne vždycky máte."},{"i":29071,"b":47,"c":4914,"r":4914,"o":8,"t": "Co mohla, učinila. Předem pomazala tělo mé k pohřbu."},{"i":29072,"b":47,"c":4914,"r":4914,"o":9,"t": "Amen pravím vám: Kdežkoli bude kázáno evangelium toto po všem světě, bude také povědíno na památku její, co učinila."},{"i":29073,"b":47,"c":4914,"r":4914,"o":10,"t": "I odešel Jidáš Iškariotský, jeden ze dvanácti, k předním kněžím, aby jim ho zradil."},{"i":29074,"b":47,"c":4914,"r":4914,"o":11,"t": "A oni uslyšavše to, zradovali se, a slíbili jemu dáti peníze. I hledal, kterak by ho příhodně zradil."},{"i":29075,"b":47,"c":4914,"r":4914,"o":12,"t": "Prvního pak dne přesnic, když obětovali beránka velikonočního, řekli jemu učedlníci jeho: Kde chceš, abychom šli a připravili, abys jedl beránka velikonočního?"},{"i":29076,"b":47,"c":4914,"r":4914,"o":13,"t": "I poslal dva z učedlníků svých, a řekl jim: Jděte do města, a potká vás člověk nesoucí nádobu vody. Jděte za ním."},{"i":29077,"b":47,"c":4914,"r":4914,"o":14,"t": "A kamž vejde, rcete hospodáři: Mistr se ptá: Kde jest světnice, v kteréž bych jedl beránka velikonočního s učedlníky svými?"},{"i":29078,"b":47,"c":4914,"r":4914,"o":15,"t": "A on vám ukáže světnici velikou vystlanou, a připravenou. Tu připravte nám."},{"i":29079,"b":47,"c":4914,"r":4914,"o":16,"t": "Tedy šli učedlníci jeho, a přišli do města, a nalezli tak, jakž jim pověděl. I připravili beránka velikonočního."},{"i":29080,"b":47,"c":4914,"r":4914,"o":17,"t": "A když byl večer, přišel se dvanácti."},{"i":29081,"b":47,"c":4914,"r":4914,"o":18,"t": "A když seděli a jedli, řekl Ježíš: Amen pravím vám, že jeden z vás mne zradí, ten, kterýž jí se mnou."},{"i":29082,"b":47,"c":4914,"r":4914,"o":19,"t": "I zrmoutili se, a počali mu říkati jeden po druhém: Zdaliž já?"},{"i":29083,"b":47,"c":4914,"r":4914,"o":20,"t": "On pak odpovídaje, řekl jim: Jeden z dvanácti, kterýž omáče se mnou ruku v misku."},{"i":29084,"b":47,"c":4914,"r":4914,"o":21,"t": "Syn zajisté člověka jde, jakž psáno jest o něm, ale běda člověku tomu, skrze něhož Syn člověka bude zrazen. Dobré by jemu bylo, by se byl nenarodil člověk ten."},{"i":29085,"b":47,"c":4914,"r":4914,"o":22,"t": "A když oni jedli, vzav Ježíš chléb, dobrořečil a lámal, a dal jim, řka: Vezměte, jezte, toto jest tělo mé."},{"i":29086,"b":47,"c":4914,"r":4914,"o":23,"t": "A vzav kalich, a díky činiv, dal jim, i pili z něho všickni."},{"i":29087,"b":47,"c":4914,"r":4914,"o":24,"t": "I řekl jim: Toto jest krev má nové smlouvy, kteráž za mnohé vylévána bude."},{"i":29088,"b":47,"c":4914,"r":4914,"o":25,"t": "Amen pravím vám, že již nebudu píti z plodu vinného, až do toho dne, když jej budu píti nový v království Božím."},{"i":29089,"b":47,"c":4914,"r":4914,"o":26,"t": "A když zaspívali, vyšli na horu Olivetskou."},{"i":29090,"b":47,"c":4914,"r":4914,"o":27,"t": "I řekl jim Ježíš: Všickni se horšíte nade mnou této noci. Nebo psáno jest: Uderím pastýře, a rozprchnou se ovce."},{"i":29091,"b":47,"c":4914,"r":4914,"o":28,"t": "Ale když vstanu, předejdu vás do Galilee."},{"i":29092,"b":47,"c":4914,"r":4914,"o":29,"t": "I řekl jemu Petr: Ačkoli by se všickni zhoršili, ale já nic."},{"i":29093,"b":47,"c":4914,"r":4914,"o":30,"t": "I dí jemu Ježíš: Amen pravím tobě, že ty dnes, této noci, prvé než kohout dvakrát zakokrhá, třikrát mne zapřeš."},{"i":29094,"b":47,"c":4914,"r":4914,"o":31,"t": "On pak tím více mluvil: Byť mi se mělo s tebou umříti, nezapřím tebe. Takž i všickni pravili."},{"i":29095,"b":47,"c":4914,"r":4914,"o":32,"t": "I přišli na místo, kterémuž jméno Getsemane, a řekl učedlníkům svým: Seďtež tuto, dokavadž se pomodlím."},{"i":29096,"b":47,"c":4914,"r":4914,"o":33,"t": "A pojal s sebou Petra a Jakuba a Jana, a počal se hroziti a teskliti."},{"i":29097,"b":47,"c":4914,"r":4914,"o":34,"t": "I řekl jim: Smutná jest duše má až k smrti. Zůstaňtež tuto a bděte."},{"i":29098,"b":47,"c":4914,"r":4914,"o":35,"t": "A poodšed malinko, padl na zemi, a modlil se, aby jest možné, odšla od něho ta hodina."},{"i":29099,"b":47,"c":4914,"r":4914,"o":36,"t": "A řekl: Abba, Otče, všecko tobě jest možné. Přenesiž ode mne kalich tento, ale ne co já chci, ale co ty."