[{"i":33000,"b":52,"c":5414,"r":5414,"o":14,"t": "Perciocchè, se io fo orazione in linguaggio strano, ben fa lo spirito mio orazione, ma la mia mente è infruttuosa"},{"i":33001,"b":52,"c":5414,"r":5414,"o":15,"t": "Che si deve adunque fare? io farò orazione con lo spirito, ma la farò ancora con la mente; salmeggerò con lo spirito, ma salmeggerò ancora con la mente."},{"i":33002,"b":52,"c":5414,"r":5414,"o":16,"t": "Poichè, se tu benedici con lo spirito, come dirà colui che occupa il luogo dell’idiota Amen al tuo ringraziamento, poichè egli non intende ciò che tu dici?"},{"i":33003,"b":52,"c":5414,"r":5414,"o":17,"t": "Perciocchè tu rendi ben grazie, ma altri non è edificato."},{"i":33004,"b":52,"c":5414,"r":5414,"o":18,"t": "Io ringrazio l’Iddio mio, che io ho più di questo dono di parlar diverse lingue che tutti voi."},{"i":33005,"b":52,"c":5414,"r":5414,"o":19,"t": "Ma nella chiesa io amo meglio dir cinque parole per la mia mente, acciocchè io ammaestri ancora gli altri, che diecimila in lingua strana."},{"i":33006,"b":52,"c":5414,"r":5414,"o":20,"t": "Fratelli, non siate fanciulli di senno; ma siate bambini in malizia, e uomini compiuti in senno"},{"i":33007,"b":52,"c":5414,"r":5414,"o":21,"t": "Egli è scritto nella legge: Io parlerò a questo popolo per genti di lingua strana, e per labbra straniere; e non pur così mi ascolteranno, dice il Signore."},{"i":33008,"b":52,"c":5414,"r":5414,"o":22,"t": "Per tanto, i linguaggi son per segno, non a’ credenti, anzi agli infedeli; ma la profezia non è per gl’infedeli, anzi per li credenti."},{"i":33009,"b":52,"c":5414,"r":5414,"o":23,"t": "Se dunque, quando tutta la chiesa è raunata insieme, tutti parlano linguaggi strani, ed entrano degl’idioti, o degl’infedeli, non diranno essi che voi siete fuori del senno?"},{"i":33010,"b":52,"c":5414,"r":5414,"o":24,"t": "Ma, se tutti profetizzano, ed entra alcun infedele, o idiota, egli è convinto da tutti, è giudicato da tutti."},{"i":33011,"b":52,"c":5414,"r":5414,"o":25,"t": "E così i segreti del suo cuore son palesati; e così, gettandosi in terra sopra la sua faccia, egli adorerà Iddio, pubblicando che veramente Iddio è fra voi"},{"i":33012,"b":52,"c":5414,"r":5414,"o":26,"t": "CHE convien dunque fare, fratelli? Quando voi vi raunate, avendo ciascun di voi, chi salmo, chi dottrina, chi linguaggio, chi rivelazione, chi interpretazione, facciasi ogni cosa ad edificazione."},{"i":33013,"b":52,"c":5414,"r":5414,"o":27,"t": "Se alcuno parla linguaggio strano, facciasi questo da due, o da tre al più; e l’un dopo l’altro; ed uno interpreti."},{"i":33014,"b":52,"c":5414,"r":5414,"o":28,"t": "Ma, se non vi è alcuno che interpreti, tacciasi nella chiesa colui che parla linguaggi strani; e parli a sè stesso, e a Dio."},{"i":33015,"b":52,"c":5414,"r":5414,"o":29,"t": "Parlino due o tre profeti, e gli altri giudichino."},{"i":33016,"b":52,"c":5414,"r":5414,"o":30,"t": "E se ad un altro che siede è rivelata alcuna cosa, tacciasi il precedente."},{"i":33017,"b":52,"c":5414,"r":5414,"o":31,"t": "Poichè tutti ad uno ad uno potete profetizzare; acciocchè tutti imparino, e tutti sieno consolati."},{"i":33018,"b":52,"c":5414,"r":5414,"o":32,"t": "E gli spiriti de’ profeti son sottoposti a’ profeti."},{"i":33019,"b":52,"c":5414,"r":5414,"o":33,"t": "Perciocchè Iddio non è Dio di confusione, ma di pace; e così si fa in tutte le chiese de’ santi"},{"i":33020,"b":52,"c":5414,"r":5414,"o":34,"t": "Tacciansi le vostre donne nelle raunanze della chiesa, perciocchè non è loro permesso di parlare, ma debbono esser soggette, come ancora la legge dice."},{"i":33021,"b":52,"c":5414,"r":5414,"o":35,"t": "E se pur vogliono imparar qualche cosa, domandino i lor propri mariti in casa; perciocchè è cosa disonesta alle donne di parlare in chiesa"},{"i":33022,"b":52,"c":5414,"r":5414,"o":36,"t": "La parola di Dio è ella proceduta da voi? ovvero è ella pervenuta a voi soli?"},{"i":33023,"b":52,"c":5414,"r":5414,"o":37,"t": "Se alcuno si stima esser profeta, o spirituale, riconosca che le cose che io vi scrivo son comandamenti del Signore."},{"i":33024,"b":52,"c":5414,"r":5414,"o":38,"t": "E se alcuno è ignorante, sialo."},{"i":33025,"b":52,"c":5414,"r":5414,"o":39,"t": "Così dunque, fratelli miei, appetite, come a gara, il profetizzare, e non divietate il parlar linguaggi."},{"i":33026,"b":52,"c":5414,"r":5414,"o":40,"t": "Facciasi ogni cosa onestamente, e per ordine"},{"i":33027,"b":52,"c":5415,"r":5415,"o":1,"t": "ORA, fratelli, io vi dichiaro l’evangelo, il quale io vi ho evangelizzato, il quale ancora avete ricevuto, e nel quale state ritti."},{"i":33028,"b":52,"c":5415,"r":5415,"o":2,"t": "Per lo quale ancora siete salvati, se lo ritenete nella maniera, che io ve l’ho evangelizzato; se non che abbiate creduto in vano."},{"i":33029,"b":52,"c":5415,"r":5415,"o":3,"t": "Poichè imprima io vi ho dato ciò che ancora ho ricevuto: che Cristo è morto per i nostri peccati, secondo le scritture."},{"i":33030,"b":52,"c":5415,"r":5415,"o":4,"t": "E ch’egli fu seppellito, e che risuscitò al terzo giorno, secondo le scritture."},{"i":33031,"b":52,"c":5415,"r":5415,"o":5,"t": "E ch’egli apparve a Cefa, e dipoi a’ dodici."},{"i":33032,"b":52,"c":5415,"r":5415,"o":6,"t": "Appresso apparve ad una volta a più di cinquecento fratelli, dei quali la maggior parte resta infino ad ora; ed alcuni ancora dormono."},{"i":33033,"b":52,"c":5415,"r":5415,"o":7,"t": "Poi apparve a Giacomo, e poi a tutti gli apostoli insieme."},{"i":33034,"b":52,"c":5415,"r":5415,"o":8,"t": "E dopo tutti, è apparito ancora a me, come all’abortivo."},{"i":33035,"b":52,"c":5415,"r":5415,"o":9,"t": "Perciocchè io sono il minimo degli apostoli, e non son pur degno d’esser chiamato apostolo, perciocchè io ho perseguitata la chiesa di Dio."},{"i":33036,"b":52,"c":5415,"r":5415,"o":10,"t": "Ma, per la grazia di Dio, io son quel che sono; e la grazia sua, ch’è stata verso me, non è stata vana; anzi ho vie più faticato che essi tutti; or non già io, ma la grazia di Dio, la quale è meco."},{"i":33037,"b":52,"c":5415,"r":5415,"o":11,"t": "Ed io adunque, ed essi, così predichiamo, e così avete creduto"},{"i":33038,"b":52,"c":5415,"r":5415,"o":12,"t": "Ora, se si predica che Cristo è risuscitato da’ morti, come dicono alcuni fra voi che non vi è risurrezione de’ morti?"},{"i":33039,"b":52,"c":5415,"r":5415,"o":13,"t": "Ora, se non vi è risurrezione de’ morti, Cristo ancora non è risuscitato."},{"i":33040,"b":52,"c":5415,"r":5415,"o":14,"t": "E se Cristo non è risuscitato, vana è adunque la nostra predicazione, vana è ancora la vostra fede."},{"i":33041,"b":52,"c":5415,"r":5415,"o":15,"t": "E noi ancora siamo trovati falsi testimoni di Dio; poichè abbiamo testimoniato di Dio, ch’egli ha risuscitato Cristo; il quale egli non ha risuscitato, se pure i morti non risuscitano."},{"i":33042,"b":52,"c":5415,"r":5415,"o":16,"t": "Perciocchè, se i morti non risuscitano, Cristo ancora non è risuscitato."},{"i":33043,"b":52,"c":5415,"r":5415,"o":17,"t": "E se Cristo non è risuscitato, vana è la vostra fede, voi siete ancora ne’ vostri peccati."},{"i":33044,"b":52,"c":5415,"r":5415,"o":18,"t": "Quelli adunque ancora che dormono in Cristo son periti."},{"i":33045,"b":52,"c":5415,"r":5415,"o":19,"t": "Se noi speriamo in Cristo solo in questa vita, noi siamo i più miserabili di tutti gli uomini"},{"i":33046,"b":52,"c":5415,"r":5415,"o":20,"t": "Ma ora Cristo è risuscitato da’ morti; egli è stato fatto le primizie di coloro che dormono."},{"i":33047,"b":52,"c":5415,"r":5415,"o":21,"t": "Perciocchè, poichè per un uomo è la morte, per un uomo altresì è la risurrezione de’ morti."},{"i":33048,"b":52,"c":5415,"r":5415,"o":22,"t": "Imperocchè, siccome in Adamo tutti muoiono, così in Cristo tutti saranno vivificati."},{"i":33049,"b":52,"c":5415,"r":5415,"o":23,"t": "Ma ciascuno nel suo proprio ordine: Cristo è le primizie; poi, nel suo avvenimento, saranno vivificati coloro che son di Cristo."},{"i":33050,"b":52,"c":5415,"r":5415,"o":24,"t": "Poi sarà la fine, quando egli avrà rimesso il regno in man di Dio Padre; dopo ch’egli avrà ridotta al niente ogni signoria, ed ogni podestà, e potenza."},{"i":33051,"b":52,"c":5415,"r":5415,"o":25,"t": "Poichè conviene ch’egli regni, finchè egli abbia messi tutti i nemici sotto i suoi piedi."},{"i":33052,"b":52,"c":5415,"r":5415,"o":26,"t": "Il nemico, che sarà distrutto l’ultimo, è la morte."},{"i":33053,"b":52,"c":5415,"r":5415,"o":27,"t": "Perciocchè Iddio ha posta ogni cosa sotto i piedi di esso; ora, quando dice che ogni cosa gli è sottoposta, è cosa chiara che ciò è detto da colui infuori, che gli ha sottoposta ogni cosa."},{"i":33054,"b":52,"c":5415,"r":5415,"o":28,"t": "Ora, dopo che ogni cosa gli sarà stata sottoposta, allora il Figliuolo sarà anch’egli sottoposto a colui che gli ha sottoposta ogni cosa, acciocchè Iddio sia ogni cosa in tutti."},{"i":33055,"b":52,"c":5415,"r":5415,"o":29,"t": "Altrimenti, che faranno coloro che son battezzati per li morti? se del tutto i morti non risuscitano, perchè son eglino ancora battezzati per li morti?"},{"i":33056,"b":52,"c":5415,"r":5415,"o":30,"t": "Perchè siamo noi ancora ad ogni ora in pericolo?"},{"i":33057,"b":52,"c":5415,"r":5415,"o":31,"t": "Io muoio tuttodì; sì, per la gloria di voi, ch’io ho in Cristo Gesù, nostro Signore."},{"i":33058,"b":52,"c":5415,"r":5415,"o":32,"t": "Se, secondo l’uomo, io ho combattuto con le fiere in Efeso, che utile ne ho io? se i morti non risuscitano, mangiamo e beviamo, perciocchè domani morremo."},{"i":33059,"b":52,"c":5415,"r":5415,"o":33,"t": "Non errate: cattive compagnie corrompono i buoni costumi."},{"i":33060,"b":52,"c":5415,"r":5415,"o":34,"t": "Svegliatevi giustamente, e non peccate; perciocchè alcuni sono ignoranti di Dio; io lo dico per farvi vergogna"},{"i":33061,"b":52,"c":5415,"r":5415,"o":35,"t": "Ma dirà alcuno: Come risuscitano i morti, e con qual corpo verranno?"},{"i":33062,"b":52,"c":5415,"r":5415,"o":36,"t": "Pazzo! quel che tu semini non è vivificato, se prima non muore."},{"i":33063,"b":52,"c":5415,"r":5415,"o":37,"t": "E quant’è a quel che tu semini, tu non semini il corpo che ha da nascere; ma un granello ignudo, secondo che accade, o di frumento, o d’alcun altro seme."},{"i":33064,"b":52,"c":5415,"r":5415,"o":38,"t": "E Iddio, secondo che ha voluto, gli dà il corpo; a ciascuno de’ semi il suo proprio corpo."},{"i":33065,"b":52,"c":5415,"r":5415,"o":39,"t": "Non ogni carne è la stessa carne; anzi, altra è la carne degli uomini, altra la carne delle bestie, altra la carne de’ pesci, altra la carne degli uccelli."},{"i":33066,"b":52,"c":5415,"r":5415,"o":40,"t": "Vi sono ancora de’ corpi celesti, e de’ corpi terrestri; ma altra è la gloria de’ celesti, altra quella de’ terrestri."},{"i":33067,"b":52,"c":5415,"r":5415,"o":41,"t": "Altro è lo splendore del sole, ed altro lo splendor della luna, ed altro lo splendor delle stelle; perciocchè un astro è differente dall’altro astro in isplendore."},{"i":33068,"b":52,"c":5415,"r":5415,"o":42,"t": "Così ancora sarà la risurrezione dei morti; il corpo è seminato in corruzione, e risusciterà in incorruttibilità."},{"i":33069,"b":52,"c":5415,"r":5415,"o":43,"t": "Egli è seminato in disonore, e risusciterà in gloria; egli è seminato in debolezza, e risusciterà in forza; egli è seminato corpo animale, e risusciterà corpo spirituale."},{"i":33070,"b":52,"c":5415,"r":5415,"o":44,"t": "Vi è corpo animale, e vi è corpo spirituale."},{"i":33071,"b":52,"c":5415,"r":5415,"o":45,"t": "Così ancora è scritto: Il primo uomo Adamo fu fatto in anima vivente; ma l’ultimo Adamo in ispirito vivificante."},{"i":33072,"b":52,"c":5415,"r":5415,"o":46,"t": "Ma lo spirituale non è prima; ma prima è l’animale, poi lo spirituale."},{"i":33073,"b":52,"c":5415,"r":5415,"o":47,"t": "Il primiero uomo, essendo di terra, fu terreno; il secondo uomo, che è il Signore, è dal cielo."},{"i":33074,"b":52,"c":5415,"r":5415,"o":48,"t": "Qual fu il terreno, tali sono ancora i terreni; e quale è il celeste, tali ancora saranno i celesti."},{"i":33075,"b":52,"c":5415,"r":5415,"o":49,"t": "E come noi abbiam portata l’immagine del terreno, porteremo ancora l’immagine del celeste."},{"i":33076,"b":52,"c":5415,"r":5415,"o":50,"t": "Or questo dico, fratelli, che la carne e il sangue, non possono eredare il regno di Dio; parimente, la corruzione non ereda l’incorruttibilità"},{"i":33077,"b":52,"c":5415,"r":5415,"o":51,"t": "Ecco, io vi dico un misterio: non già tutti morremo, ma ben tutti saremo mutati; in un momento, in un batter d’occhio, al sonar dell’ultima tromba."},{"i":33078,"b":52,"c":5415,"r":5415,"o":52,"t": "Perciocchè la tromba sonerà, e i morti risusciteranno incorruttibili, e noi saremo mutati."},{"i":33079,"b":52,"c":5415,"r":5415,"o":53,"t": "Poichè conviene che questo corruttibile rivesta incorruttibilità, e che questo mortale rivesta immortalità."},{"i":33080,"b":52,"c":5415,"r":5415,"o":54,"t": "E quando questo corruttibile avrà rivestita incorruttibilità, e che questo mortale avrà rivestita immortalità, allora sarà adempiuta la parola che è scritta: La morte è stata abissata in vittoria."},{"i":33081,"b":52,"c":5415,"r":5415,"o":55,"t": "O morte, ov’è il tuo dardo? o inferno, ov’è la tua vittoria?"},{"i":33082,"b":52,"c":5415,"r":5415,"o":56,"t": "Or il dardo della morte è il peccato, e la forza del peccato è la legge."},{"i":33083,"b":52,"c":5415,"r":5415,"o":57,"t": "Ma ringraziato sia Iddio, il qual ci dà la vittoria per lo Signor nostro Gesù Cristo"},{"i":33084,"b":52,"c":5415,"r":5415,"o":58,"t": "Perciò, fratelli miei diletti, state saldi, immobili, abbondanti del continuo nell’opera del Signore, sapendo che la vostra fatica non è vana nel Signore"},{"i":33085,"b":52,"c":5416,"r":5416,"o":1,"t": "ORA, quant’è alla colletta che si fa per i santi, come ne ho ordinato alle chiese della Galazia, così ancor fate voi."},{"i":33086,"b":52,"c":5416,"r":5416,"o":2,"t": "Ogni primo giorno della settimana ciascun di voi riponga appresso di sè ciò che gli sarà comodo; acciocchè, quando io sarò venuto, le collette non si abbiano più a fare."},{"i":33087,"b":52,"c":5416,"r":5416,"o":3,"t": "E quando io sarò giunto, io manderò coloro che voi avrete approvati per lettere a portar la vostra liberalità in Gerusalemme."},{"i":33088,"b":52,"c":5416,"r":5416,"o":4,"t": "E se converrà ch’io stesso ci vada, essi verranno meco"},{"i":33089,"b":52,"c":5416,"r":5416,"o":5,"t": "OR io verrò a voi, dopo che sarò passato per la Macedonia, perciocchè io passerò per la Macedonia."},{"i":33090,"b":52,"c":5416,"r":5416,"o":6,"t": "E forse farò qualche dimora appresso di voi, ovvero ancora ci vernerò; acciocchè voi mi accompagniate dovunque io andrò."},{"i":33091,"b":52,"c":5416,"r":5416,"o":7,"t": "Perciocchè io non voglio questa volta vedervi di passaggio; ma spero dimorar qualche tempo appresso di voi, se il Signore lo permette."},{"i":33092,"b":52,"c":5416,"r":5416,"o":8,"t": "Or io resterò in Efeso fino alla Pentecosta."},{"i":33093,"b":52,"c":5416,"r":5416,"o":9,"t": "Perciocchè una grande ed efficace porta mi è aperta; e vi son molti avversari"},{"i":33094,"b":52,"c":5416,"r":5416,"o":10,"t": "Ora, se Timoteo viene, vedete ch’egli stia sicuramente appresso di voi; perciocchè egli si adopera nell’opera del Signore, come io stesso."},{"i":33095,"b":52,"c":5416,"r":5416,"o":11,"t": "Niuno adunque lo sprezzi, anzi accompagnatelo in pace, acciocchè egli venga a me; perciocchè io l’aspetto co’ fratelli."},{"i":33096,"b":52,"c":5416,"r":5416,"o":12,"t": "Ora, quant’è al fratello Apollo, io l’ho molto confortato di andare a voi co’ fratelli; ma egli del tutto non ha avuta volontà di andarvi ora; ma pur vi andrà, quando avrà l’opportunità"},{"i":33097,"b":52,"c":5416,"r":5416,"o":13,"t": "Vegliate, state fermi nella fede, portatevi virilmente, fortificatevi."},{"i":33098,"b":52,"c":5416,"r":5416,"o":14,"t": "Tutte le cose vostre facciansi con carità."},{"i":33099,"b":52,"c":5416,"r":5416,"o":15,"t": "Ora, fratelli, io vi esorto che voi conoscete la famiglia di Stefana, e sapete che è le primizie dell’Acaia e che si son dedicati al servigio de’ santi"}]