[{"i":14600,"b":18,"c":1944,"r":1944,"o":7,"t": "Neboť ne ve svém luku jsem skládal důvěru, ani můj meč mi nepřinesl vítězství;"},{"i":14601,"b":18,"c":1944,"r":1944,"o":8,"t": "skrze Tebe jsme přemáhali naše protivníky, Ty jsi hanbou přikrýval naše nepřátele;"},{"i":14602,"b":18,"c":1944,"r":1944,"o":9,"t": "v Bohu jsme plesali po celý den, ustavičně oslavujíce Tvé jméno."},{"i":14603,"b":18,"c":1944,"r":1944,"o":10,"t": "A přece jsi nás zavrhl a zahanbil, a nevycházíš již s našimi vojsky;"},{"i":14604,"b":18,"c":1944,"r":1944,"o":11,"t": "učinils nás ustoupit před protivníkem, naši nepřátelé si kořisti do sytosti nabrali."},{"i":14605,"b":18,"c":1944,"r":1944,"o":12,"t": "Jako dobytek k porážce jsi nás vydal a mezi národy jsi nás rozptýlil;"},{"i":14606,"b":18,"c":1944,"r":1944,"o":13,"t": "prodáváš svůj lid za nízkou cenu, a nezbohatneš tím obchodem."},{"i":14607,"b":18,"c":1944,"r":1944,"o":14,"t": "Učinils nás potupou našim sousedům, pověstí a posměchem těm, kdož jsou kolem nás;"},{"i":14608,"b":18,"c":1944,"r":1944,"o":15,"t": "učinils nás příslovím mezi národy, potřásáním hlavou mezi lidmi."},{"i":14609,"b":18,"c":1944,"r":1944,"o":16,"t": "Po celý den je má hanba přede mnou a stud přikrývá mou tvář,"},{"i":14610,"b":18,"c":1944,"r":1944,"o":17,"t": "pro křik urážky a rouhání, pro pohled na nenávist a pomstu."},{"i":14611,"b":18,"c":1944,"r":1944,"o":18,"t": "Toto vše nás postihlo, ačkoli jsme na Tebe nezapomněli, a ačkoli jsme nezradili Tvou smlouvu,"},{"i":14612,"b":18,"c":1944,"r":1944,"o":19,"t": "aniž by se naše srdce obrátila zpět, aniž by naše kroky opustily Tvou stezku;"},{"i":14613,"b":18,"c":1944,"r":1944,"o":20,"t": "rozdrtils nás v obydlí šakalů, přikrývaje nás stínem smrti."},{"i":14614,"b":18,"c":1944,"r":1944,"o":21,"t": "Kdybychom zapomněli na jméno našeho Boha, a vztahovali ruce k bohu cizímu,"},{"i":14615,"b":18,"c":1944,"r":1944,"o":22,"t": "zda by Bůh to nepoznal, On, který zná tajemství srdce?"},{"i":14616,"b":18,"c":1944,"r":1944,"o":23,"t": "Pro Tebe jsme zabíjeni po celý den, a považováni za ovce na porážku."},{"i":14617,"b":18,"c":1944,"r":1944,"o":24,"t": "Povstaň, proč spíš, Pane? Probuď se, nezavrhuj až do konce!"},{"i":14618,"b":18,"c":1944,"r":1944,"o":25,"t": "Proč skrýváš svou tvář, zapomínáš na naše utrpení, na naši bídu?"},{"i":14619,"b":18,"c":1944,"r":1944,"o":26,"t": "Neboť naše duše je v prachu sražena, naše břicho přilnulo k zemi."},{"i":14620,"b":18,"c":1944,"r":1944,"o":27,"t": "Povstaň, přijď nám na pomoc, vykupiž nás pro Tvou lásku!"},{"i":14621,"b":18,"c":1945,"r":1945,"o":1,"t": "Pro předního zpěváka. Na způsob: Lilie... Synů Korachových. Naučení. Píseň lásky."},{"i":14622,"b":18,"c":1945,"r":1945,"o":2,"t": "Mé srdce překypuje slovy krásnými: říkám své dílo pro krále, můj jazyk je rákos písaře zběhlého."},{"i":14623,"b":18,"c":1945,"r":1945,"o":3,"t": "Jsi krásný, nejkrásnější z synů lidských, milost je rozlita na tvé rty. Proto jsi požehnán od Boha navěky."},{"i":14624,"b":18,"c":1945,"r":1945,"o":4,"t": "Připásej svůj meč na stehno, statečný, v nádheře a lesku,"},{"i":14625,"b":18,"c":1945,"r":1945,"o":5,"t": "jdi, jezdi, pro věc pravdy, zbožnosti, spravedlnosti. Natáhni tětivu na luku, ať tvá pravice je hrozivá!"},{"i":14626,"b":18,"c":1945,"r":1945,"o":6,"t": "Tvé šípy jsou ostré, hle, národy jsou pod tebou, ztrácejí odvahu, nepřátelé královi."},{"i":14627,"b":18,"c":1945,"r":1945,"o":7,"t": "Tvůj trůn, Bože, je na věky věků! Žezlo spravedlnosti, žezlo tvého království!"},{"i":14628,"b":18,"c":1945,"r":1945,"o":8,"t": "Miluješ spravedlnost, nenávidíš bezbožnost. Proto Bůh, tvůj Bůh, tě pomazal olejem radosti jako nikoho z tvých soků;"},{"i":14629,"b":18,"c":1945,"r":1945,"o":9,"t": "tvůj oděv je samá myrha a aloe. Z paláců slonovinových tě harfy uchvacují."},{"i":14630,"b":18,"c":1945,"r":1945,"o":10,"t": "Mezi tvými oblíbenými jsou dcery králů; po tvé pravici paní, v zlatě z Ofiru."},{"i":14631,"b":18,"c":1945,"r":1945,"o":11,"t": "Slyš, dcero, pohleď a nakloň ucho, zapomeň na svůj lid a dům svého otce,"},{"i":14632,"b":18,"c":1945,"r":1945,"o":12,"t": "tehdy král zatouží po tvé kráse: on je tvůj Pán, pokloň se mu!"},{"i":14633,"b":18,"c":1945,"r":1945,"o":13,"t": "Dcera z Tyru dary obměkčí tvou tvář, i lidé nejbohatší,"},{"i":14634,"b":18,"c":1945,"r":1945,"o":14,"t": "mnoha drahokamy vsazenými do zlata. Oděná"},{"i":14635,"b":18,"c":1945,"r":1945,"o":15,"t": "brokáty, dcera králova je vedena dovnitř ke králi, panny v jejím doprovodu. Přivádějí družky, které jí jsou určeny;"},{"i":14636,"b":18,"c":1945,"r":1945,"o":16,"t": "v radosti a veselí vcházejí do paláce."},{"i":14637,"b":18,"c":1945,"r":1945,"o":17,"t": "Na místě tvých otců ti povstanou synové; učiníš je knížaty po celé zemi."},{"i":14638,"b":18,"c":1945,"r":1945,"o":18,"t": "Ať trvá tvé jméno po všechna pokolení, ať tě lidé chválí na věky věků."},{"i":14639,"b":18,"c":1946,"r":1946,"o":1,"t": "Pro předního zpěváka. Synů Korachových. Na hoboj. Píseň."},{"i":14640,"b":18,"c":1946,"r":1946,"o":2,"t": "Bůh je pro nás útočiště a síla, pomoc v soužení vždycky po ruce."},{"i":14641,"b":18,"c":1946,"r":1946,"o":3,"t": "Proto se nebojíme, i kdyby se země proměnila, i kdyby se hory pohnuly do středu moří,"},{"i":14642,"b":18,"c":1946,"r":1946,"o":4,"t": "když burácejí a pění jejich vody a hory se třesou při jejich vzdouvání. (S námi je Hospodin zástupů, citadela pro nás, Bůh Jakubův!)"},{"i":14643,"b":18,"c":1946,"r":1946,"o":5,"t": "Řeka! Její ramena obveselují město Boží, posvěcuje příbytky Nejvyššího."},{"i":14644,"b":18,"c":1946,"r":1946,"o":6,"t": "Bůh je v něm; nemůže se pohnout, Bůh mu pomáhá za ranního svítání;"},{"i":14645,"b":18,"c":1946,"r":1946,"o":7,"t": "národy burácely, království se hroutila, pozdvihl hlas, země se rozplynula."},{"i":14646,"b":18,"c":1946,"r":1946,"o":8,"t": "S námi je Hospodin zástupů, citadela pro nás, Bůh Jakubův!"},{"i":14647,"b":18,"c":1946,"r":1946,"o":9,"t": "Pojďte, pohleďte na skutky Hospodinovy, On, který naplňuje zemi úžasem."},{"i":14648,"b":18,"c":1946,"r":1946,"o":10,"t": "Ukončuje války až do končin země; luk zlomil, kopí zlomil, štíty v ohni spálil."},{"i":14649,"b":18,"c":1946,"r":1946,"o":11,"t": "\"Přestaňte, poznejte, že Já jsem Bůh, vyvýšený nad národy, vyvýšený nad zemí!\""},{"i":14650,"b":18,"c":1946,"r":1946,"o":12,"t": "S námi je Hospodin zástupů, citadela pro nás, Bůh Jakubův!"},{"i":14651,"b":18,"c":1947,"r":1947,"o":1,"t": "Pro předního zpěváka. Synů Korachových. Žalm."},{"i":14652,"b":18,"c":1947,"r":1947,"o":2,"t": "Všechny národy, tleskejte rukama, provolávejte Bohu v hlučných jásotech!"},{"i":14653,"b":18,"c":1947,"r":1947,"o":3,"t": "Neboť Hospodin, Nejvyšší, je hrozný, velký Král nad celou zemí."},{"i":14654,"b":18,"c":1947,"r":1947,"o":4,"t": "Podrobuje lid pod naše jho a národy pod naše nohy."},{"i":14655,"b":18,"c":1947,"r":1947,"o":5,"t": "Vyvolil nám naše dědictví, pýchu Jakubovu, kterou miluje."},{"i":14656,"b":18,"c":1947,"r":1947,"o":6,"t": "Bůh vystupuje za jásotu, Hospodin za zvuků rohu."},{"i":14657,"b":18,"c":1947,"r":1947,"o":7,"t": "Hrajte našemu Bohu, hrajte, hrajte našemu Králi, hrajte!"},{"i":14658,"b":18,"c":1947,"r":1947,"o":8,"t": "On je králem celé země: hrajte Bohu, ať se to naučí!"},{"i":14659,"b":18,"c":1947,"r":1947,"o":9,"t": "Bůh kraluje nad pohany, Bůh sedí na svém trůně svatosti."},{"i":14660,"b":18,"c":1947,"r":1947,"o":10,"t": "Knížata lidu se sjednocují: to je lid Boha Abrahama. Bohu patří pavézy země, nejvýše se vznesl."},{"i":14661,"b":18,"c":1948,"r":1948,"o":1,"t": "Píseň. Žalm. Synů Korachových."},{"i":14662,"b":18,"c":1948,"r":1948,"o":2,"t": "Veliký Hospodin a vysoce chvályhodný v městě našeho Boha, hoře svatém,"},{"i":14663,"b":18,"c":1948,"r":1948,"o":3,"t": "skvostný svou výškou, radost celé země; hora Sion, srdce Severu, město velikého krále:"},{"i":14664,"b":18,"c":1948,"r":1948,"o":4,"t": "Bůh se zprostředka svých paláců ukázal být citadelou."},{"i":14665,"b":18,"c":1948,"r":1948,"o":5,"t": "Hle, králové se spojili a postupovali spolu;"},{"i":14666,"b":18,"c":1948,"r":1948,"o":6,"t": "viděli a náhle ohromeni, zmocnila se jich panika a uprchli."},{"i":14667,"b":18,"c":1948,"r":1948,"o":7,"t": "Tam je se zmocnilo chvění, třes jako u rodičky,"},{"i":14668,"b":18,"c":1948,"r":1948,"o":8,"t": "byl to východní vítr, který rozbíjí lodě Taršiše."},{"i":14669,"b":18,"c":1948,"r":1948,"o":9,"t": "Jak nám bylo řečeno, tak jsme viděli v městě našeho Boha, v městě Hospodina zástupů; Bůh je upevňuje navždy."},{"i":14670,"b":18,"c":1948,"r":1948,"o":10,"t": "Rozjímáme, Bože, o Tvé lásce uprostřed Tvého Chrámu!"},{"i":14671,"b":18,"c":1948,"r":1948,"o":11,"t": "Jako Tvé jméno, Bože, Tvá chvála, až do končin země! Tvá pravice je plná spravedlnosti,"},{"i":14672,"b":18,"c":1948,"r":1948,"o":12,"t": "hora Sion jásá; dcery Judovy plesají před Tvými soudy."},{"i":14673,"b":18,"c":1948,"r":1948,"o":13,"t": "Obcházejte Sion, projděte jej, spočítejte jeho věže;"},{"i":14674,"b":18,"c":1948,"r":1948,"o":14,"t": "ať se vaše srdce přimknou k jeho hradbám, prohlédněte si jeho paláce; abyste vyprávěli budoucím věkům,"},{"i":14675,"b":18,"c":1948,"r":1948,"o":15,"t": "že On je Bůh, náš Bůh na věky věků, On, On nás povede!"},{"i":14676,"b":18,"c":1949,"r":1949,"o":1,"t": "Pro předního zpěváka. Synů Korachových. Žalm."},{"i":14677,"b":18,"c":1949,"r":1949,"o":2,"t": "Slyšte toto, všechny národy, nakloňte ucho, všichni obyvatelé světa,"},{"i":14678,"b":18,"c":1949,"r":1949,"o":3,"t": "lidé obyčejní i lidé urození, bohatí i chudí dohromady!"},{"i":14679,"b":18,"c":1949,"r":1949,"o":4,"t": "Má ústa hlásají moudrost a šeptání mého srdce rozumnost;"},{"i":14680,"b":18,"c":1949,"r":1949,"o":5,"t": "nakláním ucho k nějakému přísloví, řeším na lyře svou hádanku."},{"i":14681,"b":18,"c":1949,"r":1949,"o":6,"t": "Proč se bát ve dnech neštěstí? Zloba mě pronásleduje a obkličuje:"},{"i":14682,"b":18,"c":1949,"r":1949,"o":7,"t": "oni se spoléhají na svůj majetek, vychloubají se nadbytkem svého bohatství."},{"i":14683,"b":18,"c":1949,"r":1949,"o":8,"t": "Ale člověk nemůže koupit své vykoupení ani zaplatit Bohu své výkupné:"},{"i":14684,"b":18,"c":1949,"r":1949,"o":9,"t": "drahé je vykoupení jeho duše a bude vždy chybět,"},{"i":14685,"b":18,"c":1949,"r":1949,"o":10,"t": "aby člověk přežil a nikdy nespatřil jámu."},{"i":14686,"b":18,"c":1949,"r":1949,"o":11,"t": "Neboť uvidí umírat moudré, hynout také blázna a nerozumného, kteří druhým zanechávají svůj majetek."},{"i":14687,"b":18,"c":1949,"r":1949,"o":12,"t": "Jejich hroby jsou navždy jejich domy a jejich příbytky od pokolení do pokolení; a na své pozemky si dali své jméno!"},{"i":14688,"b":18,"c":1949,"r":1949,"o":13,"t": "Člověk ve svém přepychu nechápe, podobá se dobytku němém."},{"i":14689,"b":18,"c":1949,"r":1949,"o":14,"t": "Tak jdou, jistí si sami sebou, a končí, spokojeni se svým údělem."},{"i":14690,"b":18,"c":1949,"r":1949,"o":15,"t": "Stádo zahnané do šeolu, Smrt je vede na pastvu, spravedliví nad nimi budou panovat. Zrána se rozplyne jejich obraz, šeol, to je jejich sídlo!"},{"i":14691,"b":18,"c":1949,"r":1949,"o":16,"t": "Ale Bůh vykoupí mou duši z pařátů šeolu a vezme si mě."},{"i":14692,"b":18,"c":1949,"r":1949,"o":17,"t": "Neboj se, když člověk bohatne, když se rozhojňuje sláva jeho domu."},{"i":14693,"b":18,"c":1949,"r":1949,"o":18,"t": "Při své smrti si z toho nemůže nic odnést, s ním nesestupuje jeho sláva."},{"i":14694,"b":18,"c":1949,"r":1949,"o":19,"t": "Jeho duše, kterou ve svém životě žehnal – a chválí tě, žes o sebe pečoval –"},{"i":14695,"b":18,"c":1949,"r":1949,"o":20,"t": "půjde se připojit k rodu svých otců, kteří již nikdy nespatří světlo."},{"i":14696,"b":18,"c":1949,"r":1949,"o":21,"t": "Člověk ve svém přepychu nechápe, podobá se dobytku němém."},{"i":14697,"b":18,"c":1950,"r":1950,"o":1,"t": "Žalm. Asafův. Bůh bohů, Hospodin, viní, volá zemi od východu slunce až na západ."},{"i":14698,"b":18,"c":1950,"r":1950,"o":2,"t": "Ze Sionu, dokonalé krásy, Bůh září;"},{"i":14699,"b":18,"c":1950,"r":1950,"o":3,"t": "přichází náš Bůh, nebude mlčet. Před Ním oheň sžírá, kolem Něho prudká bouře;"}]