[{"i":600,"b":0,"c":124,"r":124,"o":10,"t": "E il servitore prese dieci cammelli, di quei del suo signore, e si partì, portando seco di ogni sorta di beni del suo signore; e, messosi in viaggio, andò in Mesopotamia, alla città di Nahor."},{"i":601,"b":0,"c":124,"r":124,"o":11,"t": "E, fatti posare in su le ginocchia i cammelli fuor della città, presso ad un pozzo d’acqua, in su la sera, al tempo ch’escono fuori quelle che vanno ad attigner l’acqua, disse:"},{"i":602,"b":0,"c":124,"r":124,"o":12,"t": "O Signore Iddio di Abrahamo mio signore, dammi, ti prego, ch’io scontri oggi buono incontro; ed usa benignità inverso Abrahamo mio signore."},{"i":603,"b":0,"c":124,"r":124,"o":13,"t": "Ecco, io mi fermerò presso alla fonte d’acqua, e le figliuole della gente della città usciranno per attigner dell’acqua."},{"i":604,"b":0,"c":124,"r":124,"o":14,"t": "Avvenga adunque, che la fanciulla, la quale, dicendole io: Deh! abbassa la tua secchia, acciocchè io bea; mi dirà: Bevi, ed anche darò a bere a’ tuoi cammelli; essa sia quella che tu hai preparata ad Isacco, tuo servitore; ed in ciò conoscerò che tu avrai usata benignità verso il mio signore."},{"i":605,"b":0,"c":124,"r":124,"o":15,"t": "Ed avvenne che, avanti ch’egli avesse finito di parlare, ecco Rebecca, figliuola di Betuel, figliuol di Milca, moglie di Nahor, fratello di Abrahamo, usciva fuori, avendo la sua secchia in su la spalla."},{"i":606,"b":0,"c":124,"r":124,"o":16,"t": "E la fanciulla era di molto bello aspetto, vergine, ed uomo alcuno non l’avea conosciuta. Ed ella scese alla fonte, ed empiè la sua secchia, e se ne ritornava."},{"i":607,"b":0,"c":124,"r":124,"o":17,"t": "E quel servitore le corse incontro, e le disse: Deh! dammi a bere un poco d’acqua della tua secchia."},{"i":608,"b":0,"c":124,"r":124,"o":18,"t": "Ed ella disse: Bevi, signor mio. E prestamente, calatasi la secchia in mano, gli diè da bere."},{"i":609,"b":0,"c":124,"r":124,"o":19,"t": "E, dopo avergli dato da bere a sufficienza, disse: Io ne attignerò eziandio per li tuoi cammelli, finchè abbiano bevuto a sufficienza."},{"i":610,"b":0,"c":124,"r":124,"o":20,"t": "E prestamente votò la sua secchia nell’abbeveratoio, e corse di nuovo al pozzo per attignere; e attinse per tutti i cammelli di esso."},{"i":611,"b":0,"c":124,"r":124,"o":21,"t": "E quell’uomo stupiva di lei, stando tacito a considerare se il Signore avea fatto prosperare il suo viaggio, o no."},{"i":612,"b":0,"c":124,"r":124,"o":22,"t": "E quando i cammelli ebber finito di bere, quell’uomo prese un monile d’oro, di peso d’un mezzo siclo, e gliel mise disopra al naso; e un par di maniglie d’oro di peso di dieci sicli, e gliele mise in su le mani."},{"i":613,"b":0,"c":124,"r":124,"o":23,"t": "E le disse: Di chi sei tu figliuola? deh! dichiaramelo. Evvi in casa di tuo padre luogo per albergarci?"},{"i":614,"b":0,"c":124,"r":124,"o":24,"t": "Ed ella rispose: Io son figliuola di Betuel, figliuolo di Milca; il quale ella partorì a Nahor."},{"i":615,"b":0,"c":124,"r":124,"o":25,"t": "Gli disse ancora: E’ vi è strame e pastura assai appo noi, ed anche luogo da albergarvi."},{"i":616,"b":0,"c":124,"r":124,"o":26,"t": "E quell’uomo s’inchinò, e adorò il Signore."},{"i":617,"b":0,"c":124,"r":124,"o":27,"t": "E disse: Benedetto sia il Signore Iddio di Abrahamo mio signore, il qual non ha dismessa la sua benignità e lealtà inverso il mio signore; e quant’è a me, il Signore mi ha condotto per la diritta via in casa de’ fratelli del mio signore."},{"i":618,"b":0,"c":124,"r":124,"o":28,"t": "E la fanciulla corse, e rapportò quelle cose in casa di sua madre"},{"i":619,"b":0,"c":124,"r":124,"o":29,"t": "Or Rebecca avea un fratello, il cui nome era Labano; costui corse fuori a quell’uomo, alla fonte."},{"i":620,"b":0,"c":124,"r":124,"o":30,"t": "Come adunque egli ebbe veduto quel monile, e quelle maniglie nelle mani della sua sorella; e come ebbe intese le parole di Rebecca sua sorella, che dicea: Quell’uomo mi ha così parlato; egli se ne venne a quell’uomo; ed ecco, egli se ne stava presso de’ cammelli, appresso alla fonte."},{"i":621,"b":0,"c":124,"r":124,"o":31,"t": "Ed egli gli disse: Entra, benedetto dal Signore; perchè te ne stai fuori? io ho pure apparecchiata la casa, e il luogo per i cammelli."},{"i":622,"b":0,"c":124,"r":124,"o":32,"t": "E quell’uomo entrò dentro la casa, e Labano scaricò i cammelli, e diede loro dello strame e della pastura; parimente recò dell’acqua per lavare i piedi a quell’uomo, ed a quelli che erano con lui."},{"i":623,"b":0,"c":124,"r":124,"o":33,"t": "Poi gli fu posto avanti da mangiare; ma egli disse: Io non mangerò, finchè io non abbia detto ciò che ho da dire. Ed esso gli disse: Parla."},{"i":624,"b":0,"c":124,"r":124,"o":34,"t": "Ed egli disse: Io son servitore di Abrahamo."},{"i":625,"b":0,"c":124,"r":124,"o":35,"t": "Ora, il Signore ha grandemente benedetto il mio signore, ed egli è divenuto grande; e il Signore gli ha dato pecore, e buoi, ed oro, ed argento, e servi, e serve, e cammelli, ed asini."},{"i":626,"b":0,"c":124,"r":124,"o":36,"t": "E Sara, moglie del mio signore, dopo esser divenuta vecchia gli ha partorito un figliuolo, al quale egli ha dato tutto ciò ch’egli ha."},{"i":627,"b":0,"c":124,"r":124,"o":37,"t": "E il mio signore mi ha fatto giurare, dicendo: Non prender moglie al mio figliuolo delle figliuole de’ Cananei, nel cui paese io dimoro."},{"i":628,"b":0,"c":124,"r":124,"o":38,"t": "Anzi, va’ alla casa di mio padre, ed alla mia nazione, e prendi moglie al mio figliuolo."},{"i":629,"b":0,"c":124,"r":124,"o":39,"t": "Ed io ho detto al mio signore: Forse quella donna non vorrà venirmi dietro."},{"i":630,"b":0,"c":124,"r":124,"o":40,"t": "Ed egli mi ha detto: Il Signore, nel cui cospetto io son camminato, manderà il suo Angelo teco, e prospererà il tuo viaggio, e tu prenderai moglie al mio figliuolo, della mia nazione, e della casa di mio padre."},{"i":631,"b":0,"c":124,"r":124,"o":41,"t": "Allora sarai sciolto del giuramento che io ti fo fare; quando sarai andato alla mia nazione, se essi non te l’avranno voluta dare, allora sarai sciolto del giuramento che io ti fo fare."},{"i":632,"b":0,"c":124,"r":124,"o":42,"t": "Essendo adunque oggi giunto alla fonte, io dissi: Signore Iddio di Abrahamo mio signore, se pur ti piace prosperare il viaggio che io ho impreso;"},{"i":633,"b":0,"c":124,"r":124,"o":43,"t": "ecco, io mi fermerò presso a questa fontana di acqua; avvenga adunque, che la vergine che uscirà per attignere, la quale, dicendole io: Deh! dammi da bere un poco d’acqua della tua secchia;"},{"i":634,"b":0,"c":124,"r":124,"o":44,"t": "mi dirà: Bevi pure; ed anche attignerò per i tuoi cammelli; essa sia la moglie che il Signore ha preparata al figliuolo del mio signore."},{"i":635,"b":0,"c":124,"r":124,"o":45,"t": "Avanti che io avessi finito di parlare fra me stesso, ecco, Rebecca uscì fuori, avendo la sua secchia in su la spalla; e scese alla fontana, ed attinse. Ed io le dissi: Deh! dammi da bere."},{"i":636,"b":0,"c":124,"r":124,"o":46,"t": "Ed ella, calatasi prestamente la sua secchia d’addosso, mi disse: Bevi; ed anche darò da bere a’ tuoi cammelli. Ed io bevvi, ed ella diede ancora da bere a’ cammelli."},{"i":637,"b":0,"c":124,"r":124,"o":47,"t": "Ed io la domandai, e le dissi: Di chi sei tu figliuola? Ed ella mi disse: Io son figliuola di Betuel, figliuolo di Nahor, il quale Milca gli partorì. Allora io le posi quel monile disopra al naso, e quelle maniglie in su le mani."},{"i":638,"b":0,"c":124,"r":124,"o":48,"t": "E m’inchinai, e adorai il Signore, e benedissi il Signore Iddio d’Abrahamo mio signore, il quale mi avea, per la vera via, condotto a prendere al figliuolo del mio signore la figliuola del fratello di esso."},{"i":639,"b":0,"c":124,"r":124,"o":49,"t": "Ora dunque, se voi volete usar benignità e lealtà verso il mio signore, significatemelo; se no, fatemelo assapere, ed io mi rivolgerò a destra o a sinistra."},{"i":640,"b":0,"c":124,"r":124,"o":50,"t": "E Labano e Betuel risposero, e dissero: Questa cosa è proceduta dal Signore; noi non possiamo dirti nè mal nè bene."},{"i":641,"b":0,"c":124,"r":124,"o":51,"t": "Ecco Rebecca al tuo comando; prendila, e vattene; e sia moglie del figliuol del tuo signore, siccome il Signore ne ha parlato."},{"i":642,"b":0,"c":124,"r":124,"o":52,"t": "E quando il servitore di Abrahamo ebbe udite le lor parole, s’inchinò a terra, e adorò il Signore."},{"i":643,"b":0,"c":124,"r":124,"o":53,"t": "Poi quel servitore trasse fuori vasellamenti d’argento e d’oro, e vestimenti; e li diede a Rebecca; ed al fratello, ed alla madre di essa donò cose preziose"},{"i":644,"b":0,"c":124,"r":124,"o":54,"t": "E poi mangiarono e bevvero, egli, e gli uomini ch’erano con lui, ed albergarono quivi quella notte; e la mattina seguente, essendosi levati, egli disse: Rimandatemi al mio signore."},{"i":645,"b":0,"c":124,"r":124,"o":55,"t": "E il fratello e la madre di Rebecca dissero: Rimanga la fanciulla con noi alcuni giorni, almeno dieci; poi tu te ne andrai."},{"i":646,"b":0,"c":124,"r":124,"o":56,"t": "Ed egli disse loro: Non mi ritardate, poichè il Signore ha fatto prosperare il mio viaggio: datemi commiato, acciocchè io me ne vada al mio signore."},{"i":647,"b":0,"c":124,"r":124,"o":57,"t": "Ed essi dissero: Chiamiamo la fanciulla, e domandiamone lei stessa."},{"i":648,"b":0,"c":124,"r":124,"o":58,"t": "Chiamarono adunque Rebecca, e le dissero: Vuoi tu andar con quest’uomo? Ed ella rispose: Sì, io vi andrò."},{"i":649,"b":0,"c":124,"r":124,"o":59,"t": "Così mandarono Rebecca, lor sorella, e la sua balia, col servitore di Abrahamo, e con la sua gente."},{"i":650,"b":0,"c":124,"r":124,"o":60,"t": "E benedissero Rebecca, e le dissero: Tu sei nostra sorella: moltiplica in mille migliaia; e possegga la tua progenie la porta de’ suoi nemici."},{"i":651,"b":0,"c":124,"r":124,"o":61,"t": "E Rebecca si levò, insieme con le sue serventi, e montarono sopra i cammelli, e andarono dietro a quell’uomo. E quel servitore prese Rebecca, e se ne andò"},{"i":652,"b":0,"c":124,"r":124,"o":62,"t": "Or Isacco se ne ritornava di verso il Pozzo del Vivente che mi vede; perciocchè egli abitava nella contrada del mezzodì."},{"i":653,"b":0,"c":124,"r":124,"o":63,"t": "Ed era uscito fuori per fare orazione alla campagna, in sul far della sera. E, alzati gli occhi, riguardò, ed ecco de’ cammelli che venivano."},{"i":654,"b":0,"c":124,"r":124,"o":64,"t": "Rebecca alzò anch’essa gli occhi, e vide Isacco, e si gittò giù d’in sul cammello."},{"i":655,"b":0,"c":124,"r":124,"o":65,"t": "Perciocchè avendo detto a quel servitore: Chi è quell’uomo che ci cammina incontro nel campo? egli le avea detto: Egli è il mio signore. E prese un velo, e se ne coprì."},{"i":656,"b":0,"c":124,"r":124,"o":66,"t": "E il servitore raccontò ad Isacco tutte le cose ch’egli avea fatte."},{"i":657,"b":0,"c":124,"r":124,"o":67,"t": "E Isacco menò Rebecca nel padiglione di Sara, sua madre; e la prese, ed ella divenne sua moglie, ed egli l’amò. E Isacco si consolò dopo la morte di sua madre"},{"i":658,"b":0,"c":125,"r":125,"o":1,"t": "ED Abrahamo prese un’altra moglie, il cui nome era Chetura."},{"i":659,"b":0,"c":125,"r":125,"o":2,"t": "Ed ella gli partorì Zimran, e Iocsan, e Medan, e Madian, e Isbac, e Sua."},{"i":660,"b":0,"c":125,"r":125,"o":3,"t": "E Iocsan generò Seba e Dedan. Ed i figliuoli di Dedan furono Assurim, e Letusim, e Leummim."},{"i":661,"b":0,"c":125,"r":125,"o":4,"t": "Ed i figliuoli di Madian furono Efa, ed Efer ed Hanoc, ed Abida, ed Eldaa. Tutti questi furono figliuoli di Chetura."},{"i":662,"b":0,"c":125,"r":125,"o":5,"t": "Ed Abrahamo donò tutto il suo avere ad Isacco."},{"i":663,"b":0,"c":125,"r":125,"o":6,"t": "Ed a’ figliuoli delle sue concubine diede doni; e mentre era in vita, li mandò via d’appresso al suo figliuolo Isacco, verso il Levante, nel paese Orientale."},{"i":664,"b":0,"c":125,"r":125,"o":7,"t": "Or il tempo della vita di Abrahamo fu di centosettanta cinque anni."},{"i":665,"b":0,"c":125,"r":125,"o":8,"t": "Poi trapassò, e morì in buona vecchiezza, attempato, e sazio di vita: e fu raccolto a’ suoi popoli."},{"i":666,"b":0,"c":125,"r":125,"o":9,"t": "E Isacco ed Ismaele, suoi figliuoli, lo seppellirono nella spelonca di Macpela nel campo di Efron, figliuoli di Sohar Hitteo, ch’è dirimpetto a Mamre;"},{"i":667,"b":0,"c":125,"r":125,"o":10,"t": "ch’è il campo che Abrahamo avea comperato da’ figliuoli di Het; quivi fu seppellito Abrahamo, e Sara, sua moglie"},{"i":668,"b":0,"c":125,"r":125,"o":11,"t": "Ora, dopo che Abrahamo fu morto, Iddio benedisse Isacco, suo figliuolo; e Isacco abitò presso del Pozzo del Vivente che mi vede."},{"i":669,"b":0,"c":125,"r":125,"o":12,"t": "OR queste sono le generazioni d’Ismaele, figliuolo di Abrahamo, il quale Agar Egizia, serva di Sara, avea partorito ad Abrahamo."},{"i":670,"b":0,"c":125,"r":125,"o":13,"t": "E questi sono i nomi de’ figliuoli d’Ismaele secondo i lor nomi nelle lor generazioni: Il primogenito d’Ismaele fu Nebaiot; poi v’era Chedar, ed Adbeel, e Mibsam;"},{"i":671,"b":0,"c":125,"r":125,"o":14,"t": "e Misma, e Duma, e Massa;"},{"i":672,"b":0,"c":125,"r":125,"o":15,"t": "ed Hadar, e Tema, e Ietur, e Nafis, e Chedma."},{"i":673,"b":0,"c":125,"r":125,"o":16,"t": "Questi furono i figliuoli d’Ismaele, e questi sono i lor nomi, nelle lor villate, e nelle lor castella; e furono dodici principi fra’ lor popoli."},{"i":674,"b":0,"c":125,"r":125,"o":17,"t": "E gli anni della vita d’Ismaele furono centrentasette; poi trapassò, e morì, e fu raccolto a’ suoi popoli."},{"i":675,"b":0,"c":125,"r":125,"o":18,"t": "Ed i suoi figliuoli abitarono da Havila fin a Sur, ch’è dirimpetto all’Egitto, traendo verso l’Assiria. Il paese di esso gli scadde dirimpetto a tutti i suoi fratelli"},{"i":676,"b":0,"c":125,"r":125,"o":19,"t": "E QUESTE sono le generazioni d’Isacco, figliuolo di Abrahamo:"},{"i":677,"b":0,"c":125,"r":125,"o":20,"t": "Abrahamo generò Isacco. Ed Isacco era d’età di quarant’anni, quando prese per moglie Rebecca, figliuola di Betuel, Sirio, da Paddanaram, e sorella di Labano, Sirio."},{"i":678,"b":0,"c":125,"r":125,"o":21,"t": "E Isacco fece orazione al Signore per la sua moglie; perciocchè ella era sterile: e il Signore l’esaudì; e Rebecca sua moglie concepette."},{"i":679,"b":0,"c":125,"r":125,"o":22,"t": "Ed i figliuoli si urtavano l’un l’altro nel suo seno. Ed ella disse: Se così è, perchè sono io in vita? E andò a domandarne il Signore."},{"i":680,"b":0,"c":125,"r":125,"o":23,"t": "E il Signore le disse: Due nazioni sono nel tuo seno; e due popoli diversi usciranno delle tue interiora; e l’un popolo sarà più possente dell’altro, e il maggiore servirà al minore."},{"i":681,"b":0,"c":125,"r":125,"o":24,"t": "E quando fu compiuto il termine di essa da partorire, ecco, due gemelli erano nel suo seno."},{"i":682,"b":0,"c":125,"r":125,"o":25,"t": "E il primo uscì fuori, ed era rosso, tutto peloso come un mantel velluto; e gli fu posto nome Esaù."},{"i":683,"b":0,"c":125,"r":125,"o":26,"t": "Appresso uscì il suo fratello, il quale con la mano teneva il calcagno di Esaù; e gli fu posto nome Giacobbe. Or Isacco era d’età di settant’anni, quando ella li partorì."},{"i":684,"b":0,"c":125,"r":125,"o":27,"t": "ED i fanciulli crebbero; ed Esaù fu uomo intendente della caccia, uomo di campagna; ma Giacobbe fu uomo semplice, che se ne stava ne’ padiglioni."},{"i":685,"b":0,"c":125,"r":125,"o":28,"t": "E Isacco amava Esaù; perciocchè le selvaggine erano di suo gusto; e Rebecca amava Giacobbe"},{"i":686,"b":0,"c":125,"r":125,"o":29,"t": "Ora, concendo Giacobbe una minestra, Esaù giunse da’ campi, ed era stanco."},{"i":687,"b":0,"c":125,"r":125,"o":30,"t": "Ed Esaù disse a Giacobbe: Deh! dammi a mangiare un po’ di cotesta minestra rossa; perciocchè io sono stanco; perciò egli fu nominato Edom."},{"i":688,"b":0,"c":125,"r":125,"o":31,"t": "E Giacobbe gli disse: Vendimi oggi la tua primogenitura."},{"i":689,"b":0,"c":125,"r":125,"o":32,"t": "Ed Esaù disse: Ecco, io me ne vo alla morte, che mi gioverà la primogenitura?"},{"i":690,"b":0,"c":125,"r":125,"o":33,"t": "E Giacobbe disse: Giurami oggi che tu me la vendi. Ed Esaù gliel giurò; e vendette la sua primogenitura a Giacobbe."},{"i":691,"b":0,"c":125,"r":125,"o":34,"t": "E Giacobbe diede ad Esaù del pane, ed una minestra di lenticchie. Ed egli mangiò e bevve; poi si levò e se ne andò. Così Esaù sprezzò la primogenitura"},{"i":692,"b":0,"c":126,"r":126,"o":1,"t": "OR vi fu fame nel paese, oltre alla prima fame ch’era stata al tempo di Abrahamo. E Isacco se ne andò ad Abimelecco, re de’ Filistei, in Gherar."},{"i":693,"b":0,"c":126,"r":126,"o":2,"t": "E il Signore gli apparve, e gli disse: Non iscendere in Egitto; dimora nel paese che io ti dirò."},{"i":694,"b":0,"c":126,"r":126,"o":3,"t": "Dimora in questo paese, ed io sarò teco, e ti benedirò; perciocchè io darò a te, ed alla tua progenie, tutti questi paesi; ed atterrò ciò che io ho giurato ad Abrahamo tuo padre."},{"i":695,"b":0,"c":126,"r":126,"o":4,"t": "E moltiplicherò la tua progenie, talchè sarà come le stelle del cielo; e darò alla tua progenie tutti questi paesi; e tutte le nazioni della terra saranno benedette nella tua progenie."},{"i":696,"b":0,"c":126,"r":126,"o":5,"t": "Perciocchè Abrahamo ubbidì alla mia voce ed osservò ciò che io gli avea imposto di osservare, i miei comandamenti, i miei statuti, e le mie leggi"},{"i":697,"b":0,"c":126,"r":126,"o":6,"t": "E Isacco adunque dimorò in Gherar."},{"i":698,"b":0,"c":126,"r":126,"o":7,"t": "E le genti del luogo lo domandarono della sua moglie. Ed egli disse: Ella è mia sorella; perciocchè egli temeva di dire: Ella è mia moglie; che talora le genti del luogo non l’uccidessero per cagion di Rebecca; perciocchè ella era di bell’aspetto."},{"i":699,"b":0,"c":126,"r":126,"o":8,"t": "Or avvenne che, dopo ch’egli fu dimorato quivi alquanti giorni, Abimelecco, re de’ Filistei, riguardando per la finestra, vide Isacco, che scherzava con Rebecca, sua moglie."}]