[{"i":6800,"b":6,"c":709,"r":709,"o":47,"t": "De hírül adták Abímeleknek, hogy Sikem fellegvárának a polgárai mind együtt vannak."},{"i":6801,"b":6,"c":709,"r":709,"o":48,"t": "Abímelek fölment a Calmón-hegyre egész népével. Fejszét fogott Abímelek a kezébe, levágott egy faágat, fölvette, a vállára tette, és azt mondta népének: Láttátok, hogy mit csináltam. Hamar tegyetek ti is így!"},{"i":6802,"b":6,"c":709,"r":709,"o":49,"t": "Vágott tehát minden egyes ember egy ágat, azután követték Abímeleket. A fát lerakták a rejtekhely mellett, és azzal felgyújtották a rejtekhelyet. Minden ember meghalt Sikem fellegvárában, mintegy ezer férfi és nő."},{"i":6803,"b":6,"c":709,"r":709,"o":50,"t": "Abímelek azután Tébéc alá vonult, megostromolta Tébécet és elfoglalta."},{"i":6804,"b":6,"c":709,"r":709,"o":51,"t": "A város közepén volt egy erős fellegvár. Oda menekült minden férfi és nő, a város valamennyi polgára, és magukra zárták azt. Azután fölmentek a fellegvár tetejére."},{"i":6805,"b":6,"c":709,"r":709,"o":52,"t": "De Abímelek a fellegvárig nyomult, és megtámadta azt. Már közel volt a fellegvár bejáratához, és fel akarta gyújtani."},{"i":6806,"b":6,"c":709,"r":709,"o":53,"t": "Akkor egy asszony egy kézimalom kövét dobta Abímelek fejére, amely bezúzta a koponyáját."},{"i":6807,"b":6,"c":709,"r":709,"o":54,"t": "Ő azonnal így kiáltott fegyverhordozó legényének: Ránts kardot, és ölj meg, hogy ne mondják rólam: Asszony gyilkolta meg! A legénye keresztülszúrta, és meghalt."},{"i":6808,"b":6,"c":709,"r":709,"o":55,"t": "Amikor az izráeliek látták, hogy Abímelek meghalt, mindnyájan hazamentek."},{"i":6809,"b":6,"c":709,"r":709,"o":56,"t": "Így fizetett meg Isten Abímeleknek azért a gonoszságáért, amelyet apja ellen követett el, amikor meggyilkolta hetven testvérét."},{"i":6810,"b":6,"c":709,"r":709,"o":57,"t": "A sikemiek fejére is visszahárította Isten minden gonoszságukat, és beteljesedett rajtuk Jótámnak, Jerubbaal fiának az átka."},{"i":6811,"b":6,"c":710,"r":710,"o":1,"t": "Abímelek után fölkelt Izráel megszabadítására az issakárbeli Tólá, Dódó fiának, Púának a fia. Sámírban, Efraim hegyvidékén lakott."},{"i":6812,"b":6,"c":710,"r":710,"o":2,"t": "Huszonhárom évig volt Izráel bírája. Amikor meghalt, Sámírban temették el."},{"i":6813,"b":6,"c":710,"r":710,"o":3,"t": "Ő utána a gileádi Jáír következett, és huszonkét évig volt Izráel bírája."},{"i":6814,"b":6,"c":710,"r":710,"o":4,"t": "Volt neki harminc fia, akik harminc szamárcsikón jártak. Volt harminc városuk Gileád földjén, amelyeket Jáír sátorfalvainak neveznek még ma is."},{"i":6815,"b":6,"c":710,"r":710,"o":5,"t": "Amikor meghalt Jáír, Kámónban temették el."},{"i":6816,"b":6,"c":710,"r":710,"o":6,"t": "Izráel fiai ismét azt tették, amit rossznak lát az ÚR, mert a Baalokat és Astartékat, Arám isteneit és Szidón isteneit, Móáb isteneit, meg az ammóniak és a filiszteusok isteneit tisztelték. Az URat pedig elhagyták, és nem tisztelték."},{"i":6817,"b":6,"c":710,"r":710,"o":7,"t": "Ezért fellángolt az ÚR haragja Izráel ellen, és a filiszteusoknak meg az ammóniaknak a hatalmába adta őket."},{"i":6818,"b":6,"c":710,"r":710,"o":8,"t": "Ezek nyomorgatták és gyötörték Izráel fiait abban az időben tizennyolc évig&#59; Izráel fiai közül különösen azokat, akik a Jordánon túl, az emóriak földjén, Gileádban voltak."},{"i":6819,"b":6,"c":710,"r":710,"o":9,"t": "A Jordánon is átkeltek az ammóniak, hogy Júdával, Benjáminnal és Efraim házával is harcoljanak. Izráel igen nehéz helyzetbe került."},{"i":6820,"b":6,"c":710,"r":710,"o":10,"t": "Ekkor így kiáltottak az ÚRhoz segítségért Izráel fiai: Vétkeztünk ellened, mert elhagytuk Istenünket, és a Baalokat tiszteltük."},{"i":6821,"b":6,"c":710,"r":710,"o":11,"t": "Az ÚR pedig ezt mondta Izráel fiainak: Vajon Egyiptomból, az emóriaktól, az ammóniaktól és a filiszteusoktól"},{"i":6822,"b":6,"c":710,"r":710,"o":12,"t": "nem én szabadítottalak-e meg benneteket, vagy amikor a szidóniak, Amálék és Máón sanyargatott benneteket, nem énhozzám kiáltottatok-e segítségért?"},{"i":6823,"b":6,"c":710,"r":710,"o":13,"t": "Ti mégis elhagytatok engem, és más isteneket tiszteltetek. Ezért nem szabadítalak meg többé benneteket!"},{"i":6824,"b":6,"c":710,"r":710,"o":14,"t": "Menjetek, és kiáltsatok segítségért azokhoz az istenekhez, akiket választottatok, szabadítsanak meg benneteket azok a szükség idején!"},{"i":6825,"b":6,"c":710,"r":710,"o":15,"t": "Izráel fiai ekkor azt mondták az ÚRnak: Vétkeztünk. Tégy velünk teljesen úgy, ahogy jónak látod, csak most ments meg bennünket!"},{"i":6826,"b":6,"c":710,"r":710,"o":16,"t": "Majd eltávolították maguk közül az idegen isteneket és az URat szolgálták. Az ÚR pedig megelégelte Izráel nyomorúságát."},{"i":6827,"b":6,"c":710,"r":710,"o":17,"t": "Ekkor fegyverbe szólították az ammóniakat, és azok tábort ütöttek Gileádban. Összegyülekeztek Izráel fiai is, és Micpában ütöttek tábort."},{"i":6828,"b":6,"c":710,"r":710,"o":18,"t": "A nép és Gileád vezérei azt kérdezték egymástól: Ki fogja megkezdeni a harcot az ammóniak ellen? Az lesz a feje Gileád egész lakosságának."},{"i":6829,"b":6,"c":711,"r":711,"o":1,"t": "A gileádi Jefte erős vitéz volt, egy parázna nőnek volt a fia. Jeftét Gileád nemzette."},{"i":6830,"b":6,"c":711,"r":711,"o":2,"t": "De amikor a felesége is szült fiakat Gileádnak, és feleségének a fiai felnőttek, azok elűzték Jeftét, és ezt mondták neki: Nem kapsz örökséget apánk házából, mert más asszony fia vagy."},{"i":6831,"b":6,"c":711,"r":711,"o":3,"t": "Jefte elmenekült testvérei elől, és Tób földjén telepedett le. Gyülevész népség verődött Jefte köré, és együtt portyáztak."},{"i":6832,"b":6,"c":711,"r":711,"o":4,"t": "Néhány nap múlva az ammóniak megkezdték a harcot Izráel ellen."},{"i":6833,"b":6,"c":711,"r":711,"o":5,"t": "Amikor megkezdődött a harc az ammóniak és Izráel között, elmentek Gileád vénei, hogy elhozzák Jeftét Tób földjéről."},{"i":6834,"b":6,"c":711,"r":711,"o":6,"t": "Ezt mondták Jeftének: Jöjj, légy a vezérünk, és harcoljunk az ammóniak ellen!"},{"i":6835,"b":6,"c":711,"r":711,"o":7,"t": "De Jefte ezt mondta Gileád véneinek: Hiszen ti gyűlöltök engem, és kiűztetek apám házából! Miért jöttetek most hozzám, amikor bajban vagytok?"},{"i":6836,"b":6,"c":711,"r":711,"o":8,"t": "Gileád vénei ezt felelték Jeftének: Éppen azért fordultunk most hozzád. Jöjj velünk, és harcolj az ammóniak ellen, azután légy nekünk, Gileád egész lakosságának a feje!"},{"i":6837,"b":6,"c":711,"r":711,"o":9,"t": "Jefte ezt mondta Gileád véneinek: Ha visszavisztek engem, hogy harcoljak az ammóniak ellen, és ha az ÚR hatalmamba adja őket, akkor én akarok lenni a vezetőtök."},{"i":6838,"b":6,"c":711,"r":711,"o":10,"t": "Gileád vénei azt felelték Jeftének: Hallja az ÚR, ami köztünk történt. Úgy fogunk cselekedni, ahogyan mondod."},{"i":6839,"b":6,"c":711,"r":711,"o":11,"t": "Akkor elment Jefte Gileád véneivel. A nép pedig a maga fejévé és vezérévé tette őt. Jefte pedig mindezt elmondta az ÚR színe előtt Micpában."},{"i":6840,"b":6,"c":711,"r":711,"o":12,"t": "Jefte követeket küldött az ammóniak királyához ezzel az üzenettel: Mi dolgunk van nekünk egymással? Miért jöttél ellenem, hogy harcolj országom ellen?"},{"i":6841,"b":6,"c":711,"r":711,"o":13,"t": "Az ammóniak királya azt felelte Jefte követeinek: Azért, mert elvette Izráel az én földemet az Arnóntól a Jabbókig és a Jordánig, amikor kijött Egyiptomból. Most tehát add vissza azt békés úton!"},{"i":6842,"b":6,"c":711,"r":711,"o":14,"t": "Jefte ismét követeket küldött az ammóniak királyához,"},{"i":6843,"b":6,"c":711,"r":711,"o":15,"t": "és azt üzente neki: Így szól Jefte: Nem vette el Izráel se Móáb földjét, se az ammóniak földjét."},{"i":6844,"b":6,"c":711,"r":711,"o":16,"t": "Hiszen amikor Izráel kijött Egyiptomból, a pusztában vándorolt a Vörös-tengerig, és elérkezett Kádésba."},{"i":6845,"b":6,"c":711,"r":711,"o":17,"t": "Izráel akkor követeket küldött Edóm királyához ezzel az üzenettel: Hadd vonuljak át országodon! De nem hallgatott rá Edóm királya. Móáb királyához is elküldött, de az sem engedte ezt meg. Ezért kellett Izráelnek Kádésban maradnia."},{"i":6846,"b":6,"c":711,"r":711,"o":18,"t": "Azután tovább vándorolt a pusztában, megkerülte Edóm országát és Móáb országát, így érkezett el napkelet felől Móáb országához, és tábort ütött az Arnónon túl. Nem lépték át Móáb határát, mert Móáb határa az Arnón."},{"i":6847,"b":6,"c":711,"r":711,"o":19,"t": "Ekkor követeket küldött Izráel Szíhónhoz, az emóriak királyához, Hesbón királyához, és ezt üzente neki Izráel: Hadd vonuljak át országodon a magam helyére!"},{"i":6848,"b":6,"c":711,"r":711,"o":20,"t": "De Szíhón nem hitte el, hogy Izráel csak át akar vonulni a határán, ezért összegyűjtötte Szíhón egész népét, tábort ütött Jahcánál, és megütközött Izráellel."},{"i":6849,"b":6,"c":711,"r":711,"o":21,"t": "Az ÚR, Izráel Istene, kezébe adta Izráelnek Szíhónt és egész népét, és megverték őket. Így vette birtokba Izráel azoknak az emóriaknak az egész földjét, akik azon a földön laktak."},{"i":6850,"b":6,"c":711,"r":711,"o":22,"t": "Birtokba vették az emóriak területét az Arnóntól a Jabbókig és a pusztától a Jordánig."},{"i":6851,"b":6,"c":711,"r":711,"o":23,"t": "Azért ha az ÚR, Izráel Istene, maga űzte ki az emóriakat népe, Izráel elől, te akarod azt birtokba venni?"},{"i":6852,"b":6,"c":711,"r":711,"o":24,"t": "Nem úgy van-e, hogy amit birtokul adott neked a te istened, Kemós, az a te birtokod? Mi pedig birtokoljuk mindazoknak a földjét, akiket a mi Istenünk, az ÚR űzött ki előlünk."},{"i":6853,"b":6,"c":711,"r":711,"o":25,"t": "Talán te különb vagy Báláknál, Cippór fiánál, Móáb királyánál? Mert-e ő perbe szállni Izráellel, mert-e harcolni ellene?"},{"i":6854,"b":6,"c":711,"r":711,"o":26,"t": "Háromszáz évig lakott Izráel Hesbónban és falvaiban, Aróérban és falvaiban, meg az Arnón menti városokban, miért nem akartátok abban az időben elvenni?"},{"i":6855,"b":6,"c":711,"r":711,"o":27,"t": "Én tehát nem vétettem ellened. Te akarsz rosszat tenni velem azzal, hogy háborút indítottál ellenem. Az ÚR, a bíró, ítéljen ma Izráel fiai és Ammón fiai között!"},{"i":6856,"b":6,"c":711,"r":711,"o":28,"t": "De az ammóniak királya nem hallgatott Jefte üzenetére, amelyet küldött neki."},{"i":6857,"b":6,"c":711,"r":711,"o":29,"t": "Ekkor az ÚR lelke szállt Jeftére, és ő átvonult Gileádon és Manassén. Átvonult Gileád-Micpén, és Gileád-Micpéből vonult az ammóniak ellen."},{"i":6858,"b":6,"c":711,"r":711,"o":30,"t": "Fogadalmat tett Jefte az ÚRnak, és ezt mondta: Ha valóban kezembe adod az ammóniakat,"},{"i":6859,"b":6,"c":711,"r":711,"o":31,"t": "akkor bármi jön ki elém házam ajtaján, amikor békességgel visszatérek az ammóniaktól, az ÚRé lesz az, feláldozom égőáldozatul."},{"i":6860,"b":6,"c":711,"r":711,"o":32,"t": "Fölvonult Jefte az ammóniak ellen, és megütközött velük. Az ÚR pedig a kezébe adta őket."},{"i":6861,"b":6,"c":711,"r":711,"o":33,"t": "Verte őket Aróértől fogva a Minnítbe vivő útig, húsz városon keresztül egészen Ábél-Kerámimig. Igen nagy vereség volt ez. Így kellett megalázkodniuk az ammóniaknak Izráel fiai előtt."},{"i":6862,"b":6,"c":711,"r":711,"o":34,"t": "Amikor Jefte megérkezett Micpába, a házához, éppen a leánya jött ki eléje dobolva és táncolva. Csak ez az egyetlen leánya volt, nem volt rajta kívül se fia, se leánya."},{"i":6863,"b":6,"c":711,"r":711,"o":35,"t": "Amikor meglátta a leányát, megszaggatta a ruháját, és ezt mondta: Ó, leányom! Porba sújtottál, szerencsétlenné tettél! Mert én magam adtam szavamat az ÚRnak, és nem vonhatom vissza."},{"i":6864,"b":6,"c":711,"r":711,"o":36,"t": "A leány így felelt neki: Apám, ha szavadat adtad az ÚRnak, tedd velem azt, amit kimondtál! Hiszen megengedte az ÚR, hogy bosszút állj ellenségeiden, az ammóniakon."},{"i":6865,"b":6,"c":711,"r":711,"o":37,"t": "Majd ezt mondta apjának: Csak azt az egyet tedd meg velem, hogy ne bánts engem két hónapig: hadd menjek el a hegyek közé elsiratni leányságomat barátnőimmel!"},{"i":6866,"b":6,"c":711,"r":711,"o":38,"t": "Az apja azt felelte: Menj! És elbocsátotta két hónapra. Az pedig elment a barátnőivel elsiratni leányságát a hegyek között."},{"i":6867,"b":6,"c":711,"r":711,"o":39,"t": "Két hónap múlva visszatért apjához. Az pedig megtette vele azt, amit megfogadott. A leány nem élt férfival. Azóta lett szokássá Izráelben,"},{"i":6868,"b":6,"c":711,"r":711,"o":40,"t": "hogy évről évre elmennek Izráel leányai, és megéneklik a gileádi Jefte leányát, évente négy napig."},{"i":6869,"b":6,"c":712,"r":712,"o":1,"t": "De fegyverbe szólították az efraimiakat. Cáfón felé vonultak, és ezt mondták Jeftének: Miért vonultál harcba az ammóniak ellen anélkül, hogy hívtál volna bennünket, hogy menjünk veled? Rád gyújtjuk a házadat!"},{"i":6870,"b":6,"c":712,"r":712,"o":2,"t": "Jefte azt felelte nekik: Nagy perem volt nekem és népemnek az ammóniakkal. Én kértem a segítségeteket, de ti nem szabadítottatok meg a kezükből."},{"i":6871,"b":6,"c":712,"r":712,"o":3,"t": "Amikor láttam, hogy ti nem szabadítotok meg, kockára tettem a saját életemet, megtámadtam az ammóniakat, az ÚR pedig a kezembe adta őket. Miért jöttetek most hadakozni velem?"},{"i":6872,"b":6,"c":712,"r":712,"o":4,"t": "Ekkor összegyűjtött Jefte minden gileádi férfit, és megütközött Efraimmal. A gileádi férfiak megverték Efraimot, mert ezek azt mondták: Elfajzott efraimiak vagytok! Gileád ugyanis Efraim és Manassé közé esik."},{"i":6873,"b":6,"c":712,"r":712,"o":5,"t": "Azután elfoglalták a gileádiak a Jordán gázlóit Efraim elől, és mikor a menekülő efraimiak azt mondták: Hadd menjünk át! - megkérdezték mindegyiktől a gileádi férfiak: Efraimi vagy? És ha azt felelte: Nem! -,"},{"i":6874,"b":6,"c":712,"r":712,"o":6,"t": "akkor azt mondták neki: Mondd, hogy \"sibbólet\"! És ha az \"szibbólet\"-et mondott - mert nem tudta helyesen kiejteni -, akkor megragadták, és lemészárolták a Jordán gázlóinál. Így esett el akkor negyvenkétezer efraimi."},{"i":6875,"b":6,"c":712,"r":712,"o":7,"t": "Jefte hat évig volt Izráel bírája. Azután meghalt a gileádi Jefte, és eltemették városában, Gileádban."},{"i":6876,"b":6,"c":712,"r":712,"o":8,"t": "Utána a betlehemi Ibcán volt Izráel bírája."},{"i":6877,"b":6,"c":712,"r":712,"o":9,"t": "Volt neki harminc fia, és harminc leányát adta férjhez máshova, a fiainak pedig harminc leányt hozott feleségül máshonnan. Hét esztendeig volt Izráel bírája."},{"i":6878,"b":6,"c":712,"r":712,"o":10,"t": "Azután meghalt Ibcán, és eltemették Betlehemben."},{"i":6879,"b":6,"c":712,"r":712,"o":11,"t": "Utána a zebulóni Élón lett Izráel bírája. Tíz esztendeig bíráskodott Izráelben."},{"i":6880,"b":6,"c":712,"r":712,"o":12,"t": "Azután meghalt a zebulóni Élón, és eltemették Ajjálónban, Zebulón földjén."},{"i":6881,"b":6,"c":712,"r":712,"o":13,"t": "Utána Abdón, a pirátóni Hillél fia lett Izráel bírája."},{"i":6882,"b":6,"c":712,"r":712,"o":14,"t": "Volt neki negyven fia és harminc unokája, akik hetven szamárcsikón jártak. Nyolc esztendeig volt Izráel bírája."},{"i":6883,"b":6,"c":712,"r":712,"o":15,"t": "Azután meghalt Abdón, a pirátóni Hillél fia, és eltemették Pirátónban, Efraim földjén, az amálékiak hegyvidékén."},{"i":6884,"b":6,"c":713,"r":713,"o":1,"t": "Izráel fiai ismét azt tették, amit rossznak lát az ÚR. Ezért az ÚR a filiszteusok kezébe adta őket negyven esztendőre."},{"i":6885,"b":6,"c":713,"r":713,"o":2,"t": "Volt egy Dán nemzetségéből való ember, Corából, akinek a neve Mánóah volt. A felesége meddő volt, nem szült."},{"i":6886,"b":6,"c":713,"r":713,"o":3,"t": "Megjelent egyszer az ÚR angyala az asszonynak, és ezt mondta neki: Lásd, te meddő vagy, nem szültél. De teherbe fogsz esni, és fiút szülsz."},{"i":6887,"b":6,"c":713,"r":713,"o":4,"t": "Mostantól fogva vigyázz, hogy bort vagy részegítő italt ne igyál, és semmiféle tisztátalant ne egyél."},{"i":6888,"b":6,"c":713,"r":713,"o":5,"t": "Mert teherbe fogsz esni, és fiút szülsz. Ne érje annak a fejét borotva, mert Istennek szentelt lesz az a gyermek már anyja méhében. Ő kezdi majd megszabadítani Izráelt a filiszteusok hatalmából."},{"i":6889,"b":6,"c":713,"r":713,"o":6,"t": "Az asszony elment, és ezt mondta a férjének: Isten embere jött hozzám. Alakja olyan volt, mint Isten angyalának az alakja, igen félelmetes. Nem kérdeztem meg, hogy honnan való, ő pedig nem mondta meg nekem a nevét."},{"i":6890,"b":6,"c":713,"r":713,"o":7,"t": "Ezt mondta nekem: Teherbe fogsz esni, és fiút szülsz. Mostantól fogva ne igyál bort vagy részegítő italt, és ne egyél semmiféle tisztátalant, mert Istennek szentelt lesz ez a gyermek születésétől fogva halála napjáig."},{"i":6891,"b":6,"c":713,"r":713,"o":8,"t": "Akkor Mánóah könyörgött az ÚRhoz, és ezt mondta: Kérlek, Uram! Istennek az az embere, akit küldöttél, hadd jöjjön el ismét hozzánk, és tanítson meg bennünket, hogy mit cselekedjünk a gyermekkel, ha majd megszületik."},{"i":6892,"b":6,"c":713,"r":713,"o":9,"t": "Isten meghallgatta Mánóah szavát, és az Isten angyala megint eljött az asszonyhoz, amikor az a mezőn volt, a férje, Mánóah azonban nem volt vele."},{"i":6893,"b":6,"c":713,"r":713,"o":10,"t": "Akkor az asszony gyorsan elfutott, hírt adott a férjének, és ezt mondta neki: Megjelent nekem az a férfi, aki a minap nálam járt."},{"i":6894,"b":6,"c":713,"r":713,"o":11,"t": "Mánóah fölkelt, és követte feleségét. Amikor odaért ahhoz a férfihoz, ezt kérdezte tőle: Te vagy az a férfi, aki ezzel az asszonnyal beszélt? Ő így felelt: Én vagyok."},{"i":6895,"b":6,"c":713,"r":713,"o":12,"t": "Mánóah ezt mondta: Ha majd beteljesedik ígéreted, milyen legyen a gyermek élete, és mit tegyünk vele?"},{"i":6896,"b":6,"c":713,"r":713,"o":13,"t": "Az ÚR angyala ezt mondta Mánóahnak: Őrizkedjék az asszony mindattól, amit megmondtam."},{"i":6897,"b":6,"c":713,"r":713,"o":14,"t": "Semmit se egyék, ami szőlőtőkéről való, bort és részegítő italt ne igyék, és semmiféle tisztátalant ne egyék. Tartsa meg mindazt, amit parancsoltam neki!"},{"i":6898,"b":6,"c":713,"r":713,"o":15,"t": "Akkor Mánóah ezt mondta az ÚR angyalának: Szeretnénk téged itt tartani és egy kecskegidát készíteni neked."},{"i":6899,"b":6,"c":713,"r":713,"o":16,"t": "De az ÚR angyala ezt felelte Mánóahnak: Hiába tartanál itt, nem enném ételedből. Ha pedig égőáldozatot akarsz készíteni, az ÚRnak áldozd azt! Mert nem tudta Mánóah, hogy az ÚR angyala az."}]