[{"i":11500,"b":13,"c":1415,"r":1415,"o":9,"t": "Poi raunò tutto Giuda, e Beniamino, e que’ di Efraim, e di Manasse, e di Simeone, che dimoravano con loro; perciocchè molti si erano rivolti da parte sua, veggendo che il Signore Iddio suo era con lui."},{"i":11501,"b":13,"c":1415,"r":1415,"o":10,"t": "Essi adunque si raunarono in Gerusalemme, nel terzo mese dell’anno quintodecimo del regno di Asa."},{"i":11502,"b":13,"c":1415,"r":1415,"o":11,"t": "Ed in quel dì sacrificarono al Signore, della preda che aveano menata, settecento buoi, e settemila pecore."},{"i":11503,"b":13,"c":1415,"r":1415,"o":12,"t": "E convennero in questo patto di ricercare il Signore Iddio de’ lor padri, con tutto il cuor loro, e con tutta l’anima loro;"},{"i":11504,"b":13,"c":1415,"r":1415,"o":13,"t": "e che chiunque non ricercherebbe il Signore Iddio d’Israele, fosse fatto morire, piccolo o grande che egli fosse, uomo o donna;"},{"i":11505,"b":13,"c":1415,"r":1415,"o":14,"t": "e giurarono al Signore con gran voce e grida di allegrezza, con trombe e corni."},{"i":11506,"b":13,"c":1415,"r":1415,"o":15,"t": "E tutto Giuda si rallegrò di quel giuramento; perciocchè giurarono con tutto il cuor loro, e cercarono il Signore con tutta la loro affezione, e lo trovarono; e il Signore diede loro riposo d’ogn’intorno."},{"i":11507,"b":13,"c":1415,"r":1415,"o":16,"t": "Il re Asa rimosse ancora Maaca, sua madre, dal governo; perciocchè ella avea fatto un idolo per un bosco; ed Asa spezzò l’idolo di essa, e lo tritò, e l’arse nella valle di Chidron."},{"i":11508,"b":13,"c":1415,"r":1415,"o":17,"t": "Tuttavolta gli alti luoghi non furono tolti via d’Israele; ma pure il cuor di Asa fu intiero tutto il tempo della sua vita."},{"i":11509,"b":13,"c":1415,"r":1415,"o":18,"t": "Ed egli portò nella Casa di Dio le cose che suo padre avea consacrate, e quelle ancora ch’egli stesso avea consacrate; argento, ed oro, e vasellamenti."},{"i":11510,"b":13,"c":1415,"r":1415,"o":19,"t": "E non vi fu guerra alcuna fino all’anno trentacinquesimo del regno di Asa"},{"i":11511,"b":13,"c":1416,"r":1416,"o":1,"t": "L’ANNO trentesimosesto del regno di Asa, Baasa, re d’Israele, salì contro a Giuda, ed edificò Rama, per non lasciar nè uscire nè entrare alcuno ad Asa, re di Giuda."},{"i":11512,"b":13,"c":1416,"r":1416,"o":2,"t": "Laonde Asa trasse fuori argento, ed oro, da’ tesori dalla Casa del Signore, e della casa reale, e lo mandò a Benhadad, re di Siria, il quale abitava in Damasco, dicendo:"},{"i":11513,"b":13,"c":1416,"r":1416,"o":3,"t": "Siavi lega fra me e te come è stata fra tuo padre e mio padre; ecco, io ti mando oro ed argento; va’, rompi la lega che tu hai con Baasa, re d’Israele, acciocchè egli si ritragga da me."},{"i":11514,"b":13,"c":1416,"r":1416,"o":4,"t": "E Benhadad acconsentì al re Asa, e mandò i capitani de’ suoi eserciti contro alle città d’Israele; ed essi percossero Ion, e Dan, ed Abel-maim, e tutte le città da magazzini di Neftali."},{"i":11515,"b":13,"c":1416,"r":1416,"o":5,"t": "E quando Baasa ebbe ciò inteso, restò d’edificar Rama, e fece cessare il suo lavoro."},{"i":11516,"b":13,"c":1416,"r":1416,"o":6,"t": "Allora il re Asa prese tutto il popolo di Giuda; ed essi portarono via le pietre e il legname di Rama, la quale Baasa edificava; ed egli ne edificò Ghibea e Mispa"},{"i":11517,"b":13,"c":1416,"r":1416,"o":7,"t": "Ed in quel tempo il veggente Hanani venne ad Asa, re di Giuda, e gli disse: Perciocchè tu ti sei appoggiato sopra il re di Siria, e non ti sei appoggiato sopra il Signore Iddio tuo, per ciò l’esercito del re di Siria ti è scampato dalle mani."},{"i":11518,"b":13,"c":1416,"r":1416,"o":8,"t": "Gli Etiopi ed i Libii non erano essi un grande esercito, con grandissimo numero di carri e di cavalieri? e pure, perchè tu ti appoggiasti sopra il Signore, egli te li diede nelle mani."},{"i":11519,"b":13,"c":1416,"r":1416,"o":9,"t": "Conciossiachè gli occhi del Signore corrano per tutta la terra, per mostrarsi potente in favor di coloro che hanno il cuore intiero inverso lui; tu hai follemente fatto in questa cosa; perciocchè da ora innanzi tu avrai sempre guerre."},{"i":11520,"b":13,"c":1416,"r":1416,"o":10,"t": "Ed Asa s’indegnò contro al veggente, e lo fece incarcerare; perciocchè era in gran cruccio contro a lui per ciò. Asa ancora oppressò in quel tempo alcuni del popolo."},{"i":11521,"b":13,"c":1416,"r":1416,"o":11,"t": "Or ecco, i fatti di Asa, primi ed ultimi, sono scritti nel libro dei re di Giuda e d’Israele."},{"i":11522,"b":13,"c":1416,"r":1416,"o":12,"t": "Ed Asa, l’anno trentanovesimo del suo regno, infermò de’ piedi, e la sua infermità fu strema, e pure ancora nella sua infermità egli non ricercò il Signore, anzi i medici."},{"i":11523,"b":13,"c":1416,"r":1416,"o":13,"t": "Ed Asa giacque co’ suoi padri, e morì l’anno quarantunesimo del suo regno;"},{"i":11524,"b":13,"c":1416,"r":1416,"o":14,"t": "e fu seppellito nella sua sepoltura, la quale egli si avea cavata nella Città di Davide; e fu posto in un cataletto che egli avea empiuto d’aromati, e d’odori composti per arte di profumiere; e gliene fu arsa una grandissima quantità"},{"i":11525,"b":13,"c":1417,"r":1417,"o":1,"t": "E GIOSAFAT, figliuolo di Asa, regnò in luogo suo, e si fortificò contro ad Israele."},{"i":11526,"b":13,"c":1417,"r":1417,"o":2,"t": "E pose delle schiere di gente di guerra per tutte le città forti di Giuda, e mise guernigioni nel paese di Giuda, e nelle città di Efraim, le quali Asa, suo padre, avea prese."},{"i":11527,"b":13,"c":1417,"r":1417,"o":3,"t": "E il Signore fu con Giosafat; perciocchè egli camminò nelle primiere vie di Davide, suo padre, e non ricercò i Baali."},{"i":11528,"b":13,"c":1417,"r":1417,"o":4,"t": "Anzi ricercò l’Iddio di suo padre, e camminò ne’ suoi comandamenti, e non fece come Israele."},{"i":11529,"b":13,"c":1417,"r":1417,"o":5,"t": "Laonde il Signore stabilì il reame nelle mani di esso; e tutto Giuda gli portava presenti talchè egli ebbe gran ricchezze e gloria."},{"i":11530,"b":13,"c":1417,"r":1417,"o":6,"t": "Ed egli elevò il cuor suo nelle vie del Signore; tolse ancora via di Giuda gli alti luoghi ed i boschi."},{"i":11531,"b":13,"c":1417,"r":1417,"o":7,"t": "E l’anno terzo del suo regno egli mandò d’infra i suoi principali ufficiali, Benhail, ed Obadia, e Zaccaria, e Natanaele, e Micaia;"},{"i":11532,"b":13,"c":1417,"r":1417,"o":8,"t": "e con loro, questi Leviti: Semaia, e Netania, e Zebadia, e Asael, e Semiramot, e Gionatan, ed Adonia, e Tobia, e Tob-Adonia; e con loro, Elisama, e Gioram, sacerdoti, per ammaestrare il popolo nelle città di Giuda."},{"i":11533,"b":13,"c":1417,"r":1417,"o":9,"t": "Ed essi, avendo seco il libro della Legge del Signore, andarono ammaestrando il popolo di Giuda; e circuirono tutte le città di Giuda, ammaestrando il popolo"},{"i":11534,"b":13,"c":1417,"r":1417,"o":10,"t": "E lo spavento del Signore fu sopra tutti i regni de’ paesi ch’erano d’intorno a Giuda; onde non fecero guerra a Giosafat."},{"i":11535,"b":13,"c":1417,"r":1417,"o":11,"t": "Da’ Filistei ancora gli erano portati presenti e tributo di argento; gli Arabi gli adducevano eziandio del minuto bestiame, cioè: settemila settecento montoni, e settemila settecento becchi."},{"i":11536,"b":13,"c":1417,"r":1417,"o":12,"t": "E Giosafat andò crescendo sommamente; ed edificò in Giuda castella, e città da magazzini."},{"i":11537,"b":13,"c":1417,"r":1417,"o":13,"t": "Ed ebbe di gran beni nelle città di Giuda; e degli uomini di guerra prodi e valenti, in Gerusalemme."},{"i":11538,"b":13,"c":1417,"r":1417,"o":14,"t": "E questa è la descrizione di essi, secondo le lor case paterne: Di Giuda, i capi delle migliaia furono il capitano Adna, il quale avea sotto di sè trecentomila uomini prodi e valenti;"},{"i":11539,"b":13,"c":1417,"r":1417,"o":15,"t": "e dopo lui, il capitano Iohanan, il quale avea sotto di sè dugentottantamila uomini;"},{"i":11540,"b":13,"c":1417,"r":1417,"o":16,"t": "e dopo lui Amasia, figliuolo di Zicri, il quale si era volontariamente consacrato al Signore, ed avea sotto di sè dugentomila uomini prodi e valenti."},{"i":11541,"b":13,"c":1417,"r":1417,"o":17,"t": "E di Beniamino, Eliada, uomo prode e valente, il quale avea sotto di sè dugentomila uomini, armati d’archi e di scudi;"},{"i":11542,"b":13,"c":1417,"r":1417,"o":18,"t": "e dopo lui, Iozabad, il quale avea sotto di sè centottantamila uomini in ordine per la guerra."},{"i":11543,"b":13,"c":1417,"r":1417,"o":19,"t": "Questi erano coloro che servivano al re; oltre a quelli ch’egli avea posti nelle fortezze per tutto il paese di Giuda"},{"i":11544,"b":13,"c":1418,"r":1418,"o":1,"t": "ORA Giosafat, avendo di gran ricchezze e gloria, s’imparentò con Achab,"},{"i":11545,"b":13,"c":1418,"r":1418,"o":2,"t": "e in capo di alquanti anni egli andò ad Achab in Samaria. Ed Achab fece ammazzar pecore e buoi, in grandissimo numero, per lui, e per la gente ch’era con lui; e l’indusse ad andar contro a Ramot di Galaad."},{"i":11546,"b":13,"c":1418,"r":1418,"o":3,"t": "Ed Achab, re d’Israele, disse a Giosafat, re di Giuda: Andrai tu meco contro a Ramot di Galaad? Ed egli gli disse: Fa’ conto di me come di te, e della mia gente come della tua; noi saremo teco in questa guerra"},{"i":11547,"b":13,"c":1418,"r":1418,"o":4,"t": "Poi Giosafat disse al re d’Israele: Deh! domanda oggi la parola del Signore."},{"i":11548,"b":13,"c":1418,"r":1418,"o":5,"t": "E il re d’Israele adunò i profeti, in numero di quattrocent’uomini, e disse loro: Andremo noi alla guerra contro a Ramot di Galaad, o me ne rimarrò io? Ed essi dissero: Va’; perciocchè Iddio la darà nelle mani del re."},{"i":11549,"b":13,"c":1418,"r":1418,"o":6,"t": "Ma Giosafat disse: Non evvi qui più alcun profeta del Signore, il quale domandiamo?"},{"i":11550,"b":13,"c":1418,"r":1418,"o":7,"t": "E il re d’Israele disse a Giosafat: Ei vi è bene ancora un uomo, per lo quale potremmo domandare il Signore; ma io l’odio; perciocchè egli non mi profetizza giammai in bene, ma sempre in male; egli è Mica, figliuolo d’Imla. E Giosafat disse: Il re non dica così."},{"i":11551,"b":13,"c":1418,"r":1418,"o":8,"t": "Allora il re d’Israele chiamò un eunuco, e gli disse: Fa’ prestamente venir Mica, figliuolo di Imla."},{"i":11552,"b":13,"c":1418,"r":1418,"o":9,"t": "Or il re d’Israele, e Giosafat, re di Giuda, sedevano ciascuno sopra il suo seggio, vestiti di vestimenti reali, nell’aia ch’è all’entrata della porta di Samaria; e tutti i profeti profetizzavano in presenza loro."},{"i":11553,"b":13,"c":1418,"r":1418,"o":10,"t": "E Sedechia, figliuolo di Chenaana, si avea fatte delle corna di ferro, e disse: Così ha detto il Signore: Con queste corna tu cozzerai i Sirii, finchè tu li abbi distrutti."},{"i":11554,"b":13,"c":1418,"r":1418,"o":11,"t": "E tutti quei profeti profetizzavano in quella stessa maniera, dicendo: Sali contro a Ramot di Galaad, e tu prospererai; e il Signore la darà nelle mani del re."},{"i":11555,"b":13,"c":1418,"r":1418,"o":12,"t": "Or il messo ch’era andato a chiamar Mica, gli parlò, dicendo: Ecco, le parole de’ profeti, come d’una medesima bocca, predicono del bene al re; deh! sia dunque il tuo parlare conforme al parlare dell’uno di essi, predicigli del bene."},{"i":11556,"b":13,"c":1418,"r":1418,"o":13,"t": "Ma Mica disse: Come il Signore vive, io dirò ciò che l’Iddio mio mi avrà detto."},{"i":11557,"b":13,"c":1418,"r":1418,"o":14,"t": "Egli adunque venne al re. E il re gli disse: Mica, andremo noi alla guerra contro a Ramot di Galaad, o me ne rimarrò io? Ed egli gli disse: Andate pure, e voi prospererete, ed essi vi saranno dati nelle mani."},{"i":11558,"b":13,"c":1418,"r":1418,"o":15,"t": "E il re gli disse: Fino a quante volte ti scongiurerò io, che tu non mi dica altro che la verità nel Nome del Signore?"},{"i":11559,"b":13,"c":1418,"r":1418,"o":16,"t": "Allora egli disse: Io vedeva tutto Israele sparso su per li monti, come pecore che non hanno pastore. E il Signore diceva: Costoro son senza signore; ritornisene ciascuno a casa sua in pace."},{"i":11560,"b":13,"c":1418,"r":1418,"o":17,"t": "E il re d’Israele disse a Giosafat: Non ti dissi io ch’egli non mi profetizzerebbe bene alcuno, anzi del male?"},{"i":11561,"b":13,"c":1418,"r":1418,"o":18,"t": "E Mica disse: Perciò, ascoltate la parola del Signore: Io vedeva il Signore assiso sopra il suo trono, e tutto l’esercito del cielo, che gli stava appresso a destra ed a sinistra."},{"i":11562,"b":13,"c":1418,"r":1418,"o":19,"t": "E il Signore diceva: Chi indurrà Achab, re d’Israele, acciocchè salga contro a Ramot di Galaad, e vi muoia? Poi Mica disse: L’uno diceva in una maniera, e l’altro in un’altra."},{"i":11563,"b":13,"c":1418,"r":1418,"o":20,"t": "Allora uno spirito uscì fuori, e si presentò davanti al Signore, e disse: Io ce l’indurrò. E il Signore gli disse: Come?"},{"i":11564,"b":13,"c":1418,"r":1418,"o":21,"t": "Ed egli disse: Io uscirò fuori, e sarò spirito di menzogna nella bocca di tutti i suoi profeti. E il Signore disse: Sì, tu l’indurrai, ed anche ne verrai a capo; esci pur fuori, e fa’ così."},{"i":11565,"b":13,"c":1418,"r":1418,"o":22,"t": "Ora dunque, ecco, il Signore ha messo uno spirito di menzogna nella bocca di questi tuoi profeti; ma il Signore ha pronunziato del male contro a te."},{"i":11566,"b":13,"c":1418,"r":1418,"o":23,"t": "Allora Sedechia, figliuolo di Chenaana, si fece avanti, e percosse Mica in su la guancia, e disse: Per qual via si è partito lo Spirito del Signore da me, per parlar teco?"},{"i":11567,"b":13,"c":1418,"r":1418,"o":24,"t": "E Mica disse: Ecco, tu il vedrai al giorno che tu te n’entrerai di camera in camera, per appiattarti."},{"i":11568,"b":13,"c":1418,"r":1418,"o":25,"t": "E il re d’Israele disse: Pigliate Mica, e menatelo ad Amon, capitano della città, ed a Gioas, figliuolo del re."},{"i":11569,"b":13,"c":1418,"r":1418,"o":26,"t": "E dite loro: Così ha detto il re: Mettete costui in prigione, e cibatelo di pane e d’acqua, strettamente, finchè io ritorni in pace."},{"i":11570,"b":13,"c":1418,"r":1418,"o":27,"t": "E Mica disse: Se pur tu ritorni in pace, il Signore non avrà parlato per me. Poi disse: Voi popoli tutti, ascoltate"},{"i":11571,"b":13,"c":1418,"r":1418,"o":28,"t": "Il re d’Israele adunque, e Giosafat, re di Giuda, salirono contro a Ramot di Galaad."},{"i":11572,"b":13,"c":1418,"r":1418,"o":29,"t": "E il re d’Israele disse a Giosafat: Io mi travestirò, e così entrerò nella battaglia; ma tu, vestiti delle tue vesti. Il re d’Israele adunque si travestì, e così entrarono nella battaglia."},{"i":11573,"b":13,"c":1418,"r":1418,"o":30,"t": "Or il re di Siria avea comandato ai capitani de’ suoi carri, che non combattessero contro a piccolo, nè contro a grande; me contro al re d’Israele solo."},{"i":11574,"b":13,"c":1418,"r":1418,"o":31,"t": "Perciò, quando i capitani de’ carri ebber veduto Giosafat, dissero: Egli è il re d’Israele; e si voltarono a lui, per combattere contro a lui; ma Giosafat gridò, e il Signore l’aiutò, e Iddio indusse coloro a ritrarsi da lui."},{"i":11575,"b":13,"c":1418,"r":1418,"o":32,"t": "Quando dunque i capitani de’ carri ebber veduto ch’egli non era il re d’Israele, si rivolsero indietro da lui."},{"i":11576,"b":13,"c":1418,"r":1418,"o":33,"t": "Allora qualcuno tirò con l’arco a caso, e ferì il re d’Israele fra le falde e la corazza; laonde egli disse al suo carrettiere: Volta la mano, e menami fuor del campo; perciocchè io son ferito."},{"i":11577,"b":13,"c":1418,"r":1418,"o":34,"t": "Ma la battaglia si rinforzò in quel dì, onde il re d’Israele si rattenne nel carro incontro a’ Siri, fino alla sera; e nell’ora del tramontar del sole morì"},{"i":11578,"b":13,"c":1419,"r":1419,"o":1,"t": "E GIOSAFAT, re di Giuda, ritornò sano e salvo a casa sua in Gerusalemme."},{"i":11579,"b":13,"c":1419,"r":1419,"o":2,"t": "Allora il veggente Iehu, figliuolo di Hanani, gli uscì incontro, e gli disse: Si conviene egli dar soccorso ad un empio? Ti si conviene egli amar quelli che odiano il Signore? Perciò dunque vi è ira contro a te da parte del Signore."},{"i":11580,"b":13,"c":1419,"r":1419,"o":3,"t": "Ma pure in te si son trovate di buone cose; conciossiachè tu abbi tolti via dal paese i boschi, ed abbi disposto il cuor tuo a ricercare Iddio."},{"i":11581,"b":13,"c":1419,"r":1419,"o":4,"t": "E GIOSAFAT, essendo dimorato alquanto tempo in Gerusalemme, andò di nuovo attorno fra il popolo, da Beerseba fino al monte di Efraim, e li ridusse al Signore Iddio de’ lor padri"},{"i":11582,"b":13,"c":1419,"r":1419,"o":5,"t": "E costituì de’ giudici nel paese, per tutte le città forti di Giuda, di città in città."},{"i":11583,"b":13,"c":1419,"r":1419,"o":6,"t": "E disse a’ giudici: Riguardate ciò che voi fate; perciocchè voi non tenete la ragione per un uomo, ma per lo Signore, il quale è con voi negli affari della giustizia."},{"i":11584,"b":13,"c":1419,"r":1419,"o":7,"t": "Ora dunque, sia lo spavento del Signore sopra voi; prendete guardia al dover vostro, e mettetelo ed effetto; perciocchè appo il Signore Iddio nostro non vi è alcuna iniquità, nè riguardo alla qualità delle persone, nè prendimento di presenti."},{"i":11585,"b":13,"c":1419,"r":1419,"o":8,"t": "Oltre a ciò, Giosafat costituì anche in Gerusalemme alcuni d’infra i Leviti, e d’infra i sacerdoti, e d’infra i capi delle famiglie paterne d’Israele, per tener la ragione del Signore, e per giudicar le liti; e si ricorreva in Gerusalemme."},{"i":11586,"b":13,"c":1419,"r":1419,"o":9,"t": "E comandò loro che così facessero nel timor del Signore, con lealtà, e di cuore intiero."},{"i":11587,"b":13,"c":1419,"r":1419,"o":10,"t": "Ed in ogni lite, che sarà portata davanti a voi da’ vostri fratelli, che abitano nelle lor città, per giudicar fra omicidio ed omicidio, fra legge e comandamento, e fra statuti e ordinazioni, chiariteli; acciocchè non si rendano colpevoli appo il Signore, onde vi sia ira contro a voi, e contro a’ vostri fratelli; fate così, acciocchè non vi rendiate colpevoli."},{"i":11588,"b":13,"c":1419,"r":1419,"o":11,"t": "Or ecco il sommo sacerdote Amaria sarà presidente fra voi in ogni affare del Signore; e Zebadia, figliuolo d’Ismaele, conduttore della Casa di Giuda, in ogni affare del re. Voi avete ancora a vostro comando gli ufficiali Leviti; prendete animo, e adoperatevi, e il Signore sarà co’ buoni"},{"i":11589,"b":13,"c":1420,"r":1420,"o":1,"t": "ORA, dopo queste cose, avvenne che figliuoli di Moab, e i figliuoli di Ammon, e con loro altri d’infra gli Ammoniti, vennero per far guerra contro a Giosafat."},{"i":11590,"b":13,"c":1420,"r":1420,"o":2,"t": "E vennero de’ messi, che rapportarono la cosa a Giosafat, dicendo: Una gran moltitudine di gente di di là dal mare, e di Siria, viene contro a te; ed ecco, essi sono in Hasason-tamar, che è Enghedi."},{"i":11591,"b":13,"c":1420,"r":1420,"o":3,"t": "Allora Giosafat ebbe paura, e si dispose a ricercare il Signore, e fece bandire il digiuno a tutto Giuda."},{"i":11592,"b":13,"c":1420,"r":1420,"o":4,"t": "E que’ di Giuda si raunarono per ricercare aiuto dal Signore; molti eziandio da tutte le città di Giuda vennero per ricercare il Signore."},{"i":11593,"b":13,"c":1420,"r":1420,"o":5,"t": "E Giosafat, stando in piè nella raunanza di Giuda e di Gerusalemme, si presentò nella Casa del Signore, davanti al cortile nuovo, e disse:"},{"i":11594,"b":13,"c":1420,"r":1420,"o":6,"t": "O Signore Iddio de’ nostri padri, non sei tu Dio nei cieli, e non signoreggi tu sopra tutti i regni delle nazioni? e non hai tu nella tua mano forza, e potenza, talchè niuno ti può contrastare?"},{"i":11595,"b":13,"c":1420,"r":1420,"o":7,"t": "Non hai tu, o Dio nostro, scacciati gli abitanti di questo paese d’innanzi al tuo popolo Israele? e non hai tu dato esso paese in perpetuo alla progenie d’Abrahamo, il quale ti amò?"},{"i":11596,"b":13,"c":1420,"r":1420,"o":8,"t": "Laonde essi vi sono abitati, e ti hanno in esso edificato un Santuario per lo tuo Nome, dicendo:"},{"i":11597,"b":13,"c":1420,"r":1420,"o":9,"t": "Quando ci sopraggiugnerà alcun male, spada di punizione, o pestilenza, o fame, e noi ci presenteremo davanti a questa Casa, e davanti al tuo cospetto consiossiachè il tuo Nome sia in questa Casa, e grideremo a te per la nostra tribolazione; esaudiscine, e salvaci."},{"i":11598,"b":13,"c":1420,"r":1420,"o":10,"t": "Or al presente, ecco, i figliuoli di Ammon e di Moab, e que’ del monte di Seir, nel cui paese tu non permettesti ad Israele di entrare, quando veniva fuor del paese di Egitto; anzi se ne rivolse indietro, e non li distrusse;"},{"i":11599,"b":13,"c":1420,"r":1420,"o":11,"t": "ecco essi ce ne fanno la retribuzione, venendo per iscacciarci dalla tua eredità, la quale tu ci hai data a possedere."}]