[{"i":22500,"b":28,"c":3004,"r":3004,"o":4,"t": "\"Cožpak vy, Tyre a Sidóne, co po mně žádáte? A vy všichni, krajiny filištínské? Chcete se mi snad pomstít? Jestliže se mi však mstíte, brzy obrátím pomstu na vaše hlavy!"},{"i":22501,"b":28,"c":3004,"r":3004,"o":5,"t": "Vy, kteří jste vzali mé stříbro a mé zlato a odnesli do svých chrámů mé vzácné poklady,"},{"i":22502,"b":28,"c":3004,"r":3004,"o":6,"t": "vy, kteří jste prodali syny judské a jeruzalémské synům Yavánovým, abyste je vzdálili od jejich území!"},{"i":22503,"b":28,"c":3004,"r":3004,"o":7,"t": "Hle, povolám je z míst, kam jste je prodali, a obrátím vaše činy na vaše hlavy!"},{"i":22504,"b":28,"c":3004,"r":3004,"o":8,"t": "Prodám vaše syny a vaše dcery, vydám je synům judským a ti je prodají Sabejcům, národu dalekému, neboť Hospodin promluvil.\""},{"i":22505,"b":28,"c":3004,"r":3004,"o":9,"t": "Hlásejte to mezi národy: Připravte se na válku! Povolejte udatné! Ať se přiblíží, ať vystoupí všichni muži váleční!"},{"i":22506,"b":28,"c":3004,"r":3004,"o":10,"t": "Z svých pluhů ukujte meče, ze svých srpů kopí, ať slaboch řekne: \"Jsem udatný!\""},{"i":22507,"b":28,"c":3004,"r":3004,"o":11,"t": "Spěchejte a přijďte, všechny okolní národy, a shromážděte se tam! (Hospodine, sešli své udatné.)"},{"i":22508,"b":28,"c":3004,"r":3004,"o":12,"t": "\"Ať se národy vzbudí a vystoupí do údolí Jóšafat! Neboť tam zasednu, abych soudil všechny okolní národy."},{"i":22509,"b":28,"c":3004,"r":3004,"o":13,"t": "Vrhněte srp, žeň je zralá; pojďte, šlapejte, plný je lis; přetékají kádě, tak veliká je jejich zloba!\""},{"i":22510,"b":28,"c":3004,"r":3004,"o":14,"t": "Zástupy, zástupy v údolí Rozhodnutí! Neboť blízko je den Hospodinův v údolí Rozhodnutí!"},{"i":22511,"b":28,"c":3004,"r":3004,"o":15,"t": "Slunce a měsíc se zatmí, hvězdy ztratí svou zář."},{"i":22512,"b":28,"c":3004,"r":3004,"o":16,"t": "Hospodin zařve ze Siónu, z Jeruzaléma vydá svůj hlas; nebesa i země se zatřesou! Ale Hospodin bude svému lidu útočištěm, pevností pro syny Izraele!"},{"i":22513,"b":28,"c":3004,"r":3004,"o":17,"t": "\"Tehdy poznáte, že já jsem Hospodin, váš Bůh, který přebývá na Siónu, mé svaté hoře! Jeruzalém bude svaté místo, cizí jím již neprojdou!\""},{"i":22514,"b":28,"c":3004,"r":3004,"o":18,"t": "Toho dne budou hory kapat novým vínem, pahorky potečou mlékem a ve všech potocích judských potečou vody. Pramen vyjde z domu Hospodinova a zavlaží rokli Akácií."},{"i":22515,"b":28,"c":3004,"r":3004,"o":19,"t": "Egypt se stane pustinou, Edóm pustou stepí, kvůli násilí spáchanému na synech judských, jejichž nevinnou krev prolili v jejich zemi."},{"i":22516,"b":28,"c":3004,"r":3004,"o":20,"t": "Ale Juda bude obýván navěky a Jeruzalém z pokolení na pokolení."},{"i":22517,"b":28,"c":3004,"r":3004,"o":21,"t": "\"Pomstím jejich krev, neprominu\", a Hospodin bude mít své obydlí na Siónu."},{"i":22518,"b":29,"c":3101,"r":3101,"o":1,"t": "Slova Amosova, který byl jedním z pastýřů z Tekoa. Co viděl o Izraeli za dnů Uzijáše, krále judského, a za dnů Jeroboáma, syna Joasova, krále izraelského, dva roky před zemětřesením."},{"i":22519,"b":29,"c":3101,"r":3101,"o":2,"t": "Řekl: Ze Siónu Hospodin zařve, z Jeruzaléma vydá svůj hlas; pastviny pastýřů truchlí a vrchol Karmelu usychá."},{"i":22520,"b":29,"c":3101,"r":3101,"o":3,"t": "Tak praví Hospodin: Pro tři zločiny Damašku, ba pro čtyři, neodvrátím jeho trest, neboť Gilead orali železnými saněmi."},{"i":22521,"b":29,"c":3101,"r":3101,"o":4,"t": "Sešlu oheň na dům Chazaelův a sežehne paláce Ben-Hadadovy."},{"i":22522,"b":29,"c":3101,"r":3101,"o":5,"t": "Zlomím závory Damašku, z Bikat-Aven vyhladím obyvatele, z Bet-Edenu toho, kdo drží žezlo, a lid aramský bude deportován do Kiru, praví Hospodin."},{"i":22523,"b":29,"c":3101,"r":3101,"o":6,"t": "Tak praví Hospodin: Pro tři zločiny Gazy, ba pro čtyři, neodvrátím jeho trest, neboť deportovali celé národy, aby je vydali Edómu."},{"i":22524,"b":29,"c":3101,"r":3101,"o":7,"t": "Sešlu oheň na hradby Gazy a sežehne její paláce."},{"i":22525,"b":29,"c":3101,"r":3101,"o":8,"t": "Z Ašdódu vyhladím obyvatele a z Aškelónu toho, kdo drží žezlo; obrátím svou ruku proti Ekronu a zbytek Filištínských zahyne, praví Panovník Hospodin."},{"i":22526,"b":29,"c":3101,"r":3101,"o":9,"t": "Tak praví Hospodin: Pro tři zločiny Tyru, ba pro čtyři, neodvrátím jeho trest, neboť vydali Edómu celé zástupy zajatců a nepamatovali na bratrskou smlouvu."},{"i":22527,"b":29,"c":3101,"r":3101,"o":10,"t": "Sešlu oheň na hradby Tyru a sežehne jeho paláce."},{"i":22528,"b":29,"c":3101,"r":3101,"o":11,"t": "Tak praví Hospodin: Pro tři zločiny Edómu, ba pro čtyři, neodvrátím jeho trest, neboť pronásledoval svého bratra mečem, potlačil veškerý soucit, věčně chová hněv a ustavičně si zachovává zuřivost."},{"i":22529,"b":29,"c":3101,"r":3101,"o":12,"t": "Sešlu oheň na Teman a sežehne paláce Bosry."},{"i":22530,"b":29,"c":3101,"r":3101,"o":13,"t": "Tak praví Hospodin: Pro tři zločiny synů Amonových, ba pro čtyři, neodvrátím jeho trest, neboť párali těhotné ženy v Gileadu, aby rozšířili své území."},{"i":22531,"b":29,"c":3101,"r":3101,"o":14,"t": "Zapálím hradby Rabby a sežehne jeho paláce za válečného křiku, v den bitvy, za bouře, v den vichřice."},{"i":22532,"b":29,"c":3101,"r":3101,"o":15,"t": "Jejich král půjde do vyhnanství, on i jeho knížata s ním, praví Hospodin."},{"i":22533,"b":29,"c":3102,"r":3102,"o":1,"t": "Tak praví Hospodin: Pro tři zločiny Moábu, ba pro čtyři, neodvrátím jeho trest, neboť spálil kosti krále edómského, až se proměnily v prach."},{"i":22534,"b":29,"c":3102,"r":3102,"o":2,"t": "Sešlu oheň na Moáb, sežehne paláce Keriotu a Moáb zemře v hřmotu, v křiku, za zvuku rohu."},{"i":22535,"b":29,"c":3102,"r":3102,"o":3,"t": "Vyhladím soudce z jeho středu a všechny jeho knížata s ním zabiji, praví Hospodin."},{"i":22536,"b":29,"c":3102,"r":3102,"o":4,"t": "Tak praví Hospodin: Pro tři zločiny Judy, ba pro čtyři, neodvrátím jeho trest, neboť zavrhli zákon Hospodinův a nezachovávali jeho nařízení, neboť je svedly jejich Lži, ty, které následovali jejich otcové."},{"i":22537,"b":29,"c":3102,"r":3102,"o":5,"t": "Sešlu oheň na Judu a sežehne paláce Jeruzaléma."},{"i":22538,"b":29,"c":3102,"r":3102,"o":6,"t": "Tak praví Hospodin: Pro tři zločiny Izraele, ba pro čtyři, neodvrátím jeho trest, neboť prodávají spravedlivého za peníze a chudého za pár sandálů."},{"i":22539,"b":29,"c":3102,"r":3102,"o":7,"t": "Pošlapávají hlavy chudých v prach země a odklánějí cestu pokorných; syn i otec chodí ke stejné dívce, aby znesvětili mé svaté jméno."},{"i":22540,"b":29,"c":3102,"r":3102,"o":8,"t": "Leží na šatech vzatých do zástavy vedle všech oltářů a pijí v domě svého boha víno těch, kteří jsou postiženi pokutou."},{"i":22541,"b":29,"c":3102,"r":3102,"o":9,"t": "A já jsem před nimi vyhladil Amorejce, jehož výška se rovnala výšce cedrů, který byl silný jako duby! Vyhladil jsem jeho ovoce nahoře a jeho kořeny dole!"},{"i":22542,"b":29,"c":3102,"r":3102,"o":10,"t": "A já jsem vás vyvedl z egyptské země a čtyřicet let jsem vás vodil pouští, abyste si osvojili zemi Amorejců!"},{"i":22543,"b":29,"c":3102,"r":3102,"o":11,"t": "Vzbudil jsem mezi vašimi syny proroky a mezi vašimi mládenci nazirejce! Není tomu tak, synové Izraele? Výrok Hospodinův."},{"i":22544,"b":29,"c":3102,"r":3102,"o":12,"t": "Ale nazirejce jste dávali pít víno, prorokům jste rozkazovali: \"Neprorokujte!\""},{"i":22545,"b":29,"c":3102,"r":3102,"o":13,"t": "Hle, já vás rozdrtím na místě, jako drtí vůz plný snopů."},{"i":22546,"b":29,"c":3102,"r":3102,"o":14,"t": "Útěk se mine obratnému, silný nerozvine svou sílu a udatný nezachrání svůj život."},{"i":22547,"b":29,"c":3102,"r":3102,"o":15,"t": "Ten, kdo ovládá luk, neobstojí, muž s hbitýma nohama neunikne, ten, kdo jezdí na koni, nezachrání svůj život,"},{"i":22548,"b":29,"c":3102,"r":3102,"o":16,"t": "a ten nejodvážnější z udatných uteče nahý toho dne, výrok Hospodinův."},{"i":22549,"b":29,"c":3103,"r":3103,"o":1,"t": "Poslyšte toto slovo, které Hospodin pronáší proti vám, synové Izraele, proti celé rodině, kterou jsem vyvedl z egyptské země:"},{"i":22550,"b":29,"c":3103,"r":3103,"o":2,"t": "Z všech rodin země jsem poznal jen vás, proto vás budu trestat za všechny vaše viny."},{"i":22551,"b":29,"c":3103,"r":3103,"o":3,"t": "Půjdou dva muži spolu, aniž by se domluvili?"},{"i":22552,"b":29,"c":3103,"r":3103,"o":4,"t": "Zařve lev v lese, aniž by měl kořist? Vydá lvíče hlas ze svého doupěte, aniž by něco uchvátilo?"},{"i":22553,"b":29,"c":3103,"r":3103,"o":5,"t": "Spadne ptáček do sítě na zemi, aniž by tam byla léčka? Vztyčí se síť ze země, aniž by něco chytila?"},{"i":22554,"b":29,"c":3103,"r":3103,"o":6,"t": "Zazní roh ve městě, aniž by se lid polekal? Stane se neštěstí ve městě, aniž by ho Hospodin způsobil?"},{"i":22555,"b":29,"c":3103,"r":3103,"o":7,"t": "Panovník Hospodin neučiní nic, aniž by zjevil své tajemství svým služebníkům prorokům."},{"i":22556,"b":29,"c":3103,"r":3103,"o":8,"t": "Lev zařval, kdo by se nebál? Panovník Hospodin promluvil, kdo by neprorokoval?"},{"i":22557,"b":29,"c":3103,"r":3103,"o":9,"t": "Hlásejte to po palácích asyrských i po palácích egyptské země; řekněte: Shromážděte se na horách samařských a pohleďte, kolik nepokojů je uprostřed nich a kolik útlaku v jejím nitru!"},{"i":22558,"b":29,"c":3103,"r":3103,"o":10,"t": "Neumějí jednat poctivě, - výrok Hospodinův - ti, kteří hromadí násilí a loupež ve svých palácích."},{"i":22559,"b":29,"c":3103,"r":3103,"o":11,"t": "Proto tak praví Panovník Hospodin: Nepřítel oblehne zemi, strhne tvou moc a tvé paláce budou vypleněny."},{"i":22560,"b":29,"c":3103,"r":3103,"o":12,"t": "Tak praví Hospodin: Jako pastýř vyrve ze lví tlamy dvě nohy nebo kousek ucha, tak budou zachráněni synové izraelští, kteří sedí v Samaří na rohu lože a na pohovce damašské."},{"i":22561,"b":29,"c":3103,"r":3103,"o":13,"t": "Poslyšte a svědčte proti domu Jákobovu: - výrok Panovníka Hospodina, Boha zástupů —"},{"i":22562,"b":29,"c":3103,"r":3103,"o":14,"t": "v den, kdy budu trestat Izrael za jeho zločiny, zasáhnu proti oltářům v Bételu; rohy oltáře budou sraženy a spadnou na zem."},{"i":22563,"b":29,"c":3103,"r":3103,"o":15,"t": "Zničím zimní dům i letní dům, domy ze slonoviny budou zničeny, mnoho domů zmizí, výrok Hospodinův."},{"i":22564,"b":29,"c":3104,"r":3104,"o":1,"t": "Poslyšte toto slovo, krávy bašanské, které jste na hoře samařské, vy, které vykořisťujete slabé, které týráte chudé, které říkáte svým mužům: \"Přines a pijme!\""},{"i":22565,"b":29,"c":3104,"r":3104,"o":2,"t": "Panovník přísahal na svou svatost: Hle, přijdou na vás dny, kdy vás odvedou háky a poslední z vás rybářskými harpunami."},{"i":22566,"b":29,"c":3104,"r":3104,"o":3,"t": "Vyjdete průlomy, každá přímo před sebe, a budete zahnány k Hermonu, výrok Hospodinův."},{"i":22567,"b":29,"c":3104,"r":3104,"o":4,"t": "Jděte do Bételu a hřešte! Do Gilgalu a hřešte ještě víc! Přinášejte ráno své oběti, každé tři dny své desátky."},{"i":22568,"b":29,"c":3104,"r":3104,"o":5,"t": "Pálíte kvašené těsto jako oběť chvály, hlásáte své dobrovolné oběti, oznamujte je, neboť to se vám líbí, synové Izraele! Výrok Panovníka Hospodina."},{"i":22569,"b":29,"c":3104,"r":3104,"o":6,"t": "Proto jsem vám učinil zuby čistými ve všech vašich městech, zbavil jsem vás chleba ve všech vašich vesnicích, a nevrátili jste se ke mně! Výrok Hospodinův."},{"i":22570,"b":29,"c":3104,"r":3104,"o":7,"t": "Proto jsem vám zadržel déšť, pouhé tři měsíce před žní; déšť jsem seslal na jedno město, a na druhé město jsem ho neseslal; jedno pole dostalo déšť, a druhé pole, pro nedostatek deště, usychalo."},{"i":22571,"b":29,"c":3104,"r":3104,"o":8,"t": "Dvě, tři města se potácela k jinému, aby se napila vody, ale nemohla se nasytit; a nevrátili jste se ke mně! Výrok Hospodinův."},{"i":22572,"b":29,"c":3104,"r":3104,"o":9,"t": "Bil jsem vás rzí a snětí, vysušil jsem vaše zahrady a vaše vinice; vaše fíkovníky a vaše olivovníky sežrala kobylka; a nevrátili jste se ke mně! Výrok Hospodinův."},{"i":22573,"b":29,"c":3104,"r":3104,"o":10,"t": "Poslal jsem mezi vás mor, jako mor egyptský; zabil jsem vaše mládence mečem, zatímco vaši koně byli zajati; nechal jsem vystoupit k vašim nozdrám smrad z vašich táborů; a nevrátili jste se ke mně! Výrok Hospodinův."},{"i":22574,"b":29,"c":3104,"r":3104,"o":11,"t": "Způsobil jsem vám zkázu, jako Bůh zničil Sodomu a Gomoru, a byli jste jako oharek vytržený z ohně; a nevrátili jste se ke mně! Výrok Hospodinův."},{"i":22575,"b":29,"c":3104,"r":3104,"o":12,"t": "Proto ti takto naložím, Izraeli! Protože ti takto naložím, připrav se, Izraeli, na setkání se svým Bohem!"},{"i":22576,"b":29,"c":3104,"r":3104,"o":13,"t": "Neboť on utváří hory a stvoří vítr, zjevuje člověku jeho myšlenky, proměňuje jitro v temnotu a kráčí po výšinách země: Hospodin, Bůh zástupů, je jeho jméno."},{"i":22577,"b":29,"c":3105,"r":3105,"o":1,"t": "Poslyšte toto slovo, které proti vám pronáším, žalozpěv, dome izraelský:"},{"i":22578,"b":29,"c":3105,"r":3105,"o":2,"t": "Padla, již nevstane, panna izraelská! Leží na své zemi, nikdo ji nepozvedne!"},{"i":22579,"b":29,"c":3105,"r":3105,"o":3,"t": "Neboť tak praví Panovník Hospodin: Město, které vysílalo do pole tisíc mužů, bude mít jen sto, a to, které vysílalo sto, bude mít jen deset pro dům izraelský."},{"i":22580,"b":29,"c":3105,"r":3105,"o":4,"t": "Neboť tak praví Hospodin domu izraelskému: Hledejte mě a budete žít!"},{"i":22581,"b":29,"c":3105,"r":3105,"o":5,"t": "Nehledejte však Bétel, nechoďte do Gilgalu, nepřecházejte do Beeršeby; neboť Gilgal půjde do vyhnanství a Bétel se stane nicotou."},{"i":22582,"b":29,"c":3105,"r":3105,"o":6,"t": "Hledejte Hospodina a budete žít, aby nevtrhl jako oheň na dům Josefův, aby nepohltil, a v Bételu by nebyl nikdo, kdo by uhasil!"},{"i":22583,"b":29,"c":3105,"r":3105,"o":7,"t": "Proměňují právo v pelyněk a povalují spravedlnost na zem."},{"i":22584,"b":29,"c":3105,"r":3105,"o":8,"t": "On utváří Kuřátka a Orión, proměňuje hustou tmu v jitro a zatemňuje den jako noc; on volá vody mořské a rozlévá je po povrchu země; Hospodin je jeho jméno."},{"i":22585,"b":29,"c":3105,"r":3105,"o":9,"t": "Sesílá zkázu na toho, kdo je silný, a zkáza přichází na pevnost."},{"i":22586,"b":29,"c":3105,"r":3105,"o":10,"t": "Nenávidí toho, kdo kárá v bráně, oškliví si toho, kdo mluví s bezúhonností."},{"i":22587,"b":29,"c":3105,"r":3105,"o":11,"t": "Hle, protože šlapete po chudém a vybíráte od něj dávku pšenice, ty domy z kvádrů, které jste postavili, nebudete v nich bydlet; ty lahodné vinice, které jste zasadili, nebudete pít z nich víno."},{"i":22588,"b":29,"c":3105,"r":3105,"o":12,"t": "Neboť vím, jak četné jsou vaše zločiny, obrovské vaše hříchy, utlačovatelé spravedlivého, vyděrači výkupného, vy, kteří v bráně zapuzujete chudé."},{"i":22589,"b":29,"c":3105,"r":3105,"o":13,"t": "Proto moudrý muž mlčí v této době, neboť je to doba neštěstí."},{"i":22590,"b":29,"c":3105,"r":3105,"o":14,"t": "Hledejte dobro, a ne zlo, abyste žili, a tak bude Hospodin, Bůh zástupů, s vámi, jak říkáte."},{"i":22591,"b":29,"c":3105,"r":3105,"o":15,"t": "Nenávidějte zlo, milujte dobro a nastolte právo v bráně; snad Hospodin, Bůh zástupů, se smiluje nad zbytkem Josefovým!"},{"i":22592,"b":29,"c":3105,"r":3105,"o":16,"t": "Proto tak praví Hospodin, Bůh zástupů, Panovník: Na všech náměstích bude nářek a ve všech ulicích se bude říkat \"Běda! Běda!\" K nářku bude povolán oráč a k bědování ti, kteří umí naříkat."},{"i":22593,"b":29,"c":3105,"r":3105,"o":17,"t": "Na všech vinicích bude nářek, neboť půjdu uprostřed tebe, praví Hospodin."},{"i":22594,"b":29,"c":3105,"r":3105,"o":18,"t": "Běda těm, kteří touží po dni Hospodinově! Co pro vás bude den Hospodinův? Bude temnota, a ne světlo."},{"i":22595,"b":29,"c":3105,"r":3105,"o":19,"t": "Jako muž, který prchá před lvem a narazí na medvěda! Vejde do domu, opře svou ruku o zeď a had ho uštkne!"},{"i":22596,"b":29,"c":3105,"r":3105,"o":20,"t": "Není den Hospodinův temnota, a ne světlo? Je tmavý a bez jasu!"},{"i":22597,"b":29,"c":3105,"r":3105,"o":21,"t": "Nenávidím, opovrhuji vašimi svátky a nemohu snést vaše slavnostní shromáždění."},{"i":22598,"b":29,"c":3105,"r":3105,"o":22,"t": "Když mi obětujete zápalné oběti... vaše dary, nepřijímám je, na oběť vašich tučných zvířat nepohlížím."},{"i":22599,"b":29,"c":3105,"r":3105,"o":23,"t": "Vzdal ode mě hluk tvých písní, ať neslyším hudbu tvých harf!"}]