[{"i":5500,"b":4,"c":523,"r":523,"o":2,"t": "No entrará bastardo en la congregación de Jehová: ni aun en la décima generación entrará en la congregación de Jehová."},{"i":5501,"b":4,"c":523,"r":523,"o":3,"t": "No entrará Ammonita ni Moabita en la congregación de Jehová; ni aun en la décima generación entrará en la congregación de Jehová para siempre:"},{"i":5502,"b":4,"c":523,"r":523,"o":4,"t": "Por cuanto no os salieron á recibir con pan y agua al camino, cuando salisteis de Egipto; y porque alquiló contra ti á Balaam hijo de Beor de Pethor de Mesopotamia de Siria, para que te maldijese."},{"i":5503,"b":4,"c":523,"r":523,"o":5,"t": "Mas no quiso Jehová tu Dios oir á Balaam; y Jehová tu Dios te volvió la maldición en bendición, porque Jehová tu Dios te amaba."},{"i":5504,"b":4,"c":523,"r":523,"o":6,"t": "No procurarás la paz de ellos ni su bien en todos los días para siempre."},{"i":5505,"b":4,"c":523,"r":523,"o":7,"t": "No abominarás al Idumeo, que tu hermano es: no abominarás al egipcio, que extranjero fuiste en su tierra."},{"i":5506,"b":4,"c":523,"r":523,"o":8,"t": "Los hijos que nacieren de ellos, á la tercera generación entrarán en la congregación de Jehová."},{"i":5507,"b":4,"c":523,"r":523,"o":9,"t": "Cuando salieres á campaña contra tus enemigos, guárdate de toda cosa mala."},{"i":5508,"b":4,"c":523,"r":523,"o":10,"t": "Cuando hubiere en ti alguno que no fuere limpio por accidente de noche, saldráse del campo, y no entrará en él."},{"i":5509,"b":4,"c":523,"r":523,"o":11,"t": "Y será que al declinar de la tarde se lavará con agua, y cuando fuere puesto el sol, entrará en el campo."},{"i":5510,"b":4,"c":523,"r":523,"o":12,"t": "Y tendrás un lugar fuera del real, y saldrás allá fuera;"},{"i":5511,"b":4,"c":523,"r":523,"o":13,"t": "Tendrás también una estaca entre tus armas; y será que, cuando estuvieres allí fuera, cavarás con ella, y luego al volverte cubrirás tu excremento:"},{"i":5512,"b":4,"c":523,"r":523,"o":14,"t": "Porque Jehová tu Dios anda por medio de tu campo, para librarte y entregar tus enemigos delante de ti; por tanto será tu real santo: porque él no vea en ti cosa inmunda, y se vuelva de en pos de ti."},{"i":5513,"b":4,"c":523,"r":523,"o":15,"t": "No entregarás á su señor el siervo que se huyere á ti de su amo:"},{"i":5514,"b":4,"c":523,"r":523,"o":16,"t": "More contigo, en medio de ti, en el lugar que escogiere en alguna de tus ciudades, donde bien le estuviere: no le harás fuerza."},{"i":5515,"b":4,"c":523,"r":523,"o":17,"t": "No habrá ramera de las hijas de Israel, ni habrá sodomítico de los hijos de Israel."},{"i":5516,"b":4,"c":523,"r":523,"o":18,"t": "No traerás precio de ramera, ni precio de perro á la casa de Jehová tu Dios por ningún voto; porque abominación es á Jehová tu Dios así lo uno como lo otro."},{"i":5517,"b":4,"c":523,"r":523,"o":19,"t": "No tomarás de tu hermano logro de dinero, ni logro de comida, ni logro de cosa alguna que se suele tomar."},{"i":5518,"b":4,"c":523,"r":523,"o":20,"t": "Del extraño tomarás logro, mas de tu hermano no lo tomarás, porque te bendiga Jehová tu Dios en toda obra de tus manos sobre la tierra á la cual entras para poseerla."},{"i":5519,"b":4,"c":523,"r":523,"o":21,"t": "Cuando prometieres voto á Jehová tu Dios, no tardarás en pagarlo; porque ciertamente lo demandará Jehová tu Dios de ti, y habría en ti pecado."},{"i":5520,"b":4,"c":523,"r":523,"o":22,"t": "Mas cuando te abstuvieres de prometer, no habrá en ti pecado."},{"i":5521,"b":4,"c":523,"r":523,"o":23,"t": "Guardarás lo que tus labios pronunciaren; y harás, como prometiste á Jehová tu Dios, lo que de tu voluntad hablaste por tu boca."},{"i":5522,"b":4,"c":523,"r":523,"o":24,"t": "Cuando entrares en la viña de tu prójimo, comerás uvas hasta saciar tu deseo: mas no pondrás en tu vaso."},{"i":5523,"b":4,"c":523,"r":523,"o":25,"t": "Cuando entrares en la mies de tu prójimo, podrás cortar espigas con tu mano; mas no aplicarás hoz á la mies de tu prójimo."},{"i":5524,"b":4,"c":523,"r":523,"o":26,"t": null},{"i":5525,"b":4,"c":524,"r":524,"o":1,"t": "CUANDO alguno tomare mujer y se casare con ella, si no le agradare por haber hallado en ella alguna cosa torpe, le escribirá carta de repudio, y se la entregará en su mano, y despedirála de su casa."},{"i":5526,"b":4,"c":524,"r":524,"o":2,"t": "Y salida de su casa, podrá ir y casarse con otro hombre."},{"i":5527,"b":4,"c":524,"r":524,"o":3,"t": "Y si la aborreciere aqueste último, y le escribiere carta de repudio, y se la entregare en su mano, y la despidiere de su casa; ó si muriere el postrer hombre que la tomó para sí por mujer,"},{"i":5528,"b":4,"c":524,"r":524,"o":4,"t": "No podrá su primer marido, que la despidió, volverla á tomar para que sea su mujer, después que fué amancillada; porque es abominación delante de Jehová, y no has de pervertir la tierra que Jehová tu Dios te da por heredad."},{"i":5529,"b":4,"c":524,"r":524,"o":5,"t": "Cuando tomare alguno mujer nueva, no saldrá á la guerra, ni en ninguna cosa se le ocupará; libre estará en su casa por un año, para alegrar á su mujer que tomó."},{"i":5530,"b":4,"c":524,"r":524,"o":6,"t": "No tomarás en prenda la muela de molino, ni la de abajo ni la de arriba: porque sería prendar la vida."},{"i":5531,"b":4,"c":524,"r":524,"o":7,"t": "Cuando fuere hallado alguno que haya hurtado persona de sus hermanos los hijos de Israel, y hubiere mercadeado con ella, ó la hubiere vendido, el tal ladrón morirá, y quitarás el mal de en medio de ti."},{"i":5532,"b":4,"c":524,"r":524,"o":8,"t": "Guárdate de llaga de lepra, observando diligentemente, y haciendo según todo lo que os enseñaren los sacerdotes Levitas: cuidaréis de hacer como les he mandado."},{"i":5533,"b":4,"c":524,"r":524,"o":9,"t": "Acuérdate de lo que hizo Jehová tu Dios á María en el camino, después que salisteis de Egipto."},{"i":5534,"b":4,"c":524,"r":524,"o":10,"t": "Cuando dieres á tu prójimo alguna cosa emprestada, no entrarás en su casa para tomarle prenda:"},{"i":5535,"b":4,"c":524,"r":524,"o":11,"t": "Fuera estarás, y el hombre á quien prestaste, te sacará afuera la prenda."},{"i":5536,"b":4,"c":524,"r":524,"o":12,"t": "Y si fuere hombre pobre, no duermas con su prenda:"},{"i":5537,"b":4,"c":524,"r":524,"o":13,"t": "Precisamente le devolverás la prenda cuando el sol se ponga, para que duerma en su ropa, y te bendiga: y te será justicia delante de Jehová tu Dios."},{"i":5538,"b":4,"c":524,"r":524,"o":14,"t": "No hagas agravio al jornalero pobre y menesteroso, así de tus hermanos como de tus extranjeros que están en tu tierra en tus ciudades:"},{"i":5539,"b":4,"c":524,"r":524,"o":15,"t": "En su día le darás su jornal, y no se pondrá el sol sin dárselo: pues es pobre, y con él sustenta su vida: porque no clame contra ti á Jehová, y sea en ti pecado."},{"i":5540,"b":4,"c":524,"r":524,"o":16,"t": "Los padres no morirán por los hijos, ni los hijos por los padres; cada uno morirá por su pecado."},{"i":5541,"b":4,"c":524,"r":524,"o":17,"t": "No torcerás el derecho del peregrino y del huérfano; ni tomarás por prenda la ropa de la viuda:"},{"i":5542,"b":4,"c":524,"r":524,"o":18,"t": "Mas acuérdate que fuiste siervo en Egipto, y de allí te rescató Jehová tu Dios: por tanto, yo te mando que hagas esto."},{"i":5543,"b":4,"c":524,"r":524,"o":19,"t": "Cuando segares tu mies en tu campo, y olvidares alguna gavilla en el campo, no volverás a tomarla: para el extranjero, para el huérfano, y para la viuda será; porque te bendiga Jehová tu Dios en toda obra de tus manos."},{"i":5544,"b":4,"c":524,"r":524,"o":20,"t": "Cuando sacudieres tus olivas, no recorrerás las ramas tras ti: para el extranjero, para el huérfano, y para la viuda será."},{"i":5545,"b":4,"c":524,"r":524,"o":21,"t": "Cuando vendimiares tu viña, no rebuscarás tras ti: para el extranjero, para el huérfano, y para la viuda será."},{"i":5546,"b":4,"c":524,"r":524,"o":22,"t": "Y acuérdate que fuiste siervo en tierra de Egipto: por tanto, yo te mando que hagas esto."},{"i":5547,"b":4,"c":525,"r":525,"o":1,"t": "CUANDO hubiere pleito entre algunos, y vinieren á juicio, y los juzgaren, y absolvieren al justo y condenaren al inicuo,"},{"i":5548,"b":4,"c":525,"r":525,"o":2,"t": "Será que, si el delincuente mereciere ser azotado, entonces el juez lo hará echar en tierra, y harále azotar delante de sí, según su delito, por cuenta."},{"i":5549,"b":4,"c":525,"r":525,"o":3,"t": "Harále dar cuarenta azotes, no más: no sea que, si lo hiriere con muchos azotes a más de éstos, se envilezca tu hermano delante de tus ojos."},{"i":5550,"b":4,"c":525,"r":525,"o":4,"t": "No pondrás bozal al buey cuando trillare."},{"i":5551,"b":4,"c":525,"r":525,"o":5,"t": "Cuando hermanos estuvieren juntos, y muriere alguno de ellos, y no tuviere hijo, la mujer del muerto no se casará fuera con hombre extraño: su cuñado entrará á ella, y la tomará por su mujer, y hará con ella parentesco."},{"i":5552,"b":4,"c":525,"r":525,"o":6,"t": "Y será que el primogénito que pariere ella, se levantará en nombre de su hermano el muerto, porque el nombre de éste no sea raído de Israel."},{"i":5553,"b":4,"c":525,"r":525,"o":7,"t": "Y si el hombre no quisiere tomar á su cuñada, irá entonces la cuñada suya á la puerta á los ancianos, y dirá: Mi cuñado no quiere suscitar nombre en Israel á su hermano; no quiere emparentar conmigo."},{"i":5554,"b":4,"c":525,"r":525,"o":8,"t": "Entonces los ancianos de aquella ciudad lo harán venir, y hablarán con él: y si él se levantare, y dijere, No quiero tomarla,"},{"i":5555,"b":4,"c":525,"r":525,"o":9,"t": "Llegaráse entonces su cuñada á él delante de los ancianos, y le descalzará el zapato de su pie, y escupirále en el rostro, y hablará y dirá: Así será hecho al varón que no edificare la casa de su hermano."},{"i":5556,"b":4,"c":525,"r":525,"o":10,"t": "Y su nombre será llamado en Israel: La casa del descalzado."},{"i":5557,"b":4,"c":525,"r":525,"o":11,"t": "Cuando algunos riñeren juntos el uno con el otro, y llegare la mujer del uno para librar á su marido de mano del que le hiere, y metiere su mano y le trabare de sus vergüenzas;"},{"i":5558,"b":4,"c":525,"r":525,"o":12,"t": "La cortarás entonces la mano, no la perdonará tu ojo."},{"i":5559,"b":4,"c":525,"r":525,"o":13,"t": "No tendrás en tu bolsa pesa grande y pesa chica."},{"i":5560,"b":4,"c":525,"r":525,"o":14,"t": "No tendrás en tu casa epha grande y epha pequeño."},{"i":5561,"b":4,"c":525,"r":525,"o":15,"t": "Pesas cumplidas y justas tendrás; epha cabal y justo tendrás: para que tus días sean prolongados sobre la tierra que Jehová tu Dios te da."},{"i":5562,"b":4,"c":525,"r":525,"o":16,"t": "Porque abominación es á Jehová tu Dios cualquiera que hace esto, cualquiera que hace agravio."},{"i":5563,"b":4,"c":525,"r":525,"o":17,"t": "Acuérdate de lo que te hizo Amalec en el camino, cuando salisteis de Egipto:"},{"i":5564,"b":4,"c":525,"r":525,"o":18,"t": "Que te salió al camino, y te desbarató la retaguardia de todos los flacos que iban detrás de ti, cuando tú estabas cansado y trabajado; y no temió á Dios."},{"i":5565,"b":4,"c":525,"r":525,"o":19,"t": "Será pues, cuando Jehová tu Dios te hubiere dado reposo de tus enemigos alrededor, en la tierra que Jehová tu Dios te da por heredar para que la poseas, que raerás la memoria de Amalec de debajo del cielo: no te olvides."},{"i":5566,"b":4,"c":526,"r":526,"o":1,"t": "Y SERA que, cuando hubieres entrado en la tierra que Jehová tu Dios te da por heredad, y la poseyeres, y habitares en ella;"},{"i":5567,"b":4,"c":526,"r":526,"o":2,"t": "Entonces tomarás de las primicias de todos los frutos de la tierra, que sacares de tu tierra que Jehová tu Dios te da, y lo pondrás en un canastillo, é irás al lugar que Jehová tu Dios escogiere para hacer habitar allí su nombre."},{"i":5568,"b":4,"c":526,"r":526,"o":3,"t": "Y llegarás al sacerdote que fuere en aquellos días, y le dirás: Reconozco hoy á Jehová tu Dios que he entrado en la tierra que juró Jehová á nuestros padres que nos había de dar."},{"i":5569,"b":4,"c":526,"r":526,"o":4,"t": "Y el sacerdote tomará el canastillo de tu mano, y pondrálo delante del altar de Jehová tu Dios."},{"i":5570,"b":4,"c":526,"r":526,"o":5,"t": "Entonces hablarás y dirás delante de Jehová tu Dios: Un Siro á punto de perecer fué mi padre, el cual descendió á Egipto y peregrinó allá con pocos hombres, y allí creció en gente grande, fuerte y numerosa:"},{"i":5571,"b":4,"c":526,"r":526,"o":6,"t": "Y los Egipcios nos maltrataron, y nos afligieron, y pusieron sobre nosotros dura servidumbre."},{"i":5572,"b":4,"c":526,"r":526,"o":7,"t": "Y clamamos á Jehová Dios de nuestros padres; y oyó Jehová nuestra voz, y vió nuestra aflicción, y nuestro trabajo, y nuestra opresión:"},{"i":5573,"b":4,"c":526,"r":526,"o":8,"t": "Y sacónos Jehová de Egipto con mano fuerte, y con brazo extendido, y con grande espanto, y con señales y con milagros:"},{"i":5574,"b":4,"c":526,"r":526,"o":9,"t": "Y trájonos á este lugar, y diónos esta tierra, tierra que fluye leche y miel."},{"i":5575,"b":4,"c":526,"r":526,"o":10,"t": "Y ahora, he aquí, he traído las primicias del fruto de la tierra que me diste, oh Jehová. Y lo dejarás delante de Jehová tu Dios, é inclinarte has delante de Jehová tu Dios."},{"i":5576,"b":4,"c":526,"r":526,"o":11,"t": "Y te alegrarás con todo el bien que Jehová tu Dios te hubiere dado á ti y á tu casa, tú y el Levita, y el extranjero que está en medio de ti."},{"i":5577,"b":4,"c":526,"r":526,"o":12,"t": "Cuando hubieres acabado de diezmar todo el diezmo de tus frutos en el año tercero, el año del diezmo, darás también al Levita, al extranjero, al huérfano y á la viuda; y comerán en tus villas, y se saciarán."},{"i":5578,"b":4,"c":526,"r":526,"o":13,"t": "Y dirás delante de Jehová tu Dios: Yo he sacado lo consagrado de mi casa, y también lo he dado al Levita, y al extranjero, y al huérfano, y á la viuda, conforme á todos tus mandamientos que me ordenaste: no he traspasado tus mandamientos, ni me he olvidado de ellos:"},{"i":5579,"b":4,"c":526,"r":526,"o":14,"t": "No he comido de ello en mi luto, ni he sacado de ello en inmundicia, ni de ello he dado para mortuorio: he obedecido á la voz de Jehová mi Dios, he hecho conforme á todo lo que me has mandado."},{"i":5580,"b":4,"c":526,"r":526,"o":15,"t": "Mira desde la morada de tu santidad, desde el cielo, y bendice á tu pueblo Israel, y á la tierra que nos has dado, como juraste á nuestros padres, tierra que fluye leche y miel."},{"i":5581,"b":4,"c":526,"r":526,"o":16,"t": "Jehová tu Dios te manda hoy que cumplas estos estatutos y derechos; cuida, pues, de ponerlos por obra con todo tu corazón, y con toda tu alma."},{"i":5582,"b":4,"c":526,"r":526,"o":17,"t": "A Jehová has ensalzado hoy para que te sea por Dios, y para andar en sus caminos, y para guardar sus estatutos y sus mandamientos y sus derechos, y para oir su voz:"},{"i":5583,"b":4,"c":526,"r":526,"o":18,"t": "Y Jehová te ha ensalzado hoy para que le seas su peculiar pueblo, como él te lo he dicho, y para que guardes todos sus mandamientos;"},{"i":5584,"b":4,"c":526,"r":526,"o":19,"t": "Y para ponerte alto sobre todas las gentes que hizo, para loor, y fama, y gloria; y para que seas pueblo santo á Jehová tu Dios, como él ha dicho."},{"i":5585,"b":4,"c":527,"r":527,"o":1,"t": "Y MANDO Moisés, con los ancianos de Israel, al pueblo, diciendo: Guardaréis todos los mandamientos que yo prescribo hoy."},{"i":5586,"b":4,"c":527,"r":527,"o":2,"t": "Y será que, el día que pasareis el Jordán á la tierra que Jehová tu Dios te da, te has de levantar piedras grandes, las cuales revocarás con cal:"},{"i":5587,"b":4,"c":527,"r":527,"o":3,"t": "Y escribirás en ellas todas las palabras de esta ley, cuando hubieres pasado para entrar en la tierra que Jehová tu Dios te da, tierra que fluye leche y miel, como Jehová el Dios de tus padres te ha dicho."},{"i":5588,"b":4,"c":527,"r":527,"o":4,"t": "Será pues, cuando hubieres pasado el Jordán, que levantaréis estas piedras que yo os mando hoy, en el monte de Ebal, y las revocarás con cal:"},{"i":5589,"b":4,"c":527,"r":527,"o":5,"t": "Y edificarás allí altar á Jehová tu Dios, altar de piedras: no alzarás sobre ellas hierro."},{"i":5590,"b":4,"c":527,"r":527,"o":6,"t": "De piedras enteras edificarás el altar de Jehová tu Dios; y ofrecerás sobre él holocausto á Jehová tu Dios;"},{"i":5591,"b":4,"c":527,"r":527,"o":7,"t": "Y sacrificarás pacíficos, y comerás allí; y alegrarte has delante de Jehová tu Dios."},{"i":5592,"b":4,"c":527,"r":527,"o":8,"t": "Y escribirás en las piedras todas las palabras de esta ley muy claramente."},{"i":5593,"b":4,"c":527,"r":527,"o":9,"t": "Y Moisés, con los sacerdotes Levitas, habló á todo Israel, diciendo: Atiende y escucha, Israel: hoy eres hecho pueblo de Jehová tu Dios."},{"i":5594,"b":4,"c":527,"r":527,"o":10,"t": "Oirás pues la voz de Jehová tu Dios, y cumplirás sus mandamientos y sus estatutos, que yo te ordeno hoy."},{"i":5595,"b":4,"c":527,"r":527,"o":11,"t": "Y mandó Moisés al pueblo en aquel día, diciendo:"},{"i":5596,"b":4,"c":527,"r":527,"o":12,"t": "Estos estarán sobre el monte de Gerizim para bendecir al pueblo, cuando hubiereis pasado el Jordán: Simeón, y Leví, y Judá, é Issachâr, y José y Benjamín."},{"i":5597,"b":4,"c":527,"r":527,"o":13,"t": "Y estos estarán para pronunciar la maldición en el de Ebal: Rubén, Gad, y Aser, y Zabulón, Dan, y Nephtalí."},{"i":5598,"b":4,"c":527,"r":527,"o":14,"t": "Y hablarán los Levitas, y dirán á todo varón de Israel en alta voz:"},{"i":5599,"b":4,"c":527,"r":527,"o":15,"t": "Maldito el hombre que hiciere escultura ó imagen de fundición, abominación á Jehová, obra de mano de artífice, y la pusiere en oculto. Y todo el pueblo responderá y dirá: Amén."}]