[{"i":1500,"b":0,"c":149,"r":149,"o":28,"t": "Ez Izráel tizenkét törzse. Ezt mondta el nekik apjuk, amikor megáldotta őket&#59; mindegyiket a ráillő áldással áldotta meg."},{"i":1501,"b":0,"c":149,"r":149,"o":29,"t": "Azután parancsot adott nekik, és ezt mondta: Ha majd elődeim mellé kerülök, atyáim mellé temessetek, a hettita Efrón mezején levő barlangba."},{"i":1502,"b":0,"c":149,"r":149,"o":30,"t": "Abba a barlangba, amely Kánaán földjén van, Mamréval szemben, a makpélai mezőn, amelyet Ábrahám vett meg a mezővel együtt a hettita Efróntól, sírhelynek való birtokul."},{"i":1503,"b":0,"c":149,"r":149,"o":31,"t": "Oda temették el Ábrahámot és feleségét, Sárát, oda temették el Izsákot és feleségét, Rebekát, oda temettem el Leát is."},{"i":1504,"b":0,"c":149,"r":149,"o":32,"t": "A hettitáktól megvett tulajdon az a mező és a rajta levő barlang."},{"i":1505,"b":0,"c":149,"r":149,"o":33,"t": "Amikor befejezte Jákób a fiainak szóló parancsokat, felhúzta lábait az ágyra, azután elhunyt, és elődei mellé került."},{"i":1506,"b":0,"c":150,"r":150,"o":1,"t": "József apja arcára borult, siratta, és csókolgatta."},{"i":1507,"b":0,"c":150,"r":150,"o":2,"t": "Azután József megparancsolta szolgáinak, az orvosoknak, hogy balzsamozzák be az apját. Az orvosok be is balzsamozták Izráelt."},{"i":1508,"b":0,"c":150,"r":150,"o":3,"t": "Negyven nap telt el vele, mert ennyi ideig tart a bebalzsamozás. Az egyiptomiak pedig hetven napig siratták őt."},{"i":1509,"b":0,"c":150,"r":150,"o":4,"t": "Amikor elmúlt a siratás ideje, így szólt József a fáraó háza népéhez: Ha jóindulattal vagytok hozzám, beszéljétek el ezt a fáraónak:"},{"i":1510,"b":0,"c":150,"r":150,"o":5,"t": "Az én apám megesketett, és ezt mondta: Én most már meghalok, de az én síromba temess el, amelyet Kánaán földjén ástam magamnak. Most azért el kell mennem, hogy eltemessem apámat, és utána visszatérek."},{"i":1511,"b":0,"c":150,"r":150,"o":6,"t": "A fáraó ezt mondta: Menj el, temesd el apádat, ahogyan megesketett téged!"},{"i":1512,"b":0,"c":150,"r":150,"o":7,"t": "El is ment József, hogy apját eltemesse, és vele ment a fáraó minden szolgája, udvarának vénei és Egyiptom összes vénei,"},{"i":1513,"b":0,"c":150,"r":150,"o":8,"t": "meg József egész háza népe, testvérei és apjának a háza népe. Csak a gyermekeket, juhokat és marhákat hagyták Gósen földjén."},{"i":1514,"b":0,"c":150,"r":150,"o":9,"t": "Még harci kocsik és lovasok is mentek vele: igen hatalmas sereg volt az."},{"i":1515,"b":0,"c":150,"r":150,"o":10,"t": "Amikor eljutottak Góren-Háátádig, amely a Jordánon túl van, nagy és mélységes gyásszal gyászoltak ott&#59; hét napig tartó gyászünnepet rendezett apjának József."},{"i":1516,"b":0,"c":150,"r":150,"o":11,"t": "Amikor az ország lakosai, a kánaániak látták ezt a gyászünnepet Góren-Háátádnál, ezt mondták: Mély gyásza van Egyiptomnak. Ezért nevezték el azt a helyet a Jordánon túl Ábél-Micraimnak."},{"i":1517,"b":0,"c":150,"r":150,"o":12,"t": "Úgy cselekedtek Jákóbbal a fiai, ahogyan megparancsolta nekik:"},{"i":1518,"b":0,"c":150,"r":150,"o":13,"t": "elvitték a fiai Kánaán földjére, és eltemették Mamréval szemben, a makpélai mezőn levő barlangba, amelyet Ábrahám a mezővel vásárolt sírhelynek való birtokul a hettita Efróntól."},{"i":1519,"b":0,"c":150,"r":150,"o":14,"t": "Miután József eltemette apját, visszatért Egyiptomba testvéreivel és mindazokkal együtt, akik elmentek vele apja temetésére."},{"i":1520,"b":0,"c":150,"r":150,"o":15,"t": "Amikor látták József bátyjai, hogy apjuk meghalt, ezt mondták: Hátha József bosszút forral ellenünk, és visszafizeti nekünk mindazt a rosszat, amit vele szemben elkövettünk!"},{"i":1521,"b":0,"c":150,"r":150,"o":16,"t": "Ezt üzenték tehát Józsefnek: Apád megparancsolta nekünk halála előtt:"},{"i":1522,"b":0,"c":150,"r":150,"o":17,"t": "Ezt mondjátok Józsefnek: Kérünk, bocsásd meg testvéreid hitszegését és vétkét, hogy rosszat követtek el ellened! Bocsásd meg hát azoknak a hitszegését, akik atyád Istenének a szolgái! József sírva fakadt, amikor ezt elmondták neki."},{"i":1523,"b":0,"c":150,"r":150,"o":18,"t": "Oda is mentek hozzá a testvérei, leborultak előtte és ezt mondták: Szolgáid vagyunk!"},{"i":1524,"b":0,"c":150,"r":150,"o":19,"t": "De József így szólt hozzájuk: Ne féljetek! Vajon Isten vagyok én?"},{"i":1525,"b":0,"c":150,"r":150,"o":20,"t": "Ti rosszat terveztetek ellenem, de Isten terve jóra fordította azt, hogy úgy cselekedjék, ahogyan az ma van, és sok nép életét megtartsa."},{"i":1526,"b":0,"c":150,"r":150,"o":21,"t": "Most hát ne féljetek, eltartalak én benneteket és gyermekeiteket! Így vígasztalta őket, és szívhez szólóan beszélt velük."},{"i":1527,"b":0,"c":150,"r":150,"o":22,"t": "József Egyiptomban lakott, mind ő, mind apjának a háza népe. Száztíz esztendeig élt József,"},{"i":1528,"b":0,"c":150,"r":150,"o":23,"t": "és megláthatta József Efraim fiait harmadíziglen. Manassé fiának, Mákirnak is születtek gyermekei, és térdére vette őket József."},{"i":1529,"b":0,"c":150,"r":150,"o":24,"t": "Azután József ezt mondta testvéreinek: Én meghalok, de Isten bizonyosan rátok tekint, és majd elvezet benneteket ebből az országból arra a földre, amelyet esküvel ígért meg Ábrahámnak, Izsáknak és Jákóbnak."},{"i":1530,"b":0,"c":150,"r":150,"o":25,"t": "Meg is eskette József Izráel fiait, és azt mondta: Bizonyosan rátok tekint Isten, és akkor vigyétek el innen az én csontjaimat."},{"i":1531,"b":0,"c":150,"r":150,"o":26,"t": "Amikor József száztíz éves korában meghalt, bebalzsamozták és koporsóba tették Egyiptomban."},{"i":1532,"b":1,"c":201,"r":201,"o":1,"t": "Név szerint ezek voltak Izráel fiai, akik Egyiptomba mentek Jákóbbal&#59; mindegyik a maga háza népével ment:"},{"i":1533,"b":1,"c":201,"r":201,"o":2,"t": "Rúben, Simeon, Lévi és Júda,"},{"i":1534,"b":1,"c":201,"r":201,"o":3,"t": "Issakár, Zebulon és Benjámin,"},{"i":1535,"b":1,"c":201,"r":201,"o":4,"t": "Dán, Naftáli, Gád és Ásér."},{"i":1536,"b":1,"c":201,"r":201,"o":5,"t": "Összesen hetvenen voltak, akik Jákóbtól származtak. József pedig már Egyiptomban volt."},{"i":1537,"b":1,"c":201,"r":201,"o":6,"t": "Azután meghalt József és valamennyi testvére, meg az az egész nemzedék."},{"i":1538,"b":1,"c":201,"r":201,"o":7,"t": "Izráel fiai pedig szaporodtak, gyarapodtak, megsokasodtak, nagyon megerősödtek, és megtelt velük az ország."},{"i":1539,"b":1,"c":201,"r":201,"o":8,"t": "Új király került azonban Egyiptom élére, aki már nem ismerte Józsefet."},{"i":1540,"b":1,"c":201,"r":201,"o":9,"t": "Az pedig ezt mondta népének: Lám, az izráeli nép nagyobb és erősebb, mint mi."},{"i":1541,"b":1,"c":201,"r":201,"o":10,"t": "Bánjunk csak okosan vele, hogy még többen ne legyenek, mert ha háború támad, ő is ellenségeinkhez csatlakozik, ellenünk harcol, és kivonul az országból."},{"i":1542,"b":1,"c":201,"r":201,"o":11,"t": "Ezért munkafelügyelőket rendeltek föléjük, hogy kényszermunkával sanyargassák őket. Raktárvárosokat kellett építeniük a fáraó számára: Pitómot és Ramszeszt."},{"i":1543,"b":1,"c":201,"r":201,"o":12,"t": "De mennél jobban sanyargatták őket, annál inkább szaporodtak és terjeszkedtek, úgyhogy félni kezdtek Izráel fiaitól."},{"i":1544,"b":1,"c":201,"r":201,"o":13,"t": "Ezért kegyetlenül dolgoztatták az egyiptomiak Izráel fiait."},{"i":1545,"b":1,"c":201,"r":201,"o":14,"t": "Kemény munkával keserítették az életüket: sárkeveréssel, vályogvetéssel és mindenféle mezei munkával&#59; sokféle munkával kegyetlenül dolgoztatták őket."},{"i":1546,"b":1,"c":201,"r":201,"o":15,"t": "Azután parancsot adott Egyiptom királya a héber bábáknak, akik közül az egyiknek Sifrá, a másiknak Púá volt a neve."},{"i":1547,"b":1,"c":201,"r":201,"o":16,"t": "Ezt mondta: Amikor a héber asszonyok szülésénél segédkeztek, figyeljétek a szülés lefolyását: ha fiú lesz, öljétek meg, ha leány, hagyjátok életben!"},{"i":1548,"b":1,"c":201,"r":201,"o":17,"t": "De a bábák félték az Istent, és nem cselekedtek úgy, ahogyan Egyiptom királya meghagyta nekik, hanem életben hagyták a fiúgyermekeket."},{"i":1549,"b":1,"c":201,"r":201,"o":18,"t": "Ezért Egyiptom királya magához hívatta a bábákat, és ezt mondta nekik: Miért teszitek ezt, miért hagyjátok életben a fiúgyermekeket?"},{"i":1550,"b":1,"c":201,"r":201,"o":19,"t": "A bábák pedig ezt felelték a fáraónak: Mert a héber asszonyok nem olyanok, mint az egyiptomiak, hanem életerősek. Mire a bába odaér hozzájuk, már meg is szültek."},{"i":1551,"b":1,"c":201,"r":201,"o":20,"t": "Ezért jót tett Isten a bábákkal. A nép pedig szaporodott, és igen megerősödött."},{"i":1552,"b":1,"c":201,"r":201,"o":21,"t": "És mivel a bábák félték az Istent, Ő tovább szaporította Izráel házát."},{"i":1553,"b":1,"c":201,"r":201,"o":22,"t": "Ekkor megparancsolta a fáraó egész népének: Minden újszülött héber fiút dobjatok a Nílusba, csak a leányokat hagyjátok életben!"},{"i":1554,"b":1,"c":202,"r":202,"o":1,"t": "Egy Lévi házából való férfi elment, és feleségül vette Lévi egyik leányutódját."},{"i":1555,"b":1,"c":202,"r":202,"o":2,"t": "Az asszony teherbe esett, és fiút szült. Amikor látta, hogy milyen szép, három hónapig rejtegette."},{"i":1556,"b":1,"c":202,"r":202,"o":3,"t": "De amikor már nem tudta tovább rejtegetni, fogott egy gyékénykosarat, bekente szurokkal és gyantával, majd beletette a gyermeket, és kitette a Nílus partján a sás közé."},{"i":1557,"b":1,"c":202,"r":202,"o":4,"t": "A gyermek nénje pedig ott állt távolabb, hogy megtudja, mi történik vele."},{"i":1558,"b":1,"c":202,"r":202,"o":5,"t": "A fáraó leánya éppen odament, hogy megfürödjék a Nílusban, szolgálói meg ott járkáltak a Nílus mentén. Megpillantotta a kosarat a sás között, odaküldte a cselédjét, és kihozatta azt."},{"i":1559,"b":1,"c":202,"r":202,"o":6,"t": "Fölnyitotta, és meglátta a gyermeket&#59; hát egy síró fiú volt! Megszánta, és ezt mondta: A héberek gyermekei közül való ez."},{"i":1560,"b":1,"c":202,"r":202,"o":7,"t": "A kisfiú nénje pedig ezt mondta a fáraó leányának: Ne menjek, és ne hívjak egy szoptató asszonyt a héberek közül, aki majd szoptatja a gyermeket?"},{"i":1561,"b":1,"c":202,"r":202,"o":8,"t": "A fáraó leánya így felelt: Eredj! A leány elment, és a gyermek anyját hívta oda."},{"i":1562,"b":1,"c":202,"r":202,"o":9,"t": "Vidd magaddal ezt a gyermeket, mondta neki a fáraó leánya, és szoptasd! Megadom jutalmadat. Az asszony magához vette a gyermeket, és szoptatta."},{"i":1563,"b":1,"c":202,"r":202,"o":10,"t": "Amikor felnőtt a gyermek, elvitte a fáraó leányához, aki a fiává fogadta, és elnevezte Mózesnek, mert azt mondta: A vízből húztam ki."},{"i":1564,"b":1,"c":202,"r":202,"o":11,"t": "Abban az időben történt, amikor Mózes már felnőtt, hogy kiment atyjafiaihoz, és látta kényszermunkájukat. És meglátta, hogy egy egyiptomi férfi egy héber férfit ver az ő atyjafiai közül."},{"i":1565,"b":1,"c":202,"r":202,"o":12,"t": "Körülnézett, és amikor látta, hogy senki sincs ott, agyonütötte az egyiptomit, és elrejtette a homokban."},{"i":1566,"b":1,"c":202,"r":202,"o":13,"t": "Másnap is kiment, akkor meg két héber férfi civakodott egymással. Rászólt arra, aki a hibás volt: Miért vered a felebarátodat?"},{"i":1567,"b":1,"c":202,"r":202,"o":14,"t": "Az így szólt: Ki tett téged elöljáróvá és bíróvá közöttünk? Talán engem is meg akarsz ölni, ahogyan az egyiptomit megölted? Mózes megijedt, és ezt mondta: Bizony kitudódott a dolog."},{"i":1568,"b":1,"c":202,"r":202,"o":15,"t": "A fáraó is meghallotta ezt a dolgot, és halálra kerestette Mózest. De Mózes elmenekült a fáraó elől. Midján földjén állapodott meg, és leült ott egy kútnál."},{"i":1569,"b":1,"c":202,"r":202,"o":16,"t": "Midján papjának volt hét leánya, akik odajöttek vizet meríteni és a vályúkat megtölteni, hogy megitassák apjuk juhait."},{"i":1570,"b":1,"c":202,"r":202,"o":17,"t": "De pásztorok is jöttek oda, és elkergették őket. Ekkor fölállt Mózes, segítségükre sietett, és megitatta juhaikat."},{"i":1571,"b":1,"c":202,"r":202,"o":18,"t": "Amikor a leányok hazaértek apjukhoz, Reuélhez, az megkérdezte: Hogy-hogy ma ilyen korán megjöttetek?"},{"i":1572,"b":1,"c":202,"r":202,"o":19,"t": "Egy egyiptomi férfi védett meg bennünket a pásztoroktól - felelték. Sőt még vizet is merített nekünk, és megitatta a juhokat."},{"i":1573,"b":1,"c":202,"r":202,"o":20,"t": "Akkor ezt mondta a lányainak: Hol van ő most? Miért hagytátok ott azt az embert? Hívjátok ide, és egyék velünk!"},{"i":1574,"b":1,"c":202,"r":202,"o":21,"t": "Mózes jónak látta, hogy ott maradjon annál a férfinál, az pedig Mózeshez adta lányát, Cippórát."},{"i":1575,"b":1,"c":202,"r":202,"o":22,"t": "Az asszony fiút szült, ő pedig Gérsómnak nevezte el, mert azt mondta: Jövevény lettem idegen földön."},{"i":1576,"b":1,"c":202,"r":202,"o":23,"t": "Közben hosszú idő telt el, és meghalt Egyiptom királya. Izráel fiai pedig sóhajtoztak a szolgaság miatt, kiáltottak, és a szolgaság miatt való jajgatásuk feljutott Istenhez."},{"i":1577,"b":1,"c":202,"r":202,"o":24,"t": "Isten meghallotta panaszkodásukat, és visszaemlékezett Isten az Ábrahámmal, Izsákkal és Jákóbbal kötött szövetségére."},{"i":1578,"b":1,"c":202,"r":202,"o":25,"t": "Rátekintett Isten Izráel fiaira, és gondja volt rájuk Istennek."},{"i":1579,"b":1,"c":203,"r":203,"o":1,"t": "Mózes pedig apósának, Jetrónak, Midján papjának a juhait legeltette. Egyszer a juhokat a pusztán túlra terelte, és eljutott az Isten hegyéhez, a Hórebhez."},{"i":1580,"b":1,"c":203,"r":203,"o":2,"t": "Ott megjelent neki az ÚR angyala tűz lángjában egy csipkebokor közepéből. Látta ugyanis, hogy a csipkebokor tűzben ég, de mégsem ég el a csipkebokor."},{"i":1581,"b":1,"c":203,"r":203,"o":3,"t": "Akkor ezt mondta Mózes: Odamegyek, és megnézem ezt a nagy csodát: miért nem ég el a csipkebokor?"},{"i":1582,"b":1,"c":203,"r":203,"o":4,"t": "Amikor az ÚR látta, hogy odamegy megnézni, kiáltott neki Isten a csipkebokor közepéből, és ezt mondta: Mózes! Mózes! Ő pedig így felelt: Itt vagyok!"},{"i":1583,"b":1,"c":203,"r":203,"o":5,"t": "Isten ekkor azt mondta: Ne jöjj közelebb! Oldd le sarudat a lábadról, mert szent föld az a hely, ahol állasz!"},{"i":1584,"b":1,"c":203,"r":203,"o":6,"t": "Majd ezt mondta: Én vagyok atyádnak Istene, Ábrahám Istene, Izsák Istene és Jákób Istene. Ekkor elrejtette Mózes az arcát, mert félt rátekinteni az Istenre."},{"i":1585,"b":1,"c":203,"r":203,"o":7,"t": "Az ÚR pedig azt mondta: Megláttam népem nyomorúságát Egyiptomban, és meghallottam kiáltozásukat a sanyargatók miatt, mert ismerem fájdalmukat."},{"i":1586,"b":1,"c":203,"r":203,"o":8,"t": "Le is szállok, hogy kimentsem őket Egyiptom hatalmából és elvigyem őket arról a földről egy jó és tágas földre, tejjel és mézzel folyó földre: a kánaáni, a hettita, az emóri, a perizzi, a hivvi és jebúszi nép helyére."},{"i":1587,"b":1,"c":203,"r":203,"o":9,"t": "Bizony, eljutott hozzám Izráel fiainak segélykiáltása&#59; látom is, hogy mennyire sanyargatják őket az egyiptomiak."},{"i":1588,"b":1,"c":203,"r":203,"o":10,"t": "Most azért menj! Elküldelek a fáraóhoz, vezesd ki népemet, Izráel fiait Egyiptomból!"},{"i":1589,"b":1,"c":203,"r":203,"o":11,"t": "Mózes azt felelte erre az Istennek: Ki vagyok én, hogy a fáraóhoz menjek, és kihozzam Izráel fiait Egyiptomból?"},{"i":1590,"b":1,"c":203,"r":203,"o":12,"t": "De Isten azt mondta: Bizony, én veled leszek. Ez lesz annak a jele, hogy én küldelek: Amikor kivezeted a népet Egyiptomból, ennél a hegynél fogjátok tisztelni az Istent."},{"i":1591,"b":1,"c":203,"r":203,"o":13,"t": "De Mózes azt felelte Istennek: Ha majd elmegyek Izráel fiaihoz, és azt mondom nekik: a ti atyáitok Istene küldött engem hozzátok, és ők megkérdezik tőlem, hogy mi a neve, akkor mit mondjak nekik?"},{"i":1592,"b":1,"c":203,"r":203,"o":14,"t": "Isten ezt felelte Mózesnek: Vagyok, aki vagyok. Majd azt mondta: Így szólj Izráel fiaihoz: A Vagyok küldött engem hozzátok."},{"i":1593,"b":1,"c":203,"r":203,"o":15,"t": "Még ezt is mondta Isten Mózesnek: Így szólj Izráel fiaihoz: Az ÚR, atyáitok Istene, Ábrahám Istene, Izsák Istene és Jákób Istene küldött engem hozzátok. Ez az én nevem mindörökre, és így szólítsatok meg engem nemzedékről nemzedékre!"},{"i":1594,"b":1,"c":203,"r":203,"o":16,"t": "Menj, gyűjtsd össze Izráel véneit, és ezt mondd nekik: Az ÚR, atyáitok Istene, Ábrahám, Izsák és Jákób Istene megjelent nekem, és azt mondta: Számon tartom mindazt, amit ellenetek Egyiptomban elkövettek,"},{"i":1595,"b":1,"c":203,"r":203,"o":17,"t": "és elhatároztam, hogy elviszlek benneteket az egyiptomi nyomorúságból a kánaáni, a hettita, az emóri, a perizzi, a hivvi és jebúszi nép földjére, a tejjel és mézzel folyó földre."},{"i":1596,"b":1,"c":203,"r":203,"o":18,"t": "És ha hallgatnak a szavadra, akkor menj be Izráel véneivel együtt Egyiptom királyához, és ezt mondjátok neki: Az ÚRral, a héberek Istenével találkoztunk. Hadd menjünk azért háromnapi útra a pusztába, hogy áldozzunk Istenünknek, az ÚRnak!"},{"i":1597,"b":1,"c":203,"r":203,"o":19,"t": "Én ugyan tudom, hogy az egyiptomi király nem engedi meg, hogy elmenjetek, hanem csak az erőszaknak enged."},{"i":1598,"b":1,"c":203,"r":203,"o":20,"t": "De kinyújtom a kezem, és megverem Egyiptomot mindenféle csodával, amelyeket véghezviszek benne. Majd azután elbocsát benneteket."},{"i":1599,"b":1,"c":203,"r":203,"o":21,"t": "És jóindulatot támasztok e nép iránt az egyiptomiakban, úgyhogy amikor eljöttök, nem jöttök üres kézzel."}]