[{"i":28700,"b":47,"c":4905,"r":4905,"o":27,"t": "Uslyšavši o Ježíšovi, přišla v zástupu pozadu, a dotkla se roucha jeho."},{"i":28701,"b":47,"c":4905,"r":4905,"o":28,"t": "Neb řekla byla: Dotknu-li se jen roucha jeho, uzdravena budu."},{"i":28702,"b":47,"c":4905,"r":4905,"o":29,"t": "A hned přestal jest krvotok její, a pocítila na těle, že by uzdravena byla od neduhu svého."},{"i":28703,"b":47,"c":4905,"r":4905,"o":30,"t": "A hned Ježíš poznav sám v sobě, že jest moc vyšla z něho k uzdravení, obrátiv se v zástupu, řekl: Kdo se dotekl roucha mého?"},{"i":28704,"b":47,"c":4905,"r":4905,"o":31,"t": "I řekli mu učedlníci jeho: Vidíš, že tě zástup tiskne, a pravíš: Kdo se mne dotekl?"},{"i":28705,"b":47,"c":4905,"r":4905,"o":32,"t": "I hleděl vůkol, aby ji uzřel, která jest to učinila."},{"i":28706,"b":47,"c":4905,"r":4905,"o":33,"t": "Ta pak žena s bázní a s třesením, věduci, co se stalo při ní, přistoupila a padla před ním, a pověděla mu všecku pravdu."},{"i":28707,"b":47,"c":4905,"r":4905,"o":34,"t": "On pak řekl jí: Dcero, víra tvá tě uzdravila, jdiž u pokoji, a buď zproštěna od trápení svého.)"},{"i":28708,"b":47,"c":4905,"r":4905,"o":35,"t": "A když on ještě mluvil, přišli někteří z domu knížete školy, řkouce: Dcera tvá umřela, proč již zaměstknáváš Mistra?"},{"i":28709,"b":47,"c":4905,"r":4905,"o":36,"t": "Ježíš pak, hned jakž uslyšel to, což oni mluvili, řekl knížeti školy: Neboj se, toliko věř."},{"i":28710,"b":47,"c":4905,"r":4905,"o":37,"t": "I nedal žádnému za sebou jíti, jediné Petrovi, Jakubovi a Janovi, bratru Jakubovu."},{"i":28711,"b":47,"c":4905,"r":4905,"o":38,"t": "I přišel do domu knížete školy, a viděl tam hluk, ano plačí a kvílí velmi."},{"i":28712,"b":47,"c":4905,"r":4905,"o":39,"t": "I všed tam, řekl jim: Co se bouříte a plačete? Neumřelať jest děvečka, ale spí."},{"i":28713,"b":47,"c":4905,"r":4905,"o":40,"t": "I posmívali se jemu. On pak vyhnav všecky, pojal toliko otce a matku děvečky, a ty, kteříž s ním byli, i všel tam, kdež děvečka ležela."},{"i":28714,"b":47,"c":4905,"r":4905,"o":41,"t": "A vzav ruku děvečky, řekl jí: Talitha kumi, jenž se vykládá: Děvečko, (toběť pravím,) vstaň."},{"i":28715,"b":47,"c":4905,"r":4905,"o":42,"t": "A hned vstala děvečka, a chodila; nebo byla ve dvanácti letech. I zděsili se divením převelikým."},{"i":28716,"b":47,"c":4905,"r":4905,"o":43,"t": "A přikázal jim pilně, aby žádný o tom nezvěděl. I rozkázal jí dáti jísti."},{"i":28717,"b":47,"c":4906,"r":4906,"o":1,"t": "I vyšel odtud a přišel do vlasti své, a šli za ním učedlníci jeho."},{"i":28718,"b":47,"c":4906,"r":4906,"o":2,"t": "A když bylo v sobotu, počal učiti v škole, a mnozí slyšíce, divili se, řkouce: Odkud tento má tyto věci? A jaká jest to moudrost, kteráž jest jemu dána, že i takové moci dějí se skrze ruce jeho?"},{"i":28719,"b":47,"c":4906,"r":4906,"o":3,"t": "Zdaliž tento není tesař, syn Marie, bratr Jakubův a Jozesův a Judův a Šimonův? A zdaliž nejsou i sestry jeho zde u nás? I zhoršili se na něm."},{"i":28720,"b":47,"c":4906,"r":4906,"o":4,"t": "I řekl jim Ježíš: Není prorok beze cti, jediné v vlasti své a v rodině své a v domu svém."},{"i":28721,"b":47,"c":4906,"r":4906,"o":5,"t": "I nemohl tu znamení žádného učiniti, jediné málo nemocných, vzkládaje na ně ruce, uzdravil."},{"i":28722,"b":47,"c":4906,"r":4906,"o":6,"t": "I podivil se jejich nevěře, a obcházel vůkol po městečkách, uče."},{"i":28723,"b":47,"c":4906,"r":4906,"o":7,"t": "A svolav dvanácte, počal je posílati po dvou a dvou, a dal jim moc nad duchy nečistými."},{"i":28724,"b":47,"c":4906,"r":4906,"o":8,"t": "A přikázal jim, aby ničehož nebrali na cestu, jediné toliko hůl, ani mošny, ani chleba, ani na pase peněz,"},{"i":28725,"b":47,"c":4906,"r":4906,"o":9,"t": "Ale jen obuté míti nohy v střevíce, a aby neobláčeli dvou sukní."},{"i":28726,"b":47,"c":4906,"r":4906,"o":10,"t": "A pravil jim: Kdežkoli vešli byste do domu, tu ostaňte, dokudž nevyšli byste odtud."},{"i":28727,"b":47,"c":4906,"r":4906,"o":11,"t": "A kdož by koli vás nepřijali, ani vás slyšeli, vyjdouce odtud, vyrazte prach z noh vašich na svědectví jim. Amen pravím vám: Lehčeji bude Sodomským a Gomorským v den soudný nežli městu tomu."},{"i":28728,"b":47,"c":4906,"r":4906,"o":12,"t": "Tedy oni vyšedše, kázali, aby pokání činili."},{"i":28729,"b":47,"c":4906,"r":4906,"o":13,"t": "A ďábelství mnohá vymítali, a mazali olejem mnohé nemocné, a uzdravovali je."},{"i":28730,"b":47,"c":4906,"r":4906,"o":14,"t": "A uslyšev o tom Herodes král, (neb zjevné učiněno bylo jméno jeho,) i pravil, že Jan Křtitel vstal z mrtvých, a protož se dějí divové skrze něho."},{"i":28731,"b":47,"c":4906,"r":4906,"o":15,"t": "Jiní pak pravili, že jest Eliáš; a jiní pravili, že jest prorok, aneb jako jeden z proroků."},{"i":28732,"b":47,"c":4906,"r":4906,"o":16,"t": "To uslyšev Herodes, řekl: Kteréhož jsem já sťal, Jana, tenť jest. Ontě z mrtvých vstal."},{"i":28733,"b":47,"c":4906,"r":4906,"o":17,"t": "Ten zajisté Herodes byl poslal a jal Jana a vsadil jej do žaláře pro Herodiadu manželku Filipa bratra svého, že ji byl za manželku pojal."},{"i":28734,"b":47,"c":4906,"r":4906,"o":18,"t": "Nebo pravil Jan Herodesovi: Neslušíť tobě míti manželky bratra svého."},{"i":28735,"b":47,"c":4906,"r":4906,"o":19,"t": "Herodias pak lest skládala proti němu, a chtěla jej o hrdlo připraviti, ale nemohla."},{"i":28736,"b":47,"c":4906,"r":4906,"o":20,"t": "Nebo Herodes ostýchal se Jana, věda jej býti muže spravedlivého a svatého. I šetřil ho, a slýchaje jej, mnoho i činil, a rád ho poslouchal."},{"i":28737,"b":47,"c":4906,"r":4906,"o":21,"t": "A když přišel den příhodný, že Herodes, pamatuje den svého narození, učinil večeři knížatům svým a hejtmanům a předním mužům z Galilee,"},{"i":28738,"b":47,"c":4906,"r":4906,"o":22,"t": "A dcera té Herodiady tam vešla a tancovala, zalíbilo se Herodesovi i spoluhodovníkům, i řekl král děvečce: Pros mne, zač chceš, a dámť."},{"i":28739,"b":47,"c":4906,"r":4906,"o":23,"t": "I přisáhl jí: Že začkoli prositi budeš, dám tobě, by pak bylo až do polovice království mého."},{"i":28740,"b":47,"c":4906,"r":4906,"o":24,"t": "Ona pak vyšedši, řekla mateři své: Zač budu prositi? A ona řekla: Za hlavu Jana Křtitele."},{"i":28741,"b":47,"c":4906,"r":4906,"o":25,"t": "A všedši hned s chvátáním k králi, prosila ho, řkuci: Chci, abys mi dal hned na míse hlavu Jana Křtitele."},{"i":28742,"b":47,"c":4906,"r":4906,"o":26,"t": "Král pak zarmoutiv se velmi, pro přísahu a pro spoluhodovníky nechtěl jí oslyšeti."},{"i":28743,"b":47,"c":4906,"r":4906,"o":27,"t": "I poslav hned kata, rozkázal přinésti hlavu Janovu."},{"i":28744,"b":47,"c":4906,"r":4906,"o":28,"t": "A on odšed, sťal jej v žaláři, a přinesl hlavu jeho na míse, a dal ji děvečce, a děvečka dala mateři své."},{"i":28745,"b":47,"c":4906,"r":4906,"o":29,"t": "To uslyšavše učedlníci jeho, přišli a vzali tělo jeho, a pochovali je v hrobě."},{"i":28746,"b":47,"c":4906,"r":4906,"o":30,"t": "Tedy sšedše se apoštolé k Ježíšovi, zvěstovali jemu všecko, i to, co činili, i co učili."},{"i":28747,"b":47,"c":4906,"r":4906,"o":31,"t": "I řekl jim: Pojďte vy sami obzvláštně na pusté místo, a odpočiňte maličko. Nebo bylo množství těch, kteříž přicházeli a odcházeli, takže jsou ani k jídlu chvíle neměli."},{"i":28748,"b":47,"c":4906,"r":4906,"o":32,"t": "I plavili se až na pusté místo soukromí."},{"i":28749,"b":47,"c":4906,"r":4906,"o":33,"t": "A vidouce je zástupové, že jdou pryč, poznali jej mnozí. I sběhli se tam ze všech měst pěšky, a předešli je, a shromáždili se k němu."},{"i":28750,"b":47,"c":4906,"r":4906,"o":34,"t": "Tedy vyšed Ježíš, uzřel zástup mnohý, a slitovalo mu se jich, že byli jako ovce, nemající pastýře. I počal je učiti mnohým věcem."},{"i":28751,"b":47,"c":4906,"r":4906,"o":35,"t": "A když se již prodlilo, přistoupivše k němu učedlníci jeho, řekli: Pustéť jest toto místo, a již se prodlilo,"},{"i":28752,"b":47,"c":4906,"r":4906,"o":36,"t": "Rozpusť je, ať jdouce do okolních vesnic a městeček, nakoupí sobě chleba; nebo nemají, co by jedli."},{"i":28753,"b":47,"c":4906,"r":4906,"o":37,"t": "On pak odpověděv, řekl jim: Dejte vy jim jísti. I řkou jemu: Co tedy, jdouce koupíme za dvě stě grošů chleba, a dáme jim jísti?"},{"i":28754,"b":47,"c":4906,"r":4906,"o":38,"t": "I dí jim: Kolik chlebů máte? Jděte a zvězte. A když zvěděli, řekli: Pět, a dvě rybě."},{"i":28755,"b":47,"c":4906,"r":4906,"o":39,"t": "I rozkázal jim, aby se kázali posaditi všechněm po houfích na zelené trávě."},{"i":28756,"b":47,"c":4906,"r":4906,"o":40,"t": "I usadili se rozdílně, místy po stu a místy po padesáti."},{"i":28757,"b":47,"c":4906,"r":4906,"o":41,"t": "A vzav těch pět chlebů a ty dvě rybě, popatřiv do nebe, dobrořečil, i lámal chleby, a dal učedlníkům svým, aby kladli před ně. A dvě rybě rozdělil též mezi všecky."},{"i":28758,"b":47,"c":4906,"r":4906,"o":42,"t": "I jedli všickni, a nasyceni jsou."},{"i":28759,"b":47,"c":4906,"r":4906,"o":43,"t": "Potom sebrali drobtů dvanácte košů plných, i z ryb."},{"i":28760,"b":47,"c":4906,"r":4906,"o":44,"t": "A bylo těch, kteříž jedli ty chleby, okolo pět tisíců mužů."},{"i":28761,"b":47,"c":4906,"r":4906,"o":45,"t": "A hned přinutil učedlníky své vstoupiti na lodí, aby jej předešli přes moře do Betsaidy, až by on rozpustil zástup."},{"i":28762,"b":47,"c":4906,"r":4906,"o":46,"t": "A rozpustiv je, šel na horu, aby se modlil."},{"i":28763,"b":47,"c":4906,"r":4906,"o":47,"t": "A když bylo večer, byla lodí uprostřed moře, a on sám na zemi."},{"i":28764,"b":47,"c":4906,"r":4906,"o":48,"t": "A viděl je, a oni se s těžkostí plavili; (nebo byl vítr odporný jim.) A při čtvrtém bdění nočním přišel k nim, chodě po moři, a chtěl je pominouti."},{"i":28765,"b":47,"c":4906,"r":4906,"o":49,"t": "Oni pak uzřevše jej, an chodí po moři, domnívali se, že by obluda byla, i zkřikli."},{"i":28766,"b":47,"c":4906,"r":4906,"o":50,"t": "(Nebo jej všickni viděli, a zstrašili se.) A hned promluvil k nim a řekl jim: Doufejtež, jáť jsem, nebojte se."},{"i":28767,"b":47,"c":4906,"r":4906,"o":51,"t": "I vstoupil k nim na lodí, a utišil se vítr; a oni náramně sami v sobě se děsili a divili."},{"i":28768,"b":47,"c":4906,"r":4906,"o":52,"t": "Nebo nerozuměli byli, co se stalo při chlebích; bylo zajisté srdce jejich zhrublo."},{"i":28769,"b":47,"c":4906,"r":4906,"o":53,"t": "A když se přeplavili, přišli do země Genezaretské, a tu lodí přistavili."},{"i":28770,"b":47,"c":4906,"r":4906,"o":54,"t": "A když vyšli z lodí, hned jej poznali."},{"i":28771,"b":47,"c":4906,"r":4906,"o":55,"t": "A běhajíce po vší krajině té, počali na ložcích k němu nositi nemocné, kdežkoli zvěděli o něm, že by byl."},{"i":28772,"b":47,"c":4906,"r":4906,"o":56,"t": "A kamžkoli vcházel do městeček neb do měst nebo do vsí, na ulicech kladli neduživé, a prosili ho, aby se aspoň podolka roucha jeho dotkli. A kolikož jich koli se jeho dotkli, uzdraveni byli."},{"i":28773,"b":47,"c":4907,"r":4907,"o":1,"t": "I sešli se k němu farizeové a někteří z zákoníků, kteříž byli přišli z Jeruzaléma."},{"i":28774,"b":47,"c":4907,"r":4907,"o":2,"t": "A uzřevše některé z učedlníků jeho obecnýma rukama (to jest neumytýma) jísti chleby, reptali o to."},{"i":28775,"b":47,"c":4907,"r":4907,"o":3,"t": "Nebo farizeové i všickni Židé nejedí, leč by ruce umyli, držíce ustanovení starších."},{"i":28776,"b":47,"c":4907,"r":4907,"o":4,"t": "A z trhu přijdouce nejedí, leč se umyjí. A jiné mnohé věci jsou, kteréž přijali, aby zachovávali, jako umývání koflíků, žejdlíků a medenic i stolů."},{"i":28777,"b":47,"c":4907,"r":4907,"o":5,"t": "Potom otázali se ho farizeové a zákoníci: Proč učedlníci tvoji nezachovávají ustanovení starších, ale neumytýma rukama jedí chléb?"},{"i":28778,"b":47,"c":4907,"r":4907,"o":6,"t": "On pak odpověděv, řekl jim: Dobře o vás pokrytcích prorokoval Izaiáš, jakož psáno jest: Lid tento rty mne ctí, srdce pak jejich daleko jest ode mne."},{"i":28779,"b":47,"c":4907,"r":4907,"o":7,"t": "Ale nadarmoť mne ctí, učíce učení, kterážto nejsou než ustanovení lidská."},{"i":28780,"b":47,"c":4907,"r":4907,"o":8,"t": "Nebo opustivše přikázání Boží, držíte ustanovení lidská, totiž umývání žejdlíků a koflíků; a jiné mnohé věci těm podobné činíte."},{"i":28781,"b":47,"c":4907,"r":4907,"o":9,"t": "I pravil jim: Čistě vy rušíte přikázání Boží, abyste ustanovení své zachovali."},{"i":28782,"b":47,"c":4907,"r":4907,"o":10,"t": "Nebo Mojžíš pověděl: Cti otce svého i matku svou, a kdož by zlořečil otci nebo mateři, ať smrtí umře."},{"i":28783,"b":47,"c":4907,"r":4907,"o":11,"t": "Ale vy pravíte: Řekl-li by člověk otci neb mateři: Korban, to jest, dar, kterýžkoli jest ode mne, toběť prospěje,"},{"i":28784,"b":47,"c":4907,"r":4907,"o":12,"t": "A nedopustíte mu nic více učiniti otci svému nebo mateři své,"},{"i":28785,"b":47,"c":4907,"r":4907,"o":13,"t": "Rušíce přikázání Boží ustanoveními vašimi, kteráž jste ustanovili. A mnohé těm podobné věci činíte."},{"i":28786,"b":47,"c":4907,"r":4907,"o":14,"t": "I svolav všecken zástup, pravil jim: Slyšte mne všickni a rozumějte."},{"i":28787,"b":47,"c":4907,"r":4907,"o":15,"t": "Nic není z zevnitřku vcházejícího do člověka, což by jej poskvrniti mohlo; ale to, což pochází z něho, toť jest, což poskvrňuje člověka."},{"i":28788,"b":47,"c":4907,"r":4907,"o":16,"t": "Má-li kdo uši k slyšení, slyš."},{"i":28789,"b":47,"c":4907,"r":4907,"o":17,"t": "A když všel do domu od zástupu, tázali se ho učedlníci jeho o tom podobenství."},{"i":28790,"b":47,"c":4907,"r":4907,"o":18,"t": "I řekl jim: Tak jste i vy nerozumní? Což nerozumíte, že všecko, což z zevnitřku do člověka vchází, nemůže ho poskvrniti?"},{"i":28791,"b":47,"c":4907,"r":4907,"o":19,"t": "Nebo nevchází v srdce jeho, ale v břicho, a potom ven vychází, čistěci všeliké pokrmy."},{"i":28792,"b":47,"c":4907,"r":4907,"o":20,"t": "Ale pravil, že to, což pochází z člověka, to poskvrňuje člověka."},{"i":28793,"b":47,"c":4907,"r":4907,"o":21,"t": "Nebo z vnitřku z srdce lidského zlá myšlení pocházejí, cizoložstva, smilstva, vraždy,"},{"i":28794,"b":47,"c":4907,"r":4907,"o":22,"t": "Krádeže, lakomství, nešlechetnosti, lest, nestydatost, oko zlé, rouhání, pýcha, bláznovství."},{"i":28795,"b":47,"c":4907,"r":4907,"o":23,"t": "Všecky tyto zlé věci pocházejí z vnitřku a poskvrňují člověka."},{"i":28796,"b":47,"c":4907,"r":4907,"o":24,"t": "A vstav odtud, odšel do končin Týru a Sidonu, a všed do domu, nechtěl, aby kdo o něm věděl, ale nemohl se tajiti."},{"i":28797,"b":47,"c":4907,"r":4907,"o":25,"t": "Nebo uslyševši o něm žena, jejížto dcerka měla ducha nečistého, přišla a padla k nohám jeho."},{"i":28798,"b":47,"c":4907,"r":4907,"o":26,"t": "(Byla pak ta žena pohanka, Syrofenitská rodem.) I prosila ho, aby ďábelství vyvrhl z její dcery."},{"i":28799,"b":47,"c":4907,"r":4907,"o":27,"t": "Ale Ježíš řekl jí: Nechať se prve nasytí synové; nebť není slušné vzíti chléb synů a vrci štěňatům."}]