[{"i":2600,"b":1,"c":236,"r":236,"o":36,"t": "Načinio je za nju četiri stupa od akacijina drva, obložio ih zlatom, s kukama zlatnim, i salio za njih četiri podnožja srebrna."},{"i":2601,"b":1,"c":236,"r":236,"o":37,"t": "I načini zavjesu za ulaz u Šator, izvezenu od ljubičastog i crvenog grimiza, skrleta i predenog lana,"},{"i":2602,"b":1,"c":236,"r":236,"o":38,"t": "i pet stupova za nju s kukama; obložio im je glavice i prečke zlatom, a pet podnožja bijaše od mjedi."},{"i":2603,"b":1,"c":237,"r":237,"o":1,"t": "Besalel načini Kovčeg od akacijina drva. Bio je dug dva i pol lakta, širok lakat i pol i visok lakat i pol."},{"i":2604,"b":1,"c":237,"r":237,"o":2,"t": "Obloži ga čistim zlatom iznutra i izvana i načini mu zlatan vijenac unaokolo."},{"i":2605,"b":1,"c":237,"r":237,"o":3,"t": "I salije za Kovčeg četiri zlatna prstena, na četiri noge njegove: dva prstena s jedne strane, a dva prstena s druge strane."},{"i":2606,"b":1,"c":237,"r":237,"o":4,"t": "I načini motke od akacijina drva i obloži ih zlatom."},{"i":2607,"b":1,"c":237,"r":237,"o":5,"t": "Potom provuče motke kroz prstene na stranama Kovčega da se Kovčeg nosi."},{"i":2608,"b":1,"c":237,"r":237,"o":6,"t": "I načini Pomirilište od čistoga zlata, dva i pol lakta dugo i lakat i pol široko."},{"i":2609,"b":1,"c":237,"r":237,"o":7,"t": "Načini dva kerubina od kovanoga zlata; načini ih na dva kraja Pomirilišta:"},{"i":2610,"b":1,"c":237,"r":237,"o":8,"t": "jednoga kerubina na ovom kraju, a drugoga kerubina na onom kraju; načini kerubine da tvore jedno tijelo s Pomirilištem na oba kraja njegova."},{"i":2611,"b":1,"c":237,"r":237,"o":9,"t": "Kerubini su imali krila raširena prema gore i krilima su svojim pokrivali Pomirilište, licem okrenuti jedan prema drugome; lica su kerubina bila okrenuta prema Pomirilištu."},{"i":2612,"b":1,"c":237,"r":237,"o":10,"t": "Načini Stol od akacijina drva; bio je dug dva lakta, lakat širok i lakat i pol visok."},{"i":2613,"b":1,"c":237,"r":237,"o":11,"t": "Obloži ga čistim zlatom i načini mu zlatan vijenac unaokolo."},{"i":2614,"b":1,"c":237,"r":237,"o":12,"t": "I načini unaokolo obrub, širok pedalj, i zlatan vijenac oko obruba."},{"i":2615,"b":1,"c":237,"r":237,"o":13,"t": "I salije za nj četiri zlatna prstena i stavi prstene na četiri ugla, na četiri noge njegove."},{"i":2616,"b":1,"c":237,"r":237,"o":14,"t": "Prsteni su bili postavljeni blizu obruba da budu spremište za motke kojima se stol nosio."},{"i":2617,"b":1,"c":237,"r":237,"o":15,"t": "I načini motke od akacijina drva i obloži ih zlatom, da se stol nosi."},{"i":2618,"b":1,"c":237,"r":237,"o":16,"t": "I načini posuđe koje će biti na stolu: zdjele njegove, žlice njegove, vrčeve njegove i bokale njegove za ljevanice, sve od čistoga zlata."},{"i":2619,"b":1,"c":237,"r":237,"o":17,"t": "I načini Svijećnjak od čistoga zlata. Od kovanoga zlata načini Svijećnjak, podnožje njegovo i stalak njegov. Čaške njegove, pupoljci i cvjetovi njegovi tvore jedno tijelo s njim."},{"i":2620,"b":1,"c":237,"r":237,"o":18,"t": "Šest se grana odvajalo s njegovih strana: tri grane Svijećnjaka s jedne strane, tri grane Svijećnjaka s druge strane."},{"i":2621,"b":1,"c":237,"r":237,"o":19,"t": "Na prvoj grani bijahu tri čaške u obliku bademova cvijeta, s pupoljkom i cvijetom. Na drugoj grani bijahu tri čaške u obliku bademova cvijeta, s pupoljkom i cvijetom. Tako bijaše i sa šest grana što se odvajahu od Svijećnjaka."},{"i":2622,"b":1,"c":237,"r":237,"o":20,"t": "Na samome Svijećnjaku bijahu četiri čaške u obliku bademova cvijeta, s pupoljkom i cvijetom:"},{"i":2623,"b":1,"c":237,"r":237,"o":21,"t": "jedan pupoljak ispod prve dvije grane što se odvajahu od Svijećnjaka, jedan pupoljak ispod sljedeće dvije grane, jedan pupoljak ispod posljednje dvije grane: dakle, na šest grana što se odvajahu od njega."},{"i":2624,"b":1,"c":237,"r":237,"o":22,"t": "Pupoljci i grane tvore jedno tijelo sa Svijećnjakom, i sve je to bilo od jednoga komada kovanoga čistoga zlata."},{"i":2625,"b":1,"c":237,"r":237,"o":23,"t": "Potom načini sedam svjetiljaka njegovih, s njihovim usekačima i pepeljarama od čistoga zlata."},{"i":2626,"b":1,"c":237,"r":237,"o":24,"t": "Od jednoga talenta čistoga zlata načini Svijećnjak i sav njegov pribor."},{"i":2627,"b":1,"c":237,"r":237,"o":25,"t": "Načini Kadioni žrtvenik od akacijina drva, pet lakata dug, pet lakata širok - dakle četvrtast - i tri lakta visok; rogovi njegovi tvore jedno tijelo s njim."},{"i":2628,"b":1,"c":237,"r":237,"o":26,"t": "Obloži ga čistim zlatom, gornju mu površinu, zidove njegove unaokolo i rogove njegove, i načini zlatan vijenac unaokolo."},{"i":2629,"b":1,"c":237,"r":237,"o":27,"t": "Načini mu dva zlatna prstena ispod vijenca, na obje strane, na obje površine, da se u njih stave motke za nošenje."},{"i":2630,"b":1,"c":237,"r":237,"o":28,"t": "Načini motke od akacijina drva i obloži ih zlatom."},{"i":2631,"b":1,"c":237,"r":237,"o":29,"t": "Načini i ulje za sveto pomazanje i miomirisni kad, kakvi se prave kao u parfumera."},{"i":2632,"b":1,"c":238,"r":238,"o":1,"t": "Načini Žrtvenik za žrtve paljenice od akacijina drva; pet lakata dug, pet lakata širok - dakle četvrtast - i tri lakta visok."},{"i":2633,"b":1,"c":238,"r":238,"o":2,"t": "Na četiri kuta njegova načini rogove koji tvore jedno tijelo s njim, i obloži ga mješću."},{"i":2634,"b":1,"c":238,"r":238,"o":3,"t": "Načini sav pribor za žrtvenik: posude za pepeo i lopate, zdjele za škropljenje, vilice i kadionike. Sav pribor za žrtvenik načini od mjedi."},{"i":2635,"b":1,"c":238,"r":238,"o":4,"t": "Za žrtvenik načini mrežastu rešetku od mjedi, ispod grede, od dna do polovice visine."},{"i":2636,"b":1,"c":238,"r":238,"o":5,"t": "Salije četiri prstena na četiri ugla mjedene rešetke da prime motke."},{"i":2637,"b":1,"c":238,"r":238,"o":6,"t": "Načini motke od akacijina drva i obloži ih mješću."},{"i":2638,"b":1,"c":238,"r":238,"o":7,"t": "Uvuče motke u prstene pričvršćene na obje strane žrtvenika da se po njima može nositi; načini ga šupljeg od dasaka."},{"i":2639,"b":1,"c":238,"r":238,"o":8,"t": "Načini umivaonik od mjedi i podnožje njegovo od mjedi od zrcala žena koje su služile na ulazu u Šator sastanka."},{"i":2640,"b":1,"c":238,"r":238,"o":9,"t": "Načini dvorište; s južne strane, na jugu, zavjese dvorišta, od predenog lana, bijahu sto lakata duge."},{"i":2641,"b":1,"c":238,"r":238,"o":10,"t": "Dvadeset stupova njihovih i dvadeset podnožja njihovih bijahu od mjedi; kuke na stupovima i prečke njihove bijahu od srebra."},{"i":2642,"b":1,"c":238,"r":238,"o":11,"t": "Sto lakata također sa sjeverne strane; dvadeset stupova njihovih i dvadeset podnožja njihovih bijahu od mjedi; kuke na stupovima i prečke njihove bijahu od srebra."},{"i":2643,"b":1,"c":238,"r":238,"o":12,"t": "Sa zapadne strane zavjese bijahu pedeset lakata duge, s deset stupova i deset podnožja njihovih. Kuke na stupovima i prečke njihove bijahu od srebra."},{"i":2644,"b":1,"c":238,"r":238,"o":13,"t": "I s istočne strane, na istoku, pedeset lakata."},{"i":2645,"b":1,"c":238,"r":238,"o":14,"t": "S jedne strane bijahu zavjese petnaest lakata duge s tri stupa i tri podnožja njihova."},{"i":2646,"b":1,"c":238,"r":238,"o":15,"t": "S druge strane - s obje strane vrata dvorišta - bijahu zavjese petnaest lakata duge s tri stupa i tri podnožja njihova."},{"i":2647,"b":1,"c":238,"r":238,"o":16,"t": "Sve zavjese što okruživahu ogradu dvorišta bijahu od predenog lana."},{"i":2648,"b":1,"c":238,"r":238,"o":17,"t": "Podnožja stupova bijahu od mjedi; kuke na stupovima i prečke njihove bijahu od srebra; obloga glavica njihovih bijaše od srebra, i svi stupovi dvorišta bijahu opremljeni prečkama od srebra."},{"i":2649,"b":1,"c":238,"r":238,"o":18,"t": "Zavjesa na vratima dvorišta bijaše izvezena, izrađena od ljubičastog i crvenog grimiza, skrleta i predenog lana. Dvadeset lakata bijaše duga i pet lakata visoka (u širinu), kao i zavjese dvorišta."},{"i":2650,"b":1,"c":238,"r":238,"o":19,"t": "Četiri stupa njezina i četiri podnožja njezina bijahu od mjedi, kuke njezine bijahu od srebra, obloga glavica njihovih i prečke njihove bijahu od srebra."},{"i":2651,"b":1,"c":238,"r":238,"o":20,"t": "Svi kolčići oko Prebivališta i dvorišta bijahu od mjedi."},{"i":2652,"b":1,"c":238,"r":238,"o":21,"t": "Ovo su računi za Prebivalište - Prebivalište svjedočanstva - sastavljeni po naredbi Mojsijevoj, radom levita, po posredništvu Itamara, sina Arona svećenika."},{"i":2653,"b":1,"c":238,"r":238,"o":22,"t": "Besalel, sin Urijev, sin Hurov, od plemena Judina, učini sve što je Jahve naredio Mojsiju,"},{"i":2654,"b":1,"c":238,"r":238,"o":23,"t": "i s njime Oholiab, sin Ahisamakov, od plemena Danova, rezač, vezilac, tkalac od ljubičastog i crvenog grimiza, skrleta i fina lana."},{"i":2655,"b":1,"c":238,"r":238,"o":24,"t": "Ukupno zlata upotrijebljenog za radove, za sve radove svetišta (to bijaše posvećeno zlato): dvadeset i devet talenata i sedam stotina i trideset šekela, po šekelu svetišnom."},{"i":2656,"b":1,"c":238,"r":238,"o":25,"t": "Srebro od popisa zajednice: sto talenata i šekela, po šekelu svetišnom:"},{"i":2657,"b":1,"c":238,"r":238,"o":26,"t": "jedan beka po glavi, pola šekela, po šekelu svetišnom, za sve koji bijahu popisani, u dobi od dvadeset godina i više, za .."},{"i":2658,"b":1,"c":238,"r":238,"o":27,"t": "Sto talenata srebra za salijevanje podnožja svetišta i podnožja zavjese: sto podnožja za sto talenata, jedan talenat po podnožju."},{"i":2659,"b":1,"c":238,"r":238,"o":28,"t": "S šekelima je načinio kuke za stupove, obložio glavice njihove i načinio prečke njihove."},{"i":2660,"b":1,"c":238,"r":238,"o":29,"t": "Posvećena mjed iznosila je sedamdeset talenata i šekela;"},{"i":2661,"b":1,"c":238,"r":238,"o":30,"t": "od nje je načinio podnožja za ulaz u Šator sastanka, mjedeni žrtvenik, njegovu mjedenu rešetku i sav pribor žrtvenika;"},{"i":2662,"b":1,"c":238,"r":238,"o":31,"t": "podnožja za krug dvorišta, podnožja vrata dvorišta, sve kolčiće Prebivališta i sve kolčiće kruga dvorišta."},{"i":2663,"b":1,"c":239,"r":239,"o":1,"t": "S ljubičastim i crvenim grimizom i skrletom, načiniše liturgijsku odjeću za službu u svetištu. Načiniše svetu odjeću namijenjenu Aronu, kako je Jahve naredio Mojsiju."},{"i":2664,"b":1,"c":239,"r":239,"o":2,"t": "Načiniše oplećak od zlata, od ljubičastog i crvenog grimiza, skrleta i predenog lana."},{"i":2665,"b":1,"c":239,"r":239,"o":3,"t": "Istanjili su zlatne ploče i izrezali ih u niti da ih utkanu u ljubičasti i crveni grimiz, u skrlet i u fini lan, kao što to čini tkalac."},{"i":2666,"b":1,"c":239,"r":239,"o":4,"t": "Načiniše mu dvije naramenice koje bijahu pričvršćene, bijaše pričvršćen na oba ruba."},{"i":2667,"b":1,"c":239,"r":239,"o":5,"t": "Pojas što je bio na njemu da ga pričvrsti tvoraše jedno tijelo s njim i bijaše od istoga tkanja. Bijaše od zlata, od ljubičastog i crvenog grimiza, skrleta i predenog lana, kako je Jahve naredio Mojsiju."},{"i":2668,"b":1,"c":239,"r":239,"o":6,"t": "Obradili su kamenje oniksa, umetnuto u zlatne okvire, na kojemu su bili urezani, kao na pečatu, imena Izraelaca."},{"i":2669,"b":1,"c":239,"r":239,"o":7,"t": "Staviše kamenje na naramenice oplećka kao spomen na Izraelce, kako je Jahve naredio Mojsiju."},{"i":2670,"b":1,"c":239,"r":239,"o":8,"t": "Načiniše naprsnik, izvezen kao i oplećak, od zlata, od ljubičastog i crvenog grimiza, skrleta i predenog lana."},{"i":2671,"b":1,"c":239,"r":239,"o":9,"t": "Bijaše četvrtast i dvostruk, pedalj dug i pedalj širok."},{"i":2672,"b":1,"c":239,"r":239,"o":10,"t": "Ukrasiše ga sa četiri reda kamenja. Sard, topaz, smaragd za prvi red;"},{"i":2673,"b":1,"c":239,"r":239,"o":11,"t": "za drugi red, karbunkul, safir i dijamant;"},{"i":2674,"b":1,"c":239,"r":239,"o":12,"t": "za treći red, ahat, hijacint i ametist;"},{"i":2675,"b":1,"c":239,"r":239,"o":13,"t": "za četvrti red, krizolit, oniks i jaspis. Bili su umetnuti u zlatne okvire."},{"i":2676,"b":1,"c":239,"r":239,"o":14,"t": "Kamenje bijaše s imenima Izraelaca, bijaše ih dvanaest, prema imenima njihovim, urezani kao pečati, svaki s imenom jednog od dvanaest plemena."},{"i":2677,"b":1,"c":239,"r":239,"o":15,"t": "Načiniše za naprsnik lančiće od čistoga zlata u obliku pletenica."},{"i":2678,"b":1,"c":239,"r":239,"o":16,"t": "Načiniše dvije zlatne rozete i dva zlatna prstena, i staviše dva prstena na dva ruba naprsnika."},{"i":2679,"b":1,"c":239,"r":239,"o":17,"t": "Staviše dvije zlatne pletenice na dva prstena, na rubovima naprsnika,"},{"i":2680,"b":1,"c":239,"r":239,"o":18,"t": "i dva ruba pletenica staviše na dvije rozete: staviše ih tako na naramenice oplećka, sprijeda."},{"i":2681,"b":1,"c":239,"r":239,"o":19,"t": "Načiniše također dva zlatna prstena i staviše ih na dva ruba naprsnika, na unutarnjem rubu, sa strane oplećka."},{"i":2682,"b":1,"c":239,"r":239,"o":20,"t": "Načiniše još dva zlatna prstena i staviše ih na naramenice oplećka, prema dolje sprijeda, blizu njihova mjesta pričvršćenja, iznad pojasa oplećka."},{"i":2683,"b":1,"c":239,"r":239,"o":21,"t": "Pričvrstiše naprsnik njegovim prstenima za prstene oplećka vrpcom od ljubičastog grimiza, da naprsnik bude iznad pojasa oplećka i da se ne može odvojiti od oplećka, kako je Jahve naredio Mojsiju."},{"i":2684,"b":1,"c":239,"r":239,"o":22,"t": "Potom načiniše plašt oplećka, satkan cijeli od ljubičastog grimiza."},{"i":2685,"b":1,"c":239,"r":239,"o":23,"t": "Otvor na sredini plašta bijaše kao otvor na oklopu od lanaca; otvor je imao unaokolo rub koji se ne može poderati."},{"i":2686,"b":1,"c":239,"r":239,"o":24,"t": "Na porubu plašta načiniše šipke od ljubičastog i crvenog grimiza, skrleta i predenog lana."},{"i":2687,"b":1,"c":239,"r":239,"o":25,"t": "Načiniše i zvonca od čistoga zlata i postaviše zvonca usred šipaka;"},{"i":2688,"b":1,"c":239,"r":239,"o":26,"t": "jedno zvonce, jedan šipak, jedno zvonce, jedan šipak, unaokolo po porubu plašta da se nosi za službu, kako je Jahve naredio Mojsiju."},{"i":2689,"b":1,"c":239,"r":239,"o":27,"t": "Potom načiniše tunike od finoga lanenog platna, za Arona i za njegove sinove;"},{"i":2690,"b":1,"c":239,"r":239,"o":28,"t": "turban od finoga lana, kape od finoga lana, hlače od finoga predenog lana,"},{"i":2691,"b":1,"c":239,"r":239,"o":29,"t": "pojase izvezene od finoga predenog lana, od ljubičastog i crvenog grimiza i od skrleta, kako je Jahve naredio Mojsiju."},{"i":2692,"b":1,"c":239,"r":239,"o":30,"t": "Potom načiniše cvijet - znak svetoga posvećenja, od čistoga zlata - i urezali su na njemu, kao na pečatu: \"Posvećeno Jahvi.\""},{"i":2693,"b":1,"c":239,"r":239,"o":31,"t": "Staviše na nj vrpcu od ljubičastog grimiza, da ga stave na turban, na vrhu, kako je Jahve naredio Mojsiju."},{"i":2694,"b":1,"c":239,"r":239,"o":32,"t": "Tako bijahu dovršeni svi radovi na Prebivalištu, na Šatoru sastanka; u svemu su učinili kako je Jahve naredio Mojsiju."},{"i":2695,"b":1,"c":239,"r":239,"o":33,"t": "Donesoše Mojsiju Prebivalište, Šator i sav njegov pribor, njegove spone, njegove okvire, njegove poprečne grede, njegove stupove i njegova podnožja;"},{"i":2696,"b":1,"c":239,"r":239,"o":34,"t": "pokrivač od koža ovnova obojenih u crveno, pokrivač od fine kože i zavjesu za zaklon;"},{"i":2697,"b":1,"c":239,"r":239,"o":35,"t": "Kovčeg svjedočanstva s njegovim motkama i Pomirilištem;"},{"i":2698,"b":1,"c":239,"r":239,"o":36,"t": "stol, sav njegov pribor i kruhove prinosnice;"},{"i":2699,"b":1,"c":239,"r":239,"o":37,"t": "svijećnjak od čistoga zlata, njegove svjetiljke - red svjetiljaka - i sav njegov pribor, kao i ulje za rasvjetu;"}]