[{"i":19100,"b":23,"c":2504,"r":2504,"o":8,"t": "Protož obalte se žíněmi, naříkejte a kvilte, neboť se od nás neodvrátil hněv Hospodinův.“"},{"i":19101,"b":23,"c":2504,"r":2504,"o":9,"t": "V onen den, praví Hospodin, zhrozí se srdce královo a srdce knížat; kněží budou ohromeni a proroci se zděsí."},{"i":19102,"b":23,"c":2504,"r":2504,"o":10,"t": "I řekl jsem: „Ach, Pane Hospodine, oklamals zajisté lid tento i Jeruzalém řka: ‚Pokoj budete míti,‘ a meč pronikl až k duši.“"},{"i":19103,"b":23,"c":2504,"r":2504,"o":11,"t": "V ten čas bude řečeno lidu tomuto a Jeruzalému: „Vítr vyprahlý z výšin pouště vane k dceři lidu mého, nikoli k provívání, ani k přečišťování."},{"i":19104,"b":23,"c":2504,"r":2504,"o":12,"t": "Vítr prudší mi přijde odtamtud. Nyní také já vyřknu nad nimi soud.“"},{"i":19105,"b":23,"c":2504,"r":2504,"o":13,"t": "Aj, vystupuje jako oblak, jeho vozy jsou jako vichřice, jeho koně jsou rychlejší než orli. Běda nám, neboť jsme zničeni!"},{"i":19106,"b":23,"c":2504,"r":2504,"o":14,"t": "Umyj své srdce od zla, Jeruzaléme, abys spasen byl. Dokudž budeš v sobě ukrývati myšlenky hanebné?"},{"i":19107,"b":23,"c":2504,"r":2504,"o":15,"t": "Hlas zajisté oznamuje z Danu a ohlašuje neštěstí z hor Efraimových."},{"i":19108,"b":23,"c":2504,"r":2504,"o":16,"t": "Oznamte národům, hlásejte o Jeruzalému: „Přicházejí obléhatelé ze země daleké a křičí na města judská."},{"i":19109,"b":23,"c":2504,"r":2504,"o":17,"t": "Jako strážcové polní jsou kolem něho, neboť se mi vzepřel, praví Hospodin.“"},{"i":19110,"b":23,"c":2504,"r":2504,"o":18,"t": "Tvé cesty a tvé skutky ti to způsobily. Toto je tvé zlo, neboť je hořké, neboť proniká až k tvému srdci!"},{"i":19111,"b":23,"c":2504,"r":2504,"o":19,"t": "Útroby mé, útroby mé! Bolesti mám! Stěny mého srdce! Srdce mé se bouří ve mně! Nemohu mlčeti, neboť jsem slyšel zvuk polnice, válečný křik."},{"i":19112,"b":23,"c":2504,"r":2504,"o":20,"t": "Zkáza za zkázou se hlásí, neboť celá země je zpustošena. Náhle jsou zničeny mé stany, v okamžiku mé příbytky."},{"i":19113,"b":23,"c":2504,"r":2504,"o":21,"t": "Dokud budu viděti korouhev a slyšeti zvuk polnice?"},{"i":19114,"b":23,"c":2504,"r":2504,"o":22,"t": "Neboť lid můj je pošetilý, neznají mne. Jsou to děti nerozumné, nemají rozumnosti. Moudří jsou v činění zlého, ale činiti dobré neumějí."},{"i":19115,"b":23,"c":2504,"r":2504,"o":23,"t": "Pohlédl jsem na zemi, a hle, pustota; a na nebesa, a nebylo jejich světla."},{"i":19116,"b":23,"c":2504,"r":2504,"o":24,"t": "Pohlédl jsem na hory, a hle, třesou se, a všechny pahorky se chvějí."},{"i":19117,"b":23,"c":2504,"r":2504,"o":25,"t": "Pohlédl jsem, a hle, žádný člověk, a všechno ptactvo nebeské uletělo."},{"i":19118,"b":23,"c":2504,"r":2504,"o":26,"t": "Pohlédl jsem, a hle, úrodná země je pouští a všechna města jsou zbořena před Hospodinem, před prudkostí jeho hněvu."},{"i":19119,"b":23,"c":2504,"r":2504,"o":27,"t": "Takto praví Hospodin: „Celá země bude zpustošena, ale úplně ji nezničím.“"},{"i":19120,"b":23,"c":2504,"r":2504,"o":28,"t": "Proto země bude truchliti a nebesa nahoře ztemní, neboť jsem promluvil, rozhodl jsem, nebudu toho litovat ani se nevrátím."},{"i":19121,"b":23,"c":2504,"r":2504,"o":29,"t": "Před hřmotem jezdce a střelce prchá celé město. Vcházejí do houštin, vystupují na skály. Každé město je opuštěno, nikdo v něm nebydlí."},{"i":19122,"b":23,"c":2504,"r":2504,"o":30,"t": "A ty, zpustošená, co učiníš? I kdybys se oblékla do šarlatu, ozdobila se zlatými šperky a malováním rozšířila své oči, nadarmo se krášlíš. Tvoji milovníci tebou pohrdají, usilují o tvůj život."},{"i":19123,"b":23,"c":2504,"r":2504,"o":31,"t": "Slyším zajisté křik jako u rodičky, úzkost jako u té, která rodí poprvé. Křik dcery sionské, která úpí a rozpíná své ruce: „Běda mi, neboť umdlévám před vrahy!“"},{"i":19124,"b":23,"c":2505,"r":2505,"o":1,"t": "Projděte ulice Jeruzaléma a pohleďte a poznejte a hledejte na jeho náměstích, zda naleznete muže, zda naleznete někoho, kdo jedná spravedlivě, kdo hledá pravdu, a odpustím mu, praví Hospodin."},{"i":19125,"b":23,"c":2505,"r":2505,"o":2,"t": "I když říkají: „Jakože živ jest Hospodin,“ přísahají lživě."},{"i":19126,"b":23,"c":2505,"r":2505,"o":3,"t": "Což tvé oči, Hospodine, nehledí na pravdu? Zasáhl jsi je, ale necítili bolest. Zničil jsi je, ale odmítli napomenutí. Učinili svou tvář tvrdší než skála, odmítli se navrátit."},{"i":19127,"b":23,"c":2505,"r":2505,"o":4,"t": "Říkal jsem si: „Jsou to zajisté jen ubozí lidé, blázní, neboť neznají cestu Hospodinovu ani právo svého Boha."},{"i":19128,"b":23,"c":2505,"r":2505,"o":5,"t": "Půjdu tedy k velmožům a budu s nimi mluviti, neboť oni znají cestu Hospodinovu a právo svého Boha. Ale oni také společně zlomili jho, přetrhli pouta!“"},{"i":19129,"b":23,"c":2505,"r":2505,"o":6,"t": "Proto je napadne lev z lesa, vlk z pouště je zničí, levhart číhá u jejich měst. Každý, kdo z nich vyjde, bude roztrhán, neboť se rozmnožily jejich hříchy, zesílily jejich vzpoury."},{"i":19130,"b":23,"c":2505,"r":2505,"o":7,"t": "Proč bych ti měl odpustiti? Tvoji synové mne opustili a přísahají při bozích, kteří nejsou bohy. Sytil jsem je, a cizoložili a hromadně se hrnuli do domu nevěstky."},{"i":19131,"b":23,"c":2505,"r":2505,"o":8,"t": "Jsou jako koně dobře živení, potulní; každý z nich řehtá po ženě svého bližního."},{"i":19132,"b":23,"c":2505,"r":2505,"o":9,"t": "Což bych za tyto věci neměl trestati? – praví Hospodin. – Na národě, jako je tento, se nemám pomstíti?"},{"i":19133,"b":23,"c":2505,"r":2505,"o":10,"t": "Vystupte na jeho hradby a zničte, ale úplně nezničte. Odstraňte jeho ratolesti, neboť nejsou Hospodinovy."},{"i":19134,"b":23,"c":2505,"r":2505,"o":11,"t": "Neboť se mi velmi zpronevěřili dům izraelský i dům judský, praví Hospodin."},{"i":19135,"b":23,"c":2505,"r":2505,"o":12,"t": "Popřeli Hospodina a říkali: „On není! Nepřijde na nás zlo, neuvidíme ani meč, ani hlad."},{"i":19136,"b":23,"c":2505,"r":2505,"o":13,"t": "Proroci jsou jen vítr a slovo není v nich. Nechť se jim stane totéž!“"},{"i":19137,"b":23,"c":2505,"r":2505,"o":14,"t": "Proto takto praví Hospodin, Bůh zástupů: Protože jste mluvili toto slovo, hle, učiním svá slova v tvých ústech ohněm a lid tento dřevem, a oheň je sežehne."},{"i":19138,"b":23,"c":2505,"r":2505,"o":15,"t": "Hle, přivedu na vás národ z daleka, dome izraelský, praví Hospodin. Je to národ silný, je to národ odedávný, národ, jehož jazyk neznáš a nerozumíš, co mluví."},{"i":19139,"b":23,"c":2505,"r":2505,"o":16,"t": "Jeho toulec je jako otevřený hrob; všichni jsou to udatní mužové."},{"i":19140,"b":23,"c":2505,"r":2505,"o":17,"t": "Sežerou tvou žeň a tvůj chléb, sežerou tvé syny a tvé dcery, sežerou tvůj brav a tvůj skot, sežerou tvou révu a tvůj fíkovník. Mečem zničí tvá opevněná města, na která spoléháš."},{"i":19141,"b":23,"c":2505,"r":2505,"o":18,"t": "Nicméně i v těch dnech, praví Hospodin, vás úplně nezničím."},{"i":19142,"b":23,"c":2505,"r":2505,"o":19,"t": "A stane se, až se zeptáte: „Proč nám Hospodin, náš Bůh, učinil toto všechno?“, odpovíš jim: „Jako jste mne opustili a sloužili jste v své zemi cizím bohům, tak budete sloužiti cizincům v zemi, která není vaše.“"},{"i":19143,"b":23,"c":2505,"r":2505,"o":20,"t": "Oznamte toto v domě Jákobově a hlásejte v Judsku řka:"},{"i":19144,"b":23,"c":2505,"r":2505,"o":21,"t": "Poslyšte toto, lide hloupý a nerozumný, kteří máte oči, a nevidíte, máte uši, a neslyšíte."},{"i":19145,"b":23,"c":2505,"r":2505,"o":22,"t": "Mne se nebojte? – praví Hospodin. – Přede mnou se netřeste, který jsem položil písek jako mez pro moře, věčnou hranici, kterou nepřekročí. Jeho vlny se zmítají, ale nic nezmohou, burácejí, ale ji nepřekročí."},{"i":19146,"b":23,"c":2505,"r":2505,"o":23,"t": "Ale lid tento má srdce odvrácené a vzpurné. Odvrátili se a odešli."},{"i":19147,"b":23,"c":2505,"r":2505,"o":24,"t": "Neřekli ve svém srdci: „Bojme se Hospodina, našeho Boha, který dává déšť, podzimní i jarní, v pravý čas, a zachovává nám stanovené týdny žně.“"},{"i":19148,"b":23,"c":2505,"r":2505,"o":25,"t": "Vaše nepravosti to zvrátily a vaše hříchy odvrátily od vás to dobré."},{"i":19149,"b":23,"c":2505,"r":2505,"o":26,"t": "Neboť se v mém lidu nalézají bezbožní. Sledují jako ti, kdo číhají, skrývají se, nastražují léčky a lapají lidi."},{"i":19150,"b":23,"c":2505,"r":2505,"o":27,"t": "Jako klec plná ptáků, tak jsou jejich domy plné lsti. Proto zbohatli a stali se mocnými."},{"i":19151,"b":23,"c":2505,"r":2505,"o":28,"t": "Jsou tlustí, lesklí, ba přeplnili míru zla. Neuznávají právo, právo sirotků, a daří se jim! Neobhajují právo chudých."},{"i":19152,"b":23,"c":2505,"r":2505,"o":29,"t": "Což bych za tyto věci neměl trestati? – praví Hospodin. – Na národě, jako je tento, se nemám pomstíti?"},{"i":19153,"b":23,"c":2505,"r":2505,"o":30,"t": "V zemi se dějí věci ohavné, hrozné:"},{"i":19154,"b":23,"c":2505,"r":2505,"o":31,"t": "Proroci prorokují lživě, kněží vládnou podle své vůle. A lid můj to má rád! Ale co učiníte, až přijde konec?"},{"i":19155,"b":23,"c":2506,"r":2506,"o":1,"t": "Utečte, synové Benjamínovi, zprostřed Jeruzaléma! V Tekoa zatrubte na polnici, nad Bét-hakerem vztyčte znamení! Neboť se od severu valí zlo a veliké zničení."},{"i":19156,"b":23,"c":2506,"r":2506,"o":2,"t": "Dceru sionskou, tu krásnou a něžnou, zničím."},{"i":19157,"b":23,"c":2506,"r":2506,"o":3,"t": "Přicházejí k ní pastýři se svými stády! Kolem ní si postavili stany, každý pase svou část."},{"i":19158,"b":23,"c":2506,"r":2506,"o":4,"t": "Připravte se proti ní k svaté válce! Vstaňte, pojďme vzhůru za poledne! Běda nám, neboť se den sklání, prodlužují se stíny večera."},{"i":19159,"b":23,"c":2506,"r":2506,"o":5,"t": "Vstaňte, pojďme vzhůru v noci, zničme její paláce!"},{"i":19160,"b":23,"c":2506,"r":2506,"o":6,"t": "Takto praví Hospodin zástupů: Porážejte stromy, před Jeruzalémem zbudujte val. To je město, které má býti navštíveno, v němž není než útlak."},{"i":19161,"b":23,"c":2506,"r":2506,"o":7,"t": "Jako studna vydává svou vodu, tak ona vydává svou špatnost. Násilí a zničení, to se v ní slyší. Stále přede mnou nemoci a rány."},{"i":19162,"b":23,"c":2506,"r":2506,"o":8,"t": "Naprav se, Jeruzaléme, jinak se od tebe odvrátí má duše, jinak tě učiním pouští, zemí neobydlenou."},{"i":19163,"b":23,"c":2506,"r":2506,"o":9,"t": "Takto praví Hospodin zástupů: Sběrem se sebere zbytek Izraele jako z révy, přeber ještě jednou jako vinobranec na větvích."},{"i":19164,"b":23,"c":2506,"r":2506,"o":10,"t": "Ke komu mám mluviti, před kým mám svědčiti, aby slyšeli? Hle, jejich ucho je neobřezané, nemohou dáti pozor. Hle, slovo Hospodinovo je jim k posměchu, nemají v něm zalíbení."},{"i":19165,"b":23,"c":2506,"r":2506,"o":11,"t": "Jsem plný hněvu Hospodinova, unavený držeti jej! Vylej jej na děti na ulici i na shromáždění mladíků. Budou zajati muž i žena, stařec, člověk plný dnů."},{"i":19166,"b":23,"c":2506,"r":2506,"o":12,"t": "Jejich domy přejdou na jiné, jejich pole a jejich ženy společně. Neboť vztáhnu svou ruku na obyvatele této země, praví Hospodin."},{"i":19167,"b":23,"c":2506,"r":2506,"o":13,"t": "Neboť od nejmenšího až po největšího se každý honí za ziskem; prorok i kněz, všichni lživě jednají."},{"i":19168,"b":23,"c":2506,"r":2506,"o":14,"t": "Povrchně léčí ránu mého lidu řka: „Pokoj, pokoj“, a není pokoje."},{"i":19169,"b":23,"c":2506,"r":2506,"o":15,"t": "Zahanbeni jsou za své ohavné činy, ale vůbec se nestydí, ani se neumějí červenati. Proto padnou mezi padajícími, klopýtnou, až je navštívím, praví Hospodin."},{"i":19170,"b":23,"c":2506,"r":2506,"o":16,"t": "Takto praví Hospodin: Postavte se na cesty a pohleďte, ptejte se na staré stezky: Která je cesta dobrá? Jděte po ní a naleznete odpočinutí pro své duše. Ale řekli: „Nepůjdeme!“"},{"i":19171,"b":23,"c":2506,"r":2506,"o":17,"t": "Ustanovil jsem nad vámi strážné: „Dávejte pozor na zvuk polnice!“ Ale řekli: „Nebudeme poslouchati!“"},{"i":19172,"b":23,"c":2506,"r":2506,"o":18,"t": "Proto slyšte, národy, shromáždění, poznej, co se jim stane."},{"i":19173,"b":23,"c":2506,"r":2506,"o":19,"t": "Země, slyš! Hle, uvedu na tento lid zlo, plod jejich myšlenek, neboť nedávali pozor na má slova a mou zákonitost zavrhli."},{"i":19174,"b":23,"c":2506,"r":2506,"o":20,"t": "K čemu mi kadidlo dovezené ze Šeby a vonná třtina, která přichází z daleké země? Vaše zápalné oběti se mi nelíbí, vaše oběti mi nejsou milé."},{"i":19175,"b":23,"c":2506,"r":2506,"o":21,"t": "Proto takto praví Hospodin: Hle, postavím před tento lid překážky, na nichž klopýtnou. Otcové i synové společně, soused i přítel zahynou."},{"i":19176,"b":23,"c":2506,"r":2506,"o":22,"t": "Takto praví Hospodin: Hle, lid přichází od severu, veliký národ se zvedá z končin země."},{"i":19177,"b":23,"c":2506,"r":2506,"o":23,"t": "Drží pevně luk a kopí, jsou krutí a nemilosrdní. Jejich hluk je jako burácení moře, jezdí na koních, jsou připraveni k boji jako jeden muž proti tobě, dcero sionská."},{"i":19178,"b":23,"c":2506,"r":2506,"o":24,"t": "Slyšeli jsme zprávu, naše ruce ochably, sevřela nás úzkost, bolest jako u rodičky."},{"i":19179,"b":23,"c":2506,"r":2506,"o":25,"t": "Nevycházejte na pole, nechoďte po cestách, neboť nepřítel má meč: hrůza z každé strany!"},{"i":19180,"b":23,"c":2506,"r":2506,"o":26,"t": "Dcero mého lidu, obleč se do žíně, válej se v popelu, truchli jako nad jediným synem, hořce naříkej, neboť náhle přijde na nás zhoubce."},{"i":19181,"b":23,"c":2506,"r":2506,"o":27,"t": "Ustanovil jsem tě jako toho, kdo zkouší můj lid, abys znal a zkoušel jejich cestu."},{"i":19182,"b":23,"c":2506,"r":2506,"o":28,"t": "Všichni jsou to největší vzbouřenci, šiřitelé pomluv, jsou tvrdí jako bronz a železo, všichni jsou to zhoubci."},{"i":19183,"b":23,"c":2506,"r":2506,"o":29,"t": "Měch se rozdmýchává, aby oheň sežehl olovo. Nadarmo se tavicí mistr namáhá, nečistota se neodlupuje."},{"i":19184,"b":23,"c":2506,"r":2506,"o":30,"t": "„Stříbro zavržené“, tak je nazývají! Hospodin je zajisté zavrhl!"},{"i":19185,"b":23,"c":2507,"r":2507,"o":1,"t": "Slovo, které se stalo Jeremjášovi od Hospodina řkoucí:"},{"i":19186,"b":23,"c":2507,"r":2507,"o":2,"t": "Postav se do brány domu Hospodinova a hlásej tam toto slovo a říkej: Slyšte slovo Hospodinovo, všichni Judejci, kteří vstupujete těmito branami, abyste se klaněli Hospodinu."},{"i":19187,"b":23,"c":2507,"r":2507,"o":3,"t": "Takto praví Hospodin zástupů, Bůh Izraele: Zlepšete své cesty a své skutky, a nechám vás bydleti na tomto místě."},{"i":19188,"b":23,"c":2507,"r":2507,"o":4,"t": "Nespokládejte na lživá slova: „To je chrám Hospodinův, chrám Hospodinův, chrám Hospodinův!“"},{"i":19189,"b":23,"c":2507,"r":2507,"o":5,"t": "Ale jestliže skutečně zlepšíte své cesty a své skutky, jestliže budete skutečně dbáti práva, každý se svým bližním,"},{"i":19190,"b":23,"c":2507,"r":2507,"o":6,"t": "jestliže nebudete utiskovat cizince, sirotka a vdovu, jestliže nebudete prolévat nevinnou krev na tomto místě a nepůjdete, ke svému zlu, za jinými bohy,"},{"i":19191,"b":23,"c":2507,"r":2507,"o":7,"t": "tehdy vás nechám bydleti na tomto místě, v zemi, kterou jsem dal vašim otcům od věků až na věky."},{"i":19192,"b":23,"c":2507,"r":2507,"o":8,"t": "Ale hle, spoléháte na lživá slova, na to, co je nicotné."},{"i":19193,"b":23,"c":2507,"r":2507,"o":9,"t": "Což krást, vraždit, cizoložit, křivě přísahat, pálit kadidlo Baalovi, chodit za cizími bohy, které neznáte,"},{"i":19194,"b":23,"c":2507,"r":2507,"o":10,"t": "a potom přijíti a postaviti se přede mne v tomto domě, který nese mé jméno, a říci: „Jsme v bezpečí!“, abyste mohli dále páchat všechny tyto ohavnosti!"},{"i":19195,"b":23,"c":2507,"r":2507,"o":11,"t": "Je tento dům, který nese mé jméno, ve vašich očích doupěm lupičů? Já na to zajisté hledím, praví Hospodin."},{"i":19196,"b":23,"c":2507,"r":2507,"o":12,"t": "Jděte tedy k mému místu, které bylo v Šílu, kde jsem kdysi nechal přebývat své jméno, pohleďte, co jsem s ním učinil pro špatnost svého lidu Izraele."},{"i":19197,"b":23,"c":2507,"r":2507,"o":13,"t": "A nyní, protože jste učinili všechny tyto skutky, praví Hospodin, protože jste neposlouchali, když jsem k vám mluvil usilovně a bez ustání, a protože jste neodpovídali, když jsem volal,"},{"i":19198,"b":23,"c":2507,"r":2507,"o":14,"t": "učiním tomuto domu, který nese mé jméno, v němž spoléháte, tomuto místu, které jsem dal vám i vašim otcům, jako jsem učinil Šílu."},{"i":19199,"b":23,"c":2507,"r":2507,"o":15,"t": "Odmítnu vás od své tváře, jako jsem odmítl všechny vaše bratry, celé potomstvo Efraimovo."}]