[{"i":28500,"b":46,"c":4827,"r":4827,"o":62,"t": "Druhého pak dne, kterýž byl po velikém pátku, sešli se přední kněží a farizeové ku Pilátovi,"},{"i":28501,"b":46,"c":4827,"r":4827,"o":63,"t": "Řkouce: Pane, rozpomenuli jsme se, že ten svůdce řekl, ještě živ jsa: Po třech dnech vstanu."},{"i":28502,"b":46,"c":4827,"r":4827,"o":64,"t": "Rozkažiž tedy ostříhati hrobu až do třetího dne, ať by snad učedlníci jeho, přijdouce v noci, neukradli ho, a řekli by lidu: Vstalť jest z mrtvých. I budeť poslední blud horší nežli první."},{"i":28503,"b":46,"c":4827,"r":4827,"o":65,"t": "Řekl jim Pilát: Máte stráž; jděte, ostříhejte, jakž víte."},{"i":28504,"b":46,"c":4827,"r":4827,"o":66,"t": "A oni šedše, osadili hrob strážnými, zapečetivše kámen."},{"i":28505,"b":46,"c":4828,"r":4828,"o":1,"t": "Na skonání pak soboty, když již svitalo na první den toho téhodne, přišla Maria Magdaléna a druhá Maria, aby pohleděly na hrob."},{"i":28506,"b":46,"c":4828,"r":4828,"o":2,"t": "A aj, zemětřesení stalo se veliké. Nebo anděl Páně sstoupiv s nebe a přistoupiv, odvalil kámen ode dveří hrobových, a posadil se na něm."},{"i":28507,"b":46,"c":4828,"r":4828,"o":3,"t": "A byl obličej jeho jako blesk, a roucho jeho bílé jako sníh."},{"i":28508,"b":46,"c":4828,"r":4828,"o":4,"t": "A pro strach jeho zděsili se strážní a učiněni jsou jako mrtví."},{"i":28509,"b":46,"c":4828,"r":4828,"o":5,"t": "I odpověděv anděl, řekl ženám: Nebojte se vy, neboť vím, že Ježíše ukřižovaného hledáte."},{"i":28510,"b":46,"c":4828,"r":4828,"o":6,"t": "Neníť ho tuto; nebo vstalť jest, jakož předpověděl. Pojďte, a vizte místo, kdež ležel Pán."},{"i":28511,"b":46,"c":4828,"r":4828,"o":7,"t": "A rychle jdouce, povězte učedlníkům jeho, že vstal z mrtvých. A aj, předchází vás do Galilee, tam jej uzříte. Aj, pověděl jsem vám."},{"i":28512,"b":46,"c":4828,"r":4828,"o":8,"t": "I vyšedše rychle z hrobu s bázní a s radostí velikou, běžely, aby učedlníkům jeho zvěstovaly."},{"i":28513,"b":46,"c":4828,"r":4828,"o":9,"t": "Když pak šly zvěstovati učedlníkům jeho, aj, Ježíš potkal se s nimi, řka: Zdrávy buďte. A ony přistoupivše, chopily se noh jeho, a klaněly se jemu."},{"i":28514,"b":46,"c":4828,"r":4828,"o":10,"t": "Tedy dí jim Ježíš: Nebojtež se. Jděte, zvěstujte bratřím mým, ať jdou do Galilee, a tamť mne uzří."},{"i":28515,"b":46,"c":4828,"r":4828,"o":11,"t": "Když pak ony odešly, aj, někteří z stráže přišedše do města, oznámili předním kněžím všecko, co se stalo."},{"i":28516,"b":46,"c":4828,"r":4828,"o":12,"t": "Kteřížto shromáždivše se s staršími a uradivše se, mnoho peněz dali žoldnéřům,"},{"i":28517,"b":46,"c":4828,"r":4828,"o":13,"t": "Řkouce: Pravte, že učedlníci jeho nočně přišedše, ukradli jej, když jsme my spali."},{"i":28518,"b":46,"c":4828,"r":4828,"o":14,"t": "A uslyší-liť o tom hejtman, myť ho spokojíme a vás bezpečny učiníme."},{"i":28519,"b":46,"c":4828,"r":4828,"o":15,"t": "A oni vzavše peníze, učinili, jakž naučeni byli. I rozhlášeno jest slovo to u Židů až do dnešního dne."},{"i":28520,"b":46,"c":4828,"r":4828,"o":16,"t": "Jedenácte pak učedlníků šli do Galilee na horu, kdežto jim byl uložil Ježíš."},{"i":28521,"b":46,"c":4828,"r":4828,"o":17,"t": "A uzřevše ho, klaněli se jemu. Ale někteří pochybovali."},{"i":28522,"b":46,"c":4828,"r":4828,"o":18,"t": "A přistoupiv Ježíš, mluvil jim, řka: Dána jest mi všeliká moc na nebi i na zemi."},{"i":28523,"b":46,"c":4828,"r":4828,"o":19,"t": "Protož jdouce, učte všecky národy, křtíce je ve jméno Otce i Syna i Ducha svatého,"},{"i":28524,"b":46,"c":4828,"r":4828,"o":20,"t": "Učíce je zachovávati všecko, což jsem koli přikázal vám. A aj, já s vámi jsem po všecky dny, až do skonání světa. Amen."},{"i":28525,"b":47,"c":4901,"r":4901,"o":1,"t": "Počátek evangelium Ježíše Krista, Syna Božího;"},{"i":28526,"b":47,"c":4901,"r":4901,"o":2,"t": "Jakož psáno jest v Prorocích: Aj, já posílám anděla svého před tváří tvou, kterýž připraví cestu tvou před tebou."},{"i":28527,"b":47,"c":4901,"r":4901,"o":3,"t": "Hlas volajícího na poušti: Připravujte cestu Páně, přímé čiňte stezky jeho."},{"i":28528,"b":47,"c":4901,"r":4901,"o":4,"t": "Křtil Jan na poušti a kázal křest pokání na odpuštění hříchů."},{"i":28529,"b":47,"c":4901,"r":4901,"o":5,"t": "I vycházeli k němu ze vší krajiny Židovské i Jeruzalémští, a křtili se od něho všickni v Jordáně řece, vyznávajíce hříchy své."},{"i":28530,"b":47,"c":4901,"r":4901,"o":6,"t": "Byl pak Jan odín srstmi velbloudovými, a pás kožený na bedrách jeho, a jídal kobylky a med lesní."},{"i":28531,"b":47,"c":4901,"r":4901,"o":7,"t": "A kázal, řka: Za mnou jde silnější mne, kteréhožto nejsem hoden, sehna se, rozvázati řeménka u obuvi jeho."},{"i":28532,"b":47,"c":4901,"r":4901,"o":8,"t": "Já zajisté křtil jsem vás vodou, ale onť vás křtíti bude Duchem svatým."},{"i":28533,"b":47,"c":4901,"r":4901,"o":9,"t": "I stalo se v těch dnech, přišel Ježíš z Nazarétu Galilejského, a pokřtěn jest v Jordáně od Jana."},{"i":28534,"b":47,"c":4901,"r":4901,"o":10,"t": "A hned vystoupě z vody, uzřel nebesa otevřená a Ducha jakožto holubici, sstupujícího na něj."},{"i":28535,"b":47,"c":4901,"r":4901,"o":11,"t": "A hlas stal se s nebe: Ty jsi ten můj milý Syn, v němž mi se dobře zalíbilo."},{"i":28536,"b":47,"c":4901,"r":4901,"o":12,"t": "A ihned ho Duch vypudil na poušť."},{"i":28537,"b":47,"c":4901,"r":4901,"o":13,"t": "I byl tam na poušti čtyřidceti dnů, a pokoušín byl od satana; a byl s zvěří, a andělé přisluhovali jemu."},{"i":28538,"b":47,"c":4901,"r":4901,"o":14,"t": "Když pak byl vsazen Jan do žaláře, přišel Ježíš do Galilee, zvěstuje evangelium království Božího,"},{"i":28539,"b":47,"c":4901,"r":4901,"o":15,"t": "Pravě: Že se naplnil čas, a přiblížilo se království Boží. Čiňte pokání, a věřte evangelium."},{"i":28540,"b":47,"c":4901,"r":4901,"o":16,"t": "A chodě podle moře Galilejského, uzřel Šimona a Ondřeje bratra jeho, ani pouštějí síti do moře, nebo rybáři byli."},{"i":28541,"b":47,"c":4901,"r":4901,"o":17,"t": "I řekl jim Ježíš: Pojďte za mnou, a učiním vás rybáře lidí."},{"i":28542,"b":47,"c":4901,"r":4901,"o":18,"t": "A oni hned opustivše síti své, šli za ním."},{"i":28543,"b":47,"c":4901,"r":4901,"o":19,"t": "A pošed odtud maličko, uzřel Jakuba Zebedeova, a Jana bratra jeho, kteříž také byli na lodí tvrdíce síti své;"},{"i":28544,"b":47,"c":4901,"r":4901,"o":20,"t": "A hned povolal jich. A oni opustivše otce svého Zebedea na lodí s pacholky, šli za ním."},{"i":28545,"b":47,"c":4901,"r":4901,"o":21,"t": "I vešli do Kafarnaum. A hned v sobotu šel Ježíš do školy, a učil."},{"i":28546,"b":47,"c":4901,"r":4901,"o":22,"t": "I divili se náramně učení jeho; nebo učil je, jako moc maje, a ne jako zákoníci."},{"i":28547,"b":47,"c":4901,"r":4901,"o":23,"t": "I byl v škole jejich člověk, posedlý duchem nečistým. I zvolal,"},{"i":28548,"b":47,"c":4901,"r":4901,"o":24,"t": "Řka: Ale což jest tobě do nás, Ježíši Nazaretský? Přišel jsi zatratiti nás; znám tě, kdo jsi, a vím, že jsi ten svatý Boží."},{"i":28549,"b":47,"c":4901,"r":4901,"o":25,"t": "I přimluvil mu Ježíš, řka: Umlkniž a vyjdi z něho."},{"i":28550,"b":47,"c":4901,"r":4901,"o":26,"t": "I polomcovav jím duch nečistý a křiče hlasem velikým, vyšel z něho."},{"i":28551,"b":47,"c":4901,"r":4901,"o":27,"t": "I lekli se všickni, takže se tázali mezi sebou, řkouce: I co jest toto? Jakéž jest toto nové učení, že tento mocně duchům nečistým rozkazuje, a poslouchají ho?"},{"i":28552,"b":47,"c":4901,"r":4901,"o":28,"t": "I roznesla se pověst o něm hned po vší krajině Galilejské."},{"i":28553,"b":47,"c":4901,"r":4901,"o":29,"t": "A hned vyšedše ze školy, přišli do domu Šimonova a Ondřejova s Jakubem a s Janem."},{"i":28554,"b":47,"c":4901,"r":4901,"o":30,"t": "Šimonova pak svegruše ležela, majíc zimnici. A hned jemu pověděli o ní."},{"i":28555,"b":47,"c":4901,"r":4901,"o":31,"t": "A přistoupiv, pozdvihl jí, ujav ji za ruku její, a hned přestala jí zimnice. I posluhovala jim."},{"i":28556,"b":47,"c":4901,"r":4901,"o":32,"t": "Večer pak již při západu slunce, nosili k němu všecky nemocné i ďábelníky."},{"i":28557,"b":47,"c":4901,"r":4901,"o":33,"t": "A bylo se všecko město sběhlo ke dveřům."},{"i":28558,"b":47,"c":4901,"r":4901,"o":34,"t": "I uzdravoval mnohé ztrápené rozličnými neduhy, a ďábelství mnohá vymítal, a nedopustil mluviti ďáblům; nebo znali ho."},{"i":28559,"b":47,"c":4901,"r":4901,"o":35,"t": "A přede dnem velmi ráno vstav Ježíš, vyšel, a šel na pusté místo, a tam se modlil."},{"i":28560,"b":47,"c":4901,"r":4901,"o":36,"t": "I šel za ním Šimon i ti, kteříž s ním byli."},{"i":28561,"b":47,"c":4901,"r":4901,"o":37,"t": "A když jej nalezli, řekli jemu: Všickni tě hledají."},{"i":28562,"b":47,"c":4901,"r":4901,"o":38,"t": "I dí jim: Pojďmež do okolních městeček, abych i tam kázal. Nebo na to jsem přišel."},{"i":28563,"b":47,"c":4901,"r":4901,"o":39,"t": "I kázal v školách jejich ve vší Galileji, a ďábelství vymítal."},{"i":28564,"b":47,"c":4901,"r":4901,"o":40,"t": "Tedy přišel k němu malomocný, prose ho, a klekna před ním, řekl jemu: Pane, chceš-li, můžeš mne očistiti."},{"i":28565,"b":47,"c":4901,"r":4901,"o":41,"t": "Ježíš pak slitovav se, vztáhl ruku, dotekl se ho a řekl jemu: Chci, buď čist."},{"i":28566,"b":47,"c":4901,"r":4901,"o":42,"t": "A když to řekl, hned odstoupilo od něho malomocenství, a očištěn jest."},{"i":28567,"b":47,"c":4901,"r":4901,"o":43,"t": "I pohroziv mu, hned ho odbyl,"},{"i":28568,"b":47,"c":4901,"r":4901,"o":44,"t": "A řekl mu: Viziž, abys nižádnému nic nepravil. Ale jdi, ukaž se knězi, a obětuj za očištění své to, což přikázal Mojžíš, na svědectví jim."},{"i":28569,"b":47,"c":4901,"r":4901,"o":45,"t": "On pak vyšed, počal vypravovati mnoho a ohlašovati tu věc, takže již nemohl Ježíš do města zjevně vjíti, ale vně na místech pustých byl. I scházeli se k němu odevšad."},{"i":28570,"b":47,"c":4902,"r":4902,"o":1,"t": "A opět všel do Kafarnaum po několika dnech. I uslyšáno jest, že by doma byl."},{"i":28571,"b":47,"c":4902,"r":4902,"o":2,"t": "A hned sešlo se jich množství, takže již nemohli ani ke dveřům. I mluvil jim slovo."},{"i":28572,"b":47,"c":4902,"r":4902,"o":3,"t": "Tedy přijdou k němu někteří, nesouce šlakem poraženého, kterýžto ode čtyř nesen byl."},{"i":28573,"b":47,"c":4902,"r":4902,"o":4,"t": "A když k němu nemohli pro zástupy, loupali střechu, kdež byl Ježíš, a probořivše půdu, spustili po provazích dolů ložce, na němž ležel šlakem poražený."},{"i":28574,"b":47,"c":4902,"r":4902,"o":5,"t": "A vida Ježíš víru jejich, dí šlakem poraženému: Synu, odpouštějí se tobě hříchové tvoji."},{"i":28575,"b":47,"c":4902,"r":4902,"o":6,"t": "A byli tu někteří z zákoníků, sedíce a myslíce v srdcích svých:"},{"i":28576,"b":47,"c":4902,"r":4902,"o":7,"t": "Co tento tak mluví rouhavě? Kdo můž odpustiti hříchy, jediné sám Bůh?"},{"i":28577,"b":47,"c":4902,"r":4902,"o":8,"t": "To hned poznav Ježíš duchem svým, že by tak přemyšlovali sami v sobě, řekl jim: Proč o tom přemyšlujete v srdcích svých?"},{"i":28578,"b":47,"c":4902,"r":4902,"o":9,"t": "Co jest snáze říci šlakem poraženému: Odpouštějí se tobě hříchové, čili říci: Vstaň a vezmi lože své a choď?"},{"i":28579,"b":47,"c":4902,"r":4902,"o":10,"t": "Ale abyste věděli, že Syn člověka má moc na zemi odpouštěti hříchy, dí šlakem poraženému:"},{"i":28580,"b":47,"c":4902,"r":4902,"o":11,"t": "Toběť pravím: Vstaň, a vezmi lože své, a jdi do domu svého."},{"i":28581,"b":47,"c":4902,"r":4902,"o":12,"t": "I vstal hned, a vzav lože své přede všemi, odšel, takže se děsili všickni, a chválili Boha, řkouce: Nikdy jsme toho neviděli."},{"i":28582,"b":47,"c":4902,"r":4902,"o":13,"t": "I vyšel opět k moři, a všecken zástup přicházel k němu, i učil je."},{"i":28583,"b":47,"c":4902,"r":4902,"o":14,"t": "A pomíjeje Ježíš, uzřel Léví syna Alfeova, sedícího na cle. I dí jemu: Pojď za mnou. A on vstav, šel za ním."},{"i":28584,"b":47,"c":4902,"r":4902,"o":15,"t": "I stalo se, když seděl za stolem v domu jeho, že i publikáni mnozí a hříšníci seděli spolu s Ježíšem a s učedlníky jeho; neb mnoho jich bylo, a šlo za ním."},{"i":28585,"b":47,"c":4902,"r":4902,"o":16,"t": "Zákoníci pak a farizeové vidouce, že jedl s publikány a s hříšníky, řekli učedlníkům jeho: Což jest toho, že s publikány a hříšníky jí a pije Mistr váš?"},{"i":28586,"b":47,"c":4902,"r":4902,"o":17,"t": "To uslyšav Ježíš, dí jim: Nepotřebují zdraví lékaře, ale nemocní. Nepřišelť jsem volati spravedlivých, ale hříšných ku pokání."},{"i":28587,"b":47,"c":4902,"r":4902,"o":18,"t": "Učedlníci pak Janovi a farizejští postívali se. I přišli a řekli jemu: Proč učedlníci Janovi a farizejští postí se, a tvoji učedlníci se nepostí?"},{"i":28588,"b":47,"c":4902,"r":4902,"o":19,"t": "I řekl jim Ježíš: Kterakž mohou synové Ženichovi postiti se, když jest s nimi Ženich? Dokavadž mají s sebou Ženicha, nemohouť se postiti."},{"i":28589,"b":47,"c":4902,"r":4902,"o":20,"t": "Ale přijdouť dnové, když od nich odjat bude Ženich, a tehdáž se budou postiti v těch dnech."},{"i":28590,"b":47,"c":4902,"r":4902,"o":21,"t": "Ano nižádný záplaty sukna nového nepřišívá k rouchu starému; jinak odtrhne ta záplata nová od starého ještě něco, i bývá větší díra."},{"i":28591,"b":47,"c":4902,"r":4902,"o":22,"t": "A žádný nevlévá vína nového do nádob starých; jinak rozpučí nové víno nádoby, a tak víno se vyleje, a nádoby se pokazí. Ale víno nové má lito býti do nádob nových."},{"i":28592,"b":47,"c":4902,"r":4902,"o":23,"t": "I stalo se, že šel Ježíš v sobotu skrze obilí, i počali učedlníci jeho jdouce vymínati klasy."},{"i":28593,"b":47,"c":4902,"r":4902,"o":24,"t": "Tedy farizeové řekli jemu: Pohleď, coť činí učedlníci tvoji, čehož nesluší činiti v sobotu."},{"i":28594,"b":47,"c":4902,"r":4902,"o":25,"t": "I řekl jim: Nikdy-liž jste nečtli, co učinil David, když nouze byla, a lačněl, on i ti, kteříž s ním byli?"},{"i":28595,"b":47,"c":4902,"r":4902,"o":26,"t": "Kterak všel do domu Božího za Abiatara nejvyššího kněze, a jedl chleby posvátné, (jichžto neslušelo jísti než samým kněžím,) a dal i těm, kteříž s ním byli?"},{"i":28596,"b":47,"c":4902,"r":4902,"o":27,"t": "I pravil jim: Sobota pro člověka učiněna jest, a ne člověk pro sobotu."},{"i":28597,"b":47,"c":4902,"r":4902,"o":28,"t": "Protož Syn člověka jest pánem také i soboty."},{"i":28598,"b":47,"c":4903,"r":4903,"o":1,"t": "I všel opět do školy, a byl tu člověk, maje ruku uschlou."},{"i":28599,"b":47,"c":4903,"r":4903,"o":2,"t": "I šetřili ho, uzdraví-li jej v sobotu, aby ho obžalovali."}]