[{"i":4000,"b":3,"c":410,"r":410,"o":14,"t": "Először Júda fiai táborának a hadijelvénye indult el a csapatok élén. A sereg élén Nahsón, Amminádáb fia állt."},{"i":4001,"b":3,"c":410,"r":410,"o":15,"t": "Az Issakár-törzs seregének élén Netanél, Cúár fia állt."},{"i":4002,"b":3,"c":410,"r":410,"o":16,"t": "A Zebulon-törzs seregének élén Eliáb, Hélón fia állt."},{"i":4003,"b":3,"c":410,"r":410,"o":17,"t": "Miután a hajlékot lebontották, elindultak Gérsón és Merári fiai, a hajlék hordozói."},{"i":4004,"b":3,"c":410,"r":410,"o":18,"t": "Azután elindult Rúben táborának a hadijelvénye a csapatok élén. A sereg élén Elicúr, Sedéúr fia állt."},{"i":4005,"b":3,"c":410,"r":410,"o":19,"t": "A Simeon-törzs seregének élén Selumiél, Cúrisaddaj fia állt."},{"i":4006,"b":3,"c":410,"r":410,"o":20,"t": "A Gád-törzs seregének élén Eljászáf, Deúél fia állt."},{"i":4007,"b":3,"c":410,"r":410,"o":21,"t": "Majd elindultak a kehátiak is, a szentély hordozói, és fölállították a hajlékot, mire a többiek megérkeztek."},{"i":4008,"b":3,"c":410,"r":410,"o":22,"t": "Azután Efraim táborának a hadijelvénye indult el a csapatok élén. A sereg élén Elisámá, Ammihúd fia állt."},{"i":4009,"b":3,"c":410,"r":410,"o":23,"t": "A Manassé-törzs seregének élén Gamliél, Padácúr fia állt."},{"i":4010,"b":3,"c":410,"r":410,"o":24,"t": "A Benjámin-törzs seregének élén Abidán, Gideóni fia állt."},{"i":4011,"b":3,"c":410,"r":410,"o":25,"t": "Majd Dán táborának a hadijelvénye indult el a csapatok élén, mint az egész tábor utóvédje. A sereg élén Ahiezer, Ammisaddaj fia állt."},{"i":4012,"b":3,"c":410,"r":410,"o":26,"t": "Az Ásér-törzs seregének élén Pagiél, Okrán fia állt."},{"i":4013,"b":3,"c":410,"r":410,"o":27,"t": "A Naftáli-törzs seregének élén Ahira, Énán fia állt."},{"i":4014,"b":3,"c":410,"r":410,"o":28,"t": "Ez volt Izráel menetelésének a rendje seregeik szerint, valahányszor elindultak."},{"i":4015,"b":3,"c":410,"r":410,"o":29,"t": "Mózes ezt mondta Hóbábnak, aki a midjáni Reúélnak, Mózes apósának a fia volt: Mi elindulunk arra a helyre, amelyről azt mondta az ÚR: Nektek adom azt. Gyere velünk, és mi jót teszünk veled, mert az ÚR jót ígért Izráelnek."},{"i":4016,"b":3,"c":410,"r":410,"o":30,"t": "De ő így felelt: Nem megyek, inkább visszamegyek hazámba, a rokonságomhoz."},{"i":4017,"b":3,"c":410,"r":410,"o":31,"t": "Mózes ezt mondta: Ne hagyj el bennünket, hiszen te tudod, hol lehet tábort ütnünk a pusztában. Te légy a vezetőnk."},{"i":4018,"b":3,"c":410,"r":410,"o":32,"t": "Ha velünk jössz, akkor részesíteni fogunk abban a jóban, ami jót velünk tesz az ÚR."},{"i":4019,"b":3,"c":410,"r":410,"o":33,"t": "Elindultak az ÚR hegyétől háromnapi útra. A háromnapi úton előttük vonult az ÚR szövetségének ládája, hogy pihenőhelyet jelöljön ki nekik."},{"i":4020,"b":3,"c":410,"r":410,"o":34,"t": "Az ÚR felhője volt felettük nappal, amikor elindultak a táborból."},{"i":4021,"b":3,"c":410,"r":410,"o":35,"t": "Valahányszor elindult a láda, ezt mondta Mózes: Kelj föl, URam! Szóródjanak szét ellenségeid, fussanak el előled gyűlölőid!"},{"i":4022,"b":3,"c":410,"r":410,"o":36,"t": "Amikor pedig megállt, ezt mondta: Telepedj le, URam, Izráel ezreinek sokaságánál!"},{"i":4023,"b":3,"c":411,"r":411,"o":1,"t": "Egyszer a nép siránkozott az ÚRnak, hogy rosszul megy a sora. Az ÚR pedig meghallotta, és haragra gerjedt. Fölgyulladt ellenük az ÚR tüze, és belekapott a tábor szélébe."},{"i":4024,"b":3,"c":411,"r":411,"o":2,"t": "Ekkor a nép Mózeshez kiáltott, Mózes pedig imádkozott az ÚRhoz, és elaludt a tűz."},{"i":4025,"b":3,"c":411,"r":411,"o":3,"t": "Ezért nevezték el azt a helyet Tabérának, mert felgyulladt ellenük az ÚR tüze."},{"i":4026,"b":3,"c":411,"r":411,"o":4,"t": "De a közöttük levő gyülevész nép telhetetlen volt kívánságában, ezért Izráel fiai újra siránkozni kezdtek, és ezt mondták: Ki tart jól bennünket hússal?"},{"i":4027,"b":3,"c":411,"r":411,"o":5,"t": "Emlékszünk, hogy Egyiptomban olcsón ettünk halat, uborkát, dinnyét, póréhagymát, vöröshagymát és fokhagymát."},{"i":4028,"b":3,"c":411,"r":411,"o":6,"t": "Most pedig elepedünk, mert semmit sem látunk a mannán kívül."},{"i":4029,"b":3,"c":411,"r":411,"o":7,"t": "A manna olyan volt, mint a koriandermag, hasonló az illatos gyantacsepphez."},{"i":4030,"b":3,"c":411,"r":411,"o":8,"t": "A nép elszéledt, és úgy szedegette. Kézimalmon megőrölték, vagy mozsárban megtörték, azután fazékban megfőzték, és lepényt készítettek belőle. Olyan íze volt, mint az olajos süteménynek."},{"i":4031,"b":3,"c":411,"r":411,"o":9,"t": "Amikor a harmat leszállt éjjel a táborra, akkor szállt le a manna is."},{"i":4032,"b":3,"c":411,"r":411,"o":10,"t": "Mózes meghallotta, hogy a nép nemzetségeiben mindenki a sátra bejáratánál siránkozik. Akkor igen fölgerjedt az ÚR haragja, és Mózes is rossznak látta ezt."},{"i":4033,"b":3,"c":411,"r":411,"o":11,"t": "Ezért Mózes ezt mondta az ÚRnak: Miért tettél szolgáddal ilyen rosszat? Miért nem vagy jóindulattal hozzám, miért raktad rám ennek az egész népnek a gondját?"},{"i":4034,"b":3,"c":411,"r":411,"o":12,"t": "Vajon bennem fogant-e meg ez az egész nép, és én szültem-e, hogy ezt mondod nekem: Ahogyan a dajka viszi a csecsemőt, úgy vidd az öledben arra a földre, amelyet esküvel ígértem atyáiknak?"},{"i":4035,"b":3,"c":411,"r":411,"o":13,"t": "Honnan vegyek húst, hogy adjak ennek az egész népnek? Hiszen így siránkoznak előttem: Adj nekünk húst, hadd együnk!"},{"i":4036,"b":3,"c":411,"r":411,"o":14,"t": "Nem tudom egyedül vinni ezt az egész népet, mert túl nehéz nekem."},{"i":4037,"b":3,"c":411,"r":411,"o":15,"t": "Ha így bánsz velem, inkább nyomban ölj meg, légy ennyi jóindulattal hozzám! Ne kelljen látnom nyomorúságomat!"},{"i":4038,"b":3,"c":411,"r":411,"o":16,"t": "Azután ezt mondta az ÚR Mózesnek: Gyűjts össze hetven férfit Izráel vénei közül, akikről tudod, hogy a nép vénei és elöljárói. Vidd oda őket a kijelentés sátrához, és álljanak föl ott veled."},{"i":4039,"b":3,"c":411,"r":411,"o":17,"t": "Akkor leszállok és beszélek ott veled. Elveszek abból a lélekből, amely benned van, és nekik is adok, hogy veled együtt hordozzák a nép terhét, és ne magad hordozd azt."},{"i":4040,"b":3,"c":411,"r":411,"o":18,"t": "A népnek pedig mondd meg: Szenteljétek meg magatokat holnapra, mert húst esztek! Hiszen így siránkoztok az ÚRnak: Ki tart jól bennünket hússal? Milyen jó dolgunk volt Egyiptomban! Ezért majd ad nektek az ÚR húst, és ehettek."},{"i":4041,"b":3,"c":411,"r":411,"o":19,"t": "Nemcsak egy napig ehettek, nem is két napig, nem öt napig, nem tíz napig, nem húsz napig,"},{"i":4042,"b":3,"c":411,"r":411,"o":20,"t": "hanem egy álló hónapig, míg csak ki nem hányjátok, és míg meg nem undorodtok tőle, mivel megvetettétek az URat, aki köztetek van, és így siránkoztatok előtte: Miért is jöttünk ki Egyiptomból?"},{"i":4043,"b":3,"c":411,"r":411,"o":21,"t": "Akkor ezt mondta Mózes: Hatszázezer gyalogos van ebben a népben, amely között vagyok, és te ezt mondod: Húst adok nekik enni egy álló hónapig?!"},{"i":4044,"b":3,"c":411,"r":411,"o":22,"t": "Vajon lehet-e annyi juhot és szarvasmarhát vágni nekik, hogy elég legyen? Vagy össze lehet-e gyűjteni a tenger minden halát, hogy elég legyen nekik?"},{"i":4045,"b":3,"c":411,"r":411,"o":23,"t": "De az ÚR ezt mondta Mózesnek: Hát olyan kevés az ÚR ereje? Majd meglátod, beteljesedik-e az én beszédem, vagy sem."},{"i":4046,"b":3,"c":411,"r":411,"o":24,"t": "Mózes kiment és elbeszélte a népnek az ÚR szavait, majd összegyűjtött hetven férfit a nép vénei közül, és a sátor köré állította őket."},{"i":4047,"b":3,"c":411,"r":411,"o":25,"t": "Az ÚR pedig leszállt felhőben, és beszélt hozzá. Majd elvett abból a lélekből, amely Mózesben volt, és annak a hetven vénnek adta. Amikor a lélek rajtuk nyugodott, akkor prófétáltak, de máskor nem."},{"i":4048,"b":3,"c":411,"r":411,"o":26,"t": "Két férfi azonban a táborban maradt: az egyiknek Eldád, a másiknak Médád volt a neve. Rajtuk is megnyugodott a lélek, mert ők is az összeírottak között voltak. De ők nem mentek ki a sátorhoz, hanem a táborban prófétáltak."},{"i":4049,"b":3,"c":411,"r":411,"o":27,"t": "Egy szolga meg elfutott és jelentette Mózesnek, hogy Eldád és Médád prófétálnak a táborban."},{"i":4050,"b":3,"c":411,"r":411,"o":28,"t": "Akkor megszólalt Józsué, Nún fia, aki ifjúkorától fogva Mózes szolgája volt, és ezt mondta: Uram, Mózes, tiltsd meg nekik!"},{"i":4051,"b":3,"c":411,"r":411,"o":29,"t": "De Mózes ezt mondta neki: Miért vagy ilyen féltékeny? Bárcsak az ÚR egész népe próféta volna, és nekik is adná lelkét az ÚR!"},{"i":4052,"b":3,"c":411,"r":411,"o":30,"t": "Ezután Mózes visszavonult a táborba Izráel véneivel együtt."},{"i":4053,"b":3,"c":411,"r":411,"o":31,"t": "Akkor az ÚR szelet támasztott, amely a tenger felől fürjeket sodort, és lehullatta a táborra, innen is, onnan is egynapi távolságban a tábor körül, két könyöknyire a föld színén."},{"i":4054,"b":3,"c":411,"r":411,"o":32,"t": "Akkor fölkelt a nép, és egész nap és egész éjjel, sőt az egész következő napon is gyűjtötték a fürjeket. Még aki keveset gyűjtött, az is gyűjtött tíz hómert, és sűrűn kiterítették azokat a tábor körül."},{"i":4055,"b":3,"c":411,"r":411,"o":33,"t": "De a hús még a foguk között volt, még meg sem rágták, amikor az ÚR haragra gerjedt a nép ellen, és megverte az ÚR a népet igen nagy csapással."},{"i":4056,"b":3,"c":411,"r":411,"o":34,"t": "Azt a helyet Kibrót-Taavának nevezték el, mert ott temették el a telhetetlen népet."},{"i":4057,"b":3,"c":411,"r":411,"o":35,"t": "Kibrót-Taavából elindult a nép Hacérót felé, és Hacérótban tartózkodtak."},{"i":4058,"b":3,"c":412,"r":412,"o":1,"t": "Egyszer Mirjám és Áron Mózes ellen beszélt a kúsi asszony miatt, akit feleségül vett. Mert Mózes kúsi asszonyt vett el."},{"i":4059,"b":3,"c":412,"r":412,"o":2,"t": "Ezt mondták: Vajon csak Mózes által beszélt az ÚR? Nem beszélt-e miáltalunk is? De az ÚR meghallotta."},{"i":4060,"b":3,"c":412,"r":412,"o":3,"t": "Ez a Mózes pedig igen alázatos volt, a földön élő minden embernél alázatosabb."},{"i":4061,"b":3,"c":412,"r":412,"o":4,"t": "Az ÚR mindjárt ezt mondta Mózesnek, Áronnak és Mirjámnak: Menjetek ki mindhárman a kijelentés sátrához. Ki is mentek mindhárman."},{"i":4062,"b":3,"c":412,"r":412,"o":5,"t": "Akkor az ÚR leszállt felhőoszlopban, megállt a sátor bejáratánál, és szólította Áront és Mirjámot, ők ketten pedig odamentek."},{"i":4063,"b":3,"c":412,"r":412,"o":6,"t": "Az ÚR ezt mondta: Halljátok meg beszédemet: Ha van az ÚRnak prófétája köztetek, azzal látomásban ismertetem meg magam, álomban beszélek hozzá."},{"i":4064,"b":3,"c":412,"r":412,"o":7,"t": "De nem ilyen Mózes, a szolgám! Őrá az egész házam van bízva!"},{"i":4065,"b":3,"c":412,"r":412,"o":8,"t": "Szemtől szemben beszélek vele, világosan, nem rejtélyesen, az ÚR alakját is megpillanthatja. Hogy mertetek hát beszélni szolgám, Mózes ellen?!"},{"i":4066,"b":3,"c":412,"r":412,"o":9,"t": "Az ÚR haragra gerjedt ellenük, és elment."},{"i":4067,"b":3,"c":412,"r":412,"o":10,"t": "Amikor a felhő eltávozott a sátorról, Mirjám egyszerre poklos lett, olyan, mint a hó. Áron Mirjám felé fordult, és látta, hogy poklos."},{"i":4068,"b":3,"c":412,"r":412,"o":11,"t": "Akkor ezt mondta Áron Mózesnek: Kérlek, uram, ne ródd föl nekünk ezt a vétket, hogy esztelenül vétkeztünk!"},{"i":4069,"b":3,"c":412,"r":412,"o":12,"t": "Ne legyen olyan Mirjám, mint a halvaszületett, akinek a teste félig már oszlásnak indult!"},{"i":4070,"b":3,"c":412,"r":412,"o":13,"t": "Ezért így kiáltott Mózes az ÚRhoz: Istenem, gyógyítsd meg őt!"},{"i":4071,"b":3,"c":412,"r":412,"o":14,"t": "Az ÚR azonban ezt mondta Mózesnek: Ha csak az apja köpte volna is arcul, akkor is szégyenkeznie kellene hét napig. Zárják ki a táborból hét napra, és csak azután fogadják vissza."},{"i":4072,"b":3,"c":412,"r":412,"o":15,"t": "Ki is zárták Mirjámot a táborból hét napra. A nép nem indult tovább addig, amíg vissza nem fogadták Mirjámot."},{"i":4073,"b":3,"c":412,"r":412,"o":16,"t": "Azután elindult a nép Hacérótból, és a Párán-pusztában ütött tábort."},{"i":4074,"b":3,"c":413,"r":413,"o":1,"t": "Az ÚR így beszélt Mózeshez:"},{"i":4075,"b":3,"c":413,"r":413,"o":2,"t": "Küldj férfiakat, hogy kémleljék ki Kánaán földjét, amelyet Izráel fiainak akarok adni. Mindegyik ősi törzsből egy férfit küldjetek, csupa tekintélyes embert."},{"i":4076,"b":3,"c":413,"r":413,"o":3,"t": "Mózes elküldte őket a Párán-pusztából az ÚR parancsa szerint. Valamennyien főemberek voltak Izráelben."},{"i":4077,"b":3,"c":413,"r":413,"o":4,"t": "Név szerint ezek voltak: Rúben törzséből Sammúa, Zakkúr fia."},{"i":4078,"b":3,"c":413,"r":413,"o":5,"t": "Simeon törzséből Sáfát, Hóri fia."},{"i":4079,"b":3,"c":413,"r":413,"o":6,"t": "Júda törzséből Káléb, Jefunne fia."},{"i":4080,"b":3,"c":413,"r":413,"o":7,"t": "Issakár törzséből Jigál, Jószéf fia."},{"i":4081,"b":3,"c":413,"r":413,"o":8,"t": "Efraim törzséből Hóséa, Nún fia."},{"i":4082,"b":3,"c":413,"r":413,"o":9,"t": "Benjámin törzséből Palti, Ráfú fia."},{"i":4083,"b":3,"c":413,"r":413,"o":10,"t": "Zebulon törzséből Gaddiél, Szódi fia."},{"i":4084,"b":3,"c":413,"r":413,"o":11,"t": "A József törzséhez tartozó Manassé-törzsből Gaddi, Szúszi fia."},{"i":4085,"b":3,"c":413,"r":413,"o":12,"t": "Dán törzséből Ammiél, Gemalli fia."},{"i":4086,"b":3,"c":413,"r":413,"o":13,"t": "Ásér törzséből Szetúr, Mikáél fia."},{"i":4087,"b":3,"c":413,"r":413,"o":14,"t": "Naftáli törzséből Nahbi, Vofszi fia."},{"i":4088,"b":3,"c":413,"r":413,"o":15,"t": "Gád törzséből Geúél, Máki fia."},{"i":4089,"b":3,"c":413,"r":413,"o":16,"t": "Név szerint ezek azok a férfiak, akiket elküldött Mózes a föld kikémlelésére. Mózes Hóséát, Nún fiát Józsuénak nevezte el."},{"i":4090,"b":3,"c":413,"r":413,"o":17,"t": "Amikor elküldte őket Mózes Kánaán földjének kikémlelésére, ezt mondta nekik: Menjetek el itt a Délvidéken át, föl a hegyekbe."},{"i":4091,"b":3,"c":413,"r":413,"o":18,"t": "Nézzétek meg, hogy milyen az a föld és a rajta lakó nép, erős-e vagy gyenge, kevés-e vagy sok?"},{"i":4092,"b":3,"c":413,"r":413,"o":19,"t": "Milyen az a föld, amelyen lakik, jó-e vagy rossz? Milyenek a városok, amelyekben lakik: táborfélék vagy megerősített helyek?"},{"i":4093,"b":3,"c":413,"r":413,"o":20,"t": "Milyen a föld: kövér-e vagy sovány? Van-e rajta fa vagy nincs? Legyetek bátrak, és hozzatok a föld gyümölcséből! Azok a napok éppen az első szőlőfürtök érésének napjai voltak."},{"i":4094,"b":3,"c":413,"r":413,"o":21,"t": "Elmentek tehát a férfiak, és kikémlelték a földet, a Cin-pusztától egészen Rehóbig, a hamáti úton."},{"i":4095,"b":3,"c":413,"r":413,"o":22,"t": "A Délvidéken át mentek föl, és Hebrónig jutottak. Anák ivadékai, Ahiman, Sésaj és Talmaj éltek ott. - Hebrón hét esztendővel előbb épült, mint az egyiptomi Cóan."},{"i":4096,"b":3,"c":413,"r":413,"o":23,"t": "Amikor eljutottak az Eskól-völgyig, lemetszettek ott egy szőlővesszőt egyetlen szőlőfürttel, amelyet ketten vittek rúdon. Szedtek gránátalmát és fügét is."},{"i":4097,"b":3,"c":413,"r":413,"o":24,"t": "Azt a helyet Eskól-völgynek nevezték el arról a szőlőfürtről, amelyet ott metszettek le Izráel fiai."},{"i":4098,"b":3,"c":413,"r":413,"o":25,"t": "Negyven nap múlva visszatértek a föld kikémleléséből."},{"i":4099,"b":3,"c":413,"r":413,"o":26,"t": "Visszamentek, és megérkeztek Mózeshez, Áronhoz és Izráel fiainak egész közösségéhez a Párán-pusztába, Kádésba. Beszámoltak nekik meg az egész közösségnek, és megmutatták nekik a föld gyümölcsét is."}]