[{"i":4800,"b":3,"c":433,"r":433,"o":41,"t": "Und sie brachen auf vom Berge Hor und lagerten sich in Zalmona."},{"i":4801,"b":3,"c":433,"r":433,"o":42,"t": "Und sie brachen auf von Zalmona und lagerten sich in Phunon."},{"i":4802,"b":3,"c":433,"r":433,"o":43,"t": "Und sie brachen auf von Phunon und lagerten sich in Oboth."},{"i":4803,"b":3,"c":433,"r":433,"o":44,"t": "Und sie brachen auf von Oboth und lagerten sich in Jje Ha-abarim im Gebiete Moabs."},{"i":4804,"b":3,"c":433,"r":433,"o":45,"t": "Und sie brachen auf von Jjim und lagerten sich in Dibon Gad."},{"i":4805,"b":3,"c":433,"r":433,"o":46,"t": "Und sie brachen auf von Dibon Gad und lagerten sich in Almon Diblathaim."},{"i":4806,"b":3,"c":433,"r":433,"o":47,"t": "Und sie brachen auf von Almon Diblathaim und lagerten sich am Gebirge Abarim östlich von Nebo."},{"i":4807,"b":3,"c":433,"r":433,"o":48,"t": "Und sie brachen auf vom Gebirge Abarim und lagerten sich in den Steppen Moabs am Jordan gegenüber Jericho."},{"i":4808,"b":3,"c":433,"r":433,"o":49,"t": "Und zwar lagerten sie am Jordan von Beth Hajesimoth bis AbeI Hasittim in den Steppen Moabs."},{"i":4809,"b":3,"c":433,"r":433,"o":50,"t": "Und Jahwe redete mit Mose in den Steppen Moabs am Jordan gegenüber Jericho also:"},{"i":4810,"b":3,"c":433,"r":433,"o":51,"t": "Rede mit den Israeliten und sprich zu ihnen: Wenn ihr über den Jordan hinüber ins Land Kanaan gezogen seid,"},{"i":4811,"b":3,"c":433,"r":433,"o":52,"t": "so müßt ihr alle Bewohner des Landes vor euch austreiben und alle ihre Bildwerke vernichten. Auch alle ihre Gußbilder sollt ihr vernichten und alle ihre Opferhöhen verwüsten"},{"i":4812,"b":3,"c":433,"r":433,"o":53,"t": "und sollt das Land in Besitz nehmen und darin wohnen; denn euch habe ich das Land verliehen, daß ihr es besitzen sollt."},{"i":4813,"b":3,"c":433,"r":433,"o":54,"t": "Und zwar sollt ihr das Land vermittelst des Loses zum Besitz angewiesen erhalten, Stamm für Stamm; dem, der viele Köpfe zählt, sollt ihr einen ausgedehnten Erbbesitz geben, und dem, der wenig zählt, einen kleinen Erbbesitz. Worauf immer das Los für ihn fällt, das soll ihm zu teil werden; Stamm für Stamm sollt ihr das Land zum Besitz angewiesen erhalten."},{"i":4814,"b":3,"c":433,"r":433,"o":55,"t": "Würdet ihr aber die Bewohner des Landes nicht vor euch austreiben, so werden die, die ihr von ihnen übrig laßt, zu Dornen in euren Augen und zu Stacheln in euren Seiten werden und werden euch bedrängen in dem Land, in dem ihr euren Wohnsitz habt;"},{"i":4815,"b":3,"c":433,"r":433,"o":56,"t": "und so werde ich euch widerfahren lassen, was ich gedachte ihnen widerfahren zu lassen!"},{"i":4816,"b":3,"c":434,"r":434,"o":1,"t": "Und Jahwe redete mit Mose also:"},{"i":4817,"b":3,"c":434,"r":434,"o":2,"t": "Befiehl den Israeliten und sprich zu Ihnen: Wenn ihr in das Land kommt, so soll dies das Gebiet sein, das euch als Erbbesitz zufällt: das Land Kanaan in seiner ganzen Ausdehnung."},{"i":4818,"b":3,"c":434,"r":434,"o":3,"t": "Als Südseite soll euch gelten der Landstrich von der Steppe Zin an Edom entlang; und zwar soll euch als östlicher Ausgangspunkt eurer Südgrenze das Ende des Salzmeers gelten."},{"i":4819,"b":3,"c":434,"r":434,"o":4,"t": "Sodann soll sich eure Grenze südlich von der Skorpionenstiege herumziehn bis nach Zin hinüber und weiter, bis sie südlich von Kades Barnea endigt. Sodann laufe sie aus nach Hazar Adar und hinüber nach Azmon."},{"i":4820,"b":3,"c":434,"r":434,"o":5,"t": "Von Azmon aus wende sich die Grenze nach dem Bach Ägyptens hin, bis sie am Meere endigt."},{"i":4821,"b":3,"c":434,"r":434,"o":6,"t": "Und was die Westgrenze anlangt, so soll euch das große Meer als solche gelten; das sei eure Westgrenze."},{"i":4822,"b":3,"c":434,"r":434,"o":7,"t": "Und dies soll euch als Nordgrenze gelten: vom großen Meer an sollt ihr euch die Grenze ziehen bis zum Berge Hor;"},{"i":4823,"b":3,"c":434,"r":434,"o":8,"t": "vom Berge Hor an sollt ihr die Grenze ziehen bis dahin, wo es nach Hamath hineingeht, und Endpunkt der Grenze soll Zedad sein."},{"i":4824,"b":3,"c":434,"r":434,"o":9,"t": "Sodann laufe die Grenze aus nach Siphron und weiter bis Hazar Enan als zu ihrem Endpunkte. Das sei eure Nordgrenze."},{"i":4825,"b":3,"c":434,"r":434,"o":10,"t": "Und als Ostgrenze sollt ihr euch festsetzen: von Hazar Enan nach Sepham."},{"i":4826,"b":3,"c":434,"r":434,"o":11,"t": "Von Sepham aber zieht sich die Grenze abwärts nach Haribla, östlich von Ain; sodann ziehe sie sich abwärts und streife den Bergrücken östlich vom See Kinnereth."},{"i":4827,"b":3,"c":434,"r":434,"o":12,"t": "Weiter ziehe sich die Grenze hinab an den Jordan, bis sie am Salzmeer endigt. Das sollen ringsum die Grenzen eures Landes sein."},{"i":4828,"b":3,"c":434,"r":434,"o":13,"t": "Und Mose gab den Israeliten Anweisung und sprach: Das ist das Land, welches ihr vermittelst des Loses zum Besitz angewiesen erhalten sollt, welches Jahwe den neunundeinhalb Stämmen zu geben befohlen hat."},{"i":4829,"b":3,"c":434,"r":434,"o":14,"t": "Denn die zum Stamme der Rubeniten gehörenden Familien und die zum Stamme der Gaditen gehörenden Familien und der halbe Stamm Manasse, - die haben ihren Erbbesitz erhalten."},{"i":4830,"b":3,"c":434,"r":434,"o":15,"t": "Die zweiundeinhalb Stämme haben ihren Erbbesitz jenseits auf der Ostseite des Jordan gegenüber Jericho erhalten."},{"i":4831,"b":3,"c":434,"r":434,"o":16,"t": "Und Jahwe redete mit Mose also:"},{"i":4832,"b":3,"c":434,"r":434,"o":17,"t": "Dies sind die Namen der Männer, die euch das Land zuteilen sollen. Eleasar, der Priester, und Josua, der Sohn Nuns;"},{"i":4833,"b":3,"c":434,"r":434,"o":18,"t": "ferner sollt ihr je einen Fürsten von jedem Stamme bei der Austeilung des Landes hinzuziehen."},{"i":4834,"b":3,"c":434,"r":434,"o":19,"t": "Und dies sind die Namen der Männer: vom Stamme Juda Kaleb, der Sohn Jephunnes;"},{"i":4835,"b":3,"c":434,"r":434,"o":20,"t": "vom Stamme der Simeoniten Samuel, der Sohn Ammihubs;"},{"i":4836,"b":3,"c":434,"r":434,"o":21,"t": "vom Stamme Benjamin Elidab, der Sohn Kislons;"},{"i":4837,"b":3,"c":434,"r":434,"o":22,"t": "als Fürst des Stammes der Daniten Buki, der Sohn Iglis;"},{"i":4838,"b":3,"c":434,"r":434,"o":23,"t": "von den Söhnen Josephs. als Fürst des Stammes der Manassiten Haniel, der Sohn Ephods,"},{"i":4839,"b":3,"c":434,"r":434,"o":24,"t": "und als Fürst des Stammes der Ephraimiten Kemuel, der Sohn Siphthans;"},{"i":4840,"b":3,"c":434,"r":434,"o":25,"t": "als Fürst der Sebutoniten Elizaphan, der Sohn Parnachs;"},{"i":4841,"b":3,"c":434,"r":434,"o":26,"t": "als Fürst der Issachariten Paltiel, der Sohn Asans;"},{"i":4842,"b":3,"c":434,"r":434,"o":27,"t": "als Fürst der Asseriten Ahihud, der Sohn Selomis;"},{"i":4843,"b":3,"c":434,"r":434,"o":28,"t": "als Fürst der Naphthaliten Pedahel, der Sohn Ammihuds."},{"i":4844,"b":3,"c":434,"r":434,"o":29,"t": "Das sind die, welchen Jahwe befahl, den Israeliten im Lande Kanaan ihr Erbe auszuteilen."},{"i":4845,"b":3,"c":435,"r":435,"o":1,"t": "Und Jahwe redete mit Mose in den Steppen Moabs am Jordan gegenüber Jericho also:"},{"i":4846,"b":3,"c":435,"r":435,"o":2,"t": "Befiehl den Israeliten, daß sie von ihrem Erbbesitze den Leviten Städte zu Wohnsitzen geben. Zu den Städten aber sollt ihr den Leviten auch Weidetrift rings um sie her geben;"},{"i":4847,"b":3,"c":435,"r":435,"o":3,"t": "und zwar sollen ihnen die Städte als Wohnsitz dienen, die dazu gehörenden Weidetriften aber sollen sie für ihre Lasttiere, ihren Viehstand und für alle ihre anderen Tiere haben."},{"i":4848,"b":3,"c":435,"r":435,"o":4,"t": "Es sollen sich aber die Weidetriften bei den Städten, die ihr den Leviten abtreten werdet, von der Stadtmauer ab ringsum tausend Ellen weit erstrecken."},{"i":4849,"b":3,"c":435,"r":435,"o":5,"t": "Und ihr sollt außerhalb der Stadt auf der Ostseite zweitausend Ellen abmessen, ebenso auf der Südseite zweitausend Ellen, auf der Westseite zweitausend Ellen und auf der Nordseite zweitausend Ellen, während die Stadt in die Mitte zu liegen kommt. Das soll ihnen als Weidetrift bei den Städten zufallen."},{"i":4850,"b":3,"c":435,"r":435,"o":6,"t": "Und was die Städte betrifft, die ihr den Leviten abzutreten habt, so sollt ihr die sechs Freistädte abtreten, damit dorthin fliehen kann, wer einen Totschlag begangen hat; außerdem aber sollt ihr zweiundvierzig Städte abtreten."},{"i":4851,"b":3,"c":435,"r":435,"o":7,"t": "Die Gesamtzahl der Städte, die ihr den Leviten abzutreten habt, soll sich auf achtundvierzig Städte samt den zugehörigen Weidetriften belaufen."},{"i":4852,"b":3,"c":435,"r":435,"o":8,"t": "Und zwar sollt ihr die größeren Stämme der Israeliten mehr, die kleineren weniger Städte von ihrem Erbbesitz abtreten lassen; nach Maßgabe des erblichen Besitzes, den sie zu eigen erhalten werden, sollen sie ein jeder eine Anzahl seiner Städte an die Leviten abtreten."},{"i":4853,"b":3,"c":435,"r":435,"o":9,"t": "Und Jahwe redete mit Mose also:"},{"i":4854,"b":3,"c":435,"r":435,"o":10,"t": "Rede mit den Israeliten und sprich zu ihnen: Wenn ihr über den Jordan hinüber in das Land Kanaan kommt,"},{"i":4855,"b":3,"c":435,"r":435,"o":11,"t": "so sollt ihr geeignete Städte bestimmen, damit sie euch als Freistädte dienen; dorthin mag fliehen, wer einen Totschlag begangen, einen Menschen unvorsätzlich getötet hat."},{"i":4856,"b":3,"c":435,"r":435,"o":12,"t": "Und zwar sollen euch diese Städte als Zuflucht vor dem Bluträcher dienen, damit der Totschläger nicht getötet wird, bis er zum behufe seiner Aburteilung vor der Gemeinde gestanden hat."},{"i":4857,"b":3,"c":435,"r":435,"o":13,"t": "Es sollen aber der Freistädte, die ihr abzutreten habt, sechs sein."},{"i":4858,"b":3,"c":435,"r":435,"o":14,"t": "Drei Städte sollt ihr jenseits des Jordan abtreten und drei Städte sollt ihr im Lande Kanaan abtreten; Freistädte sollen es sein."},{"i":4859,"b":3,"c":435,"r":435,"o":15,"t": "Den Israeliten, sowie dem Fremden und dem Beisassen unter euch, sollen diese sechs Städte als Zuflucht dienen, damit jeder dorthin ziehe, der unvorsätzlich einen Menschen getötet hat."},{"i":4860,"b":3,"c":435,"r":435,"o":16,"t": "Hat er ihn aber mit einem eisernen Geräte getroffen, so daß er starb, so ist er ein Mörder; der Mörder ist mit dem Tode zu bestrafen."},{"i":4861,"b":3,"c":435,"r":435,"o":17,"t": "Wenn er ihn mit einem Steine, den er in der Hand führte, und durch den einer getötet werden kann, getroffen hat, so daß er starb, so ist er ein Mörder; der Mörder ist mit dem Tode zu bestrafen."},{"i":4862,"b":3,"c":435,"r":435,"o":18,"t": "Und wenn er ihn mit einem hölzernen Geräte, das er in der Hand führte, und durch das einer getötet werden kann, getroffen hat, so daß er starb, so ist er ein Mörder; der Mörder ist mit dem Tode zu bestrafen."},{"i":4863,"b":3,"c":435,"r":435,"o":19,"t": "Und zwar soll der Bluträcher den Mörder töten; wenn er ihn antrifft, soll er ihn töten."},{"i":4864,"b":3,"c":435,"r":435,"o":20,"t": "Und wenn er ihm aus Haß einen Stoß gegeben oder absichtlich etwas auf ihn geworfen hat, so daß er starb,"},{"i":4865,"b":3,"c":435,"r":435,"o":21,"t": "oder wenn er ihn aus Feindschaft auch nur mit der Hand geschlagen hat, so daß er starb, so soll der, welcher geschlagen hat, mit dem Tode bestraft werden. Er ist ein Mörder; der Bluträcher soll den Mörder töten, wenn er ihn antrifft."},{"i":4866,"b":3,"c":435,"r":435,"o":22,"t": "Hat er ihn aber von ungefähr gestoßen, ohne daß Feindschaft vorlag, oder unabsichtlich irgend ein Geräte auf ihn geworfen"},{"i":4867,"b":3,"c":435,"r":435,"o":23,"t": "oder irgend einen Stein, durch den einer getötet werden kann, auf ihn fallen lassen, so daß er starb, während er doch keine Feindschaft gegen ihn hegte und ihm nichts Böses zufügen wollte,"},{"i":4868,"b":3,"c":435,"r":435,"o":24,"t": "so soll die Gemeinde nach obigen Rechtssatzungen schiedsrichterlich zwischen dem Schläger und dem Bluträcher entscheiden."},{"i":4869,"b":3,"c":435,"r":435,"o":25,"t": "Und die Gemeinde soll den Totschläger vor dem Bluträcher retten und die Gemeinde soll ihn in die Stadt, wohin er geflohen war und Zuflucht gefunden hatte, zurückbringen lassen, und er soll in ihr bleiben bis zum Tode des Hohenpriesters, den man mit dem heiligen Öle gesalbt hat."},{"i":4870,"b":3,"c":435,"r":435,"o":26,"t": "Sollte aber der Totschläger den Bereich der Stadt, wohin er geflohen war und Zuflucht gefunden hatte, verlassen,"},{"i":4871,"b":3,"c":435,"r":435,"o":27,"t": "und der Bluträcher ihn außerhalb des Bereichs der Stadt, die ihm Zuflucht bietet, antreffen, und sollte dann der Bluträcher den Totschläger töten, so hat er keine Blutschuld."},{"i":4872,"b":3,"c":435,"r":435,"o":28,"t": "Denn jener hat in der Stadt, die ihm Zuflucht bietet, bis zum Tode des Hohenpriesters zu bleiben; nach dem Tode des Hohenpriesters jedoch darf der Totschläger dahin zurückkehren, wo er seinen Erbbesitz hat."},{"i":4873,"b":3,"c":435,"r":435,"o":29,"t": "Diese Bestimmungen sollen euch als Rechtssatzung gelten, die ihr beobachten sollt von Geschlecht zu Geschlecht in allen euren Wohnsitzen."},{"i":4874,"b":3,"c":435,"r":435,"o":30,"t": "Wenn jemand einen Menschen erschlägt, so soll man auf Grund der Aussage von Zeugen den Mörder hinrichten; doch soll auf die Aussage nur eines Zeugen hin niemand zum Tode verurteilt werden."},{"i":4875,"b":3,"c":435,"r":435,"o":31,"t": "Ihr dürft aber kein Lösegeld annehmen für das Leben des Mörders, der des Todes schuldig ist, vielmehr soll er mit dem Tode bestraft werden."},{"i":4876,"b":3,"c":435,"r":435,"o":32,"t": "Auch dürft ihr kein Lösegeld zu dem Zweck annehmen, daß einer nicht in die Stadt, die ihm Zuflucht bietet, zu fliehen braucht, sondern noch vor dem Tode des Priesters wiederkommen und irgendwo im Lande wohnen darf."},{"i":4877,"b":3,"c":435,"r":435,"o":33,"t": "Und ihr sollt das Land, in welchem ihr euch befindet, nicht entweihen; denn das Blut entweiht das Land, und dem Lande wird nicht Sühne geschafft für das Blut, das in ihm vergossen ward, außer durch das Blut dessen, der es vergossen hat."},{"i":4878,"b":3,"c":435,"r":435,"o":34,"t": "So verunreinigt denn das Land nicht, in welchem ihr wohnt, da auch ich darin wohne; denn ich, Jahwe, wohne unter den Israeliten."},{"i":4879,"b":3,"c":436,"r":436,"o":1,"t": "Es traten aber heran die Familienhäupter des Geschlechts der Söhne Gileads, des Sohnes Machirs, des Sohnes Manasses, aus den Geschlechtern der Söhne Josephs. Die brachten vor Mose und den Fürsten, den Stammhäuptern der Israeliten, ein Anliegen vor"},{"i":4880,"b":3,"c":436,"r":436,"o":2,"t": "und sprachen: Jahwe hat dir, o Herr, befohlen, den Israeliten das Land vermittelst des Loses zum Erbbesitze zu geben; auch wurde dir, o Herr, von Jahwe befohlen, das Erbe unseres Stammgenossen Zelophhad seinen Töchtern zu geben."},{"i":4881,"b":3,"c":436,"r":436,"o":3,"t": "Wenn diese nun einen Abkömmling der übrigen Stämme der Israeliten heiraten, so wird ihr Erbbesitz dem Erbbesitz unserer Väter entzogen und zu dem Erbbesitze des Stammes derer hinzugefügt, mit denen sie sich verheiraten, und der uns zufallende Erbbesitz wird dadurch geschmälert."},{"i":4882,"b":3,"c":436,"r":436,"o":4,"t": "Wenn dann für die Israeliten das Halljahr kommt, so wird ihr Erbbesitz zu dem Erbbesitze des Stammes derer hinzugefügt werden, mit denen sie sich verheiraten; dem Erbbesitz unseres väterlichen Stammes aber wird ihr Erbbesitz entzogen werden."},{"i":4883,"b":3,"c":436,"r":436,"o":5,"t": "Da gab Mose den Israeliten nach dem Befehle Jahwes folgende Anweisung: der Stamm der Söhne Josephs hat recht geredet."},{"i":4884,"b":3,"c":436,"r":436,"o":6,"t": "Das ist's, was Jahwe in betreff der Töchter Zelophhads befohlen hat: Sie mögen sich verheiraten, mit wem es ihnen gefällt; nur müssen sie einen Angehörigen ihres väterlichen Stammes heiraten,"},{"i":4885,"b":3,"c":436,"r":436,"o":7,"t": "damit nicht israelitischer Erbbesitz von einem Stamme zum andern übergehe. Vielmehr sollen sämtliche Israeliten an dem Erbbesitz ihres väterlichen Stammes festhalten."},{"i":4886,"b":3,"c":436,"r":436,"o":8,"t": "Und alle Mädchen, die in einem der israelitischen Stämme zu Erbbesitz gelangen, müssen einen Angehörigen ihres väterlichen Stammes heiraten, damit sämtliche Israeliten den väterlichen Erbbesitz behaupten,"},{"i":4887,"b":3,"c":436,"r":436,"o":9,"t": "und nicht Erbbesitz von einem Stamme zum andern übergehe. Vielmehr sollen sämtliche israelitischen Stämme an ihrem Erbbesitze festhalten."},{"i":4888,"b":3,"c":436,"r":436,"o":10,"t": "Wie Jahwe Mose befohlen hatte, so taten die Töchter Zelophhads,"},{"i":4889,"b":3,"c":436,"r":436,"o":11,"t": "indem Mahla, Thirza, Hogla, Milka und Noa, die Töchter Zelophhads, die Söhne ihrer Oheime heirateten."},{"i":4890,"b":3,"c":436,"r":436,"o":12,"t": "Mit Männern aus den Geschlechtern der Söhne Manasses, des Sohnes Josephs, verheirateten sie sich, so daß ihr Erbbesitz bei dem Stamme verblieb, zu dem das Geschlecht ihres Vaters gehörte."},{"i":4891,"b":3,"c":436,"r":436,"o":13,"t": "Das sind die Gebote und Rechtssatzungen, die Jahwe in den Steppen Moabs am Jordan gegenüber Jericho den Israeliten durch Mose anbefahl."},{"i":4892,"b":4,"c":501,"r":501,"o":1,"t": "Dies sind die Worte, welche Mose jenseits des Jordan in der Wüste, in der Steppe, gegenüber von Suph, zwischen Paran, Tophel, Laban, Hazeroth und Disahab zu dem ganzen Israel geredet hat."},{"i":4893,"b":4,"c":501,"r":501,"o":2,"t": "Elf Tagereisen beträgt die Entfernung auf dem Wege nach dem Gebirge Seir vom Horeb bis Kades-Barnea."},{"i":4894,"b":4,"c":501,"r":501,"o":3,"t": "Im vierzigsten Jahre, am ersten Tage des elften Monats verkündigte Mose den Israeliten alles, was ihm Jahwe für sie anbefohlen hatte,"},{"i":4895,"b":4,"c":501,"r":501,"o":4,"t": "nachdem er den Amoriterkönig Sihon, der in Hesbon, und Og, den König von Basan, der in Astaroth wohnte, bei Edrei besiegt hatte."},{"i":4896,"b":4,"c":501,"r":501,"o":5,"t": "Jenseits des Jordan im Lande Moab unternahm es Mose, in folgender Unterweisung das Gesetz zu erläutern, indem er sprach:"},{"i":4897,"b":4,"c":501,"r":501,"o":6,"t": "Jahwe, unser Gott, hat am Horeb folgendermaßen zu uns geredet: Ihr habt nun lange genug an diesem Berge verweilt."},{"i":4898,"b":4,"c":501,"r":501,"o":7,"t": "Brecht auf und zieht geradewegs nach dem Gebirge der Amoriter und zu allen ihren Nachbarn, die in der Steppe, auf dem Gebirge, in der Niederung, im Südland und an der Meeresküste wohnen, in das Land der Kanaaniter und zum Libanon bis zu dem großen Strome, dem Euphratstrom."},{"i":4899,"b":4,"c":501,"r":501,"o":8,"t": "Das Land ist euch hiermit von mir übergeben. Zieht hinein und nehmt das Land in Besitz, von dem Jahwe euren Vätern Abraham, Isaak und Jakob geschworen hat, daß er es ihnen und nachmals ihren Nachkommen verleihen wolle."}]