[{"i":30800,"b":49,"c":5110,"r":5110,"o":10,"t": "Zloděj nepřichází, jediné aby kradl a mordoval a hubil; já jsem přišel, aby život měly, a hojně aby měly."},{"i":30801,"b":49,"c":5110,"r":5110,"o":11,"t": "Já jsem ten pastýř dobrý. Dobrý pastýř duši svou pokládá za ovce."},{"i":30802,"b":49,"c":5110,"r":5110,"o":12,"t": "Ale nájemník a ten, kterýž není pastýř, jehož nejsou ovce vlastní, vida vlka, an jde, i opouští ovce i utíká, a vlk lapá a rozhání ovce."},{"i":30803,"b":49,"c":5110,"r":5110,"o":13,"t": "Nájemník pak utíká; nebo nájemník jest, a nemá péče o ovce."},{"i":30804,"b":49,"c":5110,"r":5110,"o":14,"t": "Já jsem ten dobrý pastýř, a známť ovce své, a znajíť mne mé."},{"i":30805,"b":49,"c":5110,"r":5110,"o":15,"t": "Jakož mne zná Otec, tak i já znám Otce, a duši svou pokládám za ovce."},{"i":30806,"b":49,"c":5110,"r":5110,"o":16,"t": "A mámť i jiné ovce, kteréž nejsou z tohoto ovčince. I tyť musím přivésti, a hlas můj slyšeti budou. A budeť jeden ovčinec a jeden pastýř."},{"i":30807,"b":49,"c":5110,"r":5110,"o":17,"t": "Protož mne Otec miluje, že já pokládám duši svou, abych ji zase vzal."},{"i":30808,"b":49,"c":5110,"r":5110,"o":18,"t": "Nižádnýť jí nebéře ode mne, ale já pokládám ji sám od sebe. Mám moc položiti ji, a mám moc zase vzíti ji. To přikázání vzal jsem od Otce svého."},{"i":30809,"b":49,"c":5110,"r":5110,"o":19,"t": "Tedy stala se opět různice mezi Židy pro ty řeči."},{"i":30810,"b":49,"c":5110,"r":5110,"o":20,"t": "A pravili mnozí z nich: Ďábelství má a blázní. Co ho posloucháte?"},{"i":30811,"b":49,"c":5110,"r":5110,"o":21,"t": "Jiní pravili: Tato slova nejsou ďábelství majícího. Zdaliž ďábelství může slepých oči otvírati?"},{"i":30812,"b":49,"c":5110,"r":5110,"o":22,"t": "I bylo posvícení v Jeruzalémě, a zima byla."},{"i":30813,"b":49,"c":5110,"r":5110,"o":23,"t": "I procházel se Ježíš v chrámě po síňci Šalomounově."},{"i":30814,"b":49,"c":5110,"r":5110,"o":24,"t": "Tedy obstoupili jej Židé, a řekli jemu: Dokudž duši naši držíš? Jestliže jsi ty Kristus, pověz nám zjevně."},{"i":30815,"b":49,"c":5110,"r":5110,"o":25,"t": "Odpověděl jim Ježíš: Pověděl jsem vám, a nevěříte. Skutkové, kteréž já činím ve jménu Otce svého, tiť svědectví vydávají o mně."},{"i":30816,"b":49,"c":5110,"r":5110,"o":26,"t": "Ale vy nevěříte, nebo nejste z ovcí mých, jakož jsem vám pověděl."},{"i":30817,"b":49,"c":5110,"r":5110,"o":27,"t": "Nebo ovce mé hlas můj slyší, a já je znám, a následujíť mne."},{"i":30818,"b":49,"c":5110,"r":5110,"o":28,"t": "A jáť život věčný dávám jim, a nezahynouť na věky, aniž jich kdo vytrhne z ruky mé."},{"i":30819,"b":49,"c":5110,"r":5110,"o":29,"t": "Otec můj, kterýž mi je dal, většíť jest nade všecky, a žádnýť jich nemůže vytrhnouti z ruky Otce mého."},{"i":30820,"b":49,"c":5110,"r":5110,"o":30,"t": "Já a Otec jedno jsme."},{"i":30821,"b":49,"c":5110,"r":5110,"o":31,"t": "Tedy zchápali opět kamení Židé, aby jej kamenovali."},{"i":30822,"b":49,"c":5110,"r":5110,"o":32,"t": "Odpověděl jim Ježíš: Mnohé dobré skutky ukázal jsem vám od Otce svého. Pro který z těch skutků kamenujete mne?"},{"i":30823,"b":49,"c":5110,"r":5110,"o":33,"t": "Odpověděli jemu Židé, řkouce: Pro dobrý skutek tebe nekamenujeme, ale pro rouhání, totiž že ty, člověk jsa, děláš se Bohem."},{"i":30824,"b":49,"c":5110,"r":5110,"o":34,"t": "Odpověděl jim Ježíš: Však psáno jest v Zákoně vašem: Já jsem řekl: Bohové jste."},{"i":30825,"b":49,"c":5110,"r":5110,"o":35,"t": "Poněvadž ty nazval bohy, k nimžto řeč Boží stala se, a nemůžeť zrušeno býti Písmo,"},{"i":30826,"b":49,"c":5110,"r":5110,"o":36,"t": "Kterakž tedy o mně, kteréhož posvětil Otec a poslal na svět, vy pravíte, že se rouhám, že jsem řekl: Syn Boží jsem?"},{"i":30827,"b":49,"c":5110,"r":5110,"o":37,"t": "Nečiním-liť skutků Otce svého, nevěřte mi."},{"i":30828,"b":49,"c":5110,"r":5110,"o":38,"t": "Pakliť činím, tedy byste pak mně nevěřili, aspoň skutkům věřte, abyste poznali a věřili, že Otec ve mně jest, a já v něm."},{"i":30829,"b":49,"c":5110,"r":5110,"o":39,"t": "Tedy opět hledali ho jíti, ale on vyšel z rukou jejich."},{"i":30830,"b":49,"c":5110,"r":5110,"o":40,"t": "I odšel opět za Jordán na to místo, kdež nejprv Jan křtil, a pozůstal tam."},{"i":30831,"b":49,"c":5110,"r":5110,"o":41,"t": "I přišli k němu mnozí, a pravili: Jan zajisté žádného divu neučinil, ale všecko, cožkoli mluvil Jan o tomto, pravé bylo."},{"i":30832,"b":49,"c":5110,"r":5110,"o":42,"t": "A mnozí tam uvěřili v něho."},{"i":30833,"b":49,"c":5111,"r":5111,"o":1,"t": "Byl pak nemocen člověk nějaký jménem Lazar z Betany, totiž z městečka Marie a Marty, sestry její."},{"i":30834,"b":49,"c":5111,"r":5111,"o":2,"t": "(A to byla ta Maria, kteráž pomazala Pána mastí a vytřela nohy jeho vlasy svými, jejížto bratr Lazar byl nemocen.)"},{"i":30835,"b":49,"c":5111,"r":5111,"o":3,"t": "Tedy poslaly k němu sestry jeho, řkouce: Pane, aj, ten, kteréhož miluješ, nemocen jest."},{"i":30836,"b":49,"c":5111,"r":5111,"o":4,"t": "A uslyšav to Ježíš, řekl: Nemoc ta neníť k smrti, ale pro slávu Boží, aby oslaven byl Syn Boží skrze ni."},{"i":30837,"b":49,"c":5111,"r":5111,"o":5,"t": "Miloval pak Ježíš Martu i sestru její i Lazara."},{"i":30838,"b":49,"c":5111,"r":5111,"o":6,"t": "A jakž uslyšel, že by nemocen byl, i pozůstal za dva dni na tom místě, kdež byl."},{"i":30839,"b":49,"c":5111,"r":5111,"o":7,"t": "Potom pak dí učedlníkům: Pojďme zase do Judstva."},{"i":30840,"b":49,"c":5111,"r":5111,"o":8,"t": "Řekli jemu učedlníci: Mistře, nyní hledali tě Židé kamenovati, a ty zase tam chceš jíti?"},{"i":30841,"b":49,"c":5111,"r":5111,"o":9,"t": "Odpověděl Ježíš: Však dvanácte hodin za den jest. Chodí-li kdo ve dne, neurazí se; nebo světlo tohoto světa vidí."},{"i":30842,"b":49,"c":5111,"r":5111,"o":10,"t": "Pakliť by kdo chodil v noci, urazíť se; nebo světla není v něm."},{"i":30843,"b":49,"c":5111,"r":5111,"o":11,"t": "To pověděl, a potom dí jim: Lazar, přítel náš, spí, ale jduť, abych jej ze sna probudil."},{"i":30844,"b":49,"c":5111,"r":5111,"o":12,"t": "I řekli učedlníci jeho: Pane, spí-liť, zdráv bude."},{"i":30845,"b":49,"c":5111,"r":5111,"o":13,"t": "Ale Ježíš řekl o smrti jeho, oni pak domnívali se, že by o spání sna mluvil."},{"i":30846,"b":49,"c":5111,"r":5111,"o":14,"t": "Tedy řekl jim Ježíš zjevně: Lazar umřel."},{"i":30847,"b":49,"c":5111,"r":5111,"o":15,"t": "A raduji se pro vás, že jsem tam nebyl, abyste věřili. Ale pojďme k němu."},{"i":30848,"b":49,"c":5111,"r":5111,"o":16,"t": "I řekl Tomáš, kterýž slove Didymus, spoluučedlníkům: Pojďme i my, abychom zemřeli s ním."},{"i":30849,"b":49,"c":5111,"r":5111,"o":17,"t": "Tedy přišel Ježíš, i nalezl ho již čtyři dni v hrobě pochovaného."},{"i":30850,"b":49,"c":5111,"r":5111,"o":18,"t": "Byla pak Betany blízko od Jeruzaléma, okolo honů patnácte."},{"i":30851,"b":49,"c":5111,"r":5111,"o":19,"t": "Mnozí pak z Židů byli přišli k Martě a Mariji, aby je těšili pro smrt bratra jejich."},{"i":30852,"b":49,"c":5111,"r":5111,"o":20,"t": "Tedy Marta, jakž uslyšela, že Ježíš jde, vyšla proti němu, ale Maria doma seděla."},{"i":30853,"b":49,"c":5111,"r":5111,"o":21,"t": "I řekla Marta k Ježíšovi: Pane, kdybys ty byl zde, bratr můj byl by neumřel."},{"i":30854,"b":49,"c":5111,"r":5111,"o":22,"t": "Ale i nyníť vím, že cožkoli požádal bys od Boha, dá tobě Bůh."},{"i":30855,"b":49,"c":5111,"r":5111,"o":23,"t": "Dí jí Ježíš: Vstaneť bratr tvůj."},{"i":30856,"b":49,"c":5111,"r":5111,"o":24,"t": "Řekla jemu Marta: Vím, že vstane při vzkříšení v den nejposlednější."},{"i":30857,"b":49,"c":5111,"r":5111,"o":25,"t": "Řekl jí Ježíš: Já jsem vzkříšení i život. Kdo věří ve mne, byť pak i umřel, živ bude."},{"i":30858,"b":49,"c":5111,"r":5111,"o":26,"t": "A každý, kdož jest živ, a věří ve mne, neumřeť na věky. Věříš-li tomu?"},{"i":30859,"b":49,"c":5111,"r":5111,"o":27,"t": "Řekla jemu: Ovšem, Pane, já jsem uvěřila, že jsi ty Kristus, Syn Boží, kterýž měl přijíti na svět."},{"i":30860,"b":49,"c":5111,"r":5111,"o":28,"t": "A když to pověděla, odešla a zavolala tajně Marie, sestry své, řkuci: Mistr zde jest, a volá tebe."},{"i":30861,"b":49,"c":5111,"r":5111,"o":29,"t": "Ona jakž to uslyšela, vstala rychle, a šla k němu."},{"i":30862,"b":49,"c":5111,"r":5111,"o":30,"t": "(Ještě pak byl Ježíš nepřišel do městečka, ale byl na tom místě, kdež vyšla byla proti němu Marta.)"},{"i":30863,"b":49,"c":5111,"r":5111,"o":31,"t": "Tedy Židé, kteříž s ní byli v domě a těšili ji, viděvše Mariji, že jest rychle vstala a vyšla, šli za ní, řkouce: Jde k hrobu, aby tam plakala."},{"i":30864,"b":49,"c":5111,"r":5111,"o":32,"t": "Ale Maria, když tam přišla, kdež byl Ježíš, uzřevši jej, padla k nohám jeho, a řekla jemu: Pane, bys ty byl zde, bratr můj byl by neumřel."},{"i":30865,"b":49,"c":5111,"r":5111,"o":33,"t": "Ježíš pak jakž uzřel, ana pláče, i Židy, kteříž byli s ní přišli, ani plačí, zastonal duchem, a zkormoutil se."},{"i":30866,"b":49,"c":5111,"r":5111,"o":34,"t": "A řekl: Kdež jste jej položili? Řkou jemu: Pane, pojď a pohleď."},{"i":30867,"b":49,"c":5111,"r":5111,"o":35,"t": "I zaplakal Ježíš."},{"i":30868,"b":49,"c":5111,"r":5111,"o":36,"t": "Tedy řekli Židé: Aj, kterak ho miloval!"},{"i":30869,"b":49,"c":5111,"r":5111,"o":37,"t": "Někteří pak z nich řekli: Nemohl-liž jest tento, kterýž otevřel oči slepého, učiniti i toho, aby tento neumřel?"},{"i":30870,"b":49,"c":5111,"r":5111,"o":38,"t": "Ježíš pak opět zastonav sám v sobě, přišel k hrobu. Byla pak jeskyně, a kámen byl svrchu položen na ni."},{"i":30871,"b":49,"c":5111,"r":5111,"o":39,"t": "I dí Ježíš: Zdvihněte kámen. Řekla jemu Marta, sestra toho mrtvého: Pane, jižť smrdí; nebo čtyři dni v hrobě jest."},{"i":30872,"b":49,"c":5111,"r":5111,"o":40,"t": "Dí jí Ježíš: Všakť jsem řekl, že budeš-li věřiti, uzříš slávu Boží."},{"i":30873,"b":49,"c":5111,"r":5111,"o":41,"t": "Tedy zdvihli kámen, kdež byl mrtvý pochován. Ježíš pak pozdvihl vzhůru očí a řekl: Otče, děkuji tobě, že jsi mne slyšel."},{"i":30874,"b":49,"c":5111,"r":5111,"o":42,"t": "Já zajisté vím, že ty mne vždycky slyšíš, ale pro zástup, kterýž okolo stojí, řekl jsem, aby věřili, že jsi ty mne poslal."},{"i":30875,"b":49,"c":5111,"r":5111,"o":43,"t": "A to pověděv, zavolal hlasem velikým: Lazaře, pojď ven!"},{"i":30876,"b":49,"c":5111,"r":5111,"o":44,"t": "I vyšel, kterýž byl umřel, maje svázané ruce i nohy rouchami, a tvář jeho šatem byla obvinuta. Řekl jim Ježíš: Rozvěžtež jej, a nechte, ať odejde."},{"i":30877,"b":49,"c":5111,"r":5111,"o":45,"t": "Tedy mnozí z Židů, kteříž byli přišli k Mariji, viděvše, co jest učinil Ježíš, uvěřili v něho."},{"i":30878,"b":49,"c":5111,"r":5111,"o":46,"t": "Někteří pak z nich odešli k farizeům a pověděli jim, co jest učinil Ježíš."},{"i":30879,"b":49,"c":5111,"r":5111,"o":47,"t": "I sešli se přední kněží a farizeové v radu, a pravili: Co činíme? Tento člověk divy mnohé činí."},{"i":30880,"b":49,"c":5111,"r":5111,"o":48,"t": "Necháme-li ho tak, všickni uvěří v něho, i přijdou Římané, a odejmou místo naše i lid."},{"i":30881,"b":49,"c":5111,"r":5111,"o":49,"t": "Jeden pak z nich, jménem Kaifáš, nejvyšším knězem jsa toho léta, řekl jim: Vy nic nevíte,"},{"i":30882,"b":49,"c":5111,"r":5111,"o":50,"t": "Aniž co o tom přemyšlujete, že jest užitečné nám, aby jeden člověk umřel za lid, a ne, aby všecken tento národ zahynul."},{"i":30883,"b":49,"c":5111,"r":5111,"o":51,"t": "Toho pak neřekl sám od sebe, ale nejvyšším knězem byv léta toho, prorokoval, že jest měl Ježíš umříti za tento národ,"},{"i":30884,"b":49,"c":5111,"r":5111,"o":52,"t": "A netoliko za tento národ, ale také, aby syny Boží rozptýlené shromáždil v jedno."},{"i":30885,"b":49,"c":5111,"r":5111,"o":53,"t": "Protož od toho dne spolu se o to radili, aby jej zabili."},{"i":30886,"b":49,"c":5111,"r":5111,"o":54,"t": "Ježíš pak již nechodil zjevně mezi Židy, ale odšel odtud do krajiny, kteráž byla blízko pouště, do města, jenž slove Efraim, a tu bydlil s učedlníky svými."},{"i":30887,"b":49,"c":5111,"r":5111,"o":55,"t": "Byla pak blízko velikanoc Židovská. I šli mnozí do Jeruzaléma z krajiny té před velikonocí, aby se očistili."},{"i":30888,"b":49,"c":5111,"r":5111,"o":56,"t": "I hledali Ježíše, a rozmlouvali vespolek, v chrámě stojíce: Co se vám zdá, že nepřišel k svátku?"},{"i":30889,"b":49,"c":5111,"r":5111,"o":57,"t": "Vydali pak byli přední kněží a farizeové mandát, jestliže by kdo zvěděl, kde by byl, aby pověděl, aby jej jali."},{"i":30890,"b":49,"c":5112,"r":5112,"o":1,"t": "Tedy Ježíš šestý den před velikonocí přišel do Betany, kdežto byl Lazar, ten kterýž byl umřel, jehož vzkřísil z mrtvých."},{"i":30891,"b":49,"c":5112,"r":5112,"o":2,"t": "I připravili jemu tu večeři, a Marta posluhovala, Lazar pak byl jeden z stolících s nimi."},{"i":30892,"b":49,"c":5112,"r":5112,"o":3,"t": "Maria pak vzavši libru masti drahé z nardu výborného, pomazala noh Ježíšových, a vytřela vlasy svými nohy jeho. I naplněn jest dům vůní té masti."},{"i":30893,"b":49,"c":5112,"r":5112,"o":4,"t": "Tedy řekl jeden z učedlníků jeho, Jidáš, syn Šimona Iškariotského, kterýž jej měl zraditi:"},{"i":30894,"b":49,"c":5112,"r":5112,"o":5,"t": "Proč tato mast není prodána za tři sta peněz, a není dáno chudým?"},{"i":30895,"b":49,"c":5112,"r":5112,"o":6,"t": "To pak řekl, ne že by měl péči o chudé, ale že zloděj byl, a měšec měl, a to, což do něho kladeno bylo, nosil."},{"i":30896,"b":49,"c":5112,"r":5112,"o":7,"t": "Tedy řekl Ježíš: Nech jí, ke dni pohřebu mého zachovala to."},{"i":30897,"b":49,"c":5112,"r":5112,"o":8,"t": "Chudé zajisté vždycky máte s sebou, ale mne ne vždycky míti budete."},{"i":30898,"b":49,"c":5112,"r":5112,"o":9,"t": "Zvěděl pak zástup veliký z Židů o něm, že by tu byl. I přišli tam, ne pro Ježíše toliko, ale také, aby Lazara viděli, kteréhož byl vzkřísil z mrtvých."},{"i":30899,"b":49,"c":5112,"r":5112,"o":10,"t": "Radili se pak přední kněží, aby i Lazara zamordovali."}]