[{"i":2500,"b":1,"c":234,"r":234,"o":6,"t": "Hospodin prošel kolem něho a zvolal: „Hospodine, Hospodine, Bože milosrdný a milostivý, shovívavý, hojný v milosti a věrnosti;"},{"i":2501,"b":1,"c":234,"r":234,"o":7,"t": "uchovávající milost tisícům, odpouštějící provinění, přestoupení a hřích, avšak nenechávající bez trestu, navštěvující hříchy otců na synech i na vnucích, do třetího a čtvrtého pokolení.“"},{"i":2502,"b":1,"c":234,"r":234,"o":8,"t": "Mojžíš hned padl na zem a klaněl se,"},{"i":2503,"b":1,"c":234,"r":234,"o":9,"t": "a řekl: „Jestliže jsem vskutku nalezl milost v tvých očích, Pane, nechť, prosím, Pan můj jde uprostřed nás, ačkoli je to lid tvrdé šíje; odpusť nám naše provinění a naše hříchy a učiň nás svým dědictvím.“"},{"i":2504,"b":1,"c":234,"r":234,"o":10,"t": "Řekl: „Hle, činím smlouvu: Před veškerým tvým lidem učiním divy, jaké nebyly učiněny v žádné zemi ani v žádném národě. Veškeren lid, uprostřed něhož jsi, uvidí dílo Hospodinovo, neboť hrozné jest to, co s tebou učiním."},{"i":2505,"b":1,"c":234,"r":234,"o":11,"t": "Dbej tedy na to, co ti dnes přikazuji. Hle, vyženu před tebou Amorejce, Kananejce, Chetejce, Perizejce, Hivejce a Jebusejce."},{"i":2506,"b":1,"c":234,"r":234,"o":12,"t": "Varuj se uzavřít smlouvu s obyvateli země, do níž vcházíš, aby se nestali léčkou uprostřed tebe."},{"i":2507,"b":1,"c":234,"r":234,"o":13,"t": "Zbourejte jejich oltáře, roztříštěte jejich posvátné sloupy a pokácejte jejich posvátné kůly."},{"i":2508,"b":1,"c":234,"r":234,"o":14,"t": "Nebudeš se klanět jinému bohu, neboť Hospodin, jehož jméno je Žárlivý, jest Bůh žárlivý."},{"i":2509,"b":1,"c":234,"r":234,"o":15,"t": "Neuzavírej smlouvu s obyvateli země, neboť až se budou smilnit se svými bohy a obětovat jim oběti, pozvou tě a budeš jíst z jejich oběti,"},{"i":2510,"b":1,"c":234,"r":234,"o":16,"t": "vezmeš jejich dcery pro své syny, a jejich dcery se budou smilnit se svými bohy a svedou tvé syny ke smilstvu s jejich bohy."},{"i":2511,"b":1,"c":234,"r":234,"o":17,"t": "Neuděláš si bohy z litého kovu."},{"i":2512,"b":1,"c":234,"r":234,"o":18,"t": "Zachovávej svátek nekvašených chlebů. Sedm dní budeš jíst nekvašené chleby, jak jsem ti přikázal, v určený čas měsíce Abib, neboť v měsíci Abib jsi vyšel z Egypta."},{"i":2513,"b":1,"c":234,"r":234,"o":19,"t": "Všechno, co otvírá lůno, patří mně, každý samec, prvorozený z tvého dobytka, z tvého skotu i bravu."},{"i":2514,"b":1,"c":234,"r":234,"o":20,"t": "Prvorozeného osla vykoupíš beránkem, a jestliže ho nevykoupíš, zlomíš mu vaz. Všechny prvorozené ze svých synů vykoupíš, a nikdo se neukáže přede mnou s prázdnýma rukama."},{"i":2515,"b":1,"c":234,"r":234,"o":21,"t": "Šest dní budeš pracovat, ale sedmého dne odpočineš, ať už se jedná o orbu nebo žně, odpočineš."},{"i":2516,"b":1,"c":234,"r":234,"o":22,"t": "Budeš slavit svátek Týdnů, prvotiny žní pšenice, a svátek Sklizně na konci roku."},{"i":2517,"b":1,"c":234,"r":234,"o":23,"t": "Třikrát do roka se veškeré tvé mužské obyvatelstvo ukáže před Panem Hospodinem, Bohem Izraele."},{"i":2518,"b":1,"c":234,"r":234,"o":24,"t": "Vyženu národy před tebou a rozšířím tvé hranice, a nikdo nebude toužit po tvé zemi, když půjdeš vzhůru, abys se ukázal před Hospodinem, svým Bohem, třikrát do roka."},{"i":2519,"b":1,"c":234,"r":234,"o":25,"t": "Nebudeš obětovat krev mé oběti s kvašeným chlebem a oběť svátku Paschy nezůstane přes noc až do rána."},{"i":2520,"b":1,"c":234,"r":234,"o":26,"t": "Nejlepší prvotiny své země přineseš do domu Hospodina, svého Boha, a nebudeš vařit kůzle v mléce jeho matky.“"},{"i":2521,"b":1,"c":234,"r":234,"o":27,"t": "Hospodin řekl Mojžíšovi: „Zapiš si tato slova, neboť podle těchto slov činím smlouvu s tebou a s Izraelem.“"},{"i":2522,"b":1,"c":234,"r":234,"o":28,"t": "Mojžíš tam zůstal s Hospodinem čtyřicet dní a čtyřicet nocí. Nejedl ani nepil, a napsal na desky slova smlouvy, deset slov."},{"i":2523,"b":1,"c":234,"r":234,"o":29,"t": "Když Mojžíš sestupoval z hory Sinaj, měl Mojžíš v ruce dvě desky svědectví, když sestupoval z hory, a Mojžíš nevěděl, že se kůže jeho obličeje leskne, protože s ním mluvil."},{"i":2524,"b":1,"c":234,"r":234,"o":30,"t": "Áron a všichni Izraelci viděli Mojžíše, a hle, kůže jeho obličeje se leskne, a báli se k němu přiblížit."},{"i":2525,"b":1,"c":234,"r":234,"o":31,"t": "Mojžíš je zavolal; Áron a všichni předáci obce se k němu vrátili a Mojžíš s nimi mluvil."},{"i":2526,"b":1,"c":234,"r":234,"o":32,"t": "Potom se přiblížili všichni Izraelci, a on jim přikázal všechno, co mu Hospodin řekl na hoře Sinaj."},{"i":2527,"b":1,"c":234,"r":234,"o":33,"t": "Když Mojžíš přestal s nimi mluvit, vložil si na obličej závoj."},{"i":2528,"b":1,"c":234,"r":234,"o":34,"t": "Kdykoli Mojžíš vešel před Hospodina, aby s ním mluvil, sundal si závoj až do svého odchodu. Po odchodu řekl Izraelcům, co mu bylo přikázáno,"},{"i":2529,"b":1,"c":234,"r":234,"o":35,"t": "a Izraelci viděli, že se Mojžíšův obličej leskne. Potom si Mojžíš opět vložil závoj na obličej, dokud nevešel, aby s ním mluvil."},{"i":2530,"b":1,"c":235,"r":235,"o":1,"t": "Mojžíš shromáždil celou obec Izraelců a řekl jim: „Toto jest to, co Hospodin přikázal činit:"},{"i":2531,"b":1,"c":235,"r":235,"o":2,"t": "Šest dní se bude pracovat, ale sedmý den bude pro vás dnem svatým, dnem úplného odpočinku zasvěceným Hospodinu. Kdokoli bude toho dne vykonávat nějakou práci, bude usmrcen."},{"i":2532,"b":1,"c":235,"r":235,"o":3,"t": "Nerozděláte o sabatu v žádném ze svých příbytků oheň."},{"i":2533,"b":1,"c":235,"r":235,"o":4,"t": "Mojžíš řekl celé obci Izraelců: „Toto přikázal Hospodin:"},{"i":2534,"b":1,"c":235,"r":235,"o":5,"t": "Vyberte ze svého majetku příspěvek pro Hospodina. Všichni, které srdce povzbuzuje, nechť přinesou příspěvek pro Hospodina: zlato, stříbro a bronz;"},{"i":2535,"b":1,"c":235,"r":235,"o":6,"t": "purpur modrý a červený, karmín, jemné plátno a kozí srst;"},{"i":2536,"b":1,"c":235,"r":235,"o":7,"t": "beraní kůže barvené na červeno, jemnou kůži a akáciové dřevo;"},{"i":2537,"b":1,"c":235,"r":235,"o":8,"t": "olej pro svítidlo, vonné látky pro olej pomazání a vonné kadidlo;"},{"i":2538,"b":1,"c":235,"r":235,"o":9,"t": "kameny onyxové a drahé kameny k vsazení pro nárameník a náprsník."},{"i":2539,"b":1,"c":235,"r":235,"o":10,"t": "Všichni, kteří jste mezi vámi zruční, pojďte a udělejte všechno, co Hospodin přikázal:"},{"i":2540,"b":1,"c":235,"r":235,"o":11,"t": "Příbytek, jeho stan a jeho pokrývku, jeho spony, jeho rámy, jeho tyče, jeho sloupy a jeho patky;"},{"i":2541,"b":1,"c":235,"r":235,"o":12,"t": "archu a její tyče, slitovnici a oponu závoje;"},{"i":2542,"b":1,"c":235,"r":235,"o":13,"t": "stůl, jeho tyče a veškeré jeho příslušenství, jakož i chleby obětní;"},{"i":2543,"b":1,"c":235,"r":235,"o":14,"t": "svícen pro světlo, jeho příslušenství, jeho lampy a olej pro svítidlo;"},{"i":2544,"b":1,"c":235,"r":235,"o":15,"t": "oltář pro kadidlo a jeho tyče, olej pomazání, vonné kadidlo a oponu pro vstup, pro vstup do Příbytku;"},{"i":2545,"b":1,"c":235,"r":235,"o":16,"t": "oltář pro zápalné oběti a jeho mříž z bronzu, jeho tyče a veškeré jeho příslušenství, umyvadlo a jeho podstavec;"},{"i":2546,"b":1,"c":235,"r":235,"o":17,"t": "opony nádvoří, jeho sloupy, jeho patky a oponu pro vstup na nádvoří;"},{"i":2547,"b":1,"c":235,"r":235,"o":18,"t": "kolíky Příbytku a kolíky nádvoří s jejich provazy;"},{"i":2548,"b":1,"c":235,"r":235,"o":19,"t": "slavnostní roucha pro službu v svatyni – svatá roucha pro kněze Árona a roucha jeho synů pro výkon kněžské služby.“"},{"i":2549,"b":1,"c":235,"r":235,"o":20,"t": "Celá obec Izraelců potom odešla od Mojžíše."},{"i":2550,"b":1,"c":235,"r":235,"o":21,"t": "Všichni, které srdce povzbuzovalo, a všichni, které duše podněcovala, přinesli příspěvek pro Hospodina, pro práci na Stanu setkávání, pro jeho všeobecnou službu a pro svatá roucha."},{"i":2551,"b":1,"c":235,"r":235,"o":22,"t": "Muži a ženy přišli, všichni, které srdce povzbuzovalo, přinesli brože, náušnice, prsteny, náhrdelníky, všechny druhy zlatých předmětů – všichni, kdo zasvětili zlato Hospodinu."},{"i":2552,"b":1,"c":235,"r":235,"o":23,"t": "Všichni, kdo měli purpur modrý a červený, karmín, jemné plátno, kozí srst, beraní kůže barvené na červeno a jemnou kůži, to přinesli."},{"i":2553,"b":1,"c":235,"r":235,"o":24,"t": "Všichni, kdo obětovali příspěvek ze stříbra a bronzu, přinesli příspěvek pro Hospodina, a všichni, kdo měli akáciové dřevo pro veškeré práce, které měly být provedeny, to přinesli."},{"i":2554,"b":1,"c":235,"r":235,"o":25,"t": "Všechny zručné ženy spředly svýma rukama a přinesly, co spředly: purpur modrý a červený, karmín a jemné plátno."},{"i":2555,"b":1,"c":235,"r":235,"o":26,"t": "Všechny ženy, které srdce povzbuzovalo kvůli jejich zručnosti, spředly kozí srst."},{"i":2556,"b":1,"c":235,"r":235,"o":27,"t": "Předáci přinesli kameny onyxové a kameny k vsazení do nárameníku a náprsníku,"},{"i":2557,"b":1,"c":235,"r":235,"o":28,"t": "vonné látky a olej pro svítidlo, pro olej pomazání a pro vonné kadidlo."},{"i":2558,"b":1,"c":235,"r":235,"o":29,"t": "Všichni Izraelci, muži i ženy, které srdce povzbuzovalo k přispění na veškeré dílo, které Hospodin prostřednictvím Mojžíše přikázal vykonat, přinesli oběť Hospodinu."},{"i":2559,"b":1,"c":235,"r":235,"o":30,"t": "Mojžíš řekl Izraelcům: „Hle, Hospodin jmenovitě určil Becalela, syna Uriho, syna Churova, z kmene Judova."},{"i":2560,"b":1,"c":235,"r":235,"o":31,"t": "Naplnil ho duchem Božím, zručností, inteligencí a věděním pro veškeré druhy prací;"},{"i":2561,"b":1,"c":235,"r":235,"o":32,"t": "aby navrhoval projekty a prováděl je ve zlatě, stříbře a bronzu,"},{"i":2562,"b":1,"c":235,"r":235,"o":33,"t": "aby brousil kameny k vsazení, aby opracovával dřevo a prováděl veškeré druhy uměleckých děl."},{"i":2563,"b":1,"c":235,"r":235,"o":34,"t": "Dal do jeho srdce, jemu i Oholiabovi, synu Achisamakova, z kmene Danova, dar vyučovat."},{"i":2564,"b":1,"c":235,"r":235,"o":35,"t": "Naplnil je zručností, aby prováděli veškeré druhy prací, veškeré práce řezbáře, vyšívače, tkalce purpuru modrého a červeného, karmínu a jemného plátna, a tkalce, všech, kteří dělají veškeré druhy prací, a těch, kteří navrhují projekty."},{"i":2565,"b":1,"c":236,"r":236,"o":1,"t": "Becalel, Oholiab a všichni muži, jimž Hospodin dal zručnost a inteligenci, aby uměli dělat veškerou práci, která má být vykonána v svatyni, udělají všechno, jak Hospodin přikázal.“"},{"i":2566,"b":1,"c":236,"r":236,"o":2,"t": "Mojžíš tedy zavolal Becalela, Oholiaba a všechny zručné muže, jimž Hospodin dal zručnost, všechny, které srdce povzbuzovalo, aby se věnovali dílu a udělali je."},{"i":2567,"b":1,"c":236,"r":236,"o":3,"t": "Přijali od Mojžíše všechno, co Izraelci přinesli jako příspěvek na provedení práce při stavbě svatyně. Protože nepřestávali každé ráno přinášet své oběti,"},{"i":2568,"b":1,"c":236,"r":236,"o":4,"t": "přišli všichni zruční muži, kteří vykonávali veškerou práci v svatyni, každý opustil práci, kterou zrovna dělal,"},{"i":2569,"b":1,"c":236,"r":236,"o":5,"t": "a řekli Mojžíšovi: „Lid přináší víc, než je třeba pro práci, kterou Hospodin přikázal udělat.“"},{"i":2570,"b":1,"c":236,"r":236,"o":6,"t": "Mojžíš vydal rozkaz a v táboře byla vyhlášena proklamace: „Ať nikdo, muž ani žena, nedělá nic dalšího pro příspěvek na svatyni“, a lidu bylo zabráněno cokoliv přinášet."},{"i":2571,"b":1,"c":236,"r":236,"o":7,"t": "Materiálu bylo dost na provedení veškeré práce a dokonce i přebytek."},{"i":2572,"b":1,"c":236,"r":236,"o":8,"t": "Všichni zruční muži, mezi těmi, kteří vykonávali práci, udělali Příbytek. Udělal ho z deseti pruhů látky z jemného lněného plátna, z purpuru modrého a červeného a z karmínu, vyšívaných cherubíny."},{"i":2573,"b":1,"c":236,"r":236,"o":9,"t": "Délka jednoho pruhu byla dvacet osm loket a jeho šířka čtyři lokte. Všechny pruhy měly stejné rozměry."},{"i":2574,"b":1,"c":236,"r":236,"o":10,"t": "Spojil pruhy, pět na jedné straně, pět na druhé straně."},{"i":2575,"b":1,"c":236,"r":236,"o":11,"t": "Udělal smyčky z purpuru modrého na okraji prvního pruhu, na konci prvního spojení, a udělal totéž na okraji posledního pruhu druhého spojení."},{"i":2576,"b":1,"c":236,"r":236,"o":12,"t": "Udělal padesát smyček na prvním pruhu a padesát smyček na konci pruhu druhého spojení, smyčky si vzájemně odpovídaly."},{"i":2577,"b":1,"c":236,"r":236,"o":13,"t": "Udělal padesát zlatých spon a spojil pruhy navzájem sponami: Příbytek byl tak z jednoho kusu."},{"i":2578,"b":1,"c":236,"r":236,"o":14,"t": "Potom udělal pruhy látky z kozí srsti pro stan, který je nad Příbytkem. Udělal jich jedenáct."},{"i":2579,"b":1,"c":236,"r":236,"o":15,"t": "Délka jednoho pruhu byla třicet loket a jeho šířka čtyři lokte: všech jedenáct pruhů mělo stejné rozměry."},{"i":2580,"b":1,"c":236,"r":236,"o":16,"t": "Spojil pět pruhů na jedné straně a šest pruhů na druhé straně."},{"i":2581,"b":1,"c":236,"r":236,"o":17,"t": "Udělal padesát smyček na okraji posledního pruhu prvního spojení a udělal padesát smyček na okraji pruhu druhého spojení."},{"i":2582,"b":1,"c":236,"r":236,"o":18,"t": "Udělal padesát bronzových spon, aby spojil stan, aby byl z jednoho kusu."},{"i":2583,"b":1,"c":236,"r":236,"o":19,"t": "Udělal pro stan pokrývku z beraních kůží barvených na červeno a jednu z jemné kůže navrch."},{"i":2584,"b":1,"c":236,"r":236,"o":20,"t": "Udělal pro Příbytek rámy z akáciového dřeva postavené nastojato."},{"i":2585,"b":1,"c":236,"r":236,"o":21,"t": "Každý rám byl dlouhý deset loket a široký jeden a půl lokte;"},{"i":2586,"b":1,"c":236,"r":236,"o":22,"t": "každý rám měl dva čepy spojené k sobě. Udělal totéž pro rámy Příbytku."},{"i":2587,"b":1,"c":236,"r":236,"o":23,"t": "Udělal rámy pro Příbytek: dvacet rámů pro jižní stranu, směrem k jihu."},{"i":2588,"b":1,"c":236,"r":236,"o":24,"t": "Udělal čtyřicet patek ze stříbra pro dvacet rámů: dvě patky pod jeden rám pro jeho dva čepy, dvě patky pod jiný rám pro jeho dva čepy."},{"i":2589,"b":1,"c":236,"r":236,"o":25,"t": "Udělal pro druhou stranu Příbytku, směrem k severu, dvacet rámů"},{"i":2590,"b":1,"c":236,"r":236,"o":26,"t": "a čtyřicet patek ze stříbra: dvě patky pod jeden rám, dvě patky pod jiný rám."},{"i":2591,"b":1,"c":236,"r":236,"o":27,"t": "Pro zadní stranu Příbytku, směrem k západu, udělal šest rámů."},{"i":2592,"b":1,"c":236,"r":236,"o":28,"t": "Udělal také dva rámy pro rohy zadní strany Příbytku."},{"i":2593,"b":1,"c":236,"r":236,"o":29,"t": "Byly spojené v jejich spodní části a zůstávaly spojené až na vrchol, do výšky prvního prstence. Tak učinil pro oba rámy obou rohů."},{"i":2594,"b":1,"c":236,"r":236,"o":30,"t": "Bylo osm rámů s jejich šestnácti patkami ze stříbra, dvě patky pod každý rám."},{"i":2595,"b":1,"c":236,"r":236,"o":31,"t": "Udělal tyče z akáciového dřeva,"},{"i":2596,"b":1,"c":236,"r":236,"o":32,"t": "pět pro rámy první strany Příbytku, pět pro rámy druhé strany Příbytku a pět pro rámy zadní strany Příbytku, směrem k moři."},{"i":2597,"b":1,"c":236,"r":236,"o":33,"t": "Udělal prostřední tyč, aby spojila rámy v polovině výšky, od jednoho konce k druhému."},{"i":2598,"b":1,"c":236,"r":236,"o":34,"t": "Oplátil rámy zlatem a udělal jim zlaté prstence, kam by se zasouvaly tyče, a oplátil jejich tyče zlatem."},{"i":2599,"b":1,"c":236,"r":236,"o":35,"t": "Udělal oponu z purpuru modrého a červeného, z karmínu a z jemného lněného plátna, vyšívanou cherubíny."}]