[{"i":1800,"b":1,"c":210,"r":210,"o":24,"t": "I pozva faraon Mojsija i reče mu: \"Idite, služite Jahvi, ali sitna i krupna stoka vaša neka ostane ovdje. Čak i žene vaše i djeca mogu poći s vama.\""},{"i":1801,"b":1,"c":210,"r":210,"o":25,"t": "A Mojsije reče: \"Sam moraš pribaviti žrtve i paljenice da ih prinesemo Jahvi, Bogu našemu.\""},{"i":1802,"b":1,"c":210,"r":210,"o":26,"t": "I stada naša poći će s nama, ni jedna glava neće ostati, jer od njih ćemo uzeti što je potrebno da služimo Jahvi, Bogu našemu; i sami ne znamo kako ćemo služiti Jahvi dok ne stignemo onamo.\""},{"i":1803,"b":1,"c":210,"r":210,"o":27,"t": "Ali Jahve otvrdnu srce faraonovo, i ne htjede ih pustiti da odu."},{"i":1804,"b":1,"c":210,"r":210,"o":28,"t": "Faraon reče Mojsiju: \"Odlazi od mene! Pazi se! Ne pokazuj se više preda mnom, jer onoga dana kad se pokažeš preda mnom, umrijet ćeš.\""},{"i":1805,"b":1,"c":210,"r":210,"o":29,"t": "A Mojsije reče: \"Kako si rekao, više se neću pokazivati pred tobom.\""},{"i":1806,"b":1,"c":211,"r":211,"o":1,"t": "Jahve reče Mojsiju: \"Još ću jednu nevolju pustiti na faraona i na Egipat, poslije čega će vas pustiti odavde. Kad vas otpusti, bit će to sasvim, štoviše, istjerat će vas odavde.\""},{"i":1807,"b":1,"c":211,"r":211,"o":2,"t": "Zato kaži narodu neka svaki čovjek ište od svoga susjeda, a svaka žena od svoje susjede, srebrnine i zlatnine.\""},{"i":1808,"b":1,"c":211,"r":211,"o":3,"t": "I učini Jahve te narod nađe milost u očima Egipćana. A i Mojsije bijaše vrlo ugledan čovjek u zemlji egipatskoj, u očima slugu faraonovih i u očima naroda."},{"i":1809,"b":1,"c":211,"r":211,"o":4,"t": "Tada Mojsije reče: \"Ovako govori Jahve: Oko ponoći proći ću Egiptom,"},{"i":1810,"b":1,"c":211,"r":211,"o":5,"t": "i sva prvorođenčad u zemlji egipatskoj umrijet će, od prvorođenca faraonova koji sjedi na prijestolju, do prvorođenca sluškinje koja je za žrvnjem, i sva prvorođenčad od stoke."},{"i":1811,"b":1,"c":211,"r":211,"o":6,"t": "Tada će zavladati velika vika po svoj zemlji egipatskoj, kakve nije bilo niti će je više biti."},{"i":1812,"b":1,"c":211,"r":211,"o":7,"t": "Ali među svim Izraelcima ni pas neće zalajati ni na čovjeka ni na živinče, da znate kako Jahve razlikuje Izraela od Egipta."},{"i":1813,"b":1,"c":211,"r":211,"o":8,"t": "Tada će sići k meni sve ove sluge tvoje i pokloniti mi se govoreći: 'Odlazi, ti i sav narod koji te slijedi!' Poslije toga ću otići.\""},{"i":1814,"b":1,"c":211,"r":211,"o":9,"t": "Jahve reče Mojsiju: \"Faraon vas neće poslušati da bi se umnožila čudesa moja u zemlji egipatskoj.\""},{"i":1815,"b":1,"c":211,"r":211,"o":10,"t": "Mojsije i Aron učinili su sva ta čudesa pred faraonom, ali Jahve otvrdnu srce faraonovo i on ne pusti Izraelce iz svoje zemlje."},{"i":1816,"b":1,"c":212,"r":212,"o":1,"t": "Jahve reče Mojsiju i Aronu u zemlji egipatskoj:"},{"i":1817,"b":1,"c":212,"r":212,"o":2,"t": "\"Ovaj mjesec neka vam bude početak mjesecima; neka vam bude prvi mjesec u godini.\""},{"i":1818,"b":1,"c":212,"r":212,"o":3,"t": "Kažite svoj zajednici Izraelovoj: 'Desetoga dana ovoga mjeseca neka svatko uzme janje za svoju obitelj, po jedno janje na kuću.\""},{"i":1819,"b":1,"c":212,"r":212,"o":4,"t": "Ako je obitelj premalena da bi pojela jedno janje, neka se ona i njezin najbliži susjed udruže - prema broju osoba. Brojit ćete osobe prema tome koliko tko može pojesti od jednoga janjeta."},{"i":1820,"b":1,"c":212,"r":212,"o":5,"t": "Janje mora biti bez mane, muško, staro godinu dana. Možete uzeti janje od ovaca ili od koza."},{"i":1821,"b":1,"c":212,"r":212,"o":6,"t": "Čuvajte ga do četrnaestoga dana istoga mjeseca. A onda neka ga sva zajednica Izraelova zakolje u sumrak."},{"i":1822,"b":1,"c":212,"r":212,"o":7,"t": "Neka uzmu krvi i njome namažu oba dovratnika i nadvratnik na kućama u kojima budu jeli janje."},{"i":1823,"b":1,"c":212,"r":212,"o":8,"t": "Te iste noći neka jedu meso pečeno na vatri; neka ga jedu s beskvasnim kruhom i gorkim zeljem."},{"i":1824,"b":1,"c":212,"r":212,"o":9,"t": "Ništa od njega nemojte jesti sirovo ili kuhano u vodi, nego pečeno na vatri - s glavom, nogama i drobom."},{"i":1825,"b":1,"c":212,"r":212,"o":10,"t": "Ništa od njega ne ostavljajte za sutra. Ako što ostane za sutra, spalite na vatri."},{"i":1826,"b":1,"c":212,"r":212,"o":11,"t": "Evo kako ćete ga jesti: opasani bedara, s obućom na nogama i sa štapom u ruci. Jedite ga žurno: to je Jahvina pasha."},{"i":1827,"b":1,"c":212,"r":212,"o":12,"t": "Te ću noći proći Egiptom i pobiti svu prvorođenčad u zemlji egipatskoj, i od čovjeka do živinčeta, i izvršit ću sud nad svim bogovima egipatskim. Ja sam Jahve!"},{"i":1828,"b":1,"c":212,"r":212,"o":13,"t": "Krv će vam biti znak na kućama u kojima budete. Kad vidim krv, proći ću vas, te vas neće zadesiti pomor kad budem morio zemlju egipatsku."},{"i":1829,"b":1,"c":212,"r":212,"o":14,"t": "Taj dan neka vam bude spomen-dan. Slavite ga kao blagdan u čast Jahvi: svetkujte ga po trajnoj uredbi iz naraštaja u naraštaj."},{"i":1830,"b":1,"c":212,"r":212,"o":15,"t": "\"Sedam dana jedite beskvasni kruh. Od prvoga dana uklonite kvasac iz svojih kuća, jer tko god bude jeo kruh s kvascem od prvoga do sedmoga dana, neka se istrijebi iz Izraela."},{"i":1831,"b":1,"c":212,"r":212,"o":16,"t": "Prvoga dana neka vam bude sveti zbor, a tako i sedmoga dana. Ne obavljajte nikakva posla, osim što ćete pripravljati hranu što je svakome potrebna."},{"i":1832,"b":1,"c":212,"r":212,"o":17,"t": "Držite Blagdan beskvasnog kruha, jer sam upravo toga dana izveo vojsku vašu iz zemlje egipatske. Zato držite taj dan iz naraštaja u naraštaj kao trajnu uredbu."},{"i":1833,"b":1,"c":212,"r":212,"o":18,"t": "U prvome mjesecu, četrnaestoga dana toga mjeseca uvečer, jedite beskvasni kruh do dvadeset i prvoga dana toga mjeseca uvečer."},{"i":1834,"b":1,"c":212,"r":212,"o":19,"t": "Sedam dana neka se ne nađe kvasca u vašim kućama, jer tko god bude jeo kruh s kvascem, neka se istrijebi iz zajednice Izraelove, bio on stranac ili domorodac."},{"i":1835,"b":1,"c":212,"r":212,"o":20,"t": "Nikakav kruh s kvascem ne jedite; gdje god stanovali, jedite beskvasni kruh.\""},{"i":1836,"b":1,"c":212,"r":212,"o":21,"t": "Tada Mojsije sazva sve starješine Izraelove i reče im: \"Idite i nabavite janjad za svoje obitelji pa zakoljite pashu."},{"i":1837,"b":1,"c":212,"r":212,"o":22,"t": "Zatim uzmite kiticu izopa, namočite je u krvi što je u zdjeli pa poškropite nadvratnik i oba dovratnika krvlju iz zdjele. I neka nitko od vas ne izlazi na vrata svoje kuće do jutra,"},{"i":1838,"b":1,"c":212,"r":212,"o":23,"t": "jer će Jahve proći da mori Egipat. Ali kad vidi krv na nadvratniku i oba dovratnika, Jahve će proći mimo ta vrata i neće dopustiti Zatorniku da uđe u vaše kuće i mori vas."},{"i":1839,"b":1,"c":212,"r":212,"o":24,"t": "Držite se te uredbe kao trajnog zakona za sebe i za svoje sinove."},{"i":1840,"b":1,"c":212,"r":212,"o":25,"t": "A kad uđete u zemlju koju će vam Jahve dati, kako je obećao, držite se ove službe."},{"i":1841,"b":1,"c":212,"r":212,"o":26,"t": "Pa kad vas vaša djeca zapitaju: 'Što vam znači ova služba?'"},{"i":1842,"b":1,"c":212,"r":212,"o":27,"t": "Onda im recite: 'To je pashalna žrtva u čast Jahvi koji je mimoišao kuće Izraelaca u Egiptu kad je morio Egipat, a naše kuće poštedio.\""},{"i":1843,"b":1,"c":212,"r":212,"o":28,"t": "Narod se nakloni i pokloni."},{"i":1844,"b":1,"c":212,"r":212,"o":29,"t": "Zatim su Izraelci otišli i učinili kako je Jahve naredio Mojsiju i Aronu."},{"i":1845,"b":1,"c":212,"r":212,"o":30,"t": "U ponoći Jahve pobi svu prvorođenčad u zemlji egipatskoj, od prvorođenca faraonova, koji je sjedio na prijestolju, do prvorođenca sužnja u tamnici, i svu prvorođenčad od stoke."},{"i":1846,"b":1,"c":212,"r":212,"o":31,"t": "Faraon ustade te noći, i svi njegovi službenici i svi Egipćani, jer zavlada velika vika u Egiptu, jer nije bilo kuće u kojoj nije bilo mrtvaca."},{"i":1847,"b":1,"c":212,"r":212,"o":32,"t": "Tada faraon pozva Mojsija i Arona noću pa im reče: \"Ustanite, otiđite od moga naroda, vi i Izraelci! Idite, služite Jahvi kako ste tražili!"},{"i":1848,"b":1,"c":212,"r":212,"o":33,"t": "Uzmite i svoju sitnu i krupnu stoku, kako ste rekli, idite i blagoslovite i mene!\""},{"i":1849,"b":1,"c":212,"r":212,"o":34,"t": "Egipćani su navaljivali na narod da što prije ode iz zemlje, jer su govorili: \"Svi ćemo pomrijeti!\""},{"i":1850,"b":1,"c":212,"r":212,"o":35,"t": "Zato je narod ponio svoje tijesto prije nego je ukvasalo. Uvijali su svoja tijesta u plahte pa ih nosili na ramenima."},{"i":1851,"b":1,"c":212,"r":212,"o":36,"t": "Izraelci su učinili kako je Mojsije rekao i zaiskali od Egipćana srebrnine, zlatnine i odjeću."},{"i":1852,"b":1,"c":212,"r":212,"o":37,"t": "Jahve je učinio da Izraelci steknu naklonost Egipćana te su im ovi davali što su god zaiskali. Tako su oplijenili Egipćane."},{"i":1853,"b":1,"c":212,"r":212,"o":38,"t": "Izraelci krenuše iz Ramsesa u Sukot. Bilo je oko šest stotina tisuća muškaraca pješaka, osim djece."},{"i":1854,"b":1,"c":212,"r":212,"o":39,"t": "S njima pođe i silan svijet, brojna stada sitne i krupne stoke."},{"i":1855,"b":1,"c":212,"r":212,"o":40,"t": "Od tijesta što su ga iznijeli iz Egipta ispekli su beskvasne pogače, jer tijesto nije bilo ukvasalo budući da su bili istjerani iz Egipta i nisu se mogli zadržati, niti su sebi pripremili opskrbe."},{"i":1856,"b":1,"c":212,"r":212,"o":41,"t": "Vrijeme što su ga Izraelci proveli u Egiptu bijaše četiri stotine i trideset godina."},{"i":1857,"b":1,"c":212,"r":212,"o":42,"t": "Upravo toga dana, po isteku četiri stotine i trideset godina, sve vojske Jahvine iziđoše iz zemlje egipatske."},{"i":1858,"b":1,"c":212,"r":212,"o":43,"t": "Ova noć, kad je Jahve bdio da ih izvede iz zemlje egipatske, neka bude Jahvina noć bdjenja za sve Izraelce, iz naraštaja u naraštaj."},{"i":1859,"b":1,"c":212,"r":212,"o":44,"t": "Jahve reče Mojsiju i Aronu: \"Ovo je uredba o pashi: ni jedan stranac ne smije je jesti."},{"i":1860,"b":1,"c":212,"r":212,"o":45,"t": "Ali svaki rob kupljen za novac, kad ga obrežeš, smije je jesti."},{"i":1861,"b":1,"c":212,"r":212,"o":46,"t": "Pridošlica i plaćenik ne smiju je jesti."},{"i":1862,"b":1,"c":212,"r":212,"o":47,"t": "Mora se jesti u jednoj kući; ne iznosite mesa izvan kuće. Ni jedne kosti na njoj ne smijete slomiti."},{"i":1863,"b":1,"c":212,"r":212,"o":48,"t": "Neka je svetkuje sva zajednica Izraelova."},{"i":1864,"b":1,"c":212,"r":212,"o":49,"t": "Ako se koji stranac nastani kod vas pa bi svetkovao pashu u čast Jahvi, neka se obrežu svi muškarci u njegovoj kući, a onda neka pristupi i svetkuje je: neka bude kao domorodac. Ali nijedan neobrezan ne smije je jesti."},{"i":1865,"b":1,"c":212,"r":212,"o":50,"t": "Jedan zakon neka vrijedi za domorodca i za stranca koji se nastanio među vama.\""},{"i":1866,"b":1,"c":212,"r":212,"o":51,"t": "Toga je dana Jahve izveo Izraelce iz zemlje egipatske po njihovim četama."},{"i":1867,"b":1,"c":213,"r":213,"o":1,"t": "Jahve reče Mojsiju:"},{"i":1868,"b":1,"c":213,"r":213,"o":2,"t": "\"Posveti mi svu prvorođenčad, svako prvine utrobe u Izraelaca, od ljudi i od životinja: moje su.\""},{"i":1869,"b":1,"c":213,"r":213,"o":3,"t": "Mojsije reče narodu: \"Spominjite se ovoga dana kad ste izišli iz Egipta, iz kuće ropstva, jer vas je Jahve jakom rukom izveo odande. Ne jedite kruha s kvascem!"},{"i":1870,"b":1,"c":213,"r":213,"o":4,"t": "Danas izlazite, u mjesecu Abibu."},{"i":1871,"b":1,"c":213,"r":213,"o":5,"t": "Kad te Jahve uvede u zemlju Kanaanaca, Hetita, Amorejaca, Hivijaca i Jebusejaca, za koju se zakleo tvojim ocima da će ti je dati, u zemlju kojom teče med i mlijeko, držat ćeš se ove službe u ovome mjesecu:"},{"i":1872,"b":1,"c":213,"r":213,"o":6,"t": "Sedam dana jest ćeš beskvasni kruh, a sedmoga dana bit će blagdan u čast Jahvi."},{"i":1873,"b":1,"c":213,"r":213,"o":7,"t": "Beskvasni kruh jest će se sedam dana. Ništa ukvasalo neka se ne vidi u tebe, neka se kvasac ne vidi u tebe po cijelome tvom području."},{"i":1874,"b":1,"c":213,"r":213,"o":8,"t": "U onaj dan kazat ćeš svome sinu: 'To je zbog onoga što je Jahve učinio za mene kad sam izlazio iz Egipta."},{"i":1875,"b":1,"c":213,"r":213,"o":9,"t": "Neka ti to bude znak na ruci i spomen pred očima da ti zakon Jahvin bude uvijek na ustima, jer te je Jahve jakom rukom izveo iz Egipta.'"}, {"i":1876,"b":1,"c":213,"r":213,"o":10,"t": "Drži se ove uredbe u određeno vrijeme svake godine."},{"i":1877,"b":1,"c":213,"r":213,"o":11,"t": "\"Kad te Jahve uvede u zemlju Kanaanaca, kako se zakleo tebi i tvojim ocima i kad ti je dade,"},{"i":1878,"b":1,"c":213,"r":213,"o":12,"t": "odvoji Jahvi svaku prvinu utrobe i svaku prvinu živine koju budeš imao: ono što je muško pripada Jahvi."},{"i":1879,"b":1,"c":213,"r":213,"o":13,"t": "Svaku prvinu magareću otkupi janjetom; ako je ne otkupiš, moraš joj vrat slomiti. Svakoga prvorođenca od svojih sinova moraš otkupiti."},{"i":1880,"b":1,"c":213,"r":213,"o":14,"t": "Kad te sutra tvoj sin zapita: 'Što to znači?', reci mu: 'Jahve nas je jakom rukom izveo iz Egipta, iz kuće ropstva."},{"i":1881,"b":1,"c":213,"r":213,"o":15,"t": "Kad se faraon uporno protivio da nas pusti, Jahve je pobio svu prvorođenčad u zemlji egipatskoj, od prvorođenca čovječjeg do prvorođenca životinjskog. Zato ja žrtvujem Jahvi sve muško što se prvo okoti,"},{"i":1882,"b":1,"c":213,"r":213,"o":16,"t": "a svakoga svog prvorođenca otkupljujem.' Neka ti to bude znak na ruci i povez na čelu, jer nas je Jahve jakom rukom izveo iz Egipta.\""},{"i":1883,"b":1,"c":213,"r":213,"o":17,"t": "Kad je faraon pustio narod, Bog ih nije poveo putem preko zemlje filistejske, premda je bio najbliži, jer je Bog mislio da se narod ne pokaje kad vidi rat pa se vrati u Egipat."},{"i":1884,"b":1,"c":213,"r":213,"o":18,"t": "Zato je Bog poveo narod uokolo, putem kroz pustinju prema Crvenome moru. Naoružani krenuše Izraelci iz zemlje egipatske."},{"i":1885,"b":1,"c":213,"r":213,"o":19,"t": "Mojsije ponese sa sobom kosti Josipove, jer je ovaj zakleo Izraelce rekavši: \"Bog će vas pohoditi, pa ponesite odavde sa sobom moje kosti.\""},{"i":1886,"b":1,"c":213,"r":213,"o":20,"t": "Krenuše iz Sukota i utaboriše se u Etamu, na rubu pustinje."},{"i":1887,"b":1,"c":213,"r":213,"o":21,"t": "Jahve je išao pred njima danju u stupu od oblaka da ih vodi putem, a noću u stupu od ognja da im svijetli kako bi mogli putovati danju i noću."},{"i":1888,"b":1,"c":213,"r":213,"o":22,"t": "Stup od oblaka nije se uklanjao danju, niti stup od ognja noću, ispred naroda."},{"i":1889,"b":1,"c":214,"r":214,"o":1,"t": "Jahve reče Mojsiju:"},{"i":1890,"b":1,"c":214,"r":214,"o":2,"t": "\"Kaži Izraelcima neka se vrate i utabore pred Pi-Hahirotom, između Migdola i mora; utaborite se nasuprot Baalu-Sefonu, pokraj mora."},{"i":1891,"b":1,"c":214,"r":214,"o":3,"t": "Faraon će reći za Izraelce: 'Lutaju po zemlji, pustinja ih je zatvorila."},{"i":1892,"b":1,"c":214,"r":214,"o":4,"t": "Ja ću otvrdnuti srce faraonovo te će on krenuti u potjeru za njima. Ja ću se proslaviti na faraonu i na svoj njegovoj vojsci, i Egipćani će znati da sam ja Jahve.' Tako su i učinili."},{"i":1893,"b":1,"c":214,"r":214,"o":5,"t": "Kad su javili egipatskome kralju da je narod pobjegao, promijeni se srce faraonovo i njegovih slugu prema narodu pa rekoše: \"Što smo učinili, te smo pustili Izraela da nas više ne služi!\""},{"i":1894,"b":1,"c":214,"r":214,"o":6,"t": "Zato faraon upreže svoja kola i povede sa sobom svoju vojsku."},{"i":1895,"b":1,"c":214,"r":214,"o":7,"t": "Uze šest stotina odabranih kola i sva druga egipatska kola, sva s vojnim zapovjednicima."},{"i":1896,"b":1,"c":214,"r":214,"o":8,"t": "Jahve otvrdnu srce faraona, egipatskoga kralja, te on krenu u potjeru za Izraelcima koji su izlazili uzdignute ruke."},{"i":1897,"b":1,"c":214,"r":214,"o":9,"t": "Egipćani ih stigoše - svi faraonovi konji, kola i konjanici, sva njegova vojska - kad su se utaborili uz more, kod Pi-Hahirota, nasuprot Baalu-Sefonu."},{"i":1898,"b":1,"c":214,"r":214,"o":10,"t": "Kad se faraon približio, Izraelci podigoše oči i vidješe kako ih Egipćani gone. Nato se Izraelci vrlo uplaše pa zavapiše Jahvi."},{"i":1899,"b":1,"c":214,"r":214,"o":11,"t": "Rekoše Mojsiju: \"Zar nije bilo grobova u Egiptu da si nas doveo umrijeti u pustinji? Što si nam učinio izvodeći nas iz Egipta?"}]