[{"i":4200,"b":3,"c":416,"r":416,"o":8,"t": "Mojžíš řekl Kórachovi: „Slyštež, synové Léví!"},{"i":4201,"b":3,"c":416,"r":416,"o":9,"t": "Zdaliž se vám zdá málo, že vás Bůh Izraelský oddělil od shromáždění Izraelského, abyste se přiblížili k němu, abyste konali službu v příbytku Hospodinově, abyste stáli před shromážděním a sloužili mu?"},{"i":4202,"b":3,"c":416,"r":416,"o":10,"t": "Přivedl tě blízko sebe a s tebou všechny tvé bratry Léviovce, a ještě usilujete o kněžství?"},{"i":4203,"b":3,"c":416,"r":416,"o":11,"t": "Proto se spiknutím obracíte proti Hospodinu, ty a všechna tvá rota. Nebo kdo jest Aron, že proti němu reptáte?"},{"i":4204,"b":3,"c":416,"r":416,"o":12,"t": "Mojžíš poslal pro Dátana a Abírama, syny Elíabovy. Oni však řekli: „Nepůjdeme!"},{"i":4205,"b":3,"c":416,"r":416,"o":13,"t": "Zdaliž se ti zdá málo, že jsi nás vyvedl ze země oplývající mlékem a medem, abys nás zahubil na poušti, že se ještě nad námi chceš povyšovat?"},{"i":4206,"b":3,"c":416,"r":416,"o":14,"t": "Ano, do země oplývající mlékem a medem jsi nás neuvedl, ani jsi nám nedal dědictvím pole a vinice. Chceš snad oslepit oči těch mužů? Nepůjdeme!"},{"i":4207,"b":3,"c":416,"r":416,"o":15,"t": "Mojžíš se velmi rozhněval a řekl Hospodinu: „Neobracej se k jejich oběti. Nevzal jsem od nich osla, ani jsem žádnému z nich neukřivdil."},{"i":4208,"b":3,"c":416,"r":416,"o":16,"t": "Potom řekl Mojžíš Kórachovi: „Ty a celá tvá rota buďte zítra před Hospodinem, ty a oni, i Aron."},{"i":4209,"b":3,"c":416,"r":416,"o":17,"t": "Každý vezměte svou kadidelnici, vložte do ní kadidlo a každý přineste svou kadidelnici před Hospodina, dvě stě padesát kadidelnic. I ty a Aron vezměte každý svou kadidelnici."},{"i":4210,"b":3,"c":416,"r":416,"o":18,"t": "Každý vzal svou kadidelnici, vložil do ní oheň a položil na ni kadidlo. Potom stáli u vchodu do Stanu setkávání, i Mojžíš a Aron."},{"i":4211,"b":3,"c":416,"r":416,"o":19,"t": "Kórach shromáždil proti nim celé shromáždění u vchodu do Stanu setkávání, a sláva Hospodinova se ukázala celému shromáždění."},{"i":4212,"b":3,"c":416,"r":416,"o":20,"t": "Hospodin promluvil k Mojžíšovi a k Aronovi řka:"},{"i":4213,"b":3,"c":416,"r":416,"o":21,"t": "„Oddělte se od tohoto shromáždění, a zničím je v okamžiku.""},{"i":4214,"b":3,"c":416,"r":416,"o":22,"t": "Oni padli na tvář a volali: „Ó Bože, Bože duchů všech těl, zdaliž se rozhněváš na celé shromáždění, když jeden zhřešil?""},{"i":4215,"b":3,"c":416,"r":416,"o":23,"t": "Hospodin promluvil k Mojžíšovi řka:"},{"i":4216,"b":3,"c":416,"r":416,"o":24,"t": "„Promluv ke shromáždění a řekni: Vzdalte se od příbytku Kórachova.""},{"i":4217,"b":3,"c":416,"r":416,"o":25,"t": "Mojžíš vstal a šel k Dátanovi a Abíramovi; za ním šli starší Izraelští."},{"i":4218,"b":3,"c":416,"r":416,"o":26,"t": "Promluvil ke shromáždění řka: „Odstupte, prosím, od stanů těchto bezbožných mužů a nedotýkejte se ničeho, co jim patří, abyste nebyli zničeni pro všechny jejich hříchy.""},{"i":4219,"b":3,"c":416,"r":416,"o":27,"t": "Odstoupili tedy od příbytku Kórachova. Dátan a Abíram vyšli a stáli u vchodu do svých stanů se svými ženami, syny a malými dětmi."},{"i":4220,"b":3,"c":416,"r":416,"o":28,"t": "Mojžíš řekl: „Po tomto poznáte, že mne Hospodin poslal, abych vykonal všechny tyto skutky, a že jsem to neučinil ze svého vlastního srdce:"},{"i":4221,"b":3,"c":416,"r":416,"o":29,"t": "Jestliže tito lidé zemřou přirozenou smrtí, jakou umírají všichni lidé, jestliže budou postiženi trestem, který postihuje všechny lidi, potom mne Hospodin neposlal."},{"i":4222,"b":3,"c":416,"r":416,"o":30,"t": "Jestliže však Hospodin učiní něco neobyčejného, jestliže země otevře svá ústa a pohltí je i se vším, co jim patří, a sestoupí živí do podsvětí, poznáte, že tito lidé pohrdli Hospodinem.""},{"i":4223,"b":3,"c":416,"r":416,"o":31,"t": "A jakmile domluvil všechna tato slova, země, která byla pod nimi, se roztrhla."},{"i":4224,"b":3,"c":416,"r":416,"o":32,"t": "Země otevřela svá ústa a pohltila je i s jejich domy, se všemi lidmi, kteří patřili Kórachovi, i s veškerým jejich majetkem."},{"i":4225,"b":3,"c":416,"r":416,"o":33,"t": "Sestoupili živí do podsvětí i se vším, co jim patřilo. Země je přikryla, a tak zmizeli ze středu shromáždění."},{"i":4226,"b":3,"c":416,"r":416,"o":34,"t": "Všichni Izraelští, kteří stáli kolem nich, utekli, protože si říkali: „Aby nás země nepohltila také!""},{"i":4227,"b":3,"c":416,"r":416,"o":35,"t": "Od Hospodina vyšel oheň a strávil těch dvě stě padesát mužů, kteří obětovali kadidlo."},{"i":4228,"b":3,"c":417,"r":417,"o":1,"t": "Hospodin promluvil k Mojžíšovi řka:"},{"i":4229,"b":3,"c":417,"r":417,"o":2,"t": "„Řekni Eleazarovi, synu kněze Arona, ať vyjme kadidelnice z ohně a rozptýlí oheň pryč,"},{"i":4230,"b":3,"c":417,"r":417,"o":3,"t": "neboť se ty kadidelnice hříšníků posvětily, když obětovali své životy. Proto je dej roztavit na desky, aby jimi obložili oltář, protože je obětovali před Hospodinem, a jsou posvěcené. Budou znamením pro Izraelce.""},{"i":4231,"b":3,"c":417,"r":417,"o":4,"t": "Kněz Eleazar vzal bronzové kadidelnice, které obětovali ti muži, jež strávil oheň. Nechal je roztavit na desky, aby jimi obložili oltář."},{"i":4232,"b":3,"c":417,"r":417,"o":5,"t": "Ty připomínají Izraelcům, že se k obětování kadidla před Hospodinem nesmí přibližovat žádný cizinec, který není z potomstva Aronova, aby nedopadl jako Kórach a jeho rota, jak mu Hospodin řekl skrze Mojžíše."},{"i":4233,"b":3,"c":417,"r":417,"o":6,"t": "Nazítří reptalo celé shromáždění Izraelců proti Mojžíšovi a Aronovi řkouce: „Vy jste usmrtili lid Hospodinův.""},{"i":4234,"b":3,"c":417,"r":417,"o":7,"t": "Když se shromáždění shromáždilo proti Mojžíšovi a Aronovi, obrátili se ke Stanu setkávání. Hle, oblak ho přikryl a sláva Hospodinova se ukázala."},{"i":4235,"b":3,"c":417,"r":417,"o":8,"t": "Mojžíš a Aron přišli před Stan setkávání."},{"i":4236,"b":3,"c":417,"r":417,"o":9,"t": "Hospodin promluvil k Mojžíšovi řka:"},{"i":4237,"b":3,"c":417,"r":417,"o":10,"t": "„Odejděte ze středu tohoto shromáždění, a zničím je v okamžiku." Padli na tvář."},{"i":4238,"b":3,"c":417,"r":417,"o":11,"t": "Potom Mojžíš řekl Aronovi: „Vezmi kadidelnici, naber do ní oheň z oltáře, polož na ni kadidlo a pospěš ke shromáždění, abys je očistil od hříchu. Neboť od Hospodina vyšel hněv, začala rána.""},{"i":4239,"b":3,"c":417,"r":417,"o":12,"t": "Aron vzal kadidelnici, jak mu řekl Mojžíš, a běžel do středu shromáždění. Hle, rána už začala mezi lidem. Položil na ni kadidlo a očistil lid od hříchu."},{"i":4240,"b":3,"c":417,"r":417,"o":13,"t": "Postavil se mezi mrtvé a živé, a rána se zastavila."},{"i":4241,"b":3,"c":417,"r":417,"o":14,"t": "Těch, kteří zemřeli na tu ránu, bylo čtrnáct tisíc sedm set, kromě těch, kteří zemřeli kvůli Kórachovi."},{"i":4242,"b":3,"c":417,"r":417,"o":15,"t": "Aron se vrátil k Mojžíšovi ke vchodu do Stanu setkávání, neboť rána se zastavila."},{"i":4243,"b":3,"c":417,"r":417,"o":16,"t": "Hospodin promluvil k Mojžíšovi řka:"},{"i":4244,"b":3,"c":417,"r":417,"o":17,"t": "„Promluv k Izraelcům, ať ti dají od každého kmene jednu hůl. Všechny jejich vůdce, podle jejich rodů, ať ti dají dvanáct holí. Na každou hůl napiš jeho jméno."},{"i":4245,"b":3,"c":417,"r":417,"o":18,"t": "Na Lévíovu hůl napiš Aronovo jméno, neboť pro každého vůdce rodů Léví bude jedna hůl."},{"i":4246,"b":3,"c":417,"r":417,"o":19,"t": "Potom je ulož do Stanu setkávání před svědectví, kde se s tebou setkávám."},{"i":4247,"b":3,"c":417,"r":417,"o":20,"t": "Hůl toho muže, kterého jsem vyvolil, vypučí. Tak učiním konec reptání Izraelců proti vám, abych to už neslyšel.""},{"i":4248,"b":3,"c":417,"r":417,"o":21,"t": "Mojžíš promluvil k Izraelcům, a všichni jejich vůdcové mu dali po jedné holi, celkem dvanáct holí podle jejich rodů; mezi nimi byla i hůl Aronova."},{"i":4249,"b":3,"c":417,"r":417,"o":22,"t": "Mojžíš je uložil před Hospodina do Stanu svědectví."},{"i":4250,"b":3,"c":417,"r":417,"o":23,"t": "Nazítří Mojžíš vešel do Stanu svědectví, a hle, hůl Aronova, za dům Léví, vypučela. Vypustila poupata, rozkvetly květy a urodily se mandle."},{"i":4251,"b":3,"c":417,"r":417,"o":24,"t": "Mojžíš vzal všechny hole od Hospodina a vynesl je ke všem Izraelcům. Viděli to, a každý si vzal svou hůl."},{"i":4252,"b":3,"c":417,"r":417,"o":25,"t": "Hospodin řekl Mojžíšovi: „Vrať Aronovu hůl před svědectví, kde bude uložena jako znamení pro ty, kteří se bouří. Tak učiníš přítrž jejich reptání proti mně, aby nezemřeli.""},{"i":4253,"b":3,"c":417,"r":417,"o":26,"t": "Mojžíš učinil, jak mu Hospodin přikázal. Tak učinil."},{"i":4254,"b":3,"c":417,"r":417,"o":27,"t": "Izraelci řekli Mojžíšovi: „Hle, hyneme! Zahynuli jsme! Všichni jsme zahynuli!"},{"i":4255,"b":3,"c":417,"r":417,"o":28,"t": "Každý, kdo se přiblíží k příbytku Hospodinovu, zemře. Máme snad všichni do posledního zahynout?""},{"i":4256,"b":3,"c":418,"r":418,"o":1,"t": "Hospodin řekl Aronovi: „Ty, tvoji synové a dům tvého otce s tebou ponesete vinu za hříchy proti svatyni. Ty a tvoji synové s tebou ponesete vinu za hříchy proti vašemu kněžství."},{"i":4257,"b":3,"c":418,"r":418,"o":2,"t": "Přiveď také se sebou své bratry z kmene Léví, kmene tvého otce. Ať se k tobě připojí a slouží ti, tobě a tvým synům, před Stanem svědectví."},{"i":4258,"b":3,"c":418,"r":418,"o":3,"t": "Ať konají tvou službu a službu celého Stanu. Jen ať se nepřibližují k svatým nádobám a k oltáři, aby nezemřeli oni i vy."},{"i":4259,"b":3,"c":418,"r":418,"o":4,"t": "Ať se k tobě připojí, ať konají službu Stanu setkávání, ať slouží v celém Stanu, a ať se k vám nepřiblíží žádný cizinec."},{"i":4260,"b":3,"c":418,"r":418,"o":5,"t": "Budete konat službu svatyně a službu oltáře, a hněv už se neobrátí proti Izraelcům."},{"i":4261,"b":3,"c":418,"r":418,"o":6,"t": "Já jsem vybral vaše bratry Lévíovce z Izraelců. Jsou vám dáni jako dar Hospodinu, aby konali službu ve Stanu setkávání."},{"i":4262,"b":3,"c":418,"r":418,"o":7,"t": "Ty a tvoji synové budete konat kněžský úřad pro vše, co se týká oltáře, a pro vše, co je za oponou. Budete konat bohoslužbu, jejíž úřad svěřuji vašemu kněžství. Kdo se přiblíží jako cizinec, zemře."},{"i":4263,"b":3,"c":418,"r":418,"o":8,"t": "Hospodin řekl Aronovi: „Hle, svěřuji ti péči o oběti pozdvihování pro mne. Všechny posvěcené dary Izraelců dávám tobě jako podíl, který ti náleží, tobě a tvým synům, trvalým ustanovením."},{"i":4264,"b":3,"c":418,"r":418,"o":9,"t": "Toto ti bude patřit z nejsvětějších darů, z obětí: Všechny oběti, které mi Izraelci přinášejí, jako oběti pozdvihování, oběti za hřích a oběti za vinu. To bude nejsvětější, to bude patřit tobě a tvým synům."},{"i":4265,"b":3,"c":418,"r":418,"o":10,"t": "Budete se živit nejsvětějšími dary. Každý mužský smí jíst. Budeš to považovat za svaté."},{"i":4266,"b":3,"c":418,"r":418,"o":11,"t": "Ještě toto ti bude patřit: oběti pozdvihování z darů Izraelců, ze všeho, co je pozdvihováno. Dávám to tobě, tvým synům a tvým dcerám, trvalým ustanovením. Každý, kdo je čistý ve tvém domě, smí jíst."},{"i":4267,"b":3,"c":418,"r":418,"o":12,"t": "Všechno nejlepší z oleje, všechno nejlepší z nového vína a obilí, tyto prvotiny, které obětují Hospodinu, dávám tobě."},{"i":4268,"b":3,"c":418,"r":418,"o":13,"t": "Všechny prvotiny jejich země, které přinesou Hospodinu, budou patřit tobě. Každý, kdo je čistý ve tvém domě, smí jíst."},{"i":4269,"b":3,"c":418,"r":418,"o":14,"t": "Všechno, co je v Izraeli prokleto, bude patřit tobě."},{"i":4270,"b":3,"c":418,"r":418,"o":15,"t": "Každý prvorozený, kterého přinesou Hospodinu, bude patřit tobě, z každého těla, člověka i zvířete. Ale prvorozeného člověka vykoupíš a prvorozeného nečistého zvířete vykoupíš."},{"i":4271,"b":3,"c":418,"r":418,"o":16,"t": "Vykoupíš ho ve stáří jednoho měsíce za pět šekelů stříbra podle svatynního šekelu, což je dvacet ger."},{"i":4272,"b":3,"c":418,"r":418,"o":17,"t": "Jenom prvorozené z krávy, ovce a kozy nevykoupíš. Jsou svaté. Jejich krví pokropíš oltář, jejich tuk spálíš jako zápalnou oběť, jako vůni příjemnou Hospodinu."},{"i":4273,"b":3,"c":418,"r":418,"o":18,"t": "Jejich maso ti bude patřit, i hrudí oběti pozdvihování a pravá kýta."},{"i":4274,"b":3,"c":418,"r":418,"o":19,"t": "Všechny oběti pozdvihování, které Izraelci obětují Hospodinu, dávám tobě, tvým synům a tvým dcerám, trvalým ustanovením. To je smlouva soli věčná před Hospodinem, pro tebe a pro tvé potomstvo s tebou."},{"i":4275,"b":3,"c":418,"r":418,"o":20,"t": "Hospodin řekl Aronovi: „Nebudeš mít žádné dědictví v jejich zemi, nebudeš mít mezi nimi žádný podíl. Já jsem tvůj podíl a tvé dědictví mezi Izraelci."},{"i":4276,"b":3,"c":418,"r":418,"o":21,"t": "Hle, Lévíovcům dávám jako dědictví všechny desátky v Izraeli, za jejich službu, za službu, kterou konají ve Stanu setkávání."},{"i":4277,"b":3,"c":418,"r":418,"o":22,"t": "Izraelci se už nebudou přibližovat ke Stanu setkávání, jinak by si přivodili hřích a zemřeli."},{"i":4278,"b":3,"c":418,"r":418,"o":23,"t": "Lévíovci budou konat službu Stanu setkávání a Lévíovci ponesou vinu za své hříchy. To je trvalé ustanovení pro vaše pokolení: Lévíovci nebudou mít mezi Izraelci žádné dědictví."},{"i":4279,"b":3,"c":418,"r":418,"o":24,"t": "Neboť desátky, které Izraelci obětují Hospodinu, dávám Lévíovcům jako dědictví. Proto jsem jim řekl, že nebudou mít mezi Izraelci žádné dědictví."},{"i":4280,"b":3,"c":418,"r":418,"o":25,"t": "Hospodin promluvil k Mojžíšovi řka:"},{"i":4281,"b":3,"c":418,"r":418,"o":26,"t": "„Promluv k Lévíovcům a řekni jim: Když budete vybírat od Izraelců desátky, které vám dávám jako dědictví od nich, obětujte z nich oběť pozdvihování Hospodinu, desátek z desátku."},{"i":4282,"b":3,"c":418,"r":418,"o":27,"t": "Bude vám to započteno jako oběť pozdvihování, jako obilí z humna a jako nové víno z lisu."},{"i":4283,"b":3,"c":418,"r":418,"o":28,"t": "Tak i vy budete obětovat oběť pozdvihování Hospodinu ze všech desátků, které budete vybírat od Izraelců. Co obětujete Hospodinu, dáte knězi Aronovi."},{"i":4284,"b":3,"c":418,"r":418,"o":29,"t": "Ze všech darů, které obdržíte, obětujte oběť pozdvihování Hospodinu. Ze všeho nejlepšího obětujte svatou část."},{"i":4285,"b":3,"c":418,"r":418,"o":30,"t": "Řekni jim: Když z toho obětujete to nejlepší, bude to Lévíovcům započteno jako úroda z humna a jako úroda z lisu."},{"i":4286,"b":3,"c":418,"r":418,"o":31,"t": "Můžete to jíst na kterémkoli místě, vy i vaše domácnost. To je vaše mzda za vaši službu ve Stanu setkávání."},{"i":4287,"b":3,"c":418,"r":418,"o":32,"t": "Proto nebudete zatíženi žádným hříchem, pokud z toho obětujete to nejlepší. Nezneuctíte posvěcené dary Izraelců, a nezemřete.""},{"i":4288,"b":3,"c":419,"r":419,"o":1,"t": "Hospodin promluvil k Mojžíšovi a k Aronovi řka:"},{"i":4289,"b":3,"c":419,"r":419,"o":2,"t": "„Toto je nařízení Zákona, které Hospodin ustanovil. Promluv k Izraelcům, ať ti přivedou červenou jalovici bez vady a bez kazu, která ještě nenosila jho."},{"i":4290,"b":3,"c":419,"r":419,"o":3,"t": "Dáte ji knězi Eleazarovi. Odvede ji ven z tábora a zabije ji před ním."},{"i":4291,"b":3,"c":419,"r":419,"o":4,"t": "Kněz Eleazar vezme prstem trochu krve a tou krví sedmkrát pokropí směrem k vchodu do Stanu setkávání."},{"i":4292,"b":3,"c":419,"r":419,"o":5,"t": "Potom spálí jalovici před jeho očima. Spálí její kůži, maso, krev i výkaly."},{"i":4293,"b":3,"c":419,"r":419,"o":6,"t": "Kněz vezme cedrové dřevo, yzop a karmínovou vlnu a hodí je do ohně, ve kterém se jalovice spaluje."},{"i":4294,"b":3,"c":419,"r":419,"o":7,"t": "Potom si kněz vypere šaty a omyje tělo vodou. Potom se vrátí do tábora, ale bude nečistý až do večera."},{"i":4295,"b":3,"c":419,"r":419,"o":8,"t": "Ten, kdo jalovici spálil, si vypere šaty, omyje tělo vodou a bude nečistý až do večera."},{"i":4296,"b":3,"c":419,"r":419,"o":9,"t": "Čistý muž sebere popel z jalovice a uloží ho ven z tábora na čistém místě. Bude se uchovávat pro shromáždění Izraelců k rituálnímu očišťování. Je to oběť za hřích."},{"i":4297,"b":3,"c":419,"r":419,"o":10,"t": "Ten, kdo sebral popel z jalovice, si vypere šaty a bude nečistý až do večera. To bude trvalé ustanovení pro Izraelce i pro cizince, kteří se u nich usadí."},{"i":4298,"b":3,"c":419,"r":419,"o":11,"t": "Kdo se dotkne mrtvoly, bude nečistý sedm dní."},{"i":4299,"b":3,"c":419,"r":419,"o":12,"t": "Třetího a sedmého dne se očistí tou vodou, a bude čistý. Pokud se však neočistí třetího a sedmého dne, nebude čistý."}]