[{"i":4100,"b":3,"c":413,"r":413,"o":27,"t": "Y le contaron, y dijeron: Nosotros llegamos á la tierra á la cual nos enviaste, la que ciertamente fluye leche y miel; y este es el fruto de ella."},{"i":4101,"b":3,"c":413,"r":413,"o":28,"t": "Mas el pueblo que habita aquella tierra es fuerte, y las ciudades muy grandes y fuertes; y también vimos allí los hijos de Anac."},{"i":4102,"b":3,"c":413,"r":413,"o":29,"t": "Amalec habita la tierra del mediodía; y el Hetheo, y el Jebuseo, y el Amorrheo, habitan en el monte; y el Cananeo habita junto á la mar, y á la ribera del Jordán."},{"i":4103,"b":3,"c":413,"r":413,"o":30,"t": "Entonces Caleb hizo callar el pueblo delante de Moisés, y dijo: Subamos luego, y poseámosla; que más podremos que ella."},{"i":4104,"b":3,"c":413,"r":413,"o":31,"t": "Mas los varones que subieron con él, dijeron: No podremos subir contra aquel pueblo; porque es más fuerte que nosotros."},{"i":4105,"b":3,"c":413,"r":413,"o":32,"t": "y vituperaron entre los hijos de Israel la tierra que habían reconocido, diciendo: La tierra por donde pasamos para reconocerla, es tierra que traga á sus moradores; y todo el pueblo que vimos en medio de ella, son hombres de grande estatura."},{"i":4106,"b":3,"c":413,"r":413,"o":33,"t": "También vimos allí gigantes, hijos de Anac, raza de los gigantes: y éramos nosotros, á nuestro parecer, como langostas; y así les parecíamos á ellos."},{"i":4107,"b":3,"c":414,"r":414,"o":1,"t": "ENTONCES toda la congregación alzaron grita, y dieron voces: y el pueblo lloró aquella noche."},{"i":4108,"b":3,"c":414,"r":414,"o":2,"t": "Y quejáronse contra Moisés y contra Aarón todos los hijos de Israel; y díjoles toda la multitud: ­Ojalá muriéramos en la tierra de Egipto; ó en este desierto ojalá muriéramos!"},{"i":4109,"b":3,"c":414,"r":414,"o":3,"t": "¿Y por qué nos trae Jehová á esta tierra para caer á cuchillo y que nuestras mujeres y nuestros chiquitos sean por presa? ¿no nos sería mejor volvernos á Egipto?"},{"i":4110,"b":3,"c":414,"r":414,"o":4,"t": "Y decían el uno al otro: Hagamos un capitán, y volvámonos á Egipto."},{"i":4111,"b":3,"c":414,"r":414,"o":5,"t": "Entonces Moisés y Aarón cayeron sobre sus rostros delante de toda la multitud de la congregación de los hijos de Israel."},{"i":4112,"b":3,"c":414,"r":414,"o":6,"t": "Y Josué hijo de Nun, y Caleb hijo de Jephone, que eran de los que habían reconocido la tierra, rompieron sus vestidos;"},{"i":4113,"b":3,"c":414,"r":414,"o":7,"t": "Y hablaron á toda la congregación de los hijos de Israel, diciendo: La tierra por donde pasamos para reconocerla, es tierra en gran manera buena."},{"i":4114,"b":3,"c":414,"r":414,"o":8,"t": "Si Jehová se agradare de nosotros, él nos meterá en esta tierra, y nos la entregará; tierra que fluye leche y miel."},{"i":4115,"b":3,"c":414,"r":414,"o":9,"t": "Por tanto, no seáis rebeldes contra Jehová, ni temáis al pueblo de aquesta tierra, porque nuestro pan son: su amparo se ha apartado de ellos, y con nosotros está Jehová: no los temáis."},{"i":4116,"b":3,"c":414,"r":414,"o":10,"t": "Entonces toda la multitud habló de apedrearlos con piedras. Mas la gloria de Jehová se mostró en el tabernáculo del testimonio á todos los hijos de Israel."},{"i":4117,"b":3,"c":414,"r":414,"o":11,"t": "Y Jehová dijo á Moisés: ¿Hasta cuándo me ha de irritar este pueblo? ¿hasta cuándo no me ha de creer con todas las señales que he hecho en medio de ellos?."},{"i":4118,"b":3,"c":414,"r":414,"o":12,"t": "Yo le heriré de mortandad, y lo destruiré, y á ti te pondré sobre gente grande y más fuerte que ellos."},{"i":4119,"b":3,"c":414,"r":414,"o":13,"t": "Y Moisés respondió á Jehová: Oiránlo luego los Egipcios, porque de en medio de ellos sacaste á este pueblo con tu fortaleza:"},{"i":4120,"b":3,"c":414,"r":414,"o":14,"t": "Y lo dirán á los habitadores de esta tierra; los cuales han oído que tú, oh Jehová, estabas en medio de este pueblo, que ojo á ojo aparecías tú, oh Jehová, y que tu nube estaba sobre ellos, y que de día ibas delante de ellos en columna de nube, y de noche en columna de fuego:"},{"i":4121,"b":3,"c":414,"r":414,"o":15,"t": "Y que has hecho morir á este pueblo como á un hombre: y las gentes que hubieren oído tu fama hablarán, diciendo:"},{"i":4122,"b":3,"c":414,"r":414,"o":16,"t": "Porque no pudo Jehová meter este pueblo en la tierra de la cual les había jurado, los mató en el desierto."},{"i":4123,"b":3,"c":414,"r":414,"o":17,"t": "Ahora, pues, yo te ruego que sea magnificada la fortaleza del Señor, como lo hablaste, diciendo:"},{"i":4124,"b":3,"c":414,"r":414,"o":18,"t": "Jehová, tardo de ira y grande en misericordia, que perdona la iniquidad y la rebelión, y absolviendo no absolverá al culpado; que visita la maldad de los padres sobre los hijos hasta los terceros y hasta los cuartos."},{"i":4125,"b":3,"c":414,"r":414,"o":19,"t": "Perdona ahora la iniquidad de este pueblo según la grandeza de tu misericordia, y como has perdonado á este pueblo desde Egipto hasta aquí."},{"i":4126,"b":3,"c":414,"r":414,"o":20,"t": "Entonces Jehová dijo: Yo lo he perdonado conforme á tu dicho:"},{"i":4127,"b":3,"c":414,"r":414,"o":21,"t": "Mas, ciertamente vivo yo y mi gloria hinche toda la tierra,"},{"i":4128,"b":3,"c":414,"r":414,"o":22,"t": "Que todos los que vieron mi gloria y mis señales que he hecho en Egipto y en el desierto, y me han tentado ya diez veces, y no han oído mi voz,"},{"i":4129,"b":3,"c":414,"r":414,"o":23,"t": "No verán la tierra de la cual juré á sus padres: no, ninguno de los que me han irritado la verá."},{"i":4130,"b":3,"c":414,"r":414,"o":24,"t": "Empero mi siervo Caleb, por cuanto hubo en él otro espíritu, y cumplió de ir en pos de mi, yo le meteré en la tierra donde entró y su simiente la recibirá en heredad."},{"i":4131,"b":3,"c":414,"r":414,"o":25,"t": "Ahora bien, el Amalecita y el Cananeo habitan en el valle; volveos mañana, y partíos al desierto, camino del mar Bermejo."},{"i":4132,"b":3,"c":414,"r":414,"o":26,"t": "Y Jehová habló á Moisés y á Aarón, diciendo:"},{"i":4133,"b":3,"c":414,"r":414,"o":27,"t": "¿Hasta cuándo oiré esta depravada multitud que murmura contra mí, las querellas de los hijos de Israel, que de mí se quejan?"},{"i":4134,"b":3,"c":414,"r":414,"o":28,"t": "Diles: Vivo yo, dice Jehová, que según habéis hablado á mis oídos, así haré yo con vosotros:"},{"i":4135,"b":3,"c":414,"r":414,"o":29,"t": "En este desierto caerán vuestros cuerpos; todos vuestros contados según toda vuestra cuenta, de veinte años arriba, los cuales habéis murmurado contra mí;"},{"i":4136,"b":3,"c":414,"r":414,"o":30,"t": "Vosotros á la verdad no entraréis en la tierra, por la cual alcé mi mano de haceros habitar en ella; exceptuando á Caleb hijo de Jephone, y á Josué hijo de Nun."},{"i":4137,"b":3,"c":414,"r":414,"o":31,"t": "Mas vuestros chiquitos, de los cuales dijisteis que serían por presa, yo los introduciré, y ellos conocerán la tierra que vosotros despreciasteis."},{"i":4138,"b":3,"c":414,"r":414,"o":32,"t": "Y en cuanto á vosotros, vuestros cuerpos caerán en este desierto."},{"i":4139,"b":3,"c":414,"r":414,"o":33,"t": "Y vuestros hijos andarán pastoreando en el desierto cuarenta años, y ellos llevarán vuestras fornicaciones, hasta que vuestros cuerpos sean consumidos en el desierto."},{"i":4140,"b":3,"c":414,"r":414,"o":34,"t": "Conforme al número de los días, de los cuarenta días en que reconocisteis la tierra, llevaréis vuestras iniquidades cuarenta años, un año por cada día; y conoceréis mi castigo."},{"i":4141,"b":3,"c":414,"r":414,"o":35,"t": "Yo Jehová he hablado; así haré á toda esta multitud perversa que se ha juntado contra mí; en este desierto serán consumidos, y ahí morirán."},{"i":4142,"b":3,"c":414,"r":414,"o":36,"t": "Y los varones que Moisés envió á reconocer la tierra, y vueltos habían hecho murmurar contra él á toda la congregación, desacreditando aquel país,"},{"i":4143,"b":3,"c":414,"r":414,"o":37,"t": "Aquellos varones que habían hablado mal de la tierra, murieron de plaga delante de Jehová."},{"i":4144,"b":3,"c":414,"r":414,"o":38,"t": "Mas Josué hijo de Nun, y Caleb hijo de Jephone, quedaron con vida de entre aquellos hombres que habían ido á reconocer la tierra."},{"i":4145,"b":3,"c":414,"r":414,"o":39,"t": "Y Moisés dijo estas cosas á todos los hijos de Israel, y el pueblo se enlutó mucho."},{"i":4146,"b":3,"c":414,"r":414,"o":40,"t": "Y levantáronse por la mañana, y subieron á la cumbre del monte, diciendo: Henos aquí para subir al lugar del cual ha hablado Jehová; porque hemos pecado."},{"i":4147,"b":3,"c":414,"r":414,"o":41,"t": "Y dijo Moisés: ¿Por qué quebrantáis el dicho de Jehová? Esto tampoco os sucederá bien."},{"i":4148,"b":3,"c":414,"r":414,"o":42,"t": "No subáis, porque Jehová no está en medio de vosotros, no seáis heridos delante de vuestros enemigos."},{"i":4149,"b":3,"c":414,"r":414,"o":43,"t": "Porque el Amalecita y el Cananeo están allí delante de vosotros, y caeréis á cuchillo: pues por cuanto os habéis retraído de seguir á Jehová, por eso no será Jehová con vosotros."},{"i":4150,"b":3,"c":414,"r":414,"o":44,"t": "Sin embargo, se obstinaron en subir á la cima del monte: mas el arca de la alianza de Jehová, y Moisés, no se apartaron de en medio del campo."},{"i":4151,"b":3,"c":414,"r":414,"o":45,"t": "Y descendieron el Amalecita y el Cananeo, que habitaban en aquel monte, é hiriéronlos y derrotáronlos, persiguiéndolos hasta Horma."},{"i":4152,"b":3,"c":415,"r":415,"o":1,"t": "Y JEHOVA habló á Moisés, diciendo:"},{"i":4153,"b":3,"c":415,"r":415,"o":2,"t": "Habla á los hijos de Israel, y diles: Cuando hubiereis entrado en la tierra de vuestras habitaciones, que yo os doy,"},{"i":4154,"b":3,"c":415,"r":415,"o":3,"t": "E hiciereis ofrenda encendida á Jehová, holocausto, ó sacrificio, por especial voto, ó de vuestra voluntad, ó para hacer en vuestras solemnidades olor suave á Jehová, de vacas ó de ovejas;"},{"i":4155,"b":3,"c":415,"r":415,"o":4,"t": "Entonces el que ofreciere su ofrenda á Jehová, traerá por presente una décima de un epha de flor de harina, amasada con la cuarta parte de un hin de aceite;"},{"i":4156,"b":3,"c":415,"r":415,"o":5,"t": "Y de vino para la libación ofrecerás la cuarta parte de un hin, además del holocausto ó del sacrificio, por cada un cordero."},{"i":4157,"b":3,"c":415,"r":415,"o":6,"t": "Y por cada carnero harás presente de dos décimas de flor de harina, amasada con el tercio de un hin de aceite:"},{"i":4158,"b":3,"c":415,"r":415,"o":7,"t": "Y de vino para la libación ofrecerás el tercio de un hin, en olor suave á Jehová."},{"i":4159,"b":3,"c":415,"r":415,"o":8,"t": "Y cuando ofreciereis novillo en holocausto ó sacrificio, por especial voto, ó de paces á Jehová,"},{"i":4160,"b":3,"c":415,"r":415,"o":9,"t": "Ofrecerás con el novillo un presente de tres décimas de flor de harina, amasada con la mitad de un hin de aceite:"},{"i":4161,"b":3,"c":415,"r":415,"o":10,"t": "Y de vino para la libación ofrecerás la mitad de un hin, en ofrenda encendida de olor suave á Jehová."},{"i":4162,"b":3,"c":415,"r":415,"o":11,"t": "Así se hará con cada un buey, ó carnero, ó cordero, lo mismo de ovejas que de cabras."},{"i":4163,"b":3,"c":415,"r":415,"o":12,"t": "Conforme al número así haréis con cada uno según el número de ellos."},{"i":4164,"b":3,"c":415,"r":415,"o":13,"t": "Todo natural hará estas cosas así, para ofrecer ofrenda encendida de olor suave á Jehová."},{"i":4165,"b":3,"c":415,"r":415,"o":14,"t": "Y cuando habitare con vosotros extranjero, ó cualquiera que estuviere entre vosotros por vuestras edades, si hiciere ofrenda encendida de olor suave á Jehová, como vosotros hiciereis, así hará él."},{"i":4166,"b":3,"c":415,"r":415,"o":15,"t": "Un mismo estatuto tendréis, vosotros de la congregación y el extranjero que con vosotros mora; estatuto que será perpetuo por vuestras edades: como vosotros, así será el peregrino delante de Jehová."},{"i":4167,"b":3,"c":415,"r":415,"o":16,"t": "Una misma ley y un mismo derecho tendréis, vosotros y el peregrino que con vosotros mora."},{"i":4168,"b":3,"c":415,"r":415,"o":17,"t": "Y habló Jehová á Moisés, diciendo:"},{"i":4169,"b":3,"c":415,"r":415,"o":18,"t": "Habla á los hijos de Israel, y diles: Cuando hubiereis entrado en la tierra á la cual yo os llevo,"},{"i":4170,"b":3,"c":415,"r":415,"o":19,"t": "Será que cuando comenzareis á comer el pan de la tierra, ofreceréis ofrenda á Jehová."},{"i":4171,"b":3,"c":415,"r":415,"o":20,"t": "De lo primero que amasareis, ofreceréis una torta en ofrenda; como la ofrenda de la era, así la ofreceréis."},{"i":4172,"b":3,"c":415,"r":415,"o":21,"t": "De las primicias de vuestras masas daréis á Jehová ofrenda por vuestras generaciones."},{"i":4173,"b":3,"c":415,"r":415,"o":22,"t": "Y cuando errareis, y no hiciereis todos estos mandamientos que Jehová ha dicho á Moisés,"},{"i":4174,"b":3,"c":415,"r":415,"o":23,"t": "Todas las cosas que Jehová os ha mandado por la mano de Moisés, desde el día que Jehová lo mandó, y en adelante por vuestras edades,"},{"i":4175,"b":3,"c":415,"r":415,"o":24,"t": "Será que, si el pecado fué hecho por yerro con ignorancia de la congregación, toda la congregación ofrecerá un novillo por holocausto, en olor suave á Jehová, con su presente y su libación, conforme á la ley; y un macho cabrío en expiación."},{"i":4176,"b":3,"c":415,"r":415,"o":25,"t": "Y el sacerdote hará expiación por toda la congregación de los hijos de Israel; y les será perdonado, porque yerro es: y ellos traerán sus ofrendas, ofrenda encendida á Jehová, y sus expiaciones delante de Jehová, por sus yerros:"},{"i":4177,"b":3,"c":415,"r":415,"o":26,"t": "Y será perdonado á toda la congregación de los hijos de Israel, y al extranjero que peregrina entre ellos, por cuanto es yerro de todo el pueblo."},{"i":4178,"b":3,"c":415,"r":415,"o":27,"t": "Y si una persona pecare por yerro, ofrecerá una cabra de un año por expiación."},{"i":4179,"b":3,"c":415,"r":415,"o":28,"t": "Y el sacerdote hará expiación por la persona que habrá pecado por yerro, cuando pecare por yerro delante de Jehová, la reconciliará, y le será perdonado."},{"i":4180,"b":3,"c":415,"r":415,"o":29,"t": "El natural entre los hijos de Israel, y el peregrino que habitare entre ellos, una misma ley tendréis para el que hiciere algo por yerro."},{"i":4181,"b":3,"c":415,"r":415,"o":30,"t": "Mas la persona que hiciere algo con altiva mano, así el natural como el extranjero, á Jehová injurió; y la tal persona será cortada de en medio de su pueblo."},{"i":4182,"b":3,"c":415,"r":415,"o":31,"t": "Por cuanto tuvo en poco la palabra de Jehová, y dió por nulo su mandamiento, enteramente será cortada la tal persona: su iniquidad será sobre ella."},{"i":4183,"b":3,"c":415,"r":415,"o":32,"t": "Y estando los hijos de Israel en el desierto, hallaron un hombre que recogía leña en día de sábado."},{"i":4184,"b":3,"c":415,"r":415,"o":33,"t": "Y los que le hallaron recogiendo leña trajéronle á Moisés y á Aarón, y á toda la congregación:"},{"i":4185,"b":3,"c":415,"r":415,"o":34,"t": "Y pusiéronlo en la cárcel, por que no estaba declarado qué le habían de hacer."},{"i":4186,"b":3,"c":415,"r":415,"o":35,"t": "Y Jehová dijo á Moisés: Irremisiblemente muera aquel hombre; apedréelo con piedras toda la congregación fuera del campo."},{"i":4187,"b":3,"c":415,"r":415,"o":36,"t": "Entonces lo sacó la congregación fuera del campo, y apedreáronlo con piedras, y murió; como Jehová mandó á Moisés."},{"i":4188,"b":3,"c":415,"r":415,"o":37,"t": "Y Jehová habló á Moisés, diciendo:"},{"i":4189,"b":3,"c":415,"r":415,"o":38,"t": "Habla á los hijos de Israel, y diles que se hagan pezuelos (franjas) en los remates de sus vestidos, por sus generaciones; y pongan en cada pezuelo de los remates un cordón de cárdeno:"},{"i":4190,"b":3,"c":415,"r":415,"o":39,"t": "Y serviros ha de pezuelo, para que cuando lo viereis, os acordéis de todos los mandamientos de Jehová, para ponerlos por obra; y no miréis en pos de vuestro corazón y de vuestros ojos, en pos de los cuales fornicáis:"},{"i":4191,"b":3,"c":415,"r":415,"o":40,"t": "Para que os acordéis, y hagáis todos mis mandamientos, y seáis santos á vuestro Dios."},{"i":4192,"b":3,"c":415,"r":415,"o":41,"t": "Yo Jehová vuestro Dios, que os saqué de la tierra de Egipto, para ser vuestro Dios: Yo Jehová vuestro Dios."},{"i":4193,"b":3,"c":416,"r":416,"o":1,"t": "Y CORÉ, hijo de Ishar, hijo de Coath, hijo de Leví; y Dathán y Abiram, hijos de Eliab; y Hon, hijo de Peleth, de los hijos de Rubén, tomaron gente,"},{"i":4194,"b":3,"c":416,"r":416,"o":2,"t": "Y levantáronse contra Moisés con doscientos y cincuenta varones de los hijos de Israel, príncipes de la congregación, de los del consejo, varones de nombre;"},{"i":4195,"b":3,"c":416,"r":416,"o":3,"t": "Y se juntaron contra Moisés y Aarón, y les dijeron: Básteos, porque toda la congregación, todos ellos son santos, y en medio de ellos está Jehová: ¿por qué, pues, os levantáis vosotros sobre la congregación de Jehová?"},{"i":4196,"b":3,"c":416,"r":416,"o":4,"t": "Y como lo oyó Moisés, echóse sobre su rostro;"},{"i":4197,"b":3,"c":416,"r":416,"o":5,"t": "Y habló á Coré y á todo su séquito, diciendo: Mañana mostrará Jehová quién es suyo, y al santo harálo llegar á sí; y al que él escogiere, él lo allegará á sí."},{"i":4198,"b":3,"c":416,"r":416,"o":6,"t": "Haced esto: tomad incensarios, Coré y todo su séquito:"},{"i":4199,"b":3,"c":416,"r":416,"o":7,"t": "Y poned fuego en ellos, y poned en ellos sahumerio delante de Jehová mañana; y será que el varón á quien Jehová escogiere, aquel será el santo: básteos esto, hijos de Leví."}]