[{"i":2100,"b":1,"c":221,"r":221,"o":24,"t": "Ojo por ojo, diente por diente, mano por mano, pie por pie,"},{"i":2101,"b":1,"c":221,"r":221,"o":25,"t": "Quemadura por quemadura, herida por herida, golpe por golpe."},{"i":2102,"b":1,"c":221,"r":221,"o":26,"t": "Y cuando alguno hiriere el ojo de su siervo, ó el ojo de su sierva, y lo entortare, darále libertad por razón de su ojo."},{"i":2103,"b":1,"c":221,"r":221,"o":27,"t": "Y si sacare el diente de su siervo, ó el diente de su sierva, por su diente le dejará ir libre."},{"i":2104,"b":1,"c":221,"r":221,"o":28,"t": "Si un buey acorneare hombre ó mujer, y de resultas muriere, el buey será apedreado, y no se comerá su carne; mas el dueño del buey será absuelto."},{"i":2105,"b":1,"c":221,"r":221,"o":29,"t": "Pero si el buey era acorneador desde ayer y antes de ayer, y á su dueño le fué hecho requerimiento, y no lo hubiere guardado, y matare hombre ó mujer, el buey será apedreado, y también morirá su dueño."},{"i":2106,"b":1,"c":221,"r":221,"o":30,"t": "Si le fuere impuesto rescate, entonces dará por el rescate de su persona cuanto le fuere impuesto."},{"i":2107,"b":1,"c":221,"r":221,"o":31,"t": "Haya acorneado hijo, ó haya acorneado hija, conforme á este juicio se hará con él."},{"i":2108,"b":1,"c":221,"r":221,"o":32,"t": "Si el buey acorneare siervo ó sierva, pagará treinta siclos de plata su señor, y el buey será apedreado."},{"i":2109,"b":1,"c":221,"r":221,"o":33,"t": "Y si alguno abriere hoyo, ó cavare cisterna, y no la cubriere, y cayere allí buey ó asno,"},{"i":2110,"b":1,"c":221,"r":221,"o":34,"t": "El dueño de la cisterna pagará el dinero, resarciendo á su dueño, y lo que fue muerto será suyo."},{"i":2111,"b":1,"c":221,"r":221,"o":35,"t": "Y si el buey de alguno hiriere al buey de su prójimo, y éste muriere, entonces venderán el buey vivo, y partirán el dinero de él, y también partirán el muerto."},{"i":2112,"b":1,"c":221,"r":221,"o":36,"t": "Mas si era notorio que el buey era acorneador de ayer y antes de ayer, y su dueño no lo hubiere guardado, pagará buey por buey, y el muerto será suyo."},{"i":2113,"b":1,"c":221,"r":221,"o":37,"t": null},{"i":2114,"b":1,"c":222,"r":222,"o":1,"t": "CUANDO alguno hurtare buey ú oveja, y le degollare ó vendiere, por aquel buey pagará cinco bueyes, y por aquella oveja cuatro ovejas."},{"i":2115,"b":1,"c":222,"r":222,"o":2,"t": "Si el ladrón fuere hallado forzando una casa, y fuere herido y muriere, el que le hirió no será culpado de su muerte."},{"i":2116,"b":1,"c":222,"r":222,"o":3,"t": "Si el sol hubiere sobre él salido, el matador será reo de homicidio: el ladrón habrá de restituir cumplidamente; si no tuviere, será vendido por su hurto."},{"i":2117,"b":1,"c":222,"r":222,"o":4,"t": "Si fuere hallado con el hurto en la mano, sea buey ó asno ú oveja vivos, pagará el duplo."},{"i":2118,"b":1,"c":222,"r":222,"o":5,"t": "Si alguno hiciere pacer campo ó viña, y metiere su bestia, y comiere la tierra de otro, de lo mejor de su tierra y de lo mejor de su viña pagará."},{"i":2119,"b":1,"c":222,"r":222,"o":6,"t": "Cuando rompiere un fuego, y hallare espinas, y fuere quemado montón, ó haza, ó campo, el que encendió el fuego pagará lo quemado."},{"i":2120,"b":1,"c":222,"r":222,"o":7,"t": "Cuando alguno diere á su prójimo plata ó alhajas á guardar, y fuere hurtado de la casa de aquel hombre, si el ladrón se hallare, pagará el doble."},{"i":2121,"b":1,"c":222,"r":222,"o":8,"t": "Si el ladrón no se hallare, entonces el dueño de la casa será presentado á los jueces, para ver si ha metido su mano en la hacienda de su prójimo."},{"i":2122,"b":1,"c":222,"r":222,"o":9,"t": "Sobre todo negocio de fraude, sobre buey, sobre asno, sobre oveja, sobre vestido, sobre toda cosa perdida, cuando uno dijere: Esto es mío, la causa de ambos vendrá delante de los jueces; y el que los jueces condenaren, pagará el doble á su prójimo."},{"i":2123,"b":1,"c":222,"r":222,"o":10,"t": "Si alguno hubiere dado á su prójimo asno, ó buey, ú oveja, ó cualquier otro animal á guardar, y se muriere ó se perniquebrare, ó fuere llevado sin verlo nadie;"},{"i":2124,"b":1,"c":222,"r":222,"o":11,"t": "Juramento de Jehová tendrá lugar entre ambos de que no echó su mano á la hacienda de su prójimo: y su dueño lo aceptará, y el otro no pagará."},{"i":2125,"b":1,"c":222,"r":222,"o":12,"t": "Mas si le hubiere sido hurtado, resarcirá á su dueño."},{"i":2126,"b":1,"c":222,"r":222,"o":13,"t": "Y si le hubiere sido arrebatado por fiera, traerle ha testimonio, y no pagará lo arrebatado."},{"i":2127,"b":1,"c":222,"r":222,"o":14,"t": "Pero si alguno hubiere tomado prestada bestia de su prójimo, y fuere estropeada ó muerta, ausente su dueño, deberá pagar la."},{"i":2128,"b":1,"c":222,"r":222,"o":15,"t": "Si el dueño estaba presente, no la pagará. Si era alquilada, él vendrá por su alquiler."},{"i":2129,"b":1,"c":222,"r":222,"o":16,"t": "Y si alguno engañare á alguna doncella que no fuere desposada, y durmiere con ella, deberá dotarla y tomarla por mujer."},{"i":2130,"b":1,"c":222,"r":222,"o":17,"t": "Si su padre no quisiere dársela, él le pesará plata conforme al dote de las vírgenes."},{"i":2131,"b":1,"c":222,"r":222,"o":18,"t": "A la hechicera no dejarás que viva."},{"i":2132,"b":1,"c":222,"r":222,"o":19,"t": "Cualquiera que tuviere ayuntamiento con bestia, morirá."},{"i":2133,"b":1,"c":222,"r":222,"o":20,"t": "El que sacrificare á dioses, excepto á sólo Jehová, será muerto."},{"i":2134,"b":1,"c":222,"r":222,"o":21,"t": "Y al extranjero no engañarás, ni angustiarás, porque extranjeros fuisteis vosotros en la tierra de Egipto."},{"i":2135,"b":1,"c":222,"r":222,"o":22,"t": "A ninguna viuda ni huérfano afligiréis."},{"i":2136,"b":1,"c":222,"r":222,"o":23,"t": "Que si tú llegas á afligirle, y él á mí clamare, ciertamente oiré yo su clamor;"},{"i":2137,"b":1,"c":222,"r":222,"o":24,"t": "Y mi furor se encenderá, y os mataré á cuchillo, y vuestras mujeres serán viudas, y huérfanos vuestros hijos."},{"i":2138,"b":1,"c":222,"r":222,"o":25,"t": "Si dieres á mi pueblo dinero emprestado, al pobre que está contigo, no te portarás con él como logrero, ni le impondrás usura."},{"i":2139,"b":1,"c":222,"r":222,"o":26,"t": "Si tomares en prenda el vestido de tu prójimo, á puestas del sol se lo volverás:"},{"i":2140,"b":1,"c":222,"r":222,"o":27,"t": "Porque sólo aquello es su cubierta, es aquel el vestido para cubrir sus carnes, en el que ha de dormir: y será que cuando él á mí clamare, yo entonces le oiré, porque soy misericordioso."},{"i":2141,"b":1,"c":222,"r":222,"o":28,"t": "No denostarás á los jueces, ni maldecirás al príncipe de tu pueblo."},{"i":2142,"b":1,"c":222,"r":222,"o":29,"t": "No dilatarás la primicia de tu cosecha, ni de tu licor, me darás el primogénito de tus hijos."},{"i":2143,"b":1,"c":222,"r":222,"o":30,"t": "Así harás con el de tu buey y de tu oveja: siete días estará con su madre, y al octavo día me lo darás."},{"i":2144,"b":1,"c":223,"r":223,"o":1,"t": "NO admitirás falso rumor. No te concertarás con el impío para ser testigo falso."},{"i":2145,"b":1,"c":223,"r":223,"o":2,"t": "No seguirás á los muchos para mal hacer; ni responderás en litigio inclinándote á los más para hacer agravios;"},{"i":2146,"b":1,"c":223,"r":223,"o":3,"t": "Ni al pobre distinguirás en su causa."},{"i":2147,"b":1,"c":223,"r":223,"o":4,"t": "Si encontrares el buey de tu enemigo ó su asno extraviado, vuelve á llevárselo."},{"i":2148,"b":1,"c":223,"r":223,"o":5,"t": "Si vieres el asno del que te aborrece caído debajo de su carga, ¿le dejarás entonces desamparado? Sin falta ayudarás con él á levantarlo."},{"i":2149,"b":1,"c":223,"r":223,"o":6,"t": "No pervertirás el derecho de tu mendigo en su pleito."},{"i":2150,"b":1,"c":223,"r":223,"o":7,"t": "De palabra de mentira te alejarás, y no matarás al inocente y justo; porque yo no justificaré al impío."},{"i":2151,"b":1,"c":223,"r":223,"o":8,"t": "No recibirás presente; porque el presente ciega á los que ven, y pervierte las palabras justas."},{"i":2152,"b":1,"c":223,"r":223,"o":9,"t": "Y no angustiarás al extranjero: pues vosotros sabéis cómo se halla el alma del extranjero, ya que extranjeros fuisteis en la tierra de Egipto."},{"i":2153,"b":1,"c":223,"r":223,"o":10,"t": "Seis años sembrarás tu tierra, y allegarás su cosecha:"},{"i":2154,"b":1,"c":223,"r":223,"o":11,"t": "Mas el séptimo la dejarás vacante y soltarás, para que coman los pobres de tu pueblo; y de lo que quedare comerán las bestias del campo; así harás de tu viña y de tu olivar."},{"i":2155,"b":1,"c":223,"r":223,"o":12,"t": "Seis días harás tus negocios, y al séptimo día holgarás, á fin que descanse tu buey y tu asno, y tome refrigerio el hijo de tu sierva, y el extranjero."},{"i":2156,"b":1,"c":223,"r":223,"o":13,"t": "Y en todo lo que os he dicho seréis avisados. Y nombre de otros dioses no mentaréis, ni se oirá de vuestra boca."},{"i":2157,"b":1,"c":223,"r":223,"o":14,"t": "Tres veces en el año me celebraréis fiesta."},{"i":2158,"b":1,"c":223,"r":223,"o":15,"t": "La fiesta de los ázimos guardarás: Siete días comerás los panes sin levadura, como yo te mandé, en el tiempo del mes de Abib; porque en él saliste de Egipto: y ninguno comparecerá vacío delante de mí:"},{"i":2159,"b":1,"c":223,"r":223,"o":16,"t": "También la fiesta de la siega, los primeros frutos de tus labores que hubieres sembrado en el campo; y la fiesta de la cosecha á la salida del año, cuando habrás recogido tus labores del campo."},{"i":2160,"b":1,"c":223,"r":223,"o":17,"t": "Tres veces en el año parecerá todo varón tuyo delante del Señor Jehová."},{"i":2161,"b":1,"c":223,"r":223,"o":18,"t": "No ofrecerás con pan leudo la sangre de mi sacrificio, ni el sebo de mi víctima quedará de la noche hasta la mañana."},{"i":2162,"b":1,"c":223,"r":223,"o":19,"t": "Las primicias de los primeros frutos de tu tierra traerás á la casa de Jehová tu Dios. No guisarás el cabrito con la leche de su madre."},{"i":2163,"b":1,"c":223,"r":223,"o":20,"t": "He aquí yo envío el Angel delante de ti para que te guarde en el camino, y te introduzca en el lugar que yo he preparado."},{"i":2164,"b":1,"c":223,"r":223,"o":21,"t": "Guárdate delante de él, y oye su voz; no le seas rebelde; porque él no perdonará vuestra rebelión: porque mi nombre está en él."},{"i":2165,"b":1,"c":223,"r":223,"o":22,"t": "Pero si en verdad oyeres su voz, é hicieres todo lo que yo te dijere, seré enemigo á tus enemigos, y afligiré á los que te afligieren."},{"i":2166,"b":1,"c":223,"r":223,"o":23,"t": "Porque mi Angel irá delante de ti, y te introducirá al Amorrheo, y al Hetheo, y al Pherezeo, y al Cananeo, y al Heveo, y al Jebuseo, á los cuales yo haré destruir."},{"i":2167,"b":1,"c":223,"r":223,"o":24,"t": "No te inclinarás á sus dioses, ni los servirás, ni harás como ellos hacen; antes los destruirás del todo, y quebrantarás enteramente sus estatuas."},{"i":2168,"b":1,"c":223,"r":223,"o":25,"t": "Mas á Jehová vuestro Dios serviréis, y él bendecirá tu pan y tus aguas; y yo quitaré toda enfermedad de en medio de ti."},{"i":2169,"b":1,"c":223,"r":223,"o":26,"t": "No habrá mujer que aborte, ni estéril en tu tierra; y yo cumpliré el número de tus días."},{"i":2170,"b":1,"c":223,"r":223,"o":27,"t": "Yo enviaré mi terror delante de ti, y consternaré á todo pueblo donde tú entrares, y te daré la cerviz de todos tus enemigos."},{"i":2171,"b":1,"c":223,"r":223,"o":28,"t": "Yo enviaré la avispa delante de ti, que eche fuera al Heveo, y al Cananeo, y al Hetheo, de delante de ti:"},{"i":2172,"b":1,"c":223,"r":223,"o":29,"t": "No los echaré de delante de ti en un año, porque no quede la tierra desierta, y se aumenten contra ti las bestias del campo."},{"i":2173,"b":1,"c":223,"r":223,"o":30,"t": "Poco á poco los echaré de delante de ti, hasta que te multipliques y tomes la tierra por heredad."},{"i":2174,"b":1,"c":223,"r":223,"o":31,"t": "Y yo pondré tu término desde el mar Bermejo hasta la mar de Palestina, y desde el desierto hasta el río: porque pondré en vuestras manos los moradores de la tierra, y tú los echarás de delante de ti."},{"i":2175,"b":1,"c":223,"r":223,"o":32,"t": "No harás alianza con ellos, ni con sus dioses."},{"i":2176,"b":1,"c":223,"r":223,"o":33,"t": "En tu tierra no habitarán, no sea que te hagan pecar contra mí sirviendo á sus dioses: porque te será de tropiezo."},{"i":2177,"b":1,"c":224,"r":224,"o":1,"t": "Y DIJO á Moisés: Sube á Jehová, tú, y Aarón, Nadab, y Abiú, y setenta de los ancianos de Israel; y os inclinaréis desde lejos."},{"i":2178,"b":1,"c":224,"r":224,"o":2,"t": "Mas Moisés sólo se llegará á Jehová; y ellos no se lleguen cerca, ni suba con él el pueblo."},{"i":2179,"b":1,"c":224,"r":224,"o":3,"t": "Y Moisés vino y contó al pueblo todas las palabras de Jehová, y todos los derechos: y todo el pueblo respondió á una voz, y dijeron: Ejecutaremos todas las palabras que Jehová ha dicho."},{"i":2180,"b":1,"c":224,"r":224,"o":4,"t": "Y Moisés escribió todas las palabras de Jehová, y levantándose de mañana edificó un altar al pie del monte, y doce columnas, según las doce tribus de Israel."},{"i":2181,"b":1,"c":224,"r":224,"o":5,"t": "Y envió á los mancebos de los hijos de Israel, los cuales ofrecieron holocaustos y sacrificaron pacíficos á Jehová, becerros."},{"i":2182,"b":1,"c":224,"r":224,"o":6,"t": "Y Moisés tomó la mitad de la sangre, y púsola en tazones, y esparció la otra mitad de la sangre sobre el altar."},{"i":2183,"b":1,"c":224,"r":224,"o":7,"t": "Y tomó el libro de la alianza, y leyó á oídos del pueblo, el cual dijo: Haremos todas las cosas que Jehová ha dicho, y obedeceremos."},{"i":2184,"b":1,"c":224,"r":224,"o":8,"t": "Entonces Moisés tomó la sangre, y roció sobre el pueblo, y dijo: He aquí la sangre de la alianza que Jehová ha hecho con vosotros sobre todas estas cosas."},{"i":2185,"b":1,"c":224,"r":224,"o":9,"t": "Y subieron Moisés y Aarón, Nadab y Abiú, y setenta de los ancianos de Israel;"},{"i":2186,"b":1,"c":224,"r":224,"o":10,"t": "Y vieron al Dios de Israel; y había debajo de sus pies como un embaldosado de zafiro, semejante al cielo cuando está sereno."},{"i":2187,"b":1,"c":224,"r":224,"o":11,"t": "Mas no extendió su mano sobre los príncipes de los hijos de Israel: y vieron á Dios, y comieron y bebieron."},{"i":2188,"b":1,"c":224,"r":224,"o":12,"t": "Entonces Jehová dijo á Moisés: Sube á mí al monte, y espera allá, y te daré tablas de piedra, y la ley, y mandamientos que he escrito para enseñarlos."},{"i":2189,"b":1,"c":224,"r":224,"o":13,"t": "Y levantóse Moisés, y Josué su ministro; y Moisés subió al monte de Dios."},{"i":2190,"b":1,"c":224,"r":224,"o":14,"t": "Y dijo á los ancianos: Esperadnos aquí hasta que volvamos á vosotros: y he aquí Aarón y Hur están con vosotros: el que tuviere negocios, lléguese á ellos."},{"i":2191,"b":1,"c":224,"r":224,"o":15,"t": "Entonces Moisés subió al monte, y una nube cubrió el monte."},{"i":2192,"b":1,"c":224,"r":224,"o":16,"t": "Y la gloria de Jehová reposó sobre el monte Sinaí, y la nube lo cubrió por seis días: y al séptimo día llamó á Moisés de en medio de la nube."},{"i":2193,"b":1,"c":224,"r":224,"o":17,"t": "Y el parecer de la gloria de Jehová era como un fuego abrasador en la cumbre del monte, á los ojos de los hijos de Israel."},{"i":2194,"b":1,"c":224,"r":224,"o":18,"t": "Y entró Moisés en medio de la nube, y subió al monte: y estuvo Moisés en el monte cuarenta días y cuarenta noches."},{"i":2195,"b":1,"c":225,"r":225,"o":1,"t": "Y JEHOVA habló á Moisés, diciendo:"},{"i":2196,"b":1,"c":225,"r":225,"o":2,"t": "Di á los hijos de Israel que tomen para mí ofrenda: de todo varón que la diere de su voluntad, de corazón, tomaréis mi ofrenda."},{"i":2197,"b":1,"c":225,"r":225,"o":3,"t": "Y esta es la ofrenda que tomaréis de ellos: Oro, y plata, y cobre,"},{"i":2198,"b":1,"c":225,"r":225,"o":4,"t": "Y jacinto, y púrpura, y carmesí, y lino fino, y pelo de cabras,"},{"i":2199,"b":1,"c":225,"r":225,"o":5,"t": "Y cueros de carneros teñidos de rojo, y cueros de tejones, y madera de Sittim;"}]