[{"i":11500,"b":13,"c":1415,"r":1415,"o":9,"t": "Majd összegyűjtötte egész Júdát, Benjámint és azokat, akik Efraim, Manassé és Simeon törzséből jövevényként náluk laktak. Mert sokan átpártoltak hozzá Izráelből, amikor látták, hogy vele van Istene, az ÚR."},{"i":11501,"b":13,"c":1415,"r":1415,"o":10,"t": "Összegyűltek tehát Jeruzsálemben, Ászá uralkodása tizenötödik évében, a harmadik hónapban,"},{"i":11502,"b":13,"c":1415,"r":1415,"o":11,"t": "és áldoztak az ÚRnak azon a napon az odavitt zsákmányból hétszáz marhát és hétezer juhot."},{"i":11503,"b":13,"c":1415,"r":1415,"o":12,"t": "Majd szövetségre léptek, hogy őseik Istenét, az URat keresik teljes szívvel és teljes lélekkel&#59;"},{"i":11504,"b":13,"c":1415,"r":1415,"o":13,"t": "de meg kell halnia mindenkinek, aki nem keresi Izráel Istenét, az URat, kicsinek és nagynak, férfinak és nőnek egyaránt."},{"i":11505,"b":13,"c":1415,"r":1415,"o":14,"t": "És megesküdtek az ÚRra fennhangon ujjongva, trombita- és kürtszó mellett."},{"i":11506,"b":13,"c":1415,"r":1415,"o":15,"t": "Örvendezett egész Júda az eskünek, mert teljes szívvel tettek esküt, és egy akarattal keresték Istent, és meg is találták. Az ÚR pedig nyugalmat adott nekik mindenfelől."},{"i":11507,"b":13,"c":1415,"r":1415,"o":16,"t": "Ászá király még anyját, Maakát is eltávolította anyakirálynői méltóságából, mivel egy undok bálványt csináltatott Asérá tiszteletére. Ászá azonban kivágatta ezt az undok bálványt, darabokra törte, és a Kidrón-pataknál elégette."},{"i":11508,"b":13,"c":1415,"r":1415,"o":17,"t": "Izráelben nem szűntek meg az áldozóhalmok, de Ászának tiszta volt a szíve egész életében."},{"i":11509,"b":13,"c":1415,"r":1415,"o":18,"t": "Bevitte az Isten házába apja szent adományait, meg a maga szent adományait: ezüstöt, aranyat és egyéb tárgyakat."},{"i":11510,"b":13,"c":1415,"r":1415,"o":19,"t": "Nem volt háború Ászá uralkodásának harmincötödik évéig."},{"i":11511,"b":13,"c":1416,"r":1416,"o":1,"t": "Ászá uralkodásának harminchatodik évében Baasá, Izráel királya Júda ellen vonult, és kiépítette Rámát, hogy ne lehessen Ászához, Júda királyához átmenni, vagy tőle átjönni."},{"i":11512,"b":13,"c":1416,"r":1416,"o":2,"t": "Ekkor Ászá ezüstöt és aranyat hozott ki az ÚR házának és a királyi palotának a kincseiből, és elküldte Benhadadnak, Arám királyának, aki Damaszkuszban lakott, ezzel az üzenettel:"},{"i":11513,"b":13,"c":1416,"r":1416,"o":3,"t": "Szövetség van köztünk, az volt már apám és apád között is. Nézd, küldök neked ezüstöt és aranyat. Menj, bontsd fel Baasával, Izráel királyával kötött szövetségedet, hogy vonuljon vissza innen!"},{"i":11514,"b":13,"c":1416,"r":1416,"o":4,"t": "Benhadad hallgatott Ászá királyra, és hadserege vezéreit Izráel városai ellen küldte. Leverték Ijjónt, Dánt, Ábél-Maimot és Naftáli városainak minden raktárát."},{"i":11515,"b":13,"c":1416,"r":1416,"o":5,"t": "Amikor ezt Baasá meghallotta, abbahagyta Ráma építését, és beszüntette a munkát."},{"i":11516,"b":13,"c":1416,"r":1416,"o":6,"t": "Ászá király pedig munkára fogta egész Júdát, és elhordták Ráma köveit és gerendáit, amelyekkel Baasá építkezett. Ezekkel építette ki Gebát és Micpát."},{"i":11517,"b":13,"c":1416,"r":1416,"o":7,"t": "Abban az időben elment Hanáni látnok Ászához, Júda királyához, és ezt mondta neki: Mivel Arám királyára támaszkodtál, nem pedig Istenedre, az ÚRra, ezért csúszott ki a kezedből Arám királyának a hadserege."},{"i":11518,"b":13,"c":1416,"r":1416,"o":8,"t": "Nem volt-e az etiópoknak és líbiaiaknak roppant hadereje, igen sok harci kocsija és lovasa? Mégis kezedbe adta őket az ÚR, mivel rá támaszkodtál."},{"i":11519,"b":13,"c":1416,"r":1416,"o":9,"t": "Mert az ÚR szemei áttekintik az egész földet, és ő megmutatja erejét azoknak, akik tiszta szívvel az övéi. Ostobán viselkedtél ebben a dologban, és emiatt mostantól fogva háborúkban lesz részed!"},{"i":11520,"b":13,"c":1416,"r":1416,"o":10,"t": "Ászá azonban bosszús lett a látnokra, és kalodába záratta, olyan dühös lett rá emiatt. Sőt akkoriban Ászá a nép közül is bántalmazott egyeseket."},{"i":11521,"b":13,"c":1416,"r":1416,"o":11,"t": "Ászának a története elejétől végig meg van írva Júda és Izráel királyainak a könyvében."},{"i":11522,"b":13,"c":1416,"r":1416,"o":12,"t": "Uralkodása harminckilencedik évében megbetegedett. Ászának a lába és betegsége egyre súlyosbodott. De betegségében sem az ÚRhoz folyamodott, hanem az orvosokhoz."},{"i":11523,"b":13,"c":1416,"r":1416,"o":13,"t": "Azután Ászá pihenni tért őseihez, meghalt uralkodása negyvenegyedik évében."},{"i":11524,"b":13,"c":1416,"r":1416,"o":14,"t": "Eltemették abba a sírba, amelyet Dávid városában vágatott magának. Nyugvóhelyére fektették, amelyet teleraktak balzsammal és különféle jó illatú kenetekkel. És igen nagy tüzet gyújtottak a tiszteletére."},{"i":11525,"b":13,"c":1417,"r":1417,"o":1,"t": "Utána a fia, Jósáfát lett a király, aki erősen tartotta magát Izráellel szemben."},{"i":11526,"b":13,"c":1417,"r":1417,"o":2,"t": "Csapatokat rendelt Júda megerősített városaiba, és helyőrséget helyezett el Júda országában, meg Efraimnak azokban a városaiban, amelyeket apja, Ászá foglalt el."},{"i":11527,"b":13,"c":1417,"r":1417,"o":3,"t": "Az ÚR Jósáfáttal volt, mert ősének, Dávidnak a korábbi útjain járt, és nem kereste a Baalokat,"},{"i":11528,"b":13,"c":1417,"r":1417,"o":4,"t": "hanem atyja Istenét kereste, és az ő parancsolatai szerint élt, nem pedig Izráel cselekedetei szerint."},{"i":11529,"b":13,"c":1417,"r":1417,"o":5,"t": "Ezért az ÚR megerősítette kezében a királyi hatalmat. Egész Júda ajándékot adott Jósáfátnak, úgyhogy gazdagsága és dicsősége igen nagy lett."},{"i":11530,"b":13,"c":1417,"r":1417,"o":6,"t": "Mivel az ÚR útjain járt, egyre bátrabb lett, és újból eltávolította Júdából az áldozóhalmokat és a szent fákat."},{"i":11531,"b":13,"c":1417,"r":1417,"o":7,"t": "Uralkodása harmadik évében kiküldte vezéreit, Ben-Hailt, Óbadját, Zekarját, Netanélt és Míkájehút, hogy tanítsanak Júda városaiban."},{"i":11532,"b":13,"c":1417,"r":1417,"o":8,"t": "Léviták is voltak velük: Semajáhú, Netanjáhú, Zebadjáhú, Aszáél, Semirámót, Jehónátán, Adónijjáhú, Tóbijjáhú, és Tób-Adónijjá léviták, és velük együtt Elisámá és Jehórám papok."},{"i":11533,"b":13,"c":1417,"r":1417,"o":9,"t": "Tanítottak tehát Júdában, náluk volt az ÚR törvénykönyve is, amikor bejárták Júda valamennyi városát, tanítva a népet."},{"i":11534,"b":13,"c":1417,"r":1417,"o":10,"t": "Ezért az ÚR rettegést támasztott a Júda körül levő országok királyaiban, és nem mertek háborút indítani Jósáfát ellen."},{"i":11535,"b":13,"c":1417,"r":1417,"o":11,"t": "A filiszteusok is hoztak Jósáfátnak hódoló ajándékot és adót ezüstben&#59; az arabok pedig nyájakat hoztak neki, hétezerhétszáz kost és hétezerhétszáz kecskebakot."},{"i":11536,"b":13,"c":1417,"r":1417,"o":12,"t": "Jósáfátnak egyre nagyobb lett a hatalma. Várakat és raktárvárosokat épített Júdában."},{"i":11537,"b":13,"c":1417,"r":1417,"o":13,"t": "Sok készlete volt Júda városaiban, Jeruzsálemben pedig vitéz férfiakból álló katonasága volt."},{"i":11538,"b":13,"c":1417,"r":1417,"o":14,"t": "Beosztásuk családonként a következő volt: a Júdához tartozó ezredek parancsnokai ezek voltak: Adná parancsnok, akihez háromszázezer vitéz férfi tartozott."},{"i":11539,"b":13,"c":1417,"r":1417,"o":15,"t": "Hozzá volt beosztva Jehóhánán parancsnok, kétszáznyolcvanezer emberrel."},{"i":11540,"b":13,"c":1417,"r":1417,"o":16,"t": "Hozzá volt beosztva Amaszjá, Zikri fia, aki önként állt az ÚR szolgálatába&#59; kétszázezer vitéz férfi tartozott hozzá."},{"i":11541,"b":13,"c":1417,"r":1417,"o":17,"t": "Benjáminból való volt Eljádá, vitéz férfi, akihez kétszázezer íjász és kerek pajzsos tartozott."},{"i":11542,"b":13,"c":1417,"r":1417,"o":18,"t": "Hozzá volt beosztva Jehózábád, akihez száznyolcvanezer hadi szolgálatra fölszerelt ember tartozott."},{"i":11543,"b":13,"c":1417,"r":1417,"o":19,"t": "Ezek teljesítettek szolgálatot a király mellett azokon kívül, akiket a király a megerősített városokban helyezett el egész Júdában."},{"i":11544,"b":13,"c":1418,"r":1418,"o":1,"t": "Jósáfátnak már nagy volt a gazdagsága és dicsősége, amikor Aháb sógorává lett."},{"i":11545,"b":13,"c":1418,"r":1418,"o":2,"t": "Néhány év múlva elment Ahábhoz Samáriába, és Aháb sok juhot és marhát vágatott le neki meg a vele levő hadinépnek. Majd arra biztatta őt, hogy vonuljon vele együtt Rámót-Gileád ellen."},{"i":11546,"b":13,"c":1418,"r":1418,"o":3,"t": "Aháb, Izráel királya ezt kérdezte Jósáfáttól, Júda királyától: Eljössz-e velem Rámót-Gileád ellen? Ő ezt válaszolta neki: Elmegyek, akárcsak te, és az én népem, akárcsak a te néped&#59; veled leszünk a háborúban!"},{"i":11547,"b":13,"c":1418,"r":1418,"o":4,"t": "De Jósáfát ezt mondta Izráel királyának: Kérdezd meg előbb az ÚR igéjét!"},{"i":11548,"b":13,"c":1418,"r":1418,"o":5,"t": "Izráel királya azért összegyűjtötte a prófétákat, négyszáz embert, és megkérdezte őket: Elmenjünk-e harcolni Rámót-Gileádért, vagy letegyek róla? Ők így feleltek: Vonulj föl, mert Isten a király kezébe adja azt!"},{"i":11549,"b":13,"c":1418,"r":1418,"o":6,"t": "Jósáfát azonban ezt mondta: Nincs itt az ÚRnak több prófétája, akit megkérdezhetnénk?"},{"i":11550,"b":13,"c":1418,"r":1418,"o":7,"t": "Izráel királya így felelt Jósáfátnak: Van még egy ember, aki által megkérdezhetjük az URat, de én gyűlölöm őt, mert sohasem prófétál nekem jót, hanem csak rosszat. Míkájehú, Jimlá fia az. Jósáfát erre így szólt: Ne mondjon ilyet a király!"},{"i":11551,"b":13,"c":1418,"r":1418,"o":8,"t": "Ekkor Izráel királya odahívta egyik udvari emberét, és ezt mondta: Siess Míkájehúért, Jimlá fiáért."},{"i":11552,"b":13,"c":1418,"r":1418,"o":9,"t": "Izráel királya és Jósáfát, Júda királya ott ült díszruhába öltözve, mindegyik a maga trónján. Ott ültek Samária kapubejáratánál a téren, a próféták pedig mind ott prófétáltak előttük."},{"i":11553,"b":13,"c":1418,"r":1418,"o":10,"t": "Cidkijjáhú, Kenaaná fia vasszarvakat készített magának, és ezt mondta: Így szól az ÚR: Ezekkel ökleled Arámot, míg csak el nem pusztítod!"},{"i":11554,"b":13,"c":1418,"r":1418,"o":11,"t": "A próféták mindnyájan így prófétáltak: Vonulj föl Rámót-Gileád ellen, és sikerrel jársz! Az ÚR a király kezébe adja azt!"},{"i":11555,"b":13,"c":1418,"r":1418,"o":12,"t": "A követ pedig, aki elment, hogy elhívja Míkájehút, így szólt hozzá: Nézd, a próféták egyhangúlag jót ígérnek a királynak, legyen azért a te beszéded is olyan, mint az övék, és ígérj jót!"},{"i":11556,"b":13,"c":1418,"r":1418,"o":13,"t": "De Míkájehú így felelt: Az élő ÚRra esküszöm, hogy csak azt fogom mondani, amit az én Istenem mond."},{"i":11557,"b":13,"c":1418,"r":1418,"o":14,"t": "Amikor a királyhoz érkezett, a király megkérdezte tőle: Míká! Elmenjünk-e harcolni Rámót-Gileádért, vagy letegyek róla? Ő így felelt: Vonuljatok föl, és járjatok szerencsével! A kezetekbe kerül."},{"i":11558,"b":13,"c":1418,"r":1418,"o":15,"t": "A király azonban ezt mondta neki: Hányszor eskesselek meg, hogy csak igazat mondj nekem az ÚR nevében?"},{"i":11559,"b":13,"c":1418,"r":1418,"o":16,"t": "Erre ő így felelt: Láttam egész Izráelt szétszóródva a hegyeken, mint egy nyájat, amelynek nincs pásztora. Az ÚR pedig ezt mondta: Nincs ezeknek gazdájuk, térjen haza mindenki békével!"},{"i":11560,"b":13,"c":1418,"r":1418,"o":17,"t": "Ekkor Izráel királya így szólt Jósáfáthoz: Ugye megmondtam neked, hogy nem prófétál ez nekem jót, csak rosszat?"},{"i":11561,"b":13,"c":1418,"r":1418,"o":18,"t": "Míkájehú pedig ezt mondta: Halljátok az ÚR igéjét! Láttam az URat trónján ülve, és az egész mennyei sereg ott állt a jobbján és balján."},{"i":11562,"b":13,"c":1418,"r":1418,"o":19,"t": "És ezt mondta az ÚR: Ki fogja rászedni Ahábot, Izráel királyát, hogy fölvonuljon és elessék Rámót-Gileádnál? Erre az egyik ezt mondta, a másik azt mondta."},{"i":11563,"b":13,"c":1418,"r":1418,"o":20,"t": "De előlépett egy lélek, megállt az ÚR előtt, és így szólt: Majd én rászedem őt! Az ÚR ezt kérdezte tőle: Hogyan?"},{"i":11564,"b":13,"c":1418,"r":1418,"o":21,"t": "Az így felelt: Elmegyek, és hazug lélek leszek minden prófétája szájában. Az ÚR pedig így szólt: Így csakugyan rá tudod szedni. Menj és tégy így!"},{"i":11565,"b":13,"c":1418,"r":1418,"o":22,"t": "Íme így adott az ÚR hazug lelket valamennyi prófétád szájába. Az ÚR kimondta vesztedet."},{"i":11566,"b":13,"c":1418,"r":1418,"o":23,"t": "Ekkor odalépett Cidkijjáhú, Kenaaná fia, arcul ütötte Míkájehút, és ezt mondta: Talán eltávozott tőlem valamerre az ÚR lelke, és csak veled beszél?"},{"i":11567,"b":13,"c":1418,"r":1418,"o":24,"t": "Míkájehú így felelt: Majd meglátod azon a napon, amikor szobáról szobára mész, hogy elrejtőzz."},{"i":11568,"b":13,"c":1418,"r":1418,"o":25,"t": "Akkor ezt parancsolta Izráel királya: Fogjátok Míkájehút, vigyétek Ámón városparancsnokhoz és Jóás királyfihoz,"},{"i":11569,"b":13,"c":1418,"r":1418,"o":26,"t": "és mondjátok: Ezt parancsolja a király: Vessétek börtönbe, és szűkösen tápláljátok kenyérrel és vízzel, amíg békében vissza nem térek!"},{"i":11570,"b":13,"c":1418,"r":1418,"o":27,"t": "Míkájehú így szólt: Ha csakugyan békében térsz vissza, nem az ÚR beszélt általam. Majd ezt mondta: Hallja meg ezt az egész nép!"},{"i":11571,"b":13,"c":1418,"r":1418,"o":28,"t": "Azután felvonult Izráel királya és Jósáfát, Júda királya Rámót-Gileád ellen."},{"i":11572,"b":13,"c":1418,"r":1418,"o":29,"t": "Izráel királya ezt mondta Jósáfátnak: Én álruhába öltözöm, és úgy megyek a csatába, te azonban öltözz a magad ruhájába! Izráel királya tehát álruhába öltözött, és úgy ment a csatába."},{"i":11573,"b":13,"c":1418,"r":1418,"o":30,"t": "Arám királya pedig ezt parancsolta a harci kocsik parancsnokainak: Ne támadjatok meg se kicsit, se nagyot, csak Izráel királyát!"},{"i":11574,"b":13,"c":1418,"r":1418,"o":31,"t": "Amikor a harci kocsik parancsnokai meglátták Jósáfátot, azt gondolták, hogy ő Izráel királya. Ezért körülfogták, hogy megtámadják. Jósáfát azonban kiáltozni kezdett, és az ÚR megsegítette&#59; Isten másfelé terelte őket."},{"i":11575,"b":13,"c":1418,"r":1418,"o":32,"t": "A harci kocsik parancsnokai ugyanis látva, hogy nem ő Izráel királya, elfordultak tőle."},{"i":11576,"b":13,"c":1418,"r":1418,"o":33,"t": "Egy ember pedig találomra meghúzta íját, és eltalálta Izráel királyát a szíjak és a páncél között. Ekkor megparancsolta a kocsi hajtójának: Fordulj meg, és vigyél ki a táborból, mert megsebesültem!"},{"i":11577,"b":13,"c":1418,"r":1418,"o":34,"t": "Mivel azonban az ütközet egyre hevesebb lett azon a napon, Izráel királyának állva kellett maradnia harci kocsijában az arámokkal szemben estig. Napnyugtakor aztán meghalt."},{"i":11578,"b":13,"c":1419,"r":1419,"o":1,"t": "Jósáfát, Júda királya pedig sértetlenül tért vissza jeruzsálemi palotájába."},{"i":11579,"b":13,"c":1419,"r":1419,"o":2,"t": "Ekkor elébe ment Jéhú látnok, Hanáni fia, és ezt mondta Jósáfát királynak: A bűnöst kellett segítened, és az ÚR gyűlölőit szeretned? Ezért szállt rád az ÚR haragja."},{"i":11580,"b":13,"c":1419,"r":1419,"o":3,"t": "Bár volt benned valami jó is, mert kiirtottad az országból a szent fákat, és állhatatos szívvel kerested az Istent."},{"i":11581,"b":13,"c":1419,"r":1419,"o":4,"t": "Ezután Jósáfát Jeruzsálemben maradt. De újra meg újra kiment a nép közé, Beérsebától fogva egészen Efraim hegyvidékéig, és megtérítette őket őseik Istenéhez, az ÚRhoz."},{"i":11582,"b":13,"c":1419,"r":1419,"o":5,"t": "Bírákat nevezett ki az országban, Júda minden megerősített városában, városról városra,"},{"i":11583,"b":13,"c":1419,"r":1419,"o":6,"t": "és ezt mondta a bíráknak: Nézzétek meg jól, mit tesztek, mert nem emberek, hanem az ÚR megbízásából ítélkeztek, és ő lesz veletek az ítélethozatalban."},{"i":11584,"b":13,"c":1419,"r":1419,"o":7,"t": "Most azért rettegjetek az ÚRtól, és vigyázzatok, hogy mit tesztek, mert Istenünk, az ÚR nem tűri a hamisságot, a személyválogatást és a vesztegetés elfogadását!"},{"i":11585,"b":13,"c":1419,"r":1419,"o":8,"t": "Jeruzsálemben is nevezett ki Jósáfát lévitákat, papokat és izráeli családfőket az ÚRra tartozó ügyeknek és a jeruzsálemi lakosok pöreinek az intézésére."},{"i":11586,"b":13,"c":1419,"r":1419,"o":9,"t": "Ezt parancsolta nekik: Így járjatok el az ÚR félelmében, hűséggel és tiszta szívvel:"},{"i":11587,"b":13,"c":1419,"r":1419,"o":10,"t": "Bármilyen peres ügyet terjesztenek elétek honfitársaitok, akik a maguk városaiban laknak, vérontásra, törvényre, parancsolatra, rendelkezésekre vagy ítélkezésekre vonatkozólag, figyelmeztessétek őket, hogy vétkessé ne váljanak az ÚR előtt, és az ő haragja rátok és honfitársaitokra ne szálljon. Így járjatok el, és akkor nem vétkeztek!"},{"i":11588,"b":13,"c":1419,"r":1419,"o":11,"t": "Az ÚRra tartozó minden dologban Amarjáhú pap lesz a vezetőtök, a királyra tartozó minden dologban pedig Zebadjáhú, Jismáél fia, a Júda házából való fejedelem. Mint hivatalnokok, a léviták állnak rendelkezésetekre. Működjetek bátran, az ÚR pedig legyen a jókkal!"},{"i":11589,"b":13,"c":1420,"r":1420,"o":1,"t": "Történt ezek után, hogy hadba vonultak Jósáfát ellen a móábiak és az ammóniak a meúniak egy részével együtt."},{"i":11590,"b":13,"c":1420,"r":1420,"o":2,"t": "Amikor megérkeztek, és jelentették Jósáfátnak, hogy a tenger túlsó széléről nagy sokaság jön ellene Edóm felől, és már Hacecón-Támárban, azaz Éngediben vannak,"},{"i":11591,"b":13,"c":1420,"r":1420,"o":3,"t": "megijedt Jósáfát, az URat kezdte keresni, és böjtöt hirdetett egész Júdában."},{"i":11592,"b":13,"c":1420,"r":1420,"o":4,"t": "Összegyülekeztek a júdaiak, hogy segítséget kérjenek az ÚRtól. Júda összes városából is eljöttek, hogy az ÚR segítségét kérjék."},{"i":11593,"b":13,"c":1420,"r":1420,"o":5,"t": "És felállt Jósáfát Júda és Jeruzsálem gyülekezetében az ÚR házánál, az új udvar előtt,"},{"i":11594,"b":13,"c":1420,"r":1420,"o":6,"t": "és ezt mondta: URam, őseink Istene! Te vagy Isten a mennyben, aki uralkodsz a népek minden királyságán! A te kezedben van az erő és a hatalom, és senki sem állhat meg veled szemben."},{"i":11595,"b":13,"c":1420,"r":1420,"o":7,"t": "Istenünk, te űzted ki ennek az országnak a lakóit néped, Izráel elől, és örökre odaadtad azt barátod, Ábrahám utódainak."},{"i":11596,"b":13,"c":1420,"r":1420,"o":8,"t": "És itt laktak, itt építettek neved tiszteletére szentélyt, és ezt mondták:"},{"i":11597,"b":13,"c":1420,"r":1420,"o":9,"t": "Ha majd veszedelem, fegyver, ítélet, dögvész vagy éhínség jön ránk, megállunk ez előtt a templom előtt és te előtted, mert a te neved ebben a templomban van&#59; és ha segítségért kiáltunk hozzád nyomorúságunkban, hallgass meg, és szabadíts meg minket!"},{"i":11598,"b":13,"c":1420,"r":1420,"o":10,"t": "De látod, az ammóniak és móábiak, Széír hegyvidékének a lakói, akik között nem engedted átvonulni az izráelieket, amikor Egyiptomból jöttek, és így kikerülték, és nem pusztították el őket,"},{"i":11599,"b":13,"c":1420,"r":1420,"o":11,"t": "ezek most azzal fizetnek nekünk, hogy ellenünk támadnak, és ki akarnak űzni birtokodból, amelyet birtokunkba adtál."}]