[{"i":32600,"b":51,"c":5314,"r":5314,"o":12,"t": "De manera que, cada uno de nosotros dará á Dios razón de sí."},{"i":32601,"b":51,"c":5314,"r":5314,"o":13,"t": "Así que, no juzguemos más los unos de los otros: antes bien juzgad de no poner tropiezo ó escándalo al hermano."},{"i":32602,"b":51,"c":5314,"r":5314,"o":14,"t": "Yo sé, y confío en el Señor Jesús, que de suyo nada hay inmundo: mas á aquel que piensa alguna cosa ser inmunda, para él es inmunda."},{"i":32603,"b":51,"c":5314,"r":5314,"o":15,"t": "Empero si por causa de la comida tu hermano es contristado, ya no andas conforme á la caridad. No arruines con tu comida á aquél por el cual Cristo murió."},{"i":32604,"b":51,"c":5314,"r":5314,"o":16,"t": "No sea pues blasfemado vuestro bien:"},{"i":32605,"b":51,"c":5314,"r":5314,"o":17,"t": "Que el reino de Dios no es comida ni bebida, sino justicia y paz y gozo por el Espíritu Santo."},{"i":32606,"b":51,"c":5314,"r":5314,"o":18,"t": "Porque el que en esto sirve á Cristo, agrada á Dios, y es acepto á los hombres."},{"i":32607,"b":51,"c":5314,"r":5314,"o":19,"t": "Así que, sigamos lo que hace á la paz, y á la edificación de los unos á los otros."},{"i":32608,"b":51,"c":5314,"r":5314,"o":20,"t": "No destruyas la obra de Dios por causa de la comida. Todas las cosas á la verdad son limpias: mas malo es al hombre que come con escándalo."},{"i":32609,"b":51,"c":5314,"r":5314,"o":21,"t": "Bueno es no comer carne, ni beber vino, ni nada en que tu hermano tropiece, ó se ofenda ó sea debilitado."},{"i":32610,"b":51,"c":5314,"r":5314,"o":22,"t": "¿Tienes tú fe? Tenla para contigo delante de Dios. Bienaventurado el que no se condena á sí mismo con lo que aprueba."},{"i":32611,"b":51,"c":5314,"r":5314,"o":23,"t": "Mas el que hace diferencia, si comiere, es condenado, porque no comió por fe: y todo lo que no es de fe, es pecado."},{"i":32612,"b":51,"c":5315,"r":5315,"o":1,"t": "ASI que, los que somos más firmes debemos sobrellevar las flaquezas de los flacos, y no agradarnos á nosotros mismos."},{"i":32613,"b":51,"c":5315,"r":5315,"o":2,"t": "Cada uno de nosotros agrade á su prójimo en bien, á edificación."},{"i":32614,"b":51,"c":5315,"r":5315,"o":3,"t": "Porque Cristo no se agradó á sí mismo; antes bien, como está escrito: Los vituperios de los que te vituperan, cayeron sobre mí."},{"i":32615,"b":51,"c":5315,"r":5315,"o":4,"t": "Porque las cosas que antes fueron escritas, para nuestra enseñanza fueron escritas; para que por la paciencia, y por la consolación de las Escrituras, tengamos esperanza."},{"i":32616,"b":51,"c":5315,"r":5315,"o":5,"t": "Mas el Dios de la paciencia y de la consolación os dé que entre vosotros seáis unánimes según Cristo Jesús;"},{"i":32617,"b":51,"c":5315,"r":5315,"o":6,"t": "Para que concordes, á una boca glorifiquéis al Dios y Padre de nuestro Señor Jesucristo."},{"i":32618,"b":51,"c":5315,"r":5315,"o":7,"t": "Por tanto, sobrellevaos los unos á los otros, como también Cristo nos sobrellevó, para gloria de Dios."},{"i":32619,"b":51,"c":5315,"r":5315,"o":8,"t": "Digo, pues, que Cristo Jesús fué hecho ministro de la circuncisión por la verdad de Dios, para confirmar las promesas hechas á los padres,"},{"i":32620,"b":51,"c":5315,"r":5315,"o":9,"t": "Y para que los Gentiles glorifiquen á Dios por la misericordia; como está escrito: Por tanto yo te confesaré entre los Gentiles, Y cantaré á tu nombre."},{"i":32621,"b":51,"c":5315,"r":5315,"o":10,"t": "Y otra vez dice: Alegraos, Gentiles, con su pueblo."},{"i":32622,"b":51,"c":5315,"r":5315,"o":11,"t": "Y otra vez: Alabad al Señor todos los Gentiles, Y magnificadle, todos los pueblos."},{"i":32623,"b":51,"c":5315,"r":5315,"o":12,"t": "Y otra vez, dice Isaías: Estará la raíz de Jessé, Y el que se levantará á regir los Gentiles: Los Gentiles esperarán en él."},{"i":32624,"b":51,"c":5315,"r":5315,"o":13,"t": "Y el Dios de esperanza os llene de todo gozo y paz creyendo, para que abundéis en esperanza por la virtud del Espíritu Santo."},{"i":32625,"b":51,"c":5315,"r":5315,"o":14,"t": "Empero cierto estoy yo de vosotros, hermanos míos, que aun vosotros mismos estáis llenos de bodad, llenos de todo conocimiento, de tal manera que podáis amonestaros los unos á los otros."},{"i":32626,"b":51,"c":5315,"r":5315,"o":15,"t": "Mas os he escrito, hermanos, en parte resueltamente, como amonestádoos por la gracia que de Dios me es dada,"},{"i":32627,"b":51,"c":5315,"r":5315,"o":16,"t": "Para ser ministro de Jesucristo á los Gentiles, ministrando el evangelio de Dios, para que la ofrenda de los Gentiles sea agradable, santificada por el Espíritu Santo."},{"i":32628,"b":51,"c":5315,"r":5315,"o":17,"t": "Tengo, pues, de qué gloriarme en Cristo Jesús en lo que mira á Dios."},{"i":32629,"b":51,"c":5315,"r":5315,"o":18,"t": "Porque no osaría hablar alguna cosa que Cristo no haya hecho por mí para la obediencia de los Gentiles, con la palabra y con las obras,"},{"i":32630,"b":51,"c":5315,"r":5315,"o":19,"t": "Con potencia de milagros y prodigios, en virtud del Espíritu de Dios: de manera que desde Jerusalem, y por los alrededores hasta Ilírico, he llenado todo del evangelio de Cristo."},{"i":32631,"b":51,"c":5315,"r":5315,"o":20,"t": "Y de esta manera me esforcé á predicar el evangelio, no donde antes Cristo fuese nombrado, por no edificar sobre ajeno fundamento:"},{"i":32632,"b":51,"c":5315,"r":5315,"o":21,"t": "Sino, como esta escrito: A los que no fué anunciado de él, verán: Y los que no oyeron, entenderán."},{"i":32633,"b":51,"c":5315,"r":5315,"o":22,"t": "Por lo cual aun he sido impedido muchas veces de venir á vosotros."},{"i":32634,"b":51,"c":5315,"r":5315,"o":23,"t": "Mas ahora no teniendo más lugar en estas regiones, y deseando ir á vosotros muchos años há,"},{"i":32635,"b":51,"c":5315,"r":5315,"o":24,"t": "Cuando partiere para España, iré á vosotros; porque espero que pasando os veré, y que seré llevado de vosotros allá, si empero antes hubiere gozado de vosotros."},{"i":32636,"b":51,"c":5315,"r":5315,"o":25,"t": "Mas ahora parto para Jerusalem á ministrar á los santos."},{"i":32637,"b":51,"c":5315,"r":5315,"o":26,"t": "Porque Macedonia y Acaya tuvieron por bien hacer una colecta para los pobres de los santos que están en Jerusalem."},{"i":32638,"b":51,"c":5315,"r":5315,"o":27,"t": "Porque les pareció bueno, y son deudores á ellos: porque si los Gentiles han sido hechos participantes de sus bienes espirituales, deben también ellos servirles en los carnales."},{"i":32639,"b":51,"c":5315,"r":5315,"o":28,"t": "Así que, cuando hubiere concluído esto, y les hubiere consignado este fruto, pasaré por vosotros á España."},{"i":32640,"b":51,"c":5315,"r":5315,"o":29,"t": "Y sé que cuando llegue á vosotros, llegaré con abundancia de la bendición del evangelio de Cristo."},{"i":32641,"b":51,"c":5315,"r":5315,"o":30,"t": "Ruégoos empero, hermanos, por el Señor nuestro Jesucristo, y por la caridad del Espíritu, que me ayudéis con oraciones por mí á Dios,"},{"i":32642,"b":51,"c":5315,"r":5315,"o":31,"t": "Que sea librado de los rebeldes que están en Judea, y que la ofrenda de mi servicio á los santos en Jerusalem sea acepta;"},{"i":32643,"b":51,"c":5315,"r":5315,"o":32,"t": "Para que con gozo llegue á vosotros por la voluntad de Dios, y que sea recreado juntamente con vosotros."},{"i":32644,"b":51,"c":5315,"r":5315,"o":33,"t": "Y el Dios de paz sea con todos vosotros. Amén."},{"i":32645,"b":51,"c":5316,"r":5316,"o":1,"t": "ENCOMIÉNDOOS empero á Febe nuestra hermana, la cual es diaconisa de la iglesia que está en Cencreas:"},{"i":32646,"b":51,"c":5316,"r":5316,"o":2,"t": "Que la recibáis en el Señor, como es digno á los santos, y que la ayudéis en cualquiera cosa en que os hubiere menester: porque ella ha ayudado á muchos, y á mí mismo."},{"i":32647,"b":51,"c":5316,"r":5316,"o":3,"t": "Saludad á Priscila y Aquila, mis coadjutores en Cristo Jesús;"},{"i":32648,"b":51,"c":5316,"r":5316,"o":4,"t": "(Que pusieron sus cuellos por mi vida: á los cuales no doy gracias yo sólo, mas aun todas las iglesias de los Gentiles;)"},{"i":32649,"b":51,"c":5316,"r":5316,"o":5,"t": "Asimismo á la iglesia de su casa. Saludad á Epeneto, amado mío, que es las primicias de Acaya en Cristo."},{"i":32650,"b":51,"c":5316,"r":5316,"o":6,"t": "Saludad á María, la cual ha trabajado mucho con vosotros."},{"i":32651,"b":51,"c":5316,"r":5316,"o":7,"t": "Saludad á Andrónico y á Junia, mis parientes, y mis compañeros en la cautividad, los que son insignes entre los apóstoles; los cuales también fueron antes de mí en Cristo."},{"i":32652,"b":51,"c":5316,"r":5316,"o":8,"t": "Saludad á Amplias, amado mío en el Señor."},{"i":32653,"b":51,"c":5316,"r":5316,"o":9,"t": "Saludad á Urbano, nuestro ayudador en Cristo Jesús, y á Stachîs, amado mío."},{"i":32654,"b":51,"c":5316,"r":5316,"o":10,"t": "Saludad á Apeles, probado en Cristo. Saludad á los que son de Aristóbulo."},{"i":32655,"b":51,"c":5316,"r":5316,"o":11,"t": "Saludad á Herodión, mi pariente. Saludad á los que son de la casa de Narciso, los que están en el Señor."},{"i":32656,"b":51,"c":5316,"r":5316,"o":12,"t": "Saludad á Trifena y á Trifosa, las cuales trabajan en el Señor. Saludad á Pérsida amada, la cual ha trabajado mucho en el Señor."},{"i":32657,"b":51,"c":5316,"r":5316,"o":13,"t": "Saludad á Rufo, escogido en el Señor, y á su madre y mía."},{"i":32658,"b":51,"c":5316,"r":5316,"o":14,"t": "Saludad á Asíncrito, y á Flegonte, á Hermas, á Patrobas, á Hermes, y á los hermanos que están con ellos."},{"i":32659,"b":51,"c":5316,"r":5316,"o":15,"t": "Saludad á Filólogo y á Julia, á Nereo y á su hermana, y á Olimpas, y á todos los santos que están con ellos."},{"i":32660,"b":51,"c":5316,"r":5316,"o":16,"t": "Saludaos los unos á los otros con ósculo santo. Os saludan todas las iglesias de Cristo."},{"i":32661,"b":51,"c":5316,"r":5316,"o":17,"t": "Y os ruego hermanos, que miréis los que causan disensiones y escándalos contra la doctrina que vosotros habéis aprendido; y apartaos de ellos."},{"i":32662,"b":51,"c":5316,"r":5316,"o":18,"t": "Porque los tales no sirven al Señor nuestro Jesucristo, sino á sus vientres; y con suaves palabras y bendiciones engañan los corazones de los simples."},{"i":32663,"b":51,"c":5316,"r":5316,"o":19,"t": "Porque vuestra obediencia ha venido á ser notoria á todos; así que me gozo de vosotros; mas quiero que seáis sabios en el bien, y simples en el mal."},{"i":32664,"b":51,"c":5316,"r":5316,"o":20,"t": "Y el Dios de paz quebrantará presto á Satanás debajo de vuestros pies. la gracia del Señor nuestro Jesucristo sea con vosotros."},{"i":32665,"b":51,"c":5316,"r":5316,"o":21,"t": "Os saludan Timoteo, mi coadjutor, y Lucio y Jasón y Sosipater, mis parientes."},{"i":32666,"b":51,"c":5316,"r":5316,"o":22,"t": "Yo Tercio, que escribí la epístola, os saludo en el Señor."},{"i":32667,"b":51,"c":5316,"r":5316,"o":23,"t": "Salúdaos Gayo, mi huésped, y de toda la iglesia. Salúdaos Erasto, tesorero de la ciudad, y el hermano Cuarto."},{"i":32668,"b":51,"c":5316,"r":5316,"o":24,"t": "La gracia del Señor nuestro Jesucristo sea con todos vosotros. Amén."},{"i":32669,"b":51,"c":5316,"r":5316,"o":25,"t": "Y al que puede confirmaros según mi evangelio y la predicación de Jesucristo, segun la revelación del misterio encubierto desde tiempos eternos,"},{"i":32670,"b":51,"c":5316,"r":5316,"o":26,"t": "Mas manifestado ahora, y por las Escrituras de los profetas, según el mandamiento del Dios eterno, declarado á todas las gentes para que obedezcan á la fe;"},{"i":32671,"b":51,"c":5316,"r":5316,"o":27,"t": "Al sólo Dios sabio, sea gloria por Jesucristo para siempre. Amén. enviada por medio de Febe, diaconisa de la iglesia de Cencreas."},{"i":32672,"b":52,"c":5401,"r":5401,"o":1,"t": "PABLO, llamado á ser apóstol de Jesucristo por la voluntad de Dios, y Sóstenes el hermano,"},{"i":32673,"b":52,"c":5401,"r":5401,"o":2,"t": "A la iglesia de Dios que está en Corinto, santificados en Cristo Jesús, llamados santos, y á todos los que invocan el nombre de nuestro Señor Jesucristo en cualquier lugar, Señor de ellos y nuestro:"},{"i":32674,"b":52,"c":5401,"r":5401,"o":3,"t": "Gracia y paz de Dios nuestro Padre, y del Señor Jesucristo."},{"i":32675,"b":52,"c":5401,"r":5401,"o":4,"t": "Gracias doy á mi Dios siempre por vosotros, por la gracia de Dios que os es dada en Cristo Jesús;"},{"i":32676,"b":52,"c":5401,"r":5401,"o":5,"t": "Que en todas las cosas sois enriquecidos en él, en toda lengua y en toda ciencia;"},{"i":32677,"b":52,"c":5401,"r":5401,"o":6,"t": "Así como el testimonio de Cristo ha sido confirmado en vosotros:"},{"i":32678,"b":52,"c":5401,"r":5401,"o":7,"t": "De tal manera que nada os falte en ningún don, esperando la manifestación de nuestro Señor Jesucristo:"},{"i":32679,"b":52,"c":5401,"r":5401,"o":8,"t": "El cual también os confirmará hasta el fin, para que seáis sin falta en el día de nuestro Señor Jesucristo."},{"i":32680,"b":52,"c":5401,"r":5401,"o":9,"t": "Fiel es Dios, por el cual sois llamados á la participación de su Hijo Jesucristo nuestro Señor."},{"i":32681,"b":52,"c":5401,"r":5401,"o":10,"t": "Os ruego pues, hermanos, por el nombre de nuestro Señor Jesucristo, que habléis todos una misma cosa, y que no haya entre vosotros disensiones, antes seáis perfectamente unidos en una misma mente y en un mismo parecer."},{"i":32682,"b":52,"c":5401,"r":5401,"o":11,"t": "Porque me ha sido declarado de vosotros, hermanos míos, por los que son de Cloé, que hay entre vosotros contiendas;"},{"i":32683,"b":52,"c":5401,"r":5401,"o":12,"t": "Quiero decir, que cada uno de vosotros dice: Yo cierto soy de Pablo; pues yo de Apolos; y yo de Cefas; y yo de Cristo."},{"i":32684,"b":52,"c":5401,"r":5401,"o":13,"t": "¿Está dividido Cristo? ¿Fué crucificado Pablo por vosotros? ¿ó habéis sido bautizados en el nombre de Pablo?"},{"i":32685,"b":52,"c":5401,"r":5401,"o":14,"t": "Doy gracias á Dios, que á ninguno de vosotros he bautizado, sino á Crispo y á Gayo;"},{"i":32686,"b":52,"c":5401,"r":5401,"o":15,"t": "Para que ninguno diga que habéis sido bautizados en mi nombre."},{"i":32687,"b":52,"c":5401,"r":5401,"o":16,"t": "Y también bauticé la familia de Estéfanas: mas no sé si he bautizado algún otro."},{"i":32688,"b":52,"c":5401,"r":5401,"o":17,"t": "Porque no me envió Cristo á bautizar, sino á predicar el evangelio: no en sabiduría de palabras, porque no sea hecha vana la cruz de Cristo."},{"i":32689,"b":52,"c":5401,"r":5401,"o":18,"t": "Porque la palabra de la cruz es locura á los que se pierden; mas á los que se salvan, es á saber, á nosotros, es potencia de Dios."},{"i":32690,"b":52,"c":5401,"r":5401,"o":19,"t": "Porque está escrito: Destruiré la sabiduría de los sabios, Y desecharé la inteligencia de los entendidos."},{"i":32691,"b":52,"c":5401,"r":5401,"o":20,"t": "¿Qué es del sabio? ¿qué del escriba? ¿qué del escudriñador de este siglo? ¿no ha enloquecido Dios la sabiduría del mundo?"},{"i":32692,"b":52,"c":5401,"r":5401,"o":21,"t": "Porque por no haber el mundo conocido en la sabiduría de Dios á Dios por sabiduría, agradó á Dios salvar á los creyentes por la locura de la predicación."},{"i":32693,"b":52,"c":5401,"r":5401,"o":22,"t": "Porque los Judíos piden señales, y los Griegos buscan sabiduría:"},{"i":32694,"b":52,"c":5401,"r":5401,"o":23,"t": "Mas nosotros predicamos á Cristo crucificado, á los Judíos ciertamente tropezadero, y á los Gentiles locura;"},{"i":32695,"b":52,"c":5401,"r":5401,"o":24,"t": "Empero á los llamados, así Judíos como Griegos, Cristo potencia de Dios, y sabiduría de Dios."},{"i":32696,"b":52,"c":5401,"r":5401,"o":25,"t": "Porque lo loco de Dios es más sabio que los hombres; y lo flaco de Dios es más fuerte que los hombres."},{"i":32697,"b":52,"c":5401,"r":5401,"o":26,"t": "Porque mirad, hermanos, vuestra vocación, que no sois muchos sabios según la carne, no muchos poderosos, no muchos nobles;"},{"i":32698,"b":52,"c":5401,"r":5401,"o":27,"t": "Antes lo necio del mundo escogió Dios, para avergonzar á los sabios; y lo flaco del mundo escogió Dios, para avergonzar lo fuerte;"},{"i":32699,"b":52,"c":5401,"r":5401,"o":28,"t": "Y lo vil del mundo y lo menos preciado escogió Dios, y lo que no es, para deshacer lo que es:"}]