[{"i":12700,"b":15,"c":1613,"r":1613,"o":29,"t": "Remember them, O my God, because they have defiled the priesthood, and the covenant of the priesthood, and of the Levites."},{"i":12701,"b":15,"c":1613,"r":1613,"o":30,"t": "Thus cleansed I them from all strangers, and appointed the wards of the priests and the Levites, every one in his business;"},{"i":12702,"b":15,"c":1613,"r":1613,"o":31,"t": "And for the wood offering, at times appointed, and for the first-fruits. Remember me, O my God, for good."},{"i":12703,"b":16,"c":1701,"r":1701,"o":1,"t": "Now it came to pass in the days of Ahasuerus, (this is Ahasuerus which reigned, from India even unto Ethiopia, over an hundred and seven and twenty provinces:)"},{"i":12704,"b":16,"c":1701,"r":1701,"o":2,"t": "That in those days, when the king Ahasuerus sat on the throne of his kingdom, which was in Shushan the palace,"},{"i":12705,"b":16,"c":1701,"r":1701,"o":3,"t": "In the third year of his reign, he made a feast unto all his princes and his servants; the power of Persia and Media, the nobles and princes of the provinces, being before him:"},{"i":12706,"b":16,"c":1701,"r":1701,"o":4,"t": "When he showed the riches of his glorious kingdom and the honour of his excellent majesty many days, even an hundred and fourscore days."},{"i":12707,"b":16,"c":1701,"r":1701,"o":5,"t": "And when these days were expired, the king made a feast unto all the people that were present in Shushan the palace, both unto great and small, seven days, in the court of the garden of the king's palace;"},{"i":12708,"b":16,"c":1701,"r":1701,"o":6,"t": "Where were white, green, and blue, hangings, fastened with cords of fine linen and purple to silver rings and pillars of marble: the beds were of gold and silver, upon a pavement of red, and blue, and white, and black, marble."},{"i":12709,"b":16,"c":1701,"r":1701,"o":7,"t": "And they gave them drink in vessels of gold, (the vessels being diverse one from another,) and royal wine in abundance, according to the state of the king."},{"i":12710,"b":16,"c":1701,"r":1701,"o":8,"t": "And the drinking was according to the law; none did compel: for so the king had appointed to all the officers of his house, that they should do according to every man's pleasure."},{"i":12711,"b":16,"c":1701,"r":1701,"o":9,"t": "Also Vashti the queen made a feast for the women in the royal house which belonged to king Ahasuerus."},{"i":12712,"b":16,"c":1701,"r":1701,"o":10,"t": "On the seventh day, when the heart of the king was merry with wine, he commanded Mehuman, Biztha, Harbona, Bigtha, and Abagtha, Zethar, and Carcas, the seven chamberlains that served in the presence of Ahasuerus the king,"},{"i":12713,"b":16,"c":1701,"r":1701,"o":11,"t": "To bring Vashti the queen before the king with the crown royal, to show the people and the princes her beauty: for she was fair to look on."},{"i":12714,"b":16,"c":1701,"r":1701,"o":12,"t": "But the queen Vashti refused to come at the king's commandment by his chamberlains: therefore was the king very angry, and his anger burned in him."},{"i":12715,"b":16,"c":1701,"r":1701,"o":13,"t": "Then the king said to the wise men, which knew the times, (for so was the king's manner toward all that knew law and judgment:"},{"i":12716,"b":16,"c":1701,"r":1701,"o":14,"t": "And the next unto him was Carshena, Shethar, Admatha, Tarshish, Meres, Marsena, and Memucan, the seven princes of Persia and Media, which saw the king's face, and which sat the first in the kingdom;)"},{"i":12717,"b":16,"c":1701,"r":1701,"o":15,"t": "What shall we do unto the queen Vashti according to law, because she has not performed the commandment of the king Ahasuerus by the chamberlains?"},{"i":12718,"b":16,"c":1701,"r":1701,"o":16,"t": "And Memucan answered before the king and the princes, Vashti the queen has not done wrong to the king only, but also to all the princes, and to all the people that are in all the provinces of the king Ahasuerus."},{"i":12719,"b":16,"c":1701,"r":1701,"o":17,"t": "For this deed of the queen shall come abroad unto all women, so that they shall despise their husbands in their eyes, when it shall be reported, The king Ahasuerus commanded Vashti the queen to be brought in before him, but she came not."},{"i":12720,"b":16,"c":1701,"r":1701,"o":18,"t": "Likewise shall the ladies of Persia and Media say this day unto all the king's princes, which have heard of the deed of the queen. Thus shall there arise too much contempt and wrath."},{"i":12721,"b":16,"c":1701,"r":1701,"o":19,"t": "If it please the king, let there go a royal commandment from him, and let it be written among the laws of the Persians and the Medes, that it be not altered, That Vashti come no more before king Ahasuerus; and let the king give her royal estate unto another that is better than she."},{"i":12722,"b":16,"c":1701,"r":1701,"o":20,"t": "And when the king's decree which he shall make shall be published throughout all his empire, (for it is great,) all the wives shall give to their husbands honour, both to great and small."},{"i":12723,"b":16,"c":1701,"r":1701,"o":21,"t": "And the saying pleased the king and the princes; and the king did according to the word of Memucan:"},{"i":12724,"b":16,"c":1701,"r":1701,"o":22,"t": "For he sent letters into all the king's provinces, into every province according to the writing thereof, and to every people after their language, that every man should bear rule in his own house, and that it should be published according to the language of every people."},{"i":12725,"b":16,"c":1702,"r":1702,"o":1,"t": "After these things, when the wrath of king Ahasuerus was appeased, he remembered Vashti, and what she had done, and what was decreed against her."},{"i":12726,"b":16,"c":1702,"r":1702,"o":2,"t": "Then said the king's servants that ministered unto him, Let there be fair young virgins sought for the king:"},{"i":12727,"b":16,"c":1702,"r":1702,"o":3,"t": "And let the king appoint officers in all the provinces of his kingdom, that they may gather together all the fair young virgins unto Shushan the palace, to the house of the women, unto the custody of Hege the king's chamberlain, keeper of the women; and let their things for purification be given them:"},{"i":12728,"b":16,"c":1702,"r":1702,"o":4,"t": "And let the maiden which pleases the king be queen instead of Vashti. And the thing pleased the king; and he did so."},{"i":12729,"b":16,"c":1702,"r":1702,"o":5,"t": "Now in Shushan the palace there was a certain Jew, whose name was Mordecai, the son of Jair, the son of Shimei, the son of Kish, a Benjamite;"},{"i":12730,"b":16,"c":1702,"r":1702,"o":6,"t": "Who had been carried away from Jerusalem with the captivity which had been carried away with Jeconiah king of Judah, whom Nebuchadnezzar the king of Babylon had carried away."},{"i":12731,"b":16,"c":1702,"r":1702,"o":7,"t": "And he brought up Hadassah, that is, Esther, his uncle's daughter: for she had neither father nor mother, and the maid was fair and beautiful; whom Mordecai, when her father and mother were dead, took for his own daughter."},{"i":12732,"b":16,"c":1702,"r":1702,"o":8,"t": "So it came to pass, when the king's commandment and his decree was heard, and when many maidens were gathered together unto Shushan the palace, to the custody of Hegai, that Esther was brought also unto the king's house, to the custody of Hegai, keeper of the women."},{"i":12733,"b":16,"c":1702,"r":1702,"o":9,"t": "And the maiden pleased him, and she obtained kindness of him; and he speedily gave her her things for purification, with such things as belonged to her, and seven maidens, which were meet to be given her, out of the king's house: and he preferred her and her maids unto the best place of the house of the women."},{"i":12734,"b":16,"c":1702,"r":1702,"o":10,"t": "Esther had not showed her people nor her kindred: for Mordecai had charged her that she should not show it."},{"i":12735,"b":16,"c":1702,"r":1702,"o":11,"t": "And Mordecai walked every day before the court of the women's house, to know how Esther did, and what should become of her."},{"i":12736,"b":16,"c":1702,"r":1702,"o":12,"t": "Now when every maid's turn was come to go in to king Ahasuerus, after that she had been twelve months, according to the manner of the women, (for so were the days of their purifications accomplished, to know, six months with oil of myrrh, and six months with sweet odours, and with other things for the purifying of the women;)"},{"i":12737,"b":16,"c":1702,"r":1702,"o":13,"t": "Then thus came every maiden unto the king; whatsoever she desired was given her to go with her out of the house of the women unto the king's house."},{"i":12738,"b":16,"c":1702,"r":1702,"o":14,"t": "In the evening she went, and on the next day she returned into the second house of the women, to the custody of Shaashgaz, the king's chamberlain, which kept the concubines: she came in unto the king no more, except the king delighted in her, and that she were called by name."},{"i":12739,"b":16,"c":1702,"r":1702,"o":15,"t": "Now when the turn of Esther, the daughter of Abihail the uncle of Mordecai, who had taken her for his daughter, was come to go in unto the king, she required nothing but what Hegai the king's chamberlain, the keeper of the women, appointed. And Esther obtained favour in the sight of all them that looked upon her."},{"i":12740,"b":16,"c":1702,"r":1702,"o":16,"t": "So Esther was taken unto king Ahasuerus into his house royal in the tenth month, which is the month Tebeth, in the seventh year of his reign."},{"i":12741,"b":16,"c":1702,"r":1702,"o":17,"t": "And the king loved Esther above all the women, and she obtained grace and favour in his sight more than all the virgins; so that he set the royal crown upon her head, and made her queen instead of Vashti."},{"i":12742,"b":16,"c":1702,"r":1702,"o":18,"t": "Then the king made a great feast unto all his princes and his servants, even Esther's feast; and he made a release to the provinces, and gave gifts, according to the state of the king."},{"i":12743,"b":16,"c":1702,"r":1702,"o":19,"t": "And when the virgins were gathered together the second time, then Mordecai sat in the king's gate."},{"i":12744,"b":16,"c":1702,"r":1702,"o":20,"t": "Esther had not yet showed her kindred nor her people; as Mordecai had charged her: for Esther did the commandment of Mordecai, like when she was brought up with him."},{"i":12745,"b":16,"c":1702,"r":1702,"o":21,"t": "In those days, while Mordecai sat in the king's gate, two of the king's chamberlains, Bigthan and Teresh, of those which kept the door, were angry, and sought to lay hands on the king Ahasuerus."},{"i":12746,"b":16,"c":1702,"r":1702,"o":22,"t": "And the thing was known to Mordecai, who told it unto Esther the queen; and Esther certified the king thereof in Mordecai's name."},{"i":12747,"b":16,"c":1702,"r":1702,"o":23,"t": "And when inquisition was made of the matter, it was found out; therefore they were both hanged on a tree: and it was written in the book of the chronicles before the king."},{"i":12748,"b":16,"c":1703,"r":1703,"o":1,"t": "After these things did king Ahasuerus promote Haman the son of Hammedatha the Agagite, and advanced him, and set his seat above all the princes that were with him."},{"i":12749,"b":16,"c":1703,"r":1703,"o":2,"t": "And all the king's servants, that were in the king's gate, bowed, and reverenced Haman: for the king had so commanded concerning him. But Mordecai bowed not, nor did him reverence."},{"i":12750,"b":16,"c":1703,"r":1703,"o":3,"t": "Then the king's servants, which were in the king's gate, said unto Mordecai, Why trangress you the king's commandment?"},{"i":12751,"b":16,"c":1703,"r":1703,"o":4,"t": "Now it came to pass, when they spoke daily unto him, and he hearkened not unto them, that they told Haman, to see whether Mordecai's matters would stand: for he had told them that he was a Jew."},{"i":12752,"b":16,"c":1703,"r":1703,"o":5,"t": "And when Haman saw that Mordecai bowed not, nor did him reverence, then was Haman full of wrath."},{"i":12753,"b":16,"c":1703,"r":1703,"o":6,"t": "And he thought scorn to lay hands on Mordecai alone; for they had showed him the people of Mordecai: wherefore Haman sought to destroy all the Jews that were throughout the whole kingdom of Ahasuerus, even the people of Mordecai."},{"i":12754,"b":16,"c":1703,"r":1703,"o":7,"t": "In the first month, that is, the month Nisan, in the twelfth year of king Ahasuerus, they cast Pur, that is, the lot, before Haman from day to day, and from month to month, to the twelfth month, that is, the month Adar."},{"i":12755,"b":16,"c":1703,"r":1703,"o":8,"t": "And Haman said unto king Ahasuerus, There is a certain people scattered abroad and dispersed among the people in all the provinces of your kingdom; and their laws are diverse from all people; neither keep they the king's laws: therefore it is not for the king's profit to suffer them."},{"i":12756,"b":16,"c":1703,"r":1703,"o":9,"t": "If it please the king, let it be written that they may be destroyed: and I will pay ten thousand talents of silver to the hands of those that have the charge of the business, to bring it into the king's treasuries."},{"i":12757,"b":16,"c":1703,"r":1703,"o":10,"t": "And the king took his ring from his hand, and gave it unto Haman the son of Hammedatha the Agagite, the Jews' enemy."},{"i":12758,"b":16,"c":1703,"r":1703,"o":11,"t": "And the king said unto Haman, The silver is given to you, the people also, to do with them as it seems good to you."},{"i":12759,"b":16,"c":1703,"r":1703,"o":12,"t": "Then were the king's scribes called on the thirteenth day of the first month, and there was written according to all that Haman had commanded unto the king's lieutenants, and to the governors that were over every province, and to the rulers of every people of every province according to the writing thereof, and to every people after their language; in the name of king Ahasuerus was it written, and sealed with the king's ring."},{"i":12760,"b":16,"c":1703,"r":1703,"o":13,"t": "And the letters were sent by posts into all the king's provinces, to destroy, to kill, and to cause to perish, all Jews, both young and old, little children and women, in one day, even upon the thirteenth day of the twelfth month, which is the month Adar, and to take the spoil of them for a prey."},{"i":12761,"b":16,"c":1703,"r":1703,"o":14,"t": "The copy of the writing for a commandment to be given in every province was published unto all people, that they should be ready against that day."},{"i":12762,"b":16,"c":1703,"r":1703,"o":15,"t": "The posts went out, being hastened by the king's commandment, and the decree was given in Shushan the palace. And the king and Haman sat down to drink; but the city Shushan was perplexed."},{"i":12763,"b":16,"c":1704,"r":1704,"o":1,"t": "When Mordecai perceived all that was done, Mordecai rent his clothes, and put on sackcloth with ashes, and went out into the midst of the city, and cried with a loud and a bitter cry;"},{"i":12764,"b":16,"c":1704,"r":1704,"o":2,"t": "And came even before the king's gate: for none might enter into the king's gate clothed with sackcloth."},{"i":12765,"b":16,"c":1704,"r":1704,"o":3,"t": "And in every province, anywhere the king's commandment and his decree came, there was great mourning among the Jews, and fasting, and weeping, and wailing; and many lay in sackcloth and ashes."},{"i":12766,"b":16,"c":1704,"r":1704,"o":4,"t": "So Esther's maids and her chamberlains came and told it her. Then was the queen exceedingly grieved; and she sent raiment to clothe Mordecai, and to take away his sackcloth from him: but he received it not."},{"i":12767,"b":16,"c":1704,"r":1704,"o":5,"t": "Then called Esther for Hatach, one of the king's chamberlains, whom he had appointed to attend upon her, and gave him a commandment to Mordecai, to know what it was, and why it was."},{"i":12768,"b":16,"c":1704,"r":1704,"o":6,"t": "So Hatach went forth to Mordecai unto the street of the city, which was before the king's gate."},{"i":12769,"b":16,"c":1704,"r":1704,"o":7,"t": "And Mordecai told him of all that had happened unto him, and of the sum of the money that Haman had promised to pay to the king's treasuries for the Jews, to destroy them."},{"i":12770,"b":16,"c":1704,"r":1704,"o":8,"t": "Also he gave him the copy of the writing of the decree that was given at Shushan to destroy them, to show it unto Esther, and to declare it unto her, and to charge her that she should go in unto the king, to make supplication unto him, and to make request before him for her people."},{"i":12771,"b":16,"c":1704,"r":1704,"o":9,"t": "And Hatach came and told Esther the words of Mordecai."},{"i":12772,"b":16,"c":1704,"r":1704,"o":10,"t": "Again Esther spoke unto Hatach, and gave him commandment unto Mordecai;"},{"i":12773,"b":16,"c":1704,"r":1704,"o":11,"t": "All the king's servants, and the people of the king's provinces, do know, that whosoever, whether man or women, shall come unto the king into the inner court, who is not called, there is one law of his to put him to death, except such to whom the king shall hold out the golden sceptre, that he may live: but I have not been called to come in unto the king these thirty days."},{"i":12774,"b":16,"c":1704,"r":1704,"o":12,"t": "And they told to Mordecai Esther's words."},{"i":12775,"b":16,"c":1704,"r":1704,"o":13,"t": "Then Mordecai commanded to answer Esther, Think not with yourself that you shall escape in the king's house, more than all the Jews."},{"i":12776,"b":16,"c":1704,"r":1704,"o":14,"t": "For if you altogether hold your peace at this time, then shall there enlargement and deliverance arise to the Jews from another place; but you and your father's house shall be destroyed: and who knows whether you are come to the kingdom for such a time as this?"},{"i":12777,"b":16,"c":1704,"r":1704,"o":15,"t": "Then Esther bade them return Mordecai this answer,"},{"i":12778,"b":16,"c":1704,"r":1704,"o":16,"t": "Go, gather together all the Jews that are present in Shushan, and fast all of you for me, and neither eat nor drink three days, night or day: I also and my maidens will fast likewise; and so will I go in unto the king, which is not according to the law: and if I perish, I perish."},{"i":12779,"b":16,"c":1704,"r":1704,"o":17,"t": "So Mordecai went his way, and did according to all that Esther had commanded him."},{"i":12780,"b":16,"c":1705,"r":1705,"o":1,"t": "Now it came to pass on the third day, that Esther put on her royal apparel, and stood in the inner court of the king's house, opposite to the king's house: and the king sat upon his royal throne in the royal house, opposite to the gate of the house."},{"i":12781,"b":16,"c":1705,"r":1705,"o":2,"t": "And it was so, when the king saw Esther the queen standing in the court, that she obtained favour in his sight: and the king held out to Esther the golden sceptre that was in his hand. So Esther drew near, and touched the top of the sceptre."},{"i":12782,"b":16,"c":1705,"r":1705,"o":3,"t": "Then said the king unto her, What will you, queen Esther? and what is your request? it shall be even given you to the half of the kingdom."},{"i":12783,"b":16,"c":1705,"r":1705,"o":4,"t": "And Esther answered, If it seem good unto the king, let the king and Haman come this day unto the banquet that I have prepared for him."},{"i":12784,"b":16,"c":1705,"r":1705,"o":5,"t": "Then the king said, Cause Haman to make haste, that he may do as Esther has said. So the king and Haman came to the banquet that Esther had prepared."},{"i":12785,"b":16,"c":1705,"r":1705,"o":6,"t": "And the king said unto Esther at the banquet of wine, What is your petition? and it shall be granted you: and what is your request? even to the half of the kingdom it shall be performed."},{"i":12786,"b":16,"c":1705,"r":1705,"o":7,"t": "Then answered Esther, and said, My petition and my request is;"},{"i":12787,"b":16,"c":1705,"r":1705,"o":8,"t": "If I have found favour in the sight of the king, and if it please the king to grant my petition, and to perform my request, let the king and Haman come to the banquet that I shall prepare for them, and I will do tomorrow as the king has said."},{"i":12788,"b":16,"c":1705,"r":1705,"o":9,"t": "Then went Haman forth that day joyful and with a glad heart: but when Haman saw Mordecai in the king's gate, that he stood not up, nor moved for him, he was full of indignation against Mordecai."},{"i":12789,"b":16,"c":1705,"r":1705,"o":10,"t": "Nevertheless Haman refrained himself: and when he came home, he sent and called for his friends, and Zeresh his wife."},{"i":12790,"b":16,"c":1705,"r":1705,"o":11,"t": "And Haman told them of the glory of his riches, and the multitude of his children, and all the things wherein the king had promoted him, and how he had advanced him above the princes and servants of the king."},{"i":12791,"b":16,"c":1705,"r":1705,"o":12,"t": "Haman said moreover, Yea, Esther the queen did let no man come in with the king unto the banquet that she had prepared but myself; and tomorrow am I invited unto her also with the king."},{"i":12792,"b":16,"c":1705,"r":1705,"o":13,"t": "Yet all this avails me nothing, so long as I see Mordecai the Jew sitting at the king's gate."},{"i":12793,"b":16,"c":1705,"r":1705,"o":14,"t": "Then said Zeresh his wife and all his friends unto him, Let a gallows be made of fifty cubits high, and tomorrow speak you unto the king that Mordecai may be hanged thereon: then go you in merrily with the king unto the banquet. And the thing pleased Haman; and he caused the gallows to be made."},{"i":12794,"b":16,"c":1706,"r":1706,"o":1,"t": "On that night could not the king sleep, and he commanded to bring the book of records of the chronicles; and they were read before the king."},{"i":12795,"b":16,"c":1706,"r":1706,"o":2,"t": "And it was found written, that Mordecai had told of Bigthana and Teresh, two of the king's chamberlains, the keepers of the door, who sought to lay hand on the king Ahasuerus."},{"i":12796,"b":16,"c":1706,"r":1706,"o":3,"t": "And the king said, What honour and dignity has been done to Mordecai for this? Then said the king's servants that ministered unto him, There is nothing done for him."},{"i":12797,"b":16,"c":1706,"r":1706,"o":4,"t": "And the king said, Who is in the court? Now Haman was come into the outward court of the king's house, to speak unto the king to hang Mordecai on the gallows that he had prepared for him."},{"i":12798,"b":16,"c":1706,"r":1706,"o":5,"t": "And the king's servants said unto him, Behold, Haman stands in the court. And the king said, Let him come in."},{"i":12799,"b":16,"c":1706,"r":1706,"o":6,"t": "So Haman came in. And the king said unto him, What shall be done unto the man whom the king delights to honour? Now Haman thought in his heart, To whom would the king delight to do honour more than to myself?"}]