[{"i":11700,"b":13,"c":1424,"r":1424,"o":22,"t": "(Aniž se rozpomenul Joas král na milosrdenství, kteréž byl učinil jemu Joiada otec jeho, ale zamordoval syna jeho.) Kterýž když umíral, řekl: Nechť popatří Hospodin, a vyhledá to."},{"i":11701,"b":13,"c":1424,"r":1424,"o":23,"t": "I stalo se po roce, vytáhlo proti němu vojsko Syrské a přitáhlo proti Judovi a Jeruzalému, a vyhladili z lidu všecka knížata jejich, a všecky loupeže jich poslali králi Damašskému."},{"i":11702,"b":13,"c":1424,"r":1424,"o":24,"t": "Nebo ač v malém počtu lidu bylo přitáhlo vojsko Syrské, však Hospodin dal v ruku jejich vojsko velmi veliké, proto že opustili Hospodina Boha otců svých. Ano i samého Joasa trápili."},{"i":11703,"b":13,"c":1424,"r":1424,"o":25,"t": "A jakž ti odešli od něho, (opustivše jej v těžkých nemocech), spikli se proti němu služebníci jeho pro krev synů Joiady kněze, a zamordovali jej na loži jeho. I umřel. Tedy pochovali jej v městě Davidově, ale nepochovali ho v hrobích královských."},{"i":11704,"b":13,"c":1424,"r":1424,"o":26,"t": "A tito jsou, kteříž se spikli proti němu: Zabad syn Simaty Ammonitského, a Jozabad syn Simrity Moábského."},{"i":11705,"b":13,"c":1424,"r":1424,"o":27,"t": "O synech pak jeho, a o veliké dani od něho uložené, i o stavení domu Božího, to vše sepsáno jest v knize královské. Kraloval pak Amaziáš syn jeho místo něho."},{"i":11706,"b":13,"c":1425,"r":1425,"o":1,"t": "V pětmecítma letech kralovati počal Amaziáš, a kraloval dvadceti devět let v Jeruzalémě. Jméno matky jeho Joadan z Jeruzaléma."},{"i":11707,"b":13,"c":1425,"r":1425,"o":2,"t": "A činil to, což pravého bylo před očima Hospodinovýma, ale však ne srdcem upřímým."},{"i":11708,"b":13,"c":1425,"r":1425,"o":3,"t": "I stalo se, když bylo upevněno království jeho, že zmordoval služebníky své, kteříž zabili krále otce jeho."},{"i":11709,"b":13,"c":1425,"r":1425,"o":4,"t": "A však synů jejich nekázal mordovati, ale učinil tak, jakž psáno jest v zákoně, v knize Mojžíšově, kdež přikázal Hospodin, řka: Nebudou na hrdle trestáni otcové za syny, aniž synové trestáni budou na hrdle za otce, ale jeden každý za svůj hřích umře."},{"i":11710,"b":13,"c":1425,"r":1425,"o":5,"t": "Zatím shromáždil Amaziáš lid Judský, a ustanovil po domích otcovských čeledí jejich hejtmany a setníky, po všem Judstvu a pokolení Beniaminovu, a sečtl je od dvadcítiletých a výše, a našel jich třikrát sto tisíc vybraných mužů bojovných, kopidlníků a pavézníků."},{"i":11711,"b":13,"c":1425,"r":1425,"o":6,"t": "Najal také ze mzdy z Izraele sto tisíc mužů udatných ze sta hřiven stříbra."},{"i":11712,"b":13,"c":1425,"r":1425,"o":7,"t": "Muž pak Boží přišel k němu, řka: Ó králi, nechť netáhne s tebou vojsko Izraelské; nebo Hospodin není s Izraelem, a všechněmi syny Efraimovými."},{"i":11713,"b":13,"c":1425,"r":1425,"o":8,"t": "Ale táhni ty. Učiniž tak, a posilň se k boji; jinak porazí tě Bůh před nepřátely, neboť může Bůh i pomoci i poraziti."},{"i":11714,"b":13,"c":1425,"r":1425,"o":9,"t": "Tedy řekl Amaziáš muži Božímu: Jakž pak udělám s stem hřiven stříbra, kteréž jsem dal vojsku Izraelskému? Odpověděl muž Boží: Máť Hospodin mnohem více nad to, což by dal tobě."},{"i":11715,"b":13,"c":1425,"r":1425,"o":10,"t": "A tak oddělil Amaziáš vojsko to, kteréž bylo přitáhlo k němu z Efraim, aby odešli na místo své. Pročež rozhněvali se náramně na Judské a navrátili se k místu svému s velikým hněvem."},{"i":11716,"b":13,"c":1425,"r":1425,"o":11,"t": "Mezi tím Amaziáš posiliv se, vedl lid svůj, a táhl do údolí solnatého, a porazil synů Seir deset tisíců."},{"i":11717,"b":13,"c":1425,"r":1425,"o":12,"t": "Deset také tisíců živých jali synové Judští, a vedli na vrch skály, a sházeli je s vrchu té skály, tak že se všickni zrozráželi."},{"i":11718,"b":13,"c":1425,"r":1425,"o":13,"t": "Vojsko pak to, kteréž zase odeslal Amaziáš, aby netáhlo s ním na vojnu, vtrhlo do měst Judských od Samaří až do Betoron, a pobivše z nich tři tisíce, nabrali loupeží mnoho."},{"i":11719,"b":13,"c":1425,"r":1425,"o":14,"t": "I stalo se, když se vracel Amaziáš od porážky Idumejských, že přivezl s sebou bohy synů Seir, a vyzdvihl je sobě za bohy, a skláněl se před nimi, a kadil jim."},{"i":11720,"b":13,"c":1425,"r":1425,"o":15,"t": "A protož rozhněval se náramně Hospodin na Amaziáše, a poslal k němu proroka,kterýž jemu řekl: Proč hledáš bohů lidu toho, kteříž nevytrhli lidu svého z ruky tvé?"},{"i":11721,"b":13,"c":1425,"r":1425,"o":16,"t": "Stalo se pak, když on k němu mluvil, řekl mu král: Co tě postavili, abys byl rádcím královským? Přestaniž, nechceš-li bit býti. A tak přestal prorok, však řekl: Seznávám, že tě usoudil Bůh zahladiti, poněvadž učiniv to, neuposlechl jsi rady mé."},{"i":11722,"b":13,"c":1425,"r":1425,"o":17,"t": "Tedy poradiv se Amaziáš král Judský, poslal k Joasovi synu Joachaza syna Jéhu, králi Izraelskému, řka: Nuže, pohleďme sobě v oči."},{"i":11723,"b":13,"c":1425,"r":1425,"o":18,"t": "I poslal Joas král Izraelský k Amaziášovi králi Judskému, a řekl: Bodlák, kterýž byl na Libánu, poslal k cedru Libánskému, řka: Dej dceru svou synu mému za manželku. V tom šlo tudy zvíře polní, kteréž bylo na Libánu, a pošlapalo ten bodlák."},{"i":11724,"b":13,"c":1425,"r":1425,"o":19,"t": "Myslil jsi: Aj, porazil jsem Idumejské, protož pozdvihlo tě srdce tvé, tak že se tím honosíš. Medle, zůstaň v domě svém. Proč se máš zapletati v takové zlé, až bys padl i ty i Juda s tebou?"},{"i":11725,"b":13,"c":1425,"r":1425,"o":20,"t": "Ale neuposlechl Amaziáš; nebo od Boha to bylo, aby je vydal v ruku oněchno, proto že hledali bohů Idumejských."},{"i":11726,"b":13,"c":1425,"r":1425,"o":21,"t": "Takž vytáhl Joas král Izraelský, a pohleděli sobě v oči s Amaziášem králem Judským v Betsemes, kteréž jest Judovo."},{"i":11727,"b":13,"c":1425,"r":1425,"o":22,"t": "I poražen jest Juda před Izraelem, a utíkali jeden každý do příbytků svých."},{"i":11728,"b":13,"c":1425,"r":1425,"o":23,"t": "Amaziáše pak krále Judského, syna Joasova, jenž byl syn Joachazův, jal Joas král Izraelský u Betsemes, a přivedl jej do Jeruzaléma, a zbořil zdi Jeruzalémské odbrány Efraim až k bráně úhlu na čtyři sta loktů."},{"i":11729,"b":13,"c":1425,"r":1425,"o":24,"t": "A pobrav všecko zlato a stříbro i všecko nádobí, kteréž se nalezlo v domě Božím u Obededoma, a v pokladích domu královského, také i ty, kteříž byli v zástavě, navrátil se do Samaří."},{"i":11730,"b":13,"c":1425,"r":1425,"o":25,"t": "Byl pak živ Amaziáš syn Joasův, král Judský, po smrti Joasa syna Joachaza, krále Izraelského, patnácte let."},{"i":11731,"b":13,"c":1425,"r":1425,"o":26,"t": "Ale o jiných činech Amaziášových, prvních i posledních, vypsáno jest v knize o králích Judských a Izraelských."},{"i":11732,"b":13,"c":1425,"r":1425,"o":27,"t": "Od toho zajisté času, jakž se spustil Amaziáš Hospodina, spikli se jedovatě proti němu v Jeruzalémě. A když utekl do Lachis, poslali za ním do Lachis, a zabili jej tam."},{"i":11733,"b":13,"c":1425,"r":1425,"o":28,"t": "A přinesše ho na koních, pochovali jej s otci jeho v městě Judově."},{"i":11734,"b":13,"c":1426,"r":1426,"o":1,"t": "Tedy všecken lid Judský vzali Uziáše, kterýž byl v šestnácti letech, a ustanovili jej za krále na místě otce jeho Amaziáše."},{"i":11735,"b":13,"c":1426,"r":1426,"o":2,"t": "Onť jest vzdělal Elot, a dobyl ho zase Judovi, když již umřel král s otci svými."},{"i":11736,"b":13,"c":1426,"r":1426,"o":3,"t": "V šestnácti letech byl Uziáš, když kralovati počal, a kraloval padesáte a dvě létěv Jeruzalémě. Jméno pak matky jeho Jecholia z Jeruzaléma."},{"i":11737,"b":13,"c":1426,"r":1426,"o":4,"t": "Ten činil to, což pravého bylo před očima Hospodinovýma, podlé všeho, což byl činil Amaziáš otec jeho."},{"i":11738,"b":13,"c":1426,"r":1426,"o":5,"t": "A hledal s pilností Boha ve dnech Zachariáše, rozumějícího vidění Božímu, a po ty dny, v nichž hledal Hospodina, šťastný prospěch dal jemu Bůh."},{"i":11739,"b":13,"c":1426,"r":1426,"o":6,"t": "Nebo vytáh, bojoval proti Filistinským, a probořil zed města Gát, a zed města Jabne, i zed města Azotu, a vystavěl města okolo Azotu, i v zemi Filistinské."},{"i":11740,"b":13,"c":1426,"r":1426,"o":7,"t": "Bůh zajisté pomáhal jemu proti Filistinským a proti Arabským, kteříž bydlili v Gurbal, i proti Maonitským."},{"i":11741,"b":13,"c":1426,"r":1426,"o":8,"t": "I dávali Ammonitští dary Uziášovi, a rozneslo se jméno jeho až do Egypta; nebo zsilil se na nejvyšší."},{"i":11742,"b":13,"c":1426,"r":1426,"o":9,"t": "A vzdělal Uziáš věže v Jeruzalémě u brány úhlové, a u brány údolí, a u Mikzoa, i upevnil je."},{"i":11743,"b":13,"c":1426,"r":1426,"o":10,"t": "Vystavěl také věže na poušti, a vykopal studnic mnoho, proto že měl stád mnoho, jakož při údolí tak i na rovinách, oráče tolikéž a vinaře po horách i na místech úrodných; nebo laskav byl na rolí."},{"i":11744,"b":13,"c":1426,"r":1426,"o":11,"t": "Měl také Uziáš vojsko bojovníků, vycházejících k boji po houfích v jistém počtu, jakž vyčteni byli od Jehiele kanclíře, a Maaseiáše úředníka, uvedené pod správu Chananiášovi knížeti královskému."},{"i":11745,"b":13,"c":1426,"r":1426,"o":12,"t": "Všecken počet knížat čeledí otcovských, mužů udatných, dva tisíce a šest set."},{"i":11746,"b":13,"c":1426,"r":1426,"o":13,"t": "A pod spravou jejich lidu válečného třikrát sto tisíc, sedm tisíc a pět set bojovníků udatných, aby pomáhali králi proti nepříteli."},{"i":11747,"b":13,"c":1426,"r":1426,"o":14,"t": "Připravil pak Uziáš všemu tomu vojsku pavézy, kopí, lebky, pancíře, lučiště i kamení prakové."},{"i":11748,"b":13,"c":1426,"r":1426,"o":15,"t": "Nadělal také v Jeruzalémě vtipně vymyšlených nástrojů válečných, aby byli na věžech a na úhlech k střílení střelami a kamením velikým. I rozneslo se jméno jeho daleko, proto že divné pomoci měl, až se i zmocnil."},{"i":11749,"b":13,"c":1426,"r":1426,"o":16,"t": "Ale když se zmocnil, pozdvihlo se srdce jeho k zahynutí jeho, a zhřešil proti Hospodinu Bohu svému; nebo všel do chrámu Hospodinova, aby kadil na oltáři, na němž se kadívalo."},{"i":11750,"b":13,"c":1426,"r":1426,"o":17,"t": "I všel za ním Azariáš kněz, a s ním jiných kněží Hospodinových osmdesáte, mužů udatných."},{"i":11751,"b":13,"c":1426,"r":1426,"o":18,"t": "Kteříž postavili se proti Uziášovi králi, a mluvili jemu: Ne tobě, Uziáši, náleží kaditi Hospodinu, ale kněžím, synům Aronovým, kteříž posvěceni jsou, aby kadili. Vyjdiž z svatyně, nebo jsi zhřešil, aniž to bude tobě ke cti před Hospodinem Bohem."},{"i":11752,"b":13,"c":1426,"r":1426,"o":19,"t": "Pročež rozhněval se Uziáš, (v ruce pak své měl kadidlnici, aby kadil). A když se spouzel na kněží, ukázalo se malomocenství na čele jeho před kněžími v domě Hospodinově u oltáře, na němž se kadilo."},{"i":11753,"b":13,"c":1426,"r":1426,"o":20,"t": "A pohleděv na něj Azariáš, nejvyšší kněz, a všickni kněží, a aj, byl malomocný na čele svém. Protož rychle jej vyvedli ven, nýbrž i sám se nutil vyjíti, proto že ho ranil Hospodin."},{"i":11754,"b":13,"c":1426,"r":1426,"o":21,"t": "A tak byl Uziáš král malomocný až do dne smrti své, a bydlil v domě obzvláštním, jsa malomocný; nebo byl vyobcován z domu Hospodinova. Mezi tím Jotam syn jeho byl nad domem královským, soudě lid země."},{"i":11755,"b":13,"c":1426,"r":1426,"o":22,"t": "O jiných pak věcech Uziášových, prvních i posledních, psal Izaiáš prorok, syn Amosův."},{"i":11756,"b":13,"c":1426,"r":1426,"o":23,"t": "I usnul Uziáš s otci svými, a pochovali jej s otci jeho na poli hrobů královských; nebo řekli: Malomocný jest. I kraloval Jotam syn jeho místo něho."},{"i":11757,"b":13,"c":1427,"r":1427,"o":1,"t": "V pětmecítma letech byl Jotam, když počal kralovati, a šestnáct let kraloval v Jeruzalémě. Jméno matky jeho Jerusa dcera Sádochova."},{"i":11758,"b":13,"c":1427,"r":1427,"o":2,"t": "Kterýž činil to, což pravého bylo před očima Hospodinovýma, podlé všeho, což činil Uziáš otec jeho, kromě že nevšel do chrámu Hospodinova, a lid ještě porušený byl."},{"i":11759,"b":13,"c":1427,"r":1427,"o":3,"t": "On ustavěl bránu domu Hospodinova hořejší, a na zdi Ofel mnoho stavěl."},{"i":11760,"b":13,"c":1427,"r":1427,"o":4,"t": "Nadto vystavěl i města na horách Judských, a v lesích zdělal zámky a věže."},{"i":11761,"b":13,"c":1427,"r":1427,"o":5,"t": "On také bojoval s králem synů Ammon, a zmocnil se jich. I dali mu synové Ammon toho roku sto centnéřů stříbra, a deset tisíc měr pšenice, a ječmene deset tisíců. Tolikéž dali mu synové Ammon i léta druhého i třetího."},{"i":11762,"b":13,"c":1427,"r":1427,"o":6,"t": "A tak zsilil se Jotam; nebo nastrojil cesty své před Hospodinem Bohem svým."},{"i":11763,"b":13,"c":1427,"r":1427,"o":7,"t": "O jiných pak věcech Jotamových, a o všech válkách i cestách jeho, zapsáno jest v knize o králích Izraelských a Judských."},{"i":11764,"b":13,"c":1427,"r":1427,"o":8,"t": "V pětmecítma letech byl, když kralovati začal, a šestnáct let kraloval v Jeruzalémě."},{"i":11765,"b":13,"c":1427,"r":1427,"o":9,"t": "I usnul Jotam s otci svými, a pochovali jej v městě Davidově, a kraloval Achas syn jeho místo něho."},{"i":11766,"b":13,"c":1428,"r":1428,"o":1,"t": "Ve dvadcíti letech byl Achas, když počal kralovati, a šestnácte let kraloval v Jeruzalémě, a nečinil toho, což pravého bylo před očima Hospodinovýma, jako David otec jeho."},{"i":11767,"b":13,"c":1428,"r":1428,"o":2,"t": "Ale chodil po cestách králů Izraelských, nýbrž nadělal také slitin modlářských."},{"i":11768,"b":13,"c":1428,"r":1428,"o":3,"t": "Přesto i sám kadíval v údolí Benhinnom, a pálil syny své ohněm podlé ohavností pohanů, kteréž vyhnal Hospodin před syny Izraelskými."},{"i":11769,"b":13,"c":1428,"r":1428,"o":4,"t": "A obětoval i kadíval na výsostech a na pahrbcích, i pod každým stromem zeleným."},{"i":11770,"b":13,"c":1428,"r":1428,"o":5,"t": "Protož dal jej Hospodin Bůh jeho v ruku krále Syrského. Kteříž porazivše jej, zajali odtud množství veliké, a přivedli je do Damašku. Nad to i v ruku krále Izraelského dán jest, kterýž porazil jej porážkou velikou."},{"i":11771,"b":13,"c":1428,"r":1428,"o":6,"t": "Nebo pomordoval Pekach syn Romeliášův v Judstvu sto a dvadcet tisíců dne jednoho, vše mužů udatných, proto že opustili Hospodina Boha otců svých."},{"i":11772,"b":13,"c":1428,"r":1428,"o":7,"t": "Zabil také Zichri, rytíř Efraimský Maaseiáše syna králova, a Azrikama, správce domu jeho, a Elkána, druhého po králi."},{"i":11773,"b":13,"c":1428,"r":1428,"o":8,"t": "Nadto zajali též synové Izraelští z bratří svých dvakrát sto tisíc žen, synů a dcer, ano i kořistí mnoho nabrali od nich, a vezli loupež do Samaří."},{"i":11774,"b":13,"c":1428,"r":1428,"o":9,"t": "Byl pak tu prorok Hospodinův, jménem Oded, kterýž vyšed proti vojsku přicházejícímu do Samaří, řekl jim: Hle, rozhněvav se Hospodin Bůh otců vašich na Judské, vydal je v ruku vaši, a vy jste je pomordovali v prchlivosti, kteráž až k nebi dosáhla."},{"i":11775,"b":13,"c":1428,"r":1428,"o":10,"t": "A ještě Judské a Jeruzalémské myslíte sobě podrobiti za pacholky a děvky. Zdaliž i vy, i vy, jste bez hříchů proti Hospodinu Bohu vašemu?"},{"i":11776,"b":13,"c":1428,"r":1428,"o":11,"t": "A protož nyní poslechněte mne, a doveďte zase zajaté, kteréž jste zajali z bratří svých; nebo jinak hněv prchlivosti Hospodinovy bude proti vám."},{"i":11777,"b":13,"c":1428,"r":1428,"o":12,"t": "Tedy povstali někteří z předních synů Efraimových: Azariáš syn Jochananův, Berechiáš syn Mesillemotův, Ezechiáš syn Sallumův, a Amaza syn Chadlaiův proti těm, kteříž se vracovali z té vojny."},{"i":11778,"b":13,"c":1428,"r":1428,"o":13,"t": "A řekli jim: Nepřivedete sem těch zajatých; nebo vinu proti Hospodinu myslíte na nás uvesti, přivětšujíce hříchů našich a provinění našich. Veliký tě zajisté hřích náš a prchlivost hněvu proti Izraelovi."},{"i":11779,"b":13,"c":1428,"r":1428,"o":14,"t": "Takž nechali vojáci těch zajatých i kořistí svých před knížaty a vším shromážděním."},{"i":11780,"b":13,"c":1428,"r":1428,"o":15,"t": "A přičinivše se muži někteří ze jména znamenaní, vzali ty zajaté, a všecky, kteřížkoli z nich nebyli odění, přiodíli je z těch kořistí. A když je zobláčeli a zobouvali, nakrmili i napojili, ano i pomazali, a zprovodili na oslích, každého nemocného z nich, a dovedli ho do Jericha města palmového k bratřím jejich, potom navrátili se do Samaří."},{"i":11781,"b":13,"c":1428,"r":1428,"o":16,"t": "Toho času poslal král Achas k králům Assyrským, aby mu pomoc dali."},{"i":11782,"b":13,"c":1428,"r":1428,"o":17,"t": "Nebo ještě přitáhli i Idumejští, a zbili některé z Judských, a jiné zajali."},{"i":11783,"b":13,"c":1428,"r":1428,"o":18,"t": "Nadto i Filistinští učinili vpád do měst, na rovinách k straně polední Judstva, a vzali Betsemes a Aialon, a Gederot a Socho i vsi jeho, a Tamna i vsi jeho, a Gimzo i vsi jeho, a bydlili v nich."},{"i":11784,"b":13,"c":1428,"r":1428,"o":19,"t": "Tak zajisté ponižoval Hospodin Judy pro Achasa krále Izraelského, proto že odvrátil Judu, aby naprosto převráceně činil proti Hospodinu."},{"i":11785,"b":13,"c":1428,"r":1428,"o":20,"t": "A tak přitáhl k němu Tiglatfalazar král Assyrský, a více ho ssužoval, nežli mu pomáhal."},{"i":11786,"b":13,"c":1428,"r":1428,"o":21,"t": "A ačkoli Achas vzal z domu Hospodinova a domu královského, i od knížat, a dal králi Assyrskému, však nedal jemu pomoci."},{"i":11787,"b":13,"c":1428,"r":1428,"o":22,"t": "V který pak koli čas byl ssužován, tím větší převrácenost páchal proti Hospodinu. Takový byl král Achas."},{"i":11788,"b":13,"c":1428,"r":1428,"o":23,"t": "Nebo obětoval bohům Damašským, kteříž ho porazili, a řekl: Poněvadž bohové králů Syrských pomáhají jim, těm obětovati budu, aby mně pomáhali. Ale oni byli ku pádu jemu, ano i všemu Izraeli."},{"i":11789,"b":13,"c":1428,"r":1428,"o":24,"t": "Pročež shromáždiv Achas nádoby domu Božího, osekal je, a zamkl dvéře domu Hospodinova, a nadělal sobě oltářů při každém úhlu v Jeruzalémě."},{"i":11790,"b":13,"c":1428,"r":1428,"o":25,"t": "Ano i v každém městě Judském zdělal výsosti, aby kadil bohům cizím, a tak popouzel k hněvu Hospodina Boha otců svých."},{"i":11791,"b":13,"c":1428,"r":1428,"o":26,"t": "O jiných pak věcech jeho, a o všech cestách jeho, prvních i posledních zapsáno jest v knize králů Judských a Izraelských."},{"i":11792,"b":13,"c":1428,"r":1428,"o":27,"t": "I usnul Achas s otci svými, a pochovali jej v městě Jeruzalémě; nebo nevložili ho do hrobů králů Izraelských. I kraloval Ezechiáš syn jeho místo něho."},{"i":11793,"b":13,"c":1429,"r":1429,"o":1,"t": "Ezechiáš kralovati počal, když byl v pětmecítma letech, a dvadceti devět let kraloval v Jeruzalémě. Jméno matky jeho bylo Abia dcera Zachariášova."},{"i":11794,"b":13,"c":1429,"r":1429,"o":2,"t": "A činil to, což pravého bylo před očima Hospodinovýma, podlé všech věcí, kteréž činil David otec jeho."},{"i":11795,"b":13,"c":1429,"r":1429,"o":3,"t": "On prvního léta kralování svého měsíce prvního otevřel dvéře domu Hospodinova, a opravil je."},{"i":11796,"b":13,"c":1429,"r":1429,"o":4,"t": "Uvedl také kněží a Levíty, shromáždiv je do ulice východní,"},{"i":11797,"b":13,"c":1429,"r":1429,"o":5,"t": "A řekl jim: Slyšte mne, Levítové. Nyní posvěťte se, posvěťte také i domu Hospodina Boha otců vašich, a vyneste nečistotu z svatyně."},{"i":11798,"b":13,"c":1429,"r":1429,"o":6,"t": "Neboť zhřešili otcové naši, a činili zlé věci před očima Hospodina Boha našeho, opouštějíce jej, a odvracujíce tvář svou od stánku Hospodinova, obracejíce se hřbetem k němu."},{"i":11799,"b":13,"c":1429,"r":1429,"o":7,"t": "Zavřeli také dvéře síně, a zhasili lampy, a kadidlem nekadili, aniž zápalu obětovali v svatyni Bohu Izraelskému."}]