[{"i":7700,"b":8,"c":918,"r":918,"o":25,"t": "Y Saúl dijo: Decid así á David: No está el contentamiento del rey en el dote, sino en cien prepucios de Filisteos, para que sea tomada venganza de los enemigos del rey. Mas Saúl pensaba echar á David en manos de los Filisteos."},{"i":7701,"b":8,"c":918,"r":918,"o":26,"t": "Y como sus criados declararon á David estas palabras, plugo la cosa en los ojos de David, para ser yerno del rey. Y como el plazo no era aún cumplido,"},{"i":7702,"b":8,"c":918,"r":918,"o":27,"t": "Levantóse David, y partióse con su gente, é hirió doscientos hombres de los Filisteos; y trajo David los prepucios de ellos, y entregáronlos todos al rey, para que él fuese hecho yerno del rey. Y Saúl le dió á su hija Michâl por mujer."},{"i":7703,"b":8,"c":918,"r":918,"o":28,"t": "Pero Saúl, viendo y considerando que Jehová era con David, y que su hija Michâl lo amaba,"},{"i":7704,"b":8,"c":918,"r":918,"o":29,"t": "Temióse más de David; y fué Saúl enemigo de David todos los días."},{"i":7705,"b":8,"c":918,"r":918,"o":30,"t": "Y salían los príncipes de los Filisteos; y como ellos salían, portábase David más prudentemente que todos los siervos de Saúl: y era su nombre muy ilustre."},{"i":7706,"b":8,"c":919,"r":919,"o":1,"t": "Y HABLO Saúl á Jonathán su hijo, y á todos sus criados, para que matasen á David; mas Jonathán hijo de Saúl amaba á David en gran manera."},{"i":7707,"b":8,"c":919,"r":919,"o":2,"t": "Y dió aviso á David, diciendo: Saúl mi padre procura matarte; por tanto mira ahora por ti hasta la mañana, y estáte en paraje oculto, y escóndete:"},{"i":7708,"b":8,"c":919,"r":919,"o":3,"t": "Y yo saldré y estaré junto á mi padre en el campo donde estuvieres: y hablaré de ti á mi padre, y te haré saber lo que notare."},{"i":7709,"b":8,"c":919,"r":919,"o":4,"t": "Y Jonathán habló bien de David á Saúl su padre, y díjole: No peque el rey contra su siervo David, pues que ninguna cosa ha cometido contra ti: antes sus obras te han sido muy buenas;"},{"i":7710,"b":8,"c":919,"r":919,"o":5,"t": "Porque él puso su alma en su palma, é hirió al Filisteo, y Jehová hizo una gran salud á todo Israel. Tú lo viste, y te holgaste: ¿por qué pues pecarás contra la sangre inocente, matando á David sin causa?"},{"i":7711,"b":8,"c":919,"r":919,"o":6,"t": "Y oyendo Saúl la voz de Jonathán, juró: Vive Jehová, que no morirá."},{"i":7712,"b":8,"c":919,"r":919,"o":7,"t": "Llamando entonces Jonathán á David, declaróle todas estas palabras; y él mismo presentó á David á Saúl, y estuvo delante de él como antes."},{"i":7713,"b":8,"c":919,"r":919,"o":8,"t": "Y tornó á hacerse guerra: y salió David y peleó contra los Filisteos, é hiriólos con grande estrago, y huyeron delante de él."},{"i":7714,"b":8,"c":919,"r":919,"o":9,"t": "Y el espíritu malo de parte de Jehová fué sobre Saúl: y estando sentado en su casa tenía una lanza á mano, mientras David estaba tañendo con su mano."},{"i":7715,"b":8,"c":919,"r":919,"o":10,"t": "Y Saúl procuró enclavar á David con la lanza en la pared; mas él se apartó de delante de Saúl, el cual hirió con la lanza en la pared; y David huyó, y escapóse aquella noche."},{"i":7716,"b":8,"c":919,"r":919,"o":11,"t": "Saúl envió luego mensajeros á casa de David para que lo guardasen, y lo matasen á la mañana. Mas Michâl su mujer lo descubrió á David, diciendo: Si no salvares tu vida esta noche, mañana serás muerto."},{"i":7717,"b":8,"c":919,"r":919,"o":12,"t": "Y descolgó Michâl á David por una ventana; y él se fué, y huyó, y escapóse."},{"i":7718,"b":8,"c":919,"r":919,"o":13,"t": "Tomó luego Michâl una estatua, y púsola sobre la cama, y acomodóle por cabecera una almohada de pelos de cabra, y cubrióla con una ropa."},{"i":7719,"b":8,"c":919,"r":919,"o":14,"t": "Y cuando Saúl envió mensajeros que tomasen á David, ella respondió: Está enfermo."},{"i":7720,"b":8,"c":919,"r":919,"o":15,"t": "Y tornó Saúl á enviar mensajeros para que viesen á David, diciendo: Traédmelo en la cama para que lo mate."},{"i":7721,"b":8,"c":919,"r":919,"o":16,"t": "Y como los mensajeros entraron, he aquí la estatua estaba en la cama, y una almohada de pelos de cabra por cabecera."},{"i":7722,"b":8,"c":919,"r":919,"o":17,"t": "Entonces Saúl dijo á Michâl: ¿Por qué me has así engañado, y has dejado escapar á mi enemigo? Y Michâl respondió á Saúl: Porque él me dijo: Déjame ir; si no, yo te mataré."},{"i":7723,"b":8,"c":919,"r":919,"o":18,"t": "Huyó pues David, y escapóse, y vino á Samuel en Rama, y díjole todo lo que Saúl había hecho con él. Y fuéronse él y Samuel, y moraron en Najoth."},{"i":7724,"b":8,"c":919,"r":919,"o":19,"t": "Y fué dado aviso á Saúl, diciendo: He aquí que David está en Najoth en Rama."},{"i":7725,"b":8,"c":919,"r":919,"o":20,"t": "Y envió Saúl mensajeros que trajesen á David, los cuales vieron una compañía de profetas que profetizaban, y á Samuel que estaba allí, y los presidía. Y fué el espíritu de Dios sobre los mensajeros de Saúl, y ellos también profetizaron."},{"i":7726,"b":8,"c":919,"r":919,"o":21,"t": "Y hecho que fué saber á Saúl, él envió otros mensajeros, los cuales también profetizaron. Y Saúl volvió á enviar por tercera vez mensajeros, y ellos también profetizaron."},{"i":7727,"b":8,"c":919,"r":919,"o":22,"t": "Entonces él mismo vino á Rama; y llegando al pozo grande que está en Sochô, preguntó diciendo: ¿Dónde están Samuel y David? Y fuéle respondido: He aquí están en Najoth en Rama."},{"i":7728,"b":8,"c":919,"r":919,"o":23,"t": "Y fué allá á Najoth en Rama; y también vino sobre él el espíritu de Dios, é iba profetizando, hasta que llegó á Najoth en Rama."},{"i":7729,"b":8,"c":919,"r":919,"o":24,"t": "Y él también se desnudó sus vestidos, y profetizó igualmente delante de Samuel, y cayó desnudo todo aquel día y toda aquella noche. De aquí se dijo: ¿También Saúl entre los profetas?"},{"i":7730,"b":8,"c":920,"r":920,"o":1,"t": "Y DAVID huyó de Najoth que es en Rama, y vínose delante de Jonathán, y dijo: ¿Qué he hecho yo? ¿cuál es mi maldad, ó cuál mi pecado contra tu padre, que él busca mi vida?"},{"i":7731,"b":8,"c":920,"r":920,"o":2,"t": "Y él le dijo: En ninguna manera; no morirás. He aquí que mi padre ninguna cosa hará, grande ni pequeña, que no me la descubra; ¿por qué pues me encubrirá mi padre este negocio? No será así."},{"i":7732,"b":8,"c":920,"r":920,"o":3,"t": "Y David volvió á jurar, diciendo: Tu padre sabe claramente que yo he hallado gracia delante de tus ojos, y dirá: No sepa esto Jonathán, porque no tenga pesar: y ciertamente, vive Jehová y vive tu alma, que apenas hay un paso entre mí y la muerte."},{"i":7733,"b":8,"c":920,"r":920,"o":4,"t": "Y Jonathán dijo á David: ¿Qué discurre tu alma, y harélo por ti?"},{"i":7734,"b":8,"c":920,"r":920,"o":5,"t": "Y David respondió á Jonathán: He aquí que mañana será nueva luna, y yo acostumbro sentarme con el rey á comer: mas tú dejarás que me esconda en el campo hasta la tarde del tercer día."},{"i":7735,"b":8,"c":920,"r":920,"o":6,"t": "Si tu padre hiciere mención de mí, dirás: Rogóme mucho que lo dejase ir presto á Beth-lehem su ciudad, porque todos los de su linaje tienen allá sacrificio aniversario."},{"i":7736,"b":8,"c":920,"r":920,"o":7,"t": "Si él dijere, Bien está, paz tendrá tu siervo; mas si se enojare, sabe que la malicia es en él cosumada."},{"i":7737,"b":8,"c":920,"r":920,"o":8,"t": "Harás pues misericordia con tu siervo, ya que has traído tu siervo á alianza de Jehová contigo: y si maldad hay en mí mátame tú, que no hay necesidad de llevarme hasta tu padre."},{"i":7738,"b":8,"c":920,"r":920,"o":9,"t": "Y Jonathán le dijo: Nunca tal te suceda; antes bien, si yo entendiera ser consumada la malicia de mi padre, para venir sobre ti, ¿no había yo de descubrírtelo?"},{"i":7739,"b":8,"c":920,"r":920,"o":10,"t": "Dijo entonces David á Jonathán: ¿Quién me dará aviso? ó ¿qué si tu padre te respondiere ásperamente?"},{"i":7740,"b":8,"c":920,"r":920,"o":11,"t": "Y Jonathán dijo á David: Ven, salgamos al campo. Y salieron ambos al campo."},{"i":7741,"b":8,"c":920,"r":920,"o":12,"t": "Entonces dijo Jonathán á David: Oh Jehová Dios de Israel, cuando habré yo preguntado á mi padre mañana á esta hora, ó después de mañana, y él apareciere bien para con David, si entonces no enviare á ti, y te lo descubriere,"},{"i":7742,"b":8,"c":920,"r":920,"o":13,"t": "Jehová haga así á Jonathán, y esto añada. Mas si á mi padre pareciere bien hacerte mal, también te lo descubriré, y te enviaré, y te irás en paz: y sea Jehová contigo, como fué con mi padre."},{"i":7743,"b":8,"c":920,"r":920,"o":14,"t": "Y si yo viviere, harás conmigo misericordia de Jehová; mas si fuere muerto,"},{"i":7744,"b":8,"c":920,"r":920,"o":15,"t": "No quitarás perpetuamente tu misericordia de mi casa. Cuando desarraigare Jehová uno por uno los enemigos de David de la tierra, aun á Jonathán quite de su casa, si te faltare."},{"i":7745,"b":8,"c":920,"r":920,"o":16,"t": "Así hizo Jonathán alianza con la casa de David, diciendo: Requiéralo Jehová de la mano de los enemigos de David."},{"i":7746,"b":8,"c":920,"r":920,"o":17,"t": "Y tornó Jonathán á jurar á David, porque le amaba, porque le amaba como á su alma."},{"i":7747,"b":8,"c":920,"r":920,"o":18,"t": "Díjole luego Jonathán: Mañana es nueva luna, y tú serás echado de menos, porque tu asiento estará vacío."},{"i":7748,"b":8,"c":920,"r":920,"o":19,"t": "Estarás pues tres días, y luego descenderás, y vendrás al lugar donde estabas escondido el día de trabajo, y esperarás junto á la piedra de Ezel;"},{"i":7749,"b":8,"c":920,"r":920,"o":20,"t": "Y yo tiraré tres saetas hacia aquel lado, como ejercitándome al blanco."},{"i":7750,"b":8,"c":920,"r":920,"o":21,"t": "Y luego enviaré el criado diciéndole: Ve, busca las saetas. Y si dijere al mozo: He allí las saetas más acá de ti, tómalas: tú vendrás, porque paz tienes, y nada hay de mal, vive Jehová."},{"i":7751,"b":8,"c":920,"r":920,"o":22,"t": "Mas si yo dijere al mozo así: He allí las saetas más allá de ti: vete, porque Jehová te ha enviado."},{"i":7752,"b":8,"c":920,"r":920,"o":23,"t": "Y cuanto á las palabras que yo y tú hemos hablado, sea Jehová entre mí y ti para siempre."},{"i":7753,"b":8,"c":920,"r":920,"o":24,"t": "David pues se escondió en el campo, y venida que fué la nueva luna, sentóse el rey á comer pan."},{"i":7754,"b":8,"c":920,"r":920,"o":25,"t": "Y el rey se sentó en su silla, como solía, en el asiento junto á la pared, y Jonathán se levantó, y sentóse Abner al lado de Saúl, y el lugar de David estaba vacío."},{"i":7755,"b":8,"c":920,"r":920,"o":26,"t": "Mas aquel día Saúl no dijo nada, porque se decía: Habrále acontecido algo, y no está limpio; no estará purificado."},{"i":7756,"b":8,"c":920,"r":920,"o":27,"t": "El día siguiente, el segundo día de la nueva luna, aconteció también que el asiento de David estaba vacío. Y Saúl dijo á Jonathán su hijo: ¿Por qué no ha venido á comer el hijo de Isaí hoy ni ayer?"},{"i":7757,"b":8,"c":920,"r":920,"o":28,"t": "Y Jonathán respondió á Saúl: David me pidió encarecidamente le dejase ir hasta Beth-lehem."},{"i":7758,"b":8,"c":920,"r":920,"o":29,"t": "Y dijo: Ruégote que me dejes ir, porque tenemos sacrificio los de nuestro linaje en la ciudad, y mi hermano mismo me lo ha mandado; por tanto, si he hallado gracia en tus ojos, haré una escapada ahora, y visitaré á mis hermanos. Por esto pues no ha venido á la mesa del rey."},{"i":7759,"b":8,"c":920,"r":920,"o":30,"t": "Entonces Saúl se enardeció contra Jonathán, y díjole: Hijo de la perversa y rebelde, ¿no sé yo que tú has elegido al hijo de Isaí para confusión tuya, y para confusión de la vergüenza de tu madre?"},{"i":7760,"b":8,"c":920,"r":920,"o":31,"t": "Porque todo el tiempo que el hijo de Isaí viviere sobre la tierra, ni tú serás firme, ni tu reino. Envía pues ahora, y traémelo, porque ha de morir."},{"i":7761,"b":8,"c":920,"r":920,"o":32,"t": "Y Jonathán respondió á su padre Saúl, y díjole: ¿Por qué morirá? ¿qué ha hecho?"},{"i":7762,"b":8,"c":920,"r":920,"o":33,"t": "Entonces Saúl le arrojó una lanza por herirlo: de donde entendió Jonathán que su padre estaba determinado á matar á David."},{"i":7763,"b":8,"c":920,"r":920,"o":34,"t": "Y levantóse Jonathán de la mesa con exaltada ira, y no comió pan el segundo día de la nueva luna: porque tenía dolor á causa de David, porque su padre le había afrentado."},{"i":7764,"b":8,"c":920,"r":920,"o":35,"t": "Al otro día de mañana, salió Jonathán al campo, al tiempo aplazado con David, y un mozo pequeño con él."},{"i":7765,"b":8,"c":920,"r":920,"o":36,"t": "Y dijo á su mozo: Corre y busca las saetas que yo tirare. Y como el muchacho iba corriendo, él tiraba la saeta que pasara más allá de él."},{"i":7766,"b":8,"c":920,"r":920,"o":37,"t": "Y llegando el muchacho adonde estaba la saeta que Jonathán había tirado, Jonathán dió voces tras el muchacho, diciendo: ¿No está la saeta más allá de ti?"},{"i":7767,"b":8,"c":920,"r":920,"o":38,"t": "Y tornó á gritar Jonathán tras el muchacho: Date priesa, aligera, no te pares. Y el muchacho de Jonathán cogió las saetas, y vínose á su señor."},{"i":7768,"b":8,"c":920,"r":920,"o":39,"t": "Empero ninguna cosa entendió el muchacho: solamente Jonathán y David entendían el negocio."},{"i":7769,"b":8,"c":920,"r":920,"o":40,"t": "Luego dió Jonathán sus armas á su muchacho, y díjole: Vete y llévalas á la ciudad."},{"i":7770,"b":8,"c":920,"r":920,"o":41,"t": "Y luego que el muchacho se hubo ido, se levantó David de la parte del mediodía, é inclinóse tres veces postrándose hasta la tierra: y besándose el uno al otro, lloraron el uno con el otro, aunque David lloró más."},{"i":7771,"b":8,"c":920,"r":920,"o":42,"t": "Y Jonathán dijo á David: Vete en paz, que ambos hemos jurado por el nombre de Jehová, diciendo: Jehová sea entre mí y ti, entre mi simiente y la simiente tuya, para siempre."},{"i":7772,"b":8,"c":921,"r":921,"o":1,"t": "Y VINO David á Nob, á Ahimelech sacerdote: y sorprendióse Ahimelech de su encuentro, y díjole: ¿Cómo tú solo, y nadie contigo?"},{"i":7773,"b":8,"c":921,"r":921,"o":2,"t": "Y respondió David al sacerdote Ahimelech: El rey me encomendó un negocio, y me dijo: Nadie sepa cosa alguna de este negocio á que yo te envío, y que yo te he mandado; y yo señalé á los criados un cierto lugar."},{"i":7774,"b":8,"c":921,"r":921,"o":3,"t": "Ahora pues, ¿qué tienes á mano? dame cinco panes, ó lo que se hallare."},{"i":7775,"b":8,"c":921,"r":921,"o":4,"t": "Y el sacerdote respondió á David, y dijo: No tengo pan común á la mano; solamente tengo pan sagrado: mas lo daré si los criados se han guardado mayormente de mujeres."},{"i":7776,"b":8,"c":921,"r":921,"o":5,"t": "Y David respondió al sacerdote, y díjole: Cierto las mujeres nos han sido reservadas desde anteayer cuando salí, y los vasos de los mozos fueron santos, aunque el camino es profano: cuanto más que hoy habrá otro pan santificado en los vasos."},{"i":7777,"b":8,"c":921,"r":921,"o":6,"t": "Así el sacerdote le dió el pan sagrado, porque allí no había otro pan que los panes de la proposición, los cuales habían sido quitados de delante de Jehová, para que se pusiesen panes calientes el día que los otros fueron quitados."},{"i":7778,"b":8,"c":921,"r":921,"o":7,"t": "Aquel día estaba allí uno de los siervos de Saúl detenido delante de Jehová, el nombre del cual era Doeg, Idumeo, principal de los pastores de Saúl."},{"i":7779,"b":8,"c":921,"r":921,"o":8,"t": "Y David dijo á Ahimelech: ¿No tienes aquí á mano lanza ó espada? porque no tomé en mi mano mi espada ni mis armas, por cuanto el mandamiento del rey era apremiante."},{"i":7780,"b":8,"c":921,"r":921,"o":9,"t": "Y el sacerdote respondió: La espada de Goliath el Filisteo, que tú venciste en el valle del Alcornoque, está aquí envuelta en un velo detrás del ephod: si tú quieres tomarla, tómala: porque aquí no hay otra sino esa. Y dijo David: Ninguna como ella: dámela."},{"i":7781,"b":8,"c":921,"r":921,"o":10,"t": "Y levantándose David aquel día, huyó de la presencia de Saúl, y vínose á Achîs rey de Gath."},{"i":7782,"b":8,"c":921,"r":921,"o":11,"t": "Y los siervos de Achîs le dijeron: ¿No es éste David, el rey de la tierra? ¿no es éste á quien cantaban en corros, diciendo: Hirió Saúl sus miles, Y David sus diez miles?"},{"i":7783,"b":8,"c":921,"r":921,"o":12,"t": "Y David puso en su corazón estas palabras, y tuvo gran temor de Achîs rey de Gath."},{"i":7784,"b":8,"c":921,"r":921,"o":13,"t": "Y mudó su habla delante de ellos, y fingióse loco entre sus manos, y escribía en las portadas de las puertas, dejando correr su saliva por su barba."},{"i":7785,"b":8,"c":921,"r":921,"o":14,"t": "Y dijo Achîs á sus siervos: He aquí estáis viendo un hombre demente; ¿por qué lo habéis traído á mí?"},{"i":7786,"b":8,"c":921,"r":921,"o":15,"t": "¿Fáltanme á mí locos, para que hayáis traído éste que hiciese del loco delante de mí? ¿había de venir éste á mi casa?"},{"i":7787,"b":8,"c":921,"r":921,"o":16,"t": null},{"i":7788,"b":8,"c":922,"r":922,"o":1,"t": "Y YÉNDOSE David de allí escapóse á la cueva de Adullam; lo cual como oyeron sus hermanos y toda la casa de su padre, vinieron allí á él."},{"i":7789,"b":8,"c":922,"r":922,"o":2,"t": "Y juntáronse con él todos los afligidos, y todo el que estaba adeudado, y todos los que se hallaban en amargura de espíritu, y fué hecho capitán de ellos: y tuvo consigo como cuatrocientos hombres."},{"i":7790,"b":8,"c":922,"r":922,"o":3,"t": "Y fuése David de allí á Mizpa de Moab, y dijo al rey de Moab: Yo te ruego que mi padre y mi madre estén con vosotros, hasta que sepa lo que Dios hará de mí."},{"i":7791,"b":8,"c":922,"r":922,"o":4,"t": "Trájolos pues á la presencia del rey de Moab, y habitaron con él todo el tiempo que David estuvo en la fortaleza."},{"i":7792,"b":8,"c":922,"r":922,"o":5,"t": "Y Gad profeta dijo á David: No te estés en esta fortaleza, pártete, y vete á tierra de Judá. Y David se partió, y vino al bosque de Hareth."},{"i":7793,"b":8,"c":922,"r":922,"o":6,"t": "Y oyó Saúl como había parecido David, y los que estaban con él. Estaba entonces Saúl en Gabaa debajo de un árbol en Rama, y tenía su lanza en su mano, y todos sus criados estaban en derredor de él."},{"i":7794,"b":8,"c":922,"r":922,"o":7,"t": "Y dijo Saúl á sus criados que estaban en derredor de él: Oid ahora, hijos de Benjamín: ¿Os dará también á todos vosotros el hijo de Isaí tierras y viñas, y os hará á todos tribunos y centuriones;"},{"i":7795,"b":8,"c":922,"r":922,"o":8,"t": "Que todos vosotros habéis conspirado contra mí, y no hay quien me descubra al oído como mi hijo ha hecho alianza con el hijo de Isaí, ni alguno de vosotros que se duela de mí, y me descubra como mi hijo ha levantado á mi siervo contra mí, para que me aceche, según hace hoy día?"},{"i":7796,"b":8,"c":922,"r":922,"o":9,"t": "Entonces Doeg Idumeo, que era superior entre los siervos de Saúl, respondió y dijo: Yo vi al hijo de Isaí que vino á Nob, á Ahimelech hijo de Ahitob;"},{"i":7797,"b":8,"c":922,"r":922,"o":10,"t": "El cual consultó por él á Jehová, y dióle provisión, y también le dió la espada de Goliath el Filisteo."},{"i":7798,"b":8,"c":922,"r":922,"o":11,"t": "Y el rey envió por el sacerdote Ahimelech hijo de Ahitob, y por toda la casa de su padre, los sacerdotes que estaban en Nob: y todos vinieron al rey."},{"i":7799,"b":8,"c":922,"r":922,"o":12,"t": "Y Saúl le dijo: Oye ahora, hijo de Ahitob. Y él dijo: Heme aquí, señor mío."}]