[{"i":16200,"b":18,"c":2029,"r":2029,"o":4,"t": "The LORD is righteous: he has cut asunder the cords of the wicked."},{"i":16201,"b":18,"c":2029,"r":2029,"o":5,"t": "Let them all be confounded and turned back that hate Zion."},{"i":16202,"b":18,"c":2029,"r":2029,"o":6,"t": "Let them be as the grass upon the housetops, which withers before it grows up:"},{"i":16203,"b":18,"c":2029,"r":2029,"o":7,"t": "Wherewith the mower fills not his hand; nor he that binds sheaves his bosom."},{"i":16204,"b":18,"c":2029,"r":2029,"o":8,"t": "Neither do they which go by say, The blessing of the LORD be upon you: we bless you in the name of the LORD."},{"i":16205,"b":18,"c":2030,"r":2030,"o":1,"t": "Out of the depths have I cried unto you, O LORD."},{"i":16206,"b":18,"c":2030,"r":2030,"o":2,"t": "Lord, hear my voice: let yours ears be attentive to the voice of my supplications."},{"i":16207,"b":18,"c":2030,"r":2030,"o":3,"t": "If you, LORD, should mark iniquities, O Lord, who shall stand?"},{"i":16208,"b":18,"c":2030,"r":2030,"o":4,"t": "But there is forgiveness with you, that you may be feared."},{"i":16209,"b":18,"c":2030,"r":2030,"o":5,"t": "I wait for the LORD, my soul does wait, and in his word do I hope."},{"i":16210,"b":18,"c":2030,"r":2030,"o":6,"t": "My soul waits for the Lord more than they that watch for the morning: I say, more than they that watch for the morning."},{"i":16211,"b":18,"c":2030,"r":2030,"o":7,"t": "Let Israel hope in the LORD: for with the LORD there is mercy, and with him is abundant redemption."},{"i":16212,"b":18,"c":2030,"r":2030,"o":8,"t": "And he shall redeem Israel from all his iniquities."},{"i":16213,"b":18,"c":2031,"r":2031,"o":1,"t": "Lord, my heart is not haughty, nor mine eyes lofty: neither do I exercise myself in great matters, or in things too high for me."},{"i":16214,"b":18,"c":2031,"r":2031,"o":2,"t": "Surely I have behaved and quieted myself, as a child that is weaned of his mother: my soul is even as a weaned child."},{"i":16215,"b":18,"c":2031,"r":2031,"o":3,"t": "Let Israel hope in the LORD from henceforth and for ever."},{"i":16216,"b":18,"c":2032,"r":2032,"o":1,"t": "Lord, remember David, and all his afflictions:"},{"i":16217,"b":18,"c":2032,"r":2032,"o":2,"t": "How he swore unto the LORD, and vowed unto the mighty God of Jacob;"},{"i":16218,"b":18,"c":2032,"r":2032,"o":3,"t": "Surely I will not come into the tabernacle of my house, nor go up into my bed;"},{"i":16219,"b":18,"c":2032,"r":2032,"o":4,"t": "I will not give sleep to mine eyes, or slumber to mine eyelids,"},{"i":16220,"b":18,"c":2032,"r":2032,"o":5,"t": "Until I find out a place for the LORD, an habitation for the mighty God of Jacob."},{"i":16221,"b":18,"c":2032,"r":2032,"o":6,"t": "Lo, we heard of it at Ephratah: we found it in the fields of the wood."},{"i":16222,"b":18,"c":2032,"r":2032,"o":7,"t": "We will go into his tabernacles: we will worship at his footstool."},{"i":16223,"b":18,"c":2032,"r":2032,"o":8,"t": "Arise, O LORD, into your rest; you, and the ark of your strength."},{"i":16224,"b":18,"c":2032,"r":2032,"o":9,"t": "Let your priests be clothed with righteousness; and let your saints shout for joy."},{"i":16225,"b":18,"c":2032,"r":2032,"o":10,"t": "For your servant David's sake turn not away the face of yours anointed."},{"i":16226,"b":18,"c":2032,"r":2032,"o":11,"t": "The LORD has sworn in truth unto David; he will not turn from it; Of the fruit of your body will I set upon your throne."},{"i":16227,"b":18,"c":2032,"r":2032,"o":12,"t": "If your children will keep my covenant and my testimony that I shall teach them, their children shall also sit upon your throne for evermore."},{"i":16228,"b":18,"c":2032,"r":2032,"o":13,"t": "For the LORD has chosen Zion; he has desired it for his habitation."},{"i":16229,"b":18,"c":2032,"r":2032,"o":14,"t": "This is my rest for ever: here will I dwell; for I have desired it."},{"i":16230,"b":18,"c":2032,"r":2032,"o":15,"t": "I will abundantly bless her provision: I will satisfy her poor with bread."},{"i":16231,"b":18,"c":2032,"r":2032,"o":16,"t": "I will also clothe her priests with salvation: and her saints shall shout aloud for joy."},{"i":16232,"b":18,"c":2032,"r":2032,"o":17,"t": "There will I make the horn of David to bud: I have ordained a lamp for mine anointed."},{"i":16233,"b":18,"c":2032,"r":2032,"o":18,"t": "His enemies will I clothe with shame: but upon himself shall his crown flourish."},{"i":16234,"b":18,"c":2033,"r":2033,"o":1,"t": "Behold, how good and how pleasant it is for brethren to dwell together in unity!"},{"i":16235,"b":18,"c":2033,"r":2033,"o":2,"t": "It is like the precious ointment upon the head, that ran down upon the beard, even Aaron's beard: that went down to the skirts of his garments;"},{"i":16236,"b":18,"c":2033,"r":2033,"o":3,"t": "As the dew of Hermon, and as the dew that descended upon the mountains of Zion: for there the LORD commanded the blessing, even life for evermore."},{"i":16237,"b":18,"c":2034,"r":2034,"o":1,"t": "Behold, bless all of you the LORD, all you servants of the LORD, which by night stand in the house of the LORD."},{"i":16238,"b":18,"c":2034,"r":2034,"o":2,"t": "Lift up your hands in the sanctuary, and bless the LORD."},{"i":16239,"b":18,"c":2034,"r":2034,"o":3,"t": "The LORD that made heaven and earth bless you out of Zion."},{"i":16240,"b":18,"c":2035,"r":2035,"o":1,"t": "Praise all of you the LORD. Praise all of you the name of the LORD; praise him, O all of you servants of the LORD."},{"i":16241,"b":18,"c":2035,"r":2035,"o":2,"t": "All of you that stand in the house of the LORD, in the courts of the house of our God."},{"i":16242,"b":18,"c":2035,"r":2035,"o":3,"t": "Praise the LORD; for the LORD is good: sing praises unto his name; for it is pleasant."},{"i":16243,"b":18,"c":2035,"r":2035,"o":4,"t": "For the LORD has chosen Jacob unto himself, and Israel for his exclusive treasure."},{"i":16244,"b":18,"c":2035,"r":2035,"o":5,"t": "For I know that the LORD is great, and that our Lord is above all gods."},{"i":16245,"b":18,"c":2035,"r":2035,"o":6,"t": "Whatsoever the LORD pleased, that did he in heaven, and in earth, in the seas, and all deep places."},{"i":16246,"b":18,"c":2035,"r":2035,"o":7,"t": "He causes the vapours to ascend from the ends of the earth; he makes lightnings for the rain; he brings the wind out of his treasuries."},{"i":16247,"b":18,"c":2035,"r":2035,"o":8,"t": "Who stroke the firstborn of Egypt, both of man and beast."},{"i":16248,"b":18,"c":2035,"r":2035,"o":9,"t": "Who sent tokens and wonders into the midst of you, O Egypt, upon Pharaoh, and upon all his servants."},{"i":16249,"b":18,"c":2035,"r":2035,"o":10,"t": "Who stroke great nations, and slew mighty kings;"},{"i":16250,"b":18,"c":2035,"r":2035,"o":11,"t": "Sihon king of the Amorites, and Og king of Bashan, and all the kingdoms of Canaan:"},{"i":16251,"b":18,"c":2035,"r":2035,"o":12,"t": "And gave their land for an heritage, an heritage unto Israel his people."},{"i":16252,"b":18,"c":2035,"r":2035,"o":13,"t": "Your name, O LORD, endures for ever; and your memorial, O LORD, throughout all generations."},{"i":16253,"b":18,"c":2035,"r":2035,"o":14,"t": "For the LORD will judge his people, and he will repent himself concerning his servants."},{"i":16254,"b":18,"c":2035,"r":2035,"o":15,"t": "The idols of the heathen are silver and gold, the work of men's hands."},{"i":16255,"b":18,"c":2035,"r":2035,"o":16,"t": "They have mouths, but they speak not; eyes have they, but they see not;"},{"i":16256,"b":18,"c":2035,"r":2035,"o":17,"t": "They have ears, but they hear not; neither is there any breath in their mouths."},{"i":16257,"b":18,"c":2035,"r":2035,"o":18,"t": "They that make them are like unto them: so is every one that trusts in them."},{"i":16258,"b":18,"c":2035,"r":2035,"o":19,"t": "Bless the LORD, O house of Israel: bless the LORD, O house of Aaron:"},{"i":16259,"b":18,"c":2035,"r":2035,"o":20,"t": "Bless the LORD, O house of Levi: all of you that fear the LORD, bless the LORD."},{"i":16260,"b":18,"c":2035,"r":2035,"o":21,"t": "Blessed be the LORD out of Zion, which dwells at Jerusalem. Praise all of you the LORD."},{"i":16261,"b":18,"c":2036,"r":2036,"o":1,"t": "O give thanks unto the LORD; for he is good: for his mercy endures for ever."},{"i":16262,"b":18,"c":2036,"r":2036,"o":2,"t": "O give thanks unto the God of gods: for his mercy endures for ever."},{"i":16263,"b":18,"c":2036,"r":2036,"o":3,"t": "O give thanks to the Lord of lords: for his mercy endures for ever."},{"i":16264,"b":18,"c":2036,"r":2036,"o":4,"t": "To him who alone does great wonders: for his mercy endures for ever."},{"i":16265,"b":18,"c":2036,"r":2036,"o":5,"t": "To him that by wisdom made the heavens: for his mercy endures for ever."},{"i":16266,"b":18,"c":2036,"r":2036,"o":6,"t": "To him that stretched out the earth above the waters: for his mercy endures for ever."},{"i":16267,"b":18,"c":2036,"r":2036,"o":7,"t": "To him that made great lights: for his mercy endures for ever:"},{"i":16268,"b":18,"c":2036,"r":2036,"o":8,"t": "The sun to rule by day: for his mercy endures for ever:"},{"i":16269,"b":18,"c":2036,"r":2036,"o":9,"t": "The moon and stars to rule by night: for his mercy endures for ever."},{"i":16270,"b":18,"c":2036,"r":2036,"o":10,"t": "To him that stroke Egypt in their firstborn: for his mercy endures for ever:"},{"i":16271,"b":18,"c":2036,"r":2036,"o":11,"t": "And brought out Israel from among them: for his mercy endures for ever:"},{"i":16272,"b":18,"c":2036,"r":2036,"o":12,"t": "With a strong hand, and with a stretched out arm: for his mercy endures for ever."},{"i":16273,"b":18,"c":2036,"r":2036,"o":13,"t": "To him which divided the Red sea into parts: for his mercy endures for ever:"},{"i":16274,"b":18,"c":2036,"r":2036,"o":14,"t": "And made Israel to pass through the midst of it: for his mercy endures for ever:"},{"i":16275,"b":18,"c":2036,"r":2036,"o":15,"t": "But overthrew Pharaoh and his host in the Red sea: for his mercy endures for ever."},{"i":16276,"b":18,"c":2036,"r":2036,"o":16,"t": "To him which led his people through the wilderness: for his mercy endures for ever."},{"i":16277,"b":18,"c":2036,"r":2036,"o":17,"t": "To him which stroke great kings: for his mercy endures for ever:"},{"i":16278,"b":18,"c":2036,"r":2036,"o":18,"t": "And slew famous kings: for his mercy endures for ever:"},{"i":16279,"b":18,"c":2036,"r":2036,"o":19,"t": "Sihon king of the Amorites: for his mercy endures for ever:"},{"i":16280,"b":18,"c":2036,"r":2036,"o":20,"t": "And Og the king of Bashan: for his mercy endures for ever:"},{"i":16281,"b":18,"c":2036,"r":2036,"o":21,"t": "And gave their land for an heritage: for his mercy endures for ever:"},{"i":16282,"b":18,"c":2036,"r":2036,"o":22,"t": "Even an heritage unto Israel his servant: for his mercy endures for ever."},{"i":16283,"b":18,"c":2036,"r":2036,"o":23,"t": "Who remembered us in our low estate: for his mercy endures for ever:"},{"i":16284,"b":18,"c":2036,"r":2036,"o":24,"t": "And has redeemed us from our enemies: for his mercy endures for ever."},{"i":16285,"b":18,"c":2036,"r":2036,"o":25,"t": "Who gives food to all flesh: for his mercy endures for ever."},{"i":16286,"b":18,"c":2036,"r":2036,"o":26,"t": "O give thanks unto the God of heaven: for his mercy endures for ever."},{"i":16287,"b":18,"c":2037,"r":2037,"o":1,"t": "By the rivers of Babylon, there we sat down, yea, we wept, when we remembered Zion."},{"i":16288,"b":18,"c":2037,"r":2037,"o":2,"t": "We hanged our harps upon the willows in the midst thereof."},{"i":16289,"b":18,"c":2037,"r":2037,"o":3,"t": "For there they that carried us away captive required of us a song; and they that wasted us required of us delight, saying, Sing us one of the songs of Zion."},{"i":16290,"b":18,"c":2037,"r":2037,"o":4,"t": "How shall we sing the LORD's song in a strange land?"},{"i":16291,"b":18,"c":2037,"r":2037,"o":5,"t": "If I forget you, O Jerusalem, let my right hand forget her cunning."},{"i":16292,"b":18,"c":2037,"r":2037,"o":6,"t": "If I do not remember you, let my tongue cleave to the roof of my mouth; if I prefer not Jerusalem above my chief joy."},{"i":16293,"b":18,"c":2037,"r":2037,"o":7,"t": "Remember, O LORD, the children of Edom in the day of Jerusalem; who said, Demolish it, demolish it, even to the foundation thereof."},{"i":16294,"b":18,"c":2037,"r":2037,"o":8,"t": "O daughter of Babylon, who are to be destroyed; happy shall he be, that rewards you as you have served us."},{"i":16295,"b":18,"c":2037,"r":2037,"o":9,"t": "Happy shall he be, that takes and dashes your little ones against the stones."},{"i":16296,"b":18,"c":2038,"r":2038,"o":1,"t": "I will praise you with my whole heart: before the gods will I sing praise unto you."},{"i":16297,"b":18,"c":2038,"r":2038,"o":2,"t": "I will worship toward your holy temple, and praise your name for your loving kindness and for your truth: for you have magnified your word above all your name."},{"i":16298,"b":18,"c":2038,"r":2038,"o":3,"t": "In the day when I cried you answered me, and strengthened me with strength in my soul."},{"i":16299,"b":18,"c":2038,"r":2038,"o":4,"t": "All the kings of the earth shall praise you, O LORD, when they hear the words of your mouth."}]