[{"i":29800,"b":48,"c":5012,"r":5012,"o":32,"t": "Ne félj, te kicsiny nyáj, mert úgy tetszett a ti Atyátoknak, hogy nektek adja az országot!\""},{"i":29801,"b":48,"c":5012,"r":5012,"o":33,"t": "\"Adjátok el vagyonotokat, és adjátok alamizsnául, szerezzetek magatoknak el nem avuló erszényeket, kifogyhatatlan kincset a mennyben, ahol a tolvaj nem férkőzhet hozzá, a moly sem emészti meg."},{"i":29802,"b":48,"c":5012,"r":5012,"o":34,"t": "Mert ahol a ti kincsetek van, ott lesz a ti szívetek is.\""},{"i":29803,"b":48,"c":5012,"r":5012,"o":35,"t": "\"Legyen derekatok felövezve, és lámpásotok meggyújtva."},{"i":29804,"b":48,"c":5012,"r":5012,"o":36,"t": "Ti pedig legyetek hasonlók az olyan emberekhez, akik várják, mikor tér vissza uruk a menyegzőről, hogy amikor megérkezik és zörget, azonnal ajtót nyithassanak neki."},{"i":29805,"b":48,"c":5012,"r":5012,"o":37,"t": "Boldogok azok a szolgák, akiket az úr, amikor megérkezik virrasztva talál. Bizony, mondom néktek, hogy felövezi magát, asztalhoz ülteti őket, odamegy, és felszolgál nekik."},{"i":29806,"b":48,"c":5012,"r":5012,"o":38,"t": "És ha a második vagy ha a harmadik őrváltáskor érkezik is meg, és virrasztva találja őket: boldogok azok a szolgák!"},{"i":29807,"b":48,"c":5012,"r":5012,"o":39,"t": "Azt pedig jegyezzétek meg, hogy ha tudná a ház ura: melyik órában jön a tolvaj, nem hagyná, hogy betörjön a házába."},{"i":29808,"b":48,"c":5012,"r":5012,"o":40,"t": "Ti is legyetek készen, mert abban az órában jön el az Emberfia, amikor nem is gondoljátok!\""},{"i":29809,"b":48,"c":5012,"r":5012,"o":41,"t": "Péter ekkor megkérdezte: \"Uram, nekünk mondod ezt a példázatot, vagy mindenkinek?\""},{"i":29810,"b":48,"c":5012,"r":5012,"o":42,"t": "Az Úr így válaszolt: \"Ki tehát a hű és okos sáfár, akit az úr szolgái fölé rendel, hogy idejében kiadja élelmüket?"},{"i":29811,"b":48,"c":5012,"r":5012,"o":43,"t": "Boldog az a szolga, akit, amikor megérkezik az úr, ilyen munkában talál!"},{"i":29812,"b":48,"c":5012,"r":5012,"o":44,"t": "Bizony, mondom néktek, hogy az egész vagyona fölé rendeli őt."},{"i":29813,"b":48,"c":5012,"r":5012,"o":45,"t": "Ha pedig ezt mondaná szívében az a szolga: Késik az én uram, és kezdené verni a szolgákat és szolgálóleányokat, elkezdene enni, inni és részegeskedni&#59;"},{"i":29814,"b":48,"c":5012,"r":5012,"o":46,"t": "azon a napon jön meg annak a szolgának az ura, amelyen nem várja, és abban az órában, amelyben nem gondolja: kettévágatja, és a hűtlenek sorsára juttatja."},{"i":29815,"b":48,"c":5012,"r":5012,"o":47,"t": "Az a szolga, aki ismerte ura akaratát, és nem fogott hozzá teljesítéséhez, vagy nem cselekedett akarata szerint, sok verést kap&#59;"},{"i":29816,"b":48,"c":5012,"r":5012,"o":48,"t": "aki viszont nem ismerte ura akaratát, és úgy cselekedett verést érdemlő dolgokat, az kevés verést kap. Akinek sokat adtak, attól sokat kívánnak, és akire sokat bíztak, attól többet kérnek számon.\""},{"i":29817,"b":48,"c":5012,"r":5012,"o":49,"t": "\"Azért jöttem, hogy tüzet bocsássak a földre, és mennyire szeretném, ha már lángolna!"},{"i":29818,"b":48,"c":5012,"r":5012,"o":50,"t": "Keresztséggel kell azonban még megkereszteltetnem, és mennyire szorongok, míg ez végbe nem megy!"},{"i":29819,"b":48,"c":5012,"r":5012,"o":51,"t": "Azt gondoljátok, azért jöttem, hogy békességet hozzak a földre? Nem - mondom nektek -, hanem inkább meghasonlást."},{"i":29820,"b":48,"c":5012,"r":5012,"o":52,"t": "Mert mostantól fogva öten lesznek egy családban, akik meghasonlottak, három kettővel, és kettő hárommal."},{"i":29821,"b":48,"c":5012,"r":5012,"o":53,"t": "Meghasonlik az apa a fiával, és a fiú az apjával, az anya a leányával, és a leány az anyjával, az anyós a menyével, és a meny az anyósával.\""},{"i":29822,"b":48,"c":5012,"r":5012,"o":54,"t": "Azután szólt a sokasághoz is: \"Amikor látjátok, hogy felhő támad nyugatról, mindjárt azt mondjátok, hogy eső jön&#59; és úgy lesz."},{"i":29823,"b":48,"c":5012,"r":5012,"o":55,"t": "Amikor pedig azt halljátok, hogy a déli szél fúj, azt mondjátok, hogy hőség jön&#59; és úgy lesz."},{"i":29824,"b":48,"c":5012,"r":5012,"o":56,"t": "Képmutatók, a föld és az ég jelenségeit felismeritek, e mostani időt miért nem tudjátok felismerni?\""},{"i":29825,"b":48,"c":5012,"r":5012,"o":57,"t": "\"De miért nem ítélitek meg magatoktól is, hogy mi az igazságos?"},{"i":29826,"b":48,"c":5012,"r":5012,"o":58,"t": "Amikor ellenfeleddel az elöljáró elé mégy, még útközben igyekezz megszabadulni tőle, nehogy a bíró elé hurcoljon és a bíró átadjon a börtönőrnek, a börtönőr pedig tömlöcbe vessen téged."},{"i":29827,"b":48,"c":5012,"r":5012,"o":59,"t": "Mondom neked: nem jössz ki onnan addig, amíg meg nem adod az utolsó fillért is.\""},{"i":29828,"b":48,"c":5013,"r":5013,"o":1,"t": "Voltak ott abban az időben néhányan, akik hírt adtak neki azokról a galileaiakról, akiknek a vérét Pilátus az áldozatukéval elegyítette."},{"i":29829,"b":48,"c":5013,"r":5013,"o":2,"t": "Jézus megszólalt, és ezt mondta nekik: \"Azt gondoljátok, hogy ezek a galileai emberek bűnösebbek voltak a többi galileainál, mivel ezeket kellett elszenvedniük?"},{"i":29830,"b":48,"c":5013,"r":5013,"o":3,"t": "Nem! Sőt - mondom nektek -: ha meg nem tértek, mindnyájan hasonlóképpen vesztek el."},{"i":29831,"b":48,"c":5013,"r":5013,"o":4,"t": "Vagy azt gondoljátok, hogy az a tizennyolc, akire rádőlt a torony Siloámban, és megölte őket, vétkesebb volt minden más embernél, aki Jeruzsálemben lakik?"},{"i":29832,"b":48,"c":5013,"r":5013,"o":5,"t": "Nem! Sőt - mondom nektek -: ha meg nem tértek, mindnyájan ugyanúgy vesztek el.\""},{"i":29833,"b":48,"c":5013,"r":5013,"o":6,"t": "Azután ezt a példázatot mondta: \"Egy embernek volt egy fügefája a szőlőjében, és kiment, hogy gyümölcsöt keressen rajta, de nem talált."},{"i":29834,"b":48,"c":5013,"r":5013,"o":7,"t": "Azt mondta erre a vincellérnek: Íme, három éve, hogy idejárok gyümölcsöt keresni ezen a fügefán, de nem találok. Vágd ki, miért foglalja a földet hiába?"},{"i":29835,"b":48,"c":5013,"r":5013,"o":8,"t": "De az így válaszolt neki: Uram, hagyd meg még ebben az évben, míg körülásom és megtrágyázom,"},{"i":29836,"b":48,"c":5013,"r":5013,"o":9,"t": "hátha terem jövőre, ha pedig nem, akkor vágd ki.\""},{"i":29837,"b":48,"c":5013,"r":5013,"o":10,"t": "Egyszer valamelyik zsinagógában tanított szombaton."},{"i":29838,"b":48,"c":5013,"r":5013,"o":11,"t": "Íme, volt ott egy asszony, akiben betegség lelke lakott tizennyolc éve, és annyira meggörnyedt, hogy egyáltalán nem volt képes felegyenesedni."},{"i":29839,"b":48,"c":5013,"r":5013,"o":12,"t": "Amikor Jézus meglátta őt, előszólította, és ezt mondta neki: \"Asszony, megszabadultál betegségedből.\""},{"i":29840,"b":48,"c":5013,"r":5013,"o":13,"t": "És rátette a kezét, mire ő nyomban felegyenesedett, és dicsőítette az Istent."},{"i":29841,"b":48,"c":5013,"r":5013,"o":14,"t": "A zsinagógai elöljáró azonban megharagudott, hogy szombaton gyógyított Jézus, és így szólt a sokasághoz: \"Hat nap van, amelyen munkálkodni kell&#59; azokon jöjjetek gyógyíttatni magatokat, ne pedig szombaton!\""},{"i":29842,"b":48,"c":5013,"r":5013,"o":15,"t": "Az Úr így válaszolt neki: \"Képmutatók, vajon szombaton nem oldja-e el mindegyikőtök a maga ökrét vagy szamarát a jászoltól, és nem vezeti-e ki itatni?"},{"i":29843,"b":48,"c":5013,"r":5013,"o":16,"t": "Hát Ábrahámnak ezt a leányát, akit tizennyolc éve megkötözött a Sátán, nem kellett-e feloldani ebből a kötelékből szombaton?\""},{"i":29844,"b":48,"c":5013,"r":5013,"o":17,"t": "Amikor ezt mondta, ellenfelei mindnyájan megszégyenültek, de az egész sokaság örült mindazoknak a csodáknak, amelyeket ő vitt véghez."},{"i":29845,"b":48,"c":5013,"r":5013,"o":18,"t": "Azután így szólt Jézus: \"Mihez hasonló az Isten országa, és mihez hasonlítsam?"},{"i":29846,"b":48,"c":5013,"r":5013,"o":19,"t": "Hasonló a mustármaghoz, amelyet fogott egy ember, és elvetett a kertjében&#59; az pedig felnövekedett, és fává lett, úgyhogy az égi madarak fészket raktak az ágain.\""},{"i":29847,"b":48,"c":5013,"r":5013,"o":20,"t": "Majd ismét szólt: \"Mihez hasonlítsam az Isten országát?"},{"i":29848,"b":48,"c":5013,"r":5013,"o":21,"t": "Hasonló a kovászhoz, amelyet fogott egy asszony, és belekevert három mérce lisztbe, míg végül az egész megkelt.\""},{"i":29849,"b":48,"c":5013,"r":5013,"o":22,"t": "Amikor Jeruzsálem felé tartott, városról városra és faluról falura haladva mindenütt tanított."},{"i":29850,"b":48,"c":5013,"r":5013,"o":23,"t": "Egyszer valaki ezt kérdezte tőle: \"Uram, kevesen vannak-e, akik üdvözülnek?\" Erre ő így felelt nekik:"},{"i":29851,"b":48,"c":5013,"r":5013,"o":24,"t": "\"Igyekezzetek bemenni a szoros kapun, mert mondom nektek, hogy sokan akarnak majd bemenni, de nem tudnak."},{"i":29852,"b":48,"c":5013,"r":5013,"o":25,"t": "Attól kezdve, hogy felkelt a ház ura, és bezárta az ajtót, megálltok kívül és zörgetni kezdtek az ajtón, és így szóltok: Uram, nyiss ajtót nekünk! De ő így válaszol nektek: Nem tudom, honnan valók vagytok."},{"i":29853,"b":48,"c":5013,"r":5013,"o":26,"t": "Akkor kezditek majd mondani: Előtted ettünk, ittunk, és az utcáinkon tanítottál."},{"i":29854,"b":48,"c":5013,"r":5013,"o":27,"t": "Erre ő így szól: Mondom nektek, nem tudom, honnan valók vagytok, távozzatok tőlem mindnyájan, ti gonosztevők!"},{"i":29855,"b":48,"c":5013,"r":5013,"o":28,"t": "Akkor lesz sírás és fogcsikorgatás, amikor látjátok Ábrahámot, Izsákot, Jákóbot és a prófétákat mind az Isten országában, magatokat pedig kirekesztve onnan."},{"i":29856,"b":48,"c":5013,"r":5013,"o":29,"t": "Akkor eljönnek napkeletről és napnyugatról, északról és délről, és asztalhoz telepednek az Isten országában."},{"i":29857,"b":48,"c":5013,"r":5013,"o":30,"t": "És íme, vannak utolsók, akik elsők lesznek, és vannak elsők, akik utolsók lesznek.\""},{"i":29858,"b":48,"c":5013,"r":5013,"o":31,"t": "Még abban az órában néhány farizeus ment oda hozzá, és így szóltak: \"Menj, távozz el innen, mert Heródes meg akar ölni.\""},{"i":29859,"b":48,"c":5013,"r":5013,"o":32,"t": "Erre ő ezt mondta nekik: \"Menjetek, mondjátok meg annak a rókának: Íme, ma és holnap ördögöket űzök ki, és gyógyítok, de harmadnap bevégzem küldetésemet."},{"i":29860,"b":48,"c":5013,"r":5013,"o":33,"t": "Viszont ma, holnap és a következő napon úton kell lennem, mert lehetetlen, hogy próféta Jeruzsálemen kívül vesszen el.\""},{"i":29861,"b":48,"c":5013,"r":5013,"o":34,"t": "\"Jeruzsálem, Jeruzsálem, aki megölöd a prófétákat, és megkövezed azokat, akik hozzád küldettek, hányszor akartam összegyűjteni gyermekeidet, mint a tyúk a csibéit szárnyai alá, de nem akartátok!"},{"i":29862,"b":48,"c":5013,"r":5013,"o":35,"t": "Íme, elhagyottá lesz a ti házatok. De mondom nektek, nem láttok addig engem, míg el nem jön az az idő, amikor ezt mondjátok: Áldott, aki jön az Úr nevében!\""},{"i":29863,"b":48,"c":5014,"r":5014,"o":1,"t": "Amikor egyszer szombaton bement a farizeusok egyik vezetőjének a házába ebédelni, azok figyelték őt."},{"i":29864,"b":48,"c":5014,"r":5014,"o":2,"t": "Íme, ott egy vízkóros ember került elébe."},{"i":29865,"b":48,"c":5014,"r":5014,"o":3,"t": "Ekkor Jézus megkérdezte a törvénytudóktól és a farizeusoktól: \"Szabad-e szombaton gyógyítani vagy nem?\""},{"i":29866,"b":48,"c":5014,"r":5014,"o":4,"t": "De ők hallgattak. Erre kézenfogta a beteget, meggyógyította és elbocsátotta."},{"i":29867,"b":48,"c":5014,"r":5014,"o":5,"t": "Hozzájuk pedig így szólt: \"Vajon, ha közületek valakinek a fia, vagy ökre szombaton esik a kútba, nem húzza-e ki azonnal?\""},{"i":29868,"b":48,"c":5014,"r":5014,"o":6,"t": "Nem tudtak erre mit felelni."},{"i":29869,"b":48,"c":5014,"r":5014,"o":7,"t": "Azután egy példázatot mondott a meghívottaknak, amikor észrevette, hogyan válogatják a főhelyeket:"},{"i":29870,"b":48,"c":5014,"r":5014,"o":8,"t": "\"Ha valaki meghív lakodalomba, ne ülj a főhelyre, mert lehet, hogy nálad érdemesebb embert is meghívott."},{"i":29871,"b":48,"c":5014,"r":5014,"o":9,"t": "És ha odamegy hozzád, aki meghívott téged is meg őt is, és így szól: Engedd át neki a helyet! - akkor szégyenszemre az utolsó helyre fogsz kerülni."},{"i":29872,"b":48,"c":5014,"r":5014,"o":10,"t": "Hanem ha meghívnak, menj el, ülj le az utolsó helyre, hogy amikor jön az, aki meghívott, így szóljon hozzád: Barátom, ülj feljebb! - s akkor becsületed lesz minden asztaltársad előtt."},{"i":29873,"b":48,"c":5014,"r":5014,"o":11,"t": "Mert aki felmagasztalja magát, megaláztatik, aki pedig megalázza magát, felmagasztaltatik.\""},{"i":29874,"b":48,"c":5014,"r":5014,"o":12,"t": "Azután szólt Jézus ahhoz is, aki őt meghívta: \"Ha ebédet vagy vacsorát készítesz, ne a barátaidat hívd meg, ne is a testvéreidet, rokonaidat vagy gazdag szomszédaidat, nehogy viszonzásul ők is meghívjanak téged."},{"i":29875,"b":48,"c":5014,"r":5014,"o":13,"t": "Hanem ha vendégséget rendezel, szegényeket, nyomorékokat, sántákat, vakokat hívjál meg,"},{"i":29876,"b":48,"c":5014,"r":5014,"o":14,"t": "és boldog leszel, mert nincs miből viszonozniuk. Te pedig viszonzásban részesülsz majd az igazak feltámadásakor.\""},{"i":29877,"b":48,"c":5014,"r":5014,"o":15,"t": "Mikor pedig ezt az egyik vendég meghallotta, így szólt hozzá: \"Boldog az, aki Isten országának vendége.\""},{"i":29878,"b":48,"c":5014,"r":5014,"o":16,"t": "Ő pedig a következőképpen válaszolt: \"Egy ember nagy vacsorát készített, és sok vendéget hívott meg."},{"i":29879,"b":48,"c":5014,"r":5014,"o":17,"t": "A vacsora órájában elküldte a szolgáját, hogy mondja meg a meghívottaknak: Jöjjetek, mert már minden készen van."},{"i":29880,"b":48,"c":5014,"r":5014,"o":18,"t": "De azok egytől egyig mentegetőzni kezdtek. Az első azt üzente neki: Földet vettem, kénytelen vagyok kimenni, hogy megnézzem. Kérlek, ments ki engem!"},{"i":29881,"b":48,"c":5014,"r":5014,"o":19,"t": "A másik azt mondta: Öt iga ökröt vettem, megyek és kipróbálom. Kérlek, ments ki engem!"},{"i":29882,"b":48,"c":5014,"r":5014,"o":20,"t": "Megint egy másik azt mondta: Most nősültem, azért nem mehetek."},{"i":29883,"b":48,"c":5014,"r":5014,"o":21,"t": "Amikor visszatért a szolga, jelentette mindezt urának. A ház ura megharagudott, és ezt mondta szolgájának: Menj ki gyorsan a város útjaira és utcáira, és hozd be ide a szegényeket, a nyomorékokat, a sántákat és a vakokat."},{"i":29884,"b":48,"c":5014,"r":5014,"o":22,"t": "A szolga aztán jelentette: Uram, megtörtént, amit parancsoltál, de még van hely."},{"i":29885,"b":48,"c":5014,"r":5014,"o":23,"t": "Akkor az úr ezt mondta a szolgájának: Menj el az utakra és a kerítésekhez, és kényszeríts bejönni mindenkit, hogy megteljék a házam."},{"i":29886,"b":48,"c":5014,"r":5014,"o":24,"t": "Mert mondom nektek, hogy azok közül, akiket meghívtam, senki sem kóstolja meg a vacsorámat.\""},{"i":29887,"b":48,"c":5014,"r":5014,"o":25,"t": "Nagy sokaság ment vele, és ő feléjük fordulva így szólt:"},{"i":29888,"b":48,"c":5014,"r":5014,"o":26,"t": "\"Ha valaki hozzám jön, de nem gyűlöli meg apját, anyját, feleségét, gyermekeit, testvéreit, sőt még a saját lelkét is, nem lehet az én tanítványom."},{"i":29889,"b":48,"c":5014,"r":5014,"o":27,"t": "Ha valaki nem hordozza a maga keresztjét, és nem jön utánam, az nem lehet az én tanítványom.\""},{"i":29890,"b":48,"c":5014,"r":5014,"o":28,"t": "\"Mert ki az közületek, aki tornyot akar építeni, és nem ül le előbb, és nem számítja ki a költséget, hogy telik-e mindenre a befejezésig?"},{"i":29891,"b":48,"c":5014,"r":5014,"o":29,"t": "Nehogy - miután alapot vetett, de nem tudta befejezni - gúnyolni kezdje mindenki, aki látja,"},{"i":29892,"b":48,"c":5014,"r":5014,"o":30,"t": "és ezt mondja: Ez az ember építkezni kezdett, de nem tudta befejezni.\""},{"i":29893,"b":48,"c":5014,"r":5014,"o":31,"t": "\"Vagy ha az egyik király el akar indulni, hogy harcba bocsátkozzék egy másik királlyal, vajon nem ül-e le előbb, és nem tart-e tanácsot arról, hogy szembeszállhat-e tízezer élén azzal, aki húszezerrel jön ellene?"},{"i":29894,"b":48,"c":5014,"r":5014,"o":32,"t": "Különben követséget küld, amikor az még távol van, és megkérdezi a békefeltételeket."},{"i":29895,"b":48,"c":5014,"r":5014,"o":33,"t": "Így tehát, aki közületek nem mond le minden vagyonáról, nem lehet az én tanítványom.\""},{"i":29896,"b":48,"c":5014,"r":5014,"o":34,"t": "\"Jó a só, de ha elveszti az ízét, hogyan tudják azt visszaadni?"},{"i":29897,"b":48,"c":5014,"r":5014,"o":35,"t": "Sem a földnek, sem trágyának nem alkalmas: tehát kidobják. Akinek van füle a hallásra, hallja!\""},{"i":29898,"b":48,"c":5015,"r":5015,"o":1,"t": "A vámszedők és a bűnösök mindnyájan igyekeztek Jézushoz, hogy hallgassák őt."},{"i":29899,"b":48,"c":5015,"r":5015,"o":2,"t": "A farizeusok és az írástudók pedig így zúgolódtak: \"Ez bűnösöket fogad magához, és együtt eszik velük.\""}]