[{"i":13600,"b":17,"c":1831,"r":1831,"o":11,"t": "Perciocchè quello è una scelleratezza, Ed una iniquità da giudici."},{"i":13601,"b":17,"c":1831,"r":1831,"o":12,"t": "Conciossiachè quello sarebbe stato un fuoco Che mi avrebbe consumato fino a perdizione, E avrebbe diradicata tutta la mia rendita."},{"i":13602,"b":17,"c":1831,"r":1831,"o":13,"t": "Se io ho disdegnato di comparire in giudicio col mio servitore, E con la mia servente, Quando hanno litigato meco;"},{"i":13603,"b":17,"c":1831,"r":1831,"o":14,"t": "E che farei io, quando Iddio si leverà? E quando egli ne farà inchiesta, che gli risponderei?"},{"i":13604,"b":17,"c":1831,"r":1831,"o":15,"t": "Colui che mi ha fatto nel seno non ha egli fatto ancora lui? Non è egli un medesimo che ci ha formati nella matrice?"},{"i":13605,"b":17,"c":1831,"r":1831,"o":16,"t": "Se io ho rifiutato a’ poveri ciò che desideravano, Ed ho fatti venir meno gli occhi della vedova;"},{"i":13606,"b":17,"c":1831,"r":1831,"o":17,"t": "E se ho mangiato tutto solo il mio boccone, E se l’orfano non ne ha eziandio mangiato;"},{"i":13607,"b":17,"c":1831,"r":1831,"o":18,"t": "Conciossiachè dalla mia fanciullezza esso sia stato allevato meco, Come appresso un padre; Ed io abbia dal ventre di mia madre avuta cura della vedova;"},{"i":13608,"b":17,"c":1831,"r":1831,"o":19,"t": "Se ho veduto che alcuno perisse per mancamento di vestimento, E che il bisognoso non avesse nulla da coprirsi;"},{"i":13609,"b":17,"c":1831,"r":1831,"o":20,"t": "Se le sue reni non mi hanno benedetto, E se egli non si è riscaldato con la lana delle mie pecore;"},{"i":13610,"b":17,"c":1831,"r":1831,"o":21,"t": "Se io ho levata la mano contro all’orfano, Perchè io vedeva chi mi avrebbe aiutato nella porta;"},{"i":13611,"b":17,"c":1831,"r":1831,"o":22,"t": "Caggiami la paletta della spalla, E sia il mio braccio rotto, e divelto dalla sua canna."},{"i":13612,"b":17,"c":1831,"r":1831,"o":23,"t": "Perciocchè io avea spavento della ruina mandata da Dio, E che io non potrei durar per la sua altezza"},{"i":13613,"b":17,"c":1831,"r":1831,"o":24,"t": "Se ho posto l’oro per mia speranza; E se ho detto all’oro fino: Tu sei la mia confidanza;"},{"i":13614,"b":17,"c":1831,"r":1831,"o":25,"t": "Se mi son rallegrato perchè le mie facoltà fosser grandi, E perchè la mia mano avesse acquistato assai;"},{"i":13615,"b":17,"c":1831,"r":1831,"o":26,"t": "Se ho riguardato il sole, quando risplendeva; E la luna facendo il suo corso, chiara e lucente;"},{"i":13616,"b":17,"c":1831,"r":1831,"o":27,"t": "E se il mio cuore è stato di nascosto sedotto, E la mia bocca ha baciata la mia mano;"},{"i":13617,"b":17,"c":1831,"r":1831,"o":28,"t": "Questa ancora è una iniquità da giudici; Conciossiachè io avrei rinnegato l’Iddio disopra."},{"i":13618,"b":17,"c":1831,"r":1831,"o":29,"t": "Se mi son rallegrato della calamità del mio nemico, Se mi son commosso di allegrezza, quando male gli era sopraggiunto,"},{"i":13619,"b":17,"c":1831,"r":1831,"o":30,"t": "Io che non pure ho recato il mio palato a peccare, Per chieder la sua morte con maledizione;"},{"i":13620,"b":17,"c":1831,"r":1831,"o":31,"t": "Se la gente del mio tabernacolo non ha detto: Chi ci darà della sua carne? Noi non ce ne potremmo giammai satollare…."},{"i":13621,"b":17,"c":1831,"r":1831,"o":32,"t": "Il forestiere non è restato la notte in su la strada; Io ho aperto il mio uscio al viandante"},{"i":13622,"b":17,"c":1831,"r":1831,"o":33,"t": "Se io ho coperto il mio misfatto, come fanno gli uomini, Per nasconder la mia iniquità nel mio seno…"},{"i":13623,"b":17,"c":1831,"r":1831,"o":34,"t": "Quantunque io potessi spaventare una gran moltitudine, Pure i più vili della gente mi facevano paura, Ed io mi taceva, e non usciva fuor della porta."},{"i":13624,"b":17,"c":1831,"r":1831,"o":35,"t": "Oh! avessi io pure chi mi ascoltasse! Ecco, il mio desiderio è Che l’Onnipotente mi risponda, O che colui che litiga meco mi faccia una scritta;"},{"i":13625,"b":17,"c":1831,"r":1831,"o":36,"t": "Se io non la porto in su la spalla, E non me la lego attorno a guisa di bende."},{"i":13626,"b":17,"c":1831,"r":1831,"o":37,"t": "Io gli renderei conto di tutti i miei passi, Io mi accosterei a lui come un capitano."},{"i":13627,"b":17,"c":1831,"r":1831,"o":38,"t": "Se la mia terra grida contro a me, E se parimente i suoi solchi piangono;"},{"i":13628,"b":17,"c":1831,"r":1831,"o":39,"t": "Se ho mangiati i suoi frutti senza pagamento, E se ho fatto sospirar l’anima de’ suoi padroni;"},{"i":13629,"b":17,"c":1831,"r":1831,"o":40,"t": "In luogo del grano nascami il tribolo, E il loglio in luogo dell’orzo. Qui finiscono i ragionamenti di Giobbe"},{"i":13630,"b":17,"c":1832,"r":1832,"o":1,"t": "ORA essendo que’ tre uomini restati di rispondere a Giobbe, perchè gli pareva di esser giusto;"},{"i":13631,"b":17,"c":1832,"r":1832,"o":2,"t": "Elihu, figliuolo di Baracheel, Buzita, della nazione di Ram, si accese nell’ira contro a Giobbe, perchè giustificava sè stesso anzi che Iddio;"},{"i":13632,"b":17,"c":1832,"r":1832,"o":3,"t": "e contro a’ tre amici di esso, perciocchè non aveano trovata alcuna replica, e pure aveano condannato Giobbe."},{"i":13633,"b":17,"c":1832,"r":1832,"o":4,"t": "Ora Elihu avea aspettato che Giobbe avesse parlato; perciocchè egli ed i suoi amici erano più attempati di lui."},{"i":13634,"b":17,"c":1832,"r":1832,"o":5,"t": "Ma, veggendo che non vi era replica alcuna nella bocca di que’ tre uomini, egli si accese nell’ira"},{"i":13635,"b":17,"c":1832,"r":1832,"o":6,"t": "Ed Elihu, figliuolo di Baracheel, Buzita, parlò, e disse: Io son giovane, e voi siete molto attempati; Perciò io ho avuta paura, ed ho temuto Di dichiararvi il mio parere."},{"i":13636,"b":17,"c":1832,"r":1832,"o":7,"t": "Io diceva: L’età parlerà, E la moltitudine degli anni farà conoscere la sapienza."},{"i":13637,"b":17,"c":1832,"r":1832,"o":8,"t": "Certo lo spirito è negli uomini, Ma l’inspirazione dell’Onnipotente li fa intendere."},{"i":13638,"b":17,"c":1832,"r":1832,"o":9,"t": "I maggiori non son sempre savi; E i vecchi non intendono sempre la dirittura."},{"i":13639,"b":17,"c":1832,"r":1832,"o":10,"t": "Perciò io ho detto: Ascoltatemi; Ed io ancora dichiarerò il mio parere."},{"i":13640,"b":17,"c":1832,"r":1832,"o":11,"t": "Ecco, io ho aspettate le vostre parole, Io ho pòrto l’orecchio alle vostre considerazioni, Finchè voi aveste ricercati de’ ragionamenti."},{"i":13641,"b":17,"c":1832,"r":1832,"o":12,"t": "Ma avendo posto mente a voi, Ecco, non vi è alcun di voi che convinca Giobbe, Che risponda a’ suoi ragionamenti;"},{"i":13642,"b":17,"c":1832,"r":1832,"o":13,"t": "Che talora non diciate: Noi abbiamo trovata la sapienza; Scaccilo ora Iddio, e non un uomo."},{"i":13643,"b":17,"c":1832,"r":1832,"o":14,"t": "Or egli non ha ordinati i suoi ragionamenti contro a me; Io altresì non gli risponderò secondo le vostre parole"},{"i":13644,"b":17,"c":1832,"r":1832,"o":15,"t": "Essi si sono sgomentati, non hanno più risposto; Le parole sono state loro tolte di bocca."},{"i":13645,"b":17,"c":1832,"r":1832,"o":16,"t": "Io dunque ho aspettato; ma perciocchè non parlano più, Perchè restano e non rispondono più;"},{"i":13646,"b":17,"c":1832,"r":1832,"o":17,"t": "Io ancora risponderò per la parte mia; Io ancora dichiarerò il mio parere;"},{"i":13647,"b":17,"c":1832,"r":1832,"o":18,"t": "Perciocchè io son pieno di parole, Lo spirito del mio ventre mi stringe."},{"i":13648,"b":17,"c":1832,"r":1832,"o":19,"t": "Ecco, il mio ventre è come un vino che non ha spiraglio, E schianterebbesi come barili nuovi."},{"i":13649,"b":17,"c":1832,"r":1832,"o":20,"t": "Io parlerò adunque, ed avrò alcuna respirazione; Io aprirò le mie labbra, e risponderò."},{"i":13650,"b":17,"c":1832,"r":1832,"o":21,"t": "Già non mi avvenga di aver riguardo alla qualità della persona di alcuno; Io non m’infingerò parlando ad un uomo."},{"i":13651,"b":17,"c":1832,"r":1832,"o":22,"t": "Perciocchè io non so infingermi; Altrimenti, colui che mi ha fatto di subito mi torrebbe via"},{"i":13652,"b":17,"c":1833,"r":1833,"o":1,"t": "Ora dunque, Giobbe, ascolta, ti prego, i miei ragionamenti, E porgi gli orecchi a tutte le mie parole."},{"i":13653,"b":17,"c":1833,"r":1833,"o":2,"t": "Ecco, ora io ho aperta la mia bocca, La mia lingua parla nel mio palato."},{"i":13654,"b":17,"c":1833,"r":1833,"o":3,"t": "Le mie parole saranno secondo la dirittura del mio cuore; E le mie labbra proferiranno scienza pura."},{"i":13655,"b":17,"c":1833,"r":1833,"o":4,"t": "Lo Spirito di Dio mi ha fatto, E l’alito dell’Onnipotente mi ha data la vita."},{"i":13656,"b":17,"c":1833,"r":1833,"o":5,"t": "Se tu puoi, rispondimi; Mettiti in ordine contro a me, e presentati pure."},{"i":13657,"b":17,"c":1833,"r":1833,"o":6,"t": "Ecco, io sono a Dio, come tu; Anch’io sono stato tratto dal fango."},{"i":13658,"b":17,"c":1833,"r":1833,"o":7,"t": "Ecco, il mio spavento non ti sgomenterà, E la mia mano non ti sarà grave addosso"},{"i":13659,"b":17,"c":1833,"r":1833,"o":8,"t": "Tu hai pur detto, udendolo io, Ed io ho intesa la voce delle parole:"},{"i":13660,"b":17,"c":1833,"r":1833,"o":9,"t": "Io son puro, senza misfatto; Io son netto, e non vi è iniquità in me;"},{"i":13661,"b":17,"c":1833,"r":1833,"o":10,"t": "Ecco, egli trova delle occasioni contro a me; Egli mi reputa per suo nemico;"},{"i":13662,"b":17,"c":1833,"r":1833,"o":11,"t": "Egli ha messi i miei piedi ne’ ceppi, Egli spia tutti i miei sentieri."},{"i":13663,"b":17,"c":1833,"r":1833,"o":12,"t": "Ecco, in questo tu non sei stato giusto; io ti risponderò; Perciocchè Iddio è vie maggiore che l’uomo."},{"i":13664,"b":17,"c":1833,"r":1833,"o":13,"t": "Perchè hai tu conteso con lui, Perchè egli non dichiara tutte le sue ragioni?"},{"i":13665,"b":17,"c":1833,"r":1833,"o":14,"t": "Egli è ben vero, che talora Iddio parla una volta, E due, a chi non vi ha atteso."},{"i":13666,"b":17,"c":1833,"r":1833,"o":15,"t": "In sogno, in vision notturna, Quando il più profondo sonno cade in su gli uomini, Quando essi son tutti sonnacchiosi sopra i lor letti;"},{"i":13667,"b":17,"c":1833,"r":1833,"o":16,"t": "Allora egli apre loro l’orecchio, E suggella il lor castigo;"},{"i":13668,"b":17,"c":1833,"r":1833,"o":17,"t": "Per istorre l’uomo dalle opere sue, E per far che la superbia dell’uomo non apparisca più;"},{"i":13669,"b":17,"c":1833,"r":1833,"o":18,"t": "Per iscampar l’anima sua dalla fossa, E far che la sua vita non passi per la spada"},{"i":13670,"b":17,"c":1833,"r":1833,"o":19,"t": "Ma talora altresì l’uomo è castigato con dolori sopra il suo letto, E tutte le sue ossa di grave malattia;"},{"i":13671,"b":17,"c":1833,"r":1833,"o":20,"t": "E la sua vita gli fa abbominare il cibo, E l’anima sua la vivanda desiderabile;"},{"i":13672,"b":17,"c":1833,"r":1833,"o":21,"t": "La sua carne è consumata, talchè non apparisce più; E le sue ossa, che prima non si vedevano, spuntano fuori;"},{"i":13673,"b":17,"c":1833,"r":1833,"o":22,"t": "E l’anima sua si accosta alla fossa, E la vita sua a’ mali mortali."},{"i":13674,"b":17,"c":1833,"r":1833,"o":23,"t": "Ma se allora vi è appresso di lui alcun messo, un parlatore, Uno d’infra mille, Per dichiarare all’uomo il suo dovere;"},{"i":13675,"b":17,"c":1833,"r":1833,"o":24,"t": "Iddio gli farà grazia, e dirà: Riscuotilo, che non iscenda alla fossa; Io ho trovato il riscatto."},{"i":13676,"b":17,"c":1833,"r":1833,"o":25,"t": "La sua carne diventerà morbida, più che non è in fanciullezza; Egli ritornerà a’ dì della sua giovanezza."},{"i":13677,"b":17,"c":1833,"r":1833,"o":26,"t": "Egli supplicherà a Dio, ed egli gli sarà placato, E gli farà veder la sua faccia con giubilo, E renderà all’uomo la sua giustizia."},{"i":13678,"b":17,"c":1833,"r":1833,"o":27,"t": "Ed esso poi si volgerà verso gli uomini, e dirà: Io avea peccato, ed avea pervertita la dirittura, E ciò non mi ha punto giovato."},{"i":13679,"b":17,"c":1833,"r":1833,"o":28,"t": "Così Iddio riscoterà l’anima sua, che non passi nella fossa, E la vita sua vedrà la luce"},{"i":13680,"b":17,"c":1833,"r":1833,"o":29,"t": "Ecco, Iddio opera tutte queste cose Due e tre volte inverso l’uomo;"},{"i":13681,"b":17,"c":1833,"r":1833,"o":30,"t": "Per ritrarre l’anima sua dalla fossa, Acciocchè sia illuminata della luce de’ viventi."},{"i":13682,"b":17,"c":1833,"r":1833,"o":31,"t": "Attendi, o Giobbe, ascoltami; Taci, ed io parlerò."},{"i":13683,"b":17,"c":1833,"r":1833,"o":32,"t": "Se tu hai alcuna cosa da dire, rispondimi; Parla, perciocchè io desidero giustificarti."},{"i":13684,"b":17,"c":1833,"r":1833,"o":33,"t": "Se no, ascoltami tu; Taci, ed io t’insegnerò la sapienza"},{"i":13685,"b":17,"c":1834,"r":1834,"o":1,"t": "ED Elihu proseguì a parlare, e disse:"},{"i":13686,"b":17,"c":1834,"r":1834,"o":2,"t": "Voi savi, udite i miei ragionamenti; E voi intendenti, porgetemi l’orecchio."},{"i":13687,"b":17,"c":1834,"r":1834,"o":3,"t": "Perciocchè l’orecchio esamina i ragionamenti, Come il palato assapora ciò che si deve mangiare."},{"i":13688,"b":17,"c":1834,"r":1834,"o":4,"t": "Proponiamoci la dirittura, Giudichiamo fra noi che cosa sia bene."},{"i":13689,"b":17,"c":1834,"r":1834,"o":5,"t": "Conciossiachè Giobbe abbia detto: Io son giusto; Iddio mi ha tolta la mia ragione."},{"i":13690,"b":17,"c":1834,"r":1834,"o":6,"t": "Mentirei io intorno alla mia ragione? La saetta, con la quale son ferito, è dolorosissima, Senza che vi sia misfatto in me."},{"i":13691,"b":17,"c":1834,"r":1834,"o":7,"t": "Quale è l’uomo simile a Giobbe, Che beve lo scherno come acqua?"},{"i":13692,"b":17,"c":1834,"r":1834,"o":8,"t": "E che cammina in compagnia con gli operatori d’iniquità, E va con gli uomini empi?"},{"i":13693,"b":17,"c":1834,"r":1834,"o":9,"t": "Perciocchè egli ha detto: L’uomo non fa niun profitto Di rendersi grato a Dio"},{"i":13694,"b":17,"c":1834,"r":1834,"o":10,"t": "Perciò, uomini di senno, ascoltatemi; Tolga Iddio che vi sia empietà in Dio, O perversità nell’Onnipotente."},{"i":13695,"b":17,"c":1834,"r":1834,"o":11,"t": "Perciocchè egli rende all’uomo secondo l’opera sua, E fa trovare a ciascuno secondo la sua via."},{"i":13696,"b":17,"c":1834,"r":1834,"o":12,"t": "Sì veramente Iddio non opera empiamente, E l’Onnipotente non perverte la ragione."},{"i":13697,"b":17,"c":1834,"r":1834,"o":13,"t": "Chi gli ha commesso il governo della terra? E chi gli ha imposta la cura del mondo tutto intiero?"},{"i":13698,"b":17,"c":1834,"r":1834,"o":14,"t": "Se egli ponesse mente all’uomo, Egli ritrarrebbe a sè il suo alito, ed il suo soffio;"},{"i":13699,"b":17,"c":1834,"r":1834,"o":15,"t": "Ogni carne insieme trapasserebbe, E l’uomo ritornerebbe nella polvere"}]