[{"i":9500,"b":10,"c":1122,"r":1122,"o":20,"t": "És ezt mondta az ÚR: Ki fogja rászedni Ahábot, hogy felvonuljon és elessék Rámót-Gileádnál? Erre az egyik ezt mondta, a másik azt mondta."},{"i":9501,"b":10,"c":1122,"r":1122,"o":21,"t": "De előlépett egy lélek, megállt az ÚR előtt és így szólt: Majd én rászedem őt! Az ÚR ezt kérdezte tőle: Hogyan?"},{"i":9502,"b":10,"c":1122,"r":1122,"o":22,"t": "Az így felelt: Elmegyek és hazug lélek leszek minden prófétája szájában. Az ÚR pedig így szólt: Így csakugyan rá tudod szedni. Menj és tégy így!"},{"i":9503,"b":10,"c":1122,"r":1122,"o":23,"t": "Íme így adott az ÚR hazug lelket valamennyi prófétád szájába. Az ÚR kimondta vesztedet."},{"i":9504,"b":10,"c":1122,"r":1122,"o":24,"t": "Ekkor odalépett Cidkijjá, Kenaaná fia, arcul ütötte Míkájehút, és ezt mondta: Talán eltávozott tőlem az ÚR lelke, és csak veled beszél?"},{"i":9505,"b":10,"c":1122,"r":1122,"o":25,"t": "Míkájehú így felelt: Majd meglátod azon a napon, amikor szobáról szobára mész, hogy elrejtőzz."},{"i":9506,"b":10,"c":1122,"r":1122,"o":26,"t": "Akkor ezt parancsolta Izráel királya: Fogd Míkájehút, vidd Ámón városparancsnokhoz és Jóás királyfihoz,"},{"i":9507,"b":10,"c":1122,"r":1122,"o":27,"t": "és mondd: Ezt parancsolja a király: Vessétek börtönbe, és szűkösen tápláljátok kenyérrel és vízzel, amíg békében vissza nem térek!"},{"i":9508,"b":10,"c":1122,"r":1122,"o":28,"t": "Míkájehú így szólt: Ha csakugyan békében térsz vissza, nem az ÚR beszélt általam! Majd ezt mondta: Hallja meg ezt az egész nép!"},{"i":9509,"b":10,"c":1122,"r":1122,"o":29,"t": "Azután fölvonult Izráel királya és Jósáfát, Júda királya Rámót-Gileád ellen."},{"i":9510,"b":10,"c":1122,"r":1122,"o":30,"t": "Izráel királya ezt mondta Jósáfátnak: Én álruhába öltözöm, és úgy megyek a csatába, te azonban öltözz a magad ruhájába! Izráel királya tehát álruhába öltözött, és úgy ment a csatába."},{"i":9511,"b":10,"c":1122,"r":1122,"o":31,"t": "Arám királya pedig ezt parancsolta a harci kocsik parancsnokainak, akik harmincketten voltak: Ne támadjatok meg se kicsit, se nagyot, csak Izráel királyát!"},{"i":9512,"b":10,"c":1122,"r":1122,"o":32,"t": "Amikor a harci kocsik parancsnokai meglátták Jósáfátot, ezt mondták: Csak ő lehet Izráel királya. Ellene fordultak tehát, hogy megtámadják. Jósáfát azonban kiáltozott."},{"i":9513,"b":10,"c":1122,"r":1122,"o":33,"t": "Ekkor a harci kocsik parancsnokai látva, hogy nem ő Izráel királya, elfordultak tőle."},{"i":9514,"b":10,"c":1122,"r":1122,"o":34,"t": "Egy ember pedig találomra meghúzta íját, és eltalálta Izráel királyát a szíjak és a páncél között. Ekkor megparancsolta a kocsi hajtójának: Fordulj meg és vigyél ki a táborból, mert megsebesültem!"},{"i":9515,"b":10,"c":1122,"r":1122,"o":35,"t": "Mivel azonban az ütközet egyre hevesebb lett azon a napon, a királynak állva kellett maradnia harci kocsijában az arámokkal szemben. Estére azután meghalt, mert a vére elfolyt sebéből a harci kocsi belsejébe."},{"i":9516,"b":10,"c":1122,"r":1122,"o":36,"t": "Napnyugtakor ez a kiáltás szaladt végig a táboron: Mindenki a városába! Mindenki a hazájába!"},{"i":9517,"b":10,"c":1122,"r":1122,"o":37,"t": "Így halt meg a király, és miután Samáriába érkeztek, eltemették a királyt Samáriában."},{"i":9518,"b":10,"c":1122,"r":1122,"o":38,"t": "A harci kocsit Samária tavában mosták le, a kutyák nyalták a vérét, és parázna nők mosakodtak ott, az ÚR igéje szerint, ahogyan megmondotta."},{"i":9519,"b":10,"c":1122,"r":1122,"o":39,"t": "Ahábnak egyéb dolgai, mindaz, amit véghezvitt, az elefántcsont palota, amelyet építtetett, és mindazok a városok, amelyeket felépíttetett, le vannak írva Izráel királyainak a történetéről szóló könyvben."},{"i":9520,"b":10,"c":1122,"r":1122,"o":40,"t": "És pihenni tért Aháb őseihez és a fia, Ahazjá lett utána a király."},{"i":9521,"b":10,"c":1122,"r":1122,"o":41,"t": "Jósáfát, Ászá fia Ahábnak, Izráel királyának a negyedik évében lett Júda királya."},{"i":9522,"b":10,"c":1122,"r":1122,"o":42,"t": "Harmincöt éves volt Jósáfát, amikor király lett, és huszonöt évig uralkodott Jeruzsálemben. Anyja neve Azúbá volt, Silhi leánya."},{"i":9523,"b":10,"c":1122,"r":1122,"o":43,"t": "Mindenben apjának, Ászának az útján járt, nem tért le róla. Azt tette, amit helyesnek lát az ÚR."},{"i":9524,"b":10,"c":1122,"r":1122,"o":44,"t": "Csak az áldozóhalmok nem szűntek meg, a nép továbbra is áldozott és tömjénezett az áldozóhalmokon."},{"i":9525,"b":10,"c":1122,"r":1122,"o":45,"t": "Jósáfát békességben élt Izráel királyával."},{"i":9526,"b":10,"c":1122,"r":1122,"o":46,"t": "Jósáfát egyéb dolgai és hőstettei, amelyeket véghezvitt, és hogy hogyan hadakozott, meg vannak írva Júda királyainak a történetéről szóló könyvben."},{"i":9527,"b":10,"c":1122,"r":1122,"o":47,"t": "Kisöpörte az országból a férfiparáznák maradékát, akik még megmaradtak apjának, Ászának az idejéből."},{"i":9528,"b":10,"c":1122,"r":1122,"o":48,"t": "Edómban akkor nem volt király, csak királyi helytartó."},{"i":9529,"b":10,"c":1122,"r":1122,"o":49,"t": "Jósáfát csináltatott Tarsis-hajókat, hogy aranyért menjenek Ófírba, de nem tudtak elmenni, mert a hajók összetörtek Ecjón-Geberben."},{"i":9530,"b":10,"c":1122,"r":1122,"o":50,"t": "Akkor ezt mondta Ahazjá, Aháb fia Jósáfátnak: Hadd menjenek el szolgáim a te szolgáiddal a hajókon! De Jósáfát nem engedte."},{"i":9531,"b":10,"c":1122,"r":1122,"o":51,"t": "Jósáfát pihenni tért őseihez, és eltemették ősei mellé, ősatyjának, Dávidnak a városában. Fia, Jórám lett utána a király."},{"i":9532,"b":10,"c":1122,"r":1122,"o":52,"t": "Ahazjá, Aháb fia Jósáfátnak, Júda királyának a tizenhetedik évében lett Izráel királya Samáriában, és két évig uralkodott Izráelben."},{"i":9533,"b":10,"c":1122,"r":1122,"o":53,"t": "Azt tette, amit rossznak tart az ÚR, mert apjának és anyjának az útján, meg Jeroboámnak, Nebát fiának az útján járt, aki vétekbe vitte Izráelt."},{"i":9534,"b":10,"c":1122,"r":1122,"o":54,"t": null},{"i":9535,"b":11,"c":1201,"r":1201,"o":1,"t": "Aháb halála után Móáb elpártolt Izráeltől."},{"i":9536,"b":11,"c":1201,"r":1201,"o":2,"t": "Ahazjá Samáriában leesett felső szobájából a korláton keresztül, és megbetegedett. Követeket küldött el, akiknek ezt mondta: Menjetek, és kérdezzétek meg Baalzebúbot, Ekrón istenét, hogy meggyógyulok-e ebből a betegségből!"},{"i":9537,"b":11,"c":1201,"r":1201,"o":3,"t": "Ekkor az ÚR angyala így szólt a tisbei Illéshez: Indulj, menj el Samária királyának a követei elé, és így szólj hozzájuk: Talán nincs Isten Izráelben, hogy ti Baalzebúbot, Ekrón istenét mentek megkérdezni?"},{"i":9538,"b":11,"c":1201,"r":1201,"o":4,"t": "Ezért így szól az ÚR: Nem kelsz föl abból az ágyból, amelybe lefeküdtél, hanem meg fogsz halni! Ezzel Illés elment."},{"i":9539,"b":11,"c":1201,"r":1201,"o":5,"t": "Amikor a követek visszatértek a királyhoz, megkérdezte tőlük: Miért tértetek vissza?"},{"i":9540,"b":11,"c":1201,"r":1201,"o":6,"t": "Azok így feleltek neki: Egy férfi jött velünk szembe, és ezt mondta nekünk: Menjetek, térjetek vissza a királyhoz, aki elküldött benneteket, és így szóljatok hozzá: Ezt mondja az ÚR: Talán nincs Isten Izráelben, hogy te Baalzebúbhoz, Ekrón istenéhez küldesz, hogy megkérdezd őt? Ezért nem kelsz föl abból az ágyból, amelybe lefeküdtél, hanem meg fogsz halni!"},{"i":9541,"b":11,"c":1201,"r":1201,"o":7,"t": "Ő megkérdezte tőlük: Milyen volt annak a férfinak a külseje, aki veletek szembe jött, és ezeket mondta nektek?"},{"i":9542,"b":11,"c":1201,"r":1201,"o":8,"t": "Azok így feleltek neki: Szőrből készült ruha volt azon a férfin, és bőröv övezte a derekát. A király ezt mondta: A tisbei Illés volt az."},{"i":9543,"b":11,"c":1201,"r":1201,"o":9,"t": "Ekkor elküldte Illéshez egyik parancsnokát ötven emberével. Ez fölment hozzá, mert Illés a hegy tetején tartózkodott, és így szólította meg: Isten embere! A király azt parancsolja, hogy jöjj le!"},{"i":9544,"b":11,"c":1201,"r":1201,"o":10,"t": "Illés így felelt az ötven ember parancsnokának: Ha én az Isten embere vagyok, szálljon le tűz az égből, és emésszen meg téged ötven embereddel együtt! Ekkor tűz szállt le az égből, és megemésztette őt ötven emberével együtt."},{"i":9545,"b":11,"c":1201,"r":1201,"o":11,"t": "A király elküldte hozzá egy másik parancsnokát is ötven emberével, aki így szólította meg: Isten embere! Azt üzeni a király, hogy jöjj le azonnal!"},{"i":9546,"b":11,"c":1201,"r":1201,"o":12,"t": "De Illés így felelt nekik: Ha én az Isten embere vagyok, szálljon le tűz az égből, és emésszen meg téged ötven embereddel együtt! Ekkor Isten tüze szállt le az égből, és megemésztette őt ötven emberével együtt."},{"i":9547,"b":11,"c":1201,"r":1201,"o":13,"t": "Még egy harmadik parancsnokát is elküldte ötven emberével együtt. Ez a harmadik parancsnok fölérve térdre rogyott Illés előtt, könyörgött neki, és így szólt hozzá: Isten embere! Kérlek, legyen drága előtted az életem és ötven szolgádnak az élete!"},{"i":9548,"b":11,"c":1201,"r":1201,"o":14,"t": "Lásd, tűz szállt le az égből, és megemésztette az előbbi két parancsnokot és ötven emberüket. De most az én életem legyen drága előtted!"},{"i":9549,"b":11,"c":1201,"r":1201,"o":15,"t": "Ekkor az ÚR angyala így szólt Illéshez: Menj el vele, ne félj tőle! Elindult tehát, és elment vele a királyhoz."},{"i":9550,"b":11,"c":1201,"r":1201,"o":16,"t": "Így szólt hozzá: Ezt mondja az ÚR: Mivel követeket küldtél, hogy megkérdezd Baalzebúbot, Ekrón istenét, mintha Izráelben nem volna Isten, akinek az igéjét megkérdezhetnéd, azért nem kelsz föl az ágyból, amelybe lefeküdtél, hanem meg fogsz halni!"},{"i":9551,"b":11,"c":1201,"r":1201,"o":17,"t": "Meg is halt az ÚRnak a szava szerint, amelyet Illés elmondott. Utána Jórám lett a király, a júdai Jórám királynak, Jósáfát fiának a második évében, mert neki nem volt fia."},{"i":9552,"b":11,"c":1201,"r":1201,"o":18,"t": "Ahazjá egyéb dolgai, amelyeket véghezvitt, meg vannak írva Izráel királyainak a történetéről szóló könyvben."},{"i":9553,"b":11,"c":1202,"r":1202,"o":1,"t": "Amikor az ÚR föl akarta vinni Illést forgószélben az égbe, Illés és Elizeus elment Gilgálból."},{"i":9554,"b":11,"c":1202,"r":1202,"o":2,"t": "Illés ezt mondta Elizeusnak: Maradj itt, mert engem Bételbe küldött az ÚR. De Elizeus így felelt: Az élő ÚRra és a te életedre mondom, hogy nem hagylak el! Elmentek tehát Bételbe."},{"i":9555,"b":11,"c":1202,"r":1202,"o":3,"t": "A bételi prófétatanítványok odamentek Elizeushoz, és ezt mondták neki: Tudod-e, hogy az ÚR ma elragadja mellőled uradat? Ő így felelt: Én is tudom, de hallgassatok!"},{"i":9556,"b":11,"c":1202,"r":1202,"o":4,"t": "Akkor ezt mondta neki Illés: Maradj itt, Elizeus, mert engem Jerikóba küldött az ÚR. Ő azonban így felelt: Az élő ÚRra és a te életedre mondom, hogy nem hagylak el! És megérkeztek Jerikóba."},{"i":9557,"b":11,"c":1202,"r":1202,"o":5,"t": "A jerikói prófétatanítványok odaléptek Elizeushoz, és ezt mondták neki: Tudod-e, hogy az ÚR ma elragadja mellőled uradat? Ő így felelt: Én is tudom, de hallgassatok!"},{"i":9558,"b":11,"c":1202,"r":1202,"o":6,"t": "Azután ezt mondta neki Illés: Maradj itt, mert az ÚR a Jordánhoz küldött engem. Ő így felelt: Az élő ÚRra és a te életedre mondom, hogy nem hagylak el! Így mentek ketten együtt."},{"i":9559,"b":11,"c":1202,"r":1202,"o":7,"t": "Velük ment ötven prófétatanítvány is, és amikor ők ketten megálltak a Jordánnál, azok is megálltak tőlük távol."},{"i":9560,"b":11,"c":1202,"r":1202,"o":8,"t": "Illés fogta a palástját, összegöngyölte, és ráütött vele a vízre, mire az kettévált, ők pedig mindketten szárazon mentek át rajta."},{"i":9561,"b":11,"c":1202,"r":1202,"o":9,"t": "Amikor átmentek, Illés ezt mondta Elizeusnak: Kérj valamit, megteszem, mielőtt elragadnak tőled. Elizeus így felelt: Jusson nekem a benned működő lélekből kétszeres rész!"},{"i":9562,"b":11,"c":1202,"r":1202,"o":10,"t": "Ő ezt mondta: Nehezet kértél. Ha látsz engem, amikor elragadnak tőled, akkor úgy lesz&#59; de ha nem, akkor nem lesz úgy."},{"i":9563,"b":11,"c":1202,"r":1202,"o":11,"t": "Amikor azután tovább mentek, és beszélgettek, hirtelen egy tüzes harci kocsi jelent meg tüzes lovakkal, és elválasztotta őket egymástól. Így ment föl Illés forgószélben az égbe."},{"i":9564,"b":11,"c":1202,"r":1202,"o":12,"t": "Elizeus látta ezt, és így kiáltozott: Atyám! Atyám! Izráel harci kocsijai és lovasai! Azután nem látta őt többé. Ekkor megragadta a ruháját, és két darabra szakította."},{"i":9565,"b":11,"c":1202,"r":1202,"o":13,"t": "Majd fölemelte Illés leesett palástját, és megint odaállt a Jordán partjára."},{"i":9566,"b":11,"c":1202,"r":1202,"o":14,"t": "Fogta Illésnek a leesett palástját, ráütött azzal a vízre, és így szólt: Hol van az ÚR, Illés Istene, hol van Ő? Amikor ráütött a vízre, az kettévált, Elizeus pedig átment rajta."},{"i":9567,"b":11,"c":1202,"r":1202,"o":15,"t": "Látták ezt a prófétatanítványok, akik átellenben, Jerikóban voltak, és ezt mondták: Az Illésben működő lélek Elizeusra szállt! És eléje menve a földre borultak előtte."},{"i":9568,"b":11,"c":1202,"r":1202,"o":16,"t": "Majd ezt mondták neki: Van itt szolgáid között ötven ember, bátor férfiak: hadd menjenek el megkeresni uradat, hátha az ÚR lelke ragadta el, és letette valamelyik hegyre vagy völgybe. De ő így felelt: Ne küldjetek senkit!"},{"i":9569,"b":11,"c":1202,"r":1202,"o":17,"t": "Amikor azonban a végletekig unszolták, azt mondta: Hát küldjetek! El is küldték az ötven embert, azok három napig keresték, de nem találták meg."},{"i":9570,"b":11,"c":1202,"r":1202,"o":18,"t": "Visszatértek azért hozzá, mert még Jerikóban tartózkodott. Így szólt hozzájuk: Megmondtam nektek, hogy ne menjetek."},{"i":9571,"b":11,"c":1202,"r":1202,"o":19,"t": "Egyszer a városbeliek ezt mondták Elizeusnak: Uram, magad is látod, hogy ez a város jó lakóhely, de a vize rossz, és a földje terméketlen."},{"i":9572,"b":11,"c":1202,"r":1202,"o":20,"t": "Erre ő így felelt: Hozzatok ide egy új tálat, és tegyetek bele sót! Oda is vitték neki."},{"i":9573,"b":11,"c":1202,"r":1202,"o":21,"t": "Ő pedig kiment a víz forrásához, sót dobott bele, és ezt mondta: Így szól az ÚR: Meggyógyítom ezt a vizet, nem okoz többé halált és terméketlenséget."},{"i":9574,"b":11,"c":1202,"r":1202,"o":22,"t": "És a víz meggyógyult, így van ez még ma is, Elizeus szava szerint, amelyet kimondott."},{"i":9575,"b":11,"c":1202,"r":1202,"o":23,"t": "Onnan azután elment Bételbe. Amikor az úton fölfelé ment, fiatal fiúk jöttek ki a városból, és így csúfolták őt: Menj föl, kopasz! Menj föl, kopasz!"},{"i":9576,"b":11,"c":1202,"r":1202,"o":24,"t": "Ő azonban hátrafordult, rájuk nézett, és megátkozta őket az ÚR nevében. Ekkor két medve jött ki az erdőből, és szétszaggatott közülük negyvenkét gyermeket."},{"i":9577,"b":11,"c":1202,"r":1202,"o":25,"t": "Innen fölment a Karmel-hegyre, onnan pedig visszatért Samáriába."},{"i":9578,"b":11,"c":1203,"r":1203,"o":1,"t": "Jórám, Aháb fia Jósáfátnak, Júda királyának a tizennyolcadik évében lett Izráel királya Samáriában, és tizenkét évig uralkodott."},{"i":9579,"b":11,"c":1203,"r":1203,"o":2,"t": "Azt tette, amit rossznak lát az ÚR: bár nem annyira, mint apja és anyja, mert eltávolította Baal szent oszlopát, amelyet apja készíttetett."},{"i":9580,"b":11,"c":1203,"r":1203,"o":3,"t": "De ragaszkodott Jeroboámnak, Nebát fiának a vétkéhez, aki vétekbe vitte Izráelt, nem tágított attól."},{"i":9581,"b":11,"c":1203,"r":1203,"o":4,"t": "Mésa, Móáb királya juhtenyésztéssel foglalkozott, és Izráel királyának százezer hízott bárányt meg százezer kost kellett szállítania gyapjastul."},{"i":9582,"b":11,"c":1203,"r":1203,"o":5,"t": "De amikor Aháb meghalt, Móáb királya elpártolt Izráel királyától."},{"i":9583,"b":11,"c":1203,"r":1203,"o":6,"t": "Ezért Jórám király egy kitűzött napon kivonult Samáriából, és megszemlélte egész Izráelt."},{"i":9584,"b":11,"c":1203,"r":1203,"o":7,"t": "Majd ilyen üzenetet küldött Jósáfátnak, Júda királyának: Móáb királya elpártolt tőlem. Eljössz-e velem harcolni Móáb ellen? Ő így felelt: Elmegyek, én éppúgy, mint te, az én népem éppúgy, mint a te néped, az én lovasságom éppúgy, mint a te lovasságod."},{"i":9585,"b":11,"c":1203,"r":1203,"o":8,"t": "Majd megkérdezte: Melyik úton vonuljunk föl? Ő így felelt: Edóm pusztáján át."},{"i":9586,"b":11,"c":1203,"r":1203,"o":9,"t": "Elment tehát Izráel királya, Júda királya és Edóm királya. Már hét napja bolyongtak az úton, és nem volt vize a seregnek, sem az utánuk hajtott állatoknak."},{"i":9587,"b":11,"c":1203,"r":1203,"o":10,"t": "Akkor ezt mondta Izráel királya: Hát azért hívta össze az ÚR ezt a három királyt, hogy Móáb kezébe adja őket?"},{"i":9588,"b":11,"c":1203,"r":1203,"o":11,"t": "De Jósáfát így szólt: Nincs itt az ÚRnak egy prófétája, aki által megkérdezhetnénk az URat? Izráel királyának egyik szolgája így válaszolt: Itt van Elizeus, Sáfát fia, aki Illés kezére szokott vizet önteni."},{"i":9589,"b":11,"c":1203,"r":1203,"o":12,"t": "Jósáfát így szólt: Valóban az ÚR igéje szól rajta keresztül. Elment tehát hozzá Izráel királya és Jósáfát, meg Edóm királya."},{"i":9590,"b":11,"c":1203,"r":1203,"o":13,"t": "Elizeus azonban ezt mondta Izráel királyának: Semmi közünk sincs egymáshoz. Eredj apád prófétáihoz, meg anyád prófétáihoz! De Izráel királya így szólt hozzá: Ne mondd ezt! Hiszen az ÚR hívta össze ezt a három királyt, hogy Móáb kezébe adja őket."},{"i":9591,"b":11,"c":1203,"r":1203,"o":14,"t": "Elizeus így felelt: A Seregek élő URára mondom, akinek a szolgálatában állok, hogy ha nem nézném Jósáfátnak, Júda királyának a személyét, rád sem tekintenék, meg sem látnálak!"},{"i":9592,"b":11,"c":1203,"r":1203,"o":15,"t": "De most hozzatok ide egy lantost! Amikor a lantos zenélni kezdett, az ÚR keze megérintette a prófétát."},{"i":9593,"b":11,"c":1203,"r":1203,"o":16,"t": "Így szólt: Ezt mondja az ÚR: Csináljatok sok gödröt ebben a patakmederben."},{"i":9594,"b":11,"c":1203,"r":1203,"o":17,"t": "Mert ezt mondja az ÚR: Nem láttok szelet, nem láttok esőt, mégis megtelik ez a patakmeder vízzel, és ihattok ti is, meg a jószágaitok, az állataitok is."},{"i":9595,"b":11,"c":1203,"r":1203,"o":18,"t": "De ez még csekélység az ÚR előtt. Ő Móábot is a kezetekbe adja."},{"i":9596,"b":11,"c":1203,"r":1203,"o":19,"t": "Levertek minden megerősített és minden fontosabb várost. Kivágtok minden termőfát, betömtök minden forrást, és kövekkel tesztek tönkre minden jó szántóföldet!"},{"i":9597,"b":11,"c":1203,"r":1203,"o":20,"t": "Történt másnap reggel, az ételáldozat idején, hogy egyszerre csak víz áradt Edóm felől, és megtelt az a vidék vízzel."},{"i":9598,"b":11,"c":1203,"r":1203,"o":21,"t": "Amikor meghallotta az egész Móáb, hogy harcba vonultak ellenük ezek a királyok, fegyverbe szólítottak minden fegyverfogható embert, sőt még másokat is, és fölálltak a határon."},{"i":9599,"b":11,"c":1203,"r":1203,"o":22,"t": "Reggel amikor fölkeltek, a nap rásütött a vízre, és a móábiak vörösleni látták maguk előtt a vizet, mint a vért."}]