[{"i":14500,"b":18,"c":1937,"r":1937,"o":33,"t": "Jahwe überliefert ihn nicht in seine Gewalt und läßt ihn nicht verdammen, wenn mit ihm gerechtet wird."},{"i":14501,"b":18,"c":1937,"r":1937,"o":34,"t": "Harre auf Jahwe und halte seinen Weg ein, so wird er dich erhöhen, daß du das Land in Besitz nehmest; die Ausrottung der Gottlosen wirst du mit ansehn."},{"i":14502,"b":18,"c":1937,"r":1937,"o":35,"t": "Ich sah einen Gottlosen trotzig sich geberdend und sich spreizend wie die Cedern des Libanon."},{"i":14503,"b":18,"c":1937,"r":1937,"o":36,"t": "Als ich aber nachmals vorüberging, da war er nicht mehr da; ich suchte ihn, aber er war nicht zu finden."},{"i":14504,"b":18,"c":1937,"r":1937,"o":37,"t": "Habe acht auf den Rechtschaffenen und sieh an den Redlichen, daß dem Manne des Friedens Nachkommenschaft zu teil wird."},{"i":14505,"b":18,"c":1937,"r":1937,"o":38,"t": "Aber die Abtrünnigen werden insgesamt vertilgt; die Nachkommenschaft der Gottlosen wird ausgerottet."},{"i":14506,"b":18,"c":1937,"r":1937,"o":39,"t": "Die Hilfe für die Frommen kommt von Jahwe, ihrer Schutzwehr in der Zeit der Not."},{"i":14507,"b":18,"c":1937,"r":1937,"o":40,"t": "Und Jahwe hilft ihnen und errettet sie; er errettet sie von den Gottlosen und steht ihnen bei, weil sie bei ihm Zuflucht suchten."},{"i":14508,"b":18,"c":1938,"r":1938,"o":1,"t": "Ein Psalm Davids, um in Erinnerung zu bringen."},{"i":14509,"b":18,"c":1938,"r":1938,"o":2,"t": "Jahwe, nicht in deinem Zorne strafe mich und nicht in deinem Grimme züchtige mich!"},{"i":14510,"b":18,"c":1938,"r":1938,"o":3,"t": "Denn deine Pfeile haben sich in mich herabgesenkt, und deine Hand fuhr herab auf mich."},{"i":14511,"b":18,"c":1938,"r":1938,"o":4,"t": "An meinem Leibe blieb nichts unversehrt infolge deines Grimms, nichts heil an meinen Gebeinen infolge meiner Sünde."},{"i":14512,"b":18,"c":1938,"r":1938,"o":5,"t": "Denn meine Verschuldungen gehen über mein Haupt; wie eine schwere Last sind sie mir zu schwer."},{"i":14513,"b":18,"c":1938,"r":1938,"o":6,"t": "Es stinken, es eitern meine Beulen infolge meiner Thorheit."},{"i":14514,"b":18,"c":1938,"r":1938,"o":7,"t": "Ich bin überaus gekrümmt, gebeugt; immerfort gehe ich trauernd einher."},{"i":14515,"b":18,"c":1938,"r":1938,"o":8,"t": "Denn meine Lenden sind voll Brand, und an meinem Leibe blieb nichts unversehrt."},{"i":14516,"b":18,"c":1938,"r":1938,"o":9,"t": "Ich bin überaus erstarrt und zerschlagen; ich stöhne lauter, als ein Löwe brüllt."},{"i":14517,"b":18,"c":1938,"r":1938,"o":10,"t": "O Herr, all' mein Begehren ist dir offenbar, und mein Seufzen ist dir nicht verborgen."},{"i":14518,"b":18,"c":1938,"r":1938,"o":11,"t": "Mein Herz pocht heftig, meine Kraft hat mich verlassen; selbst meiner Augen Licht ist nicht bei mir."},{"i":14519,"b":18,"c":1938,"r":1938,"o":12,"t": "Die mich liebten und mir freund waren, treten abseits bei meiner Pein, und die mir nahe standen, halten sich fern."},{"i":14520,"b":18,"c":1938,"r":1938,"o":13,"t": "Und die mir nach dem Leben trachten, legten Schlingen, und die mein Unglück suchen, beschlossen Verderben und sinnen immerfort auf Trug."},{"i":14521,"b":18,"c":1938,"r":1938,"o":14,"t": "Ich aber, gleich einem Tauben, höre nicht und bin wie ein Stummer, der seinen Mund nicht aufthut."},{"i":14522,"b":18,"c":1938,"r":1938,"o":15,"t": "Ich ward wie einer, der nicht hört, in dessen Munde keine Widerrede ist."},{"i":14523,"b":18,"c":1938,"r":1938,"o":16,"t": "Denn auf dich, Jahwe, habe ich geharrt; du wirst erhören, Herr, mein Gott."},{"i":14524,"b":18,"c":1938,"r":1938,"o":17,"t": "Denn ich spreche: daß sie nur nicht über mich frohlocken! Da mein Fuß wankte, thaten sie groß wider mich."},{"i":14525,"b":18,"c":1938,"r":1938,"o":18,"t": "Denn ich bin des Hinfallens gewärtig, und mein Schmerz verläßt mich nie."},{"i":14526,"b":18,"c":1938,"r":1938,"o":19,"t": "Denn meine Schuld muß ich bekennen, gräme mich wegen meiner Sünde."},{"i":14527,"b":18,"c":1938,"r":1938,"o":20,"t": "Aber zahlreich sind, die mich ohne Ursache anfeinden, und viel sind derer, die mich grundlos hassen."},{"i":14528,"b":18,"c":1938,"r":1938,"o":21,"t": "Indem sie mir Gutes mit Bösem vergelten, befehden sie mich, dafür, daß ich dem Guten nachjage."},{"i":14529,"b":18,"c":1938,"r":1938,"o":22,"t": "Verlaß mich nicht, Jahwe; mein Gott, sei nicht fern von mir!"},{"i":14530,"b":18,"c":1938,"r":1938,"o":23,"t": "Eile mir zu Hilfe, Herr, mein Heil!"},{"i":14531,"b":18,"c":1939,"r":1939,"o":1,"t": "Dem Musikmeister, von Jeduthun. Ein Psalm Davids."},{"i":14532,"b":18,"c":1939,"r":1939,"o":2,"t": "Ich sprach: Ich will auf meine Wege acht haben, daß ich nicht mit meiner Zunge sündige. Ich will meinem Mund einen Zaum anlegen, so lange der Gottlose in meiner Gegenwart ist."},{"i":14533,"b":18,"c":1939,"r":1939,"o":3,"t": "Ich verstummte, hielt mich still; ich schwieg alles Glückes bar, aber mein Schmerz ward aufgeregt."},{"i":14534,"b":18,"c":1939,"r":1939,"o":4,"t": "Mein Herz entbrannte in meinem Inneren, durch mein Nachsinnen wurde ein Feuer in mir angefacht; ich redete mit meiner Zunge."},{"i":14535,"b":18,"c":1939,"r":1939,"o":5,"t": "Jahwe, thue mir mein Ende kund, und welches das Maß meiner Tage sein wird; laß mich erkennen, von welcher kurzen Lebenszeit ich bin."},{"i":14536,"b":18,"c":1939,"r":1939,"o":6,"t": "Fürwahr, etliche Handbreiten lang hast du meine Tage gemacht, und meine Lebenszeit ist wie nichts vor dir. Nur ein Hauch ist jeder Mensch, wie fest er stehe. Sela."},{"i":14537,"b":18,"c":1939,"r":1939,"o":7,"t": "Nur als ein Schattenbild geht der Mensch einher, um ein Nichts lärmen sie. Man häuft Schätze auf und weiß nicht, wer sie einheimst."},{"i":14538,"b":18,"c":1939,"r":1939,"o":8,"t": "Und nun, worauf harre ich, Herr? Mein Hoffen steht allein auf dich!"},{"i":14539,"b":18,"c":1939,"r":1939,"o":9,"t": "Errette mich von allen meinen Übertretungen; mache mich nicht zum Hohne des Thoren."},{"i":14540,"b":18,"c":1939,"r":1939,"o":10,"t": "Ich bin verstummt, thue meinen Mund nicht auf, denn du hast es gethan."},{"i":14541,"b":18,"c":1939,"r":1939,"o":11,"t": "Nimm deine Plage von mir; durch den Angriff deiner Hand bin ich dahingeschwunden."},{"i":14542,"b":18,"c":1939,"r":1939,"o":12,"t": "Mit Strafen um seiner Verschuldung willen züchtigst du den Menschen und machst, daß sein Köstlichstes wie eine Motte zergeht. Nur ein Hauch ist jeder Mensch. Sela."},{"i":14543,"b":18,"c":1939,"r":1939,"o":13,"t": "Höre mein Gebet, Jahwe, und vernimm mein Schreien! Zu meinen Thränen schweige nicht! Denn ein Gast bin ich bei dir, ein Beisasse, wie alle meine Väter."},{"i":14544,"b":18,"c":1939,"r":1939,"o":14,"t": "Blicke hinweg von mir, daß ich mich erheitere, bevor ich hingehe und nicht mehr bin!"},{"i":14545,"b":18,"c":1940,"r":1940,"o":1,"t": "Dem Musikmeister. Von David. Ein Psalm."},{"i":14546,"b":18,"c":1940,"r":1940,"o":2,"t": "Sehnsüchtig habe ich auf Jahwe geharrt; da neigte er sich zu mir und hörte mein Schreien."},{"i":14547,"b":18,"c":1940,"r":1940,"o":3,"t": "Er zog mich heraus aus der verderblichen Grube, aus dem kotigen Schlamm, und stellte meine Füße auf einen Felsen, machte meine Tritte fest."},{"i":14548,"b":18,"c":1940,"r":1940,"o":4,"t": "Er legte mir ein neues Lied in den Mund, einen Lobgesang für unsern Gott. Viele sehen es und fürchten sich und vertrauen auf Jahwe."},{"i":14549,"b":18,"c":1940,"r":1940,"o":5,"t": "Wohl dem Manne, der Jahwe zum Gegenstande seines Vertrauens gemacht und sich nicht zu den Trotzigen und zu denen, die zur Lüge abfielen, gewendet hat!"},{"i":14550,"b":18,"c":1940,"r":1940,"o":6,"t": "Zahlreich sind deine Wunder und deine Pläne, die du, Jahwe, mein Gott, für uns ausgeführt hast. Nichts ist dir zu vergleichen! Wollte ich von ihnen verkünden und reden, so sind ihrer zu viel, als daß ich sie aufzählen könnte."},{"i":14551,"b":18,"c":1940,"r":1940,"o":7,"t": "Schlachtopfer und Speisopfer gefallen dir nicht - Ohren hast du mir gegraben; Brandopfer und Sündopfer begehrst du nicht."},{"i":14552,"b":18,"c":1940,"r":1940,"o":8,"t": "Da sprach ich: Siehe, ich komme; in der Buchrolle ist mir Vorschrift gegeben."},{"i":14553,"b":18,"c":1940,"r":1940,"o":9,"t": "Deinen Willen zu thun, mein Gott, ist mir eine Lust, und dein Gesetz ist in meinem Innern."},{"i":14554,"b":18,"c":1940,"r":1940,"o":10,"t": "Ich verkünde deine Gerechtigkeit in großer Versammlung; fürwahr, meinen Lippen that ich nicht Einhalt - Jahwe, du weißt es!"},{"i":14555,"b":18,"c":1940,"r":1940,"o":11,"t": "Deine Gerechtigkeit verbarg ich nicht in meinem Herzen, redete von deiner Verlässigkeit und deiner Hilfe, verhehlte deine Gnade und Treue der großen Versammlung nicht."},{"i":14556,"b":18,"c":1940,"r":1940,"o":12,"t": "Du, Jahwe, wirst deinem Erbarmen gegen mich keinen Einhalt thun, deine Gnade und Treue werden mich immerdar behüten."},{"i":14557,"b":18,"c":1940,"r":1940,"o":13,"t": "Denn Leiden ohne Zahl haben mich umringt; meine Verschuldungen haben mich eingeholt, daß ich nicht mehr sehen kann. Sie sind zahlreicher, als die Haare auf meinem Haupt, und mein Mut hat mich verlassen."},{"i":14558,"b":18,"c":1940,"r":1940,"o":14,"t": "Laß dir's gefallen, Jahwe, mich zu retten; Jahwe, eile mir zu Hilfe!"},{"i":14559,"b":18,"c":1940,"r":1940,"o":15,"t": "Laß sie insgesamt beschämt und enttäuscht werden, die mir nach dem Leben trachten, es hinwegzuraffen; laß zurückweichen und zu Schanden werden, die mein Unglück wollen."},{"i":14560,"b":18,"c":1940,"r":1940,"o":16,"t": "Erstarren mögen ob ihrer Schande, die da rufen: Ha, ha!"},{"i":14561,"b":18,"c":1940,"r":1940,"o":17,"t": "Laß jubeln und sich freuen über dich alle, die dich suchen; mögen immerdar rufen: Groß ist Jahwe! die nach deinem Heil verlangen."},{"i":14562,"b":18,"c":1940,"r":1940,"o":18,"t": "Bin ich auch elend und arm, der Herr wird für mich sorgen. Meine Hilfe und mein Retter bist du; mein Gott, säume nicht!"},{"i":14563,"b":18,"c":1941,"r":1941,"o":1,"t": "Dem Musikmeister. Ein Psalm Davids."},{"i":14564,"b":18,"c":1941,"r":1941,"o":2,"t": "Wohl dem, der auf den Geringen achtet; am Unglückstage wird ihn Jahwe erretten."},{"i":14565,"b":18,"c":1941,"r":1941,"o":3,"t": "Jahwe wird ihn behüten und am Leben erhalten; er wird beglückt werden im Lande, und der Wut seiner Feinde wirst du ihn nicht preisgeben."},{"i":14566,"b":18,"c":1941,"r":1941,"o":4,"t": "Jahwe wird ihn auf dem Siechbette stützen; sein ganzes Lager wandelst du bei seiner Krankheit."},{"i":14567,"b":18,"c":1941,"r":1941,"o":5,"t": "Ich sprach: Jahwe sei mir gnädig! heile meine Seele, denn ich habe gegen dich gesündigt."},{"i":14568,"b":18,"c":1941,"r":1941,"o":6,"t": "Meine Feinde reden Schlimmes über mich: \"Wann wird er sterben und sein Name verschwinden?\""},{"i":14569,"b":18,"c":1941,"r":1941,"o":7,"t": "Und kommt einer, mich zu besuchen, so redet er Falschheit; sein Herz sammelt Bosheit an: er geht hinaus, redet wider mich."},{"i":14570,"b":18,"c":1941,"r":1941,"o":8,"t": "Alle, die mich hassen, flüstern zusammen über mich, ersinnen Unheil für mich."},{"i":14571,"b":18,"c":1941,"r":1941,"o":9,"t": "\"Heilloses haftet ihm an, und wer sich einmal gelegt hat, der steht nicht wieder auf!\""},{"i":14572,"b":18,"c":1941,"r":1941,"o":10,"t": "Auch der, mit dem ich in Frieden lebte, auf den ich vertraute, der mein Brot aß, hat die Ferse wider mich erhoben."},{"i":14573,"b":18,"c":1941,"r":1941,"o":11,"t": "Du aber, Jahwe, sei mir gnädig und richte mich wieder auf, damit ich ihnen vergelte!"},{"i":14574,"b":18,"c":1941,"r":1941,"o":12,"t": "Daran erkenne ich, daß du Wohlgefallen an mir hast, daß mein Feind nicht über mich jauchzen wird."},{"i":14575,"b":18,"c":1941,"r":1941,"o":13,"t": "Infolge meiner Redlichkeit hieltest du mich aufrecht und stelltest mich immerdar vor dein Angesicht."},{"i":14576,"b":18,"c":1941,"r":1941,"o":14,"t": "Gepriesen sei Jahwe, der Gott Israels, von Ewigkeit zu Ewigkeit. Amen, Amen."},{"i":14577,"b":18,"c":1942,"r":1942,"o":1,"t": "Dem Musikmeister. Ein Maskil von den Korachiten."},{"i":14578,"b":18,"c":1942,"r":1942,"o":2,"t": "Wie eine Hirschkuh, die da lechzt nach Wasserbächen, so lechzt meine Seele nach dir, o Gott."},{"i":14579,"b":18,"c":1942,"r":1942,"o":3,"t": "Meine Seele dürstet nach Gott, dem lebendigen Gott: wann werde ich hingelangen und erscheinen vor Gottes Angesicht?"},{"i":14580,"b":18,"c":1942,"r":1942,"o":4,"t": "Meine Thränen wurden meine Speise Tag und Nacht, da sie immerfort zu mir sagten: \"Wo ist nun dein Gott?\""},{"i":14581,"b":18,"c":1942,"r":1942,"o":5,"t": "Daran will ich gedenken und ausschütten mein Herz in mir, wie ich dahinzog im Gedränge, sie leitete zum Hause Gottes unter lautem Jubel und Dank, eine festliche Menge."},{"i":14582,"b":18,"c":1942,"r":1942,"o":6,"t": "Was bist du gebeugt, meine Seele, und tobst in mir? Harre auf Gott! Denn noch werde ich ihn preisen als Hilfe für mich und als meinen Gott."},{"i":14583,"b":18,"c":1942,"r":1942,"o":7,"t": "Meine Seele ist gebeugt in mir; darum gedenke ich deiner vom Jordanland und den Hermonbergen her, vom kleinen Berge."},{"i":14584,"b":18,"c":1942,"r":1942,"o":8,"t": "Eine Flut ruft der andern beim Rauschen deiner Wasserfälle; alle deine Wogen und Wellen gingen über mich."},{"i":14585,"b":18,"c":1942,"r":1942,"o":9,"t": "Am Tage entbietet Jahwe seine Gnade, und des Nachts gilt ihm mein Lied, ein Gebet zum Gotte meines Lebens."},{"i":14586,"b":18,"c":1942,"r":1942,"o":10,"t": "Ich spreche zu Gott, der mein Fels ist: Warum hast du meiner vergessen? Warum muß ich trauernd einhergehen ob der Bedrückung durch Feinde?"},{"i":14587,"b":18,"c":1942,"r":1942,"o":11,"t": "Wie Wurmfraß in meinen Gebeinen verhöhnten mich meine Bedränger, da sie immerfort zu mir sagten: \"Wo ist nun dein Gott?\""},{"i":14588,"b":18,"c":1942,"r":1942,"o":12,"t": "Was bist du gebeugt, meine Seele, und tobst in mir? Harre auf Gott! Denn noch werde ich ihn preisen als Hilfe für mich und als meinen Gott."},{"i":14589,"b":18,"c":1943,"r":1943,"o":1,"t": "Schaffe mir Recht, o Gott, und führe meine Sache gegen das lieblose Volk; von den falschen und frevelhaften Leuten errette mich!"},{"i":14590,"b":18,"c":1943,"r":1943,"o":2,"t": "Denn du bist der Gott, der meine Schutzwehr ist. Warum hast du mich verworfen? Warum muß ich trauernd einhergehen ob der Bedrückung durch Feinde?"},{"i":14591,"b":18,"c":1943,"r":1943,"o":3,"t": "Sende dein Licht und deine Wahrheit! Die sollen mich führen, sollen mich hinbringen zu deinem heiligen Berg und zu deiner Wohnung,"},{"i":14592,"b":18,"c":1943,"r":1943,"o":4,"t": "daß ich eingehe zum Altare Gottes, zum Gott meiner jubelnden Freude, und dich preise auf der Zither, Gott, mein Gott!"},{"i":14593,"b":18,"c":1943,"r":1943,"o":5,"t": "Was bist du gebeugt, meine Seele, und tobst in mir? Harre auf Gott! Denn noch werde ich ihn preisen als Hilfe für mich und als meinen Gott!"},{"i":14594,"b":18,"c":1944,"r":1944,"o":1,"t": "Dem Musikmeister. Von den Korachiten, ein Maskil."},{"i":14595,"b":18,"c":1944,"r":1944,"o":2,"t": "Gott, mit unseren Ohren haben wir gehört, unsere Väter haben uns erzählt: Ein großes Werk hast du in ihren Tagen ausgeführt, in den Tagen der Vorzeit."},{"i":14596,"b":18,"c":1944,"r":1944,"o":3,"t": "Mit deiner Hand vertriebst du Völker und pflanztest sie ein; du behandeltest Nationen übel, aber sie breitetest du aus."},{"i":14597,"b":18,"c":1944,"r":1944,"o":4,"t": "Denn nicht durch ihr Schwert haben sie das Land in Besitz genommen und nicht ihr Arm schaffte ihnen Sieg, sondern deine Rechte und dein Arm und das Licht deines Angesichts, denn du hattest an ihnen Wohlgefallen."},{"i":14598,"b":18,"c":1944,"r":1944,"o":5,"t": "Du bist ja mein König, o Gott: entbiete Hilfe für Jakob!"},{"i":14599,"b":18,"c":1944,"r":1944,"o":6,"t": "Durch dich stoßen wir unsere Bedränger nieder und durch deinen Namen zertreten wir unsere Widersacher."}]