[{"i":4100,"b":3,"c":413,"r":413,"o":27,"t": "I kazaše im govoreći: »Uđosmo u zemlju u koju si nas poslao, i istom teče medom i mlijekom, a ovo su plodovi njezini.«"},{"i":4101,"b":3,"c":413,"r":413,"o":28,"t": "Ali je narod koji u njoj prebiva silan, gradovi su utvrđeni i veoma veliki, a vidjesmo ondje i sinove Anakove."},{"i":4102,"b":3,"c":413,"r":413,"o":29,"t": "Amalečani prebivaju u kraju Negeva; Hetiti, Amorejci i Jebusejci u gori; a Kanaanci pokraj mora i uz Jordan.«"},{"i":4103,"b":3,"c":413,"r":413,"o":30,"t": "Kalebe utišavaše narod pred Mojsijem govoreći: »Hajdemo slobodno i osvojimo je, jer je možemo nadvladati!«"},{"i":4104,"b":3,"c":413,"r":413,"o":31,"t": "Ali ljudi koji s njim bijahu išli rekoše: »Ne možemo ići na onaj narod, jer je jači od nas.«"},{"i":4105,"b":3,"c":413,"r":413,"o":32,"t": "I tako su sinovima Izraelovim potvorili zemlju koju su izvidjeli govoreći: »Zemlja kroz koju prođosmo da je izvidimo, zemlja je koja proždire svoje stanovnike; i sav narod koji vidjesmo u njoj ljudi su golema rasta."},{"i":4106,"b":3,"c":413,"r":413,"o":33,"t": "Ondje vidjesmo i divove, Anakove sinove, od divovskoga roda. U vlastitim se očima činjasmo kao skakavci, a takvi bijasmo i u njihovim očima.«"},{"i":4107,"b":3,"c":414,"r":414,"o":1,"t": "Tada sva zajednica podiže svoj glas, i zavapiše; i plakao je narod onu noć."},{"i":4108,"b":3,"c":414,"r":414,"o":2,"t": "I gunđahu svi sinovi Izraelovi na Mojsija i Arona, i sva im zajednica reče: »O, da smo pomrli u zemlji egipatskoj! O, da smo pomrli u ovoj pustinji!"},{"i":4109,"b":3,"c":414,"r":414,"o":3,"t": "Zašto nas Jahve vodi u ovu zemlju da padnemo od mača i da naše žene i naša djeca budu plijen? Nije li nam bolje da se vratimo u Egipat?«"},{"i":4110,"b":3,"c":414,"r":414,"o":4,"t": "I rekoše jedan drugome: »Postavimo sebi poglavara pa se vratimo u Egipat!«"},{"i":4111,"b":3,"c":414,"r":414,"o":5,"t": "Tada Mojsije i Aron padoše ničice pred svom zajednicom sinova Izraelovih."},{"i":4112,"b":3,"c":414,"r":414,"o":6,"t": "A Jošua, sin Nunov, i Kaleb, sin Jefuneov, od onih koji su izvidjeli zemlju, razdriješe svoje haljine"},{"i":4113,"b":3,"c":414,"r":414,"o":7,"t": "i rekoše svoj zajednici sinova Izraelovih: »Zemlja koju smo prošli da je izvidimo veoma je dobra."},{"i":4114,"b":3,"c":414,"r":414,"o":8,"t": "Ako je Jahve milostiv prema nama, uvest će nas u tu zemlju i dat će nam je, zemlju kojom teče med i mlijeko."},{"i":4115,"b":3,"c":414,"r":414,"o":9,"t": "Samo se ne odmećite od Jahve, i ne bojte se naroda one zemlje, jer ćemo ga proždrijeti kao kruh. Nestalo je zaštite nad njima, a Jahve je s nama. Ne bojte ih se!«"},{"i":4116,"b":3,"c":414,"r":414,"o":10,"t": "Ali je sva zajednica vikala da ih kamenuju. Tada se slava Jahvina pokaza u Šatoru sastanka svim sinovima Izraelovim."},{"i":4117,"b":3,"c":414,"r":414,"o":11,"t": "I reče Jahve Mojsiju: »Dokle će me ovaj narod prezirati? Dokle mi neće vjerovati unatoč svim znamenjima što ih učinih usred njih?"},{"i":4118,"b":3,"c":414,"r":414,"o":12,"t": "Udarit ću ga kugom i istrijebiti ga, a od tebe ću učiniti narod veći i jači od njega.«"},{"i":4119,"b":3,"c":414,"r":414,"o":13,"t": "A Mojsije reče Jahvi: »Egipćani su čuli da si ti svojom silom izveo ovaj narod iz njihove sredine,"},{"i":4120,"b":3,"c":414,"r":414,"o":14,"t": "pa su to kazali stanovnicima ove zemlje. Čuli su da si ti, Jahve, usred ovoga naroda, kako se ti, Jahve, gledaš licem u lice, i kako tvoj oblak stoji nad njima, i kako ti u stupu od oblaka ideš pred njima danju, a u stupu od ognja noću."},{"i":4121,"b":3,"c":414,"r":414,"o":15,"t": "Ako pobiješ ovaj narod kao jednoga čovjeka, reći će narodi koji su čuli o tebi:"},{"i":4122,"b":3,"c":414,"r":414,"o":16,"t": "Jahve nije mogao uvesti taj narod u zemlju za koju im se zakleo, pa ih je poklao u pustinji."},{"i":4123,"b":3,"c":414,"r":414,"o":17,"t": "Neka se sada, molim te, pokaže veličina tvoje sile, o Gospode, kako si rekao:"},{"i":4124,"b":3,"c":414,"r":414,"o":18,"t": "Jahve je spor na srdžbu, a bogat milosrđem, oprašta bezakonje i prijestup, ali krivca ne ostavlja nekažnjena, nego kažnjava grijehe otaca na djeci do trećega i četvrtoga koljena."},{"i":4125,"b":3,"c":414,"r":414,"o":19,"t": "Oprosti, molim te, bezakonje ovoga naroda prema veličini svoga milosrđa, kao što si opraštao narodu od Egipta pa sve do sada.«"},{"i":4126,"b":3,"c":414,"r":414,"o":20,"t": "A Jahve reče: »Opraštam im po tvojoj riječi."},{"i":4127,"b":3,"c":414,"r":414,"o":21,"t": "Ali, zaklet ću se životom svojim, i slavom Jahvinom koja ispunja svu zemlju:"},{"i":4128,"b":3,"c":414,"r":414,"o":22,"t": "svi ljudi koji su vidjeli moju slavu i čudesa što sam ih učinio u Egiptu i u pustinji, a ipak me već deset puta iskušaše i ne htjedoše poslušati moj glas,"},{"i":4129,"b":3,"c":414,"r":414,"o":23,"t": "neće vidjeti zemlje za koju se zakleh ocima njihovim. Nijedan od onih koji me preziru neće je vidjeti."},{"i":4130,"b":3,"c":414,"r":414,"o":24,"t": "Ali ću svoga slugu Kaleba, jer je u njemu duh drukčiji i jer me je sasvim slijedio, uvesti u zemlju u koju je išao, i njegovo će je potomstvo posjedovati."},{"i":4131,"b":3,"c":414,"r":414,"o":25,"t": "Amalečani i Kanaanci prebivaju u dolini. Sutra se okrenite i krenite u pustinju, putem prema Crvenome moru.«"},{"i":4132,"b":3,"c":414,"r":414,"o":26,"t": "Jahve reče Mojsiju i Aronu:"},{"i":4133,"b":3,"c":414,"r":414,"o":27,"t": "»Dokle će ovaj zli narod gunđati protiv mene? Čuo sam gunđanje sinova Izraelovih koje gunđaju protiv mene."},{"i":4134,"b":3,"c":414,"r":414,"o":28,"t": "Recite im: Tako mi života – riječ je Jahvina – učinit ću vam kako ste mi govorili."},{"i":4135,"b":3,"c":414,"r":414,"o":29,"t": "Vaši će leševi popadati u ovoj pustinji, svi od vas koji ste bili prebrojeni, svi od dvadeset godina naviše, koji ste gunđali protiv mene."},{"i":4136,"b":3,"c":414,"r":414,"o":30,"t": "Nećete ući u zemlju za koju se zakleh podignutom rukom da ću vas u njoj nastaniti, osim Kaleba, sina Jefuneova, i Jošue, sina Nunova."},{"i":4137,"b":3,"c":414,"r":414,"o":31,"t": "A vaša djeca, za koju rekoste da će postati plijen, njih ću uvesti, i oni će upoznati zemlju koju ste vi prezreli."},{"i":4138,"b":3,"c":414,"r":414,"o":32,"t": "A vaši će leševi popadati u ovoj pustinji,"},{"i":4139,"b":3,"c":414,"r":414,"o":33,"t": "a vaši će sinovi lutati po pustinji četrdeset godina, noseći teret vaših nevjera, dok ne istrunu vaši leševi u pustinji."},{"i":4140,"b":3,"c":414,"r":414,"o":34,"t": "Prema broju dana što ste izviđali zemlju – četrdeset dana – za svaki dan nosit ćete svoju kaznu godinu dana, to jest četrdeset godina, i upoznat ćete moju srdžbu."},{"i":4141,"b":3,"c":414,"r":414,"o":35,"t": "Ja, Jahve, rekoh: tako ću učiniti svemu ovome zlom narodu koji se skupio protiv mene. U ovoj će pustinji pomrijeti, ovdje će poumirati.«"},{"i":4142,"b":3,"c":414,"r":414,"o":36,"t": "Ljudi koje je Mojsije poslao da izvide zemlju i koji se, vrativši se, potvoriše protiv nje i tako navedoše svu zajednicu da gunđa protiv Mojsija,"},{"i":4143,"b":3,"c":414,"r":414,"o":37,"t": "oni ljudi koji potvoriše zemlju poginuše od pošasti pred Jahvom."},{"i":4144,"b":3,"c":414,"r":414,"o":38,"t": "Od ljudi koji su išli da izvide zemlju ostadoše na životu samo Jošua, sin Nunov, i Kaleb, sin Jefuneov."},{"i":4145,"b":3,"c":414,"r":414,"o":39,"t": "Kad je Mojsije sve te riječi kazao svim sinovima Izraelovim, narod se veoma ražalosti."},{"i":4146,"b":3,"c":414,"r":414,"o":40,"t": "Sutradan rano ustanu i krenu na vrh gore govoreći: »Evo nas! Idemo na mjesto o kojem je Jahve govorio, jer sagriješismo.«"},{"i":4147,"b":3,"c":414,"r":414,"o":41,"t": "Mojsije im reče: »Zašto kršite Jahvinu zapovijed? To neće uspjeti."},{"i":4148,"b":3,"c":414,"r":414,"o":42,"t": "Ne idite, jer Jahve nije među vama, i ne dopustite da vas poraze vaši neprijatelji."},{"i":4149,"b":3,"c":414,"r":414,"o":43,"t": "Amalečani i Kanaanci ondje su pred vama, i past ćete od mača. Jer ste se odmetnuli od Jahve, Jahve neće biti s vama.«"},{"i":4150,"b":3,"c":414,"r":414,"o":44,"t": "Oni ipak drsko krenuše na vrh gore, ali ni Kovčeg saveza Jahvina ni Mojsije ne digoše se iz tabora."},{"i":4151,"b":3,"c":414,"r":414,"o":45,"t": "Tada siđu Amalečani i Kanaanci koji su prebivali u onoj gori, udare ih i potuku sve do Horme."},{"i":4152,"b":3,"c":415,"r":415,"o":1,"t": "Jahve reče Mojsiju:"},{"i":4153,"b":3,"c":415,"r":415,"o":2,"t": "»Govori sinovima Izraelovim i reci im: Kad uđete u zemlju koju vam dajem da u njoj živite,"},{"i":4154,"b":3,"c":415,"r":415,"o":3,"t": "i kad Jahvi prinosite paljenu žrtvu ili žrtvu mirozovnu, bilo da se radi o izvršenju zavjeta, bilo da se radi o dragovoljnu daru, bilo da se radi o vašim blagdanima, i tako Jahvi uznosite miris ugodan od svoje krupne ili sitne stoke,"},{"i":4155,"b":3,"c":415,"r":415,"o":4,"t": "onaj koji bude prinosio prinos Jahvi neka prinese kao prinos žrtvu od desetine efe najboljeg brašna zamiješena s četvrtinom hina ulja,"},{"i":4156,"b":3,"c":415,"r":415,"o":5,"t": "a kao ljevanicu prinesi četvrt hîna vina uz svako janje za paljenicu ili mirozovnu žrtvu."},{"i":4157,"b":3,"c":415,"r":415,"o":6,"t": "Za ovna prinesi kao prinos dvije desetine efe najboljeg brašna zamiješena s trećinom hîna ulja,"},{"i":4158,"b":3,"c":415,"r":415,"o":7,"t": "a kao ljevanicu prinesi trećinu hîna vina kao miris ugodan Jahvi."},{"i":4159,"b":3,"c":415,"r":415,"o":8,"t": "Ako pak Jahvi prinosiš junca kao paljenicu ili mirozovnu žrtvu, da izvršiš zavjet ili kao žrtvu pričesnicu,"},{"i":4160,"b":3,"c":415,"r":415,"o":9,"t": "neka se uz junca prinese kao prinos tri desetine efe najboljeg brašna zamiješena s pola hîna ulja,"},{"i":4161,"b":3,"c":415,"r":415,"o":10,"t": "a kao ljevanica prinesi pola hîna vina kao žrtvu paljenu, kao miris ugodan Jahvi."},{"i":4162,"b":3,"c":415,"r":415,"o":11,"t": "Tako će se učiniti za svakoga junca, za svakoga ovna, za svako janje ili jare."},{"i":4163,"b":3,"c":415,"r":415,"o":12,"t": "Prema broju žrtava koje ćete prinositi, tako ćete činiti za svaku od njih."},{"i":4164,"b":3,"c":415,"r":415,"o":13,"t": "Svaki domorodac neka tako čini kad prinosi žrtvu paljenu kao miris ugodan Jahvi."},{"i":4165,"b":3,"c":415,"r":415,"o":14,"t": "Ako se koji stranac nastani kod vas ili je tko među vama od naraštaja do naraštaja, i on bude prinosio žrtvu paljenu kao miris ugodan Jahvi, neka čini kao što vi činite."},{"i":4166,"b":3,"c":415,"r":415,"o":15,"t": "U zajednici vrijedi jedan zakon i za vas i za stranca koji boravi kod vas; to je zakon vječni od naraštaja do naraštaja. Pred Jahvom ste vi kao i stranac."},{"i":4167,"b":3,"c":415,"r":415,"o":16,"t": "Jedan zakon i jedna uredba vrijede za vas i za stranca koji boravi kod vas.«"},{"i":4168,"b":3,"c":415,"r":415,"o":17,"t": "Jahve reče Mojsiju:"},{"i":4169,"b":3,"c":415,"r":415,"o":18,"t": "»Govori sinovima Izraelovim i reci im: Kad uđete u zemlju u koju vas vodim,"},{"i":4170,"b":3,"c":415,"r":415,"o":19,"t": "prinesite prinos Jahvi kad budete jeli od kruha one zemlje."},{"i":4171,"b":3,"c":415,"r":415,"o":20,"t": "Prinesite kolač kao prvinu od svoga tijesta. Prinos od toga neka bude kao prinos s gumna."},{"i":4172,"b":3,"c":415,"r":415,"o":21,"t": "Od prvine tijesta prinesite prinos Jahvi. To je zakon za naraštaje vaše."},{"i":4173,"b":3,"c":415,"r":415,"o":22,"t": "Ako pak iz nehata ne biste vršili koju od ovih zapovijedi što ih je Jahve objavio Mojsiju –"},{"i":4174,"b":3,"c":415,"r":415,"o":23,"t": "sve što vam je Jahve zapovjedio po Mojsiju, od dana kad je Jahve dao te zapovijedi i za naraštaje vaše –"},{"i":4175,"b":3,"c":415,"r":415,"o":24,"t": "ako je nehotice sagriješila zajednica, neka sva zajednica prinese mladoga junca kao paljenicu, kao miris ugodan Jahvi, s njegovim prinosom i njegovom ljevanicom, po propisu, a kao žrtvu za grijeh neka prinesu jednoga jarca."},{"i":4176,"b":3,"c":415,"r":415,"o":25,"t": "Neka svećenik izvrši obred pomirenja za svu zajednicu sinova Izraelovih, i bit će im oprošteno, jer je to bio grijeh iz nehata, pa su prinijeli svoj dar, žrtvu paljenu Jahvi, i žrtvu za grijeh pred Jahvom zbog svoga grijeha iz nehata."},{"i":4177,"b":3,"c":415,"r":415,"o":26,"t": "Bit će oprošteno svoj zajednici sinova Izraelovih i strancu koji boravi među vama, jer je sav narod sagriješio nehotice."},{"i":4178,"b":3,"c":415,"r":415,"o":27,"t": "Ako pak jedna osoba sagriješi iz nehata, neka prinese kozlicu od godine dana kao žrtvu za grijeh."},{"i":4179,"b":3,"c":415,"r":415,"o":28,"t": "Neka svećenik izvrši obred pomirenja pred Jahvom za osobu koja je sagriješila iz nehata. Kad za nju izvrši obred pomirenja, bit će joj oprošteno."},{"i":4180,"b":3,"c":415,"r":415,"o":29,"t": "Ista uredba vrijedi i za domoroce i za strance koji kod vas borave: jedan zakon vrijedi za onoga koji griješi iz nehata."},{"i":4181,"b":3,"c":415,"r":415,"o":30,"t": "Ali osoba koja hotimično učini nešto, bilo da je domorodac, bilo da je stranac, ta huli na Jahvu; neka se takva osoba istrijebi iz svoga naroda,"},{"i":4182,"b":3,"c":415,"r":415,"o":31,"t": "jer je prezrela riječ Jahvinu i prekršila njegovu zapovijed. Neka se takva osoba istrijebi; grijeh njezin neka padne na nju.«"},{"i":4183,"b":3,"c":415,"r":415,"o":32,"t": "Kad su sinovi Izraelovi boravili u pustinji, uhvate jednoga čovjeka kako skuplja drva u dan subotnji."},{"i":4184,"b":3,"c":415,"r":415,"o":33,"t": "Oni koji su ga uhvatili kako skuplja drva dovedu ga k Mojsiju, Aronu i svoj zajednici."},{"i":4185,"b":3,"c":415,"r":415,"o":34,"t": "Stave ga pod stražu, jer još nije bilo određeno što s njim treba učiniti."},{"i":4186,"b":3,"c":415,"r":415,"o":35,"t": "Tada Jahve reče Mojsiju: »Neka se taj čovjek smakne. Neka ga kamenjem zaspe sva zajednica izvan tabora.«"},{"i":4187,"b":3,"c":415,"r":415,"o":36,"t": "Sva zajednica izvede ga izvan tabora i zaspe ga kamenjem, te je umro, kao što je Jahve zapovjedio Mojsiju."},{"i":4188,"b":3,"c":415,"r":415,"o":37,"t": "Jahve reče Mojsiju:"},{"i":4189,"b":3,"c":415,"r":415,"o":38,"t": "»Govori sinovima Izraelovim i reci im da prave rese na skutovima svojih haljina od naraštaja do naraštaja i neka meću vrpcu od ljubičastoga grimiza u rese na skutovima."},{"i":4190,"b":3,"c":415,"r":415,"o":39,"t": "Neka vam rese budu da ih gledate i da se sjećate svih zapovijedi Jahvinih, pa ih vršite, i da ne lutate za svojim srcem i za svojim očima, za kojima ste se prostituirali."},{"i":4191,"b":3,"c":415,"r":415,"o":40,"t": "Sjetite se svih mojih zapovijedi i vršite ih, i budite sveti svome Bogu."},{"i":4192,"b":3,"c":415,"r":415,"o":41,"t": "Ja sam Jahve, Bog vaš, koji vas izvedoh iz zemlje egipatske da vam budem Bog. Ja sam Jahve, Bog vaš.«"},{"i":4193,"b":3,"c":416,"r":416,"o":1,"t": "Korej, sin Jisharov, sina Kehatova, sina Levijeva, i Datan i Abiram, sinovi Eliabovi, i On, sin Peletov, sinovi Rubenovi, pobuniše se,"},{"i":4194,"b":3,"c":416,"r":416,"o":2,"t": "i ustadoše protiv Mojsija s dvjesta i pedeset sinova Izraelovih, glavara zajednice, izbornih članova zbora, ljudi znamenitih."},{"i":4195,"b":3,"c":416,"r":416,"o":3,"t": "Sakupiše se protiv Mojsija i Arona i rekoše im: »Dosta vam je! Jer je sva zajednica, svi su sveti i Jahve je usred njih. Zašto se onda uzvisujete nad zborom Jahvinim?«"},{"i":4196,"b":3,"c":416,"r":416,"o":4,"t": "Kad je to Mojsije čuo, pade ničice,"},{"i":4197,"b":3,"c":416,"r":416,"o":5,"t": "pa reče Koreju i svoj njegovoj družini: »Sutra će Jahve pokazati tko je njegov i tko je svet da ga k sebi pusti. Koga on odabere, njega će pustiti k sebi."},{"i":4198,"b":3,"c":416,"r":416,"o":6,"t": "Učinite ovo: uzmite kadionice Koreju i svoj njegovoj družini,"},{"i":4199,"b":3,"c":416,"r":416,"o":7,"t": "metnite u njih oganj i sutra stavite na njih kad pred Jahvom. Koga Jahve odabere, taj je svet. Previše si uzimate, sinovi Levijevi!«"}]