[{"i":10400,"b":12,"c":1304,"r":1304,"o":14,"t": "E Meonotai gerou a Ofra, e Seraías gerou a Joabe, pai dos do vale dos artífices; porque os dali eram artífices."},{"i":10401,"b":12,"c":1304,"r":1304,"o":15,"t": "E foram os filhos de Calebe, filho de Jefoné: Iru, Elá e Naã; e o filho de Elá: Quenaz."},{"i":10402,"b":12,"c":1304,"r":1304,"o":16,"t": "E os filhos de Jealelel: Zife, Zifa, Tiria e Asareel."},{"i":10403,"b":12,"c":1304,"r":1304,"o":17,"t": "E os filhos de Ezra: Jeter, Merede, Efer, e Jalom; e teve mais a Miriã, e Samai, e Isbá, pai de Estemoa."},{"i":10404,"b":12,"c":1304,"r":1304,"o":18,"t": "E sua mulher, Judia, deu à luz a Jerede, pai de Gedor, e a Héber, pai de Socó, e a Jecutiel, pai de Zanoa; e estes foram os filhos de Bitia, filha de Faraó, que Merede tomou."},{"i":10405,"b":12,"c":1304,"r":1304,"o":19,"t": "E foram os filhos da mulher de Hodias, irmã de Naã: Abiqueila, o garmita, Estemoa, o maacatita."},{"i":10406,"b":12,"c":1304,"r":1304,"o":20,"t": "E os filhos de Simeão: Amom, Rina, Bene-Hanã, e Tilom; e os filhos de Isi: Zoete e Bene-Zoete."},{"i":10407,"b":12,"c":1304,"r":1304,"o":21,"t": "Os filhos de Selá, filho de Judá: Er, pai de Leca, e Lada, pai de Maressa, e as famílias da casa dos que fabricavam linho fino, em casa de Asbéia."},{"i":10408,"b":12,"c":1304,"r":1304,"o":22,"t": "Como também Joquim, e os homens de Cozeba, e Joás, e Sarafe (que dominaram sobre os moabitas), e Jasubi-Leém; porém estas coisas já são antigas."},{"i":10409,"b":12,"c":1304,"r":1304,"o":23,"t": "Estes foram oleiros, e habitavam nas hortas e nos cerrados; estes ficaram ali com o rei na sua obra."},{"i":10410,"b":12,"c":1304,"r":1304,"o":24,"t": "Os filhos de Simeão foram Nemuel, Jamim, Jaribe, Zerá, e Saul,"},{"i":10411,"b":12,"c":1304,"r":1304,"o":25,"t": "Cujo filho foi Salum, de quem foi filho Mibsão, de quem foi filho Misma."},{"i":10412,"b":12,"c":1304,"r":1304,"o":26,"t": "E os filhos de Misma foram: Hamuel, de quem foi filho Zacur, de quem foi filho Simei."},{"i":10413,"b":12,"c":1304,"r":1304,"o":27,"t": "E Simei teve dezesseis filhos, e seis filhas, porém seus irmãos não tiveram muitos filhos; e toda a sua família não se multiplicou tanto como as dos filhos de Judá."},{"i":10414,"b":12,"c":1304,"r":1304,"o":28,"t": "E habitaram em Berseba, e em Moladá, e em Hazar-Sual,"},{"i":10415,"b":12,"c":1304,"r":1304,"o":29,"t": "E em Bila, e em Ezém, e em Tolade,"},{"i":10416,"b":12,"c":1304,"r":1304,"o":30,"t": "E em Betuel, e em Hormá, e em Ziclague,"},{"i":10417,"b":12,"c":1304,"r":1304,"o":31,"t": "E em Bete-Marcabote, e em Hazar-Susim, e em Bete-Biri, e em Saaraim; estas foram as suas cidades, até que Davi reinou."},{"i":10418,"b":12,"c":1304,"r":1304,"o":32,"t": "E foram as suas aldeias: Etã, Aim, Rimom, Toquém, e Asã, cinco cidades,"},{"i":10419,"b":12,"c":1304,"r":1304,"o":33,"t": "E todas as suas aldeias, que estavam em redor destas cidades, até Baal. Estas foram as suas habitações e suas genealogias."},{"i":10420,"b":12,"c":1304,"r":1304,"o":34,"t": "Porém Mesobabe, e Janleque e Josa, filho de Amazias,"},{"i":10421,"b":12,"c":1304,"r":1304,"o":35,"t": "E Joel, e Jeú, filho de Josibias, filho de Seraías, filho de Asiel,"},{"i":10422,"b":12,"c":1304,"r":1304,"o":36,"t": "E Elioenai e Jaacobá, Jesoaías, Asaías, Adiel, Jesimiel, Benaias,"},{"i":10423,"b":12,"c":1304,"r":1304,"o":37,"t": "E Ziza, filho de Sifi, filho de Alom, filho de Jedaías, filho de Sinri, filho de Semaías;"},{"i":10424,"b":12,"c":1304,"r":1304,"o":38,"t": "Estes, registrados por seus nomes, foram príncipes nas suas famílias; e as famílias de seus pais se multiplicaram abundantemente."},{"i":10425,"b":12,"c":1304,"r":1304,"o":39,"t": "E chegaram até à entrada de Gedor, ao oriente do vale, a buscar pasto para os seus rebanhos."},{"i":10426,"b":12,"c":1304,"r":1304,"o":40,"t": "E acharam pasto fértil e terra espaçosa, e quieta, e descansada; porque os de Cão haviam habitado ali antes."},{"i":10427,"b":12,"c":1304,"r":1304,"o":41,"t": "Estes, pois, que estão descritos por seus nomes, vieram nos dias de Ezequias, rei de Judá, e derrubaram as tendas e habitações dos que se acharam ali, e as destruíram totalmente até o dia de hoje, e habitaram em seu lugar; porque ali havia pasto para os seus rebanhos."},{"i":10428,"b":12,"c":1304,"r":1304,"o":42,"t": "Também deles, dos filhos de Simeão, quinhentos homens foram às montanhas de Seír; levaram por cabeças a Pelatias, e a Nearias, e a Refaías, e a Uziel, filhos de Isi."},{"i":10429,"b":12,"c":1304,"r":1304,"o":43,"t": "E feriram o restante dos que escaparam dos amalequitas, e habitaram ali até o dia de hoje."},{"i":10430,"b":12,"c":1305,"r":1305,"o":1,"t": "QUANTO aos filhos de Rúben, o primogênito de Israel (pois ele era o primogênito; mas porque profanara a cama de seu pai, deu-se a sua primogenitura aos filhos de José, filho de Israel; de modo que não foi contado, na genealogia da primogenitura,"},{"i":10431,"b":12,"c":1305,"r":1305,"o":2,"t": "Porque Judá foi poderoso entre seus irmãos, e dele veio o soberano; porém a primogenitura foi de José)."},{"i":10432,"b":12,"c":1305,"r":1305,"o":3,"t": "Foram, pois, os filhos de Rúben, o primogênito de Israel: Enoque, Palu, Hezrom, e Carmi."},{"i":10433,"b":12,"c":1305,"r":1305,"o":4,"t": "Os filhos de Joel: Semaías, seu filho; Gogue, seu filho; Simei, seu filho;"},{"i":10434,"b":12,"c":1305,"r":1305,"o":5,"t": "Mica, seu filho; Reaías, seu filho; Baal, seu filho;"},{"i":10435,"b":12,"c":1305,"r":1305,"o":6,"t": "Beera, seu filho, o qual Tiglate-Pilneser, rei da Assíria, levou preso; este foi príncipe dos rubenitas."},{"i":10436,"b":12,"c":1305,"r":1305,"o":7,"t": "Quanto a seus irmãos pelas suas famílias, quando foram postos nas genealogias, segundo as suas descendências, tiveram por chefes Jeiel e Zacarias,"},{"i":10437,"b":12,"c":1305,"r":1305,"o":8,"t": "E Bela, filho de Azaz, filho de Sema, filho de Joel, que habitou em Aroer, até Nebo e Baal-Meom,"},{"i":10438,"b":12,"c":1305,"r":1305,"o":9,"t": "Também habitou do lado do oriente, até à entrada do deserto, desde o rio Eufrates; porque seu gado se tinha multiplicado na terra de Gileade."},{"i":10439,"b":12,"c":1305,"r":1305,"o":10,"t": "E nos dias de Saul fizeram guerra aos hagarenos, que caíram pela sua mão; e eles habitaram nas suas tendas defronte de todo o lado oriental de Gileade."},{"i":10440,"b":12,"c":1305,"r":1305,"o":11,"t": "E os filhos de Gade habitaram defronte deles, na terra de Basã, até Salca."},{"i":10441,"b":12,"c":1305,"r":1305,"o":12,"t": "Joel foi chefe, e Safã o segundo; também Janai e Safate estavam em Basã."},{"i":10442,"b":12,"c":1305,"r":1305,"o":13,"t": "E seus irmãos, segundo as suas casas paternas, foram: Micael, Mesulão, Seba, Jorai, Jacã, Zia, e Éber, sete."},{"i":10443,"b":12,"c":1305,"r":1305,"o":14,"t": "Estes foram os filhos de Abiail filho de Huri, filho de Jaroa, filho de Gileade, filho de Micael, filho de Jesisai, filho de Jado, filho de Buz;"},{"i":10444,"b":12,"c":1305,"r":1305,"o":15,"t": "Aí, filho de Abdiel, filho de Guni, foi chefe da casa de seus pais."},{"i":10445,"b":12,"c":1305,"r":1305,"o":16,"t": "E habitaram em Gileade, em Basã e nos lugares da sua jurisdição; como também em todos os arrabaldes de Sarom, até aos seus termos."},{"i":10446,"b":12,"c":1305,"r":1305,"o":17,"t": "Todos estes foram registrados, segundo as suas genealogias, nos dias de Jotão, rei de Judá, e nos dias de Jeroboão, rei de Israel."},{"i":10447,"b":12,"c":1305,"r":1305,"o":18,"t": "Dos filhos de Rúben, e dos gaditas, e da meia tribo de Manassés, homens muito valentes, que traziam escudo e espada, e entesavam o arco, e eram destros na guerra; houve quarenta e quatro mil e setecentos e sessenta, que saíam à peleja."},{"i":10448,"b":12,"c":1305,"r":1305,"o":19,"t": "E fizeram guerra aos hagarenos, como a Jetur, e a Nafis e a Nodabe."},{"i":10449,"b":12,"c":1305,"r":1305,"o":20,"t": "E foram ajudados contra eles, e os hagarenos e todos quantos estavam com eles foram entregues em sua mão; porque, na peleja, clamaram a Deus que lhes deu ouvidos, porquanto confiaram nele."},{"i":10450,"b":12,"c":1305,"r":1305,"o":21,"t": "E levaram preso o seu gado; seus camelos, cinqüenta mil, e duzentas e cinqüenta mil ovelhas, e dois mil jumentos, e cem mil homens."},{"i":10451,"b":12,"c":1305,"r":1305,"o":22,"t": "Porque muitos caíram feridos, porque de Deus era a peleja; e habitaram em seu lugar, até ao cativeiro."},{"i":10452,"b":12,"c":1305,"r":1305,"o":23,"t": "E os filhos da meia tribo de Manassés habitaram naquela terra; multiplicaram-se desde Basã até Baal-Hermom, e Senir, e o monte de Hermom."},{"i":10453,"b":12,"c":1305,"r":1305,"o":24,"t": "E estes foram cabeças de suas casas paternas, a saber: Hefer, Isi, Eliel, Azriel, Jeremias, Hodavias, e Jadiel, homens valentes, homens de nome, e chefes das casas de seus pais."},{"i":10454,"b":12,"c":1305,"r":1305,"o":25,"t": "Porém transgrediram contra o Deus de seus pais; e se prostituíram, seguindo os deuses dos povos da terra, os quais Deus destruíra de diante deles."},{"i":10455,"b":12,"c":1305,"r":1305,"o":26,"t": "Por isso o Deus de Israel suscitou o espírito de Pul, rei da Assíria, e o espírito de Tiglate-Pilneser, rei da Assíria, que os levaram presos, a saber: os rubenitas e gaditas, e a meia tribo de Manassés; e os trouxeram a Hala, e a Habor, e a Hara, e ao rio de Gozã, até ao dia de hoje."},{"i":10456,"b":12,"c":1305,"r":1305,"o":27,"t": null},{"i":10457,"b":12,"c":1305,"r":1305,"o":28,"t": null},{"i":10458,"b":12,"c":1305,"r":1305,"o":29,"t": null},{"i":10459,"b":12,"c":1305,"r":1305,"o":30,"t": null},{"i":10460,"b":12,"c":1305,"r":1305,"o":31,"t": null},{"i":10461,"b":12,"c":1305,"r":1305,"o":32,"t": null},{"i":10462,"b":12,"c":1305,"r":1305,"o":33,"t": null},{"i":10463,"b":12,"c":1305,"r":1305,"o":34,"t": null},{"i":10464,"b":12,"c":1305,"r":1305,"o":35,"t": null},{"i":10465,"b":12,"c":1305,"r":1305,"o":36,"t": null},{"i":10466,"b":12,"c":1305,"r":1305,"o":37,"t": null},{"i":10467,"b":12,"c":1305,"r":1305,"o":38,"t": null},{"i":10468,"b":12,"c":1305,"r":1305,"o":39,"t": null},{"i":10469,"b":12,"c":1305,"r":1305,"o":40,"t": null},{"i":10470,"b":12,"c":1305,"r":1305,"o":41,"t": null},{"i":10471,"b":12,"c":1306,"r":1306,"o":1,"t": "OS filhos de Levi foram: Gérson, Coate e Merari,"},{"i":10472,"b":12,"c":1306,"r":1306,"o":2,"t": "E os filhos de Coate: Anrão, e Izar, e Hebrom, e Uziel."},{"i":10473,"b":12,"c":1306,"r":1306,"o":3,"t": "E os filhos de Anrão: Arão, Moisés, e Miriã; e os filhos de Arão: Nadabe, Abiú, Eleazar, e Itamar."},{"i":10474,"b":12,"c":1306,"r":1306,"o":4,"t": "E Eleazar gerou a Finéias, e Finéias gerou a Abisua,"},{"i":10475,"b":12,"c":1306,"r":1306,"o":5,"t": "E Abisua gerou a Buqui, e Buqui gerou a Uzi,"},{"i":10476,"b":12,"c":1306,"r":1306,"o":6,"t": "E Uzi gerou a Zeraías, e Zeraías gerou a Meraiote."},{"i":10477,"b":12,"c":1306,"r":1306,"o":7,"t": "E Meraiote gerou a Amarias, e Amarias gerou a Aitube."},{"i":10478,"b":12,"c":1306,"r":1306,"o":8,"t": "E Aitube gerou a Zadoque, e Zadoque gerou a Aimaás,"},{"i":10479,"b":12,"c":1306,"r":1306,"o":9,"t": "E Aimaás gerou a Azarias, e Azarias gerou a Joanã,"},{"i":10480,"b":12,"c":1306,"r":1306,"o":10,"t": "E Joanã gerou a Azarias; e este é o que exerceu o sacerdócio na casa que Salomão tinha edificado em Jerusalém."},{"i":10481,"b":12,"c":1306,"r":1306,"o":11,"t": "E Azarias gerou a Amarias, e Amarias gerou a Aitube,"},{"i":10482,"b":12,"c":1306,"r":1306,"o":12,"t": "E Aitube gerou a Zadoque, e Zadoque gerou a Salum,"},{"i":10483,"b":12,"c":1306,"r":1306,"o":13,"t": "E Salum gerou a Hilquias, e Hilquias gerou a Azarias,"},{"i":10484,"b":12,"c":1306,"r":1306,"o":14,"t": "E Azarias gerou a Seraías, e Seraías gerou a Jeozadaque,"},{"i":10485,"b":12,"c":1306,"r":1306,"o":15,"t": "E Jeozadaque foi levado cativo quando o SENHOR levou presos a Judá e a Jerusalém pela mão de Nabucodonosor."},{"i":10486,"b":12,"c":1306,"r":1306,"o":16,"t": "Os filhos de Levi foram, pois, Gérson, Coate, e Merari."},{"i":10487,"b":12,"c":1306,"r":1306,"o":17,"t": "E estes são os nomes dos filhos de Gérson: Libni e Simei."},{"i":10488,"b":12,"c":1306,"r":1306,"o":18,"t": "E os filhos de Coate: Anrão, Izar, Hebrom, e Uziel."},{"i":10489,"b":12,"c":1306,"r":1306,"o":19,"t": "Os filhos de Merari: Mali e Musi; estas são as famílias dos levitas, segundo seus pais."},{"i":10490,"b":12,"c":1306,"r":1306,"o":20,"t": "De Gérson: Libni, seu filho; Jaate, seu filho; Zima, seu filho;"},{"i":10491,"b":12,"c":1306,"r":1306,"o":21,"t": "Joá, seu filho; Ido, seu filho; Zerá, seu filho; Jeatarai, seu filho."},{"i":10492,"b":12,"c":1306,"r":1306,"o":22,"t": "Os filhos de Coate foram: Aminadabe, seu filho; Coré, seu filho; Assir, seu filho;"},{"i":10493,"b":12,"c":1306,"r":1306,"o":23,"t": "Elcana, seu filho; Ebiasafe, seu filho; Assir, seu filho;"},{"i":10494,"b":12,"c":1306,"r":1306,"o":24,"t": "Taate, seu filho; Uriel, seu filho; Uzias, seu filho; e Saul, seu filho."},{"i":10495,"b":12,"c":1306,"r":1306,"o":25,"t": "E os filhos de Elcana: Amasai e Aimote."},{"i":10496,"b":12,"c":1306,"r":1306,"o":26,"t": "Quanto a Elcana: os filhos de Elcana foram Zofai, seu filho; e seu filho Naate."},{"i":10497,"b":12,"c":1306,"r":1306,"o":27,"t": "Seu filho Eliabe, seu filho Jeroão, seu filho Elcana."},{"i":10498,"b":12,"c":1306,"r":1306,"o":28,"t": "E os filhos de Samuel: Joel, seu primogênito, e o segundo Abias."},{"i":10499,"b":12,"c":1306,"r":1306,"o":29,"t": "Os filhos de Merari: Mali, seu filho Libni, seu filho Simei, seu filho Uzá."}]