[{"i":7200,"b":7,"c":804,"r":804,"o":11,"t": "Sav narod koji bijaše kod vrata odgovori: \"Svjedoci smo!\" A starješine rekoše: \"Neka Jahve učini ženu koja ulazi u tvoj dom sličnom Raheli i Lei, koje su zajedno sazidale dom Izraelov. Budi silan u Efrati i stekni ime u Betlehemu!"},{"i":7201,"b":7,"c":804,"r":804,"o":12,"t": "Neka po potomstvu koje ti Jahve udijeli od ove djevojke tvoj dom bude kao dom Peresa, koga je Tamara rodila Judi.\""},{"i":7202,"b":7,"c":804,"r":804,"o":13,"t": "Booz uze Rutu i ona mu postade žena. On uđe k njoj, a Jahve dade Ruti da začne i rodi sina."},{"i":7203,"b":7,"c":804,"r":804,"o":14,"t": "Žene tada rekoše Noemi: \"Blagoslovljen bio Jahve koji ti danas nije uskratio otkupitelja! Neka se ime njegovo spominje u Izraelu!"},{"i":7204,"b":7,"c":804,"r":804,"o":15,"t": "On će ti biti utješitelj i hranitelj u starosti tvojoj, jer ga je rodila snaha tvoja, koja te ljubi, koja ti vrijedi više nego sedam sinova.\""},{"i":7205,"b":7,"c":804,"r":804,"o":16,"t": "Noemi uze dijete, položi ga na krilo i poče ga njegovati."},{"i":7206,"b":7,"c":804,"r":804,"o":17,"t": "Susjede mu dadoše ime govoreći: \"Noemi se rodio sin!\" I nadjenuše mu ime Obed. On je otac Jišajev, oca Davidova."},{"i":7207,"b":7,"c":804,"r":804,"o":18,"t": "Ovo je Peresovo potomstvo: Peres rodi Hesrona."},{"i":7208,"b":7,"c":804,"r":804,"o":19,"t": "Hesron rodi Rama, a Ram rodi Aminadaba."},{"i":7209,"b":7,"c":804,"r":804,"o":20,"t": "Aminadab rodi Nahšona, a Nahšon rodi Salmona."},{"i":7210,"b":7,"c":804,"r":804,"o":21,"t": "Salmon rodi Booza, a Booz rodi Obeda."},{"i":7211,"b":7,"c":804,"r":804,"o":22,"t": "A Obed rodi Jišaja, a Jišaj rodi Davida."},{"i":7212,"b":8,"c":901,"r":901,"o":1,"t": "Bijaše čovjek iz Ramatajima, Sufovac, iz Efrajimove gore, po imenu Elkana, sin Jerohama, sina Elihua, sina Tohua, sina Sufova, Efrajimovac."},{"i":7213,"b":8,"c":901,"r":901,"o":2,"t": "Imao je dvije žene: jednoj bijaše ime Hana, a drugoj Penina. Penina je imala djece, a Hana nije imala djece."},{"i":7214,"b":8,"c":901,"r":901,"o":3,"t": "Svake je godine taj čovjek uzlazio iz svoga grada da se pokloni i prinese žrtvu Jahvi nad Vojskama u Šilu, gdje su bili Hofni i Pinhas, dva Elijeva sina, kao svećenici Jahvini."},{"i":7215,"b":8,"c":901,"r":901,"o":4,"t": "Kada je Elkana prinosio žrtvu, davao je dijelove svojoj ženi Penini i svim njezinim sinovima i kćerima,"},{"i":7216,"b":8,"c":901,"r":901,"o":5,"t": "a Hani je davao dvostruki dio, jer je ljubio Hanu, ali Jahve joj bijaše zatvorio utrobu."},{"i":7217,"b":8,"c":901,"r":901,"o":6,"t": "Njezina suparnica ju je jadikovala da je ozlojedi, jer joj je Jahve bio zatvorio utrobu."},{"i":7218,"b":8,"c":901,"r":901,"o":7,"t": "Tako je bilo iz godine u godinu; kad god bi uzlazili u Dom Jahvin, Penina ju je dražila, tako da je plakala i nije htjela jesti."},{"i":7219,"b":8,"c":901,"r":901,"o":8,"t": "A Elkana, njezin muž, reče joj: \"Hana, zašto plačeš? Zašto ne jedeš? Zašto je tvoje srce žalosno? Nisam li ti ja bolji nego deset sinova?\""},{"i":7220,"b":8,"c":901,"r":901,"o":9,"t": "Hana ustade nakon što su jeli i pili u Šilu. Eli, svećenik, sjeđaše na stolici kod dovratnika Hrama Jahvina."},{"i":7221,"b":8,"c":901,"r":901,"o":10,"t": "U gorčini duše molila je Hanah Jahvu i gorko plakala."},{"i":7222,"b":8,"c":901,"r":901,"o":11,"t": "Zavjetovala se ovako: \"Jahve nad Vojskama! Ako pogledaš na nevolju službenice svoje, ako me se spomeneš i ne zaboraviš službenice svoje, nego dadeš službenici svojoj muško čedo, ja ću ga darovati Jahvi za sve dane njegova života i britva neće prijeći preko njegove glave.\""},{"i":7223,"b":8,"c":901,"r":901,"o":12,"t": "Dok je ona dugo molila pred Jahvom, Eli je motrio njezina usta."},{"i":7224,"b":8,"c":901,"r":901,"o":13,"t": "Hana je govorila u svom srcu; samo su joj se usne micale, ali joj se glas nije čuo. Eli je mislio da je pijana."},{"i":7225,"b":8,"c":901,"r":901,"o":14,"t": "Eli joj reče: \"Dokle ćeš biti pijana? Otrijezni se od svog vina!\""},{"i":7226,"b":8,"c":901,"r":901,"o":15,"t": "Hana odgovori: \"Ne, gospodaru! Ja sam žena žalosna srca; nisam pila ni vina ni drugog opojnoga pića, nego izlijevam svoju dušu pred Jahvom."},{"i":7227,"b":8,"c":901,"r":901,"o":16,"t": "Ne smatraj svoju službenicu kćeri Belijalovom, jer sam do sada govorila iz velike žalosti i jada.\""},{"i":7228,"b":8,"c":901,"r":901,"o":17,"t": "Eli joj odgovori: \"Idi u miru! Bog Izraelov neka ti ispuni molbu kojom si ga molila!\""},{"i":7229,"b":8,"c":901,"r":901,"o":18,"t": "Ona reče: \"Neka tvoja službenica nađe milost u tvojim očima!\" Potom žena ode svojim putem; jela je i lice joj više nije bilo kao prije."},{"i":7230,"b":8,"c":901,"r":901,"o":19,"t": "Ujutro rano ustanu, poklone se pred Jahvom pa se vrate kući u Ramu. Elkana pozna svoju ženu Hanu, i Jahve je se spomenu."},{"i":7231,"b":8,"c":901,"r":901,"o":20,"t": "Hana zače i, kad se navršilo vrijeme, rodi sina. Nadjenu mu ime Samuel, jer, reče, \"isam ga izmolila od Jahve\"."},{"i":7232,"b":8,"c":901,"r":901,"o":21,"t": "Čovjek Elkana ode sa svim svojim domom da prinese Jahvi godišnju žrtvu i da izvrši svoj zavjet."},{"i":7233,"b":8,"c":901,"r":901,"o":22,"t": "Ali Hana ne ode, nego reče svome mužu: \"Neću ići dok dijete ne prestane sisati. Tada ću ga odnijeti da se pojavi pred Jahvom i da ondje ostane zauvijek.\""},{"i":7234,"b":8,"c":901,"r":901,"o":23,"t": "Njezin muž Elkana joj odgovori: \"Čini kako ti se čini dobrim. Ostani dok ga ne prestaneš dojiti. Samo neka Jahve ispuni svoju riječ!\" Tako je žena ostala i dojila svoga sina dok ga nije prestala dojiti."},{"i":7235,"b":8,"c":901,"r":901,"o":24,"t": "Kad ga je prestala dojiti, povede ga sa sobom, uzevši i tri junca, jednu efe brašna i mijeh vina, i dovede ga u Dom Jahvin u Šilu. Dijete bijaše još sasvim malo."},{"i":7236,"b":8,"c":901,"r":901,"o":25,"t": "Žrtvovaše junca, a dijete dovedoše pred Elija."},{"i":7237,"b":8,"c":901,"r":901,"o":26,"t": "Ona reče: \"Oprosti, gospodaru moj! Živ ti bio, gospodaru moj! Ja sam ona žena koja je stajala ovdje kraj tebe i molila se Jahvi."},{"i":7238,"b":8,"c":901,"r":901,"o":27,"t": "Za ovo sam se dijete molila, i Jahve mi je ispunio moju molbu kojom sam ga molila."},{"i":7239,"b":8,"c":901,"r":901,"o":28,"t": "Zato ga i ja ustupam Jahvi za sve dane njegova života. Neka bude ustupljen Jahvi!\" Ondje se pokloniše Jahvi."},{"i":7240,"b":8,"c":902,"r":902,"o":1,"t": "Tada se Hana pomoli ovako: \"Kliče srce moje u Jahvi, uzvisuje se snaga moja u Bogu mojemu! Razvaljuju se usta moja na neprijatelje moje, jer se radujem spasenju tvome."},{"i":7241,"b":8,"c":902,"r":902,"o":2,"t": "Nikoga svetog kao što je Jahve, jer nema nikoga osim tebe! Nema hridi kao što je Bog naš!"},{"i":7242,"b":8,"c":902,"r":902,"o":3,"t": "Ne govorite više oholo, neka ne izlazi iz usta vaših rijeÄ ponosna, jer Jahve je Bog sveznajući, on prosuđuje djela."},{"i":7243,"b":8,"c":902,"r":902,"o":4,"t": "Luk se slama junacima, a nemoćni se opasuju snagom."},{"i":7244,"b":8,"c":902,"r":902,"o":5,"t": "Sitih najamnika ima kruha napretek, a gladni gladuju. Nerotkinja rađa sedmero, a mati mnogobrojna tuguje."},{"i":7245,"b":8,"c":902,"r":902,"o":6,"t": "Jahve usmrćuje i oživljuje, spušta u Podzemlje i izvodi odande."},{"i":7246,"b":8,"c":902,"r":902,"o":7,"t": "Jahve osiromašuje i obogaćuje, ponižava i uzvisuje."},{"i":7247,"b":8,"c":902,"r":902,"o":8,"t": "On podiže uboga iz prašine, iz gliba uzvisuje siromaha, da ga posadi s knezovima i dade mu počasno mjesto, jer Jahvini su stupovi zemlje i na njih je položio svijet."},{"i":7248,"b":8,"c":902,"r":902,"o":9,"t": "On čuva korake vjernih svojih, a opaki nestaju u mraku, jer čovjek se ne spasava snagom."},{"i":7249,"b":8,"c":902,"r":902,"o":10,"t": "Jahve, razbit će se protivnici njegovi, Svevišnji zagrmjet će s nebesa. Jahve će suditi krajevima zemlje, dat će snagu Kralju svojemu i uzvisit će moć Pomazanika svoga.\""},{"i":7250,"b":8,"c":902,"r":902,"o":11,"t": "Elkana ode u svoj dom u Ramu, a dijete ostade služiti Jahvi pred svećenikom Elijem."},{"i":7251,"b":8,"c":902,"r":902,"o":12,"t": "Sinovi Elijevi bili su nevaljali ljudi, nisu marili za Jahvu,"},{"i":7252,"b":8,"c":902,"r":902,"o":13,"t": "niti za dužnost svećenika prema narodu. Kad bi tko prinosio žrtvu, dolazio bi svećenikov sluga dok se meso kuhalo i držao u ruci viljušku s tri zupca,"},{"i":7253,"b":8,"c":902,"r":902,"o":14,"t": "pa bi zario u kotao, u lonac, u tavu ili u zdjelu, i što bi god viljuška zahvatila, sve bi uzimao svećenik. Tako su činili svim Izraelcima koji su dolazili onamo, u Šilu."},{"i":7254,"b":8,"c":902,"r":902,"o":15,"t": "Još prije nego što bi se salo spalilo, dolazio bi svećenikov sluga i govorio onome koji je prinosio žrtvu: \"Daj mesa da ispečem za svećenika, jer on ne želi od tebe kuhano meso, nego sirovo!\""},{"i":7255,"b":8,"c":902,"r":902,"o":16,"t": "Ako bi mu tko odgovorio: \"Neka se najprije spali salo, pa onda uzmi što ti se god sviđa\", on bi rekao: \"Ne, nego daj odmah! Ako li ne, silom ću uzeti!\""},{"i":7256,"b":8,"c":902,"r":902,"o":17,"t": "Grijeh je tih mladića bio vrlo velik pred Jahvom, jer su s prijezirom postupali sa žrtvom koja se prinosila Jahvi."},{"i":7257,"b":8,"c":902,"r":902,"o":18,"t": "Samuel je služio pred Jahvom kao dječak, opasan lanenim oplećkom."},{"i":7258,"b":8,"c":902,"r":902,"o":19,"t": "Njegova mu je majka izrađivala malu haljinu i donosila mu je svake godine kad bi dolazila sa svojim mužem da prinese godišnju žrtvu."},{"i":7259,"b":8,"c":902,"r":902,"o":20,"t": "Eli bi blagoslivljao Elkanu i njegovu ženu govoreći: \"Neka ti Jahve podari potomstvo od ove žene mjesto onoga što je ona ustupila Jahvi!\" Zatim bi odlazili kući."},{"i":7260,"b":8,"c":902,"r":902,"o":21,"t": "Jahve pohodi Hanu, ona zače i rodi tri sina i dvije kćeri. A dječak Samuel rastao je pred Jahvom."},{"i":7261,"b":8,"c":902,"r":902,"o":22,"t": "Eli je bio vrlo star i doznavao je za sve što su njegovi sinovi činili svemu Izraelu."},{"i":7262,"b":8,"c":902,"r":902,"o":23,"t": "Govorio im je: \"Zašto činite tako? Znam za zla djela vaša od svega naroda."},{"i":7263,"b":8,"c":902,"r":902,"o":24,"t": "Ne, sinovi moji, nije dobro što čujem: vi navodite narod Jahvin da griješi."},{"i":7264,"b":8,"c":902,"r":902,"o":25,"t": "Ako čovjek sagriješi protiv čovjeka, Bog će ga suditi, ali ako čovjek sagriješi protiv Jahve, tko će se zauzeti za nj?\" Ali oni nisu poslušali glasa svoga oca, jer Jahve odluči da ih pogubi."},{"i":7265,"b":8,"c":902,"r":902,"o":26,"t": "A dječak Samuel rastao je sve više i bio je mio i Jahvi i ljudima."},{"i":7266,"b":8,"c":902,"r":902,"o":27,"t": "Dođe čovjek Božji k Eliju i reče mu: \"Ovako govori Jahve: Nisam li se ja jasno očitovao domu tvoga oca dok su bili u Egiptu, kao robovi u kući faraonovoj?"},{"i":7267,"b":8,"c":902,"r":902,"o":28,"t": "Izabrao sam ga između svih plemena Izraelovih da mi bude svećenik, da uzlazi k mojemu žrtveniku, da pali kad, da nosi oplećak preda mnom. Domu sam tvoga oca dao sve žrtve ognjene sinova Izraelovih."},{"i":7268,"b":8,"c":902,"r":902,"o":29,"t": "Zašto onda prezirete moju žrtvu i prinosnicu, koju sam naredio prinositi u Domu mojemu, i ti častiš svoje sinove više nego mene, da se tovimo najboljim od svakoga prinosa Izraela, naroda mojega?"},{"i":7269,"b":8,"c":902,"r":902,"o":30,"t": "Zato - riječ je Jahve, Boga Izraelova - ja sam rekao: 'Tvoj dom i dom tvoga oca živjet će preda mnom zauvijek.' Ali sada - riječ je Jahvina - to ne može biti! Jer one koji me časte ja ću počastiti, a koji me preziru bit će obeščašćeni."},{"i":7270,"b":8,"c":902,"r":902,"o":31,"t": "Evo, dolaze dani kad ću ti slomiti snagu i snagu doma tvoga oca, tako da neće biti starca u tvome domu."},{"i":7271,"b":8,"c":902,"r":902,"o":32,"t": "Gledat ćeš s tugom na svako dobro koje ću učiniti Izraelu i nikada neće biti starca u tvome domu."},{"i":7272,"b":8,"c":902,"r":902,"o":33,"t": "Ja ću ti sačuvati jednoga čovjeka od tvojih da ne bih sasvim istrijebio tvoje od svoga žrtvenika, da ti oči ne bi izdahnule i duša se žalostila, ali će sav tvoj dom pomrijeti od mača ljudi."},{"i":7273,"b":8,"c":902,"r":902,"o":34,"t": "A ovo neka ti bude znak što će se dogoditi tvojim sinovima Hofniju i Pinhasu: obojica će poginuti u jedan dan."},{"i":7274,"b":8,"c":902,"r":902,"o":35,"t": "Podignut ću sebi vjerna svećenika, koji će raditi po mom srcu i po mojoj duši. Sagradit ću mu dom trajan i on će hoditi pred mojim pomazanikom uvijek."},{"i":7275,"b":8,"c":902,"r":902,"o":36,"t": "Tada će svaki koji ostane od tvojega doma dolaziti da mu se pokloni za srebrni novčić i za komad kruha pa će moliti: 'Primi me u bilo koju svećeničku službu da imam zalogaj kruha za jelo!'\""},{"i":7276,"b":8,"c":903,"r":903,"o":1,"t": "Dječak Samuel služio je Jahvi pred Elijem. U ono vrijeme Jahvina je riječ bila rijetka, a viđenja nisu bila česta."},{"i":7277,"b":8,"c":903,"r":903,"o":2,"t": "Jednoga dana Eli je spavao na svome mjestu. Oči su mu počele slabjeti i više nije mogao vidjeti."},{"i":7278,"b":8,"c":903,"r":903,"o":3,"t": "Svjetlo Božje još nije bilo ugašeno, a Samuel je spavao u Svetištu Jahvinu, gdje je bio Kovčeg Božji."},{"i":7279,"b":8,"c":903,"r":903,"o":4,"t": "Jahve zovnu: \"Samuele! Samuele!\" On odgovori: \"Evo me!\""},{"i":7280,"b":8,"c":903,"r":903,"o":5,"t": "I otrča k Eliju i reče: \"Evo me! Zvao si me.\" Eli reče: \"Nisam te zvao, vrati se natrag i lezi.\" I on ode i leže."},{"i":7281,"b":8,"c":903,"r":903,"o":6,"t": "Jahve opet zovnu: \"Samuele! Samuele!\" Samuel ustade i ode k Eliju i reče: \"Evo me! Zvao si me.\" Eli reče: \"Nisam te zvao, sine moj, vrati se natrag i lezi.\""},{"i":7282,"b":8,"c":903,"r":903,"o":7,"t": "Samuel još nije poznavao Jahve, jer mu još nije bila objavljena riječ Jahvina."},{"i":7283,"b":8,"c":903,"r":903,"o":8,"t": "Jahve opet pozva Samuela i treći put. On ustade, ode k Eliju i reče: \"Evo me! Zvao si me.\" Tada Eli razumjede da Jahve zove dječaka."},{"i":7284,"b":8,"c":903,"r":903,"o":9,"t": "Eli reče Samuelu: \"Idi i lezi. Ako te pozove, ti reci: 'Govori, Jahve, sluga tvoj sluša!'\" I Samuel ode i leže na svoje mjesto."},{"i":7285,"b":8,"c":903,"r":903,"o":10,"t": "Jahve dođe, stade i zovnu kao prije: \"Samuele! Samuele!\" Samuel odgovori: \"Govori, sluga tvoj sluša!\""},{"i":7286,"b":8,"c":903,"r":903,"o":11,"t": "Jahve reče Samuelu: \"Evo, ja ću učiniti u Izraelu nešto od čega će zaglaviti oba uha svakome tko čuje za to."},{"i":7287,"b":8,"c":903,"r":903,"o":12,"t": "Onoga ću dana izvršiti na Eliju sve što sam rekao o njegovu domu, od početka do kraja."},{"i":7288,"b":8,"c":903,"r":903,"o":13,"t": "Objavljujem mu da ću suditi njegovu domu zauvijek zbog bezakonja za koje je znao: njegovi su sinovi hulili Boga, a on ih nije obuzdao."},{"i":7289,"b":8,"c":903,"r":903,"o":14,"t": "Zato se zakleh domu Elijevu: Bezakonje doma Elijeva neće se okajati žrtvom ni prinosom zauvijek.\""},{"i":7290,"b":8,"c":903,"r":903,"o":15,"t": "Samuel je ležao do jutra. Zatim je otvorio vrata Doma Jahvina. Samuel se bojao kazati Eliju ovo viđenje,"},{"i":7291,"b":8,"c":903,"r":903,"o":16,"t": "ali Eli pozva Samuela i reče: \"Samuele, sine moj!\" On odgovori: \"Evo me!\""},{"i":7292,"b":8,"c":903,"r":903,"o":17,"t": "Eli upita: \"Što ti je govorio? Ništa mi nemoj zatajiti! Neka ti Bog učini ovo i neka ti doda ono ako mi zatajiš ijednu riječ od svega što ti je govorio!\""},{"i":7293,"b":8,"c":903,"r":903,"o":18,"t": "Samuel mu je sve ispričao i nije mu ništa zatajio. Tada Eli reče: \"On je Jahve, neka čini što se njemu čini dobrim!\""},{"i":7294,"b":8,"c":903,"r":903,"o":19,"t": "Samuel je rastao, a Jahve je bio s njime i nije pustio da ijedna od njegovih riječi padne na zemlju."},{"i":7295,"b":8,"c":903,"r":903,"o":20,"t": "Sav je Izrael od Dana do Beer Šebe spoznao da je Samuel prorok Jahvin."},{"i":7296,"b":8,"c":903,"r":903,"o":21,"t": "Jahve se i dalje javljao u Šilu, jer se Jahve objavljivao Samuelu u Šilu,"},{"i":7297,"b":8,"c":904,"r":904,"o":1,"t": "i Samuelova je riječ dopirala do svega Izraela. Eli je bio vrlo star, a njegovi su sinovi ustrajali u svojoj zloj službi Jahvi. U ono vrijeme Filistejci se saberu da zarate s Izraelom. Izrael iziđe pred njih u bojni red. Utaboriše se kod Eben Ezera, a Filistejci se utaboriše u Afeku."},{"i":7298,"b":8,"c":904,"r":904,"o":2,"t": "Filistejci se postrojiše nasuprot Izraelu i bitka se rasplamsa. Izrael bijaše potučen od Filistejaca, koji su u toj borbi na polju poklali oko četiri tisuće ljudi."},{"i":7299,"b":8,"c":904,"r":904,"o":3,"t": "Kad se vojska vratila u tabor, starješine izraelske rekoše: \"Zašto nas je danas Jahve prepustio Filistejcima? Donesimo iz Šila Kovčeg Saveza Jahvina da dođe među nas i da nas izbavi iz ruku naših neprijatelja!\""}]