[{"i":5300,"b":4,"c":514,"r":514,"o":11,"t": "Všecko ptactvo čisté jísti budete."},{"i":5301,"b":4,"c":514,"r":514,"o":12,"t": "Těchto pak jísti nebudete: Orla, noha, orlice mořské,"},{"i":5302,"b":4,"c":514,"r":514,"o":13,"t": "A sokola, supa a luňáka vedlé pokolení jeho,"},{"i":5303,"b":4,"c":514,"r":514,"o":14,"t": "A žádného krkavce vedlé pokolení jeho,"},{"i":5304,"b":4,"c":514,"r":514,"o":15,"t": "Pstrosa, sovy, vodní káně a krahulce vedlé pokolení jeho,"},{"i":5305,"b":4,"c":514,"r":514,"o":16,"t": "Raroha, kalousa a labuti,"},{"i":5306,"b":4,"c":514,"r":514,"o":17,"t": "Pelikána, porfiriána a křehaře,"},{"i":5307,"b":4,"c":514,"r":514,"o":18,"t": "Čápa, volavky vedlé pokolení jejího, dedka a netopýře."},{"i":5308,"b":4,"c":514,"r":514,"o":19,"t": "A všeliký zeměplaz létající nečistý bude vám, nebudete ho jísti."},{"i":5309,"b":4,"c":514,"r":514,"o":20,"t": "Každého ptáka čistého jísti budete."},{"i":5310,"b":4,"c":514,"r":514,"o":21,"t": "Žádné umrliny jísti nebudete; příchozímu, kterýž jest v branách tvých, dáš ji, a jísti ji bude, aneb prodáš cizozemci, nebo lid svatý jsi Hospodinu Bohu svému. Nebudeš vařiti kozelce v mléce matky jeho."},{"i":5311,"b":4,"c":514,"r":514,"o":22,"t": "Ochotně dávati budeš desátky ze všech užitků semene svého, kteřížť by přišli s pole každého roku."},{"i":5312,"b":4,"c":514,"r":514,"o":23,"t": "A jísti budeš před Hospodinem Bohem svým, (na místě, kteréž by vyvolil, aby tam přebývalo jméno jeho,) desátky z obilí, vína i oleje svého, a prvorozené z volů svých a drobného dobytka svého, abys se učil báti Hospodina Boha svého po všecky dny."},{"i":5313,"b":4,"c":514,"r":514,"o":24,"t": "Jestliže by pak daleká byla cesta, a nemohl bys donésti toho, proto že daleko jest od tebe to místo, kteréž by vyvolil Hospodin Bůh tvůj k přebývání tam jména svého, když požehná tobě Hospodin Bůh tvůj:"},{"i":5314,"b":4,"c":514,"r":514,"o":25,"t": "Tedy zpeněžíš je, a svázané peníze vezma v ruku svou, půjdeš k místu, kteréž by vyvolil Hospodin Bůh tvůj,"},{"i":5315,"b":4,"c":514,"r":514,"o":26,"t": "A vynaložíš ty peníze na všecko, čehož žádá duše tvá, na voly, na ovce, na víno, aneb jiný nápoj silný, a na všecko, čehož by sobě žádala duše tvá, a jísti budeš tam před Hospodinem Bohem svým, a veseliti se budeš ty i dům tvůj."},{"i":5316,"b":4,"c":514,"r":514,"o":27,"t": "Levíty pak, kterýž by v branách tvých bydlil, neopustíš, nebo nemá dílu a dědictví s tebou."},{"i":5317,"b":4,"c":514,"r":514,"o":28,"t": "Každého léta třetího oddělíš všecky desátky z užitků svých toho léta, a složíš je v branách svých."},{"i":5318,"b":4,"c":514,"r":514,"o":29,"t": "I přijde Levíta, (nebo nemá dílu a dědictví s tebou), a host a sirotek i vdova, kteříž jsou v branách tvých, i budou jísti a nasytí se, aby požehnal tobě Hospodin Bůh tvůj při všelikém díle rukou tvých, kteréž bys dělal."},{"i":5319,"b":4,"c":515,"r":515,"o":1,"t": "Každého léta sedmého odpouštěti budeš."},{"i":5320,"b":4,"c":515,"r":515,"o":2,"t": "Tento pak bude způsob odpuštění, aby odpustil každý věřitel, kterýž rukou svou půjčil to, čehož půjčil bližnímu svému; nebude upomínati bližního svého aneb bratra svého, nebo vyhlášeno jest odpuštění Hospodinovo."},{"i":5321,"b":4,"c":515,"r":515,"o":3,"t": "Cizozemce upomínati budeš, ale to, což bys měl u bratra svého, propustí ruka tvá."},{"i":5322,"b":4,"c":515,"r":515,"o":4,"t": "Toliko aby nuzným někdo nebyl příčinou tvou, poněvadž hojně požehná tobě Hospodin v zemi, kterouž Hospodin Bůh tvůj dá tobě v dědictví, abys jí dědičně vládl:"},{"i":5323,"b":4,"c":515,"r":515,"o":5,"t": "Jestliže však pilně poslouchati budeš hlasu Hospodina Boha svého, tak abys hleděl činiti každé přikázaní toto, kteréž já tobě dnes přikazuji."},{"i":5324,"b":4,"c":515,"r":515,"o":6,"t": "Hospodin zajisté Bůh tvůj požehná tobě, jakož mluvil tobě, tak že budeš moci půjčovati národům mnohým, tobě pak nebude potřeba vypůjčovati; i budeš panovati nad národy mnohými, ale oni nad tebou nebudou panovati."},{"i":5325,"b":4,"c":515,"r":515,"o":7,"t": "Byl-li by u tebe nuzný někdo z bratří tvých, v některém městě tvém, v zemi tvé, kterouž Hospodin Bůh tvůj dá tobě, nezatvrdíš srdce svého, a nezavřeš ruky své před nuzným bratrem svým:"},{"i":5326,"b":4,"c":515,"r":515,"o":8,"t": "Ale štědře otevřeš jemu ruku svou, a ochotně půjčíš jemu, jakž by mnoho potřeboval toho, v čemž by nouzi měl."},{"i":5327,"b":4,"c":515,"r":515,"o":9,"t": "Vystříhej se, aby nebylo něco nepravého v srdci tvém, a řekl bys: Blíží se rok sedmý, jenž jest rok odpuštění, a bylo by nešlechetné oko tvé k bratru tvému nuznému, tak že bys neudělil jemu, pročež by volal proti tobě k Hospodinu, a byl by na tobě hřích:"},{"i":5328,"b":4,"c":515,"r":515,"o":10,"t": "Ale ochotně dáš jemu, a nebude srdce tvé neupřímé, když bys dával jemu; nebo tou příčinou požehná tobě Hospodin Bůh tvůj ve všech skutcích tvých a ve všem díle, k kterémuž bys vztáhl ruku svou."},{"i":5329,"b":4,"c":515,"r":515,"o":11,"t": "Nebo nebudete bez chudých v zemi vaší; protož přikazuji tobě, řka: Abys ochotně otvíral ruku svou bratru svému, chudému svému a nuznému svému v zemi své."},{"i":5330,"b":4,"c":515,"r":515,"o":12,"t": "Jestliže by prodán byl tobě bratr tvůj Žid aneb Židovka, a sloužil by tobě za šest let, sedmého léta propustíš jej od sebe svobodného."},{"i":5331,"b":4,"c":515,"r":515,"o":13,"t": "A když jej propustíš svobodného od sebe, nepustíš ho prázdného."},{"i":5332,"b":4,"c":515,"r":515,"o":14,"t": "Štědře darovati jej budeš dary z dobytka svého, z stodoly a z vinice své; v čemž požehnal tobě Hospodin Bůh tvůj, z toho dáš jemu."},{"i":5333,"b":4,"c":515,"r":515,"o":15,"t": "A pamatuj, že jsi služebníkem byl v zemi Egyptské, a že tě vykoupil Hospodin Bůh tvůj, protož já to dnes tobě přikazuji."},{"i":5334,"b":4,"c":515,"r":515,"o":16,"t": "Pakliť by řekl: Nepůjdu od tebe, proto že by tě miloval i dům tvůj, a že mu dobře u tebe,"},{"i":5335,"b":4,"c":515,"r":515,"o":17,"t": "Tedy vezma špici, probodneš ucho jeho na dveřích, a bude u tebe služebníkem na věky. Takž podobně i děvce své učiníš."},{"i":5336,"b":4,"c":515,"r":515,"o":18,"t": "Nechť není za těžké před očima tvýma, když bys ho svobodného propustil od sebe, nebo dvojnásob více, než ze mzdy nájemník, sloužil tobě šest let; i požehná tobě Hospodin ve všech věcech, kteréž činiti budeš."},{"i":5337,"b":4,"c":515,"r":515,"o":19,"t": "Všeho prvorozeného, což se narodí z skotů tvých neb z bravů tvých, samce posvětíš Hospodinu Bohu svému. Nebudeš dělati prvorozeným volkem svým, a nebudeš holiti prvorozených ovec svých."},{"i":5338,"b":4,"c":515,"r":515,"o":20,"t": "Před Hospodinem Bohem svým budeš je jísti na každý rok na místě, kteréž by vyvolil Hospodin, ty i čeled tvá."},{"i":5339,"b":4,"c":515,"r":515,"o":21,"t": "Pakliť by na něm byla vada, že by kulhavé aneb slepé bylo, aneb mělo by jakoukoli škodlivou vadu, nebudeš ho obětovati Hospodinu Bohu svému."},{"i":5340,"b":4,"c":515,"r":515,"o":22,"t": "V branách svých budeš je jísti, buďto čistý neb nečistý, rovně jako srnu aneb jelena;"},{"i":5341,"b":4,"c":515,"r":515,"o":23,"t": "Toliko krve jeho nebudeš jísti, ale na zem vycedíš ji jako vodu."},{"i":5342,"b":4,"c":516,"r":516,"o":1,"t": "Ostříhej měsíce Abib, abys slavil Fáze Hospodinu Bohu svému, nebo toho měsíce Abib vyvedl tě Hospodin Bůh tvůj z Egypta v noci."},{"i":5343,"b":4,"c":516,"r":516,"o":2,"t": "A obětovati budeš Fáze Hospodinu Bohu svému z bravů i skotů na místě, kteréž by vyvolil Hospodin, aby tam přebývalo jméno jeho."},{"i":5344,"b":4,"c":516,"r":516,"o":3,"t": "Nebudeš v něm jísti nic kvašeného. Za sedm dní jísti budeš přesnice, chléb trápení, (nebo s chvátáním vyšel jsi z země Egyptské), abys pamatoval na den, v kterémž jsi vyšel z země Egyptské, po všecky dny života svého."},{"i":5345,"b":4,"c":516,"r":516,"o":4,"t": "Aniž spatřín bude u tebe kvas ve všech končinách tvých za sedm dní, a nezůstane nic přes noc masa toho, kteréž bys obětoval u večer toho dne prvního, až do jitra."},{"i":5346,"b":4,"c":516,"r":516,"o":5,"t": "Nebudeš moci obětovati Fáze v každém městě svém, kteréž Hospodin Bůh tvůj dává tobě,"},{"i":5347,"b":4,"c":516,"r":516,"o":6,"t": "Ale na místě, kteréž by vyvolil Hospodin Bůh tvůj, aby přebývalo tam jméno jeho, tu obětovati budeš Fáze, a to u večer, při západu slunce v jistý čas vyjití tvého z Egypta."},{"i":5348,"b":4,"c":516,"r":516,"o":7,"t": "Péci pak budeš a jísti na místě, kteréž by vyvolil Hospodin Bůh tvůj, a ráno navracuje se, půjdeš do stanů svých."},{"i":5349,"b":4,"c":516,"r":516,"o":8,"t": "Šest dní jísti budeš přesnice, dne pak sedmého bude slavnost Hospodinu Bohu tvému; ničehož v ní dělati nebudeš."},{"i":5350,"b":4,"c":516,"r":516,"o":9,"t": "Sedm téhodnů sečteš sobě; od začátku žně začneš počítati sedm téhodnů."},{"i":5351,"b":4,"c":516,"r":516,"o":10,"t": "Tehdy slaviti budeš slavnost téhodnů Hospodinu Bohu svému; seč budeš moci býti, to dáš dobrovolně vedlé toho, jakžť by požehnal Hospodin Bůh tvůj."},{"i":5352,"b":4,"c":516,"r":516,"o":11,"t": "I veseliti se budeš před Hospodinem Bohem svým, ty i syn tvůj i dcera tvá, služebník tvůj a děvka tvá, i Levíta, kterýž by byl v branách tvých, a příchozí, sirotek i vdova, kteříž by byli u prostřed tebe, na místě, kteréž by vyvolil Hospodin Bůh tvůj k přebývání tam jména svého."},{"i":5353,"b":4,"c":516,"r":516,"o":12,"t": "A tak rozpomínati se budeš, že jsi byl služebníkem v Egyptě, když ostříhati a vykonávati budeš ustanovení tato."},{"i":5354,"b":4,"c":516,"r":516,"o":13,"t": "Slavnost stanů světiti budeš za sedm dní, když shromáždíš s pole svého a z vinice své."},{"i":5355,"b":4,"c":516,"r":516,"o":14,"t": "I budeš se veseliti v slavnosti své, ty i syn tvůj i dcera tvá, služebník tvůj a služebnice tvá, Levíta i příchozí, sirotek i vdova, kteříž by byli v branách tvých."},{"i":5356,"b":4,"c":516,"r":516,"o":15,"t": "Sedm dní svátek světiti budeš Hospodinu Bohu svému na místě, kteréž by vyvolil Hospodin, když požehná tobě Hospodin Bůh tvůj ve všech úrodách tvých, a ve všeliké práci rukou tvých, a tak budeš vesel."},{"i":5357,"b":4,"c":516,"r":516,"o":16,"t": "Třikrát v roce postaví se každý pohlaví mužského před Hospodinem Bohem tvým na místě, kteréž by vyvolil, na slavnost přesnic, na slavnost téhodnů a na slavnost stanů, a neukážeť se před Hospodinem prázdný;"},{"i":5358,"b":4,"c":516,"r":516,"o":17,"t": "Každý podlé daru sobě daného, vedlé požehnání Hospodina Boha tvého, jehož on udělil tobě."},{"i":5359,"b":4,"c":516,"r":516,"o":18,"t": "Soudce a správce ustanovíš sobě ve všech městech svých, kteráž Hospodin Bůh tvůj dá tobě v každém pokolení tvém, kteříž souditi budou lid soudem spravedlivým."},{"i":5360,"b":4,"c":516,"r":516,"o":19,"t": "Neuchýlíš soudu, a nebudeš šetřiti osoby, aniž přijmeš daru; nebo dar oslepuje oči moudrých, a převrací slova spravedlivých."},{"i":5361,"b":4,"c":516,"r":516,"o":20,"t": "Spravedlivě spravedlnosti následovati budeš, abys živ byl, a dědičně vládl zemí,kterouž Hospodin Bůh tvůj dává tobě."},{"i":5362,"b":4,"c":516,"r":516,"o":21,"t": "Nevysadíš sobě háje jakýmkoli dřívím u oltáře Hospodina Boha svého, kterýž uděláš sobě,"},{"i":5363,"b":4,"c":516,"r":516,"o":22,"t": "Ani vyzdvihneš sobě modly, což v ohavnosti má Hospodin Bůh tvůj."},{"i":5364,"b":4,"c":517,"r":517,"o":1,"t": "Nebudeš obětovati Hospodinu Bohu svému vola aneb dobytčete, na němž by vada byla, aneb jakákoli věc zlá, nebo ohavnost jest Hospodinu Bohu tvému."},{"i":5365,"b":4,"c":517,"r":517,"o":2,"t": "Bude-li nalezen u prostřed tebe v některém městě tvém, kteráž Hospodin Bůh tvůj dá tobě, muž aneb žena, ješto by se dopouštěl zlého před očima Hospodina Boha tvého, přestupuje smlouvu jeho,"},{"i":5366,"b":4,"c":517,"r":517,"o":3,"t": "A odejda, sloužil by bohům cizím, a klaněl by se jim, buď slunci neb měsíci, aneb kterému rytířstvu nebeskému, čehož jsem nepřikázal,"},{"i":5367,"b":4,"c":517,"r":517,"o":4,"t": "A bylo by povědíno tobě, a slyšel bys o tom, tedy vyptáš se pilně na to, a jestliže bude pravda a věc jistá, že by se stala taková ohavnost v Izraeli:"},{"i":5368,"b":4,"c":517,"r":517,"o":5,"t": "Bez lítosti vyvedeš muže toho aneb ženu tu, kteříž to zlé páchali, k branám svým, muže toho aneb ženu, a kamením je uházíš, ať zemrou."},{"i":5369,"b":4,"c":517,"r":517,"o":6,"t": "V ústech dvou aneb tří svědků zabit bude ten, kdož umříti má, nebudeť pak zabit podlé vyznání svědka jednoho."},{"i":5370,"b":4,"c":517,"r":517,"o":7,"t": "Ruka svědků nejprv bude proti němu k zabití jeho, a potom ruce všeho lidu, a tak odejmeš zlé z prostředku svého."},{"i":5371,"b":4,"c":517,"r":517,"o":8,"t": "Bylo-li by při soudu něco nesnadného, mezi krví a krví, mezi pří a pří, mezi ranou a ranou, v jakékoli rozepři v branách tvých, tedy vstana, půjdeš k místu, kteréž by vyvolil Hospodin Bůh tvůj,"},{"i":5372,"b":4,"c":517,"r":517,"o":9,"t": "A přijdeš k kněžím Levítského pokolení aneb k soudci, kterýž by tehdáž byl, i budeš se jich ptáti, a oznámíť výpověd soudu."},{"i":5373,"b":4,"c":517,"r":517,"o":10,"t": "Učiníš tedy vedlé naučení, kteréž by vynesli z místa toho, kteréž by vyvolil Hospodin, a hleď, abys všecko, čemuž by tě učili, tak vykonal."},{"i":5374,"b":4,"c":517,"r":517,"o":11,"t": "Podlé vyrčení zákona, kterémuž by tě naučili, a podlé rozsudku, kterýžť by vypověděli, učiníš; neuchýlíš se od slova sobě oznámeného ani na pravo ani na levo."},{"i":5375,"b":4,"c":517,"r":517,"o":12,"t": "Jestliže by pak kdo v zpouru se vydal, tak že by neposlechl kněze postaveného tam k službě před Hospodinem Bohem tvým, aneb soudce, tedy ať umře člověk ten, a odejmeš zlé z Izraele,"},{"i":5376,"b":4,"c":517,"r":517,"o":13,"t": "Aby všecken lid uslyšíce, báli se, a více v zpouru se nevydávali."},{"i":5377,"b":4,"c":517,"r":517,"o":14,"t": "Když vejdeš do země, kterouž Hospodin Bůh tvůj dá tobě, abys ji dědičně obdržel, a budeš v ní bydliti, a řekneš: Ustanovím nad sebou krále, jako i jiní národové mají, kteříž jsou vůkol mne:"},{"i":5378,"b":4,"c":517,"r":517,"o":15,"t": "Toho toliko ustanovíš nad sebou krále, kteréhož by vyvolil Hospodin Bůh tvůj. Z prostředku bratří svých ustanovíš nad sebou krále; nebudeš moci ustanoviti nad sebou člověka cizozemce, kterýž by nebyl bratr tvůj."},{"i":5379,"b":4,"c":517,"r":517,"o":16,"t": "A však ať nemívá mnoho koňů, a ať neobrací zase lidu do Egypta, z příčiny rozmnožení koňů, zvláště poněvadž Hospodin vám řekl: Nevracujte se zase cestou touto více."},{"i":5380,"b":4,"c":517,"r":517,"o":17,"t": "Nebudeť také míti mnoho žen, aby se neodvrátilo srdce jeho; stříbra také aneb zlata ať sobě příliš nerozmnožuje."},{"i":5381,"b":4,"c":517,"r":517,"o":18,"t": "Když pak dosedne na stolici království svého, vypíše sobě připomenutý zákon tento do knihy z té, kteráž bude před oblíčejem kněží Levítských."},{"i":5382,"b":4,"c":517,"r":517,"o":19,"t": "A bude jej míti při sobě, a čísti jej bude po všecky dny života svého, aby se naučil báti Hospodina Boha svého, a aby ostříhal všech slov zákona tohoto i ustanovení těch, a činil je,"},{"i":5383,"b":4,"c":517,"r":517,"o":20,"t": "Aby nepozdvihlo se srdce jeho nad bratří jeho, a neuchýlilo se od přikázaní na pravo aneb na levo, aby dlouho živ byl v království svém, on i synové jeho u prostřed Izraele."},{"i":5384,"b":4,"c":518,"r":518,"o":1,"t": "Nebudou míti kněží Levítští a všecko pokolení Levítské dílu a dědictví s jiným lidem Izraelským, oběti ohnivé Hospodinovy a dědictví jeho jísti budou."},{"i":5385,"b":4,"c":518,"r":518,"o":2,"t": "Dědictví nebudou míti u prostřed bratří svých, Hospodin jest dědictví jejich, jakož jim mluvil."},{"i":5386,"b":4,"c":518,"r":518,"o":3,"t": "Toto pak náležeti bude kněžím od lidu, od obětujících obět, buď vola neb dobytče: Dáno bude knězi plece, a líce a žaludek."},{"i":5387,"b":4,"c":518,"r":518,"o":4,"t": "Prvotiny obilé svého, vína a oleje svého, i prvotiny vlny z ovec svých dáš jemu."},{"i":5388,"b":4,"c":518,"r":518,"o":5,"t": "Nebo jej vyvolil Hospodin Bůh tvůj ze všech pokolení tvých, aby stál k službě ve jménu Hospodina, on i synové jeho po všecky dny."},{"i":5389,"b":4,"c":518,"r":518,"o":6,"t": "Když by pak přišel který Levíta z některého města tvého, ze všeho Izraele, kdež bydlil, a přišel by s velikou žádostí duše své na místo, kteréž by vyvolil Hospodin:"},{"i":5390,"b":4,"c":518,"r":518,"o":7,"t": "Sloužiti bude ve jménu Hospodina Boha svého, jako i jiní bratří jeho Levítové, kteříž tu stojí před Hospodinem."},{"i":5391,"b":4,"c":518,"r":518,"o":8,"t": "Díl rovný jísti budou, (bez škody toho, což by každý z nich prodal,) vedlé čeledi otců."},{"i":5392,"b":4,"c":518,"r":518,"o":9,"t": "Když vejdeš do země, kterouž Hospodin Bůh tvůj dává tobě, neuč se činiti podlé ohavností národů těch."},{"i":5393,"b":4,"c":518,"r":518,"o":10,"t": "Nebude nalezen v tobě, kdož by vedl syna svého aneb dceru svou skrz oheň, ani věštěc, ani planétník, ani čarodějník, ani kouzedlník."},{"i":5394,"b":4,"c":518,"r":518,"o":11,"t": "Ani losník, ani zaklinač, ani hadač, ani černokněžník."},{"i":5395,"b":4,"c":518,"r":518,"o":12,"t": "Nebo ohavnost jest Hospodinu, kdožkoli činí to, a pro takové ohavnosti Hospodin Bůh tvůj vymítá je od tváři tvé."},{"i":5396,"b":4,"c":518,"r":518,"o":13,"t": "Dokonalý budeš před Hospodinem Bohem svým."},{"i":5397,"b":4,"c":518,"r":518,"o":14,"t": "Nebo národové ti, kterýmiž vládnouti budeš, planetářů a věšťců poslouchají, tobě pak toho nedopouští Hospodin Bůh tvůj."},{"i":5398,"b":4,"c":518,"r":518,"o":15,"t": "Proroka z prostředku tvého, z bratří tvých, jako já jsem, vzbudí tobě Hospodin Bůh tvůj; jeho poslouchati budete,"},{"i":5399,"b":4,"c":518,"r":518,"o":16,"t": "Podlé všeho toho, jakž jsi žádal od Hospodina Boha svého, na Orébě, v den shromáždění, řka: Ať více neslyším hlasu Hospodina Boha svého, ani více vidím ohně toho velikého, abych neumřel."}]