[{"i":30100,"b":48,"c":5020,"r":5020,"o":12,"t": "I poslal třetího. Ale oni i toho zranivše, vystrčili ven."},{"i":30101,"b":48,"c":5020,"r":5020,"o":13,"t": "Tedy řekl Pán vinice: Co učiním? Pošli svého milého Syna. Snad když toho uzří, ostýchati se budou."},{"i":30102,"b":48,"c":5020,"r":5020,"o":14,"t": "Uzřevše pak vinaři, rozmlouvali mezi sebou, řkouce: Tentoť jest dědic; pojďte, zabijme jej, aby naše bylo dědictví."},{"i":30103,"b":48,"c":5020,"r":5020,"o":15,"t": "A vystrčivše jej ven z vinice, zamordovali ho. Což tedy učiní jim Pán vinice?"},{"i":30104,"b":48,"c":5020,"r":5020,"o":16,"t": "Přijde a vyhladí vinaře ty, a dá vinici jiným. To uslyšavše, řekli: Odstup to."},{"i":30105,"b":48,"c":5020,"r":5020,"o":17,"t": "A on pohleděv na ně, řekl: Co jest pak to, což napsáno jest: Kámen, kterýmž pohrdli dělníci, ten učiněn jest v hlavu úhelní."},{"i":30106,"b":48,"c":5020,"r":5020,"o":18,"t": "Každý, kdož padne na ten kámen, rozrazí se; a na kohož by on upadl, potřeť jej."},{"i":30107,"b":48,"c":5020,"r":5020,"o":19,"t": "I hledali přední kněží a zákoníci, jak by naň vztáhli ruce v tu hodinu, ale báli se lidu. Nebo porozuměli, že by na ně mluvil podobenství to."},{"i":30108,"b":48,"c":5020,"r":5020,"o":20,"t": "Tedy ukládajíce o něm, poslali špehéře, kteříž by se spravedlivými činili, aby ho polapili v řeči, a potom jej vydali vrchnosti a v moc hejtmanu."},{"i":30109,"b":48,"c":5020,"r":5020,"o":21,"t": "I otázali se ho oni, řkouce: Mistře víme, že právě mluvíš a učíš, a nepřijímáš osoby, ale v pravdě cestě Boží učíš."},{"i":30110,"b":48,"c":5020,"r":5020,"o":22,"t": "Sluší-li nám daň dávati císaři, čili nic?"},{"i":30111,"b":48,"c":5020,"r":5020,"o":23,"t": "Ale Ježíš rozuměje chytrosti jejich, dí jim: Co mne pokoušíte?"},{"i":30112,"b":48,"c":5020,"r":5020,"o":24,"t": "Ukažte mi peníz. Čí má obraz a nápis? I odpověděvše, řekli: Císařův."},{"i":30113,"b":48,"c":5020,"r":5020,"o":25,"t": "On pak řekl jim: Dejtež tedy, co jest císařova, císaři, a což jest Božího, Bohu."},{"i":30114,"b":48,"c":5020,"r":5020,"o":26,"t": "I nemohli ho za slovo popadnouti před lidem, a divíce se odpovědi jeho, umlkli."},{"i":30115,"b":48,"c":5020,"r":5020,"o":27,"t": "Přistoupivše pak někteří z saduceů, (kteříž odpírají býti vzkříšení,) otázali se ho,"},{"i":30116,"b":48,"c":5020,"r":5020,"o":28,"t": "Řkouce: Mistře, Mojžíš napsal nám: Kdyby bratr něčí umřel, maje manželku, a umřel by bez dětí, aby ji pojal bratr jeho za manželku, a vzbudil símě bratru svému."},{"i":30117,"b":48,"c":5020,"r":5020,"o":29,"t": "I bylo sedm bratří, a první pojav ženu, umřel bez dětí."},{"i":30118,"b":48,"c":5020,"r":5020,"o":30,"t": "I pojal ji druhý, a umřel i ten bez dětí."},{"i":30119,"b":48,"c":5020,"r":5020,"o":31,"t": "A třetí pojal ji, též i všech těch sedm, a nezůstavivše semene, zemřeli."},{"i":30120,"b":48,"c":5020,"r":5020,"o":32,"t": "Nejposléze po všech umřela i žena."},{"i":30121,"b":48,"c":5020,"r":5020,"o":33,"t": "Protož při vzkříšení kterého z nich bude manželka, poněvadž sedm jich mělo ji za manželku?"},{"i":30122,"b":48,"c":5020,"r":5020,"o":34,"t": "A odpovídaje, řekl jim Ježíš: Synové tohoto světa žení se a vdávají."},{"i":30123,"b":48,"c":5020,"r":5020,"o":35,"t": "Ale ti, kteříž hodni jmíni budou dosáhnouti onoho věku a vzkříšení z mrtvých, ani se ženiti budou ani vdávati."},{"i":30124,"b":48,"c":5020,"r":5020,"o":36,"t": "Nebo ani umírati více nebudou moci, andělům zajisté rovni budou. A jsou synové Boží, poněvadž jsou synové vzkříšení."},{"i":30125,"b":48,"c":5020,"r":5020,"o":37,"t": "A že mrtví vstanou z mrtvých, i Mojžíš ukázal při onom kři, když nazývá Pána Bohem Abrahamovým a Bohem Izákovým a Bohem Jákobovým."},{"i":30126,"b":48,"c":5020,"r":5020,"o":38,"t": "Bůhť pak není mrtvých, ale živých, nebo všickni jsou jemu živi."},{"i":30127,"b":48,"c":5020,"r":5020,"o":39,"t": "Tedy odpověděvše někteří z zákoníků, řekli: Mistře, dobře jsi pověděl."},{"i":30128,"b":48,"c":5020,"r":5020,"o":40,"t": "I neodvážili se jeho na nic více tázati."},{"i":30129,"b":48,"c":5020,"r":5020,"o":41,"t": "On pak řekl jim: Kterak někteří praví Krista býti synem Davidovým?"},{"i":30130,"b":48,"c":5020,"r":5020,"o":42,"t": "A sám David praví v knihách Žalmových: Řekl Pán Pánu mému: Seď na pravici mé,"},{"i":30131,"b":48,"c":5020,"r":5020,"o":43,"t": "Ažť i položím nepřátely tvé v podnož noh tvých."},{"i":30132,"b":48,"c":5020,"r":5020,"o":44,"t": "Poněvadž David jej Pánem nazývá, i kterakž syn jeho jest?"},{"i":30133,"b":48,"c":5020,"r":5020,"o":45,"t": "I řekl učedlníkům svým přede vším lidem:"},{"i":30134,"b":48,"c":5020,"r":5020,"o":46,"t": "Varujte se od zákoníků, kteříž rádi chodí v krásném rouše a milují pozdravování na trzích a přední stolice v školách a první místo na večeřích,"},{"i":30135,"b":48,"c":5020,"r":5020,"o":47,"t": "Kteříž zžírají domy vdovské pod zámyslem dlouhé modlitby. Tiť vezmou těžší odsouzení."},{"i":30136,"b":48,"c":5021,"r":5021,"o":1,"t": "A pohleděv, uzřel lidi bohaté, kteříž metali dary své do pokladnice."},{"i":30137,"b":48,"c":5021,"r":5021,"o":2,"t": "Uzřel pak i jednu vdovu chudičkou, ana uvrhla dva šarty."},{"i":30138,"b":48,"c":5021,"r":5021,"o":3,"t": "I řekl: Vpravdě pravím vám, že vdova tato chudá více uvrhla nežli všickni jiní."},{"i":30139,"b":48,"c":5021,"r":5021,"o":4,"t": "Nebo všickni tito z toho, což jim zbývalo, dali dary Bohu, tato pak z své chudoby všecku živnost svou, kterouž měla, uvrhla."},{"i":30140,"b":48,"c":5021,"r":5021,"o":5,"t": "A když někteří pravili o chrámu, kterak by kamením pěkným i jinými okrasami ozdoben byl, řekl:"},{"i":30141,"b":48,"c":5021,"r":5021,"o":6,"t": "Načež se to díváte? Přijdouť dnové, v nichžto nebude zůstaven kámen na kameni, kterýž by nebyl zbořen."},{"i":30142,"b":48,"c":5021,"r":5021,"o":7,"t": "I otázali se ho, řkouce: Mistře, kdy to bude? A které znamení, když se to bude míti státi?"},{"i":30143,"b":48,"c":5021,"r":5021,"o":8,"t": "On pak řekl: Vizte, abyste nebyli svedeni. Nebo mnozí přijdou ve jménu mém, řkouce: Že já jsem Kristus, a čas se blíží. Protož nepostupujte po nich."},{"i":30144,"b":48,"c":5021,"r":5021,"o":9,"t": "Když pak uslyšíte o válkách a různicech, nestrachujte se; neboť musí to prve býti, ale ne ihned konec."},{"i":30145,"b":48,"c":5021,"r":5021,"o":10,"t": "Tehdy pravil jim: Povstaneť národ proti národu, a království proti království."},{"i":30146,"b":48,"c":5021,"r":5021,"o":11,"t": "A země třesení veliká budou po místech, a hladové, a morové, hrůzy i zázrakové s nebe velicí."},{"i":30147,"b":48,"c":5021,"r":5021,"o":12,"t": "Ale před tím přede vším vztáhnou ruce své na vás, a protiviti se vám budou, vydávajíce vás do škol a žalářů, vodíce k králům a k vladařům pro jméno mé."},{"i":30148,"b":48,"c":5021,"r":5021,"o":13,"t": "A toť se vám díti bude na svědectví."},{"i":30149,"b":48,"c":5021,"r":5021,"o":14,"t": "Protož složtež to v srdcích vašich, abyste se nestarali, kterak byste odpovídati měli."},{"i":30150,"b":48,"c":5021,"r":5021,"o":15,"t": "Jáť zajisté dám vám ústa a moudrost, kteréžto nebudou moci odolati, ani proti vám ostáti všickni protivníci vaši."},{"i":30151,"b":48,"c":5021,"r":5021,"o":16,"t": "Budete pak zrazováni i od rodičů a od bratrů, od příbuzných i od přátel, a zmordují některé z vás."},{"i":30152,"b":48,"c":5021,"r":5021,"o":17,"t": "A budete v nenávisti všechněm pro jméno mé."},{"i":30153,"b":48,"c":5021,"r":5021,"o":18,"t": "Ale vlas s hlavy vaší nezahyne."},{"i":30154,"b":48,"c":5021,"r":5021,"o":19,"t": "V trpělivosti vaší vládněte dušemi vašimi."},{"i":30155,"b":48,"c":5021,"r":5021,"o":20,"t": "Když pak uzříte obležený od vojska Jeruzalém, tedy vězte, žeť se přiblížilo zkažení jeho."},{"i":30156,"b":48,"c":5021,"r":5021,"o":21,"t": "A tehdy ti, kdož jsou v Judstvu, utíkejte k horám, a kdo uprostřed něho, vyjděte, a kteří v končinách, nevcházejte do něho."},{"i":30157,"b":48,"c":5021,"r":5021,"o":22,"t": "Neboť budou dnové pomsty, aby se naplnilo všecko, což psáno jest."},{"i":30158,"b":48,"c":5021,"r":5021,"o":23,"t": "Ale běda těhotným a těm, kteréž kojí v těch dnech. Neboť bude dav veliký v této zemi, a hněv Boží nad lidem tímto."},{"i":30159,"b":48,"c":5021,"r":5021,"o":24,"t": "I padati budou ostrostí meče, a zjímaní vedeni budou mezi všecky národy, a Jeruzalém tlačen bude od pohanů, dokudž se nenaplní časové pohanů."},{"i":30160,"b":48,"c":5021,"r":5021,"o":25,"t": "A budouť znamení na slunci a na měsíci i na hvězdách, a na zemi soužení národů, nevědoucích se kam díti, když zvuk vydá moře a vlnobití,"},{"i":30161,"b":48,"c":5021,"r":5021,"o":26,"t": "Takže zmrtvějí lidé pro strach a pro očekávání těch věcí, kteréž přijdou na všecken svět. Nebo moci nebeské pohybovati se budou."},{"i":30162,"b":48,"c":5021,"r":5021,"o":27,"t": "A tehdyť uzří Syna člověka, an se béře v oblace s mocí a slavou velikou."},{"i":30163,"b":48,"c":5021,"r":5021,"o":28,"t": "A když se toto počne díti, pohleďtež a pozdvihnětež hlav vašich,protože se přibližuje vykoupení vaše."},{"i":30164,"b":48,"c":5021,"r":5021,"o":29,"t": "I pověděl jim podobenství: Patřte na fíkový strom i na všecka stromoví."},{"i":30165,"b":48,"c":5021,"r":5021,"o":30,"t": "Když se již pučí, vidouce to, sami to znáte, že blízko jest léto."},{"i":30166,"b":48,"c":5021,"r":5021,"o":31,"t": "Takž i vy, když uzříte, ano se tyto věci dějí, věztež, že blízko jest království Boží."},{"i":30167,"b":48,"c":5021,"r":5021,"o":32,"t": "Amen pravím vám, že nepomine věk tento, ažť se toto všecko stane."},{"i":30168,"b":48,"c":5021,"r":5021,"o":33,"t": "Nebe a země pominou, ale slova má nepominou."},{"i":30169,"b":48,"c":5021,"r":5021,"o":34,"t": "Pilně se pak varujte, aby snad nebyla obtížena srdce vaše obžerstvím a opilstvím a pečováním o tento život, a vnáhle přikvačil by vás ten den."},{"i":30170,"b":48,"c":5021,"r":5021,"o":35,"t": "Nebo jako osidlo přijde na všecky, jenž přebývají na tváři vší země."},{"i":30171,"b":48,"c":5021,"r":5021,"o":36,"t": "Protož bděte všelikého času, modléce se, abyste hodni byli ujíti všech těch věcí, kteréž se budou díti, a postaviti se před Synem člověka."},{"i":30172,"b":48,"c":5021,"r":5021,"o":37,"t": "I býval ve dne v chrámě, uče, ale v noci vycházeje, přebýval na hoře, kteráž slove Olivetská."},{"i":30173,"b":48,"c":5021,"r":5021,"o":38,"t": "A všecken lid na úsvitě přicházel k němu do chrámu, aby ho poslouchal."},{"i":30174,"b":48,"c":5022,"r":5022,"o":1,"t": "Přibližoval se pak svátek přesnic, jenž slove velikanoc."},{"i":30175,"b":48,"c":5022,"r":5022,"o":2,"t": "I hledali přední kněží a zákoníci, kterak by jej vyhladili; ale obávali se lidu."},{"i":30176,"b":48,"c":5022,"r":5022,"o":3,"t": "Tedy ďábel vstoupil do Jidáše, kterýž sloul Iškariotský, jednoho z počtu dvanácti."},{"i":30177,"b":48,"c":5022,"r":5022,"o":4,"t": "A on odšed, mluvil s předními kněžími, a s úředníky nad chrámem, kterak by ho jim zradil."},{"i":30178,"b":48,"c":5022,"r":5022,"o":5,"t": "I zradovali se, a smluvili s ním, že mu chtí peníze dáti."},{"i":30179,"b":48,"c":5022,"r":5022,"o":6,"t": "A on také jim přiřekl. I hledal příhodného času, aby ho jim zradil bez zástupu."},{"i":30180,"b":48,"c":5022,"r":5022,"o":7,"t": "Tedy přišel den přesnic, v kterémžto zabit měl býti beránek."},{"i":30181,"b":48,"c":5022,"r":5022,"o":8,"t": "I poslal Ježíš Petra a Jana, řka: Jdouce, připravte nám beránka, abychom jedli."},{"i":30182,"b":48,"c":5022,"r":5022,"o":9,"t": "A oni řekli mu: Kde chceš, ať připravíme?"},{"i":30183,"b":48,"c":5022,"r":5022,"o":10,"t": "On pak řekl k nim: Aj, když vcházeti budete do města, potkáť vás člověk, dčbán vody nesa. Jdětež za ním do domu, do kteréhož vejde."},{"i":30184,"b":48,"c":5022,"r":5022,"o":11,"t": "A díte hospodáři toho domu: Vzkazuje tobě Mistr: Kde jest síň, kdežto budu jísti beránka s učedlníky svými?"},{"i":30185,"b":48,"c":5022,"r":5022,"o":12,"t": "A onť vám ukáže večeřadlo veliké podlážené. Tam připravte."},{"i":30186,"b":48,"c":5022,"r":5022,"o":13,"t": "I odšedše, nalezli, jakž jim pověděl, a připravili beránka."},{"i":30187,"b":48,"c":5022,"r":5022,"o":14,"t": "A když přišel čas večeře, posadil se za stůl, a dvanácte apoštolů s ním."},{"i":30188,"b":48,"c":5022,"r":5022,"o":15,"t": "I řekl jim: Žádostí žádal jsem tohoto beránka jísti s vámi, prve než bych trpěl."},{"i":30189,"b":48,"c":5022,"r":5022,"o":16,"t": "Nebo pravímť vám, žeť ho již více nebudu jísti, ažť se naplní v království Božím."},{"i":30190,"b":48,"c":5022,"r":5022,"o":17,"t": "A vzav kalich, a díky činiv, řekl: Vezměte jej a dělte mezi sebou."},{"i":30191,"b":48,"c":5022,"r":5022,"o":18,"t": "Neboť pravím vám, žeť nebudu píti z plodu vinného kořene, ažť království Boží přijde."},{"i":30192,"b":48,"c":5022,"r":5022,"o":19,"t": "A vzav chléb, díky činiv, lámal a dal jim, řka: To jest tělo mé, kteréž se za vás dává. To čiňte na mou památku."},{"i":30193,"b":48,"c":5022,"r":5022,"o":20,"t": "Takž také dal jim i kalich, když bylo po večeři, řka: Tento kalich jest nová smlouva v mé krvi, kteráž se za vás vylévá."},{"i":30194,"b":48,"c":5022,"r":5022,"o":21,"t": "Ale aj, ruka zrádce mého se mnou jest za stolem."},{"i":30195,"b":48,"c":5022,"r":5022,"o":22,"t": "A Syn zajisté člověka jde, tak jakž jest uloženo o něm, ale běda člověku tomu, kterýž ho zrazuje."},{"i":30196,"b":48,"c":5022,"r":5022,"o":23,"t": "Tedy oni počali vyhledávati mezi sebou, kdo by z nich byl, kterýž by to měl učiniti."},{"i":30197,"b":48,"c":5022,"r":5022,"o":24,"t": "Stal se pak i svár mezi nimi, kdo by z nich zdál se býti větší."},{"i":30198,"b":48,"c":5022,"r":5022,"o":25,"t": "On pak řekl jim: Králové národů panují nad nimi, a kteříž moc mají nad nimi, dobrodincové slovou."},{"i":30199,"b":48,"c":5022,"r":5022,"o":26,"t": "Ale vy ne tak. Nýbrž kdož větší jest mezi vámi, budiž jako nejmenší, a kdož vůdce jest, budiž jako sloužící."}]