[{"i":32900,"b":52,"c":5410,"r":5410,"o":25,"t": "Všecko, což se v masných krámích prodává, jezte, nic se nevyptávajíce pro svědomí."},{"i":32901,"b":52,"c":5410,"r":5410,"o":26,"t": "Nebo Páněť jest země i plnost její."},{"i":32902,"b":52,"c":5410,"r":5410,"o":27,"t": "Pozval-liť by vás pak kdo z nevěřících k stolu, a chcete jíti, vše, cožkoli bylo by vám předloženo, jezte, nic se nevyptávajíce pro svědomí."},{"i":32903,"b":52,"c":5410,"r":5410,"o":28,"t": "Pakli by vám někdo řekl: Toto jest modlám obětované, nejezte pro toho, jenž oznámil, a pro svědomí. Páně zajisté jest země i plnost její."},{"i":32904,"b":52,"c":5410,"r":5410,"o":29,"t": "Svědomí pak pravím ne tvé, ale toho druhého. Nebo proč by měla svoboda má potupena býti od cizího svědomí?"},{"i":32905,"b":52,"c":5410,"r":5410,"o":30,"t": "A poněvadž já s díků činěním požívám, proč mi se rouhají příčinou toho, z čehož já díky činím?"},{"i":32906,"b":52,"c":5410,"r":5410,"o":31,"t": "Protož buďto že jíte, nebo pijete, anebo cožkoli činíte, všecko k slávě Boží čiňte."},{"i":32907,"b":52,"c":5410,"r":5410,"o":32,"t": "Bez úrazu buďte i Židům i Řekům i církvi Boží,"},{"i":32908,"b":52,"c":5410,"r":5410,"o":33,"t": "Jakož i já ve všem líbím se všechněm, nehledaje v tom svého užitku, ale mnohých, aby spaseni byli."},{"i":32909,"b":52,"c":5411,"r":5411,"o":1,"t": "Následovníci moji buďte, jako i já Kristův."},{"i":32910,"b":52,"c":5411,"r":5411,"o":2,"t": "Chválímť pak vás, bratří, že všecky věci mé v paměti máte, a jakž jsem vydal vám ustanovení, tak je zachováváte."},{"i":32911,"b":52,"c":5411,"r":5411,"o":3,"t": "Chciť pak, abyste věděli, že všelikého muže hlava jest Kristus, a hlava ženy muž, hlava pak Kristova Bůh."},{"i":32912,"b":52,"c":5411,"r":5411,"o":4,"t": "Každý muž, modle se aneb prorokuje s přikrytou hlavou, ohyžďuje hlavu svou."},{"i":32913,"b":52,"c":5411,"r":5411,"o":5,"t": "Každá pak žena, modleci se anebo prorokujici s nepřikrytou hlavou, ohyžďuje hlavu svou; nebo jednostejná věc jest, jako by se oholila."},{"i":32914,"b":52,"c":5411,"r":5411,"o":6,"t": "Nebo nezavíjí-liť žena hlavy své, nechažť se také ostříhá. Pakli jest mrzká věc ženě oholiti se neb ostříhati, nechažť se zavíjí."},{"i":32915,"b":52,"c":5411,"r":5411,"o":7,"t": "Mužť nemá zavíjeti hlavy své, obraz a sláva Boží jsa, ale žena sláva mužova jest."},{"i":32916,"b":52,"c":5411,"r":5411,"o":8,"t": "Nebo není muž z ženy, ale žena z muže."},{"i":32917,"b":52,"c":5411,"r":5411,"o":9,"t": "Není zajisté muž stvořen pro ženu, ale žena pro muže."},{"i":32918,"b":52,"c":5411,"r":5411,"o":10,"t": "Protož máť žena míti obestření na hlavě pro anděly."},{"i":32919,"b":52,"c":5411,"r":5411,"o":11,"t": "Avšak ani muž bez ženy, ani žena bez muže, v Pánu."},{"i":32920,"b":52,"c":5411,"r":5411,"o":12,"t": "Nebo jakož žena jest z muže, tak i muž skrze ženu, všecky pak věci z Boha."},{"i":32921,"b":52,"c":5411,"r":5411,"o":13,"t": "Vy sami mezi sebou suďte, sluší-li se ženě s nepřikrytou hlavou modliti Bohu."},{"i":32922,"b":52,"c":5411,"r":5411,"o":14,"t": "Zdaliž vás i samo přirození neučí, žeť jest ohyzda muži míti dlouhé vlasy?"},{"i":32923,"b":52,"c":5411,"r":5411,"o":15,"t": "Ale ženě míti dlouhé vlasy poctivé jest; nebo vlasové k zastírání dány jsou jí."},{"i":32924,"b":52,"c":5411,"r":5411,"o":16,"t": "Jestliže pak komu se vidí neustupným býti, myť takového obyčeje nemáme, ani církev Boží."},{"i":32925,"b":52,"c":5411,"r":5411,"o":17,"t": "Toto pak předkládaje, nechválím toho, že ne k lepšímu, ale k horšímu se scházíte."},{"i":32926,"b":52,"c":5411,"r":5411,"o":18,"t": "Nejprve zajisté, když se scházíte do shromáždění, slyším, že jsou roztržky mezi vámi, a poněkud tomu věřím."},{"i":32927,"b":52,"c":5411,"r":5411,"o":19,"t": "Neboť musejí i kacířstva mezi vámi býti, aby právě zbožní zjeveni byli mezi vámi."},{"i":32928,"b":52,"c":5411,"r":5411,"o":20,"t": "A tak když se scházíte vespolek, jižť to není večeři Páně jísti,"},{"i":32929,"b":52,"c":5411,"r":5411,"o":21,"t": "Poněvadž jeden každý nejprv večeři svou přijímá v jedení, a tu někdo lační, a jiný se přepil."},{"i":32930,"b":52,"c":5411,"r":5411,"o":22,"t": "A což pak domů nemáte k jedení a ku pití? Čili církev Boží tupíte, a zahanbujete ty, kteříž nemají hojnosti pokrmů? Což vám dím? Chváliti budu vás? V tom jistě nechválím."},{"i":32931,"b":52,"c":5411,"r":5411,"o":23,"t": "Já zajisté přijal jsem ode Pána, což i vydal jsem vám, že Pán Ježíš v tu noc, v kterouž zrazen jest, vzal chléb,"},{"i":32932,"b":52,"c":5411,"r":5411,"o":24,"t": "A díky činiv, lámal a řekl: Vezměte, jezte, to jest tělo mé, kteréž se za vás láme. To čiňte na mou památku."},{"i":32933,"b":52,"c":5411,"r":5411,"o":25,"t": "Takž i kalich, když povečeřel, řka: Tento kalich jest ta nová smlouva v mé krvi. To čiňte, kolikrátkoli píti budete, na mou památku."},{"i":32934,"b":52,"c":5411,"r":5411,"o":26,"t": "Nebo kolikrátž byste koli jedli chléb tento a z kalicha toho pili, smrt Páně zvěstujte, dokavadž nepřijde."},{"i":32935,"b":52,"c":5411,"r":5411,"o":27,"t": "A protož kdokoli jedl by chléb tento a pil z kalicha Páně nehodně, vinen bude tělem a krví Páně."},{"i":32936,"b":52,"c":5411,"r":5411,"o":28,"t": "Zkusiž tedy sám sebe člověk, a tak chléb ten jez, a z toho kalicha pí."},{"i":32937,"b":52,"c":5411,"r":5411,"o":29,"t": "Nebo kdož jí a pije nehodně, odsouzení sobě jí a pije, nerozsuzuje těla Páně."},{"i":32938,"b":52,"c":5411,"r":5411,"o":30,"t": "Protož mezi vámi jsou mnozí mdlí a nemocní, a spí mnozí,"},{"i":32939,"b":52,"c":5411,"r":5411,"o":31,"t": "Ješto kdybychom se sami rozsuzovali, nebyli bychom souzeni."},{"i":32940,"b":52,"c":5411,"r":5411,"o":32,"t": "Ale když býváme souzeni, ode Pána býváme poučováni, abychom s světem nebyli odsouzeni."},{"i":32941,"b":52,"c":5411,"r":5411,"o":33,"t": "A tak, bratří moji, když se scházíte k jedení, jedni na druhé čekávejte."},{"i":32942,"b":52,"c":5411,"r":5411,"o":34,"t": "Pakli kdo lační, doma jez, abyste se nescházeli k odsouzení. Jiné pak věci, když přijdu, zřídím."},{"i":32943,"b":52,"c":5412,"r":5412,"o":1,"t": "O duchovních pak dařích, bratří, nechci, abyste nevěděli."},{"i":32944,"b":52,"c":5412,"r":5412,"o":2,"t": "Víte, že jste byli pohané, kteříž k modlám němým, jakž jste bývali vedeni, tak jste chodili."},{"i":32945,"b":52,"c":5412,"r":5412,"o":3,"t": "Protož známoť vám činím, že žádný v Duchu Božím mluvě, nezlořečí Pánu Ježíši, a žádný nemůže říci Pán Ježíš, jediné v Duchu svatém."},{"i":32946,"b":52,"c":5412,"r":5412,"o":4,"t": "Rozdílníť pak darové jsou, ale tentýž Duch,"},{"i":32947,"b":52,"c":5412,"r":5412,"o":5,"t": "A rozdílná jsou přisluhování, ale tentýž Pán,"},{"i":32948,"b":52,"c":5412,"r":5412,"o":6,"t": "A rozdílné jsou moci, ale tentýž Bůh, jenžto působí všecko ve všech."},{"i":32949,"b":52,"c":5412,"r":5412,"o":7,"t": "Jednomu pak každému dáno bývá zjevení Ducha k užitku."},{"i":32950,"b":52,"c":5412,"r":5412,"o":8,"t": "Nebo někomu dána bývá skrze Ducha řeč moudrosti, jinému pak řeč umění podle téhož Ducha,"},{"i":32951,"b":52,"c":5412,"r":5412,"o":9,"t": "Jinému víra v témž Duchu, jinému darové uzdravování v jednostejném Duchu,"},{"i":32952,"b":52,"c":5412,"r":5412,"o":10,"t": "Někomu divů činění, jinému proroctví, jinému rozeznání duchů, jinému rozličnost jazyků, jinému vykládání jazyků."},{"i":32953,"b":52,"c":5412,"r":5412,"o":11,"t": "Ale to vše působí jeden a týž Duch, rozděluje jednomu každému obzvláštně, jakž ráčí."},{"i":32954,"b":52,"c":5412,"r":5412,"o":12,"t": "Nebo jakož tělo jedno jest a mnoho má údů, ale všickni ti jednoho těla údové, mnozí jsouce, však jedno tělo jsou: tak i Kristus."},{"i":32955,"b":52,"c":5412,"r":5412,"o":13,"t": "Skrze jednoho zajisté Ducha my všickni v jedno tělo pokřtěni jsme, buďto Židé, buďto Řekové, buďto služebníci, nebo svobodní, a všickni v jeden duch zapojeni jsme."},{"i":32956,"b":52,"c":5412,"r":5412,"o":14,"t": "Nebo tělo není jeden úd, ale mnozí."},{"i":32957,"b":52,"c":5412,"r":5412,"o":15,"t": "Dí-li noha: Poněvadž nejsem rukou, nejsem z těla, zdaliž proto není z těla?"},{"i":32958,"b":52,"c":5412,"r":5412,"o":16,"t": "A dí-li ucho: Když nejsem oko, nejsem z těla, zdaliž proto není z těla?"},{"i":32959,"b":52,"c":5412,"r":5412,"o":17,"t": "Jestliže všecko tělo jest oko, kde pak bude sluch? Pakli všecko tělo jest sluch, kde povonění?"},{"i":32960,"b":52,"c":5412,"r":5412,"o":18,"t": "Ale zřídil Bůh údy jeden každý z nich v těle, tak jakž jest on chtěl."},{"i":32961,"b":52,"c":5412,"r":5412,"o":19,"t": "Nebo kdyby byli všickni údové jeden úd, kde by bylo tělo?"},{"i":32962,"b":52,"c":5412,"r":5412,"o":20,"t": "Ale nyní mnozí údové jsou, však jedno tělo."},{"i":32963,"b":52,"c":5412,"r":5412,"o":21,"t": "A tak nemůžť oko říci ruce: Nepotřebí mi tebe, anebo opět hlava nohám: Nepotřebuji vás."},{"i":32964,"b":52,"c":5412,"r":5412,"o":22,"t": "Nýbrž mnohem více údové, kteříž se zdadí nejmdlejší v těle býti, potřební jsou."},{"i":32965,"b":52,"c":5412,"r":5412,"o":23,"t": "A kteréž máme za nejméně ctihodné údy v těle, ty větší ctí přistíráme; a nezdobní údové naši hojnější ozdobu mají,"},{"i":32966,"b":52,"c":5412,"r":5412,"o":24,"t": "Ozdobní pak údové naši toho nepotřebují. Ale Bůh tak způsobil tělo, poslednějšímu dav hojnější poctu,"},{"i":32967,"b":52,"c":5412,"r":5412,"o":25,"t": "Aby nebyla nesvornost v těle, ale aby údové jedni o druhé vespolek pečovali"},{"i":32968,"b":52,"c":5412,"r":5412,"o":26,"t": "A protož jestliže trpí co jeden úd, spolu s ním trpí všickni údové; pakli jest v slávě jeden úd, radují se spolu s ním všickni údové."},{"i":32969,"b":52,"c":5412,"r":5412,"o":27,"t": "Vy pak jste tělo Kristovo, a údové z částky."},{"i":32970,"b":52,"c":5412,"r":5412,"o":28,"t": "A některé zajisté postavil Bůh v církvi nejprv apoštoly, druhé proroky, třetí učitele, potom moci, potom ty, kteří mají dary uzdravování, pomocníky, správce jiných, rozličnost jazyků mající."},{"i":32971,"b":52,"c":5412,"r":5412,"o":29,"t": "Zdaliž jsou všickni apoštolé? Zdali všickni proroci? Zdali všickni učitelé? Zdali všickni divy činí?"},{"i":32972,"b":52,"c":5412,"r":5412,"o":30,"t": "Zdali všickni mají dary k uzdravování? Zdali všickni jazyky rozličnými mluví? Zdali všickni vykládají?"},{"i":32973,"b":52,"c":5412,"r":5412,"o":31,"t": "Snažujtež se pak dojíti darů lepších, a ještěť vyšší cestu vám ukáži."},{"i":32974,"b":52,"c":5413,"r":5413,"o":1,"t": "Bych jazyky lidskými mluvil i andělskými, a lásky kdybych neměl, učiněn jsem jako měď zvučící anebo zvonec znějící."},{"i":32975,"b":52,"c":5413,"r":5413,"o":2,"t": "A bychť měl proroctví, a znal všecka tajemství, i všelikého umění došel, a kdybych měl tak velikou víru, že bych hory přenášel, lásky pak kdybych neměl, nic nejsem."},{"i":32976,"b":52,"c":5413,"r":5413,"o":3,"t": "A kdybych vynaložil na pokrmy chudých všecken statek svůj, a bych vydal tělo své k spálení, a lásky bych jen neměl, nic mi to neprospívá."},{"i":32977,"b":52,"c":5413,"r":5413,"o":4,"t": "Láska trpělivá jest, dobrotivá jest, láska nezávidí, láska není všetečná, nenadýmá se."},{"i":32978,"b":52,"c":5413,"r":5413,"o":5,"t": "V nic neslušného se nevydává, nehledá svých věcí, nezpouzí se, neobmýšlí zlého."},{"i":32979,"b":52,"c":5413,"r":5413,"o":6,"t": "Neraduje se z nepravosti, ale spolu raduje se pravdě."},{"i":32980,"b":52,"c":5413,"r":5413,"o":7,"t": "Všecko snáší, všemu věří, všeho se naděje, všeho trpělivě čeká."},{"i":32981,"b":52,"c":5413,"r":5413,"o":8,"t": "Láska nikdy nevypadá, ačkoli proroctví přestanou, i jazykové utichnou, i učení v nic přijde."},{"i":32982,"b":52,"c":5413,"r":5413,"o":9,"t": "Z částky zajisté poznáváme a z částky prorokujeme."},{"i":32983,"b":52,"c":5413,"r":5413,"o":10,"t": "Ale jakžť by přišlo dokonalé, tehdyť to, což jest z částky, vyhlazeno bude."},{"i":32984,"b":52,"c":5413,"r":5413,"o":11,"t": "Dokudž jsem byl dítě, mluvil jsem jako dítě, myslil jsem jako dítě, smýšlel jsem jako dítě, ale když jsem učiněn muž, opustil jsem dětinské věci."},{"i":32985,"b":52,"c":5413,"r":5413,"o":12,"t": "Nyní zajisté vidíme v zrcadle a skrze podobenství, ale tehdáž tváří v tvář. Nyní poznávám z částky, ale tehdy poznám, tak jakž i známostí obdařen budu."},{"i":32986,"b":52,"c":5413,"r":5413,"o":13,"t": "Nyní pak zůstává víra, naděje, láska, to tré, ale největší z nich jestiť láska."},{"i":32987,"b":52,"c":5414,"r":5414,"o":1,"t": "Následujtež tedy lásky, horlivě žádejte duchovních věcí, nejvíce však, abyste prorokovali."},{"i":32988,"b":52,"c":5414,"r":5414,"o":2,"t": "Nebo ten, jenž mluví cizím jazykem, ne lidem mluví, ale Bohu; nebo žádný neposlouchá, ale duchem vypravuje tajemství."},{"i":32989,"b":52,"c":5414,"r":5414,"o":3,"t": "Kdož pak prorokuje, lidem mluví vzdělání, i napomínání, i potěšení."},{"i":32990,"b":52,"c":5414,"r":5414,"o":4,"t": "Kdož mluví cizím jazykem, sám sebe vzdělává, ale kdož prorokuje, tenť církev vzdělává."},{"i":32991,"b":52,"c":5414,"r":5414,"o":5,"t": "Chtělť bych pak, abyste všickni jazyky rozličnými mluvili, ale však raději, abyste prorokovali. Nebo větší jest ten, jenž prorokuje, nežli ten, kdož jazyky cizími mluví, leč by také to, což mluví, vykládal, aby se vzdělávala církev."},{"i":32992,"b":52,"c":5414,"r":5414,"o":6,"t": "A protož, bratří, přišel-li bych k vám, jazyky cizími mluvě, což vám prospěji, nebudu-liť vám mluviti, buď v zjevení neb v umění, buď v proroctví neb v učení?"},{"i":32993,"b":52,"c":5414,"r":5414,"o":7,"t": "Podobně jako i bezdušné věci, vydávající zvuk, jako píšťalka nebo harfa, kdyby rozdílného zvuku nevydávaly, kterak by vědíno bylo, co se píská, anebo na harfu hrá?"},{"i":32994,"b":52,"c":5414,"r":5414,"o":8,"t": "Ano trouba vydala-li by nejistý hlas, kdož se bude strojiti k boji?"},{"i":32995,"b":52,"c":5414,"r":5414,"o":9,"t": "Tak i vy, nevydali-li byste jazykem svým srozumitelných slov, kterak bude rozumíno, co se mluví? Budete jen u vítr mluviti."},{"i":32996,"b":52,"c":5414,"r":5414,"o":10,"t": "Tak mnoho, (jakž vidíme,) rozdílů hlasů jest na světě, a nic není bez hlasu."},{"i":32997,"b":52,"c":5414,"r":5414,"o":11,"t": "Protož nebudu-liť znáti moci hlasu, budu tomu, kterýž mluví, cizozemec, a ten, jenž mluví, bude mi také cizozemec."},{"i":32998,"b":52,"c":5414,"r":5414,"o":12,"t": "Tak i vy, poněvadž jste horliví milovníci duchovních věcí, toho hledejte, abyste se k vzdělání církve rozhojnili."},{"i":32999,"b":52,"c":5414,"r":5414,"o":13,"t": "A protož, kdož mluví jazykem cizím, modl se, aby mohl vykládati."}]