[{"i":3500,"b":2,"c":325,"r":325,"o":33,"t": "Jestliže pak Levita uplatní právo výkupu, nechť v roce jubilejním opustí prodané a vrátí se do svého domu, do města, kde má dědičný podíl. Domy v levitských městech jsou totiž jejich dědictvím uprostřed Izraelců,"},{"i":3501,"b":2,"c":325,"r":325,"o":34,"t": "pole k těmto městům náležející se nebudou prodávat, neboť jsou jejich dědictvím navěky."},{"i":3502,"b":2,"c":325,"r":325,"o":35,"t": "Když tvůj bratr, jenž žije s tebou, upadne do chudoby a nebude mít prostředků, abys mu pomohl, podpoř ho jako cizince nebo hosta, ať žije s tebou."},{"i":3503,"b":2,"c":325,"r":325,"o":36,"t": "Neber od něho úrok ani lichvu, ale boj se svého Boha, ať tvůj bratr žije s tebou."},{"i":3504,"b":2,"c":325,"r":325,"o":37,"t": "Nepůjčuj mu peníze na úrok ani mu nedávej potravu za lichvu,"},{"i":3505,"b":2,"c":325,"r":325,"o":38,"t": "Já jsem Hospodin, váš Bůh, který jsem vás vyvedl z egyptské země, abych vám dal kenaanskou zemi a abych byl vaším Bohem."},{"i":3506,"b":2,"c":325,"r":325,"o":39,"t": "Když tvůj bratr, jenž žije s tebou, upadne do chudoby a prodá se tobě, nezatěžuj ho otrockou prací,"},{"i":3507,"b":2,"c":325,"r":325,"o":40,"t": "bude u tebe jako nádeník nebo host, bude s tebou pracovat až do jubilejního roku."},{"i":3508,"b":2,"c":325,"r":325,"o":41,"t": "Potom odejde od tebe, on i jeho děti s ním, a vrátí se do svého rodu, vstoupí do dědictví svých otců."},{"i":3509,"b":2,"c":325,"r":325,"o":42,"t": "Jsou totiž mými služebníky, které jsem vyvedl z egyptské země, a nemají se prodávat jako otroci."},{"i":3510,"b":2,"c":325,"r":325,"o":43,"t": "Nebudeš nad ním panovat s krutostí, ale boj se svého Boha."},{"i":3511,"b":2,"c":325,"r":325,"o":44,"t": "Své otroky a otrokyně, které budeš mít, získáš z národů, které jsou kolem vás; od nich budete kupovat otroky a otrokyně."},{"i":3512,"b":2,"c":325,"r":325,"o":45,"t": "Také můžete kupovat z dětí hostů, kteří přebývají u vás, a z jejich rodin, které jsou s vámi a které zplodili ve vaší zemi; ti budou vaším majetkem,"},{"i":3513,"b":2,"c":325,"r":325,"o":46,"t": "a zanecháte je svým synům po sobě jako dědictví, aby je vlastnili navždy. Budete je mít za otroky, ale nad svými bratry, Izraelci, nebude nikdo panovat s krutostí."},{"i":3514,"b":2,"c":325,"r":325,"o":47,"t": "Jestliže cizinec nebo host u tebe zbohatne, a tvůj bratr u něho upadne do chudoby a prodá se tomu cizinci nebo hostu, nebo potomku cizincovy rodiny,"},{"i":3515,"b":2,"c":325,"r":325,"o":48,"t": "bude mít právo výkupu, prodejem učiněným, a jeden z jeho bratří ho může vykoupit."},{"i":3516,"b":2,"c":325,"r":325,"o":49,"t": "Může ho vykoupit jeho strýc, syn jeho strýce nebo někdo z jeho pokrevních; nebo jestliže bude mít prostředky, může se vykoupit sám."},{"i":3517,"b":2,"c":325,"r":325,"o":50,"t": "S tím, kdo ho koupil, se dohodne na počtu let od roku, kdy se prodal, až do jubilejního roku; cena jeho výkupu bude stanovena podle počtu let, přičemž jeho denní mzda bude jako mzda nádeníka."},{"i":3518,"b":2,"c":325,"r":325,"o":51,"t": "Zbývá-li ještě mnoho let, vyplatí podle jejich počtu částku svého výkupu z peněz, za které byl koupen."},{"i":3519,"b":2,"c":325,"r":325,"o":52,"t": "Zbývá-li jen málo let do jubilea, vypočítá podle jejich počtu, co má zaplatit za svůj výkup,"},{"i":3520,"b":2,"c":325,"r":325,"o":53,"t": "bude u něho jako nádeník na rok. Nebude s ním jednat krutě před tvýma očima."},{"i":3521,"b":2,"c":325,"r":325,"o":54,"t": "Nebude-li vykoupen žádným z těchto způsobů, odejde v jubilejním roce, on i jeho děti s ním."},{"i":3522,"b":2,"c":325,"r":325,"o":55,"t": "Izraelci jsou totiž mými služebníky; jsou to moji služebníci, které jsem vyvedl z egyptské země. Já jsem Hospodin, váš Bůh."},{"i":3523,"b":2,"c":326,"r":326,"o":1,"t": "Nebudete si dělat modly, nepostavíte si sochu ani posvátný sloup, nedáte do své země kameny s obrazy, abyste se jim klaněli, neboť já jsem Hospodin, váš Bůh."},{"i":3524,"b":2,"c":326,"r":326,"o":2,"t": "Budete zachovávat mé soboty a ctít mou svatyni. Já jsem Hospodin."},{"i":3525,"b":2,"c":326,"r":326,"o":3,"t": "Budete-li se řídit mými zákony, budete-li zachovávat má přikázání a plnit je,"},{"i":3526,"b":2,"c":326,"r":326,"o":4,"t": "dám vám v příhodný čas deště, země vydá své plody a polní stromy ponesou své ovoce,"},{"i":3527,"b":2,"c":326,"r":326,"o":5,"t": "budete mlátit až do vinobraní a budete sklízet hrozny až do setby. Budete jíst svůj chléb dosyta a budete bydlet ve své zemi v bezpečí."},{"i":3528,"b":2,"c":326,"r":326,"o":6,"t": "Dám zemi pokoj a budete spát, aniž by vás někdo strašil. Vyhubím ze země dravou zvěř. Meč neprojde vaší zemí."},{"i":3529,"b":2,"c":326,"r":326,"o":7,"t": "Budete pronásledovat své nepřátele a padnou před vaším mečem."},{"i":3530,"b":2,"c":326,"r":326,"o":8,"t": "Pět z vás bude pronásledovat sto, sto jich bude pronásledovat deset tisíc, a vaši nepřátelé padnou před vaším mečem."},{"i":3531,"b":2,"c":326,"r":326,"o":9,"t": "Obrátím se k vám, dám vám růst a rozmnožovat se a zachovám s vámi svou smlouvu."},{"i":3532,"b":2,"c":326,"r":326,"o":10,"t": "Budete jíst z loňské úrody a budete muset vynášet staré obilí, abyste uvolnili místo novému."},{"i":3533,"b":2,"c":326,"r":326,"o":11,"t": "Uprostřed vás si zřídím svůj příbytek a nezavrhnu vás."},{"i":3534,"b":2,"c":326,"r":326,"o":12,"t": "Budu žít uprostřed vás, budu vaším Bohem a vy budete mým lidem."},{"i":3535,"b":2,"c":326,"r":326,"o":13,"t": "Já jsem Hospodin, váš Bůh, který jsem vás vyvedl z egyptské země, abyste nebyli jejich otroky; zlomil jsem břevna vašeho jha a dal jsem vám chodit se vztyčenou hlavou."},{"i":3536,"b":2,"c":326,"r":326,"o":14,"t": "Jestliže mě však nebudete poslouchat a nebudete plnit všechna tato přikázání,"},{"i":3537,"b":2,"c":326,"r":326,"o":15,"t": "jestliže zavrhnete mé zákony, budete mít mé řády v ohavnosti a porušíte mou smlouvu tím, že nebudete plnit všechna má přikázání,"},{"i":3538,"b":2,"c":326,"r":326,"o":16,"t": "já s vámi také naložím. Přivedu na vás hrůzu, souchotiny a horečku, které ničí oči a vyčerpávají dech. Marně budete sít, neboť vaše úroda poslouží vašim nepřátelům."},{"i":3539,"b":2,"c":326,"r":326,"o":17,"t": "Obrátím se proti vám a budete poraženi svými nepřáteli. Vaši protivníci nad vámi budou panovat a budete utíkat, i když vás nikdo nebude pronásledovat."},{"i":3540,"b":2,"c":326,"r":326,"o":18,"t": "Jestliže mě ani potom nebudete poslouchat, budu vás sedmkrát více trestat za vaše hříchy."},{"i":3541,"b":2,"c":326,"r":326,"o":19,"t": "Zlomím vaši pyšnou moc, učiním vám nebe železným a zemi měděnou,"},{"i":3542,"b":2,"c":326,"r":326,"o":20,"t": "vaše síla bude marná, vaše země nebude vydávat své plody a polní stromy nebudou dávat své ovoce."},{"i":3543,"b":2,"c":326,"r":326,"o":21,"t": "Budete-li se mi stavět na odpor a nebudete mě chtít poslouchat, přivedu na vás sedmkrát více ran pro vaše hříchy."},{"i":3544,"b":2,"c":326,"r":326,"o":22,"t": "Pošlu proti vám divokou zvěř, která vám sebere děti, vyhubí váš dobytek a zdecimuje vás tak, že vaše cesty budou pusté."},{"i":3545,"b":2,"c":326,"r":326,"o":23,"t": "Jestliže se tím nedáte napravit a budete se mi stále stavět na odpor,"},{"i":3546,"b":2,"c":326,"r":326,"o":24,"t": "i já se postavím na odpor vám a budu vás sedmkrát více bít za vaše hříchy."},{"i":3547,"b":2,"c":326,"r":326,"o":25,"t": "Přivedu na vás meč, který pomstí smlouvu. Shromáždíte se ve svých městech, ale já pošlu mezi vás mor a budete vydáni do rukou nepřítele."},{"i":3548,"b":2,"c":326,"r":326,"o":26,"t": "Když vám odeberu oporu chleba, deset žen vám bude péci chléb v jedné peci, budou vám ho odvažovat a vy budete jíst, ale nenasytíte se."},{"i":3549,"b":2,"c":326,"r":326,"o":27,"t": "Jestliže mě ani potom nebudete poslouchat a budete se mi stavět na odpor,"},{"i":3550,"b":2,"c":326,"r":326,"o":28,"t": "budu se vám stavět na odpor s hněvem, budu vás sedmkrát více trestat za vaše hříchy."},{"i":3551,"b":2,"c":326,"r":326,"o":29,"t": "Budete jíst maso svých synů a budete jíst maso svých dcer."},{"i":3552,"b":2,"c":326,"r":326,"o":30,"t": "Zničím vaše výšiny, zničím vaše kadidlové oltáře, nahromadím vaše mrtvoly na mrtvoly vašich model a budu vás zavrhovat."},{"i":3553,"b":2,"c":326,"r":326,"o":31,"t": "Učiním z vašich měst trosky, zpustoším vaše svatyně a nebudu vdechovat vaše vůně k uklidnění."},{"i":3554,"b":2,"c":326,"r":326,"o":32,"t": "Já zpustoším zemi, a vaši nepřátelé, kteří ji budou obývat, budou ohromeni!"},{"i":3555,"b":2,"c":326,"r":326,"o":33,"t": "Vás rozptýlím mezi národy. Vytasím na vás meč, abych z vaší země učinil poušť a z vašich měst trosky."},{"i":3556,"b":2,"c":326,"r":326,"o":34,"t": "Potom země odčiní své soboty po všechny dny zpustošení, když budete v zemi svých nepřátel. Potom země bude odpočívat a bude odčiňovat své soboty."},{"i":3557,"b":2,"c":326,"r":326,"o":35,"t": "Po všechny dny zpustošení bude odpočívat to, co neodpočívala za vašich sobot, když jste v ní bydleli."},{"i":3558,"b":2,"c":326,"r":326,"o":36,"t": "Na ty z vás, kteří přežijí, uvedu strach do jejich srdcí; až budou v zemi svých nepřátel, budou prchati za zvukem suchého listu, budou utíkat jako před mečem a padnou, i když je nikdo nebude pronásledovat."},{"i":3559,"b":2,"c":326,"r":326,"o":37,"t": "Budou klopýtat jeden o druhého jako před mečem, a nikdo je nepronásleduje! Nebudete moci obstát před svými nepřáteli,"},{"i":3560,"b":2,"c":326,"r":326,"o":38,"t": "zahynete mezi národy a země vašich nepřátel vás pohltí."},{"i":3561,"b":2,"c":326,"r":326,"o":39,"t": "Ti z vás, kteří přežijí, budou hynout v zemích svých nepřátel pro své viny; také pro viny svých otců, spojené s jejich vlastními, budou hynout."},{"i":3562,"b":2,"c":326,"r":326,"o":40,"t": "Potom vyznají své viny i viny svých otců, kterých se dopustili nevěrou vůči mně, ba i odporem proti mně."},{"i":3563,"b":2,"c":326,"r":326,"o":41,"t": "I já se postavím na odpor proti nim a zavedu je do země jejich nepřátel. Potom se pokoří jejich neobřezaná srdce, potom odčiní své viny."},{"i":3564,"b":2,"c":326,"r":326,"o":42,"t": "Vzpomenu si na svou smlouvu s Jákobem i na svou smlouvu s Izákem a na svou smlouvu s Abrahamem, vzpomenu si na zemi."},{"i":3565,"b":2,"c":326,"r":326,"o":43,"t": "Opuštěná jimi, země odčiní své soboty, když zůstane pustá, až oni odejdou. Oni však budou muset odčinit svou vinu, protože zavrhli mé řády a měli mé zákony v ohavnosti."},{"i":3566,"b":2,"c":326,"r":326,"o":44,"t": "Nicméně to nebude všechno: až budou v zemi svých nepřátel, nezavrhnu je a nebudu je mít v ohavnosti tak, že bych s nimi skoncoval a porušil svou smlouvu s nimi, neboť já jsem Hospodin, jejich Bůh."},{"i":3567,"b":2,"c":326,"r":326,"o":45,"t": "Vzpomenu si v jejich prospěch na smlouvu uzavřenou s prvními generacemi, které jsem vyvedl z egyptské země před očima národů, abych byl jejich Bohem, já, Hospodin."},{"i":3568,"b":2,"c":326,"r":326,"o":46,"t": "To jsou ustanovení, řády a zákony, které Hospodin uložil mezi sebou a Izraelci na hoře Sinaj prostřednictvím Mojžíše."},{"i":3569,"b":2,"c":327,"r":327,"o":1,"t": "Hospodin promluvil k Mojžíšovi a řekl:"},{"i":3570,"b":2,"c":327,"r":327,"o":2,"t": "Mluv k Izraelcům a řekni jim: Když se někdo zaváže Hospodinu slibem, že odevzdá hodnotu osoby,"},{"i":3571,"b":2,"c":327,"r":327,"o":3,"t": "muž mezi dvaceti a šedesáti lety bude odhadnut na padesát šekelů stříbra – podle šekelu svatyně –,"},{"i":3572,"b":2,"c":327,"r":327,"o":4,"t": "u ženy bude odhad třicet šekelů;"},{"i":3573,"b":2,"c":327,"r":327,"o":5,"t": "mezi pěti a dvaceti lety bude hoch odhadnut na dvacet šekelů a dívka na deset šekelů;"},{"i":3574,"b":2,"c":327,"r":327,"o":6,"t": "mezi jedním měsícem a pěti lety bude hoch odhadnut na pět šekelů stříbra a dívka na tři šekely stříbra;"},{"i":3575,"b":2,"c":327,"r":327,"o":7,"t": "v šedesáti letech a výše bude muž odhadnut na patnáct šekelů a žena na deset šekelů."},{"i":3576,"b":2,"c":327,"r":327,"o":8,"t": "Jestliže ten, kdo slíbil, není schopen zaplatit tento odhad, předvede osobu knězi. Ten provede odhad, ale učiní ho podle majetkových poměrů toho, kdo slíbil."},{"i":3577,"b":2,"c":327,"r":327,"o":9,"t": "Jestliže se jedná o zvířata, která lze obětovat Hospodinu, každé zvíře, které se daruje Hospodinu, bude zasvěcené."},{"i":3578,"b":2,"c":327,"r":327,"o":10,"t": "Nebude se moci vyměnit ani nahradit, dát dobré za špatné nebo špatné za dobré. Jestliže se zamění jedno zvíře za druhé, obě budou zasvěcená."},{"i":3579,"b":2,"c":327,"r":327,"o":11,"t": "Jestliže se jedná o nečisté zvíře, které se nemůže obětovat Hospodinu, jakékoli, předvede se knězi,"},{"i":3580,"b":2,"c":327,"r":327,"o":12,"t": "a ten provede odhad, posoudí je jako dobré nebo špatné; bude se držet jeho odhadu,"},{"i":3581,"b":2,"c":327,"r":327,"o":13,"t": "chce-li je však vykoupit, zvýší tento odhad o pětinu."},{"i":3582,"b":2,"c":327,"r":327,"o":14,"t": "Jestliže někdo zasvětí svůj dům Hospodinu, kněz provede odhad, posoudí ho jako cenný nebo bezcenný. Bude se držet knězova odhadu,"},{"i":3583,"b":2,"c":327,"r":327,"o":15,"t": "chce-li však ten muž, který zasvětil dům, vykoupit ho, zvýší tento odhad o pětinu a dům se mu vrátí."},{"i":3584,"b":2,"c":327,"r":327,"o":16,"t": "Jestliže někdo zasvětí Hospodinu jedno ze svých dědičných polí, bude odhad proveden podle jeho výnosu v poměru padesát šekelů stříbra za korčák ječmene."},{"i":3585,"b":2,"c":327,"r":327,"o":17,"t": "Jestliže zasvětí pole v jubilejním roce, bude se držet tohoto odhadu;"},{"i":3586,"b":2,"c":327,"r":327,"o":18,"t": "zasvětí-li je však po jubileu, kněz vypočítá jeho cenu podle let, která zbývají do jubilejního roku, a z odhadu se odečte."},{"i":3587,"b":2,"c":327,"r":327,"o":19,"t": "Chce-li pole vykoupit, zvýší odhad o pětinu a pole se mu vrátí."},{"i":3588,"b":2,"c":327,"r":327,"o":20,"t": "Jestliže je nevykoupí, ale prodá je někomu jinému, právo výkupu zaniká;"},{"i":3589,"b":2,"c":327,"r":327,"o":21,"t": "v jubilejním roce je nabyvatel bude muset opustit, bude zasvěcené Hospodinu, jako pole obětované klatbou: vlastnictví tohoto muže přejde na kněze."},{"i":3590,"b":2,"c":327,"r":327,"o":22,"t": "Jestliže zasvětí Hospodinu pole, které koupil, ale které není součástí jeho dědictví,"},{"i":3591,"b":2,"c":327,"r":327,"o":23,"t": "kněz vypočítá cenu odhadu podle doby, která zbývá do jubilejního roku, a muž zaplatí částku téhož dne jako zasvěcenou Hospodinu."},{"i":3592,"b":2,"c":327,"r":327,"o":24,"t": "V jubilejním roce se pole vrátí prodávajícímu, tomu, jehož je vlastnictví v zemi."},{"i":3593,"b":2,"c":327,"r":327,"o":25,"t": "Každý odhad bude proveden v šekelech svatyně, dvacet gerahů tvoří jeden šekel."},{"i":3594,"b":2,"c":327,"r":327,"o":26,"t": "Nikdo však nebude moci ze svého dobytka zasvětit prvorozeného, který z práva patří Hospodinu; hovězí nebo drobný dobytek, patří Hospodinu."},{"i":3595,"b":2,"c":327,"r":327,"o":27,"t": "Jestliže je to nečisté zvíře, může se vykoupit za cenu odhadu zvýšenou o pětinu; jestliže nebude vykoupeno, zvíře se prodá za cenu odhadu."},{"i":3596,"b":2,"c":327,"r":327,"o":28,"t": "Nic z toho, co člověk obětuje klatbou Hospodinu, se nesmí prodat nebo vykoupit, nic z toho, co může vlastnit v lidech, zvířatech nebo dědičných polích. Každá klatba je velmi svatá věc, která patří Hospodinu."},{"i":3597,"b":2,"c":327,"r":327,"o":29,"t": "Žádná lidská bytost obětovaná klatbou se nesmí vykoupit, bude usmrcena."},{"i":3598,"b":2,"c":327,"r":327,"o":30,"t": "Každý desátek ze země odebraný z produktů země nebo z ovoce stromů patří Hospodinu; je to věc zasvěcená Hospodinu."},{"i":3599,"b":2,"c":327,"r":327,"o":31,"t": "Chce-li člověk vykoupit část svého desátku, zvýší jeho hodnotu o pětinu."}]