[{"i":3700,"b":3,"c":403,"r":403,"o":10,"t": "Y constituirás á Aarón y á sus hijos, para que ejerzan su sacerdocio: y el extraño que se llegare, morirá."},{"i":3701,"b":3,"c":403,"r":403,"o":11,"t": "Y habló Jehová á Moisés, diciendo:"},{"i":3702,"b":3,"c":403,"r":403,"o":12,"t": "Y he aquí yo he tomado los Levitas de entre los hijos de Israel en lugar de todos los primogénitos que abren la matriz entre los hijos de Israel; serán pues míos los Levitas:"},{"i":3703,"b":3,"c":403,"r":403,"o":13,"t": "Porque mío es todo primogénito; desde el día que yo maté todos los primogénitos en la tierra de Egipto, yo santifiqué á mí todos los primogénitos en Israel, así de hombres como de animales: míos serán: Yo Jehová."},{"i":3704,"b":3,"c":403,"r":403,"o":14,"t": "Y Jehová habló á Moisés en el desierto de Sinaí, diciendo:"},{"i":3705,"b":3,"c":403,"r":403,"o":15,"t": "Cuenta los hijos de Leví por las casas de sus padres, por sus familias: contarás todos los varones de un mes arriba."},{"i":3706,"b":3,"c":403,"r":403,"o":16,"t": "Y Moisés los contó conforme á la palabra de Jehová, como le fué mandado."},{"i":3707,"b":3,"c":403,"r":403,"o":17,"t": "Y los hijos de Leví fueron estos por sus nombres: Gersón, y Coath, y Merari."},{"i":3708,"b":3,"c":403,"r":403,"o":18,"t": "Y los nombres de los hijos de Gersón, por sus familias, estos: Libni, y Simei."},{"i":3709,"b":3,"c":403,"r":403,"o":19,"t": "Y los hijos de Coath, por sus familias: Amram, é Izhar, y Hebrón, y Uzziel."},{"i":3710,"b":3,"c":403,"r":403,"o":20,"t": "Y los hijos de Merari, por sus familias: Mahali, y Musi. Estas, las familias de Leví, por las casas de sus padres."},{"i":3711,"b":3,"c":403,"r":403,"o":21,"t": "De Gersón, la familia de Libni y la de Simei: estas son las familias de Gersón."},{"i":3712,"b":3,"c":403,"r":403,"o":22,"t": "Los contados de ellos conforme á la cuenta de todos los varones de un mes arriba, los contados de ellos, siete mil y quinientos."},{"i":3713,"b":3,"c":403,"r":403,"o":23,"t": "Las familias de Gersón asentarán sus tiendas á espaldas del tabernáculo, al occidente;"},{"i":3714,"b":3,"c":403,"r":403,"o":24,"t": "Y el jefe de la casa del padre de los Gersonitas, Eliasaph hijo de Lael."},{"i":3715,"b":3,"c":403,"r":403,"o":25,"t": "A cargo de los hijos de Gersón, en el tabernáculo del testimonio, estará el tabernáculo, y la tienda, y su cubierta, y el pabellón de la puerta del tabernáculo del testimonio,"},{"i":3716,"b":3,"c":403,"r":403,"o":26,"t": "Y las cortinas del atrio, y el pabellón de la puerta del atrio, que está junto al tabernáculo y junto al altar alrededor; asimismo sus cuerdas para todo su servicio."},{"i":3717,"b":3,"c":403,"r":403,"o":27,"t": "Y de Coath, la familia Amramítica, y la familia Izeharítica, y la familia Hebronítica, y la familia Ozielítica: estas son las familias Coathitas."},{"i":3718,"b":3,"c":403,"r":403,"o":28,"t": "Por la cuenta de todos los varones de un mes arriba, eran ocho mil y seiscientos, que tenían la guarda del santuario."},{"i":3719,"b":3,"c":403,"r":403,"o":29,"t": "Las familias de los hijos de Coath acamparán al lado del tabernáculo, al mediodía;"},{"i":3720,"b":3,"c":403,"r":403,"o":30,"t": "Y el jefe de la casa del padre de las familias de Coath, Elisaphán hijo de Uzziel."},{"i":3721,"b":3,"c":403,"r":403,"o":31,"t": "Y á cargo de ellos estará el arca, y la mesa, y el candelero, y los altares, y los vasos del santuario con que ministran, y el velo, con todo su servicio."},{"i":3722,"b":3,"c":403,"r":403,"o":32,"t": "Y el principal de los jefes de los Levitas será Eleazar, hijo de Aarón el sacerdote, prepósito de los que tienen la guarda del santuario."},{"i":3723,"b":3,"c":403,"r":403,"o":33,"t": "De Merari, la familia Mahalítica y la familia Musítica: estas son las familias de Merari."},{"i":3724,"b":3,"c":403,"r":403,"o":34,"t": "Y los contados de ellos conforme á la cuenta de todos los varones de un mes arriba, fueron seis mil y doscientos."},{"i":3725,"b":3,"c":403,"r":403,"o":35,"t": "Y el jefe de la casa del padre de las familias de Merari, Suriel hijo de Abihail: acamparán al lado del tabernáculo, al aquilón."},{"i":3726,"b":3,"c":403,"r":403,"o":36,"t": "Y á cargo de los hijos de Merari estará la custodia de las tablas del tabernáculo, y sus barras, y sus columnas, y sus basas, y todos sus enseres, con todo su servicio:"},{"i":3727,"b":3,"c":403,"r":403,"o":37,"t": "Y las columnas en derredor del atrio, y sus basas, y sus estacas, y sus cuerdas."},{"i":3728,"b":3,"c":403,"r":403,"o":38,"t": "Y los que acamparán delante del tabernáculo al oriente, delante del tabernáculo del testimonio al levante, serán Moisés, y Aarón y sus hijos, teniendo la guarda del santuario en lugar de los hijos de Israel: y el extraño que se acercare, morirá."},{"i":3729,"b":3,"c":403,"r":403,"o":39,"t": "Todos los contados de los Levitas, que Moisés y Aarón conforme á la palabra de Jehová contaron por sus familias, todos los varones de un mes arriba, fueron veinte y dos mil."},{"i":3730,"b":3,"c":403,"r":403,"o":40,"t": "Y Jehová dijo á Moisés: Cuenta todos los primogénitos varones de los hijos de Israel de un mes arriba, y toma la cuenta de los nombres de ellos."},{"i":3731,"b":3,"c":403,"r":403,"o":41,"t": "Y tomarás los Levitas para mí, yo Jehová, en lugar de todos los primogénitos de los hijos de Israel: y los animales de los Levitas en lugar de todos los primogénitos de los animales de los hijos de Israel."},{"i":3732,"b":3,"c":403,"r":403,"o":42,"t": "Y contó Moisés, como Jehová le mandó, todos los primogénitos de los hijos de Israel."},{"i":3733,"b":3,"c":403,"r":403,"o":43,"t": "Y todos los primogénitos varones, conforme á la cuenta de los nombres, de un mes arriba, los contados de ellos fueron veinte y dos mil doscientos setenta y tres."},{"i":3734,"b":3,"c":403,"r":403,"o":44,"t": "Y habló Jehová á Moisés, diciendo:"},{"i":3735,"b":3,"c":403,"r":403,"o":45,"t": "Toma los Levitas en lugar de todos los primogénitos de los hijos de Israel, y los animales de los Levitas en lugar de sus animales; y los Levitas serán míos: Yo Jehová."},{"i":3736,"b":3,"c":403,"r":403,"o":46,"t": "Y por los rescates de los doscientos y setenta y tres, que sobrepujan á los Levitas los primogénitos de los hijos de Israel;"},{"i":3737,"b":3,"c":403,"r":403,"o":47,"t": "Tomarás cinco siclos por cabeza; conforme al siclo del santuario tomarás: el siclo tiene veinte óbolos:"},{"i":3738,"b":3,"c":403,"r":403,"o":48,"t": "Y darás á Aarón y á sus hijos el dinero por los rescates de los que de ellos sobran."},{"i":3739,"b":3,"c":403,"r":403,"o":49,"t": "Tomó, pues, Moisés el dinero del rescate de los que resultaron de más de los redimidos por los Levitas:"},{"i":3740,"b":3,"c":403,"r":403,"o":50,"t": "Y recibió de los primogénitos de los hijos de Israel en dinero, mil trescientos sesenta y cinco siclos, conforme al siclo del santuario."},{"i":3741,"b":3,"c":403,"r":403,"o":51,"t": "Y Moisés dió el dinero de los rescates á Aarón y á sus hijos, conforme al dicho de Jehová, según que Jehová había mandado á Moisés."},{"i":3742,"b":3,"c":404,"r":404,"o":1,"t": "Y HABLO Jehová á Moisés y á Aarón, diciendo:"},{"i":3743,"b":3,"c":404,"r":404,"o":2,"t": "Toma la cuenta de los hijos de Coath de entre los hijos de Leví, por sus familias, por las casas de sus padres,"},{"i":3744,"b":3,"c":404,"r":404,"o":3,"t": "De edad de treinta años arriba hasta cincuenta años, todos los que entran en compañía, para hacer servicio en el tabernáculo del testimonio."},{"i":3745,"b":3,"c":404,"r":404,"o":4,"t": "Este será el oficio de los hijos de Coath en el tabernáculo del testimonio, en el lugar santísimo:"},{"i":3746,"b":3,"c":404,"r":404,"o":5,"t": "Cuando se hubiere de mudar el campo, vendrán Aarón y sus hijos, y desarmarán el velo de la tienda, y cubrirán con él el arca del testimonio:"},{"i":3747,"b":3,"c":404,"r":404,"o":6,"t": "Y pondrán sobre ella la cubierta de pieles de tejones, y extenderán encima el paño todo de cárdeno, y le pondrán sus varas."},{"i":3748,"b":3,"c":404,"r":404,"o":7,"t": "Y sobre la mesa de la proposición extenderán el paño cárdeno, y pondrán sobre ella las escudillas, y las cucharas, y las copas, y los tazones para libar: y el pan continuo estará sobre ella."},{"i":3749,"b":3,"c":404,"r":404,"o":8,"t": "Y extenderán sobre ella el paño de carmesí colorado, y lo cubrirán con la cubierta de pieles de tejones; y le pondrán sus varas."},{"i":3750,"b":3,"c":404,"r":404,"o":9,"t": "Y tomarán un paño cárdeno, y cubrirán el candelero de la luminaria; y sus candilejas, y sus despabiladeras, y sus platillos, y todos sus vasos del aceite con que se sirve;"},{"i":3751,"b":3,"c":404,"r":404,"o":10,"t": "Y lo pondrán con todos sus vasos en una cubierta de pieles de tejones, y lo colocarán sobre unas parihuelas."},{"i":3752,"b":3,"c":404,"r":404,"o":11,"t": "Y sobre el altar de oro extenderán el paño cárdeno, y le cubrirán con la cubierta de pieles de tejones, y le pondrán sus varales."},{"i":3753,"b":3,"c":404,"r":404,"o":12,"t": "Y tomarán todos los vasos del servicio, de que hacen uso en el santuario, y los pondrán en un paño cárdeno, y los cubrirán con una cubierta de pieles de tejones, y los colocarán sobre unas parihuelas."},{"i":3754,"b":3,"c":404,"r":404,"o":13,"t": "Y quitarán la ceniza del altar, y extenderán sobre él un paño de púrpura:"},{"i":3755,"b":3,"c":404,"r":404,"o":14,"t": "Y pondrán sobre él todos sus instrumentos de que se sirve: las paletas, los garfios, los braseros, y los tazones, todos los vasos del altar; y extenderán sobre él la cubierta de pieles de tejones, y le pondrán además las varas."},{"i":3756,"b":3,"c":404,"r":404,"o":15,"t": "Y en acabando Aarón y sus hijos de cubrir el santuario y todos los vasos del santuario, cuando el campo se hubiere de mudar, vendrán después de ello los hijos de Coath para conducir: mas no tocarán cosa santa, que morirán. Estas serán las cargas de los hijos de Coath en el tabernáculo del testimonio."},{"i":3757,"b":3,"c":404,"r":404,"o":16,"t": "Empero al cargo de Eleazar, hijo de Aarón el sacerdote, estará el aceite de la luminaria, y el perfume aromático, y el presente continuo, y el aceite de la unción; el cargo de todo el tabernáculo, y de todo lo que está en él, en el santuario, y en sus vasos."},{"i":3758,"b":3,"c":404,"r":404,"o":17,"t": "Y habló Jehová á Moisés y á Aarón, diciendo:"},{"i":3759,"b":3,"c":404,"r":404,"o":18,"t": "No cortaréis la tribu de las familias de Coath de entre los Levitas;"},{"i":3760,"b":3,"c":404,"r":404,"o":19,"t": "Mas esto haréis con ellos, para que vivan, y no mueran cuando llegaren al lugar santísimo: Aarón y sus hijos vendrán y los pondrán á cada uno en su oficio, y en su cargo."},{"i":3761,"b":3,"c":404,"r":404,"o":20,"t": "No entrarán para ver, cuando cubrieren las cosas santas; que morirán."},{"i":3762,"b":3,"c":404,"r":404,"o":21,"t": "Y habló Jehová á Moisés diciendo:"},{"i":3763,"b":3,"c":404,"r":404,"o":22,"t": "Toma también la cuenta de los hijos de Gersón por las casas de sus padres, por sus familias."},{"i":3764,"b":3,"c":404,"r":404,"o":23,"t": "De edad de treinta años arriba hasta cincuenta años los contarás; todos los que entran en compañía, para hacer servicio en el tabrenáculo del testimonio."},{"i":3765,"b":3,"c":404,"r":404,"o":24,"t": "Este será el oficio de las familias de Gersón, para ministrar y para llevar:"},{"i":3766,"b":3,"c":404,"r":404,"o":25,"t": "Llevarán las cortinas del tabernáculo, y el tabernáculo del testimonio, su cubierta, y la cubierta de pieles de tejones que está sobre él encima, y el pabellón de la puerta del tabernáculo del testimonio,"},{"i":3767,"b":3,"c":404,"r":404,"o":26,"t": "Y las cortinas del atrio, y el pabellón de la puerta del atrio, que está cerca del tabernáculo y cerca del altar alrededor, y sus cuerdas, y todos los instrumentos de su servicio, y todo lo que será hecho para ellos: así servirán."},{"i":3768,"b":3,"c":404,"r":404,"o":27,"t": "Según la orden de Aarón y de sus hijos será todo el ministerio de los hijos de Gersón en todos sus cargos, y en todo su servicio: y les encomendaréis en guarda todos sus cargos."},{"i":3769,"b":3,"c":404,"r":404,"o":28,"t": "Este es el servicio de las familias de los hijos de Gersón en el tabernáculo del testimonio: y el cargo de ellos estará bajo la mano de Ithamar, hijo de Aarón el sacerdote."},{"i":3770,"b":3,"c":404,"r":404,"o":29,"t": "Contarás los hijos de Merari por sus familias, por las casas de sus padres."},{"i":3771,"b":3,"c":404,"r":404,"o":30,"t": "Desde el de edad de treinta años arriba hasta el de cincuenta años, los contarás; todos los que entran en compañía, para hacer servicio en el tabernáculo del testimonio."},{"i":3772,"b":3,"c":404,"r":404,"o":31,"t": "Y este será el deber de su cargo para todo su servicio en el tabernáculo del testimonio: las tablas del tabernáculo, y sus barras, y sus columnas, y sus basas,"},{"i":3773,"b":3,"c":404,"r":404,"o":32,"t": "Y las columnas del atrio alrededor, y sus basas, y sus estacas, y sus cuerdas con todos sus instrumentos, y todo su servicio; y contaréis por sus nombres todos los vasos de la guarda de su cargo."},{"i":3774,"b":3,"c":404,"r":404,"o":33,"t": "Este será el servicio de las familias de los hijos de Merari para todo su ministerio en el tabernáculo del testimonio, bajo la mano de Ithamar, hijo de Aarón el sacerdote."},{"i":3775,"b":3,"c":404,"r":404,"o":34,"t": "Moisés, pues, y Aarón, y los jefes de la congregación, contaron los hijos de Coath por sus familias, y por las casas de sus padres,"},{"i":3776,"b":3,"c":404,"r":404,"o":35,"t": "Desde el de edad de treinta años arriba hasta el de edad de cincuenta años; todos los que entran en compañía, para ministrar en el tabernáculo del testimonio."},{"i":3777,"b":3,"c":404,"r":404,"o":36,"t": "Y fueron los contados de ellos por sus familias, dos mil setecientos y cincuenta."},{"i":3778,"b":3,"c":404,"r":404,"o":37,"t": "Estos fueron los contados de las familias de Coath, todos los que ministran en el tabernáculo del testimonio, los cuales contaron Moisés y Aarón, como lo mandó Jehová por mano de Moisés."},{"i":3779,"b":3,"c":404,"r":404,"o":38,"t": "Y los contados de los hijos de Gersón, por sus familias, y por las casas de sus padres,"},{"i":3780,"b":3,"c":404,"r":404,"o":39,"t": "Desde el de edad de treinta años arriba hasta el de edad de cincuenta años, todos los que entran en compañía, para ministrar en el tabernáculo del testimonio;"},{"i":3781,"b":3,"c":404,"r":404,"o":40,"t": "Los contados de ellos por sus familias, por las casas de sus padres, fueron dos mil seiscientos y treinta."},{"i":3782,"b":3,"c":404,"r":404,"o":41,"t": "Estos son los contados de las familias de los hijos de Gersón, todos los que ministran en el tabernáculo del testimonio, los cuales contaron Moisés y Aarón por mandato de Jehová."},{"i":3783,"b":3,"c":404,"r":404,"o":42,"t": "Y los contados de las familias de los hijos de Merari, por sus familias, por las casas de sus padres,"},{"i":3784,"b":3,"c":404,"r":404,"o":43,"t": "Desde el de edad de treinta años arriba hasta el de edad de cincuenta años, todos los que entran en compañía, para ministrar en el tabernáculo del testimonio;"},{"i":3785,"b":3,"c":404,"r":404,"o":44,"t": "Los contados de ellos, por sus familias, fueron tres mil y doscientos."},{"i":3786,"b":3,"c":404,"r":404,"o":45,"t": "Estos fueron los contados de las familias de los hijos de Merari, los cuales contaron Moisés y Aarón, según lo mandó Jehová por mano de Moisés."},{"i":3787,"b":3,"c":404,"r":404,"o":46,"t": "Todos los contados de los Levitas, que Moisés y Aarón y los jefes de Israel contaron por sus familias, y por las casas de sus padres,"},{"i":3788,"b":3,"c":404,"r":404,"o":47,"t": "Desde el de edad de treinta años arriba hasta el de edad de cincuenta años, todos los que entraban para ministrar en el servicio, y tener cargo de obra en el tabernáculo del testimonio;"},{"i":3789,"b":3,"c":404,"r":404,"o":48,"t": "Los contados de ellos fueron ocho mil quinientos y ochenta,"},{"i":3790,"b":3,"c":404,"r":404,"o":49,"t": "Como lo mandó Jehová por mano de Moisés fueron contados, cada uno según su oficio, y según su cargo; los cuales contó él, como le fué mandado."},{"i":3791,"b":3,"c":405,"r":405,"o":1,"t": "Y JEHOVA habló á Moisés, diciendo:"},{"i":3792,"b":3,"c":405,"r":405,"o":2,"t": "Manda á los hijos de Israel que echen del campo á todo leproso, y á todos los que padecen flujo de semen, y á todo contaminado sobre muerto:"},{"i":3793,"b":3,"c":405,"r":405,"o":3,"t": "Así hombres como mujeres echaréis, fuera del campo los echaréis; porque no contaminen el campo de aquellos entre los cuales yo habito."},{"i":3794,"b":3,"c":405,"r":405,"o":4,"t": "E hiciéronlo así los hijos de Israel, que los echaron fuera del campo: como Jehová dijo á Moisés, así lo hicieron los hijos de Israel."},{"i":3795,"b":3,"c":405,"r":405,"o":5,"t": "Además habló Jehová á Moisés, diciendo:"},{"i":3796,"b":3,"c":405,"r":405,"o":6,"t": "Habla á los hijos de Israel: El hombre ó la mujer que cometiere alguno de todos los pecados de los hombres, haciendo prevaricación contra Jehová, y delinquiere aquella persona;"},{"i":3797,"b":3,"c":405,"r":405,"o":7,"t": "Confesarán su pecado que cometieron, y compensarán su ofensa enteramente, y añadirán su quinto sobre ello, y lo darán á aquel contra quien pecaron."},{"i":3798,"b":3,"c":405,"r":405,"o":8,"t": "Y si aquel hombre no tuviere pariente al cual sea resarcida la ofensa, daráse la indemnización del agravio á Jehová, al sacerdote, á más del carnero de las expiaciones, con el cual hará expiación por él."},{"i":3799,"b":3,"c":405,"r":405,"o":9,"t": "Y toda ofrenda de todas las cosas santas que los hijos de Israel presentaren al sacerdote, suya será."}]