[{"i":12900,"b":17,"c":1802,"r":1802,"o":9,"t": "I řekla jemu žena jeho: „Ještě se držíš v své upřímosti? Zlořeč Bohu a umři!“"},{"i":12901,"b":17,"c":1802,"r":1802,"o":10,"t": "Ale on řekl jí: „Mluvíš jako jedna z bláznivých žen. Což dobré věci přijímáme od Boha, a zlých bychom nepřijímali?“ Ve všech těchto věcech nezhřešil Job ústy svými."},{"i":12902,"b":17,"c":1802,"r":1802,"o":11,"t": "Uslyševše pak tři přátelé Jobovi o všelikém zlém, kteréž přišlo na něj, přišli jeden každý z místa svého: Elifaz Temanský, a Bildad Suchitský, a Zofar Naamatský; smluvili se spolu, aby přišli k němu litovati ho a těšiti jej."},{"i":12903,"b":17,"c":1802,"r":1802,"o":12,"t": "A pozdvihše očí svých zdaleka, nepoznali ho; i povýšili hlasu svého, a plakali; a roztrhše jeden každý roucho své, házeli prachem nad hlavami svými k nebi."},{"i":12904,"b":17,"c":1802,"r":1802,"o":13,"t": "I seděli s ním na zemi sedm dní a sedm nocí; žádný nemluvil k němu slova, nebo viděli, že bolest jeho byla velmi veliká."},{"i":12905,"b":17,"c":1803,"r":1803,"o":1,"t": "Potom otevřel Job ústa svá, a zlořečil dni svému."},{"i":12906,"b":17,"c":1803,"r":1803,"o":2,"t": "A odpovídaje, řekl:"},{"i":12907,"b":17,"c":1803,"r":1803,"o":3,"t": "Zahyniž den, v kterémž jsem se narodil, a noc, v níž řečeno: Počat jest člověk!"},{"i":12908,"b":17,"c":1803,"r":1803,"o":4,"t": "Den ten obrátil by Bůh shůry v temnost, a nevzpomínal by ho, ani by se skvělo nad ním světlo."},{"i":12909,"b":17,"c":1803,"r":1803,"o":5,"t": "Obestřiž jej temnost a stín smrti, přebývej nad ním oblak, děs jej zatmívání dne."},{"i":12910,"b":17,"c":1803,"r":1803,"o":6,"t": "Noci té obestřiž tma, a nepočítej se mezi dny roku, aniž vejdi v počet měsíců."},{"i":12911,"b":17,"c":1803,"r":1803,"o":7,"t": "Aj, noc ta budiž samotná, a neozývej se v ní žádné plésání."},{"i":12912,"b":17,"c":1803,"r":1803,"o":8,"t": "Zlořečte jí ti, kteříž zlořečí dni, hotoví probuditi velrybu."},{"i":12913,"b":17,"c":1803,"r":1803,"o":9,"t": "Zatmětež se hvězdy soumraku jejího, nechť očekává světla, a nic nevidí, aniž uzří zor řasami jeho."},{"i":12914,"b":17,"c":1803,"r":1803,"o":10,"t": "Protože nezavřela dveří břicha mého, aniž skryla trápení od očí mých."},{"i":12915,"b":17,"c":1803,"r":1803,"o":11,"t": "Proč jsem neumřel z života, a nevydechl jsem hned, když jsem vyšel z břicha?"},{"i":12916,"b":17,"c":1803,"r":1803,"o":12,"t": "Proč přijala mne kolena, a prsy, abych je ssál?"},{"i":12917,"b":17,"c":1803,"r":1803,"o":13,"t": "Nebo bych již nyní ležel, a odpočíval bych; spal bych, a měl bych pokoj,"},{"i":12918,"b":17,"c":1803,"r":1803,"o":14,"t": "S králi a s rádci země, kteříž stavějí sobě pustá místa,"},{"i":12919,"b":17,"c":1803,"r":1803,"o":15,"t": "Nebo s knížaty, kteříž měli zlato, a plnili domy své stříbrem."},{"i":12920,"b":17,"c":1803,"r":1803,"o":16,"t": "Aneb jako nedochůdče skryté nebyl bych; jakožto nemluvňátka, kteráž neviděla světla."},{"i":12921,"b":17,"c":1803,"r":1803,"o":17,"t": "Tam přestávají bezbožní od hněvu, a tam odpočívají znavení silou."},{"i":12922,"b":17,"c":1803,"r":1803,"o":18,"t": "Tam spolu jatí odpočívají, neslyší hlasu poháněče."},{"i":12923,"b":17,"c":1803,"r":1803,"o":19,"t": "Malý i veliký tam jest, a služebník svobodný od pána svého."},{"i":12924,"b":17,"c":1803,"r":1803,"o":20,"t": "Proč dává světlo trápenému, a život těm, kteříž mají hořkost v srdci,"},{"i":12925,"b":17,"c":1803,"r":1803,"o":21,"t": "Kteříž očekávají smrti, a není jí, a vyhledávají jí více než pokladů,"},{"i":12926,"b":17,"c":1803,"r":1803,"o":22,"t": "Kteříž se veselí až do hrobu, a radují se, když naleznou hrob."},{"i":12927,"b":17,"c":1803,"r":1803,"o":23,"t": "Proč člověku, jehož cesta skryta jest, a kteréhož ohradil Bůh?"},{"i":12928,"b":17,"c":1803,"r":1803,"o":24,"t": "Nebo místo chleba mého přichází kvílení, a vody mé rozplynuly se v lkaní."},{"i":12929,"b":17,"c":1803,"r":1803,"o":25,"t": "Nebo čehož se bojím, to mne stihlo, a což sobě strachuji, to přišlo na mne."},{"i":12930,"b":17,"c":1803,"r":1803,"o":26,"t": "Nemám pokoje, aniž odpočívám, aniž mám k tomu polehnutí, ale přišlo na mne těžké trápení."},{"i":12931,"b":17,"c":1804,"r":1804,"o":1,"t": "Tedy odpovídaje Elifaz Temanský, řekl:"},{"i":12932,"b":17,"c":1804,"r":1804,"o":2,"t": "Máme-li k tobě něco mluviti, bude-liť těžké? Ale kdo může zdržeti se od mluvení?"},{"i":12933,"b":17,"c":1804,"r":1804,"o":3,"t": "Aj, ty jsi vyučoval mnohé, a ruce zemdlené jsi posiloval."},{"i":12934,"b":17,"c":1804,"r":1804,"o":4,"t": "Klesající slovem svým jsi podpíral, a kolena mdlá jsi utvrzoval."},{"i":12935,"b":17,"c":1804,"r":1804,"o":5,"t": "Nyní pak přišlo na tebe, a již jsi ustoupil; dotklo se tebe, a již jsi se ustrnul."},{"i":12936,"b":17,"c":1804,"r":1804,"o":6,"t": "Zdaliž tvá bázeň není tvé doufání, upřímnost cest tvých tvé očekávání?"},{"i":12937,"b":17,"c":1804,"r":1804,"o":7,"t": "Rozpomeň se, prosím, kdož kdy nevinný zahynul? A kde upřímí vykořeněni byli?"},{"i":12938,"b":17,"c":1804,"r":1804,"o":8,"t": "Jakož jsem já viděl, ti, kteříž orají nepravost, a rozsívají trápení, to také žnou."},{"i":12939,"b":17,"c":1804,"r":1804,"o":9,"t": "Od pohnutí Boha hynou, a od hněvu hněvu jeho zmizejí."},{"i":12940,"b":17,"c":1804,"r":1804,"o":10,"t": "Řvaní lví, a hlas lvici, i zubové lvíčat polámáni bývají."},{"i":12941,"b":17,"c":1804,"r":1804,"o":11,"t": "Lev hyne pro nedostatek loupeže, a synové lvici rozprchávají se."},{"i":12942,"b":17,"c":1804,"r":1804,"o":12,"t": "Mně pak tajně přišlo slovo, a ušima mýma maličko z něho slyšáno jest."},{"i":12943,"b":17,"c":1804,"r":1804,"o":13,"t": "Při myšlení nočním v vidění, když připadá tuhý sen na lidi,"},{"i":12944,"b":17,"c":1804,"r":1804,"o":14,"t": "Přišla na mne hrůza a třesení, a všecky kosti mé polekla."},{"i":12945,"b":17,"c":1804,"r":1804,"o":15,"t": "Tedy duch před oblíčejem mým pominul, ježily se chlupy těla mého."},{"i":12946,"b":17,"c":1804,"r":1804,"o":16,"t": "Stál, jehož jsem tváře nepoznával, vidění bylo před očima mýma; mlčení bylo, a hlas slyšel jsem:"},{"i":12947,"b":17,"c":1804,"r":1804,"o":17,"t": "Zdaliž člověk spravedlivější bude než Bůh? Zdaliž čistší muž bude než Stvořitel jeho?"},{"i":12948,"b":17,"c":1804,"r":1804,"o":18,"t": "Aj, služebníkům svým nevěří, a v andělích svých nalézá převrácenost."},{"i":12949,"b":17,"c":1804,"r":1804,"o":19,"t": "Čím více těch, kteříž bydlí v domích hliněných, jejichž základ jest v prachu, kteříž ztíráni bývají jako mol."},{"i":12950,"b":17,"c":1804,"r":1804,"o":20,"t": "Od jitra až do večera potříni bývají; pro nedostatek rozumu na věky hynou."},{"i":12951,"b":17,"c":1804,"r":1804,"o":21,"t": "Zdaliž nebude vytrženo nad nimi to výborné v nich? Umrou i bez moudrosti."},{"i":12952,"b":17,"c":1805,"r":1805,"o":1,"t": "Volejž nyní, bude-li kdo tobě odpovídati? A ke kterémuž ze svatých obrátíš se?"},{"i":12953,"b":17,"c":1805,"r":1805,"o":2,"t": "Nebo mordí blázna hněv, a umrtvuje prostého závist."},{"i":12954,"b":17,"c":1805,"r":1805,"o":3,"t": "Jáť jsem viděl blázna zakořeniti se, a hned proklínám obydlí jeho."},{"i":12955,"b":17,"c":1805,"r":1805,"o":4,"t": "Daleko jsou synové jeho od pomoci, a potříni bývají v bráně, aniž kdo jest, kdo by je vytrhl."},{"i":12956,"b":17,"c":1805,"r":1805,"o":5,"t": "Jehožto úrodu hladový sní, a to, což jest v trní, vezme, a žízniví zmocní se zboží jeho."},{"i":12957,"b":17,"c":1805,"r":1805,"o":6,"t": "Neboť nevychází z prachu trápení, aniž se rodí z země bída."},{"i":12958,"b":17,"c":1805,"r":1805,"o":7,"t": "Nýbrž člověk rodí se ku trápení, jako ptáci k létání."},{"i":12959,"b":17,"c":1805,"r":1805,"o":8,"t": "Já bych jistě Boha hledal, a jemu bych svěřil případ svůj,"},{"i":12960,"b":17,"c":1805,"r":1805,"o":9,"t": "Kterýž činí věci veliké a nevystižitelné, divné, jichžto není počet."},{"i":12961,"b":17,"c":1805,"r":1805,"o":10,"t": "Dává déšť na zemi, a posílá vody na pole,"},{"i":12962,"b":17,"c":1805,"r":1805,"o":11,"t": "Tak že ponižuje ponížené do výsosti, a zarmoucení vyvyšováni bývají k bezpečí."},{"i":12963,"b":17,"c":1805,"r":1805,"o":12,"t": "Ruší myšlení lstivých, aby nemohli vykonati nic ušlechtilého rukou svýma."},{"i":12964,"b":17,"c":1805,"r":1805,"o":13,"t": "Lapá moudré v lstivosti jejich, a rada převrácených rychle vyvrácena bývá."},{"i":12965,"b":17,"c":1805,"r":1805,"o":14,"t": "Ve dne potkávají se s tmou, a jako v noci hmatávají v poledne."},{"i":12966,"b":17,"c":1805,"r":1805,"o":15,"t": "Vytrhuje chudého od úst jejich, a nuzného z ruky silného."},{"i":12967,"b":17,"c":1805,"r":1805,"o":16,"t": "Tak že má chudý naději, a nepravost zacpává ústa svá."},{"i":12968,"b":17,"c":1805,"r":1805,"o":17,"t": "Aj, blahoslavený jest člověk, kteréhož Bůh tresce; protož trestání Všemohoucího nepohrdej."},{"i":12969,"b":17,"c":1805,"r":1805,"o":18,"t": "Nebo on poražuje, a zase obvazuje; zraňuje, a ruce jeho uzdravují."},{"i":12970,"b":17,"c":1805,"r":1805,"o":19,"t": "V šesti ssouženích vytrhne tebe, a v sedmém nedotkne se tebe zlé."},{"i":12971,"b":17,"c":1805,"r":1805,"o":20,"t": "V hladu vysvobodí tebe od smrti, a v boji od moci meče."},{"i":12972,"b":17,"c":1805,"r":1805,"o":21,"t": "Od metly jazyka skryt budeš, a nebudeš se báti, když přijde zpuštění."},{"i":12973,"b":17,"c":1805,"r":1805,"o":22,"t": "Na zpuštění a na hlad smáti se budeš, a šelmy zemské nebudeš se báti."},{"i":12974,"b":17,"c":1805,"r":1805,"o":23,"t": "Nebo s kamením polním smlouvu míti budeš, a zvířata polní pokojná budou s tebou."},{"i":12975,"b":17,"c":1805,"r":1805,"o":24,"t": "Také poznáš, že pokojný jest stánek tvůj, a navštívě sobě příbytek svůj, nebudeš postrádati ničeho."},{"i":12976,"b":17,"c":1805,"r":1805,"o":25,"t": "Poznáš také, že rozmnoženo bude sémě tvé, a potomstvo tvé jako bylina zemská."},{"i":12977,"b":17,"c":1805,"r":1805,"o":26,"t": "Vejdeš do hrobu v starosti, jako když se v čas svůj skládá snop."},{"i":12978,"b":17,"c":1805,"r":1805,"o":27,"t": "Aj, takť jest, což jsme vyzkoumali. To tak jest, slyš to, a ty znáš to pro sebe."},{"i":12979,"b":17,"c":1806,"r":1806,"o":1,"t": "Tedy odpovídaje Job, řekl:"},{"i":12980,"b":17,"c":1806,"r":1806,"o":2,"t": "Ó by toliko váženy byly trpkosti mé, a spolu na váhu vloženy bolestnosti mé!"},{"i":12981,"b":17,"c":1806,"r":1806,"o":3,"t": "Neboť těžší jsou než písek mořský; protož slova má roztržitá jsou."},{"i":12982,"b":17,"c":1806,"r":1806,"o":4,"t": "Šípy Všemohoucího vězí ve mně, jichžto jed pije duch můj, a hrůzy Boží bojují proti mně."},{"i":12983,"b":17,"c":1806,"r":1806,"o":5,"t": "Zdaliž osel divoký řve, když má trávu? Nebo bučí vůl, když má píci?"},{"i":12984,"b":17,"c":1806,"r":1806,"o":6,"t": "Bude-liž co nedobrého jídáno bez soli? Bude-li chutná v vejci slina?"},{"i":12985,"b":17,"c":1806,"r":1806,"o":7,"t": "Čehož nedotkne se duše má jísti, to jsou nemoci mé."},{"i":12986,"b":17,"c":1806,"r":1806,"o":8,"t": "Ó by se mi dostalo, co žádám, a Bůh aby mi dal, čehož očekávám,"},{"i":12987,"b":17,"c":1806,"r":1806,"o":9,"t": "Aby Bůh ráčil potříti mne, a pustiti ruku svou, a setříti mne!"},{"i":12988,"b":17,"c":1806,"r":1806,"o":10,"t": "A toť jest potěšení mé, a budu skákati v bolesti, kteráž mne nezastihne, že jsem slov svatého nezatajil."},{"i":12989,"b":17,"c":1806,"r":1806,"o":11,"t": "Jakáť jest síla má, abych čekal? A jaký konec můj, abych protahoval život svůj?"},{"i":12990,"b":17,"c":1806,"r":1806,"o":12,"t": "Zdaliž síla má jest jako síla kamení? Nebo tělo mé zdali jest měděné?"},{"i":12991,"b":17,"c":1806,"r":1806,"o":13,"t": "Zdaliž není žádná pomoc ve mně, a ode mne odešla jest spása?"},{"i":12992,"b":17,"c":1806,"r":1806,"o":14,"t": "Tomu, kdož se trápí, od přítele svého milost ukazovati se má, aby se nebál Všemohoucího."},{"i":12993,"b":17,"c":1806,"r":1806,"o":15,"t": "Bratří moji zklamali mne jako potok, jako nával potoků proměnných."},{"i":12994,"b":17,"c":1806,"r":1806,"o":16,"t": "Kteříž se kalí od ledu, v nichž se skrývá sníh."},{"i":12995,"b":17,"c":1806,"r":1806,"o":17,"t": "Když jsou v čas sucha vysušeni, v čas horkosti mizí z místa svého."},{"i":12996,"b":17,"c":1806,"r":1806,"o":18,"t": "Obracují se stezky cesty jejich, vcházejí v nic, a hynou."},{"i":12997,"b":17,"c":1806,"r":1806,"o":19,"t": "Patří k nim družiny z Teman, a sesty z Saby očekávají jich."},{"i":12998,"b":17,"c":1806,"r":1806,"o":20,"t": "Zahanbeni jsou, že doufali, přijdou k nim, a zklamáni bývají."},{"i":12999,"b":17,"c":1806,"r":1806,"o":21,"t": "Nebo nyní jste se mi ukázali nic platní; vidíte porážku mou, a bojíte se."}]