[{"i":23000,"b":36,"c":3801,"r":3801,"o":7,"t": "Tak praví Hospodin zástupů: Pohleďte v srdci svém na cesty své, po kterých jste chodili!"},{"i":23001,"b":36,"c":3801,"r":3801,"o":8,"t": "Vstupte na horu, přineste dříví a vystavte dům tento, abych v něm zalíbení měl a oslaven byl, praví Hospodin."},{"i":23002,"b":36,"c":3801,"r":3801,"o":9,"t": "Očekávali jste hojnost, a hle, málo; a což jste vnesli do domu, rozfoukávám. Proč tak? dí Hospodin zástupů. Protože dům můj pustý jest, a vy běžíte jeden každý k domu svému."},{"i":23003,"b":36,"c":3801,"r":3801,"o":10,"t": "Proto nebesa zadržují rosu a země zadržuje úrodu svou."},{"i":23004,"b":36,"c":3801,"r":3801,"o":11,"t": "A povolal jsem sucho na zemi, na hory, na obilí, na víno nové, na olej i na vše, což země plodí, i na lidi, i na dobytek, i na všecky práce rukou vašich."},{"i":23005,"b":36,"c":3801,"r":3801,"o":12,"t": "Tedy Zorobabel, syn Salatielův, a Jozue, syn Jozadakův, kněz nejvyšší, a všecken ostatek lidu uposlechli hlasu Hospodina Boha svého, i slov Aggea proroka, jakož ho poslal Hospodin Bůh jejich, a bál se lid před Hospodinem."},{"i":23006,"b":36,"c":3801,"r":3801,"o":13,"t": "Tedy mluvil Aggeus posel Hospodinův v poselství Hospodinovu k lidu, řka: Já s vámi jsem, dí Hospodin."},{"i":23007,"b":36,"c":3801,"r":3801,"o":14,"t": "A vzbudil Hospodin ducha Zorobabele, syna Salatielova, knížete Judského, a ducha Jozue, syna Jozadakova, kněze nejvyššího, i ducha všeho ostatku lidu, tak že přišedše, dělali práce v domě Hospodina zástupů, Boha svého,"},{"i":23008,"b":36,"c":3801,"r":3801,"o":15,"t": "Dvacátého čtvrtého dne měsíce šestého, léta druhého krále Daria."},{"i":23009,"b":36,"c":3802,"r":3802,"o":1,"t": "Sedmého měsíce, dvacátého prvního dne téhož měsíce, stalo se slovo Hospodinovo skrze Aggea proroka, řkoucí:"},{"i":23010,"b":36,"c":3802,"r":3802,"o":2,"t": "Mluv nyní k Zorobabelovi, synu Salatielovu, knížeti Judskému, a k Jozue, synu Jozadakovu, knězi nejvyššímu, i k ostatku lidu, řka:"},{"i":23011,"b":36,"c":3802,"r":3802,"o":3,"t": "Kdo z vás pozůstal, kterýž viděl dům tento v slávě jeho první? A jakého vy se nyní vidíte? Zdaliž není v očích vašich jako nic?"},{"i":23012,"b":36,"c":3802,"r":3802,"o":4,"t": "Ale nyní posilniž se, Zorobabele, dí Hospodin, a posilniž se, Jozue, synu Jozadakův, knězi nejvyšší, a posilniž se všecken lide země, dí Hospodin, a dělejte; nebo já s vámi jsem, dí Hospodin zástupů,"},{"i":23013,"b":36,"c":3802,"r":3802,"o":5,"t": "Podle toho slova, kteréž jsem smlouvil s vámi, když jste vyšli z Egypta, a duch můj ostává u prostřed vás. Nebojte se."},{"i":23014,"b":36,"c":3802,"r":3802,"o":6,"t": "Nebo takto praví Hospodin zástupů: Ještě jednou maličko, a já potřesu nebesy i zemí, i mořem i suchostí."},{"i":23015,"b":36,"c":3802,"r":3802,"o":7,"t": "A potřesu všemi národy, a přijde žádost všech národů, a naplním dům tento slávou, dí Hospodin zástupů."},{"i":23016,"b":36,"c":3802,"r":3802,"o":8,"t": "Mé jest stříbro, a mé jest zlato, dí Hospodin zástupů."},{"i":23017,"b":36,"c":3802,"r":3802,"o":9,"t": "Větší bude sláva domu tohoto posledního než prvního, dí Hospodin zástupů, a na místě tomto dám pokoj, dí Hospodin zástupů."},{"i":23018,"b":36,"c":3802,"r":3802,"o":10,"t": "Dvacátého čtvrtého dne devátého měsíce, léta druhého Dariova, stalo se slovo Hospodinovo k Aggeovi proroku, řkoucí:"},{"i":23019,"b":36,"c":3802,"r":3802,"o":11,"t": "Takto praví Hospodin zástupů: Otvaž se nyní kněží na naučení, řka:"},{"i":23020,"b":36,"c":3802,"r":3802,"o":12,"t": "Kdyby nesl kdo maso posvěcené v cípu roucha svého, a dotkl by se cípem svým chleba, aneb kaše, neb vína, neb oleje, neb jakéhokoli pokrmu, zdaliž se posvětí? Tedy odpověděli kněží a řekli: Nikoli."},{"i":23021,"b":36,"c":3802,"r":3802,"o":13,"t": "Opět řekl Aggeus: Kdyby se dotkl kdo nečistý pro mrtvolu kteréhokoli z těchto věcí, zdaliž nečistí bude? Odpověděli kněží a řekli: Budeť nečistý."},{"i":23022,"b":36,"c":3802,"r":3802,"o":14,"t": "Tedy odpověděl Aggeus a řekl: Tak jest tento lid, tak jest tento národ před oblíčejem mým, dí Hospodin, a tak jest všecka práce rukou jejich, a což tam obětují, nečisté jest."},{"i":23023,"b":36,"c":3802,"r":3802,"o":15,"t": "Protož již nyní pilně rozvažte v srdci svém, ode dne tohoto, nazejtra i potom, prvé než položen byl kámen na kámen v chrámě Hospodinovu,"},{"i":23024,"b":36,"c":3802,"r":3802,"o":16,"t": "Před těmi časy, když kdo přicházel k hromadě dvadceti měr, bylo jich deset; když přicházel k kádí, aby bral padesátečnou míru, bylo jich dvadceti."},{"i":23025,"b":36,"c":3802,"r":3802,"o":17,"t": "Byl jsem vás bil rzí, a snětí, i krupobitím ve všech pracích rukou vašich, a však jste se nenavrátili ke mně, dí Hospodin."},{"i":23026,"b":36,"c":3802,"r":3802,"o":18,"t": "Již tedy pilně rozvažte v srdci svém ode dne tohoto, nazejtra i potom, ode dne toho, kteréhož založen jest chrám Hospodinův; pilně v srdci svém rozvažte."},{"i":23027,"b":36,"c":3802,"r":3802,"o":19,"t": "Zdaliž ještě semeno jest v obilnici? A však vinný kmen, fík i strom granátový i olivy nenesou. Ode dne tohoto požehnám."},{"i":23028,"b":36,"c":3802,"r":3802,"o":20,"t": "I stalo se slovo Hospodinovo po druhé k Aggeovi dne dvadcátého čtvrtého téhož měsíce, řkoucí:"},{"i":23029,"b":36,"c":3802,"r":3802,"o":21,"t": "Rci Zorobabelovi, knížeti Judskému, řka: Já potřesu nebesy i zemí."},{"i":23030,"b":36,"c":3802,"r":3802,"o":22,"t": "A převrátím stolice královské, a zkazím sílu království národů, a převrátím vůz i s jezdci jeho; i sstupovati budou koně i jezdci jejich, jeden každý mečem bratra svého."},{"i":23031,"b":36,"c":3802,"r":3802,"o":23,"t": "V ten den, dí Hospodin zástupů, vezmu tě, Zorobabele, synu Salatielův, služebníku svůj, dí Hospodin, a položím tě jako prsten pečetní; nebo jsem tě vyvolil, dí Hospodin zástupů."},{"i":23032,"b":37,"c":3901,"r":3901,"o":1,"t": "Léta druhého Daria krále, v měsíci osmém, stalo se slovo Hospodinovo k Zachariášovi, synu Barachiášovu, synu Idovu, proroku, řkoucí:"},{"i":23033,"b":37,"c":3901,"r":3901,"o":2,"t": "Rozhněval se Hospodin na otce vaše."},{"i":23034,"b":37,"c":3901,"r":3901,"o":3,"t": "Protož rci jim: Takto praví Hospodin zástupů: Navraťte se ke mně, dí Hospodin zástupů, i navrátím se k vám, dí Hospodin zástupů."},{"i":23035,"b":37,"c":3901,"r":3901,"o":4,"t": "Nebývejte jako otcové vaši, kterýmžto proroci přední volali, řkouce: Takto praví Hospodin zástupů: Odvraťte se již od cest svých zlých a od skutků svých zlých. Ale neposlouchali, aniž mi se nahýbali, dí Hospodin."},{"i":23036,"b":37,"c":3901,"r":3901,"o":5,"t": "Otcové vaši kde jsou? A proroci zdaliž věčně živi budou?"},{"i":23037,"b":37,"c":3901,"r":3901,"o":6,"t": "Tolikéž slova má a ustanovení má, kteráž jsem přikázal služebníkům svým prorokům, zdaliž nepřistihla otců vašich? I navrátili se a řekli: Jakož umínil Hospodin zástupů učiniti nám podle cest našich a podle skutků našich, tak učinil nám."},{"i":23038,"b":37,"c":3901,"r":3901,"o":7,"t": "Dvacátého čtvrtého dne měsíce jedenáctého, kterýž slove Sebat, léta druhého Dariova, stalo se slovo Hospodinovo k Zachariášovi, synu Barachiášovu, synu Idovu, proroku, řkoucí:"},{"i":23039,"b":37,"c":3901,"r":3901,"o":8,"t": "Viděl jsem v noci, a aj, muž jezdící na koni ryzím; a on stál mezi myrhami, kteréž byly v hlubině, a za ním koni ryzí, strakatí a bílí."},{"i":23040,"b":37,"c":3901,"r":3901,"o":9,"t": "Tedy řekl jsem: Kdo jsou ti, pane můj? I řekl mi anděl, kterýž mluvil se mnou: Já tobě ukáži, kdo jsou ti."},{"i":23041,"b":37,"c":3901,"r":3901,"o":10,"t": "A odpověděl muž, kterýž stál mezi myrhami, a řekl: Ti jsou, kteréž poslal Hospodin, aby procházeli zemi."},{"i":23042,"b":37,"c":3901,"r":3901,"o":11,"t": "A odpověděli andělu Hospodinovu, kterýž stál mezi myrhami, a řekli: Procházeli jsme zemi, a aj, všecka země odpočívá a jest pokojná."},{"i":23043,"b":37,"c":3901,"r":3901,"o":12,"t": "Tedy odpověděl anděl Hospodinův a řekl: Hospodine zástupů, dokudž nebudeš míti slitování s Jeruzalémem a s městy Judskými, na kteráž hněváš se již sedmdesáte let?"},{"i":23044,"b":37,"c":3901,"r":3901,"o":13,"t": "I odpověděl Hospodin andělu, kterýž mluvil se mnou, slovy dobrými, slovy utěšitelnými."},{"i":23045,"b":37,"c":3901,"r":3901,"o":14,"t": "A řekl mi anděl, kterýž mluvil se mnou: Volej, řka: Takto praví Hospodin zástupů: Horlivostí velikou horlím pro Jeruzalém a pro Sion."},{"i":23046,"b":37,"c":3901,"r":3901,"o":15,"t": "A hněvem velikým hněvám se na ty národy pokojné, kteříž jsem se já málo rozhněval, oni pak napomáhali ku zlému."},{"i":23047,"b":37,"c":3901,"r":3901,"o":16,"t": "Protož takto praví Hospodin: Navracuji se k Jeruzalému s milosrdenstvím, dům můj v něm zase vzdělán bude, dí Hospodin zástupů, a provaz natažen bude nad Jeruzalémem."},{"i":23048,"b":37,"c":3901,"r":3901,"o":17,"t": "Ještě volej, řka: Takto praví Hospodin zástupů: Rozhojní se města má zase v hojnosti, a Hospodin potěší Sion, a zase vyvolí Jeruzalém."},{"i":23049,"b":37,"c":3902,"r":3902,"o":1,"t": "A pozdvihl jsem očí svých, a viděl jsem, a aj, čtyři rohy."},{"i":23050,"b":37,"c":3902,"r":3902,"o":2,"t": "I řekl jsem andělu, kterýž mluvil se mnou: Co to jest? I řekl mi: Toť jsou rohy, kteréž rozprášily Judu, Izraele i Jeruzalém."},{"i":23051,"b":37,"c":3902,"r":3902,"o":3,"t": "Ukázal mi Hospodin čtyři kováře."},{"i":23052,"b":37,"c":3902,"r":3902,"o":4,"t": "Tedy řekl jsem: Co tito jdou dělati? I řekl, řka: Tedy to jsou rohy, kteréž rozprášily Judu, tak že žádný nepozdvihl hlavy své; ale tito přišli, aby je předěsili, aby potrhali rohy národů, kteříž pozdvihují roh proti zemi Judské, aby ji rozprášili."},{"i":23053,"b":37,"c":3902,"r":3902,"o":5,"t": "Opět pozdvihl jsem očí svých, a viděl jsem, a aj, muž, a provaz měřící v ruce jeho."},{"i":23054,"b":37,"c":3902,"r":3902,"o":6,"t": "I řekl jsem: Kam jdeš? Řekl mi: Změřiti Jeruzalém, abych viděl, jaká jest šířka jeho a jaká jest dlouhost jeho."},{"i":23055,"b":37,"c":3902,"r":3902,"o":7,"t": "A aj, anděl, kterýž mluvil se mnou, vyšel, a jiný anděl vyšel proti němu."},{"i":23056,"b":37,"c":3902,"r":3902,"o":8,"t": "A řekl jemu: Běž, mluv k mládenci tomu, řka: Na množství lidí a dobytka Jeruzalém osídlen bude bez zdí."},{"i":23057,"b":37,"c":3902,"r":3902,"o":9,"t": "Já zajisté budu jemu, dí Hospodin, zdí ohnivou vůkol, a v slávě budu u prostřed něho."},{"i":23058,"b":37,"c":3902,"r":3902,"o":10,"t": "Ej, ej, utečte z země půlnoční, dí Hospodin; nebo jsem vás rozptýlil jako čtyři větry nebeské, dí Hospodin."},{"i":23059,"b":37,"c":3902,"r":3902,"o":11,"t": "Ej, utec Sion, kterýž bydlíš s dcerou Babylonskou."},{"i":23060,"b":37,"c":3902,"r":3902,"o":12,"t": "Nebo takto praví Hospodin zástupů: Po slávě poslal mne k národům, kteříž vás loupili; nebo kdo se vás dotýká, dotýká se zřítelnice oka mého."},{"i":23061,"b":37,"c":3902,"r":3902,"o":13,"t": "A aj, já vztáhnu ruku svou na ně, a budou lupem služebníkům svým. I poznáte, že Hospodin zástupů poslal mne."},{"i":23062,"b":37,"c":3902,"r":3902,"o":14,"t": "Zpívej a vesel se, dcero Sionská; nebo aj, já přijdu, a přebývati budu u prostřed tebe, dí Hospodin."},{"i":23063,"b":37,"c":3902,"r":3902,"o":15,"t": "I připojí se mnoho národů k Hospodinu v ten den, a budou mi za lid. A přebývati budu u prostřed tebe, a zvědí, že Hospodin zástupů poslal mne k tobě."},{"i":23064,"b":37,"c":3902,"r":3902,"o":16,"t": "A dědičně obsadí Hospodin Judu dílem svým na zemi svaté, a vyvolí ještě Jeruzalém."},{"i":23065,"b":37,"c":3902,"r":3902,"o":17,"t": "Mlčiž všecko tělo před tváří Hospodinovou; nebo procitl z příbytku svatosti své."},{"i":23066,"b":37,"c":3903,"r":3903,"o":1,"t": "I ukázal mi Jozue kněze nejvyššího, an stojí před andělem Hospodinovým, a satan stál po pravici jeho, aby jemu odpíral."},{"i":23067,"b":37,"c":3903,"r":3903,"o":2,"t": "I řekl Hospodin satanovi: Pohmotež tobě Hospodin, satane, pohmotež tobě Hospodin, kterýž vyvolil Jeruzalém. Zdaliž tento není oharek vytržený z ohně?"},{"i":23068,"b":37,"c":3903,"r":3903,"o":3,"t": "A Jozue byl oblečen v roucha špinavá, a stál před andělem."},{"i":23069,"b":37,"c":3903,"r":3903,"o":4,"t": "I odpověděl a řekl k těm, kteříž stáli před ním, řka: Svlékněte roucha špinavá s něho. A řekl jemu: Hle, sňal jsem s tebe nepravost tvou."},{"i":23070,"b":37,"c":3903,"r":3903,"o":5,"t": "A oblečte ho v roucho slavné, a vložte čepici čistou na hlavu jeho. I vložili čepici čistou na hlavu jeho, a oblékli ho v roucho, anděl pak Hospodinův stál tu."},{"i":23071,"b":37,"c":3903,"r":3903,"o":6,"t": "A dosvědčil anděl Hospodinův Jozue, řka:"},{"i":23072,"b":37,"c":3903,"r":3903,"o":7,"t": "Takto praví Hospodin zástupů: Jestliže budeš choditi po cestách mých, a ostříhati budeš ostříhání mého, také i ty souditi budeš dům můj, i ostříhati budeš síň mé; a dám tobě vstupné mezi těmito, kteříž tu stojí."},{"i":23073,"b":37,"c":3903,"r":3903,"o":8,"t": "Slyš, Jozue, kněže nejvyšší, ty i přátelé tvoji, kteříž sedí před tebou; nebo jsou muži divní. Nebo aj, já uvedu služebníka svého Výhonek."},{"i":23074,"b":37,"c":3903,"r":3903,"o":9,"t": "Nebo aj, kámen, kterýž jsem položil před Jozue, na jednom kameni sedm očí jest. Aj, já ryji rytinu jeho, dí Hospodin zástupů; a sňal jsem nepravost země té v jeden den."},{"i":23075,"b":37,"c":3903,"r":3903,"o":10,"t": "V ten den, dí Hospodin zástupů, povolávati bude jeden každý bližního svého pod vinný kmen a pod fíkový."},{"i":23076,"b":37,"c":3904,"r":3904,"o":1,"t": "Opět se navrátil anděl, kterýž mluvil se mnou, a zbudil mne, jakož bývá buzen člověk ze sna svého."},{"i":23077,"b":37,"c":3904,"r":3904,"o":2,"t": "I řekl mi: Co vidíš? I řekl jsem: Vidím svícen všecken zlatý, a nádoba na vrchu jeho, a sedm lamp na něm, a sedm nálevků k těm lampám, kteréž jsou na vrchu jeho."},{"i":23078,"b":37,"c":3904,"r":3904,"o":3,"t": "A dvě olivy u něho, jedna z pravé strany nádoby, a druhá z levé strany její."},{"i":23079,"b":37,"c":3904,"r":3904,"o":4,"t": "A odpovídaje, řekl jsem andělu, kterýž mluvil se mnou, řka: Co to jest, pane můj?"},{"i":23080,"b":37,"c":3904,"r":3904,"o":5,"t": "Tedy odpověděl anděl, kterýž mluvil se mnou, a řekl mi: Zdaliž nevíš, co to jest? I řekl jsem: Nikoli, pane můj."},{"i":23081,"b":37,"c":3904,"r":3904,"o":6,"t": "Tedy odpověděl a řekl mi: Totoť jest slovo Hospodinovo k Zorobabelovi, řkoucí: Ne mocí, ani silou, ale duchem mým, praví Hospodin zástupů."},{"i":23082,"b":37,"c":3904,"r":3904,"o":7,"t": "Kdo jsi ty, ó horo veliká, před Zorobabelem? Budeš rovina, i vynese kámen nejvrchnější s hlaholem, milost, milost budiž jemu."},{"i":23083,"b":37,"c":3904,"r":3904,"o":8,"t": "I stalo se slovo Hospodinovo ke mně, řkoucí:"},{"i":23084,"b":37,"c":3904,"r":3904,"o":9,"t": "Ruce Zorobabelovy založily dům tento, i ruce jeho dokonají jej, (a zvědí, že Hospodin zástupů poslal mne k vám)."},{"i":23085,"b":37,"c":3904,"r":3904,"o":10,"t": "Nebo kdo pohrdá dnem maličkostí? A veseliti se budou, a uzří kámen olověný v ruce Zorobabelově s těmi sedmi, tyť jsou oči Hospodinovy, kteréž přecházejí všecku zemi."},{"i":23086,"b":37,"c":3904,"r":3904,"o":11,"t": "Tedy jsem odpověděl a řekl jemu: Co jsou ty dvě olivy na pravo svícnu a na levo jeho?"},{"i":23087,"b":37,"c":3904,"r":3904,"o":12,"t": "A odpovídaje po druhé, řekl jsem jemu: Co jsou ony dvě ratolesti olivové, kteréž skrze dvě roury zlaté vylévají ze sebe zlato?"},{"i":23088,"b":37,"c":3904,"r":3904,"o":13,"t": "Tedy řekl mi, řka: Zdaliž nevíš, co to jest? I řekl jsem: Nikoli, pane můj."},{"i":23089,"b":37,"c":3904,"r":3904,"o":14,"t": "Tedy řekl: Titoť jsou dva synové oleje, kteříž stojí před Pánem vší země."},{"i":23090,"b":37,"c":3905,"r":3905,"o":1,"t": "A zase jsem pozdvihl očí svých, a viděl jsem, a aj, kniha letící."},{"i":23091,"b":37,"c":3905,"r":3905,"o":2,"t": "I řekl mi anděl, kterýž mluvil se mnou: Co ty vidíš? I řekl jsem: Já vidím knihu letící, jejížto dlouhost jest dvadceti loket, a šířka její deset loket."},{"i":23092,"b":37,"c":3905,"r":3905,"o":3,"t": "Tedy řekl mi: Tatoť jest zlořečenství, kteréž vychází na svrchek vší země. Nebo každý zloděj podle ní se vyčišťuje, a každý lhář podle ní se vyčišťuje."},{"i":23093,"b":37,"c":3905,"r":3905,"o":4,"t": "Vyveduť ji, dí Hospodin zástupů, a vejdeť do domu zlodějova, i do domu lháře, kterýž křivě přisahá ve jménu mém, a zhlodá ji u prostřed domu jeho, i dřevo jeho i kamení jeho."},{"i":23094,"b":37,"c":3905,"r":3905,"o":5,"t": "Opět vyšel anděl, kterýž mluvil se mnou, a řekl mi: Pozdvihniž nyní očí svých, a viz, což jest to, co vychází."},{"i":23095,"b":37,"c":3905,"r":3905,"o":6,"t": "I řekl jsem: Co jest to? Tedy řekl: Toť vychází efa. Opět řekl: Totoť jest podobenství jejich ve vší zemi."},{"i":23096,"b":37,"c":3905,"r":3905,"o":7,"t": "A aj, olověná deska pozdvihla se, a žena jedna seděla u prostřed efy."},{"i":23097,"b":37,"c":3905,"r":3905,"o":8,"t": "I řekl: Totoť jest bezbožnost. A uvrhl ji u prostřed efy, a uvrhl olověnou desku na ústa její."},{"i":23098,"b":37,"c":3905,"r":3905,"o":9,"t": "Opět jsem pozdvihl očí svých, a viděl jsem, a aj, dvě ženy vycházely, a vítr v křídlích jejich, a měly křídla jako křídla čápová, a pozdvihly efu mezi zemí a nebem."},{"i":23099,"b":37,"c":3905,"r":3905,"o":10,"t": "Tedy řekl jsem andělu, kterýž mluvil se mnou: Kam ty vedou tu efu?"}]