[{"i":12700,"b":15,"c":1613,"r":1613,"o":29,"t": "Pamatuj, ó Bože můj, na ty lidi pro potupu, kterou způsobili kněžství a smlouvě kněží a levitů."},{"i":12701,"b":15,"c":1613,"r":1613,"o":30,"t": "Očistil jsem je tedy ode všeho cizího. Ustanovil jsem pro kněze a levity řády, které vymezovaly každému jeho úkol."},{"i":12702,"b":15,"c":1613,"r":1613,"o":31,"t": "Ustanovil jsem také pro dodávky dřeva v určených dobách a pro prvotiny. Pamatuj na mne, ó Bože můj, pro mou radost!"},{"i":12703,"b":16,"c":1701,"r":1701,"o":1,"t": "1-a Druhého roku vlády krále Ahasvera, prvního dne měsíce nisanu, přišel sen k Mardocheovi, synu Jairovu, synu Šimeiho, synu Kišovu, z kmene Benjamínova, 1-b Žida usazeného v Šúšanu a osoby vážené jakožto dvořana. 1-c Byl z počtu těch, které král babylonský Nabuchodonozor z Jeruzaléma do zajetí odvedl s králem judským Jechonjášem. 1-d A hle, jaký byl ten sen. Křik a rachot, hřmění hřmí, země se třese, převrat na celé zemi. 1-e Dva obrovští draci se blíží, jeden i druhý připraveni k boji. Vydávají hrozný křik; 1-f sotvaže zazněl, všechny národy se připravují k válce proti lidu spravedlivých. 1-g Den temnot a mrákoty! Soužení, úzkost, strach a hrůza se snášejí na zemi. 1-h Lid spravedlivý, zděšený hrůzou před zly, která ho čekají, se chystá zahynout a volá k Bohu. 1-i A na jeho volání, jako z malého pramene, pramení veliká řeka, vody přetékající. 1-k Světlo se zvedá se sluncem. Pokoření jsou povýšeni a pohlcují mocné. 1-l Mardocheus, probudiv se, nad tímto snem a myšlenkou na Boží úmysly, věnoval mu veškerou svou pozornost a až do noci se všemožně snažil proniknout jeho smysl. 1-m Mardocheus bydlel na dvoře s Bigtanem a Terešem, dvěma eunuchy krále, strážci paláce. 1-n Když se doslechl o tom, co strojili, a pronikl jejich úmysly, zjistil, že se chystají vztáhnout ruku na krále Ahasvera, a oznámil to králi. 1-o Král dal oba eunuchy vyslýchat, a když se přiznali, poslal je na popraviště. 1-p Poté dal událost zapsat do svých Pamětí, zatímco Mardocheus ji také zapsal písemně. 1-q Poté král svěřil Mardocheovi úřad v paláci a na odměnu ho obdařil dary. 1-r Ale Haman, syn Hamedatův, Agagský, měl u krále přízeň, a pro tu věc s oběma královskými eunuchy se umínil Mardocheovi uškodit. To bylo za dnů Ahasverových, toho Ahasvera, jehož říše se rozkládala od Indie až po Etiopii, tedy na sto dvacet sedm provincií."},{"i":12704,"b":16,"c":1701,"r":1701,"o":2,"t": "Toho času, když seděl na svém královském trůně v citadelě Šúšanu,"},{"i":12705,"b":16,"c":1701,"r":1701,"o":3,"t": "třetího roku své vlády uspořádal hostinu, které předsedal, pro všechny své vysoké úředníky a služebníky, velitele vojska Peršanů a Médů, šlechtice a správce provincií."},{"i":12706,"b":16,"c":1701,"r":1701,"o":4,"t": "Chtěl jim ukázat bohatství a nádheru svého království a také skvostný lesk své velikosti po dlouhou řadu dní, přesně sto osmdesát."},{"i":12707,"b":16,"c":1701,"r":1701,"o":5,"t": "Když tento čas uplynul, uspořádal král hostinu pro veškeré obyvatelstvo citadely Šúšanu, od největšího po nejmenšího, na nádvoří zahrady královského paláce po sedm dní."},{"i":12708,"b":16,"c":1701,"r":1701,"o":6,"t": "Byly to pouze závěsy z bílého plátna a nachové purpure, připevněné šňůrami z kmentu a červeného nachu, které visely na stříbrných kruzích připevněných na sloupech z bílého mramoru, zlatá a stříbrná lože položená na dlažbě z vzácných kamenů, bílého mramoru, perleti a mozaiky!"},{"i":12709,"b":16,"c":1701,"r":1701,"o":7,"t": "K pití zlaté číše, všechny různé, a hojnost vína nabízeného králem s královskou štědrostí."},{"i":12710,"b":16,"c":1701,"r":1701,"o":8,"t": "Královský výnos však nenutil pít, neboť král přikázal všem úředníkům svého domu, aby s každým bylo zacházeno, jak si přeje."},{"i":12711,"b":16,"c":1701,"r":1701,"o":9,"t": "Královna Vašti mezitím uspořádala ženám hostinu v královském paláci Ahasverově."},{"i":12712,"b":16,"c":1701,"r":1701,"o":10,"t": "Sedmého dne, rozveselen vínem, král přikázal Mehumanovi, Bizetovi, Charbonovi, Bigtovi, Abgatovi, Zetarovi a Karkasovi, sedmi eunuchům přiděleným k osobní službě krále Ahasvera,"},{"i":12713,"b":16,"c":1701,"r":1701,"o":11,"t": "aby mu přivedli královnu Vašti s královským diadémem, aby ukázali její krásu lidu a vysokým úředníkům. Neboť byla velmi krásná."},{"i":12714,"b":16,"c":1701,"r":1701,"o":12,"t": "Ale královna Vašti se zdráhala přijít podle králova rozkazu, který jí eunuchové předali. Královo rozhořčení bylo nesmírné a jeho hněv se vznítil."},{"i":12715,"b":16,"c":1701,"r":1701,"o":13,"t": "Obrátil se na mudrce zběhlé v zákonodárství — neboť tak byly královské záležitosti řešeny, za přítomnosti všech těch, kteří byli zběhlí v zákonodárství a právu."},{"i":12716,"b":16,"c":1701,"r":1701,"o":14,"t": "Dal k sobě zavolat Karšenu, Šetara, Admatu, Taršiše, Merése, Marsenu a Memukana, sedm vysokých úředníků perských a médských, kteří směli vidět krále v tvář a seděli na prvních místech království."},{"i":12717,"b":16,"c":1701,"r":1701,"o":15,"t": "\„Co se má podle zákona učinit královně Vašti, že neposlechla rozkaz krále Ahasvera, který jí eunuchové předali?\“ pravil."},{"i":12718,"b":16,"c":1701,"r":1701,"o":16,"t": "A Memukan odpověděl před králem a vysokými úředníky: \„Nejen proti králi se královna Vašti provinila, ale také proti všem vysokým úředníkům a proti všem obyvatelům rozptýleným po provinciích krále Ahasvera."},{"i":12719,"b":16,"c":1701,"r":1701,"o":17,"t": "Královnino chování jistě přijde do povědomí všech žen, které se budou na své manžely dívat s opovržením. Král Ahasver nařídil přivést královnu Vašti, řeknou si, a ona nepřišla!"},{"i":12720,"b":16,"c":1701,"r":1701,"o":18,"t": "Dnes dokonce ženy vysokých úředníků perských a médských budou mluvit ke všem vysokým úředníkům krále o tom, co se dozvěděly o chování královny, a bude to velké opovržení a velký hněv."},{"i":12721,"b":16,"c":1701,"r":1701,"o":19,"t": "Jestliže se to králi zdá být dobré, ať je vydán výnos, který se nezrušitelně zapíše mezi zákony Peršanů a Médů, aby Vašti nesměla vstoupit před krále Ahasvera, a ať král udělí její královskou hodnost jiné, která je lepší než ona."},{"i":12722,"b":16,"c":1701,"r":1701,"o":20,"t": "Poté bude královo nařízení vyhlášeno v celém jeho království, které je veliké, a poté ženy budou ctít své manžely, od největšího až po nejmenšího.\“"},{"i":12723,"b":16,"c":1701,"r":1701,"o":21,"t": "Tato řeč se králi a vysokým úředníkům zalíbila a král se řídil radou Memukanovou."},{"i":12724,"b":16,"c":1701,"r":1701,"o":22,"t": "Poslal dopisy do všech provincií říše, do každé provincie jejím písmem a každému"},{"i":12725,"b":16,"c":1702,"r":1702,"o":1,"t": "Po nějakém čase, když jeho zuřivost opadla, král Ahasver vzpomněl na Vašti, připomněl si její chování a rozhodnutí, která o ní byla učiněna."},{"i":12726,"b":16,"c":1702,"r":1702,"o":2,"t": "Dvořané, kteří sloužili u krále, mu řekli: \„Ať se pro krále vyhledají mladé dívky, panny a krásné."},{"i":12727,"b":16,"c":1702,"r":1702,"o":3,"t": "Ať král ustanoví komisaře ve všech provinciích svého království, aby shromáždili všechny mladé dívky, panny a krásné, do citadely Šúšanu, do harému, pod vedením Hegeje, eucha krále, strážce žen. Ten jim dá vše, co je potřeba pro jejich zkrášlovací péči"},{"i":12728,"b":16,"c":1702,"r":1702,"o":4,"t": "a dívka, která se králi zalíbí, nastoupí jako královna po Vašti.\“ Rada se králi zalíbila a tak učinil."},{"i":12729,"b":16,"c":1702,"r":1702,"o":5,"t": "V citadelě Šúšanu žil Žid jménem Mardocheus, syn Jairovův, syn Šimeiho, syn Kišův, z kmene Benjamínova,"},{"i":12730,"b":16,"c":1702,"r":1702,"o":6,"t": "který byl vyhoštěn z Jeruzaléma mezi vyhnanci odvedenými s králem judským Jechonjášem králem babylonským Nabuchodonozorem,"},{"i":12731,"b":16,"c":1702,"r":1702,"o":7,"t": "a tehdy vychovával jistou Hadasu, jinak řečenou Ester, dceru svého strýce, neboť byla sirota po otci i matce. Měla krásný vzhled a příjemný zjev, a po smrti jejích rodičů ji Mardocheus vzal k sobě, jako by byla jeho dcera."},{"i":12732,"b":16,"c":1702,"r":1702,"o":8,"t": "Když byl vyhlášen královský rozkaz a výnos, shromáždilo se v citadelě Šúšanu množství mladých dívek a byly svěřeny Hegejovi. Ester byla vzata a přivedena do královského paláce. Byla svěřena jako ostatní do pravomoci Hegeje, strážce žen,"},{"i":12733,"b":16,"c":1702,"r":1702,"o":9,"t": "dívka se mu zalíbila a získala jeho přízeň. Dal si záležet na tom, aby jí co nejdříve dal to, co jí náleželo na její ozdobu a na její obživu, a navíc jí přidělil sedm služebnic vybraných z domu krále, a poté ji i se služebnicemi převedl do lepšího pokoje v harému."},{"i":12734,"b":16,"c":1702,"r":1702,"o":10,"t": "Ester neprozradila ani svůj lid, ani svůj původ, protože jí to Mardocheus zakázal."},{"i":12735,"b":16,"c":1702,"r":1702,"o":11,"t": "Každý den se procházel před předsíní harému, aby se dozvěděl zprávy o Esterině zdraví a o všem, co se jí dělo."},{"i":12736,"b":16,"c":1702,"r":1702,"o":12,"t": "Každá dívka se musela postupně představit králi Ahasverovi po uplynutí lhůty stanovené statutem pro ženy, tedy dvanácti měsíců. Využití této doby přípravy bylo takové: po šest měsíců dívky používaly olej z myrhy a po dalších šest měsíců balzám a masti používané pro zkrášlovací péči o ženy."},{"i":12737,"b":16,"c":1702,"r":1702,"o":13,"t": "Když se představila králi, každá dívka dostala vše, co si vyžádala, aby si to vzala s sebou při přechodu z harému do královského paláce."},{"i":12738,"b":16,"c":1702,"r":1702,"o":14,"t": "Odešla tam večer a druhý den ráno se vrátila do jiného harému, svěřeného Šaašgazovi, královskému eunuchovi pověřenému hlídáním konkubín. Ne vrátila se ke králi, ledaže by se král do ní zamiloval a povolal ji jménem."},{"i":12739,"b":16,"c":1702,"r":1702,"o":15,"t": "Ale Ester, dcera Abichajila, strýce Mardocheova, který ji přijal za dceru, když přišla řada na ni, aby se odebrala ke králi, nepožadovala nic jiného, než co jí určil královský eunuch Hegej, pověřený hlídáním žen. A hle, Ester nalezla milost u všech, kteří ji viděli."},{"i":12740,"b":16,"c":1702,"r":1702,"o":16,"t": "Byla přivedena ke králi Ahasverovi do královského paláce desátého měsíce, což je tébet, v sedmém roce jeho vlády,"},{"i":12741,"b":16,"c":1702,"r":1702,"o":17,"t": "a král ji upřednostnil před všemi ostatními ženami, nalezla před ním přízeň a milost více než kterákoli jiná dívka. Proto jí položil na hlavu královský diadém a vyvolil ji za královnu místo Vašti."},{"i":12742,"b":16,"c":1702,"r":1702,"o":18,"t": "Poté král uspořádal velkou hostinu, Esterinu hostinu, pro všechny vysoké úředníky a služebníky, udělil den odpočinku všem provinciím a štědře rozdal dary s královskou štědrostí."},{"i":12743,"b":16,"c":1702,"r":1702,"o":19,"t": "Když procházela, jako mladé dívky, druhým harémem,"},{"i":12744,"b":16,"c":1702,"r":1702,"o":20,"t": "Ester neprozradila ani svůj původ, ani svůj lid, jak jí přikázal Mardocheus, jehož pokyny nadále dodržovala jako v době, kdy byla pod jeho poručenstvím."},{"i":12745,"b":16,"c":1702,"r":1702,"o":21,"t": "Mardocheus byl tehdy přidělen ke Královské bráně. Dva královští eunuchové, Bigtan a Tereš, z řad strážců prahu, nespokojeni, se spikli, že vztáhnou ruku na krále Ahasvera."},{"i":12746,"b":16,"c":1702,"r":1702,"o":22,"t": "Mardocheus se o tom doslechl, informoval královnu Ester a ta to zase jménem Mardocheovým oznámila králi."},{"i":12747,"b":16,"c":1702,"r":1702,"o":23,"t": "Po vyšetřování se skutečnost ukázala jako pravdivá. Ti dva byli posláni na šibenici a za přítomnosti krále byl o události zapsán záznam do knihy Letopisů."},{"i":12748,"b":16,"c":1703,"r":1703,"o":1,"t": "Po nějakém čase král Ahasver vyznamenal Hamana, syna Hamedatova, z země Agagské. Povýšil ho v hodnosti, udělil mu přednost před všemi vysokými úředníky, jeho kolegy,"},{"i":12749,"b":16,"c":1703,"r":1703,"o":2,"t": "a všichni služebníci krále přidělení ke službě u jeho Brány se před ním klaněli a padali na tvář, neboť takový byl rozkaz krále. Mardocheus se zdráhal pokleknout a padnout na tvář."},{"i":12750,"b":16,"c":1703,"r":1703,"o":3,"t": "\„Proč přestupuješ královský rozkaz?\“ řekli Mardocheovi služebníci krále přidělení ke Královské bráně."},{"i":12751,"b":16,"c":1703,"r":1703,"o":4,"t": "Ale marně mu to denně opakovali, neposlouchal je. Poté oznámili skutečnost Hamanovi, aby viděli, zda Mardocheus bude ve svém postoji vytrvávat (neboť jim řekl, že je Žid)."},{"i":12752,"b":16,"c":1703,"r":1703,"o":5,"t": "Haman skutečně zjistil, že Mardocheus před ním nepokleká ani nepadá na tvář: zmocnil se ho zuřivý hněv."},{"i":12753,"b":16,"c":1703,"r":1703,"o":6,"t": "Když byl poučen o Mardocheově lidu, zdálo se mu, že by bylo málo udeřit jen na něj, a přemýšlel, jak s Mardocheem vyhladit všechny Židy usazené v celém království Ahasverově."},{"i":12754,"b":16,"c":1703,"r":1703,"o":7,"t": "Dvanáctého roku Ahasverova, prvního měsíce, což je nisan, se před Hamanem losovalo \„Pûr\“ (to jest losy), den po dni a měsíc po měsíci. Los padl na dvanáctý měsíc, což je adar,"},{"i":12755,"b":16,"c":1703,"r":1703,"o":8,"t": "Haman řekl králi Ahasverovi: \„Uprostřed obyvatelstva, ve všech provinciích tvého království, je rozptýlen lid odlišný. Jeho zákony se nepodobají zákonům žádného jiného a královské zákony jsou pro něj mrtvou literou. Královy zájmy nedovolují nechat ho na pokoji."},{"i":12756,"b":16,"c":1703,"r":1703,"o":9,"t": "Ať je tedy podepsána jeho zkáza, jestliže to král shledá dobrým, a zaplatím jeho úředníkům do pokladny královské deset tisíc talentů stříbra.\“"},{"i":12757,"b":16,"c":1703,"r":1703,"o":10,"t": "Král si tehdy sundal prsten ze své ruky a dal ho Hamanovi, synu Hamedatovu, Agagskému, pronásledovateli Židů."},{"i":12758,"b":16,"c":1703,"r":1703,"o":11,"t": "\„Ponech si své peníze, \“ odpověděl mu. \„Co se týče toho lidu, odevzdávám ti ho, udělej s ním, co chceš!\“"},{"i":12759,"b":16,"c":1703,"r":1703,"o":12,"t": "Svolání bylo tedy adresováno královským písařům na třináctý den prvního měsíce a vše, co Haman nařídil satrapům krále, správcům každé provincie a vysokým úředníkům každého lidu, bylo sepsáno písmem každé provincie a jazykem každého lidu. Reskript byl podepsán jménem Ahasverovým, zapečetěn jeho prstenem,"},{"i":12760,"b":16,"c":1703,"r":1703,"o":13,"t": "a poslové doručili do všech provincií království dopisy, které přikazovaly zničit, zabít a vyhladit všechny Židy, od dospívajících až po starce, děti i ženy, ve stejný den, totiž třináctého dne dvanáctého měsíce, což je adar, a vydrancovat jejich majetek. 13-a Zde je text tohoto dopisu: \„Veliký král Ahasver správcům sto dvaceti sedmi provincií, které se táhnou od Indie až po Etiopii, a vedoucím oblastí, jejich podřízeným: 13-b Jsa postaven do čela nesčetných lidů a pánem veškeré země, jsem si předsevzal nenechat se opájet pýchou moci a vždy vládnout ve velkém duchu umírněnosti a s laskavostí, abych svým poddaným zaručil trvalé užívání existence bez bouří, a, mé království nabízející dobrodiní civilizace a volný pohyb od jedné hranice ke druhé, tam nastolit tento cíl všeobecné touhy, jímž je mír. 13-c Vzhledem k tomu, že má rada slyšela o prostředcích, jak tohoto cíle dosáhnout, jeden z mých rádců, jehož moudrost mezi námi vyniká, jehož neochvějné oddanosti, jehož neotřesitelné věrnosti se prokázaly, a jehož výsady následují bezprostředně po našich, Haman, 13-d nás udal, smíšen mezi všemi kmeny světa, lid se zlými úmysly, který je svými zákony v rozporu se všemi národy a neustále pohrdá královskými nařízeními, natolik, že je překážkou vlády, kterou zajišťujeme ke všeobecné spokojenosti. 13-e Soudíce tedy, že zmíněný lid, jedinečný svého druhu, je ve všech bodech v konfliktu s celým lidstvem, že se od něj liší režimem zvláštních zákonů, že je nepřátelský našim zájmům, že se dopouští nejhorších zločinů až do té míry, že ohrožuje stabilitu našeho království. 13-f Z těchto důvodů nařizujeme, aby všechny osoby, které vám byly označeny v dopisech Hamana, pověřeného péčí o naše zájmy a pro nás druhého otce, byly radikálně vyhlazeny mečem svých nepřátel, bez slitování a bez jakéhokoli ohledu, včetně žen a dětí, čtrnáctého dne dvanáctého měsíce, tedy adaru, tohoto roku, 13-g aby, tito odpůrci dnešní i včerejší byli násilím vrženi do Hádésu v jediný den, byla trvale zajištěna plná stabilita a klid státu.\“"},{"i":12761,"b":16,"c":1703,"r":1703,"o":14,"t": "Kopie tohoto ediktu, určená k vyhlášení jako zákon v každé provincii, byla zveřejněna mezi všemi obyvateli, aby byl každý připraven na určený den."},{"i":12762,"b":16,"c":1703,"r":1703,"o":15,"t": "Na rozkaz krále poslové vyrazili v co nejkratší době. Edikt byl vyhlášen nejprve v citadelě Šúšanu. A zatímco se král a Haman oddávali hostinám a pitkám, ve městě Šúšanu panovalo zděšení."},{"i":12763,"b":16,"c":1704,"r":1704,"o":1,"t": "Mardocheus, jakmile se dozvěděl, co se stalo, roztrhl své šaty a vzal si žíni a popel. Poté procházel celým městem a naplňoval ho svými výkřiky bolesti,"},{"i":12764,"b":16,"c":1704,"r":1704,"o":2,"t": "a došel až před Královskou bránu, kterou nikdo nemohl překročit oblečený v žíni."},{"i":12765,"b":16,"c":1704,"r":1704,"o":3,"t": "V provinciích, všude tam, kam dorazil rozkaz a královský dekret, se mezi Židy neobjevovalo nic jiného než smutek, půst, pláč a nářek. Žíň a popel se staly ložem mnohých."},{"i":12766,"b":16,"c":1704,"r":1704,"o":4,"t": "Esteriny služebnice a eunuchové ji přišli varovat. Královnu se zmocnila úzkost. Poslala Mardocheovi šaty, aby si je oblékl a opustil žíni. Ale on je odmítl."},{"i":12767,"b":16,"c":1704,"r":1704,"o":5,"t": "Poté poslala Hataka, jednoho z eunuchů, které jí král dal do služby, k Mardocheovi s posláním zeptat se, co se děje, a zeptat se ho na důvody jeho chování."},{"i":12768,"b":16,"c":1704,"r":1704,"o":6,"t": "Hatak vyšel a přišel k Mardocheovi na náměstí před Královskou bránou."},{"i":12769,"b":16,"c":1704,"r":1704,"o":7,"t": "Mardocheus ho seznámil s událostmi a zejména s částkou, kterou Haman nabídl zaplatit do královské pokladny za vyhlazení Židů."},{"i":12770,"b":16,"c":1704,"r":1704,"o":8,"t": "Předal mu také kopii ediktu o vyhlazení zveřejněného v Šúšanu: měl ji ukázat Ester, aby byla informována. A nařídil královně, aby šla ke králi prosit o jeho milost a hájit věc lidu, ke kterému patřila. 8-a \„Pamatuj, ať jí řekne, na dny tvého ponížení, kdy jsem tě živil svou rukou. Neboť Haman, druhá osoba v království, požádal krále o naši smrt. 8-b Modli se k Pánu, mluv za nás ke králi, vytrhni nás ze smrti!\“"},{"i":12771,"b":16,"c":1704,"r":1704,"o":9,"t": "Hatak se vrátil a předal tuto zprávu Ester."},{"i":12772,"b":16,"c":1704,"r":1704,"o":10,"t": "Ta odpověděla a nařídila, aby její slova byla zopakována Mardocheovi:"},{"i":12773,"b":16,"c":1704,"r":1704,"o":11,"t": "\„Služebníci krále a obyvatelé provincií, všichni vědí, že pro každého, muže nebo ženu, kdo vstoupí bez pozvání ke králi až do vnitřní předsíně, existuje jediný zákon: musí zemřít, ledaže by mu král protažením svého zlatého žezla daroval život. A je tomu třicet dní, co jsem nebyla pozvána, abych se ke králi přiblížila!\“"},{"i":12774,"b":16,"c":1704,"r":1704,"o":12,"t": "Tato Esterina slova byla předána Mardocheovi,"},{"i":12775,"b":16,"c":1704,"r":1704,"o":13,"t": "který odpověděl: \„Ne představuj si, že proto, že jsi v paláci, jediná ze všech Židů budeš moci být zachráněna."},{"i":12776,"b":16,"c":1704,"r":1704,"o":14,"t": "Bude tomu právě naopak. Pokud budeš i nadále mlčet, když věci dojdou do tohoto stavu, Židům přijde spása a vysvobození z jiného místa, a ty a dům tvého otce zahynete. Kdo ví? Možná jsi se na královský trůn