[{"i":30000,"b":48,"c":5018,"r":5018,"o":3,"t": "Élt abban a városban egy özvegyasszony is, aki gyakran elment hozzá, és azt kérte tőle: Szolgáltass nekem igazságot ellenfelemmel szemben."},{"i":30001,"b":48,"c":5018,"r":5018,"o":4,"t": "Az egy ideig nem volt rá hajlandó, de azután azt mondta magában: Ha nem is félem az Istent, és az embereket sem becsülöm,"},{"i":30002,"b":48,"c":5018,"r":5018,"o":5,"t": "mégis, mivel terhemre van ez az özvegyasszony, igazságot szolgáltatok neki, hogy ne járjon ide, és ne zaklasson engem vég nélkül.\""},{"i":30003,"b":48,"c":5018,"r":5018,"o":6,"t": "Azután így szólt az Úr: \"Halljátok, mit mond a hamis bíró!"},{"i":30004,"b":48,"c":5018,"r":5018,"o":7,"t": "Vajon az Isten nem szolgáltat-e igazságot választottainak, akik éjjel-nappal kiáltanak hozzá? És várakoztatja-e őket?"},{"i":30005,"b":48,"c":5018,"r":5018,"o":8,"t": "Mondom nektek, hogy igazságot szolgáltat nekik hamarosan. De amikor eljön az Emberfia, vajon talál-e hitet a földön?\""},{"i":30006,"b":48,"c":5018,"r":5018,"o":9,"t": "Némely elbizakodott embernek, aki igaznak tartotta magát, a többieket pedig lenézte, ezt a példázatot mondta:"},{"i":30007,"b":48,"c":5018,"r":5018,"o":10,"t": "\"Két ember ment fel a templomba imádkozni: az egyik farizeus, a másik vámszedő."},{"i":30008,"b":48,"c":5018,"r":5018,"o":11,"t": "A farizeus megállt, és így imádkozott magában: Isten, hálát adok neked, hogy nem vagyok olyan, mint a többi ember: rabló, gonosz, parázna, vagy mint ez a vámszedő is."},{"i":30009,"b":48,"c":5018,"r":5018,"o":12,"t": "Böjtölök kétszer egy héten, tizedet adok mindenből, amit szerzek."},{"i":30010,"b":48,"c":5018,"r":5018,"o":13,"t": "A vámszedő pedig távol állva, még szemét sem akarta az égre emelni, hanem a mellét verve így szólt: Isten, légy irgalmas nekem, bűnösnek."},{"i":30011,"b":48,"c":5018,"r":5018,"o":14,"t": "Mondom nektek, ez megigazulva ment haza, nem úgy, mint amaz. Mert mindenki, aki felmagasztalja magát, megaláztatik, aki pedig megalázza magát, felmagasztaltatik.\""},{"i":30012,"b":48,"c":5018,"r":5018,"o":15,"t": "Ezután kisgyermekeket is vittek, hogy megérintse őket. Amikor a tanítványok ezt meglátták, rájuk szóltak,"},{"i":30013,"b":48,"c":5018,"r":5018,"o":16,"t": "Jézus azonban magához hívta őket, és így szólt: \"Engedjétek hozzám jönni a kisgyermekeket, és ne akadályozzátok őket, mert ilyeneké az Isten országa."},{"i":30014,"b":48,"c":5018,"r":5018,"o":17,"t": "Bizony, mondom néktek: aki nem úgy fogadja az Isten országát, mint egy kisgyermek, semmiképpen nem megy be abba.\""},{"i":30015,"b":48,"c":5018,"r":5018,"o":18,"t": "Akkor egy előkelő ember megkérdezte tőle: \"Jó Mester, mit tegyek, hogy elnyerjem az örök életet?\""},{"i":30016,"b":48,"c":5018,"r":5018,"o":19,"t": "Jézus ezt válaszolta neki: \"Miért mondasz engem jónak? Senki sem jó, egyedül csak az Isten."},{"i":30017,"b":48,"c":5018,"r":5018,"o":20,"t": "A parancsolatokat tudod: Ne paráználkodj, ne ölj, ne lopj, ne tanúskodj hamisan, tiszteld apádat és anyádat!\""},{"i":30018,"b":48,"c":5018,"r":5018,"o":21,"t": "Ő pedig így szólt: \"Ezt mind megtartottam ifjúságomtól fogva.\""},{"i":30019,"b":48,"c":5018,"r":5018,"o":22,"t": "Amikor Jézus ezt hallotta, így szólt hozzá: \"Még egy fogyatkozás van benned: add el minden vagyonodat, oszd szét a szegényeknek, és kincsed lesz a mennyben&#59; azután jöjj, és kövess engem.\""},{"i":30020,"b":48,"c":5018,"r":5018,"o":23,"t": "Az pedig, mikor ezt meghallotta, nagyon elszomorodott, mert igen gazdag volt."},{"i":30021,"b":48,"c":5018,"r":5018,"o":24,"t": "Jézus ezt látva, így szólt: \"Milyen nehezen mennek be az Isten országába azok, akiknek vagyonuk van."},{"i":30022,"b":48,"c":5018,"r":5018,"o":25,"t": "Könnyebb a tevének a tű fokán átmenni, mint a gazdagnak az Isten országába bejutni.\""},{"i":30023,"b":48,"c":5018,"r":5018,"o":26,"t": "Akik pedig ezt hallották, megkérdezték: \"Akkor ki üdvözülhet?\""},{"i":30024,"b":48,"c":5018,"r":5018,"o":27,"t": "Ő így felelt: \"Ami lehetetlen az embereknek, az Istennek lehetséges.\""},{"i":30025,"b":48,"c":5018,"r":5018,"o":28,"t": "Ekkor így szólt Péter: \"Íme, mi elhagytuk mindenünket, és követtünk téged.\""},{"i":30026,"b":48,"c":5018,"r":5018,"o":29,"t": "Ő pedig ezt mondta nekik: \"Bizony, mondom néktek, hogy senki sincs, aki elhagyta házát vagy feleségét, testvéreit, szüleit vagy gyermekeit az Isten országáért,"},{"i":30027,"b":48,"c":5018,"r":5018,"o":30,"t": "hogy ne kapná vissza sokszorosát már ebben a világban, a jövendő világban pedig az örök életet.\""},{"i":30028,"b":48,"c":5018,"r":5018,"o":31,"t": "Azután maga mellé vette a tizenkettőt, és így szólt hozzájuk: \"Most felmegyünk Jeruzsálembe, és az Emberfián beteljesedik mindaz, amit a próféták megírtak."},{"i":30029,"b":48,"c":5018,"r":5018,"o":32,"t": "A pogányok kezébe adják, kigúnyolják, meggyalázzák, leköpik,"},{"i":30030,"b":48,"c":5018,"r":5018,"o":33,"t": "és miután megostorozták, megölik, de a harmadik napon feltámad.\""},{"i":30031,"b":48,"c":5018,"r":5018,"o":34,"t": "Ők azonban semmit sem fogtak fel ezekből. Ez a beszéd rejtve maradt előlük, és nem értették meg a mondottakat."},{"i":30032,"b":48,"c":5018,"r":5018,"o":35,"t": "Történt pedig, amikor Jerikóhoz közeledett, hogy egy vak ült az út mellett, és koldult."},{"i":30033,"b":48,"c":5018,"r":5018,"o":36,"t": "Hallotta, hogy sokaság megy el mellette, kérdezősködött, hogy mi ez."},{"i":30034,"b":48,"c":5018,"r":5018,"o":37,"t": "Megmondták neki, hogy a názáreti Jézus megy arra."},{"i":30035,"b":48,"c":5018,"r":5018,"o":38,"t": "Ekkor így kiáltott fel: \"Jézus, Dávid Fia, könyörülj rajtam!\""},{"i":30036,"b":48,"c":5018,"r":5018,"o":39,"t": "Akik elöl mentek, rászóltak, hogy hallgasson el, de ő annál inkább kiáltozott: \"Dávid Fia, könyörülj rajtam!\""},{"i":30037,"b":48,"c":5018,"r":5018,"o":40,"t": "Jézus megállt, és megparancsolta, hogy vezessék hozzá. Amikor közel jött, megkérdezte tőle:"},{"i":30038,"b":48,"c":5018,"r":5018,"o":41,"t": "\"Mit kívánsz, mit tegyek veled?\" Ő így szólt: \"Uram, hogy lássak.\""},{"i":30039,"b":48,"c":5018,"r":5018,"o":42,"t": "Jézus ezt mondta neki: \"Láss! A hited megtartott.\""},{"i":30040,"b":48,"c":5018,"r":5018,"o":43,"t": "És azonnal megjött a szeme világa, és követte őt, dicsőítve az Istent. Amikor ezt látta az egész nép, dicsőítette Istent."},{"i":30041,"b":48,"c":5019,"r":5019,"o":1,"t": "Ezután Jerikóba ért, és áthaladt rajta."},{"i":30042,"b":48,"c":5019,"r":5019,"o":2,"t": "Élt ott egy Zákeus nevű gazdag ember, aki fővámszedő volt."},{"i":30043,"b":48,"c":5019,"r":5019,"o":3,"t": "Szerette volna látni, hogy ki az a Jézus, de kistermetű lévén, nem láthatta a sokaságtól."},{"i":30044,"b":48,"c":5019,"r":5019,"o":4,"t": "Ezért előre futott és felmászott egy vadfügefára, hogy lássa őt, mert arra kellett elmennie."},{"i":30045,"b":48,"c":5019,"r":5019,"o":5,"t": "Amikor Jézus odaért, felnézett, és így szólt hozzá: \"Zákeus, szállj le hamar, mert ma a te házadban kell megszállnom.\""},{"i":30046,"b":48,"c":5019,"r":5019,"o":6,"t": "Ekkor sietve leszállt, és örömmel befogadta."},{"i":30047,"b":48,"c":5019,"r":5019,"o":7,"t": "Akik ezt látták, mindnyájan zúgolódtak, és így szóltak: \"Bűnös embernél szállt meg.\""},{"i":30048,"b":48,"c":5019,"r":5019,"o":8,"t": "Zákeus pedig előállt, és ezt mondta az Úrnak: \"Uram, íme, vagyonom felét a szegényeknek adom, és ha valakitől valamit kizsaroltam, a négyszeresét adom vissza neki.\""},{"i":30049,"b":48,"c":5019,"r":5019,"o":9,"t": "Jézus így felelt neki: \"Ma lett üdvössége ennek a háznak: mivelhogy ő is Ábrahám fia."},{"i":30050,"b":48,"c":5019,"r":5019,"o":10,"t": "Mert az Emberfia azért jött, hogy megkeresse és megtartsa az elveszettet.\""},{"i":30051,"b":48,"c":5019,"r":5019,"o":11,"t": "Amikor pedig ezeket hallották, még egy példázatot is mondott, mert közel volt Jeruzsálemhez, és azt gondolták, hogy azonnal meg fog jelenni az Isten országa."},{"i":30052,"b":48,"c":5019,"r":5019,"o":12,"t": "Így szólt tehát: \"Egy nemes ember távoli országba utazott, hogy királyi méltóságot szerezzen magának, s úgy térjen vissza."},{"i":30053,"b":48,"c":5019,"r":5019,"o":13,"t": "Hívatta tíz szolgáját, átadott nekik tíz minát, és azt mondta nekik: Kereskedjetek, amíg vissza nem jövök."},{"i":30054,"b":48,"c":5019,"r":5019,"o":14,"t": "Polgártársai azonban gyűlölték őt, ezért küldöttséget menesztettek utána, és azt üzenték: Nem akarjuk, hogy ez uralkodjék felettünk."},{"i":30055,"b":48,"c":5019,"r":5019,"o":15,"t": "Amikor pedig megszerezte a királyi méltóságot és visszatért, magához hívatta azokat a szolgákat, akiknek a pénzt adta, hogy megtudja: ki hogyan kereskedett."},{"i":30056,"b":48,"c":5019,"r":5019,"o":16,"t": "Megjelent az első, és azt mondta: Uram, minád tíz minát nyert."},{"i":30057,"b":48,"c":5019,"r":5019,"o":17,"t": "Az erre így szólt: Jól van, jó szolgám, mivel hű voltál a kevésen, legyen hatalmad tíz város fölött."},{"i":30058,"b":48,"c":5019,"r":5019,"o":18,"t": "Aztán jött a második, és jelentette: Uram, minád öt minát nyert."},{"i":30059,"b":48,"c":5019,"r":5019,"o":19,"t": "Ehhez pedig így szólt: Uralkodj te is öt városon."},{"i":30060,"b":48,"c":5019,"r":5019,"o":20,"t": "Megérkezett a harmadik is, aki így beszélt: Uram, itt a minád. Egy kendőbe kötve őriztem."},{"i":30061,"b":48,"c":5019,"r":5019,"o":21,"t": "Féltem ugyanis tőled, mivel könyörtelen ember vagy: azt is behajtod, amit nem fektettél be, és learatod azt is, amit nem vetettél el."},{"i":30062,"b":48,"c":5019,"r":5019,"o":22,"t": "Ekkor az így szólt hozzá: A saját szavaid alapján ítéllek meg, gonosz szolga! Tudtad, hogy én könyörtelen ember vagyok, behajtom azt is, amit nem fektettem be, és learatom azt is, amit nem vetettem el?"},{"i":30063,"b":48,"c":5019,"r":5019,"o":23,"t": "Miért nem tetted hát a pénzemet a pénzváltók asztalára, hogy amikor megjövök, kamatostul kapjam meg."},{"i":30064,"b":48,"c":5019,"r":5019,"o":24,"t": "Az ott állóknak pedig ezt mondta: Vegyétek el tőle a minát, és adjátok annak, akinek tíz minája van."},{"i":30065,"b":48,"c":5019,"r":5019,"o":25,"t": "Mire ezt mondták neki: Uram, annak tíz minája van!"},{"i":30066,"b":48,"c":5019,"r":5019,"o":26,"t": "De ő így válaszolt: Mondom nektek, hogy akinek van, annak adatik, akinek pedig nincs, attól még az is elvétetik, amije van."},{"i":30067,"b":48,"c":5019,"r":5019,"o":27,"t": "Ellenségeimet pedig, akik nem akarták, hogy királlyá legyek felettük, hozzátok ide, és vágjátok le itt előttem.\""},{"i":30068,"b":48,"c":5019,"r":5019,"o":28,"t": "Miután ezeket elmondta, továbbhaladt Jeruzsálem felé."},{"i":30069,"b":48,"c":5019,"r":5019,"o":29,"t": "Amikor közel ért Betfagéhoz és Betániához, az Olajfák hegyénél elküldött tanítványai közül kettőt, és ezt mondta nekik:"},{"i":30070,"b":48,"c":5019,"r":5019,"o":30,"t": "\"Menjetek a szemben fekvő faluba, és amikor beértek, találtok egy megkötött szamárcsikót, amelyen még nem ült ember: oldjátok el, és vezessétek ide."},{"i":30071,"b":48,"c":5019,"r":5019,"o":31,"t": "Ha pedig valaki megkérdezi tőletek: Miért oldjátok el? - mondjátok ezt: Az Úrnak van szüksége rá.\""},{"i":30072,"b":48,"c":5019,"r":5019,"o":32,"t": "Ekkor a küldöttek elmentek, és mindent úgy találtak, ahogyan megmondta nekik."},{"i":30073,"b":48,"c":5019,"r":5019,"o":33,"t": "Miközben eloldották a szamárcsikót, gazdái ezt kérdezték tőlük: \"Miért oldjátok el a szamárcsikót?\""},{"i":30074,"b":48,"c":5019,"r":5019,"o":34,"t": "Ők így feleltek: \"Mert az Úrnak van szüksége rá"},{"i":30075,"b":48,"c":5019,"r":5019,"o":35,"t": "Azután elvezették azt Jézushoz, felsőruhájukat ráterítették a szamárcsikóra, és felültették rá Jézust."},{"i":30076,"b":48,"c":5019,"r":5019,"o":36,"t": "Amint ment tovább, az emberek az útra terítették felsőruhájukat."},{"i":30077,"b":48,"c":5019,"r":5019,"o":37,"t": "Mikor pedig már közeledett az Olaj-fák hegyének lejtőjéhez, a tanítványok egész sokasága örvendezve fennhangon dicsérni kezdte Istent mindazokért a csodákért, amelyeket láttak,"},{"i":30078,"b":48,"c":5019,"r":5019,"o":38,"t": "és ezt kiáltották: \"Áldott, a király, aki az Úr nevében jön! A mennyben békesség, és dicsőség a magasságban!\""},{"i":30079,"b":48,"c":5019,"r":5019,"o":39,"t": "A sokaságból néhány farizeus ezt mondta neki: \"Mester, utasítsd rendre tanítványaidat!\""},{"i":30080,"b":48,"c":5019,"r":5019,"o":40,"t": "De ő így válaszolt: \"Mondom nektek, ha ezek elhallgatnak, a kövek fognak kiáltani.\""},{"i":30081,"b":48,"c":5019,"r":5019,"o":41,"t": "Amikor közelebb ért, és meglátta a várost, megsiratta,"},{"i":30082,"b":48,"c":5019,"r":5019,"o":42,"t": "és így szólt: \"Bár felismerted volna ezen a napon te is a békességre vezető utat! De most már el van rejtve a szemeid elől."},{"i":30083,"b":48,"c":5019,"r":5019,"o":43,"t": "Mert jönnek majd reád napok, amikor ellenségeid sáncot húznak körülötted, körülzárnak, és mindenfelől szorongatnak&#59;"},{"i":30084,"b":48,"c":5019,"r":5019,"o":44,"t": "földre tipornak téged és fiaidat, akik benned laknak, és nem hagynak belőled követ kövön, mert nem ismerted fel meglátogatásod idejét.\""},{"i":30085,"b":48,"c":5019,"r":5019,"o":45,"t": "Azután bement a templomba, és kezdte kiűzni az árusokat,"},{"i":30086,"b":48,"c":5019,"r":5019,"o":46,"t": "ezt mondva nekik: \"Meg van írva: És az én házam imádság háza legyen, ti pedig rablók barlangjává tettétek.\""},{"i":30087,"b":48,"c":5019,"r":5019,"o":47,"t": "Ezután naponként tanított a templomban. A főpapok, az írástudók a nép vezetőivel azon voltak, hogy elveszítsék&#59;"},{"i":30088,"b":48,"c":5019,"r":5019,"o":48,"t": "de még nem találták meg a módját, hogy mit tegyenek vele, mert az egész nép - hallgatva őt - rajongott érte."},{"i":30089,"b":48,"c":5020,"r":5020,"o":1,"t": "Történt az egyik napon, hogy miközben a templomban tanította a népet, és hirdette az evangéliumot, odaléptek a főpapok és az írástudók a vénekkel együtt,"},{"i":30090,"b":48,"c":5020,"r":5020,"o":2,"t": "és megkérdezték tőle: \"Mondd meg nekünk, milyen hatalommal cselekszed ezeket, vagy ki adta neked ezt a hatalmat?\""},{"i":30091,"b":48,"c":5020,"r":5020,"o":3,"t": "Ő pedig így válaszolt nekik: \"Én is kérdezek tőletek valamit&#59; mondjátok meg nekem:"},{"i":30092,"b":48,"c":5020,"r":5020,"o":4,"t": "Vajon a János keresztsége mennyből való volt-e vagy emberektől?\""},{"i":30093,"b":48,"c":5020,"r":5020,"o":5,"t": "Ők pedig így tanakodtak egymás között: \"Ha azt mondjuk: mennyből, azt fogja mondani: Akkor miért nem hittetek neki?"},{"i":30094,"b":48,"c":5020,"r":5020,"o":6,"t": "Ha pedig azt mondjuk: emberektől, az egész nép megkövez minket, mert meg van győződve arról, hogy János próféta volt.\""},{"i":30095,"b":48,"c":5020,"r":5020,"o":7,"t": "Ezért azt felelték neki, hogy nem tudják, honnan való."},{"i":30096,"b":48,"c":5020,"r":5020,"o":8,"t": "Erre Jézus így szólt hozzájuk: \"Én sem mondom meg nektek, milyen hatalommal cselekszem ezeket.\""},{"i":30097,"b":48,"c":5020,"r":5020,"o":9,"t": "Azután ezt a példázatot mondta a népnek: \"Egy ember szőlőt ültetett, és munkásoknak adta bérbe, majd hosszú időre idegenbe távozott."},{"i":30098,"b":48,"c":5020,"r":5020,"o":10,"t": "És amikor eljött az ideje, elküldött a munkásokhoz egy szolgát, hogy adják oda neki a részét a szőlő terméséből. De a munkások megverték, és üres kézzel küldték el."},{"i":30099,"b":48,"c":5020,"r":5020,"o":11,"t": "Azután egy másik szolgát küldött, de azt is megverték, meggyalázták, és üres kézzel küldték vissza."}]