[{"i":22600,"b":29,"c":3105,"r":3105,"o":24,"t": "Nechť však právo proudí jako voda a spravedlnost jako potok, který nikdy nevysychá."},{"i":22601,"b":29,"c":3105,"r":3105,"o":25,"t": "Oběti a dary, přinášeli jste mi je na poušti po čtyřicet let, dome Izraelský?"},{"i":22602,"b":29,"c":3105,"r":3105,"o":26,"t": "Ponesete Sakkuta, svého krále, a hvězdu svého boha, Kevána, obrazy ty, které jste si udělali;"},{"i":22603,"b":29,"c":3105,"r":3105,"o":27,"t": "a přestěhuji vás za Damašek, praví Hospodin – Bůh zástupů je jeho jméno."},{"i":22604,"b":29,"c":3106,"r":3106,"o":1,"t": "Běda těm, kteří jsou v Siónu bezstarostní, těm, kteří jsou spoléhají na hoře Samařské, těm předním z prvotin národů, ke kterým přichází dům Izraelský."},{"i":22605,"b":29,"c":3106,"r":3106,"o":2,"t": "Přejděte do Kalne a vizte, odtud jděte do Chamatu velikého, pak sestupte do Gatu Filištínských: Jsou snad lepší než tato království? Je jejich území větší než vaše?"},{"i":22606,"b":29,"c":3106,"r":3106,"o":3,"t": "Myslíte si, že oddálíte den neštěstí, a urychlujete panování násilí!"},{"i":22607,"b":29,"c":3106,"r":3106,"o":4,"t": "Leží na lůžkách ze slonoviny, povalují se na pohovkách, jedí jehňata ze stáda a telata z chlévu."},{"i":22608,"b":29,"c":3106,"r":3106,"o":5,"t": "Řvou za zvuků harfy, jako David, vynalézají hudební nástroje;"},{"i":22609,"b":29,"c":3106,"r":3106,"o":6,"t": "pijí víno z širokých pohárů, mažou se nejlepšími oleji, ale netrápí se zkázu Josefovou!"},{"i":22610,"b":29,"c":3106,"r":3106,"o":7,"t": "Proto budou nyní přestěhováni, v čele těch, kdo jsou přestěhováni, je konec hodování povalujících se!"},{"i":22611,"b":29,"c":3106,"r":3106,"o":8,"t": "Hospodin, Panovník, přísahal sám sebou: - výrok Hospodina, Boha zástupů - Hnusí se mi pýcha Jákobova, nenávidím jeho paláce a vydám město i vše, co jej naplňuje."},{"i":22612,"b":29,"c":3106,"r":3106,"o":9,"t": "Zůstane-li deset mužů v jednom domě, zemřou."},{"i":22613,"b":29,"c":3106,"r":3106,"o":10,"t": "Bude jen malý počet těch, kdo uniknou, aby vynesli kosti z domu; a pokud se řekne tomu, kdo je v hloubi domu: \"Zůstal ještě někdo s tebou?\" Řekne: \"Nikdo víc\" a řekne: \"Ticho! Nesmí se vyslovit jméno Hospodinovo!\""},{"i":22614,"b":29,"c":3106,"r":3106,"o":11,"t": "Neboť hle, Hospodin přikazuje, pod jeho ranami se velký dům rozpadá a malý se trhá."},{"i":22615,"b":29,"c":3106,"r":3106,"o":12,"t": "Běhají koně po skále, orá se moře s voly, že měníte právo v jed a plod spravedlnosti v pelyněk?"},{"i":22616,"b":29,"c":3106,"r":3106,"o":13,"t": "Radujete se kvůli Lo-Debaru, říkáte: \"Není to snad naší silou, že jsme dobyli Karnajim?\""},{"i":22617,"b":29,"c":3106,"r":3106,"o":14,"t": "Hle, vzbudím proti vám, dome Izraelský - výrok Hospodina, Boha zástupů - národ, který vás bude utiskovat od vchodu do Chamatu až k potoku Araba."},{"i":22618,"b":29,"c":3107,"r":3107,"o":1,"t": "Toto mi ukázal Panovník Hospodin: Bylo to rojení kobylek v době, kdy začíná rašit tráva, dospělých kobylek po královské sklizni."},{"i":22619,"b":29,"c":3107,"r":3107,"o":2,"t": "A když dokončovaly požírat trávu země, řekl jsem: \"Pane Hospodine, odpusť, prosím! Jak obstojí Jákob? Je tak malý!\""},{"i":22620,"b":29,"c":3107,"r":3107,"o":3,"t": "Hospodin se toho slitoval: \"To nebude\", řekl Hospodin."},{"i":22621,"b":29,"c":3107,"r":3107,"o":4,"t": "Toto mi ukázal Panovník Hospodin: Panovník Hospodin volal oheň, aby trestal; ten pohltil velkou Propast, pak pohltil krajinu."},{"i":22622,"b":29,"c":3107,"r":3107,"o":5,"t": "Řekl jsem: \"Pane Hospodine, přestaň, prosím! Jak obstojí Jákob? Je tak malý!\""},{"i":22623,"b":29,"c":3107,"r":3107,"o":6,"t": "Hospodin se toho slitoval: \"Ani to nebude\", řekl Panovník Hospodin."},{"i":22624,"b":29,"c":3107,"r":3107,"o":7,"t": "Toto mi ukázal: Pán stál u zdi, s olovnicí v ruce."},{"i":22625,"b":29,"c":3107,"r":3107,"o":8,"t": "Hospodin mi řekl: \"Co vidíš, Amosi?\" Řekl jsem: \"Olovnici.\" Pán řekl: \"Hle, položím olovnici doprostřed svého lidu, Izraele, napříště mu už neodpustím."},{"i":22626,"b":29,"c":3107,"r":3107,"o":9,"t": "Výšiny Izákovy budou zpustošeny, svatyně Izraelské zničeny a povstanu proti domu Jeroboamovu s mečem.\""},{"i":22627,"b":29,"c":3107,"r":3107,"o":10,"t": "Tehdy Amasiáš, kněz z Bételu, poslal Jeroboamovi, králi Izraelskému, zprávu: \"Amos proti tobě spikne uprostřed domu Izraelského; země nemůže snést jeho řeči."},{"i":22628,"b":29,"c":3107,"r":3107,"o":11,"t": "Neboť takto mluví Amos: Jeroboam zemře mečem a Izrael bude přestěhován daleko od své země.\""},{"i":22629,"b":29,"c":3107,"r":3107,"o":12,"t": "A Amasiáš řekl Amosovi: \"Vidoucí, jdi pryč; uteč do země Judské; jez tam chléb svůj a tam prorokuj."},{"i":22630,"b":29,"c":3107,"r":3107,"o":13,"t": "Ale v Bételu přestaň napříště prorokovat, neboť je to královská svatyně, chrám království.\""},{"i":22631,"b":29,"c":3107,"r":3107,"o":14,"t": "Amos odpověděl a řekl Amasiášovi: \"Nejsem prorok, nejsem bratr proroků; jsem pastýř a pěstitel fíků."},{"i":22632,"b":29,"c":3107,"r":3107,"o":15,"t": "Ale Hospodin mě vzal od stáda a Hospodin mi řekl: Jdi, prorokuj mému lidu Izraeli."},{"i":22633,"b":29,"c":3107,"r":3107,"o":16,"t": "A nyní poslyš slovo Hospodinovo: Ty říkáš: Nebudeš prorokovat proti Izraeli, nebudeš věštit proti domu Izákovu."},{"i":22634,"b":29,"c":3107,"r":3107,"o":17,"t": "Proto takto mluví Hospodin: Tvá žena se bude prostituovat ve městě, tvoji synové a tvoje dcery padnou mečem, tvoje země bude rozdělena provazcem a ty zemřeš na nečisté zemi a Izrael bude přestěhován daleko od své země.\""},{"i":22635,"b":29,"c":3108,"r":3108,"o":1,"t": "Toto mi ukázal Panovník Hospodin: Byl to koš zralého ovoce."},{"i":22636,"b":29,"c":3108,"r":3108,"o":2,"t": "Řekl: \"Co vidíš, Amosi?\" Řekl jsem: \"Koš zralého ovoce.\" Hospodin mi řekl: \"Můj lid Izrael je zralý pro svůj konec, napříště mu už neodpustím."},{"i":22637,"b":29,"c":3108,"r":3108,"o":3,"t": "Zpěvy paláce budou toho dne kvílení - výrok Panovníka Hospodina - Mnoho bude mrtvol, vyházejí je na všechna místa. Ticho!\""},{"i":22638,"b":29,"c":3108,"r":3108,"o":4,"t": "Poslyšte toto, vy, kteří utlačujete chudé a chcete vyhladit ponížené země,"},{"i":22639,"b":29,"c":3108,"r":3108,"o":5,"t": "vy, kteří říkáte: \"Kdy už pomine novoluní, abychom prodávali obilí, a sobota, abychom rozprodali pšenici? Zmenšíme míru, zvětšíme šekel, zkreslíme váhy, abychom podváděli."},{"i":22640,"b":29,"c":3108,"r":3108,"o":6,"t": "Koupíme si slabé za peníze a chudé za pár sandálů; a budeme prodávat odpad z pšenice.\""},{"i":22641,"b":29,"c":3108,"r":3108,"o":7,"t": "Hospodin přísahal pýchou Jákobovou; Nikdy nezapomenu na žádný z jejich skutků."},{"i":22642,"b":29,"c":3108,"r":3108,"o":8,"t": "Kvůli tomu se země nechvěje? Netruchlí všichni, kdo ji obývají? Stoupá jako Nil, celá, vzdouvá se a pak klesá, jako Nil Egyptský."},{"i":22643,"b":29,"c":3108,"r":3108,"o":9,"t": "Stane se toho dne - výrok Panovníka Hospodina - že způsobím, že slunce zapadne uprostřed dne a zatemním zemi v den světla."},{"i":22644,"b":29,"c":3108,"r":3108,"o":10,"t": "Změním vaše svátky v truchlení a všechny vaše zpěvy v nářky; obléknu pytel na všechna bedra a pleš na všechny hlavy. Udělám to jako truchlení pro jediného syna, jeho konec bude jako den hořkosti."},{"i":22645,"b":29,"c":3108,"r":3108,"o":11,"t": "Hle, přicházejí dny - výrok Hospodina - kdy pošlu hlad do země, ne hlad po chlebu, ne žízeň po vodě, ale po slyšení slova Hospodinova."},{"i":22646,"b":29,"c":3108,"r":3108,"o":12,"t": "Budou se potácet od moře k moři, od severu k východu, budou bloudit, aby hledali slovo Hospodinovo, a nenajdou je!"},{"i":22647,"b":29,"c":3108,"r":3108,"o":13,"t": "Toho dne budou omdlévat žízní krásné mladé dívky a mladí muži."},{"i":22648,"b":29,"c":3108,"r":3108,"o":14,"t": "Ti, kteří přísahají hříchem Samaří, ti, kteří říkají: \"Živ tvůj bůh, Dane!\" a: \"Živa cesta do Beeršeby!\" ti padnou a už nepovstanou."},{"i":22649,"b":29,"c":3109,"r":3109,"o":1,"t": "Viděl jsem Pána stát u oltáře a řekl: \"Udeř na hlavici sloupu a prahy se zatřesou; roztříšti je na jejich hlavy všechny a co z nich zbyde, ty zabiju mečem; neuteče mezi nimi žádný uprchlík, nezachrání se mezi nimi žádný, kdo unikne."},{"i":22650,"b":29,"c":3109,"r":3109,"o":2,"t": "Jestliže se prodrali do šeolu, odtud je má ruka vezme; a jestliže vystoupí do nebes, odtud je svedu dolů;"},{"i":22651,"b":29,"c":3109,"r":3109,"o":3,"t": "Jestliže se skryjí na vrcholu Karmelu, tam je půjdu hledat a vezmu; jestliže se ukryjí před mýma očima v hlubinách moře, tam přikážu Hadovi, aby je uštkl;"},{"i":22652,"b":29,"c":3109,"r":3109,"o":4,"t": "Jestliže půjdou do zajetí před svými nepřáteli, tam přikážu meči, aby je zabil, upřu na ně oči, pro jejich neštěstí a ne pro jejich štěstí."},{"i":22653,"b":29,"c":3109,"r":3109,"o":5,"t": "A Panovník Hospodin zástupů... Dotkne se země a ta se rozplyne, a všichni její obyvatelé truchlí; stoupá jako Nil, celá, a pak klesá jako Nil Egyptský."},{"i":22654,"b":29,"c":3109,"r":3109,"o":6,"t": "Vystavěl v nebi své horní komnaty, založil svou klenbu na zemi; volá vody moře a rozlévá je po tváři země; Hospodin je jeho jméno."},{"i":22655,"b":29,"c":3109,"r":3109,"o":7,"t": "Nejste mi snad jako Kúšité, synové Izraele? - výrok Hospodinův - Cožpak jsem nevyvedl Izraele ze země Egyptské a Filištíny z Kaftoru a Aramejce z Kiru?"},{"i":22656,"b":29,"c":3109,"r":3109,"o":8,"t": "Hle, oči Panovníka Hospodina jsou na hříšném království. Vyhladím je z povrchu země, nicméně úplně nevyhladím dům Jákobův - výrok Hospodinův —"},{"i":22657,"b":29,"c":3109,"r":3109,"o":9,"t": "Neboť hle, přikážu a zatřesu domem Izraelským mezi všemi národy, jako se třepe sítem, a ani zrnko nespadne na zem."},{"i":22658,"b":29,"c":3109,"r":3109,"o":10,"t": "Všichni hříšníci mého lidu zemřou mečem, ti, kteří říkají: \"Neštěstí nepostoupí, nedosáhne na nás.\""},{"i":22659,"b":29,"c":3109,"r":3109,"o":11,"t": "V těch dnech pozvednu chatrnou chýši Davidovu, opravím její trhliny, pozvednu její ruiny, znovu ji postavím jako za dnů dávných,"},{"i":22660,"b":29,"c":3109,"r":3109,"o":12,"t": "aby vlastnili zbytek Edómu a všechny národy, které byly nazvány mým jménem, výrok Hospodina, který to učinil."},{"i":22661,"b":29,"c":3109,"r":3109,"o":13,"t": "Hle, přicházejí dny - výrok Hospodinův - kdy se budou těsně následovat oráč a žnec, ten, kdo šlape hrozny, a ten, kdo rozsévá semeno. Hory budou kapat moštem, všechny pahorky se stanou tekutými."},{"i":22662,"b":29,"c":3109,"r":3109,"o":14,"t": "Obnovím svůj lid Izrael; znovu postaví zpustošená města a budou je obývat, budou sázet vinice a pít z nich víno, budou obdělávat zahrady a jíst z nich ovoce."},{"i":22663,"b":29,"c":3109,"r":3109,"o":15,"t": "Zasadím je na jejich zemi a už nebudou vytrženi ze země, kterou jsem jim dal, praví Hospodin, tvůj Bůh."},{"i":22664,"b":30,"c":3201,"r":3201,"o":1,"t": "Vidění Obadiášovo. O Edómu. Přijal jsem od Hospodina poselství, posel byl vyslán mezi národy: \"Vstaňte! Táhněte proti tomuto lidu! Do boje!\" Takto mluví Panovník Hospodin:"},{"i":22665,"b":30,"c":3201,"r":3201,"o":2,"t": "Hle, učiním tě malým mezi národy, jsi na nejnižším stupni opovržení!"},{"i":22666,"b":30,"c":3201,"r":3201,"o":3,"t": "Pýcha tvého srdce tě svedla, ty, který bydlíš v prohlubních skály, ty, který si děláš z výšin svůj příbytek, ty, který si říkáš v srdci: \"Kdo mě svede k zemi?\""},{"i":22667,"b":30,"c":3201,"r":3201,"o":4,"t": "I kdybys vzlétl jako orel, i kdybys umístil své hnízdo mezi hvězdy, odtud tě strhnu! výrok Hospodinův."},{"i":22668,"b":30,"c":3201,"r":3201,"o":5,"t": "Kdyby přišli k tobě zloději (nebo noční lupiči), neukradli by snad to, co jim stačí? Kdyby k tobě přišli vinaři, nenechali by snad nic na paběrkování? Jak jsi byl zpustošen!"},{"i":22669,"b":30,"c":3201,"r":3201,"o":6,"t": "Jak byl Ezau prohledán, jeho skryté poklady, prozkoumány!"},{"i":22670,"b":30,"c":3201,"r":3201,"o":7,"t": "Vyhnali tě až k hranicím, zahrávali si s tebou, všichni tvoji spojenci! Oklamali tě, tvoji dobří přátelé! Ti, kteří jedli tvůj chléb, kladou léčky pod tvé kroky: \"Už nemá rozum!\""},{"i":22671,"b":30,"c":3201,"r":3201,"o":8,"t": "Cožpak toho dne - výrok Hospodinův - nezahladím z Edómu mudrce a rozumnost z hory Ezauovy!"},{"i":22672,"b":30,"c":3201,"r":3201,"o":9,"t": "Temane, tví válečníci budou zkamenělí hrůzou, aby byl vyhlazen každý muž z hory Ezauovy. Pro krveprolití,"},{"i":22673,"b":30,"c":3201,"r":3201,"o":10,"t": "pro násilí spáchané na Jákobovi, tvém bratru, tě pokryje hanba a navždy zmizíš!"},{"i":22674,"b":30,"c":3201,"r":3201,"o":11,"t": "Když jsi stál stranou, v den, kdy cizinci odváděli jeho bohatství, kdy barbaři překročili jeho bránu a metali los na Jeruzalém, ty jsi byl jako jeden z nich!"},{"i":22675,"b":30,"c":3201,"r":3201,"o":12,"t": "Nerozkošuj se pohledem na svého bratra v den jeho neštěstí! Nedělej si z dětí Judových předmět své radosti v den jejich zkázy! Nevykládej si nehorázné řeči v den úzkosti!"},{"i":22676,"b":30,"c":3201,"r":3201,"o":13,"t": "Nepřekračuj bránu mého lidu v den jeho strádání! Nerozkošuj se, i ty, pohledem na jeho zlé v den jeho strádání! Nevztahuj ruku na jeho bohatství v den jeho strádání!"},{"i":22677,"b":30,"c":3201,"r":3201,"o":14,"t": "Nestav se na rozcestí, abys vyhladil jeho uprchlíky! Nevydávej jeho přeživší v den úzkosti!"},{"i":22678,"b":30,"c":3201,"r":3201,"o":15,"t": "Neboť je blízko den Hospodinův proti všem národům! Jak jsi učinil, tak se ti stane: Tvé skutky se ti vrátí na hlavu!"},{"i":22679,"b":30,"c":3201,"r":3201,"o":16,"t": "Ano, jak jste pili na mé svaté hoře, všechny národy budou pít bez ustání; budou pít a nasytí se a budou, jako by nikdy nebyly!"},{"i":22680,"b":30,"c":3201,"r":3201,"o":17,"t": "Ale na hoře Siónu budou ti, kdo uniknou - to bude svaté místo - a dům Jákobův se vrátí do svých držení!"},{"i":22681,"b":30,"c":3201,"r":3201,"o":18,"t": "Dům Jákobův bude oheň, dům Josefův plamen, dům Ezauův sláma! Zapálí jej a pohltí jej a nikdo nepřežije z domu Ezauova: Hospodin promluvil!"},{"i":22682,"b":30,"c":3201,"r":3201,"o":19,"t": "Ti z Negebu budou vlastnit horu Ezauovu, ti z Doliny zemi Filištínských, budou vlastnit území Efraimovo a území Samaří a Benjamin bude vlastnit Gilead."},{"i":22683,"b":30,"c":3201,"r":3201,"o":20,"t": "Vyhnanci tohoto vojska, děti Izraele, budou vlastnit zemi Kanaanovu až k Sareptě a vyhnanci z Jeruzaléma, kteří jsou v Sefaradu, budou vlastnit města Negebu."},{"i":22684,"b":30,"c":3201,"r":3201,"o":21,"t": "Vystoupí vítězně na horu Sión, aby soudili horu Ezauovu, a Hospodinu bude říše!"},{"i":22685,"b":31,"c":3301,"r":3301,"o":1,"t": "Slovo Hospodinovo se stalo Jonášovi, synu Amittajovu:"},{"i":22686,"b":31,"c":3301,"r":3301,"o":2,"t": "\"Vstaň, řekl mu, jdi do Ninive, toho velikého města, a oznam jim, že jejich zloba vystoupila až ke mně.\""},{"i":22687,"b":31,"c":3301,"r":3301,"o":3,"t": "Jonáš se vydal na cestu, aby uprchl do Taršíše, daleko od Hospodina. Sestoupil do Joppe a našel loď směřující do Taršíše, zaplatil si cestu a nalodil se, aby se s nimi vydal do Taršíše, daleko od Hospodina."},{"i":22688,"b":31,"c":3301,"r":3301,"o":4,"t": "Ale Hospodin vrhl na moře prudký vítr a na moři byla velká bouře, až loď hrozila, že se rozbije."},{"i":22689,"b":31,"c":3301,"r":3301,"o":5,"t": "Námořníci se báli; každý křičel ke svému bohu a aby se odlehčili, házeli náklad do moře. Jonáš však sestoupil do podpalubí; lehl si a tvrdě spal."},{"i":22690,"b":31,"c":3301,"r":3301,"o":6,"t": "Velitel posádky k němu přistoupil a řekl mu: \"Co tu spíš? Vstaň, křič ke svému Bohu! Možná, že Bůh na nás pomyslí a nezahyneme.\""},{"i":22691,"b":31,"c":3301,"r":3301,"o":7,"t": "Potom si řekli jeden druhému: \"Táhněme los, abychom věděli, od koho nám to zlé přichází.\" Hodili losy a los padl na Jonáše."},{"i":22692,"b":31,"c":3301,"r":3301,"o":8,"t": "Řekli mu tedy: \"Pověz nám tedy, co je tvá záležitost, odkud přicházíš, jaká je tvá země a ke kterému lidu patříš.\""},{"i":22693,"b":31,"c":3301,"r":3301,"o":9,"t": "Odpověděl jim: \"Jsem Hebrejec a uctívám Hospodina, Boha nebes, který učinil moře a zemi.\""},{"i":22694,"b":31,"c":3301,"r":3301,"o":10,"t": "Muže se zmocnila velká bázeň a řekli mu: \"Co jsi to udělal!\" Věděli totiž, že utíká daleko od Hospodina, neboť jim to pověděl."},{"i":22695,"b":31,"c":3301,"r":3301,"o":11,"t": "Řekli mu: \"Co ti uděláme, aby se moře pro nás uklidnilo?\" Neboť moře se stále více vzdouvalo."},{"i":22696,"b":31,"c":3301,"r":3301,"o":12,"t": "Odpověděl jim: \"Vezměte mě a hoďte mě do moře, a moře se pro vás uklidní. Neboť vím, že kvůli mně vás tato prudká bouře postihla.\""},{"i":22697,"b":31,"c":3301,"r":3301,"o":13,"t": "Muži veslovali, aby se dostali na břeh, ale marně, neboť se moře stále více vzdouvalo proti nim."},{"i":22698,"b":31,"c":3301,"r":3301,"o":14,"t": "Tehdy prosili Hospodina a řekli: \"Ach! Hospodine, kéž nezahyneme kvůli životu tohoto muže a kéž nás nezatížíš nevinnou krví, neboť jsi to ty, Hospodine, který jsi jednal podle své dobré vůle.\""},{"i":22699,"b":31,"c":3301,"r":3301,"o":15,"t": "A chopili se Jonáše, hodili ho do moře a moře utišilo svou zuřivost."}]