[{"i":28300,"b":46,"c":4824,"r":4824,"o":34,"t": "Wahrlich, ich sage euch, nicht wird dieses Geschlecht vergehen, bis alles dieses geschieht."},{"i":28301,"b":46,"c":4824,"r":4824,"o":35,"t": "Der Himmel und die Erde werden vergehen, aber meine Worte sollen nimmermehr vergehen."},{"i":28302,"b":46,"c":4824,"r":4824,"o":36,"t": "Ueber jenen Tag aber und die Stunde weiß niemand etwas, auch nicht die Engel der Himmel, auch nicht der Sohn, sondern allein der Vater."},{"i":28303,"b":46,"c":4824,"r":4824,"o":37,"t": "Denn wie mit den Tagen Noah's, so wird es mit der Ankunft des Sohnes des Menschen sein."},{"i":28304,"b":46,"c":4824,"r":4824,"o":38,"t": "Denn wie sie es trieben in den Tagen vor der Flut, aßen und tranken, freiten und verlobten, bis zu dem Tage, da Noah in den Kasten gieng,"},{"i":28305,"b":46,"c":4824,"r":4824,"o":39,"t": "und merkten nichts, bis die Flut kam und raffte sie alle hin, so wird es auch sein mit der Ankunft des Sohnes des Menschen."},{"i":28306,"b":46,"c":4824,"r":4824,"o":40,"t": "Hierauf werden zwei sein auf dem Felde, einer wird angenommen, einer preisgegeben."},{"i":28307,"b":46,"c":4824,"r":4824,"o":41,"t": "Zwei mahlen an der Mühle, eine wird angenommen, eine preisgegeben."},{"i":28308,"b":46,"c":4824,"r":4824,"o":42,"t": "So wachet denn, weil ihr nicht wisset, an welchem Tage euer Herr kommt."},{"i":28309,"b":46,"c":4824,"r":4824,"o":43,"t": "Das aber merket: wenn der Hausherr wüßte, auf welche Nachtwache der Dieb kommt, so würde er wachen, und ließe nicht sein Haus durchwühlen."},{"i":28310,"b":46,"c":4824,"r":4824,"o":44,"t": "Darum so seid auch ihr bereit, weil der Sohn des Menschen kommt zu der Stunde, da ihr es nicht denket."},{"i":28311,"b":46,"c":4824,"r":4824,"o":45,"t": "Wer ist nun der treue und kluge Knecht, den er Herr gesetzt hat über seine Dienerschaft, ihnen zu geben die Kost zur Zeit?"},{"i":28312,"b":46,"c":4824,"r":4824,"o":46,"t": "Selig der Knecht, den sein Herr, wenn er kommt, also thun findet."},{"i":28313,"b":46,"c":4824,"r":4824,"o":47,"t": "Wahrlich, ich sage euch, er wird ihn über all seine Habe setzen."},{"i":28314,"b":46,"c":4824,"r":4824,"o":48,"t": "Wenn aber der schlechte Knecht in seinem Herzen spricht: mein Herr verzieht,"},{"i":28315,"b":46,"c":4824,"r":4824,"o":49,"t": "und fängt an seine Mitknechte zu schlagen, isset und trinket mit den Trunkenen,"},{"i":28316,"b":46,"c":4824,"r":4824,"o":50,"t": "so wird der Herr dieses Knechtes kommen an dem Tage, da er es nicht erwartet,"},{"i":28317,"b":46,"c":4824,"r":4824,"o":51,"t": "und zur Stunde, die er nicht kennt, und wird ihn zerscheitern und ihm sein Theil geben bei den Heuchlern, da wird sein Heulen und Zähneknirschen."},{"i":28318,"b":46,"c":4825,"r":4825,"o":1,"t": "Hierauf wird das Reich der Himmel gleich sein zehn Jungfrauen, die mit ihren Lampen zum Empfange des Bräutigams auszogen."},{"i":28319,"b":46,"c":4825,"r":4825,"o":2,"t": "Fünf aber von ihnen waren thöricht und fünf waren klug."},{"i":28320,"b":46,"c":4825,"r":4825,"o":3,"t": "So nahmen denn die thörichten die Lampen, aber sie nahmen kein Oel mit."},{"i":28321,"b":46,"c":4825,"r":4825,"o":4,"t": "Die klugen aber nahmen Oel mit in den Gefäßen nebst ihren Lampen."},{"i":28322,"b":46,"c":4825,"r":4825,"o":5,"t": "Als aber der Bräutigam zögerte, nickten sie alle ein und schliefen."},{"i":28323,"b":46,"c":4825,"r":4825,"o":6,"t": "Mitten in der Nacht aber entstand ein Geschrei: siehe da der Bräutigam, geht hinaus zum Empfang."},{"i":28324,"b":46,"c":4825,"r":4825,"o":7,"t": "Hierauf wachten die Jungfrauen alle auf und richteten ihre Lampen."},{"i":28325,"b":46,"c":4825,"r":4825,"o":8,"t": "Die thörichten aber sagten zu den klugen: gebt uns von eurem Oel, denn unsere Lampen verlöschen."},{"i":28326,"b":46,"c":4825,"r":4825,"o":9,"t": "Die klugen aber antworteten: es möchte nicht reichen für uns und euch; gehet lieber hin zu den Verkäufern und kaufet euch."},{"i":28327,"b":46,"c":4825,"r":4825,"o":10,"t": "Da sie aber hingiengen zu kaufen, kam der Bräutigam, und die bereit waren, zogen mit ihm ein zur Hochzeit, und die Thüre ward zugeschlossen."},{"i":28328,"b":46,"c":4825,"r":4825,"o":11,"t": "Nachher aber kommen auch die übrigen Jungfrauen und sagen: Herr, Herr, öffne uns."},{"i":28329,"b":46,"c":4825,"r":4825,"o":12,"t": "Er aber antwortete: wahrlich, ich sage euch, ich kenne euch nicht."},{"i":28330,"b":46,"c":4825,"r":4825,"o":13,"t": "So wachet nun, weil ihr den Tag nicht wisset noch die Stunde."},{"i":28331,"b":46,"c":4825,"r":4825,"o":14,"t": "Es ist wie bei einem Menschen, der verreiste, seine Knechte berief, und ihnen seine Habe übergab,"},{"i":28332,"b":46,"c":4825,"r":4825,"o":15,"t": "und gab dem einen fünf Talente, dem andern zwei, dem dritten eines, jedem nach seiner Fähigkeit, und verreiste."},{"i":28333,"b":46,"c":4825,"r":4825,"o":16,"t": "Alsobald gieng hin, der die fünf Talente bekommen, trieb sie um, und gewann weitere fünf."},{"i":28334,"b":46,"c":4825,"r":4825,"o":17,"t": "Ebenso der die zwei erhalten, gewann weitere zwei."},{"i":28335,"b":46,"c":4825,"r":4825,"o":18,"t": "Aber der das eine erhalten, gieng hin, scharrte die Erde auf und vergrub das Geld seines Herrn."},{"i":28336,"b":46,"c":4825,"r":4825,"o":19,"t": "Lange Zeit darauf aber kommt der Herr jener Knechte und hält Rechnung mit ihnen."},{"i":28337,"b":46,"c":4825,"r":4825,"o":20,"t": "Und der die fünf Talente erhalten hatte, kam herbei und brachte fünf weitere Talente, und sagte: Herr, du hast mir fünf Talente übergeben; siehe, ich habe fünf weitere Talente gewonnen."},{"i":28338,"b":46,"c":4825,"r":4825,"o":21,"t": "Sagte sein Herr zu ihm: gut, du braver und treuer Knecht; du bist über weniges getreu gewesen, ich will dich über viel setzen; gehe ein zu deines Herrn Freude."},{"i":28339,"b":46,"c":4825,"r":4825,"o":22,"t": "Es kam auch der mit den zwei Talenten herzu und sagte: Herr, du hast mir zwei Talente übergeben; siehe, ich habe zwei weitere Talente gewonnen."},{"i":28340,"b":46,"c":4825,"r":4825,"o":23,"t": "Sagte sein Herr zu ihm: gut, du braver und treuer Knecht, du bist über weniges treu gewesen, ich will dich über viel setzen; gehe ein zu deines Herrn Freude."},{"i":28341,"b":46,"c":4825,"r":4825,"o":24,"t": "Es kam aber auch der, welcher das eine Talent bekommen hatte, und sagte: Herr, ich kannte dich als einen harten Mann, daß du erntest, wo du nicht gesät, und sammelst, wo du nichts ausgestreut,"},{"i":28342,"b":46,"c":4825,"r":4825,"o":25,"t": "so fürchtete ich mich, gieng hin und verbarg dein Talent in der Erde; siehe, da hast du das deinige."},{"i":28343,"b":46,"c":4825,"r":4825,"o":26,"t": "Aber sein Herr antwortete ihm: du böser und fauler Knecht, du wußtest, daß ich ernte, wo ich nicht gesät, und sammle, wo ich nichts ausgestreut?"},{"i":28344,"b":46,"c":4825,"r":4825,"o":27,"t": "So mußtest du mein Geld den Wechslern bringen, und wenn ich dann kam, so holte ich mir das meinige mit Zins."},{"i":28345,"b":46,"c":4825,"r":4825,"o":28,"t": "Darum nehmet ihm das Talent und gebt es dem, der die zehn Talente hat."},{"i":28346,"b":46,"c":4825,"r":4825,"o":29,"t": "Denn wer da hat, dem wird gegeben werden, und immer mehr gegeben werden; wer aber nicht hat, von dem wird auch genommen werden, das er hat."},{"i":28347,"b":46,"c":4825,"r":4825,"o":30,"t": "Und den unnützen Knecht werfet hinaus in die Finsternis draußen, da wird sein Heulen und Zähneknirschen."},{"i":28348,"b":46,"c":4825,"r":4825,"o":31,"t": "Wenn aber der Sohn des Menschen kommt in seiner Herrlichkeit und alle Engel mit ihm, hierauf wird er sich setzen auf den Thron seiner Herrlichkeit;"},{"i":28349,"b":46,"c":4825,"r":4825,"o":32,"t": "und es werden vor ihm versammelt werden alle Völker, und er wird sie von einander scheiden, wie der Hirte scheidet die Schafe von den Böcken,"},{"i":28350,"b":46,"c":4825,"r":4825,"o":33,"t": "und er wird die Schafe auf seine rechte, die Böcke aber auf seine linke Seite stellen."},{"i":28351,"b":46,"c":4825,"r":4825,"o":34,"t": "Hierauf wird der König sagen zu denen auf seiner rechten; gehet hin, ihr Gesegnete meines Vaters, ererbet das Reich, das euch bereitet ist von der Schöpfung der Welt her."},{"i":28352,"b":46,"c":4825,"r":4825,"o":35,"t": "Ich habe gehungert und ihr gabt mir zu essen, ich habe gedürstet und ihr habt mich getränkt, ich war fremd und ihr habt mich eingeladen,"},{"i":28353,"b":46,"c":4825,"r":4825,"o":36,"t": "bloß und ihr habt mich bekleidet, ich war krank und ihr habt nach mir gesehen, ich war im Gefängnis und ihr kamet zu mir."},{"i":28354,"b":46,"c":4825,"r":4825,"o":37,"t": "Hierauf werden ihm die Gerechten antworten: Herr, wann haben wir dich hungern sehen und gespeiset? oder durstig und getränkt?"},{"i":28355,"b":46,"c":4825,"r":4825,"o":38,"t": "Wann haben wir dich fremd gesehen und eingeladen, oder bloß und bekleidet?"},{"i":28356,"b":46,"c":4825,"r":4825,"o":39,"t": "Wann haben wir dich krank gesehen, oder im Gefängnis und sind zu dir gekommen?"},{"i":28357,"b":46,"c":4825,"r":4825,"o":40,"t": "Und der König wird ihnen antworten: wahrlich, ich sage euch, so viel ihr einem von diesen meinen geringsten Brüdern gethan, habt ihr mir gethan."},{"i":28358,"b":46,"c":4825,"r":4825,"o":41,"t": "Hierauf wird er auch sagen zu denen auf der linken: gehet hinweg von mir, ihr Verfluchte, in das ewige Feuer, das bereitet ist den Teufeln und seinen Engeln."},{"i":28359,"b":46,"c":4825,"r":4825,"o":42,"t": "Denn ich habe gehungert und ihr gabt mir nicht zu essen, ich habe gedürstet und ihr habt mich nicht getränkt,"},{"i":28360,"b":46,"c":4825,"r":4825,"o":43,"t": "ich war fremd und ihr habt mich nicht eingeladen, bloß und ihr habt mich nicht bekleidet, krank und im Gefängnis, und ihr habt nicht nach mir gesehen."},{"i":28361,"b":46,"c":4825,"r":4825,"o":44,"t": "Hierauf werden auch sie antworten: Herr, wann haben wir dich hungern oder dürsten oder fremd oder bloß oder krank oder im Gefängnis gesehen, und haben dir nicht gedient?"},{"i":28362,"b":46,"c":4825,"r":4825,"o":45,"t": "Hierauf wird er ihnen antworten: wahrlich, ich sage euch, so viel ihr nicht gethan habt einen von diesen Geringsten, habt ihr auch mir nicht gethan."},{"i":28363,"b":46,"c":4825,"r":4825,"o":46,"t": "Und es werden hingehen diese zu ewiger Strafe, die Gerechten aber zu ewigem Leben."},{"i":28364,"b":46,"c":4826,"r":4826,"o":1,"t": "Und es geschah, da Jesus alle diese Reden beendet hatte, sagte er zu seinen Jüngern:"},{"i":28365,"b":46,"c":4826,"r":4826,"o":2,"t": "ihr wisset, daß in zwei Tagen das Passa ist, und der Sohn des Menschen wird ausgeliefert zur Kreuzigung."},{"i":28366,"b":46,"c":4826,"r":4826,"o":3,"t": "Hierauf versammelten sich die Hohenpriester und Aeltesten des Volks im Hofe des Hohenpriesters mit Namen Kaiphas,"},{"i":28367,"b":46,"c":4826,"r":4826,"o":4,"t": "und beschlossen, Jesus mit List zu greifen und ihn zu töten."},{"i":28368,"b":46,"c":4826,"r":4826,"o":5,"t": "Sie sagten aber: nicht am Feste, damit es keine Unruhen im Volk gibt."},{"i":28369,"b":46,"c":4826,"r":4826,"o":6,"t": "Als aber Jesus in Bethania war im Hause Simons des Aussätzigen,"},{"i":28370,"b":46,"c":4826,"r":4826,"o":7,"t": "trat zu ihm eine Frau mit einer Alabasterflasche voll kostbarer Salbe und goß sie ihm, während er zu Tische saß, über das Haupt."},{"i":28371,"b":46,"c":4826,"r":4826,"o":8,"t": "Als es aber die Jünger sahen, sprachen sie ihren Unwillen aus: wozu dies so verderben?"},{"i":28372,"b":46,"c":4826,"r":4826,"o":9,"t": "hätte man dies doch teuer verkaufen und es den armen Leuten geben können."},{"i":28373,"b":46,"c":4826,"r":4826,"o":10,"t": "Jesus aber, da er es merkte, sagte zu ihnen: was beschwert ihr die Frau. Hat sie doch ein gutes Werk an mir gethan."},{"i":28374,"b":46,"c":4826,"r":4826,"o":11,"t": "Denn die Armen habt ihr allezeit bei euch, mich aber habt ihr nicht allezeit."},{"i":28375,"b":46,"c":4826,"r":4826,"o":12,"t": "Denn mit dem Ausschütten dieser Salbe über meinen Leib hat sie für mein Begräbnis gesorgt."},{"i":28376,"b":46,"c":4826,"r":4826,"o":13,"t": "Wahrlich, ich sage euch: wo in aller Welt dieses Evangelium verkündet wird, da wird auch von ihrer That geredet werden zu ihrem Gedächtnis."},{"i":28377,"b":46,"c":4826,"r":4826,"o":14,"t": "Hierauf gieng einer von den Zwölfen, der mit dem namen Judas der Iskariote, hin zu den Hohenpriestern"},{"i":28378,"b":46,"c":4826,"r":4826,"o":15,"t": "und sagte: Was wollt ihr mir geben, daß ich ihn euch ausliefere? Sie aber wogen ihm dreißig Silberstücke auf."},{"i":28379,"b":46,"c":4826,"r":4826,"o":16,"t": "Und von da an suchte er eine gute Gelegenheit ihn auszuliefern."},{"i":28380,"b":46,"c":4826,"r":4826,"o":17,"t": "Am ersten Tage aber des Ungesäuerten traten die Jünger zu Jesus und sagten: wo, willst du, daß wir dir das Passamahl richten?"},{"i":28381,"b":46,"c":4826,"r":4826,"o":18,"t": "Er aber sprach: gehet hin in die Stadt zu dem und dem, und sagt zu ihm: der Meister spricht: meine Zeit ist nahe, bei dir halte ich das Passa mit meinen Jüngern."},{"i":28382,"b":46,"c":4826,"r":4826,"o":19,"t": "Und die Jünger thaten, wie sie Jesus angewiesen und richteten das Passa."},{"i":28383,"b":46,"c":4826,"r":4826,"o":20,"t": "Da es aber Abend geworden, setzte er sich nieder mit den zwölf Jüngern,"},{"i":28384,"b":46,"c":4826,"r":4826,"o":21,"t": "und als sie aßen, sprach er: wahrlich, ich sage euch, einer von euch wird mich verraten."},{"i":28385,"b":46,"c":4826,"r":4826,"o":22,"t": "Und tief bekümmert begannen sie zu ihm zu sagen, einer nach dem andern: bin doch ich es nicht, Herr?"},{"i":28386,"b":46,"c":4826,"r":4826,"o":23,"t": "Er aber antwortete: der die Hand mit mir in die Schüssel taucht, der wird mich verraten."},{"i":28387,"b":46,"c":4826,"r":4826,"o":24,"t": "Der Sohn des Menschen geht wohl dahin, wie von ihm geschrieben steht: wehe aber jenem Menschen, durch welchen der Sohn des Menschen verraten wird. Diesem Menschen wäre es besser, wenn er nicht geboren wäre."},{"i":28388,"b":46,"c":4826,"r":4826,"o":25,"t": "Es antwortete aber Judas, der ihn verriet, und sprach: bin doch ich es nicht, Rabbi? Sagt er zu ihm: du hast es gesagt."},{"i":28389,"b":46,"c":4826,"r":4826,"o":26,"t": "Als sie aber aßen, nahm Jesus Brot, segnete und brach und gab es den Jüngern und sprach: Nehmet, esset; das ist mein Leib."},{"i":28390,"b":46,"c":4826,"r":4826,"o":27,"t": "Und er nahm einen Becher, dankte und gab es ihnen mit den Worten:"},{"i":28391,"b":46,"c":4826,"r":4826,"o":28,"t": "trinket alle daraus, denn das ist mein Bundesblut, das für viele vergossen wird zur Sündenvergebung."},{"i":28392,"b":46,"c":4826,"r":4826,"o":29,"t": "Ich sage euch aber, nimmermehr werde ich von jetzt an von diesem Gewächs des Weinstocks trinken, bis auf den Tag, da ich es neu trinken werde mit euch im Reiche meines Vaters."},{"i":28393,"b":46,"c":4826,"r":4826,"o":30,"t": "Und nach dem Lobgesange zogen sie hinaus zum Oelberge."},{"i":28394,"b":46,"c":4826,"r":4826,"o":31,"t": "Hierauf sagt Jesus zu ihnen: ihr werdet alle in dieser Nacht Anstoß an mir nehmen, denn es steht geschrieben: ich werde den Hirten schlagen und die Schafe der Herde werden sich zerstreuen."},{"i":28395,"b":46,"c":4826,"r":4826,"o":32,"t": "Nach meiner Auferweckung aber werde ich euch nach Galiläa vorangehen."},{"i":28396,"b":46,"c":4826,"r":4826,"o":33,"t": "Petrus aber antwortete ihm: wenn sich alle an dir stoßen, so werde ich mich niemals stoßen."},{"i":28397,"b":46,"c":4826,"r":4826,"o":34,"t": "Sagte Jesus zu ihm: wahrlich, ich sage dir: in dieser Nacht, ehe ein Hahn kräht, wirst du mich dreimal verleugnen."},{"i":28398,"b":46,"c":4826,"r":4826,"o":35,"t": "Sagt Petrus zu ihm: und wenn ich mit dir sterben muß, werde ich dich nimmermehr verleugnen. Ebenso sagten auch die Jünger insgesamt."},{"i":28399,"b":46,"c":4826,"r":4826,"o":36,"t": "Hierauf geht Jesus mit ihnen in ein Grundstück Namens Gethsemane, und sagt zu den Jüngern: setzt euch hier, derweil ich fortgehe und dort bete."}]