[{"i":9100,"b":10,"c":1110,"r":1110,"o":21,"t": "Und alle Trinkgefäße des Königs Salomo waren von Gold und alle Geräte des Libanonwald-Hauses waren von feinem Golde, nichts von Silber, denn das Silber wurde zu den Zeiten Salomos für gar nichts geachtet."},{"i":9101,"b":10,"c":1110,"r":1110,"o":22,"t": "Denn der König hatte Tarsisschiffe auf dem Meere bei den Schiffen Hirams; aller drei Jahre einmal kamen die Tarsisschiffe und brachten Gold, Silber, Elfenbein, Affen und Pfauen."},{"i":9102,"b":10,"c":1110,"r":1110,"o":23,"t": "Und der König Salomo übertraf alle Könige der Erde an Reichtum und Weisheit."},{"i":9103,"b":10,"c":1110,"r":1110,"o":24,"t": "Und alle Welt begehrte Salomo zu sehen, um die Aussprüche seiner Weisheit zu hören, die ihm Gott ins Herz gegeben hatte."},{"i":9104,"b":10,"c":1110,"r":1110,"o":25,"t": "Dabei brachten sie ein jeder sein Geschenk, silberne und goldene Geräte, Gewänder und Waffen, Spezereien, Rosse und Maultiere, ein Jahr wie das andere."},{"i":9105,"b":10,"c":1110,"r":1110,"o":26,"t": "Und Salomo beschaffte zahlreiche Wagen und Reiter, und zwar besaß er 1400 Wagen und 12000 Reiter; die legte er in die Wagenstädte und in die Umgebung des Königs zu Jerusalem."},{"i":9106,"b":10,"c":1110,"r":1110,"o":27,"t": "Und der König machte, daß das Silber zu Jerusalem an Menge den Steinen gleichkam, und die Cedern den Maulbeerfeigenbäumen, die in der Niederung wachsen."},{"i":9107,"b":10,"c":1110,"r":1110,"o":28,"t": "Und die Ausfuhr der Rosse Salomos erfolgte aus Ägypten, und zwar pflegten die königlichen Händler einen Zug zu holen gegen Bezahlung,"},{"i":9108,"b":10,"c":1110,"r":1110,"o":29,"t": "so daß ein Wagen um 600 Silbersekel aus Ägypten heraufgebracht und ausgeführt wurde, ein Pferd aber um 150. Und auf diese Weise wurden sie durch ihre Vermittelung an alle Könige der Hethiter und die Könige der Aramäer ausgeführt."},{"i":9109,"b":10,"c":1111,"r":1111,"o":1,"t": "Der König Salomo aber liebte viele ausländische Weiber außer der Tochter des Pharao: Moabiterinnen, Ammoniterinnen, Edomiterinnen, Sidonierinnen, Hethiterinnen,"},{"i":9110,"b":10,"c":1111,"r":1111,"o":2,"t": "also Weiber aus den Völkern, in betreff deren Jahwe den Israeliten geboten hatte: Ihr dürft euch nicht mit ihnen vermischen, noch sie sich mit euch; sonst werden sie euch dazu verführen, daß ihr euch zu ihren Göttern haltet! An diesen hing Salomo mit Liebe."},{"i":9111,"b":10,"c":1111,"r":1111,"o":3,"t": "Und zwar besaß er 700 eigentliche Frauen und 300 Kebsweiber, und seine Weiber verführten ihn."},{"i":9112,"b":10,"c":1111,"r":1111,"o":4,"t": "Als nun Salomo alt geworden war, verführten ihn seine Weiber dazu, daß er sich zu fremden Göttern hielt, und sein Herz war nicht mehr ungeteilt gegenüber Jahwe, seinem Gotte, wie das Herz seines Vaters David."},{"i":9113,"b":10,"c":1111,"r":1111,"o":5,"t": "So wandelte denn Salomo der Asthoreth nach, der Gottheit der Sidonier, und dem Milkom, dem Scheusal der Ammoniter."},{"i":9114,"b":10,"c":1111,"r":1111,"o":6,"t": "Und Salomo that, was Jahwe mißfällig war, und bewies Jahwe nicht vollen Gehorsam, wie sein Vater David."},{"i":9115,"b":10,"c":1111,"r":1111,"o":7,"t": "Damals errichtete Salomo eine Opferhöhe für Kamos, das Scheusal der Moabiter, auf dem Berge, der östlich von Jerusalem liegt, und für Milkom, das Scheusal der Ammoniter."},{"i":9116,"b":10,"c":1111,"r":1111,"o":8,"t": "Und so that er für alle seine ausländischen Weiber, indem sie ihren Göttern räucherten und opferten."},{"i":9117,"b":10,"c":1111,"r":1111,"o":9,"t": "Jahwe aber ward zornig über Salomo, daß er abtrünnig geworden war von Jahwe, dem Gott Israels, der ihm doch zweimal erschienen war"},{"i":9118,"b":10,"c":1111,"r":1111,"o":10,"t": "und der ihm gerade dieses Gebot gegeben hatte, nicht fremden Göttern nachzufolgen; aber was ihm Jahwe geboten, hatte er nicht gehalten."},{"i":9119,"b":10,"c":1111,"r":1111,"o":11,"t": "Darum sprach Jahwe zu Salomo: Weil du dir Solches hast beikommen lassen und die Verpflichtung, die ich auferlegt, sowie meine Satzungen, die ich dir geboten, nicht beobachtet hast, so will ich dir nun das Königtum entreißen und es deinem Knechte verleihen."},{"i":9120,"b":10,"c":1111,"r":1111,"o":12,"t": "Doch bei deinen Lebzeiten will ich es noch nicht thun, um deines Vaters David willen; aber deinem Sohne will ich es entreißen."},{"i":9121,"b":10,"c":1111,"r":1111,"o":13,"t": "Doch will ich ihm nicht das ganze Reich entreißen; einen Stamm will ich deinem Sohne geben, um meines Knechtes David willen und um Jerusalems willen, das ich erwählt habe."},{"i":9122,"b":10,"c":1111,"r":1111,"o":14,"t": "Und Jahwe ließ Salomo einen Widersacher erstehen in dem Edomiter Hadad; der stammte aus dem königlichen Geschlecht in Edom."},{"i":9123,"b":10,"c":1111,"r":1111,"o":15,"t": "Damals nämlich, als David die Edomiter ausrottete, als der Feldhauptmann Joab hinzog, die Erschlagenen zu begraben, und alles was männlich war in Edom niedermetzelte"},{"i":9124,"b":10,"c":1111,"r":1111,"o":16,"t": "- denn Joab blieb sechs Monate dort mit dem ganzen Israel, bis er alles was männlich war in Edom, ausgerottet hatte, -"},{"i":9125,"b":10,"c":1111,"r":1111,"o":17,"t": "da floh Hadad mit etlichen Edomitern, die zu den Dienern seines Vaters gehört hatten, um sich nach Ägypten zu begeben; Hadad aber war damals noch ein kleiner Knabe."},{"i":9126,"b":10,"c":1111,"r":1111,"o":18,"t": "Und sie brachen aus Midian auf und gelangten nach Paran; sodann nahmen sie aus Paran Leute mit sich und gelangten nach Ägypten zum Pharao, dem Könige von Ägypten. Der gab ihm ein Haus und wies ihm Nahrung an; auch Land gab er ihm."},{"i":9127,"b":10,"c":1111,"r":1111,"o":19,"t": "Und Hadad kam in große Gunst bei dem Pharao, so daß er ihm die ältere Schwester seiner Gemahlin Thachpenes zum Weibe gab."},{"i":9128,"b":10,"c":1111,"r":1111,"o":20,"t": "Und die Schwester der Thachpenes gebar ihm einen Sohn Genubath; Thachpenes aber entwöhnte ihn im Palaste des Pharao, und so blieb Genubath im Palaste des Pharao mitten unter den Kindern des Pharao."},{"i":9129,"b":10,"c":1111,"r":1111,"o":21,"t": "Als nun Hadad in Ägypten vernahm, daß sich David zu seinen Vätern gelegt habe, und daß der Feldhauptmann Joab tot sei, bat Hadad den Pharao: Entlaß mich, daß ich nach meiner Heimat ziehe!"},{"i":9130,"b":10,"c":1111,"r":1111,"o":22,"t": "Der Pharao aber erwiderte ihm: Was fehlt dir denn bei mir, daß du nach deiner Heimat zu ziehen begehrst? Er erwiderte: Nichts, aber laß mich ziehen!"},{"i":9131,"b":10,"c":1111,"r":1111,"o":23,"t": "Ferner ließ ihm Gott einen Widersacher erstehen in Reson, dem Sohne Eljadas, der aus der Umgebung Hadad-Esers, des Königs von Zoba, seines Herrn entwichen war."},{"i":9132,"b":10,"c":1111,"r":1111,"o":24,"t": "Dieser sammelte Leute um sich und ward Oberster einer Streifschar damals, als David das Blutbad unter den Aramäern anrichtete; und er eroberte Damaskus und setzte sich darin fest und wurde König in Damaskus."},{"i":9133,"b":10,"c":1111,"r":1111,"o":25,"t": "Und er war Israels Widersacher, solange Salomo lebte, und zwar neben dem Unheil, welches Hadad angestiftet hatte; und er hatte einen heftigen Widerwillen gegen Israel und war König über Aram."},{"i":9134,"b":10,"c":1111,"r":1111,"o":26,"t": "Und Jerobeam, der Sohn Nebaths, ein Ephraimiter von Zereda (seine Mutter hieß Zerua und war eine Witwe), ein Beamter Salomos, empörte sich gleichfalls gegen den König."},{"i":9135,"b":10,"c":1111,"r":1111,"o":27,"t": "Daß er sich aber gegen den König empörte, das ging so zu: Salomo erbaute das Millo und verschloß die Lücke an der Stadt Davids, seines Vaters;"},{"i":9136,"b":10,"c":1111,"r":1111,"o":28,"t": "jener Jerobeam aber war ein wackerer Bursche. Als nun Salomo wahrnahm, daß der junge Mann ein tüchtiger Arbeiter sei, machte er ihn zum Aufseher über alle Fronarbeit des Stammes Joseph."},{"i":9137,"b":10,"c":1111,"r":1111,"o":29,"t": "Es begab sich aber zu jener Zeit, als Jerobeam einmal aus Jerusalem hinweggegangen war, daß ihm unterwegs der Prophet Ahia von Silo antraf; der war mit einem neuen Mantel angethan, und die beiden waren allein auf freien Felde."},{"i":9138,"b":10,"c":1111,"r":1111,"o":30,"t": "Da faßte Ahia den neuen Mantel, den er anhatte, zerriß ihn in zwölf Stücke"},{"i":9139,"b":10,"c":1111,"r":1111,"o":31,"t": "und sprach zu Jerobeam: Nimm dir zehn Stücke! Denn so spricht Jahwe, der Gott Israels: Fürwahr, ich will Salomo das Reich entreißen und dir die zehn Stämme übergeben,"},{"i":9140,"b":10,"c":1111,"r":1111,"o":32,"t": "- aber den einen Stamm soll er behalten um meines Knechtes David willen und um Jerusalems willen, der Stadt, die ich erwählt habe aus allen Stämmen Israels, -"},{"i":9141,"b":10,"c":1111,"r":1111,"o":33,"t": "darum, daß er mich verlassen und sich niedergeworfen hat vor Astoreth, der Gottheit der Sidonier, vor Kamos, dem Gotte der Moabiter, und vor Milkom, dem Gotte der Ammoniter, und ist nicht auf meinen Wegen gewandelt, daß er das, was mir wohlgefällt, und meine Satzungen und Rechte geübt hätte, wie sein Vater David."},{"i":9142,"b":10,"c":1111,"r":1111,"o":34,"t": "Aber ich will ihm nicht das ganze Reich entreißen, sondern will ihn Fürst sein lassen für seine ganze Lebenszeit um Davids, meines Knechtes, willen, den ich erwählt habe, der meine Gebote und Satzungen beobachtet hat."},{"i":9143,"b":10,"c":1111,"r":1111,"o":35,"t": "Seinem Sohn aber will ich das Reich entreißen und es dir geben, nämlich die zehn Stämme,"},{"i":9144,"b":10,"c":1111,"r":1111,"o":36,"t": "und seinem Sohne will ich einen Stamm geben, damit meinem Knechte David allezeit eine Leuchte vor mir verbleibe in Jerusalem, der Stadt, die ich erwählt habe, um meinen Namen daselbst wohnen zu lassen."},{"i":9145,"b":10,"c":1111,"r":1111,"o":37,"t": "Und dich will ich nehmen, daß du herrschest über alles, wonach dich gelüstet, und König seist über Israel."},{"i":9146,"b":10,"c":1111,"r":1111,"o":38,"t": "Wirst du nun gehorchen in allem, was ich dir gebieten werde, und auf meinen Wegen wandeln und thun, was mir wohlgefällt, indem du meine Satzungen und Gebote beobachtest, wie mein Knecht David gethan hat: so will ich mit dir sein und dir ein dauerndes Haus bauen, wie ich es David gebaut habe, ich will dir Israel übergeben;"},{"i":9147,"b":10,"c":1111,"r":1111,"o":39,"t": "die Nachkommen Davids aber will ich um deswillen demütigen, doch nicht für alle Zeit!"},{"i":9148,"b":10,"c":1111,"r":1111,"o":40,"t": "Und Salomo trachtete darnach, Jerobeam ums Leben zu bringen: da machte sich Jerobeam auf und entwich nach Ägypten zu Sisak, dem Könige von Ägypten, und blieb in Ägypten bis zum Tode Salomos."},{"i":9149,"b":10,"c":1111,"r":1111,"o":41,"t": "Was aber sonst noch von Salomo zu sagen ist und alles, was er ausgeführt hat, und der Bericht über seine Weisheit, das ist ja aufgezeichnet im Buche der Geschichte Salomos."},{"i":9150,"b":10,"c":1111,"r":1111,"o":42,"t": "Und die Zeit, während welcher Salomo zu Jerusalem über ganz Israel König war, betrug vierzig Jahre."},{"i":9151,"b":10,"c":1111,"r":1111,"o":43,"t": "Alsdann legte sich Salomo zu seinen Vätern und ward in der Stadt Davids, seines Vaters, begraben. Und sein Sohn Rehabeam wurde König an seiner Statt."},{"i":9152,"b":10,"c":1112,"r":1112,"o":1,"t": "Und Rehabeam begab sich nach Sichem, denn zu Sichem war ganz Israel erschienen, um ihn zum Könige zu machen."},{"i":9153,"b":10,"c":1112,"r":1112,"o":2,"t": "Sobald aber Jerobeam, der Sohn Nebats, vernahm - er war nämlich noch in Ägypten, wohin er vor dem Könige Salomo geflohen war -, daß Salomo gestorben sei, da kehrte Jerobeam aus Ägypten zurück."},{"i":9154,"b":10,"c":1112,"r":1112,"o":3,"t": "Und sie sandten hin und ließen ihn rufen. Da kamen Jerobeam und die ganze Gemeinde Israel, und sie redeten zu Rehabeam also:"},{"i":9155,"b":10,"c":1112,"r":1112,"o":4,"t": "Dein Vater hat uns ein drückendes Joch auferlegt; so erleichtere du uns nun den harten Dienst und das schwere Joch, das uns dein Vater auferlegt hat, so wollen wir dir unterthan sein."},{"i":9156,"b":10,"c":1112,"r":1112,"o":5,"t": "Er erwiderte ihnen: Zieht euch noch für drei Tage zurück und kommt dann wieder zu mir! Und das Volk zog sich zurück."},{"i":9157,"b":10,"c":1112,"r":1112,"o":6,"t": "Da beriet sich der König Rehabeam mit den Alten, die seinem Vater Salomo bei dessen Lebzeiten gedient hatten, und sprach: Welchen Bescheid ratet ihr diesen Leuten zu geben?"},{"i":9158,"b":10,"c":1112,"r":1112,"o":7,"t": "Sie erwiderten ihm also: Wirst du heute diesen Leuten zu Willen sein und dich ihnen fügen und auf sie hören und ihnen einen freundlichen Bescheid erteilen, so werden sie dir allezeit zu Willen sein."},{"i":9159,"b":10,"c":1112,"r":1112,"o":8,"t": "Er aber kehrte sich nicht an den Rat, den ihm die Alten gegeben hatten, sondern beriet sich mit den Jungen, die mit ihm aufgewachsen waren und nun in seinem Dienste standen,"},{"i":9160,"b":10,"c":1112,"r":1112,"o":9,"t": "und fragte sie: Welchen Bescheid ratet ihr diesen Leuten zu geben, die also zu mir geredet haben: Mache das Joch leichter, das uns dein Vater auferlegt hat?"},{"i":9161,"b":10,"c":1112,"r":1112,"o":10,"t": "Da antworteten ihm die Jungen, die mit ihm aufgewachsen waren, also: So muß du diesen Leuten antworten, die das zu dir gesagt haben: \"Dein Vater hat uns ein schweres Joch auferlegt, du aber mache es uns leichter\", - so mußt du zu ihnen sprechen: Mein kleiner Finger ist dicker als meines Vaters Lenden!"},{"i":9162,"b":10,"c":1112,"r":1112,"o":11,"t": "Wohlan denn, hat mein Vater euch ein schweres Joch aufgeladen, so will ich euer Joch noch drückender machen; hat euch mein Vater mit Peitschen gezüchtigt, so will ich euch mit Skorpionen züchtigen!"},{"i":9163,"b":10,"c":1112,"r":1112,"o":12,"t": "Als nun Jerobeam und das ganze Volk am dritten Tage zu Rehabeam kam, nach dem Befehle des Königs: Kommt am dritten Tage wieder zu mir:"},{"i":9164,"b":10,"c":1112,"r":1112,"o":13,"t": "da gab der König dem Volk eine harte Antwort und kehrte sich nicht an den Rat, den ihm die Alten gegeben hatten,"},{"i":9165,"b":10,"c":1112,"r":1112,"o":14,"t": "sondern redete nach der Jungen Rat also zu ihnen: Hat euch mein Vater ein schweres Joch auferlegt, so will ich euer Joch noch drückender machen; hat euch mein Vater mit Peitschen gezüchtigt, so will ich euch mit Skorpionen züchtigen!"},{"i":9166,"b":10,"c":1112,"r":1112,"o":15,"t": "Also gab der König dem Volke kein Gehör; denn so war es von Jahwe verhängt, damit er sein Wort in Kraft treten ließe, das Jahwe durch Ahia von Silo zu Jerobeam, dem Sohne Nebats, geredet hatte."},{"i":9167,"b":10,"c":1112,"r":1112,"o":16,"t": "Als aber ganz Israel erkannte, daß ihnen der König kein Gehör geschenkt habe, gab das Volk dem Könige diesen Bescheid: Was haben wir für Teil an David? Kein Erbe steht uns zu am Sohne Isais! Nach deiner Heimat begieb dich Israel! Nun sieh nach deinem Hause, David! Also begaben sich die Israeliten in ihre Heimat."},{"i":9168,"b":10,"c":1112,"r":1112,"o":17,"t": "Über die Israeliten aber, die in den Städten Judas wohnten, über diese war Rehabeam König."},{"i":9169,"b":10,"c":1112,"r":1112,"o":18,"t": "Als nun der König Rehabeam den Fronmeister Adoniram hinsandte, warf ihn ganz Israel mit Steinen zu Tode. Der König Rehabeam aber sprang noch rasch auf seinen Wagen und floh nach Jerusalem."},{"i":9170,"b":10,"c":1112,"r":1112,"o":19,"t": "Also fiel Israel vom Hause Davids ab bis auf den heutigen Tag."},{"i":9171,"b":10,"c":1112,"r":1112,"o":20,"t": "Als aber ganz Israel vernahm, daß Jerobeam zurückgekehrt sei, sandten sie hin und ließen ihn zur Volksversammlung rufen und machten ihn zum König über das ganze Israel. Niemand hielt es mit dem Hause Davids außer allein der Stamm Juda."},{"i":9172,"b":10,"c":1112,"r":1112,"o":21,"t": "Als aber Rehabeam nach Jerusalem gelangt war, versammelte er das ganze Haus Juda und den Stamm Benjamin, 180 000 auserlesene Krieger, zum Kampfe gegen das Haus Israel, um Rehabeam, dem Sohne Salomos, das Königtum wiederzugewinnen."},{"i":9173,"b":10,"c":1112,"r":1112,"o":22,"t": "Aber das Wort Gottes erging an Semaja, den Mann Gottes, also:"},{"i":9174,"b":10,"c":1112,"r":1112,"o":23,"t": "Sprich zu Rehabeam, dem Sohne Salomos, dem Könige von Juda, und zum ganzen Hause Juda und Benjamin samt dem übrigen Volk also:"},{"i":9175,"b":10,"c":1112,"r":1112,"o":24,"t": "So spricht Jahwe: Ihr sollt nicht hinziehen, um gegen eure Brüder, die Israeliten, zu kämpfen: jedermann kehre wieder heim, denn durch mich ist es also gefügt worden! Als sie das Wort Jahwes vernahmen, kehrten sie um und zogen ab, wie Jahwe befahl."},{"i":9176,"b":10,"c":1112,"r":1112,"o":25,"t": "Jerobeam aber befestigte Sichem auf dem Gebirge Ephraim und ließ sich darin nieder; sodann zog er von dort aus und befestigte Pnuel."},{"i":9177,"b":10,"c":1112,"r":1112,"o":26,"t": "Jerobeam aber dachte bei sich: das Königtum wird nun wohl an das Haus Davids zurückfallen."},{"i":9178,"b":10,"c":1112,"r":1112,"o":27,"t": "Wenn dieses Volk hinaufziehen wird, um im Tempel Jahwes zu Jerusalem Schlachtopfer zu bringen, so werden die Herzen dieses Volks ihrem Herrn Rehabeam, dem Könige von Juda, wieder zufallen, und sie werden mich umbringen und Rehabeam, dem Könige von Juda, wieder zufallen."},{"i":9179,"b":10,"c":1112,"r":1112,"o":28,"t": "Darum ging der König mit sich zu Rate, fertigte zwei goldene Kälber und sprach zum Volke: Ihr seid nun lange genug nach Jerusalem gepilgert! Da hast du deine Gottheit, Israel, die dich aus Ägypten hergeführt hat."},{"i":9180,"b":10,"c":1112,"r":1112,"o":29,"t": "Und er stellte das eine in Bethel auf, das andere aber that er nach Dan."},{"i":9181,"b":10,"c":1112,"r":1112,"o":30,"t": "Aber dies gerieth zur Sünde, und das Volk zog vor dem einen her bis nach Dan."},{"i":9182,"b":10,"c":1112,"r":1112,"o":31,"t": "Auch errichtete er Höhentempel und bestellte zu Priestern alle beliebigen Leute, die nicht zu den Leviten gehörten."},{"i":9183,"b":10,"c":1112,"r":1112,"o":32,"t": "Und Jerobeam richtete ein Fest ein am fünfzehnten Tage des achten Monats, in der Weise des Festes, das in Juda stattfand, und er stieg hinauf zum Altar. Also that er zu Bethel, um den Kälbern, die er angefertigt hatte, Opfer zu schlachten, und ließ in Bethel die Höhenpriester, die er bestellt hatte, zum Dienst antreten."},{"i":9184,"b":10,"c":1112,"r":1112,"o":33,"t": "Und er stieg hinauf zu dem Altare, den er zu Bethel errichtet hatte, am fünfzehnten Tage des achten Monats, in dem Monate, den er sich selber erdacht hatte, um in ihm ein Fest für die Israeliten einzurichten. Als er aber gerade zum Altar hinaufstieg, um zu räuchern,"},{"i":9185,"b":10,"c":1113,"r":1113,"o":1,"t": "da erschien zu Bethel auf das Geheiß Jahwes ein Gottesmann aus Juda, als Jerobeam eben am Altare stand, um zu räuchern."},{"i":9186,"b":10,"c":1113,"r":1113,"o":2,"t": "Der rief wider den Altar auf Geheiß Jahwes und sprach: Altar, Altar! so spricht Jahwe: Einst wird dem Hause Davids ein Sohn geboren werden, namens Josia; der wird auf dir die Höhenpriester schlachten, die auf dir räuchern, und Menschengebeine wird man auf dir verbrennen!"},{"i":9187,"b":10,"c":1113,"r":1113,"o":3,"t": "Und er kündigte jenes Tags ein Wahrzeichen an, indem er sprach: Dies ist das Wahrzeichen, daß Jahwe solches geredet hat: der Altar wird bersten, daß die Fettasche, die darauf ist, verschüttet wird."},{"i":9188,"b":10,"c":1113,"r":1113,"o":4,"t": "Als aber der König das Wort des Gottesmannes vernahm, das dieser wider den Altar zu Bethel rief, streckte Jerobeam vom Altar herab seine Hand aus und befahl: Greift ihn! Da verdorrte seine Hand, die er wider ihn ausgestreckt hatte, und er konnte sie nicht wieder an sich ziehen."},{"i":9189,"b":10,"c":1113,"r":1113,"o":5,"t": "Der Altar aber barst, und die Fettasche wurde vom Altar herab verschüttet, gemäß dem Wahrzeichen, das der Gottesmann auf Geheiß Jahwes angekündigt hatte."},{"i":9190,"b":10,"c":1113,"r":1113,"o":6,"t": "Da hob der König an und sprach zu dem Gottesmanne: Begütige doch Jahwe, deinen Gott, und bitte für mich, daß ich meine Hand wieder an mich ziehen könne! Da begütigte der Gottesmann Jahwe, so daß der König seine Hand wieder an sich ziehen konnte, und sie war wie zuvor."},{"i":9191,"b":10,"c":1113,"r":1113,"o":7,"t": "Darauf redete der König mit dem Gottesmann und sprach: Komm mit mir ins Haus und labe dich, so will ich dir ein Geschenk geben!"},{"i":9192,"b":10,"c":1113,"r":1113,"o":8,"t": "Der Gottesmann aber erwiderte dem Könige: Und wenn du mir die Hälfte deines Besitzes gäbest, so käme ich doch nicht mit dir, würde auch keine Speise nehmen noch Wasser trinken an diesem Ort."},{"i":9193,"b":10,"c":1113,"r":1113,"o":9,"t": "Denn also ist mir befohlen durch das Wort Jahwes, welches lautete: Du darfst dort weder Speise nehmen noch Wasser trinken und darfst den Weg, den du gegangen bist, nicht nochmals einschlagen!"},{"i":9194,"b":10,"c":1113,"r":1113,"o":10,"t": "Hierauf zog er auf einem anderen Wege von dannen und kehrte nicht auf demselben Weg zurück, den er nach Bethel gekommen war."},{"i":9195,"b":10,"c":1113,"r":1113,"o":11,"t": "Es wohnte aber ein alter Prophet zu Bethel; dessen Söhne kamen und erzählten ihm alles, was der Gottesmann jenes Tags zu Bethel gethan hatte, und die Worte, die er zum Könige geredet hatte. Als sie das ihrem Vater erzählt hatten,"},{"i":9196,"b":10,"c":1113,"r":1113,"o":12,"t": "fragte sie ihr Vater: Welchen Weg ist er von dannen gezogen? Da wiesen ihm seine Söhne den Weg, den der Gottesmann gezogen war, der aus Juda gekommen war."},{"i":9197,"b":10,"c":1113,"r":1113,"o":13,"t": "Er aber gebot seinen Söhnen: Sattelt mir den Esel! Und als sie ihm den Esel gesattelt hatten, bestieg er ihn,"},{"i":9198,"b":10,"c":1113,"r":1113,"o":14,"t": "ritt dem Gottesmanne nach und fand ihn unter der Terebinthe sitzend. Da fragte er ihn: Bist du der Gottesmann, der aus Juda gekommen ist? Er antwortete: Ja."},{"i":9199,"b":10,"c":1113,"r":1113,"o":15,"t": "Da bat er ihn: Komm mit mir heim und nimm Speise!"}]