[{"i":29800,"b":48,"c":5012,"r":5012,"o":32,"t": "Neboj se, ó maličké stádce, neboť se zalíbilo Otci vašemu dáti vám království."},{"i":29801,"b":48,"c":5012,"r":5012,"o":33,"t": "Prodávejte statky vaše, a dávejte almužnu. Dělejte sobě pytlíky, kteříž nevetšejí, poklad, kterýž nehyne, v nebesích, kdežto zloděj dojíti nemůž, a kdež mol nekazí."},{"i":29802,"b":48,"c":5012,"r":5012,"o":34,"t": "Nebo kdež jest poklad váš, tuť bude i srdce vaše."},{"i":29803,"b":48,"c":5012,"r":5012,"o":35,"t": "Buďtež bedra vaše přepásaná, a svíce hořící."},{"i":29804,"b":48,"c":5012,"r":5012,"o":36,"t": "A vy podobni buďte lidem očekávajícím Pána svého, až by se vrátil z svadby, aby hned, jakž by přišel a potloukl, otevřeli jemu."},{"i":29805,"b":48,"c":5012,"r":5012,"o":37,"t": "Blaze služebníkům těm, kteréž přijda Pán, nalezl by, a oni bdí. Amen pravím vám, že přepáše se, a káže jim sednouti za stůl, a chodě, bude jim sloužiti."},{"i":29806,"b":48,"c":5012,"r":5012,"o":38,"t": "A přišel-liť by v druhé bdění, a pakliť by v třetí bdění přišel, a tak je nalezl, blahoslavení jsou služebníci ti."},{"i":29807,"b":48,"c":5012,"r":5012,"o":39,"t": "Toto pak vězte, že byť věděl hospodář, v kterou by hodinu měl zloděj přijíti, bděl by zajisté, a nedal by podkopati domu svého."},{"i":29808,"b":48,"c":5012,"r":5012,"o":40,"t": "Protož i vy buďte hotovi, nebo v kterou hodinu nenadějete se, Syn člověka přijde."},{"i":29809,"b":48,"c":5012,"r":5012,"o":41,"t": "I řekl jemu Petr: Pane, nám-li pravíš toto podobenství, čili všechněm?"},{"i":29810,"b":48,"c":5012,"r":5012,"o":42,"t": "I dí Pán: Aj kdo jest věrný šafář a opatrný, jehož by ustanovil pán nad čeledí svou, aby jim v čas dával vyměřený pokrm,"},{"i":29811,"b":48,"c":5012,"r":5012,"o":43,"t": "Blahoslavený služebník ten, kteréhož, když by přišel pán jeho, nalezne, an tak činí."},{"i":29812,"b":48,"c":5012,"r":5012,"o":44,"t": "Vpravdě pravím vám, že nade vším statkem svým ustanoví jej."},{"i":29813,"b":48,"c":5012,"r":5012,"o":45,"t": "Pakli by řekl služebník ten v srdci svém: Prodlévá přijíti pán můj, i počal by bíti služebníky a služebnice, a jísti a píti i opíjeti se,"},{"i":29814,"b":48,"c":5012,"r":5012,"o":46,"t": "Přijdeť pán služebníka toho v den, v kterýž se nenaděje, a v hodinu, kteréž neví. I oddělíť jej, a díl jeho položí s nevěrnými."},{"i":29815,"b":48,"c":5012,"r":5012,"o":47,"t": "Služebník pak ten, kterýž by znal vůli pána svého a nepřipravoval se, a nečinil podle vůle jeho, bit bude velmi."},{"i":29816,"b":48,"c":5012,"r":5012,"o":48,"t": "Ale kterýž neznal, a hodné věci trestání činil, bit bude ne tak velmi. Každému pak, komuž jest mnoho dáno, mnoho bude od něho požádáno; a komuť jsou mnoho poručili, víceť požádají od něho."},{"i":29817,"b":48,"c":5012,"r":5012,"o":49,"t": "Oheň přišel jsem pustiti na zemi, a co chci, jestliže již hoří?"},{"i":29818,"b":48,"c":5012,"r":5012,"o":50,"t": "Ale křtem mám křtěn býti, a kterak jsem soužen, dokudž se nevykoná!"},{"i":29819,"b":48,"c":5012,"r":5012,"o":51,"t": "A což se domníváte, že bych přišel pokoj dáti na zemi? Nikoli, pravím vám, ale rozdělení."},{"i":29820,"b":48,"c":5012,"r":5012,"o":52,"t": "Nebo již od této chvíle bude jich pět v jednom domu rozděleno, tři proti dvěma, a dva proti třem."},{"i":29821,"b":48,"c":5012,"r":5012,"o":53,"t": "Bude rozdělen otec proti synu, a syn proti otci, mátě proti dceři, a dcera proti mateři, svegruše proti nevěstě své, a nevěsta proti svegruši své."},{"i":29822,"b":48,"c":5012,"r":5012,"o":54,"t": "Pravil také i k zástupům: Když vídáte oblak, an vzchodí od západu, hned pravíte: Příval jde, a tak bývá."},{"i":29823,"b":48,"c":5012,"r":5012,"o":55,"t": "A když od poledne vítr věje, říkáte: Bude horko, a býváť."},{"i":29824,"b":48,"c":5012,"r":5012,"o":56,"t": "Pokrytci, způsob nebe a země umíte souditi, a kterakž pak tohoto času nepoznáváte?"},{"i":29825,"b":48,"c":5012,"r":5012,"o":57,"t": "Ano proč i sami od sebe nesoudíte, což spravedlivého jest?"},{"i":29826,"b":48,"c":5012,"r":5012,"o":58,"t": "Když pak jdeš s protivníkem svým k vrchnosti, na cestě přičiň se o to, abys byl zproštěn od něho, aby snad netáhl tebe k soudci, a soudce dal by tebe biřici, a biřic vsadil by tě do žaláře."},{"i":29827,"b":48,"c":5012,"r":5012,"o":59,"t": "Pravím tobě: Nevyjdeš odtud, dokudž bys i toho posledního haléře nenavrátil."},{"i":29828,"b":48,"c":5013,"r":5013,"o":1,"t": "Byli pak tu přítomní času toho někteří, vypravujíce jemu o Galilejských, kterýchžto krev Pilát smísil s obětmi jejich."},{"i":29829,"b":48,"c":5013,"r":5013,"o":2,"t": "I odpověděv Ježíš, řekl jim: Co mníte, že jsou ti Galilejští byli větší hříšníci nežli všickni jiní Galilejští, že takové věci trpěli?"},{"i":29830,"b":48,"c":5013,"r":5013,"o":3,"t": "Nikoli, pravímť vám. Ale nebudete-li pokání činiti, všickni též zahynete."},{"i":29831,"b":48,"c":5013,"r":5013,"o":4,"t": "Anebo oněch osmnácte, na kteréžto upadla věže v Siloe, a zbila je, zdali se domníváte, že by oni vinni byli nad všecky lidi přebývající v Jeruzalémě?"},{"i":29832,"b":48,"c":5013,"r":5013,"o":5,"t": "Nikoli, pravím vám. Ale nebudete-li pokání činiti, všickni též zahynete."},{"i":29833,"b":48,"c":5013,"r":5013,"o":6,"t": "Pověděl pak toto podobenství: Člověk jeden měl strom fíkový štípený na vinici své. I přišel, hledaje ovoce na něm, ale nenalezl."},{"i":29834,"b":48,"c":5013,"r":5013,"o":7,"t": "I řekl k vinaři: Aj, po tři léta již přicházím, hledaje ovoce na tom fíku, a nenalézám. Vytniž jej! Proč i tu zemi darmo kazí?"},{"i":29835,"b":48,"c":5013,"r":5013,"o":8,"t": "On pak odpověděv, řekl jemu: Pane, ponechejž ho i tohoto léta, ažť jej okopám a ohnojím,"},{"i":29836,"b":48,"c":5013,"r":5013,"o":9,"t": "Zdali by nesl ovoce. Pakliť neponese, potom vytneš jej."},{"i":29837,"b":48,"c":5013,"r":5013,"o":10,"t": "Učil pak v jedné škole jejich v den sváteční."},{"i":29838,"b":48,"c":5013,"r":5013,"o":11,"t": "A aj, byla tu žena, kteráž měla ducha nemoci osmnácte let, a byla sklíčena, a nijakž se nemohla zprostiti."},{"i":29839,"b":48,"c":5013,"r":5013,"o":12,"t": "A uzřev ji Ježíš, zavolal jí k sobě, a řekl jí: Ženo, zproštěna jsi od nemoci své."},{"i":29840,"b":48,"c":5013,"r":5013,"o":13,"t": "I vložil na ni ruce, a ihned zdvihla se, a velebila Boha."},{"i":29841,"b":48,"c":5013,"r":5013,"o":14,"t": "Tedy kníže školní odpověděv, hněvaje se proto, že v den sváteční uzdravoval Ježíš, řekl k zástupu: Šest dní jest, v nichž náleží dělati; protož v těch dnech přicházejíce, buďte uzdravováni, a ne v den sobotní."},{"i":29842,"b":48,"c":5013,"r":5013,"o":15,"t": "I odpověděv jemu Pán, řekl: Pokrytče, zdali jeden každý z vás v den sváteční neodvazuje vola svého nebo osla od jeslí, a nevodí napájeti?"},{"i":29843,"b":48,"c":5013,"r":5013,"o":16,"t": "Tato pak dcera Abrahamova, kterouž byl svázal satan již osmnácte let, což neměla býti rozvázána od svazku v den sváteční?"},{"i":29844,"b":48,"c":5013,"r":5013,"o":17,"t": "A když on to pověděl, zastyděli se všickni protivníci jeho, ale všecken lid radoval se ze všech těch slavných skutků, kteříž se dáli od něho."},{"i":29845,"b":48,"c":5013,"r":5013,"o":18,"t": "I řekl Ježíš: Čemu podobno jest království Boží a k čemu je přirovnám?"},{"i":29846,"b":48,"c":5013,"r":5013,"o":19,"t": "Podobno jest zrnu horčičnému, kteréžto vzav člověk, uvrhl do zahrady své. I rostlo, a učiněno jest v strom veliký, a ptactvo nebeské hnízda sobě dělali na ratolestech jeho."},{"i":29847,"b":48,"c":5013,"r":5013,"o":20,"t": "A opět řekl: K čemu připodobním království Boží?"},{"i":29848,"b":48,"c":5013,"r":5013,"o":21,"t": "Podobno jest kvasu, kterýžto vzavši žena, zadělala ve třech měřicích mouky, až zkysalo všecko."},{"i":29849,"b":48,"c":5013,"r":5013,"o":22,"t": "I chodil po městech a městečkách uče, bera se do Jeruzaléma."},{"i":29850,"b":48,"c":5013,"r":5013,"o":23,"t": "I řekl jemu jeden: Pane, tuším, že jest málo těch, kteříž spaseni býti mají? On pak řekl k nim:"},{"i":29851,"b":48,"c":5013,"r":5013,"o":24,"t": "Snažujte se vcházeti těsnou branou; neboť (pravím vám) mnozí hledati budou vjíti, a nebudou moci,"},{"i":29852,"b":48,"c":5013,"r":5013,"o":25,"t": "Totiž když vejde hospodář, a zavře dveře, a počnete vně státi a tlouci na dveře, řkouce: Pane, Pane, otevři nám, a on odpovídaje, díť vám: Neznám vás, odkud jste:"},{"i":29853,"b":48,"c":5013,"r":5013,"o":26,"t": "Tedy počnete říci: Jídali jsme a píjeli před tebou, a na ulicech našich jsi učil."},{"i":29854,"b":48,"c":5013,"r":5013,"o":27,"t": "I dí: Pravím vám, žeť vás neznám, odkud jste. Odejdětež ode mne všickni činitelé nepravosti."},{"i":29855,"b":48,"c":5013,"r":5013,"o":28,"t": "Tamť bude pláč a škřipení zubů, když uzříte Abrahama a Izáka a Jákoba a všecky proroky v království Božím, sami pak sebe vyhnané ven."},{"i":29856,"b":48,"c":5013,"r":5013,"o":29,"t": "I přijdouť mnozí od východu, a od západu, a od půlnoci, i od poledne, a budou stoliti v království Božím."},{"i":29857,"b":48,"c":5013,"r":5013,"o":30,"t": "A aj, jsouť poslední, kteříž budou první, a jsou první, kteříž budou poslední."},{"i":29858,"b":48,"c":5013,"r":5013,"o":31,"t": "A v ten den přistoupili někteří z farizeů, řkouce jemu: Vyjdi, a odejdi odsud, nebo Herodes chce tě zamordovati."},{"i":29859,"b":48,"c":5013,"r":5013,"o":32,"t": "I řekl jim: Jdouce, povězte lišce té: Aj, vymítám ďábly, a uzdravuji dnes a zítra, a třetího dne dokonám."},{"i":29860,"b":48,"c":5013,"r":5013,"o":33,"t": "Ale však musím dnes a zítra i pozejtří choditi; neboť jest nelze proroku zahynouti jinde kromě Jeruzaléma."},{"i":29861,"b":48,"c":5013,"r":5013,"o":34,"t": "Jeruzaléme, Jeruzaléme, ješto morduješ proroky a kamenuješ ty, kteříž k tobě bývají posláni, kolikrát jsem chtěl shromážditi syny tvé, jako slepice kuřátka svá pod křídla? A nechtěli jste."},{"i":29862,"b":48,"c":5013,"r":5013,"o":35,"t": "Aj, opuštěn bude dům váš a zanechán vám pustý. Ale jistě pravím vám, že nikoli mne neuzříte, ažť přijde čas, když díte: Požehnaný, jenž se béře ve jménu Páně."},{"i":29863,"b":48,"c":5014,"r":5014,"o":1,"t": "I stalo se, když všel Ježíš do domu jednoho knížete farizejského v sobotu, aby jedl chléb, že oni šetřili ho."},{"i":29864,"b":48,"c":5014,"r":5014,"o":2,"t": "A aj, člověk jeden vodnotelný byl před ním."},{"i":29865,"b":48,"c":5014,"r":5014,"o":3,"t": "I odpověděv Ježíš, dí zákoníkům a farizeům, řka: Sluší-li v sobotu uzdravovati?"},{"i":29866,"b":48,"c":5014,"r":5014,"o":4,"t": "A oni mlčeli. Tedy on dosáh jeho, uzdravil a propustil."},{"i":29867,"b":48,"c":5014,"r":5014,"o":5,"t": "A odpověděv k nim řekl: Čí z vás osel anebo vůl upadl by do studnice, a ne ihned by ho vytáhl v den sobotní?"},{"i":29868,"b":48,"c":5014,"r":5014,"o":6,"t": "I nemohli jemu na to odpovědíti."},{"i":29869,"b":48,"c":5014,"r":5014,"o":7,"t": "Pověděl také i ku pozvaným podobenství, (spatřiv to, kterak sobě přední místa vyvolovali,) řka k nim:"},{"i":29870,"b":48,"c":5014,"r":5014,"o":8,"t": "Kdybys byl od někoho pozván na svadbu, nesedej na předním místě, ať by snad vzácnější nežli ty nebyl pozván od něho."},{"i":29871,"b":48,"c":5014,"r":5014,"o":9,"t": "A přijda ten, kterýž tebe i onoho pozval, řekl by tobě: Dej tomuto místo. A tehdy počal bys s hanbou na posledním místě seděti."},{"i":29872,"b":48,"c":5014,"r":5014,"o":10,"t": "Ale když bys byl pozván, jda, posaď se na posledním místě. A kdyby přišel ten, kterýž tebe pozval, aby řekl tobě: Příteli, posedni výše, tedy budeš míti chválu před spolustolícími."},{"i":29873,"b":48,"c":5014,"r":5014,"o":11,"t": "Nebo každý, kdož se povyšuje, bude ponížen; a kdož se ponižuje, bude povýšen."},{"i":29874,"b":48,"c":5014,"r":5014,"o":12,"t": "Pravil také i tomu, kterýž ho byl pozval: Když činíš oběd nebo večeři, nezov přátel svých, ani bratří svých, ani sousedů bohatých, ať by snad i oni zase nezvali tebe, a měl bys odplatu."},{"i":29875,"b":48,"c":5014,"r":5014,"o":13,"t": "Ale když činíš hody, povolej chudých, chromých, kulhavých, slepých,"},{"i":29876,"b":48,"c":5014,"r":5014,"o":14,"t": "A blahoslavený budeš. Neboť nemají, odkud by odplatili tobě, ale budeť odplaceno při vzkříšení spravedlivých."},{"i":29877,"b":48,"c":5014,"r":5014,"o":15,"t": "I uslyšav to jeden z přísedících, řekl jemu: Blahoslavený jest, kdož jí chléb v království Božím."},{"i":29878,"b":48,"c":5014,"r":5014,"o":16,"t": "On pak řekl jemu: Člověk jeden učinil večeři velikou, a pozval mnohých."},{"i":29879,"b":48,"c":5014,"r":5014,"o":17,"t": "I poslal služebníka svého v hodinu večeře, aby řekl pozvaným: Pojďte, nebo již připraveno jest všecko."},{"i":29880,"b":48,"c":5014,"r":5014,"o":18,"t": "I počali se všickni spolu vymlouvati. První řekl jemu: Ves jsem koupil, a musím vyjíti a ohledati jí; prosím tebe, vymluv mne."},{"i":29881,"b":48,"c":5014,"r":5014,"o":19,"t": "A druhý řekl: Patero spřežení volů koupil jsem, a jdu, abych jich zkusil; prosím tebe, vymluv mne."},{"i":29882,"b":48,"c":5014,"r":5014,"o":20,"t": "A jiný dí: Ženu jsem pojal, a protož nemohu přijíti."},{"i":29883,"b":48,"c":5014,"r":5014,"o":21,"t": "I navrátiv se služebník, zvěstoval tyto věci pánu svému. Tedy rozhněvav se hospodář, řekl služebníku svému: Vyjdi rychle na rynky a na ulice města, a chudé, i chromé, i kulhavé, a slepé uveď sem."},{"i":29884,"b":48,"c":5014,"r":5014,"o":22,"t": "I řekl služebník: Pane, stalo se, jakož jsi rozkázal, a ještěť místo jest."},{"i":29885,"b":48,"c":5014,"r":5014,"o":23,"t": "Tedy řekl pán služebníku: Vyjdiž na cesty a mezi ploty, a přinuť vjíti, ať se naplní dům můj."},{"i":29886,"b":48,"c":5014,"r":5014,"o":24,"t": "Nebo pravímť vám, že žádný z mužů těch, kteříž pozváni byli, neokusí večeře mé."},{"i":29887,"b":48,"c":5014,"r":5014,"o":25,"t": "Šli pak mnozí zástupové s ním. A on obrátiv se, řekl jim:"},{"i":29888,"b":48,"c":5014,"r":5014,"o":26,"t": "Jde-li kdo ke mně, a nemá-li v nenávisti otce svého, i mateře, i ženy, i dětí, i bratří, i sestr, ano i té duše své, nemůž býti mým učedlníkem."},{"i":29889,"b":48,"c":5014,"r":5014,"o":27,"t": "A kdožkoli nenese kříže svého, a jde za mnou, nemůž býti mým učedlníkem."},{"i":29890,"b":48,"c":5014,"r":5014,"o":28,"t": "Nebo kdo z vás jest, chtěje stavěti věži, aby prve sedna, nepočetl nákladu, bude-li míti dosti k dokonání toho díla?"},{"i":29891,"b":48,"c":5014,"r":5014,"o":29,"t": "Aby snad, když by položil grunt, a nemohl dokonati, nepřišlo na to, že všickni to vidouce, počali by se jemu posmívati,"},{"i":29892,"b":48,"c":5014,"r":5014,"o":30,"t": "Řkouce: Tento člověk počal stavěti, a nemohl dokonati."},{"i":29893,"b":48,"c":5014,"r":5014,"o":31,"t": "Anebo který král bera se k boji proti jinému králi, zdaliž prve nesedne, aby se poradil, mohl-li by s desíti tisíci potkati se s tím, kterýž s dvadcíti tisíci táhne proti němu?"},{"i":29894,"b":48,"c":5014,"r":5014,"o":32,"t": "Sic jinak, když ještě podál od něho jest, pošle posly k němu, žádaje toho, což by bylo ku pokoji."},{"i":29895,"b":48,"c":5014,"r":5014,"o":33,"t": "Tak zajisté každý z vás, kdož se neodřekne všech věcí, kterýmiž vládne, nemůž býti mým učedlníkem."},{"i":29896,"b":48,"c":5014,"r":5014,"o":34,"t": "Dobráť jest sůl. Pakli sůl bude zmařena, čím bude napravena?"},{"i":29897,"b":48,"c":5014,"r":5014,"o":35,"t": "Ani do země, ani do hnoje se nehodí; ale vyvržena bude ven. Kdo má uši k slyšení, slyš."},{"i":29898,"b":48,"c":5015,"r":5015,"o":1,"t": "Přibližovali se pak k němu všickni publikáni a hříšníci, aby ho slyšeli."},{"i":29899,"b":48,"c":5015,"r":5015,"o":2,"t": "I reptali farizeové a zákoníci, řkouce: Tento hříšníky přijímá a jí s nimi."}]