[{"i":1900,"b":1,"c":214,"r":214,"o":12,"t": "Zar nismo ti govorili u Egiptu: 'Pusti nas da služimo Egipćanima, jer nam je bolje služiti Egipćanima nego umrijeti u pustinji?'"},{"i":1901,"b":1,"c":214,"r":214,"o":13,"t": "A Mojsije reče narodu: 'Ne bojte se! Stanite mirno i vidjet ćete spasenje Jahvino koje će danas učiniti za vas, jer Egipćane koje danas vidite, više nikada nećete vidjeti.'"},{"i":1902,"b":1,"c":214,"r":214,"o":14,"t": "Jahve će se boriti za vas, a vi budite mirni!"},{"i":1903,"b":1,"c":214,"r":214,"o":15,"t": "Tada reče Jahve Mojsiju: 'Što vičeš k meni? Reci sinovima Izraelovim da krenu naprijed."},{"i":1904,"b":1,"c":214,"r":214,"o":16,"t": "Ti podigni svoj štap, ispruži ruku nad morem i razdvoji ga da sinovi Izraelovi prođu posred mora po suhu.'"},{"i":1905,"b":1,"c":214,"r":214,"o":17,"t": "Ja ću otvrdnuti srce Egipćanima te će potrčati za vama. Tako ću se proslaviti nad faraonom, nad svom njegovom vojskom, nad njegovim bojnim kolima i konjanicima."},{"i":1906,"b":1,"c":214,"r":214,"o":18,"t": "I spoznat će Egipćani da sam ja Jahve kad se proslavim nad faraonom, nad njegovim bojnim kolima i konjanicima!"},{"i":1907,"b":1,"c":214,"r":214,"o":19,"t": "Anđeo Božji, koji je išao pred izraelskom vojskom, pomaknu se i stade im iza leđa; stup od oblaka pomaknu se ispred njih i stade im iza leđa."},{"i":1908,"b":1,"c":214,"r":214,"o":20,"t": "Tako dođe između egipatske i izraelske vojske. Jednima je bio oblak taman, a drugima je rasvjetljivao noć, i tako jedni drugima nisu mogli prići cijele noći."},{"i":1909,"b":1,"c":214,"r":214,"o":21,"t": "Mojsije ispruži ruku nad more, i Jahve silnim istočnim vjetrom otjera more cijelu noć; more se rascijepi i voda se razdvoji."},{"i":1910,"b":1,"c":214,"r":214,"o":22,"t": "Sinovi Izraelovi uđoše posred mora po suhu, a voda im stajaše poput zida s desne i s lijeve strane."},{"i":1911,"b":1,"c":214,"r":214,"o":23,"t": "Egipćani ih potjeraše, i sva faraonova konjica, njegova bojna kola i konjanici uđoše za njima posred mora."},{"i":1912,"b":1,"c":214,"r":214,"o":24,"t": "U jutarnju stražu pogleda Jahve iz stupa od ognja i oblaka na egipatsku vojsku i unese pometnju u egipatsku vojsku."},{"i":1913,"b":1,"c":214,"r":214,"o":25,"t": "Zakoči točkove bojnih kola tako da su se jedva vukla. Tada rekoše Egipćani: 'Bježimo ispred Izraelaca, jer Jahve se bori za njih protiv Egipćana!'"},{"i":1914,"b":1,"c":214,"r":214,"o":26,"t": "Tada Jahve reče Mojsiju: 'Ispruži ruku nad more da se voda vrati na Egipćane, na njihova bojna kola i na njihove konjanike!'"},{"i":1915,"b":1,"c":214,"r":214,"o":27,"t": "Mojsije ispruži ruku nad more, i u zoru se more vratilo u svoje korito. Egipćani su bježali prema njemu, ali ih Jahve strovali usred mora."},{"i":1916,"b":1,"c":214,"r":214,"o":28,"t": "Vode se vrate i potope bojna kola, konjanike i svu vojsku faraonovu koja bijaše ušla u more za Izraelcima. Ne ostade ni jedan od njih."},{"i":1917,"b":1,"c":214,"r":214,"o":29,"t": "A Izraelci prođoše posred mora po suhu, i voda im stajaše poput zida s desne i s lijeve strane."},{"i":1918,"b":1,"c":214,"r":214,"o":30,"t": "Tako Jahve onoga dana izbavi Izraela iz ruku Egipćana. Izrael vidje mrtve Egipćane na obali mora."},{"i":1919,"b":1,"c":214,"r":214,"o":31,"t": "Kad Izrael vidje silnu moć kojom Jahve udari Egipćane, poboja se naroda Jahve i povjerovaše Jahvi i Mojsiju, sluzi njegovu."},{"i":1920,"b":1,"c":215,"r":215,"o":1,"t": "Tada Mojsije i sinovi Izraelovi zapjevaše ovu pjesmu Jahvi: 'Pjevat ću Jahvi jer se slavno proslavi! Konja i konjanika u more strovali!'"},{"i":1921,"b":1,"c":215,"r":215,"o":2,"t": "Jahve je moja snaga i pjesma, on mi je spasitelj. On je Bog moj, njega ću slaviti, Bog oca moga, njega ću uzvisivati."},{"i":1922,"b":1,"c":215,"r":215,"o":3,"t": "Jahve je ratnik, Jahve mu je ime!"},{"i":1923,"b":1,"c":215,"r":215,"o":4,"t": "Faraonova kola i vojsku njegovu u more baci, izabrane mu vođe potopi u Moru Crvenom."},{"i":1924,"b":1,"c":215,"r":215,"o":5,"t": "Valovi ih pokriše, potonuše u dubine kao kamen."},{"i":1925,"b":1,"c":215,"r":215,"o":6,"t": "Desnica tvoja, Jahve, silom se proslavi, desnica tvoja, Jahve, neprijatelja smrvi."},{"i":1926,"b":1,"c":215,"r":215,"o":7,"t": "U veličanstvu svome obaraš protivnike svoje; šalješ gnjev svoj koji ih proždire kao slamu."},{"i":1927,"b":1,"c":215,"r":215,"o":8,"t": "Od daha nozdrva tvojih vode se nagomilaše, valovi se uspraviše kao nasip, dubine se zgusnuše usred mora."},{"i":1928,"b":1,"c":215,"r":215,"o":9,"t": "Neprijatelj reče: 'Potjerat ću, stić' ću ih, podijelit ću plijen, nasitit ću se njime; mač ću izvući, ruka će ih moja istrijebiti.'"},{"i":1929,"b":1,"c":215,"r":215,"o":10,"t": "Ti dahnu dahom svojim i more ih pokri; potonuše kao olovo u silnim vodama."},{"i":1930,"b":1,"c":215,"r":215,"o":11,"t": "Tko je kao ti među bogovima, Jahve? Tko je kao ti slavan u svetosti, strašan u djelima, tvorac čudesa?"},{"i":1931,"b":1,"c":215,"r":215,"o":12,"t": "Ti si desnicu svoju ispružio, zemlja ih je progutala."},{"i":1932,"b":1,"c":215,"r":215,"o":13,"t": "Ti si milošću svojom vodio narod koji si otkupio, snagom si ga svojom vodio u svoje sveto prebivalište."},{"i":1933,"b":1,"c":215,"r":215,"o":14,"t": "Narodi čuše i zadrhtaše; strah obuze stanovnike Filisteje."},{"i":1934,"b":1,"c":215,"r":215,"o":15,"t": "Tada se smetoše knezovi Edoma, moapske vojvode obuze strah, pretrnuše svi stanovnici Kanaana."},{"i":1935,"b":1,"c":215,"r":215,"o":16,"t": "Neka ih strah i trepet obuzme! Zbog siline ruke tvoje neka se skamene dok narod tvoj ne prođe, Jahve, dok ne prođe narod koji si stekao."},{"i":1936,"b":1,"c":215,"r":215,"o":17,"t": "Dovedi ih i posadi na gori baštine svoje, na mjestu koje si, Jahve, za svoje prebivalište pripravio, u Svetištu, o Gospode, koje su ti ruke sazdale."},{"i":1937,"b":1,"c":215,"r":215,"o":18,"t": "Jahve će kraljevati dovijeka!"},{"i":1938,"b":1,"c":215,"r":215,"o":19,"t": "Kad faraonova konjica s bojnim kolima i konjanicima uđe u more, Jahve je vratio vode morske na njih, a Izraelci prođoše posred mora po suhu."},{"i":1939,"b":1,"c":215,"r":215,"o":20,"t": "Mirjam, proročica, sestra Aronovljeva, uze bubanj u ruku, a za njom iziđoše sve žene s bubnjevima i igrajući u kolu."},{"i":1940,"b":1,"c":215,"r":215,"o":21,"t": "Mirjam im zapjeva: 'Pjevajte Jahvi jer se slavno proslavi! Konja i konjanika u more strovali!'"},{"i":1941,"b":1,"c":215,"r":215,"o":22,"t": "Tada Mojsije povede Izraela od Mora crvenoga. Izađoše u pustinju Šur. Tri dana putovali su pustinjom, ali ne nađoše vode."},{"i":1942,"b":1,"c":215,"r":215,"o":23,"t": "Došavši u Maru, nisu mogli piti vode iz Mare jer bijaše gorka. Zato se ono mjesto prozvalo Mara."},{"i":1943,"b":1,"c":215,"r":215,"o":24,"t": "Narod poče mrmljati na Mojsija govoreći: 'Što ćemo piti?'"},{"i":1944,"b":1,"c":215,"r":215,"o":25,"t": "Mojsije zavapi Jahvi, a Jahve mu pokaza neko drvo; on ga baci u vodu, i voda postade slatka. Tu im dade Jahve zakon i uredbu i tu ih stavi na kušnju."},{"i":1945,"b":1,"c":215,"r":215,"o":26,"t": "Reče im: 'Slušajte pozorno glas Jahve, Boga svoga, i činite što je pravo u njegovim očima. Prisluhnite njegovim zapovijedima i držite sve njegove zakone. Tada neću na vas navaliti nijedne od bolesti koje sam navalio na Egipat, jer ja sam Jahve"},{"i":1946,"b":1,"c":215,"r":215,"o":27,"t": "Stigoše zatim u Elim, gdje bijaše dvanaest izvora voda i sedamdeset palama, i ondje se utaboriše kraj voda."},{"i":1947,"b":1,"c":216,"r":216,"o":1,"t": "Krenuvši iz Elima, sva zajednica Izraelaca dođe u pustinju Sin, koja leži između Elima i Sinaja, petnaestoga dana drugoga mjeseca pošto su izišli iz zemlje egipatske."},{"i":1948,"b":1,"c":216,"r":216,"o":2,"t": "U pustinji sva zajednica Izraelaca počne mrmljati na Mojsija i Arona."},{"i":1949,"b":1,"c":216,"r":216,"o":3,"t": "Govorili su im Izraelci: 'Da smo barem pomrli od Jahvine ruke u zemlji egipatskoj kad smo sjedili kod lonaca s mesom i jeli kruha do mile volje! Izveli ste nas u ovu pustinju da sve ovo mnoštvo pogušite glađu!'"},{"i":1950,"b":1,"c":216,"r":216,"o":4,"t": "Tada reče Jahve Mojsiju: 'Evo, pustit ću da vam daždi kruh s neba. Neka narod izlazi i skuplja svaki dan koliko mu za dan treba. Tako ću ih staviti na kušnju da vidim hoće li se držati moga zakona ili neće.'"},{"i":1951,"b":1,"c":216,"r":216,"o":5,"t": "Ali šestoga dana neka spreme što su donijeli, i neka bude dvaput toliko koliko naberu svaki dan.'"},{"i":1952,"b":1,"c":216,"r":216,"o":6,"t": "Mojsije i Aron rekoše svim Izraelcima: 'Večeras ćete spoznati da vas je Jahve izveo iz zemlje egipatske"},{"i":1953,"b":1,"c":216,"r":216,"o":7,"t": "ujutro ćete ugledati slavu Jahvinu. On je čuo vaše mrmljanje na Jahvu. A što smo mi da mrmljate na nas?'"},{"i":1954,"b":1,"c":216,"r":216,"o":8,"t": "Mojsije nastavi: 'Jahve će vam večeras dati mesa da jedete, a ujutro kruha do mile volje, jer je Jahve čuo vaše mrmljanje kojim ste na njega mrmljali. A što smo mi? Nije vaše mrmljanje na nas, nego na Jahvu.'"},{"i":1955,"b":1,"c":216,"r":216,"o":9,"t": "Potom Mojsije reče Aronu: 'Kaži svoj zajednici Izraelaca: Približite se Jahvi, jer je čuo vaše mrmljanje.'"},{"i":1956,"b":1,"c":216,"r":216,"o":10,"t": "Dok je Aron govorio svoj zajednici Izraelaca, oni se okrenuše prema pustinji, i gle, slava se Jahvina pokaza u oblaku."},{"i":1957,"b":1,"c":216,"r":216,"o":11,"t": "Jahve reče Mojsiju:"},{"i":1958,"b":1,"c":216,"r":216,"o":12,"t": "'Čuo sam mrmljanje Izraelaca. Reci im: U predvečerje ćete jesti meso, a ujutro ćete se nasititi kruha. Tako ćete spoznati da sam ja Jahve, Bog vaš.'"},{"i":1959,"b":1,"c":216,"r":216,"o":13,"t": "U predvečer dođoše prepelice i prekriše tabor. A ujutro pade rosa oko tabora."},{"i":1960,"b":1,"c":216,"r":216,"o":14,"t": "Kad je rosa ishlapjela, eto po pustinji nečega sitna, zrnata, kao mraz po zemlji."},{"i":1961,"b":1,"c":216,"r":216,"o":15,"t": "Kad su to vidjeli Izraelci, pitali su jedan drugoga: 'Što je to?' Jer nisu znali što je. Onda im Mojsije reče: 'To je kruh koji vam je Jahve dao za jelo."},{"i":1962,"b":1,"c":216,"r":216,"o":16,"t": "Ovo je zapovijed Jahvina: Naberite ga svaki koliko mu treba za jelo, po gomer po osobi. Svaki uzmite prema broju osoba što ih imate u svom šatoru.'"},{"i":1963,"b":1,"c":216,"r":216,"o":17,"t": "Izraelci učine tako i naberu ga jedni više, drugi manje."},{"i":1964,"b":1,"c":216,"r":216,"o":18,"t": "Kad su mjerili gomerom, onaj koji je nabrao više nije imao previše, a onaj koji je nabrao manje nije imao premalo. Svaki je nabrao koliko mu je trebalo za jelo."},{"i":1965,"b":1,"c":216,"r":216,"o":19,"t": "Mojsije im reče: 'Neka nitko od njega ne ostavi za sutra.'"},{"i":1966,"b":1,"c":216,"r":216,"o":20,"t": "Ali neki ne poslušaše Mojsija, nego ostaviše od njega za sutra, ali se ucrvaljalo i usmrdjelo. Zato se Mojsije rasrdi na njih."},{"i":1967,"b":1,"c":216,"r":216,"o":21,"t": "Nabirali su ga svako jutro, svaki koliko mu je trebalo za jelo. Kad bi ugrijalo sunce, topilo se."},{"i":1968,"b":1,"c":216,"r":216,"o":22,"t": "Šestoga su dana nabrali dvaput toliko kruha - dva gomera po osobi. Zato dođoše sve glavne starješine zajednice i dojaviše to Mojsiju."},{"i":1969,"b":1,"c":216,"r":216,"o":23,"t": "On im reče: 'Ovo je rekao Jahve: Sutra je dan potpunog odmora, sveti subota Jahvi. Što želite peći, pecite, što želite kuhati, kuhajte, a što preostane, ostavite na stranu da se čuva za sutra.'"},{"i":1970,"b":1,"c":216,"r":216,"o":24,"t": "I ostaviše ga na stranu do sutradan, kako je Mojsije zapovjedio, i nije se usmrdjelo niti se ucrvaljalo."},{"i":1971,"b":1,"c":216,"r":216,"o":25,"t": "Mojsije im reče: 'Jedite ga danas, jer je danas subota Jahvina. Danas ga nećete naći u polju."},{"i":1972,"b":1,"c":216,"r":216,"o":26,"t": "Šest ćete dana nabirati, ali sedmi je dan subota, i njega neće biti.'"},{"i":1973,"b":1,"c":216,"r":216,"o":27,"t": "Ipak, neki ljudi izađoše sedmoga dana da naberu, ali ništa ne nađoše."},{"i":1974,"b":1,"c":216,"r":216,"o":28,"t": "Tada reče Jahve Mojsiju: 'Dokle ćete odbijati držati moje zapovijedi i moje zakone?'"},{"i":1975,"b":1,"c":216,"r":216,"o":29,"t": "Pogledajte! Jahve vam je dao subotu. Zato vam šestoga dana daje kruha za dva dana. Neka ostane svaki kod svoje kuće. Neka nitko ne izlazi iz kuće sedmoga dana!'"},{"i":1976,"b":1,"c":216,"r":216,"o":30,"t": "I narod je počivao sedmoga dana."},{"i":1977,"b":1,"c":216,"r":216,"o":31,"t": "Dom Izraelov nazvao je taj kruh mana. Bio je kao zrno korijandra, bijel, a okus mu je bio kao meden kolač."},{"i":1978,"b":1,"c":216,"r":216,"o":32,"t": "Mojsije reče: 'Ovo je zapovijed Jahvina: Napunite njime gomer, neka se čuva vašim potomcima da vide kruh kojim sam vas hranio u pustinji kad sam vas izveo iz zemlje egipatske.'"},{"i":1979,"b":1,"c":216,"r":216,"o":33,"t": "Zatim reče Mojsije Aronu: 'Uzmi posudu, stavi u nju pun gomer mane i položi je pred Jahvu da se čuva vašim naraštajima.'"},{"i":1980,"b":1,"c":216,"r":216,"o":34,"t": "Kako je Jahve zapovjedio Mojsiju, tako je Aron položi pred Kovčeg saveza da se čuva."},{"i":1981,"b":1,"c":216,"r":216,"o":35,"t": "Izraelci su jeli manu četrdeset godina, sve dok nisu došli u naseljenu zemlju; jeli su manu sve dok nisu došli do granice zemlje kanaanske."},{"i":1982,"b":1,"c":216,"r":216,"o":36,"t": "Gomer je desetina efe."},{"i":1983,"b":1,"c":217,"r":217,"o":1,"t": "Sva zajednica Izraelaca krenu iz pustinje Sin na svoja putovanja po zapovijedi Jahvinoj i utabori se u Refidimu. Ali ondje nije bilo vode da narod pije."},{"i":1984,"b":1,"c":217,"r":217,"o":2,"t": "Zato se narod poče svađati s Mojsijem i rekoše: 'Daj nam vode da pijemo!' Mojsije im odgovori: 'Zašto se svađate sa mnom? Zašto iskušavate Jahvu?'"},{"i":1985,"b":1,"c":217,"r":217,"o":3,"t": "Narod je ondje žeđao za vodom. Mrmljao je protiv Mojsija i govorio: 'Zašto si nas izveo iz Egipta? Zar da nas, djecu i stoku našu, pomoriš žeđu?'"},{"i":1986,"b":1,"c":217,"r":217,"o":4,"t": "Zavapi Mojsije Jahvi: 'Što ću s ovim narodom? Još malo pa će me kamenovati!'"},{"i":1987,"b":1,"c":217,"r":217,"o":5,"t": "Onda Jahve reče Mojsiju: 'Idi pred narod i povedi sa sobom neke od izraelskih starješina. Uzmi u ruku svoj štap kojim si udario Nil i idi."},{"i":1988,"b":1,"c":217,"r":217,"o":6,"t": "Ja ću stajati pred tobom ondje, na stijeni na Horebu. Udari u stijenu, i poteći će voda da narod pije.' Mojsije učini tako naočigled izraelskih starješina."},{"i":1989,"b":1,"c":217,"r":217,"o":7,"t": "Ono se mjesto prozvalo Masa i Meriba zato što su se Izraelci prepirali i što su iskušavali Jahvu govoreći: 'Je li Jahve među nama ili nije?'"},{"i":1990,"b":1,"c":217,"r":217,"o":8,"t": "Amalečani dođu i napadnu Izraela u Refidimu."},{"i":1991,"b":1,"c":217,"r":217,"o":9,"t": "Tada reče Mojsije Jošui: 'Izaberi momčad, pa iziđi i bori se protiv Amalečana. Ja ću sutra stati na vrh brda sa štapom Božjim u ruci.'"},{"i":1992,"b":1,"c":217,"r":217,"o":10,"t": "Jošua učini kako mu je Mojsije naredio te se poče boriti protiv Amalečana, a Mojsije, Aron i Hur uziđoše na vrh brda."},{"i":1993,"b":1,"c":217,"r":217,"o":11,"t": "Dok je Mojsije držao uzdignutu ruku, Izrael je nadjačavao, a kad bi spustio ruku, nadjačavao je Amalečanin."},{"i":1994,"b":1,"c":217,"r":217,"o":12,"t": "Ali Mojsiju ruke otežaše, pa uzmu kamen i stave ga pod njega, i on sjede na nj. Aron i Hur pridržavahu mu ruke, jedan s jedne, drugi s druge strane. Tako su mu ruke ostale čvrste sve do zalaska sunca."},{"i":1995,"b":1,"c":217,"r":217,"o":13,"t": "I Jošua porazi Amalečane i njegov narod oštricom mača."},{"i":1996,"b":1,"c":217,"r":217,"o":14,"t": "Tada reče Jahve Mojsiju: 'Zapiši to u knjigu na spomen, i utisni Jošui u pamćenje da ću sasvim zatrti spomen na Amalečane pod nebom.'"},{"i":1997,"b":1,"c":217,"r":217,"o":15,"t": "Mojsije podigne žrtvenik i nazva ga 'Jahve je moj stijeg'"},{"i":1998,"b":1,"c":217,"r":217,"o":16,"t": "jer reče: 'Ruka je podignuta na Jahvino prijestolje. Jahve ratuje protiv Amalečana iz naraštaja u naraštaj.'"},{"i":1999,"b":1,"c":218,"r":218,"o":1,"t": "Jetro, svećenik madijanski, Mojsijev tast, ču sve što je Bog učinio za Mojsija i za Izraela, narod njegov: kako je Jahve izveo Izraela iz Egipta."}]