[{"i":3500,"b":2,"c":325,"r":325,"o":33,"t": "Ten pak, kdož vyplacuje, ať jest z Levítů. Aneb ať vyjde kupec z koupeného domu a města dědictví jeho v čas léta milostivého; nebo domové měst Levítských jsou dědictví jejich mezi syny Izraelskými."},{"i":3501,"b":2,"c":325,"r":325,"o":34,"t": "Pole pak na předměstí měst jejich nebude prodáváno, nebo dědictví jejich věčné jest."},{"i":3502,"b":2,"c":325,"r":325,"o":35,"t": "Jestliže by schudl bratr tvůj, a ustaly by ruce jeho u tebe, posilníš ho; též příchozí aneb podruh živiti se bude při tobě."},{"i":3503,"b":2,"c":325,"r":325,"o":36,"t": "Nevezmeš od něho lichvy aneb úroku, ale báti se budeš Boha svého, aby se mohl bratr tvůj živiti u tebe."},{"i":3504,"b":2,"c":325,"r":325,"o":37,"t": "Peněz svých nedáš jemu na lichvu, aniž pro zisk půjčovati budeš obilí svého."},{"i":3505,"b":2,"c":325,"r":325,"o":38,"t": "Já jsem Hospodin Bůh váš, kterýž jsem vyvedl vás z země Egyptské, abych vám dal zemi Kananejskou, a byl vám za Boha."},{"i":3506,"b":2,"c":325,"r":325,"o":39,"t": "Jestliže by pak schudl bratr tvůj u tebe, tak že by se prodal tobě, nebudeš ho podrobovati v dílo otrocké."},{"i":3507,"b":2,"c":325,"r":325,"o":40,"t": "Jakožto nájemník a jako podruh bude při tobě; až do léta milostivého sloužiti bude u tebe."},{"i":3508,"b":2,"c":325,"r":325,"o":41,"t": "Potom vyjde od tebe s dětmi svými, a navrátí se k čeledi své, a v dědictví otců svých navrátí se."},{"i":3509,"b":2,"c":325,"r":325,"o":42,"t": "Nebo jsou služebníci moji, kteréž jsem vyvedl z země Egyptské; nebudou prodáváni tak jako jiní služebníci."},{"i":3510,"b":2,"c":325,"r":325,"o":43,"t": "Nebudeš panovati nad ním tvrdě, ale báti se budeš Boha svého."},{"i":3511,"b":2,"c":325,"r":325,"o":44,"t": "Služebník pak tvůj aneb děvka tvá, kteréž míti budeš, budou z národů těch, kteříž jsou vůkol vás; z nich kupovati budete služebníky a děvky."},{"i":3512,"b":2,"c":325,"r":325,"o":45,"t": "I od synů bydlitelů, kteříž jsou u vás pohostinu, od těch kupovati budete, a z čeledí těch, kteříž jsou s vámi, kteréž zplodili v zemi vaší, a budou vám v dědictví."},{"i":3513,"b":2,"c":325,"r":325,"o":46,"t": "A vládnouti budete jimi právem dědičným, i synové vaší po vás, abyste je dědičně obdrželi. Na věčnost služby jejich užívati budete, ale nad bratřími svými, syny Izraelskými, nižádný nad bratrem svým nebude tvrdě panovati."},{"i":3514,"b":2,"c":325,"r":325,"o":47,"t": "Jestliže by pak zbohatl příchozí aneb host, kterýž bydlí s tebou, a bratr tvůj přišel by na chudobu při něm, tak že by se prodal příchozímu aneb hosti tvému, aneb obyvateli, kterýž jest z čeledi cizí,"},{"i":3515,"b":2,"c":325,"r":325,"o":48,"t": "Když by se tedy prodal, může zase vyplacen býti. Někdo z bratří jeho vyplatí ho."},{"i":3516,"b":2,"c":325,"r":325,"o":49,"t": "Buďto strýc jeho, aneb syn strýce jeho vyplatí jej, aneb někdo z přátel krevních jeho, z rodiny jeho, vyplatí ho; aneb jestli potom sám bude moci s to býti, vyplatí se."},{"i":3517,"b":2,"c":325,"r":325,"o":50,"t": "I počte se s tím, kterýž ho koupil, od léta, v kterémž se jemu prodal, až do léta milostivého, aby peníze, za něž jest prodán, byly vedlé počtu let; a jakožto s nájemníkem, tak se s ním stane."},{"i":3518,"b":2,"c":325,"r":325,"o":51,"t": "Jestliže ještě mnoho let zůstává k létu milostivému, vedlé nich navrátí výplatu svou z peněz, za něž koupen jest."},{"i":3519,"b":2,"c":325,"r":325,"o":52,"t": "Pakli málo zůstává let do léta milostivého, tedy počte se s ním, a vedlé počtu let jeho navrátí výplatu svou."},{"i":3520,"b":2,"c":325,"r":325,"o":53,"t": "Tak jako s čeledínem ročním nakládáno bude s ním; nebude nad ním tvrdě panovati před očima tvýma."},{"i":3521,"b":2,"c":325,"r":325,"o":54,"t": "Pakli by se nevyplatil v těch letech, tedy vyjde léta milostivého on, i synové jeho s ním."},{"i":3522,"b":2,"c":325,"r":325,"o":55,"t": "Nebo synové Izraelští jsou moji služebníci, služebníci moji jsou, kteréž jsem vyvedl z země Egyptské: Já Hospodin Bůh váš."},{"i":3523,"b":2,"c":326,"r":326,"o":1,"t": "Nedělejte sobě modl, ani obrazu rytého, aneb sloupu nevyzdvihnete sobě, ani kamene malovaného v zemi vaší nestavějte, abyste se jemu klaněli; nebo já jsem Hospodin Bůh váš."},{"i":3524,"b":2,"c":326,"r":326,"o":2,"t": "Sobot mých ostříhejte, a svatyně mé se bojte: Já jsem Hospodin."},{"i":3525,"b":2,"c":326,"r":326,"o":3,"t": "Jestliže v ustanoveních mých choditi budete, a přikázaní mých ostříhajíce, budete je činiti:"},{"i":3526,"b":2,"c":326,"r":326,"o":4,"t": "Tedy dám vám deště vaše časy svými, a země vydá úrody své, a stromoví polní vydá ovoce své,"},{"i":3527,"b":2,"c":326,"r":326,"o":5,"t": "Tak že mlácení postihne vinobraní, a vinobraní postihne setí. I budete jísti chléb svůj do sytosti, a přebývati budete bezpečně v zemi své."},{"i":3528,"b":2,"c":326,"r":326,"o":6,"t": "Nebo dám pokoj v zemi, i budete spáti, a nebude, kdo by vás předěsil; vypléním i zvěř zlou z země, a meč nebude procházeti země vaší."},{"i":3529,"b":2,"c":326,"r":326,"o":7,"t": "Nýbrž honiti budete nepřátely své, a padnou před vámi od meče."},{"i":3530,"b":2,"c":326,"r":326,"o":8,"t": "Pět vašich honiti jich bude sto, a sto vašich honiti bude deset tisíců, i padnou nepřátelé vaši před vámi od meče."},{"i":3531,"b":2,"c":326,"r":326,"o":9,"t": "Nebo obrátím tvář svou k vám, a dám vám zrůst, a rozmnožím vás, a utvrdím smlouvu svou s vámi."},{"i":3532,"b":2,"c":326,"r":326,"o":10,"t": "A jísti budete úrody několikaleté, a když nové přijdou, staré vyprázdníte."},{"i":3533,"b":2,"c":326,"r":326,"o":11,"t": "Vzdělám příbytek svůj u prostřed vás, a duše má nebude vás nenáviděti."},{"i":3534,"b":2,"c":326,"r":326,"o":12,"t": "A procházeti se budu mezi vámi, a budu Bohem vaším, a vy budete lidem mým."},{"i":3535,"b":2,"c":326,"r":326,"o":13,"t": "Já jsem Hospodin Bůh váš, kterýž jsem vyvedl vás z země Egyptských, abyste jim nesloužili, a polámal jsem závory jha vašeho, abyste chodili prosti."},{"i":3536,"b":2,"c":326,"r":326,"o":14,"t": "Pakli nebudete mne poslouchati, a nebudete činiti všech přikázaní těchto,"},{"i":3537,"b":2,"c":326,"r":326,"o":15,"t": "A jestli ustanovení má zavržete, a soudy mé zoškliví-li sobě duše vaše, tak abyste nečinili všech přikázaní mých, a zrušili byste smlouvu mou:"},{"i":3538,"b":2,"c":326,"r":326,"o":16,"t": "Já také toto učiním vám: Uvedu na vás strach, souchotiny a zimnici pálčivou, což zkazí oči vaše, a bolestí naplní duši. Semeno své nadarmo síti budete, nebo nepřátelé vaši snědí je."},{"i":3539,"b":2,"c":326,"r":326,"o":17,"t": "Postavím zůřivou tvář svou proti vám, tak že poraženi budete od nepřátel svých, a panovati budou nad vámi ti, kteříž vás nenávidí. Utíkati budete, ano vás žádný nehoní."},{"i":3540,"b":2,"c":326,"r":326,"o":18,"t": "Jestliže ani tak poslouchati mne nebudete, tedy ještě sedmkrát více trestati vás budu pro hříchy vaše."},{"i":3541,"b":2,"c":326,"r":326,"o":19,"t": "A potru vyvýšenost síly vaší, a učiním nebe nad vámi jako železo, a zemi vaši jako měď."},{"i":3542,"b":2,"c":326,"r":326,"o":20,"t": "Nadarmo bude vynaložena síla vaše, nebo země vaše nevydá vám úrody své, a stromoví země nevydá ovoce svého."},{"i":3543,"b":2,"c":326,"r":326,"o":21,"t": "Jestliže pak se mnou maní zacházeti budete, a nebudete mne chtíti poslouchati, tedy přidám na vás sedmkrát více ran vedlé hříchů vašich."},{"i":3544,"b":2,"c":326,"r":326,"o":22,"t": "A pustím na vás zvěř polní, kteráž uvede na vás sirobu, a vyhubí hovada vaše a umenší vás; i zpustnou cesty vaše."},{"i":3545,"b":2,"c":326,"r":326,"o":23,"t": "Pakli ani potom nenapravíte se, ale vždy se mnou maní zacházeti budete,"},{"i":3546,"b":2,"c":326,"r":326,"o":24,"t": "I já s vámi maní zacházeti budu, a bíti vás budu sedmkrát více pro hříchy vaše."},{"i":3547,"b":2,"c":326,"r":326,"o":25,"t": "A uvedu na vás meč, kterýž vrchovatě pomstí zrušení smlouvy. I shrnete se do měst svých; tam pošli mor mezi vás, a dáni budete v ruce nepřátelům."},{"i":3548,"b":2,"c":326,"r":326,"o":26,"t": "A když polámi vám hůl chleba, tedy deset žen péci bude chléb váš v peci jedné, a zase chléb váš odvažovati vám budou. Budete pak jísti, a nenasytíte se."},{"i":3549,"b":2,"c":326,"r":326,"o":27,"t": "Pakli i s tím nebudete mne poslouchati, ale předce maní se mnou zacházeti budete:"},{"i":3550,"b":2,"c":326,"r":326,"o":28,"t": "I já také v hněvě maní s vámi zacházeti budu, a trestati vás budu i já sedmkrát více pro hříchy vaše."},{"i":3551,"b":2,"c":326,"r":326,"o":29,"t": "A budete jísti těla synů svých, a těla dcer svých."},{"i":3552,"b":2,"c":326,"r":326,"o":30,"t": "A zkazím výsosti vaše, a vypléním slunečné obrazy vaše, a skladu těla vaše na špalky ukydaných bohů vašich, a duše má bude vás nenáviděti."},{"i":3553,"b":2,"c":326,"r":326,"o":31,"t": "Města vaše dám v zpuštění, a učiním, aby zpustly svatyně vaše, aniž více zachutnám oběti vůně příjemné vaší."},{"i":3554,"b":2,"c":326,"r":326,"o":32,"t": "Já zpustím zemi, tak že ztrnou nad ní nepřátelé vaši, kteříž bydliti budou v ní."},{"i":3555,"b":2,"c":326,"r":326,"o":33,"t": "Vás pak rozptýlím mezi národy, a učiním, aby s dobytým mečem vás honili. I bude země vaše vyhubena, a města vaše zpustnou."},{"i":3556,"b":2,"c":326,"r":326,"o":34,"t": "A tehdy země užive sobot svých po všecky dny, v nichž pustá bude, vy pak budete v zemi nepřátel svých. Tehdáž, pravím, odpočine země, a užive sobot svých."},{"i":3557,"b":2,"c":326,"r":326,"o":35,"t": "Po všecky dny, v nichž pustá bude, odpočívati bude; nebo neodpočívala v soboty vaše, když jste vy bydlili v ní."},{"i":3558,"b":2,"c":326,"r":326,"o":36,"t": "Kteříž pak ještě pozůstanou z vás, uvedu strach na srdce jejich v krajinách nepřátel jejich, tak že zažene je chřest listu větrem chřestícího. I budou utíkati, rovně jako před mečem, a padnou, an jich žádný honiti nebude."},{"i":3559,"b":2,"c":326,"r":326,"o":37,"t": "A budou padati jeden přes druhého jakožto od meče, ač jich žádný honiti nebude; aniž kdo z vás bude moci ostáti před nepřátely svými."},{"i":3560,"b":2,"c":326,"r":326,"o":38,"t": "I zahynete mezi národy, a zžíře vás země nepřátel vašich."},{"i":3561,"b":2,"c":326,"r":326,"o":39,"t": "Kteříž pak pozůstanou z vás, svadnouti budou pro nepravost svou v zemi nepřátel vašich, ano i pro nepravosti otců vašich s nimi usvadnou."},{"i":3562,"b":2,"c":326,"r":326,"o":40,"t": "Ale jestliže budou vyznávati nepravost svou, a nepravost otců svých vedlé přestoupení svého, kterýmž přestoupili proti mně, a maní se mnou zacházeli,"},{"i":3563,"b":2,"c":326,"r":326,"o":41,"t": "I já také že jsem maní s nimi zacházel, a uvedl je do země nepřátel jejich; jestliže, pravím, tehdáž poníží se srdce jejich neobřezané, a schválí pokutu nepravosti své:"},{"i":3564,"b":2,"c":326,"r":326,"o":42,"t": "Tedy rozpomenu se na smlouvu svou s Jákobem, a na smlouvu svou s Izákem, i na smlouvu svou s Abrahamem rozpomenu se; také i na tu zemi pamětliv budu."},{"i":3565,"b":2,"c":326,"r":326,"o":43,"t": "Mezi tím země jsuc jich zbavena, užive sobot svých, kdyžto zpuštěna bude pro ně. Tehdáž oni schválí pokutu nepravosti své proto, že všelijak soudy mými pohrdali, a ustanovení má zošklivila sobě duše jejich."},{"i":3566,"b":2,"c":326,"r":326,"o":44,"t": "A však i tak, když by v zemi nepřátel svých byli, nezavrhl bych jich, a nezošklivil jich sobě, abych je měl do konce zkaziti, a zrušiti smlouvu svou s nimi; nebo já jsem Hospodin Bůh jejich."},{"i":3567,"b":2,"c":326,"r":326,"o":45,"t": "Ale rozpomenu se na ně pro smlouvu učiněnou s předky jejich, kteréž jsem vyvedl z země Egyptské před očima pohanů, abych jim byl za Boha: Já Hospodin."},{"i":3568,"b":2,"c":326,"r":326,"o":46,"t": "Ta jsou ustanovení a soudové, i zákonové, kteréž vydal Hospodin na hoře Sinai skrze Mojžíše, aby byli mezi ním a mezi syny Izraelskými."},{"i":3569,"b":2,"c":327,"r":327,"o":1,"t": "Mluvil také Hospodin k Mojžíšovi, řka:"},{"i":3570,"b":2,"c":327,"r":327,"o":2,"t": "Mluv synům Izraelským a rci jim: Když by kdo slibem oddal duše Hospodinu, vedlé ceny tvé dá výplatu."},{"i":3571,"b":2,"c":327,"r":327,"o":3,"t": "Tato pak bude cena tvá: Osobě mužského pohlaví, počna od toho, kterýž jest ve dvadcíti letech, až do šedesátiletého, uložíš výplatu padesáte lotů stříbra vedlé lotu svatyně."},{"i":3572,"b":2,"c":327,"r":327,"o":4,"t": "Pakli ženského pohlaví bude, uložíš výplatu třidceti lotů."},{"i":3573,"b":2,"c":327,"r":327,"o":5,"t": "A od pětiletých až do dvadcítiletých uložíš výplatu, za osobu mužského pohlaví dvadceti lotů, ženského pak deset lotů."},{"i":3574,"b":2,"c":327,"r":327,"o":6,"t": "A od dítěte jednoho měsíce zstáří až do pětiletých, uložíš za pachole pět lotů stříbra, a za děvče tři loty stříbra."},{"i":3575,"b":2,"c":327,"r":327,"o":7,"t": "Od šedesáti pak let a výše, bude-li muž, uložíš výplatu patnácte lotů, a ženě deset lotů."},{"i":3576,"b":2,"c":327,"r":327,"o":8,"t": "Pakli bude tak chudý, že by nemohl uložené výplaty dáti, tedy postaven bude před knězem, aby mu kněz uložil výplatu. Podlé toho, seč bude moci býti ten, kdož slib učinil, uloží mu výplatu."},{"i":3577,"b":2,"c":327,"r":327,"o":9,"t": "Jestliže by pak kdo hovado z těch, kteréž se obětují Hospodinu, slíbil, každé, kteréž dá z nich Hospodinu, svaté bude."},{"i":3578,"b":2,"c":327,"r":327,"o":10,"t": "Nesmění ho, aniž dá jiného za ně, lepšího za horší, aneb horšího za lepší. Jestliže by pak jakýmkoli způsobem je směnil, hovado za hovado, tedy ono i toto, kteréž za ně dáno, svaté bude."},{"i":3579,"b":2,"c":327,"r":327,"o":11,"t": "Pakli by které nečisté hovado slíbil, z jehož pokolení neobětují oběti Hospodinu, tedy postaví to hovado před knězem."},{"i":3580,"b":2,"c":327,"r":327,"o":12,"t": "A bude je šacovati kněz, buď ono dobré aneb zlé. Jakž je kněz cení, tak buď."},{"i":3581,"b":2,"c":327,"r":327,"o":13,"t": "Pakli bude chtíti vyplatiti je, přidá pátý díl nad cenu tvou."},{"i":3582,"b":2,"c":327,"r":327,"o":14,"t": "Když by pak někdo posvětil domu svého, aby byl svatý Hospodinu, bude jej kněz ceniti, buďto že by dobrý byl aneb zlý. Jakž jej procení kněz, tak zůstane."},{"i":3583,"b":2,"c":327,"r":327,"o":15,"t": "Pakli ten, kterýž posvětil domu svého, chtěl by jej vyplatiti, přidá pátý díl peněz nad cenu tvou, i bude jeho."},{"i":3584,"b":2,"c":327,"r":327,"o":16,"t": "Jestliže by kdo díl pole dědictví svého posvětil Hospodinu, tedy budeš je ceniti vedlé toho, jakž se osívá. Chomer ječmene kde se vseje, za padesáte lotů stříbra ceněno bude."},{"i":3585,"b":2,"c":327,"r":327,"o":17,"t": "Jestliže by hned od léta milostivého posvětil pole svého, tedy vedlé ceny tvé zůstane."},{"i":3586,"b":2,"c":327,"r":327,"o":18,"t": "Pakli by po létě milostivém posvětil pole svého, tedy sečte mu kněz peníze vedlé počtu let zůstávajících ještě do léta milostivého, i odejme to z ceny tvé."},{"i":3587,"b":2,"c":327,"r":327,"o":19,"t": "Chtěl-li by pak vyplatiti pole ten, kterýž ho posvětil, přidá pátý díl peněz nad cenu tvou, a zůstane jemu."},{"i":3588,"b":2,"c":327,"r":327,"o":20,"t": "Nevyplatil-li by pak pole toho, a prodáno by bylo někomu jinému, nemůže víc vyplaceno býti."},{"i":3589,"b":2,"c":327,"r":327,"o":21,"t": "I bude pole to, když svobodné vyjde léta milostivého, svaté Hospodinovo, jakožto pole posvěcené; knězi bude v dědictví jeho."},{"i":3590,"b":2,"c":327,"r":327,"o":22,"t": "Jestliže pak pole koupené, kteréž by nebylo z pole dědictví jeho, posvětil Hospodinu,"},{"i":3591,"b":2,"c":327,"r":327,"o":23,"t": "Tedy sečte mu kněz summu ceny jeho až do léta milostivého, i dá cenu jeho v ten den, jako posvěcenou Hospodinu."},{"i":3592,"b":2,"c":327,"r":327,"o":24,"t": "V létě milostivém navrátí se pole k tomu, od kohož bylo koupeno, jehož dědictví jest pole to."},{"i":3593,"b":2,"c":327,"r":327,"o":25,"t": "Všeliká pak cena tvá bude vedlé lotu svatyně. Lot pak váží dvadceti haléřů."},{"i":3594,"b":2,"c":327,"r":327,"o":26,"t": "Ale prvorozeného, což právem prvorozenství dává se Hospodinu z hovad, nižádný neposvětí, buďto z skotů aneb z bravů; Hospodinovo jest prvé."},{"i":3595,"b":2,"c":327,"r":327,"o":27,"t": "A jestliže by z hovad nečistých bylo, vyplatí je vedlé ceny tvé, a přidá pátý díl nad ní. Pakliť nebude vyplaceno, tedy nechť jest prodáno vedlé ceny tvé."},{"i":3596,"b":2,"c":327,"r":327,"o":28,"t": "Všeliká pak věc posvěcená, kterouž by někdo slibem posvětil Hospodinu ze všech věcí, kteréž má, buď z lidí aneb z hovad, aneb z pole dědictví svého, nebude prodávána, ani vyplacována; nebo všecko, což takovým slibem posvěceno jest, věc nejsvětější bude Hospodinu."},{"i":3597,"b":2,"c":327,"r":327,"o":29,"t": "Všeliké hovado tak oddané, kteréž slibem tím se oddává od člověka, nebude vyplacováno, ale smrtí umře."},{"i":3598,"b":2,"c":327,"r":327,"o":30,"t": "Všickni také desátkové země, buď z semene země, aneb z ovoce stromů, Hospodinovi budou; nebo posvěceni jsou Hospodinu."},{"i":3599,"b":2,"c":327,"r":327,"o":31,"t": "Bude-li kdo chtíti vyplatiti desátky své, pátý díl jejich přidá nad ně."}]