[{"i":14200,"b":18,"c":1920,"r":1920,"o":8,"t": "Tito v vozích, jiní v koních doufají, ale my jméno Hospodina Boha našeho sobě připomínáme."},{"i":14201,"b":18,"c":1920,"r":1920,"o":9,"t": "A protož oni sehnuti jsou, a padli, ale my povstali jsme, a zmužile stojíme. [ (Psalms 20:10) Hospodine, zachovávejž nás, i král ať slyší nás, když k němu volati budeme. ]"},{"i":14202,"b":18,"c":1920,"r":1920,"o":10,"t": null},{"i":14203,"b":18,"c":1921,"r":1921,"o":1,"t": "Přednímu z kantorů, žalm Davidův."},{"i":14204,"b":18,"c":1921,"r":1921,"o":2,"t": "Hospodine, v síle tvé raduje se král, a v spasení tvém veselí se přenáramně."},{"i":14205,"b":18,"c":1921,"r":1921,"o":3,"t": "Žádost srdce jeho dal jsi jemu, a prosbě rtů jeho neodepřel jsi. Sélah."},{"i":14206,"b":18,"c":1921,"r":1921,"o":4,"t": "Předšel jsi jej zajisté hojným požehnáním, vstavil jsi na hlavu jeho korunu z ryzího zlata."},{"i":14207,"b":18,"c":1921,"r":1921,"o":5,"t": "Života požádal od tebe, a dal jsi mu prodlení dnů na věky věků."},{"i":14208,"b":18,"c":1921,"r":1921,"o":6,"t": "Veliká jest sláva jeho v spasení tvém, důstojností a krásou přioděl jsi jej."},{"i":14209,"b":18,"c":1921,"r":1921,"o":7,"t": "Nebo jsi jej vystavil za příklad hojného požehnání až na věky, rozveselil jsi jej radostí oblíčeje svého."},{"i":14210,"b":18,"c":1921,"r":1921,"o":8,"t": "A poněvadž král doufá v Hospodina, a v milosrdenství Nejvyššího, nepohneť se."},{"i":14211,"b":18,"c":1921,"r":1921,"o":9,"t": "Najdeť ruka tvá všecky nepřátely své, dosáhne pravice tvá těch, kteříž tě nenávidí."},{"i":14212,"b":18,"c":1921,"r":1921,"o":10,"t": "Uvržeš je jako do peci ohnivé v čas rozhněvání svého; Hospodin v prchlivosti své sehltí je, a oheň sžíře je."},{"i":14213,"b":18,"c":1921,"r":1921,"o":11,"t": "Plémě jejich z země vyhladíš, a símě jejich z synů lidských,"},{"i":14214,"b":18,"c":1921,"r":1921,"o":12,"t": "Nebo jsou proti tobě ukládali zlost, myslili na nešlechetnost, ač ji dovesti nemohli."},{"i":14215,"b":18,"c":1921,"r":1921,"o":13,"t": "Protož je vystavíš za cíl, na tětiva svá přikládati budeš proti tváři jejich. [ (Psalms 21:14) Zjeviž se, ó Hospodine, v síle své, a budemeť zpívati a oslavovati udatnost tvou. ]"},{"i":14216,"b":18,"c":1921,"r":1921,"o":14,"t": null},{"i":14217,"b":18,"c":1922,"r":1922,"o":1,"t": "Přednímu zpěváku k času jitřnímu, žalm Davidův."},{"i":14218,"b":18,"c":1922,"r":1922,"o":2,"t": "Bože můj, Bože můj, pročež jsi mne opustil? Vzdálils se od spasení mého a od slov naříkání mého."},{"i":14219,"b":18,"c":1922,"r":1922,"o":3,"t": "Bože můj, přes celý den volám, a neslyšíš, i v noci, a nemohu se utajiti."},{"i":14220,"b":18,"c":1922,"r":1922,"o":4,"t": "Ty zajisté jsi svatý, zůstávající vždycky k veliké chvále Izraelovi."},{"i":14221,"b":18,"c":1922,"r":1922,"o":5,"t": "V toběť doufali otcové naši, doufali, a vysvobozovals je."},{"i":14222,"b":18,"c":1922,"r":1922,"o":6,"t": "K tobě volávali, a spomáhals jim; v tobě doufali, a nebývali zahanbeni."},{"i":14223,"b":18,"c":1922,"r":1922,"o":7,"t": "Já pak červ jsem, a ne člověk, útržka lidská a povrhel vůbec."},{"i":14224,"b":18,"c":1922,"r":1922,"o":8,"t": "Všickni, kteříž mne vidí, posmívají se mi, ošklebují se, a hlavami potřásají, říkajíce:"},{"i":14225,"b":18,"c":1922,"r":1922,"o":9,"t": "Spustiltě se na Hospodina, nechť ho vysvobodí; nechať jej vytrhne, poněvadž se mu v něm zalíbilo."},{"i":14226,"b":18,"c":1922,"r":1922,"o":10,"t": "Ješto ty jsi, kterýž jsi mne vyvedl z života, ustaviv mne v doufání při prsích matky mé."},{"i":14227,"b":18,"c":1922,"r":1922,"o":11,"t": "Na tebeť jsem uvržen od narození svého, od života matky mé Bůh můj ty jsi."},{"i":14228,"b":18,"c":1922,"r":1922,"o":12,"t": "Nevzdalujž se ode mne, nebo ssoužení blízké jest, a nemám spomocníka."},{"i":14229,"b":18,"c":1922,"r":1922,"o":13,"t": "Obkličujíť mne býkové mnozí, silní volové z Bázan obstupují mne."},{"i":14230,"b":18,"c":1922,"r":1922,"o":14,"t": "Otvírají na mne ústa svá, jako lev rozsapávající a řvoucí."},{"i":14231,"b":18,"c":1922,"r":1922,"o":15,"t": "Jako voda rozplynul jsem se, a rozstoupily se všecky kosti mé, a srdce mé jako vosk rozpustilo se u prostřed vnitřností mých."},{"i":14232,"b":18,"c":1922,"r":1922,"o":16,"t": "Vyprahla jako střepina síla má, a jazyk můj přilnul k dásním mým, anobrž v prachu smrti položils mne."},{"i":14233,"b":18,"c":1922,"r":1922,"o":17,"t": "Nebo psi obskočili mne, rota zlostníků oblehla mne, zprobijeli ruce mé i nohy mé."},{"i":14234,"b":18,"c":1922,"r":1922,"o":18,"t": "Mohl bych sčísti všecky kosti své, oni pak hledí na mne, a dívají se mi."},{"i":14235,"b":18,"c":1922,"r":1922,"o":19,"t": "Dělí mezi sebou roucha má, a o můj oděv mecí los."},{"i":14236,"b":18,"c":1922,"r":1922,"o":20,"t": "Ale ty, Hospodine, nevzdalujž se, sílo má, přispěj k spomožení mému."},{"i":14237,"b":18,"c":1922,"r":1922,"o":21,"t": "Vychvať od meče duši mou, a z moci psů jedinkou mou."},{"i":14238,"b":18,"c":1922,"r":1922,"o":22,"t": "Zachovej mne od úst lva, a od rohů jednorožcových vyprosť mne."},{"i":14239,"b":18,"c":1922,"r":1922,"o":23,"t": "I budu vypravovati bratřím svým o jménu tvém, u prostřed shromáždění chváliti tě budu, řka:"},{"i":14240,"b":18,"c":1922,"r":1922,"o":24,"t": "Kteříž se bojíte Hospodina, chvalte jej, všecko símě Jákobovo ctěte jej, a boj se ho všecka rodino Izraelova."},{"i":14241,"b":18,"c":1922,"r":1922,"o":25,"t": "Nebo nepohrdá, ani se odvrací od trápení ztrápeného, aniž skrývá tváři své od něho, nýbrž když k němu volá, vyslýchá jej."},{"i":14242,"b":18,"c":1922,"r":1922,"o":26,"t": "O tobě chvála má v shromáždění velikém, sliby své plniti budu před těmi, kteříž se bojí tebe."},{"i":14243,"b":18,"c":1922,"r":1922,"o":27,"t": "Jísti budou tiší a nasyceni budou, chváliti budou Hospodina ti, kteříž ho hledají, živo bude srdce vaše na věky."},{"i":14244,"b":18,"c":1922,"r":1922,"o":28,"t": "Rozpomenou a obrátí se k Hospodinu všecky končiny země, a skláněti se budou před ním všecky čeledi národů."},{"i":14245,"b":18,"c":1922,"r":1922,"o":29,"t": "Nebo Hospodinovo jest království, a onť panuje nad národy."},{"i":14246,"b":18,"c":1922,"r":1922,"o":30,"t": "Jísti budou a skláněti se před ním všickni tuční země, jemu se klaněti budou všickni sstupující do prachu, a kteříž duše své nemohou při životu zachovati."},{"i":14247,"b":18,"c":1922,"r":1922,"o":31,"t": "Símě jejich sloužiti mu bude, a přičteno bude ku Pánu v každém věku. [ (Psalms 22:32) Přijdouť, a lidu, kterýž z nich vyjde, vypravovati budou spravedlnost jeho; nebo ji skutkem vykonal. ]"},{"i":14248,"b":18,"c":1922,"r":1922,"o":32,"t": null},{"i":14249,"b":18,"c":1923,"r":1923,"o":1,"t": "Žalm Davidův. Hospodin jest můj pastýř, nebudu míti nedostatku."},{"i":14250,"b":18,"c":1923,"r":1923,"o":2,"t": "Na pastvách zelených pase mne, k vodám tichým mne přivodí."},{"i":14251,"b":18,"c":1923,"r":1923,"o":3,"t": "Duši mou očerstvuje, vodí mne po stezkách spravedlnosti pro jméno své."},{"i":14252,"b":18,"c":1923,"r":1923,"o":4,"t": "Byť mi se dostalo jíti přes údolí stínu smrti, nebuduť se báti zlého, nebo ty se mnou jsi; prut tvůj a hůl tvá, toť mne potěšuje."},{"i":14253,"b":18,"c":1923,"r":1923,"o":5,"t": "Strojíš stůl před oblíčejem mým naproti mým nepřátelům, pomazuješ olejem hlavy mé, kalich můj naléváš, až oplývá."},{"i":14254,"b":18,"c":1923,"r":1923,"o":6,"t": "Nadto i dobrota a milosrdenství následovati mne budou po všecky dny života mého, a přebývati budu v domě Hospodinově za dlouhé časy."},{"i":14255,"b":18,"c":1924,"r":1924,"o":1,"t": "Žalm Davidův. Hospodinova jest země, a plnost její, okršlek země, i ti, kteříž obývají na něm."},{"i":14256,"b":18,"c":1924,"r":1924,"o":2,"t": "Nebo on ji na moři založil, a na řekách upevnil ji."},{"i":14257,"b":18,"c":1924,"r":1924,"o":3,"t": "Kdo vstoupí na horu Hospodinovu? A kdo stane na místě svatém jeho?"},{"i":14258,"b":18,"c":1924,"r":1924,"o":4,"t": "Ten, kdož jest rukou nevinných, a srdce čistého, kdož neobrací duše své k marnosti, a nepřisahá lstivě."},{"i":14259,"b":18,"c":1924,"r":1924,"o":5,"t": "Ten přijme požehnání od Hospodina, a spravedlnost od Boha spasitele svého."},{"i":14260,"b":18,"c":1924,"r":1924,"o":6,"t": "Toť jest národ hledajících jeho, hledajících tváři tvé, ó Bože Jákobův. Sélah."},{"i":14261,"b":18,"c":1924,"r":1924,"o":7,"t": "Pozdvihnětež, ó brány, svrchků svých, pozdvihnětež se vrata věčná, aby vjíti mohl král slávy."},{"i":14262,"b":18,"c":1924,"r":1924,"o":8,"t": "Kdož jest to ten král slávy? Hospodin silný a mocný, Hospodin udatný válečník."},{"i":14263,"b":18,"c":1924,"r":1924,"o":9,"t": "Pozdvihnětež, ó brány, svrchků svých, pozdvihněte se vrata věčná, aby vjíti mohl král slávy."},{"i":14264,"b":18,"c":1924,"r":1924,"o":10,"t": "Kdož jest to ten král slávy? Hospodin zástupů, onť jest král slávy. Sélah."},{"i":14265,"b":18,"c":1925,"r":1925,"o":1,"t": "Žalm Davidův. K toběť, Hospodine, duše své pozdvihuji."},{"i":14266,"b":18,"c":1925,"r":1925,"o":2,"t": "Bože můj, v toběť naději skládám, nechť nejsem zahanben, aby se neradovali nepřátelé moji nade mnou."},{"i":14267,"b":18,"c":1925,"r":1925,"o":3,"t": "A takť i všickni, kteříž na tě očekávají, zahanbeni nebudou; zahanbeni budou, kteříž se převráceně mají bez příčiny."},{"i":14268,"b":18,"c":1925,"r":1925,"o":4,"t": "Cesty své, Hospodine, uveď mi v známost, a stezkám svým vyuč mne."},{"i":14269,"b":18,"c":1925,"r":1925,"o":5,"t": "Dejž, ať chodím v pravdě tvé, a poučuj mne; nebo ty jsi Bůh spasitel můj, na tebeť očekávám dne každého."},{"i":14270,"b":18,"c":1925,"r":1925,"o":6,"t": "Rozpomeň se na slitování svá, Hospodine, a na milosrdenství svá, kteráž jsou od věků."},{"i":14271,"b":18,"c":1925,"r":1925,"o":7,"t": "Hříchů mladosti mé a přestoupení mých nezpomínej, ale podlé milosrdenství svého pamětliv buď na mne pro dobrotu svou, Hospodine."},{"i":14272,"b":18,"c":1925,"r":1925,"o":8,"t": "Dobrý a přímý jest Hospodin, a protož vyučuje hříšníky cestě své."},{"i":14273,"b":18,"c":1925,"r":1925,"o":9,"t": "Působí to, aby tiší chodili v soudu, a vyučuje tiché cestě své."},{"i":14274,"b":18,"c":1925,"r":1925,"o":10,"t": "Všecky stezky Hospodinovy jsou milosrdenství a pravda těm, kteříž ostříhají smlouvy jeho a svědectví jeho."},{"i":14275,"b":18,"c":1925,"r":1925,"o":11,"t": "Pro jméno své, Hospodine, odpusť nepravost mou, neboť jest veliká."},{"i":14276,"b":18,"c":1925,"r":1925,"o":12,"t": "Který jest člověk, ješto se bojí Hospodina, jehož vyučuje, kterou by cestu vyvoliti měl?"},{"i":14277,"b":18,"c":1925,"r":1925,"o":13,"t": "Duše jeho v dobrém přebývati bude, a símě jeho dědičně obdrží zemi."},{"i":14278,"b":18,"c":1925,"r":1925,"o":14,"t": "Tajemství Hospodinovo zjevné jest těm, kteříž se jeho bojí, a v známost jim uvodí smlouvu svou."},{"i":14279,"b":18,"c":1925,"r":1925,"o":15,"t": "Oči mé vždycky patří k Hospodinu, on zajisté z leči vyvodí nohy mé."},{"i":14280,"b":18,"c":1925,"r":1925,"o":16,"t": "Popatřiž na mne, a smiluj se nade mnou, neboť jsem opuštěný a strápený."},{"i":14281,"b":18,"c":1925,"r":1925,"o":17,"t": "Ssoužení srdce mého rozmnožují se, z úzkostí mých vyveď mne."},{"i":14282,"b":18,"c":1925,"r":1925,"o":18,"t": "Viz trápení mé a bídu mou, a odpusť všecky hříchy mé."},{"i":14283,"b":18,"c":1925,"r":1925,"o":19,"t": "Viz nepřátely mé, jak mnozí jsou, a nenávistí nešlechetnou nenávidí mne."},{"i":14284,"b":18,"c":1925,"r":1925,"o":20,"t": "Ostříhej duše mé, a vytrhni mne, ať nejsem zahanben, neboť v tebe doufám."},{"i":14285,"b":18,"c":1925,"r":1925,"o":21,"t": "Sprostnost a upřímnost nechať mne ostříhají, nebo na tě očekávám."},{"i":14286,"b":18,"c":1925,"r":1925,"o":22,"t": "Vykup, ó Bože, Izraele ze všelijakých úzkostí jeho."},{"i":14287,"b":18,"c":1926,"r":1926,"o":1,"t": "Žalm Davidův. Suď mne, Hospodine, nebo já v upřímnosti své chodím, a v tě Hospodina doufám, nepohnuť se."},{"i":14288,"b":18,"c":1926,"r":1926,"o":2,"t": "Zprubujž mne, Hospodine, a zkus mne, přepal ledví má i srdce mé."},{"i":14289,"b":18,"c":1926,"r":1926,"o":3,"t": "Milosrdenství tvé zajisté před očima mýma jest, a chodím stále v pravdě tvé."},{"i":14290,"b":18,"c":1926,"r":1926,"o":4,"t": "S lidmi marnými nesedám, a s pokrytci v spolek nevcházím."},{"i":14291,"b":18,"c":1926,"r":1926,"o":5,"t": "V nenávisti mám shromáždění zlostníků, a s bezbožnými se neusazuji."},{"i":14292,"b":18,"c":1926,"r":1926,"o":6,"t": "Umývám v nevinnosti ruce své, postavuji se při oltáři tvém, Hospodine,"},{"i":14293,"b":18,"c":1926,"r":1926,"o":7,"t": "Abych tě hlasitě chválil, a vypravoval všecky divné skutky tvé."},{"i":14294,"b":18,"c":1926,"r":1926,"o":8,"t": "Hospodine, jáť miluji obydlí domu tvého, a místo příbytku slávy tvé."},{"i":14295,"b":18,"c":1926,"r":1926,"o":9,"t": "Nezahrnujž s hříšnými duše mé, a s lidmi vražedlnými života mého,"},{"i":14296,"b":18,"c":1926,"r":1926,"o":10,"t": "V jejichž rukou jest nešlechetnost, a pravice jejich vzátků plná."},{"i":14297,"b":18,"c":1926,"r":1926,"o":11,"t": "Já pak v upřímnosti své chodím, vykupiž mne, a smiluj se nade mnou."},{"i":14298,"b":18,"c":1926,"r":1926,"o":12,"t": "Noha má stojí na rovině, v shromážděních svatých dobrořečiti budu Hospodinu."},{"i":14299,"b":18,"c":1927,"r":1927,"o":1,"t": "Davidův. Hospodin světlo mé a spasení mé, kohož se budu báti? Hospodin síla života mého, kohož se budu strašiti?"}]