[{"i":27700,"b":46,"c":4809,"r":4809,"o":12,"t": "Ő pedig, amikor ezt meghallotta, így szólt: \"Nem az egészségeseknek van szükségük orvosra, hanem a betegeknek."},{"i":27701,"b":46,"c":4809,"r":4809,"o":13,"t": "Menjetek, és tanuljátok meg, mit jelent ez: Irgalmasságot akarok, és nem áldozatot. Mert nem azért jöttem, hogy az igazakat hívjam, hanem a bűnösöket.\""},{"i":27702,"b":46,"c":4809,"r":4809,"o":14,"t": "Akkor odamentek hozzá János tanítványai, és megkérdezték: \"Miért van az, hogy mi és a farizeusok sokat böjtölünk, a te tanítványaid pedig nem böjtölnek?\""},{"i":27703,"b":46,"c":4809,"r":4809,"o":15,"t": "Jézus ezt mondta nekik: \"Gyászolhat-e a násznép, amíg velük van a vőlegény? De jönnek olyan napok, amikor elvétetik tőlük a vőlegény, és akkor böjtölni fognak."},{"i":27704,"b":46,"c":4809,"r":4809,"o":16,"t": "Senki sem tesz foltot új posztóból régi ruhára, mert a toldás kitép a ruhából, és még csúnyább szakadás támad."},{"i":27705,"b":46,"c":4809,"r":4809,"o":17,"t": "Új bort sem töltenek régi tömlőbe, mert a tömlő szétreped: a bor is kiömlik, a tömlő is elpusztul&#59; hanem az új bort új tömlőbe töltik, és akkor mindkettő megmarad.\""},{"i":27706,"b":46,"c":4809,"r":4809,"o":18,"t": "Miközben ezeket mondta nekik, íme, egy zsinagógai elöljáró ment hozzá, leborult előtte, és így szólt: \"A leányom most halt meg, de jöjj, tedd rá a kezed, és élni fog.\""},{"i":27707,"b":46,"c":4809,"r":4809,"o":19,"t": "Jézus felkelt, és követte őt tanítványaival együtt."},{"i":27708,"b":46,"c":4809,"r":4809,"o":20,"t": "És íme, egy tizenkét éve vérfolyásos asszony hátulról hozzáférkőzve megérintette ruhája szegélyét,"},{"i":27709,"b":46,"c":4809,"r":4809,"o":21,"t": "mert ezt mondta magában: \"Ha csak megérinthetem ruháját, meggyógyulok.\""},{"i":27710,"b":46,"c":4809,"r":4809,"o":22,"t": "Amikor Jézus megfordult, és meglátta őt, így szólt: \"Bízzál, leányom, hited megtartott téged.\" És meggyógyult az asszony abban az órában."},{"i":27711,"b":46,"c":4809,"r":4809,"o":23,"t": "Amikor Jézus bement az elöljáró házába, és meglátta a fuvolásokat meg a zajongó sokaságot,"},{"i":27712,"b":46,"c":4809,"r":4809,"o":24,"t": "így szólt: \"Menjetek innen, mert a leányka nem halt meg, csak alszik.\" Azok pedig kinevették őt."},{"i":27713,"b":46,"c":4809,"r":4809,"o":25,"t": "Amikor aztán kiküldték onnan a sokaságot, bement, megfogta a leányka kezét, mire az felébredt."},{"i":27714,"b":46,"c":4809,"r":4809,"o":26,"t": "És híre ment ennek az egész vidéken."},{"i":27715,"b":46,"c":4809,"r":4809,"o":27,"t": "Amikor Jézus továbbment onnan, csatlakozott hozzá két vak, és ezt kiáltotta: \"Könyörülj rajtunk, Dávid Fia!\""},{"i":27716,"b":46,"c":4809,"r":4809,"o":28,"t": "Amikor pedig bement a házba, odamentek hozzá a vakok&#59; Jézus megkérdezte tőlük: \"Hiszitek-e, hogy meg tudom ezt tenni?\" Ezt felelték: \"Igen, Uram!\""},{"i":27717,"b":46,"c":4809,"r":4809,"o":29,"t": "Ekkor megérintette a szemüket, és ezt mondta: \"Legyen a ti hitetek szerint!\""},{"i":27718,"b":46,"c":4809,"r":4809,"o":30,"t": "Erre megnyílt a szemük. Jézus pedig erélyesen rájuk parancsolt: \"Vigyázzatok, meg ne tudja senki!\""},{"i":27719,"b":46,"c":4809,"r":4809,"o":31,"t": "De azok elmentek, és elvitték hírét az egész vidéken."},{"i":27720,"b":46,"c":4809,"r":4809,"o":32,"t": "Amikor ezek mentek kifelé, íme, odavittek hozzá egy megszállott némát."},{"i":27721,"b":46,"c":4809,"r":4809,"o":33,"t": "Miután kiűzte belőle az ördögöt, megszólalt a néma, a sokaság pedig elcsodálkozott, és ezt mondta: \"Sohasem láttak még ilyet Izráelben!\""},{"i":27722,"b":46,"c":4809,"r":4809,"o":34,"t": "A farizeusok viszont ezt mondották: \"Az ördögök fejedelmének a segítségével űzi ki az ördögöket.\""},{"i":27723,"b":46,"c":4809,"r":4809,"o":35,"t": "Jézus bejárta a városokat és a falvakat mind, tanított a zsinagógáikban, hirdette a mennyek országának evangéliumát, gyógyított mindenféle betegséget és erőtlenséget."},{"i":27724,"b":46,"c":4809,"r":4809,"o":36,"t": "Amikor látta a sokaságot, megszánta őket, mert elgyötörtek és elesettek voltak, mint a juhok pásztor nélkül."},{"i":27725,"b":46,"c":4809,"r":4809,"o":37,"t": "Ekkor így szólt tanítványaihoz: \"Az aratnivaló sok, de a munkás kevés:"},{"i":27726,"b":46,"c":4809,"r":4809,"o":38,"t": "kérjétek tehát az aratás Urát, hogy küldjön munkásokat az aratásába.\""},{"i":27727,"b":46,"c":4810,"r":4810,"o":1,"t": "Magához hívta tizenkét tanítványát, és hatalmat adott nekik a tisztátalan lelkek felett, hogy kiűzzék azokat, és gyógyítsanak mindenféle betegséget és erőtlenséget."},{"i":27728,"b":46,"c":4810,"r":4810,"o":2,"t": "A tizenkét apostol neve pedig ez: az első Simon, akit Péternek hívnak, és testvére, András&#59; Jakab, a Zebedeus fia, és testvére, János&#59;"},{"i":27729,"b":46,"c":4810,"r":4810,"o":3,"t": "Fülöp és Bertalan, Tamás és Máté, a vámszedő&#59; Jakab, az Alfeus fia és Taddeus,"},{"i":27730,"b":46,"c":4810,"r":4810,"o":4,"t": "Simon, a Kananeus, és Júdás, az Iskáriótes, aki el is árulta őt."},{"i":27731,"b":46,"c":4810,"r":4810,"o":5,"t": "Ezt a tizenkettőt küldte ki Jézus, és ezt a rendelkezést adta nekik: \"Pogányokhoz vezető útra ne térjetek le, samaritánusok városába ne menjetek be,"},{"i":27732,"b":46,"c":4810,"r":4810,"o":6,"t": "inkább menjetek Izráel házának elveszett juhaihoz."},{"i":27733,"b":46,"c":4810,"r":4810,"o":7,"t": "Menjetek el, és hirdessétek: elközelített a mennyek országa!"},{"i":27734,"b":46,"c":4810,"r":4810,"o":8,"t": "Gyógyítsatok meg betegeket, támasszatok fel halottakat, tisztítsatok meg leprásokat, űzzetek ki ördögöket. Ingyen kaptátok, ingyen adjátok."},{"i":27735,"b":46,"c":4810,"r":4810,"o":9,"t": "Ne szerezzetek se aranyat, se ezüstöt, se rézpénzt az övetekbe,"},{"i":27736,"b":46,"c":4810,"r":4810,"o":10,"t": "se tarisznyát az útra, se két felsőruhát, se sarut, se botot: mert méltó a munkás a kenyerére.\""},{"i":27737,"b":46,"c":4810,"r":4810,"o":11,"t": "Ha pedig egy városba vagy faluba mentek be, tudjátok meg, hogy ki méltó ott erre, és maradjatok annál, míg csak tovább nem mentek."},{"i":27738,"b":46,"c":4810,"r":4810,"o":12,"t": "Amikor beléptek a házba, köszöntsétek a ház népét,"},{"i":27739,"b":46,"c":4810,"r":4810,"o":13,"t": "és ha méltó rá az a ház, szálljon reá békességetek, ha pedig nem méltó, békességetek térjen vissza rátok."},{"i":27740,"b":46,"c":4810,"r":4810,"o":14,"t": "Ha pedig valaki nem fogad be titeket, meg sem hallgatja szavaitokat: menjetek ki abból a házból vagy városból, még a port is verjétek le lábatokról."},{"i":27741,"b":46,"c":4810,"r":4810,"o":15,"t": "Bizony, mondom néktek: elviselhetőbb sorsa lesz Sodoma és Gomora földjének az ítélet napján, mint annak a városnak.\""},{"i":27742,"b":46,"c":4810,"r":4810,"o":16,"t": "\"Íme, én elküldelek titeket, mint juhokat a farkasok közé: legyetek tehát okosak, mint a kígyók, és szelídek, mint a galambok."},{"i":27743,"b":46,"c":4810,"r":4810,"o":17,"t": "Óvakodjatok az emberektől, mert átadnak a törvényszékeknek, és megkorbácsolnak zsinagógáikban,"},{"i":27744,"b":46,"c":4810,"r":4810,"o":18,"t": "sőt helytartók és királyok elé hurcolnak énmiattam, tanúbizonyságul nekik és a pogányoknak."},{"i":27745,"b":46,"c":4810,"r":4810,"o":19,"t": "Amikor azonban átadnak titeket, ne aggódjatok amiatt, hogy miképpen vagy mit mondjatok, mert megadatik nektek abban az órában, hogy mit mondjatok."},{"i":27746,"b":46,"c":4810,"r":4810,"o":20,"t": "Mert nem ti vagytok, akik beszéltek, hanem Atyátok Lelke szól általatok."},{"i":27747,"b":46,"c":4810,"r":4810,"o":21,"t": "Akkor majd testvér a testvérét, apa a gyermekét adja halálra, gyermekek támadnak szüleik ellen, és megöletik őket,"},{"i":27748,"b":46,"c":4810,"r":4810,"o":22,"t": "és mindenki gyűlöl majd titeket az én nevemért, de aki mindvégig kitart, az üdvözül."},{"i":27749,"b":46,"c":4810,"r":4810,"o":23,"t": "Ha pedig üldöznek az egyik városban, meneküljetek a másikba. Bizony, mondom néktek: még végig sem járjátok Izráel városait, mire eljön az Emberfia.\""},{"i":27750,"b":46,"c":4810,"r":4810,"o":24,"t": "\"A tanítvány nem feljebbvaló a mesterénél, sem a szolga az uránál."},{"i":27751,"b":46,"c":4810,"r":4810,"o":25,"t": "Elég a tanítványnak, hogy olyanná legyen, mint a mestere, és a szolgának, mint az ura. Ha a ház urát Belzebubnak nevezték el, mennyivel inkább házanépét?\""},{"i":27752,"b":46,"c":4810,"r":4810,"o":26,"t": "\"Tehát ne rettenjetek meg tőlük! Mert nincs olyan rejtett dolog, amely le ne lepleződnék, és olyan titok, amely ki ne tudódnék."},{"i":27753,"b":46,"c":4810,"r":4810,"o":27,"t": "Amit a sötétségben mondok nektek, azt a világosságban mondjátok el&#59; amit fülbe súgva hallotok, azt a háztetőkről hirdessétek."},{"i":27754,"b":46,"c":4810,"r":4810,"o":28,"t": "Ne féljetek azoktól, akik megölik a testet, de a lelket meg nem ölhetik. Inkább attól féljetek, aki a lelket is, meg a testet is el tudja pusztítani a gyehennában.\""},{"i":27755,"b":46,"c":4810,"r":4810,"o":29,"t": "\"Ugye, a verébnek párja egy fillér, és egy sem esik le közülük a földre Atyátok tudtán kívül?"},{"i":27756,"b":46,"c":4810,"r":4810,"o":30,"t": "Nektek pedig még a hajatok szálai is mind számon vannak tartva."},{"i":27757,"b":46,"c":4810,"r":4810,"o":31,"t": "Ne féljetek tehát: ti sok verébnél értékesebbek vagytok.\""},{"i":27758,"b":46,"c":4810,"r":4810,"o":32,"t": "\"Aki tehát vallást tesz rólam az emberek előtt, arról majd én is vallást teszek mennyei Atyám előtt,"},{"i":27759,"b":46,"c":4810,"r":4810,"o":33,"t": "aki pedig megtagad engem az emberek előtt, azt majd én is megtagadom mennyei Atyám előtt.\""},{"i":27760,"b":46,"c":4810,"r":4810,"o":34,"t": "\"Ne gondoljátok, hogy azért jöttem, hogy békességet hozzak a földre. Nem azért jöttem, hogy békességet hozzak, hanem hogy kardot."},{"i":27761,"b":46,"c":4810,"r":4810,"o":35,"t": "Azért jöttem, hogy szembeállítsam az embert apjával, a leányt anyjával, a menyet anyósával,"},{"i":27762,"b":46,"c":4810,"r":4810,"o":36,"t": "és így az embernek ellensége lesz a háza népe."},{"i":27763,"b":46,"c":4810,"r":4810,"o":37,"t": "Aki jobban szereti apját vagy anyját, mint engem, az nem méltó hozzám&#59; aki jobban szereti fiát vagy leányát, mint engem, az nem méltó hozzám&#59;"},{"i":27764,"b":46,"c":4810,"r":4810,"o":38,"t": "és aki nem veszi fel keresztjét, és nem követ engem, nem méltó hozzám."},{"i":27765,"b":46,"c":4810,"r":4810,"o":39,"t": "Aki megtalálja életét, az elveszti azt, aki pedig elveszti életét énértem, az megtalálja azt.\""},{"i":27766,"b":46,"c":4810,"r":4810,"o":40,"t": "\"Aki titeket befogad, az engem fogad be, és aki engem fogad be, az azt fogadja be, aki elküldött engem."},{"i":27767,"b":46,"c":4810,"r":4810,"o":41,"t": "Aki befogad egy prófétát azért, mert az próféta, prófétának járó jutalmat kap&#59; aki pedig egy igaz embert fogad be azért, mert az igaz, igaz embernek járó jutalmat kap."},{"i":27768,"b":46,"c":4810,"r":4810,"o":42,"t": "Aki pedig csak egyetlen pohár friss vizet ad inni egynek e kicsinyek közül, mert az tanítvány: bizony, mondom néktek, semmiképpen sem fogja elveszteni jutalmát.\""},{"i":27769,"b":46,"c":4811,"r":4811,"o":1,"t": "Amikor Jézus bevégezte a tizenkét tanítvány útbaigazítását, továbbment onnan, hogy tanítson és igét hirdessen a városokban."},{"i":27770,"b":46,"c":4811,"r":4811,"o":2,"t": "Amikor pedig János a börtönben hallott Krisztus cselekedeteiről, ezt üzente neki tanítványaival:"},{"i":27771,"b":46,"c":4811,"r":4811,"o":3,"t": "\"Te vagy-e az Eljövendő, vagy mást várjunk?\""},{"i":27772,"b":46,"c":4811,"r":4811,"o":4,"t": "Jézus így válaszolt nekik: \"Menjetek, és mondjátok el Jánosnak, amiket hallotok és láttok:"},{"i":27773,"b":46,"c":4811,"r":4811,"o":5,"t": "vakok látnak, és bénák járnak, leprások tisztulnak meg, és süketek hallanak, halottak támadnak fel, és szegényeknek hirdettetik az evangélium,"},{"i":27774,"b":46,"c":4811,"r":4811,"o":6,"t": "és boldog, aki nem botránkozik meg énbennem.\""},{"i":27775,"b":46,"c":4811,"r":4811,"o":7,"t": "Amikor azok elmenőben voltak, elkezdett Jézus beszélni a sokaságnak Jánosról: \"Miért mentetek ki a pusztába? Szélingatta nádszálat látni?"},{"i":27776,"b":46,"c":4811,"r":4811,"o":8,"t": "Ugyan miért mentetek ki? Puha ruhákba öltözött embert látni? Hiszen akik puha ruhákat viselnek, a királyok palotáiban vannak."},{"i":27777,"b":46,"c":4811,"r":4811,"o":9,"t": "De hát miért mentetek ki? Prófétát látni? Azt láttatok, sőt - mondom néktek - prófétánál is nagyobbat."},{"i":27778,"b":46,"c":4811,"r":4811,"o":10,"t": "Ő az, akiről meg van írva: Íme, én elküldöm előtted követemet, aki elkészíti előtted az utat."},{"i":27779,"b":46,"c":4811,"r":4811,"o":11,"t": "Bizony, mondom néktek: nem támadt asszonytól születettek között nagyobb Keresztelő Jánosnál&#59; de aki a legkisebb a mennyek országában, nagyobb nála."},{"i":27780,"b":46,"c":4811,"r":4811,"o":12,"t": "Keresztelő János napjaitól mostanig a mennyek országa erőszakot szenved, és az erőszakosok igyekeznek hatalmukba keríteni."},{"i":27781,"b":46,"c":4811,"r":4811,"o":13,"t": "Mert minden próféta és a törvény János idejéig prófétált."},{"i":27782,"b":46,"c":4811,"r":4811,"o":14,"t": "És ha akarjátok, fogadjátok el, ő Illés, aki eljövendő volt."},{"i":27783,"b":46,"c":4811,"r":4811,"o":15,"t": "Akinek van füle, hallja!\""},{"i":27784,"b":46,"c":4811,"r":4811,"o":16,"t": "\"De kihez hasonlítsam ezt a nemzedéket? Hasonlók azokhoz a gyermekekhez, akik a piacon ülnek, és ezt kiáltják a többieknek:"},{"i":27785,"b":46,"c":4811,"r":4811,"o":17,"t": "Furulyáztunk nektek, és nem táncoltatok&#59; siratót énekeltünk, és nem gyászoltatok."},{"i":27786,"b":46,"c":4811,"r":4811,"o":18,"t": "Mert eljött János, aki nem eszik, és nem is iszik, és ezt mondják: Ördög van benne!"},{"i":27787,"b":46,"c":4811,"r":4811,"o":19,"t": "Eljött az Emberfia, eszik és iszik, és ezt mondják: Íme, falánk és részeges ember, vámszedők és bűnösök barátja! De cselekedetei által nyert igazolást a bölcsesség.\""},{"i":27788,"b":46,"c":4811,"r":4811,"o":20,"t": "Akkor azokat a városokat, amelyekben legtöbb csodája történt, feddeni kezdte, mert nem tértek meg:"},{"i":27789,"b":46,"c":4811,"r":4811,"o":21,"t": "\"Jaj neked, Korazin! Jaj neked, Bétsaida! Mert ha Tíruszban és Szidónban történtek volna azok a csodák, amelyek nálatok történtek, régen megtértek volna zsákban és hamuban!"},{"i":27790,"b":46,"c":4811,"r":4811,"o":22,"t": "Sőt mondom nektek: Tírusznak és Szidónnak elviselhetőbb sorsa lesz az ítélet napján, mint nektek."},{"i":27791,"b":46,"c":4811,"r":4811,"o":23,"t": "Te is, Kapernaum, talán az égig emelkedsz? A pokolig fogsz levettetni! Mert ha Sodomában történtek volna azok a csodák, amelyek benned történtek, megmaradt volna a mai napig."},{"i":27792,"b":46,"c":4811,"r":4811,"o":24,"t": "Sőt mondom nektek, hogy Sodoma földjének elviselhetőbb sorsa lesz az ítélet napján, mint neked.\""},{"i":27793,"b":46,"c":4811,"r":4811,"o":25,"t": "Abban az időben megszólalt Jézus, és ezt mondta: \"Magasztallak, Atyám, menny és föld Ura, mert elrejtetted ezeket a bölcsek és értelmesek elől, és felfedted a gyermekeknek."},{"i":27794,"b":46,"c":4811,"r":4811,"o":26,"t": "Igen, Atyám, mert így láttad jónak."},{"i":27795,"b":46,"c":4811,"r":4811,"o":27,"t": "Az én Atyám mindent átadott nekem, és senki sem ismeri a Fiút, csak az Atya, az Atyát sem ismeri senki, csak a Fiú, és az, akinek a Fiú akarja kijelenteni."},{"i":27796,"b":46,"c":4811,"r":4811,"o":28,"t": "Jöjjetek énhozzám mindnyájan, akik megfáradtatok, és meg vagytok terhelve, és én megnyugvást adok nektek."},{"i":27797,"b":46,"c":4811,"r":4811,"o":29,"t": "Vegyétek magatokra az én igámat, és tanuljátok meg tőlem, hogy szelíd vagyok, és alázatos szívű, és megnyugvást találtok lelketeknek."},{"i":27798,"b":46,"c":4811,"r":4811,"o":30,"t": "Mert az én igám boldogító, és az én terhem könnyű.\""},{"i":27799,"b":46,"c":4812,"r":4812,"o":1,"t": "Abban az időben Jézus gabonaföldeken ment át szombaton, tanítványai pedig megéheztek, és elkezdtek kalászokat tépdesni és enni."}]