[{"i":6600,"b":6,"c":704,"r":704,"o":2,"t": "I predade ih Jahve u ruke Jabinu, kralju kanaanskom, koji kraljevaše u Hasoru. Vođa njegove vojske bijaše Sisera, koji prebivaše u Harošet-Hagojimu."},{"i":6601,"b":6,"c":704,"r":704,"o":3,"t": "Tada sinovi Izraelovi zavapiše k Jahvi, jer Jabin imaše devet stotina željeznih bojnih kola i dvadeset godina teško tlakaše sinove Izraelove."},{"i":6602,"b":6,"c":704,"r":704,"o":4,"t": "U ono vrijeme proročica Debora, žena Lapidotova, bijaše sutkinja u Izraelu."},{"i":6603,"b":6,"c":704,"r":704,"o":5,"t": "Prebivalište joj bijaše pod Deborinom palmom, između Rame i Betela, u gori Efrajimovoj, i sinovi Izraelovi dolazili su k njoj na sud."},{"i":6604,"b":6,"c":704,"r":704,"o":6,"t": "Ona pozva Baraka, sina Abinoamova iz Kedeš-Naftalija, i reče mu: \"Nije li Jahve, Bog Izraelov, zapovjedio: Idi, povedi vojsku na goru Tabor i povedi sa sobom deset tisuća ljudi od sinova Naftalijevih i od sinova Zebulunovih."},{"i":6605,"b":6,"c":704,"r":704,"o":7,"t": "A ja ću ti na potok Kišon dovesti Siseru, vođu Jabinove vojske, s njegovim bojnim kolima i njegovom vojskom, i predat ću ga u tvoje ruke.\""},{"i":6606,"b":6,"c":704,"r":704,"o":8,"t": "Barak joj odgovori: \"Ako pođeš sa mnom, ići ću; ali ako ne pođeš sa mnom, neću ići, jer ne znam u koji će mi dan Anđeo Jahvin dati uspjeh.\""},{"i":6607,"b":6,"c":704,"r":704,"o":9,"t": "\"Idem dakle s tobom\", reče mu ona; \"ali znaj da na putu kojim ideš neće ti pripasti slava, jer će Jahve Siseru predati u ruke ženi.\" Potom Debora ustade i pođe s Barakom u Kedeš."},{"i":6608,"b":6,"c":704,"r":704,"o":10,"t": "Barak pozva Zebuluna i Naftalija, i za njim pođe deset tisuća ljudi. I Debora pođe s njim."},{"i":6609,"b":6,"c":704,"r":704,"o":11,"t": "Heber, Kenejac, odvojio se od Kena, od potomaka Hobaba, tasta Mojsijeva; razapeo je svoj šator kod hrasta u Zaananimu, blizu Kedeša."},{"i":6610,"b":6,"c":704,"r":704,"o":12,"t": "Javiše Siseri da se Barak, sin Abinoamov, popeo na goru Tabor."},{"i":6611,"b":6,"c":704,"r":704,"o":13,"t": "Sisera skupi sva svoja bojna kola, devet stotina željeznih bojnih kola, i svu vojsku koju je imao, od Harošet-Hagojima do potoka Kišona."},{"i":6612,"b":6,"c":704,"r":704,"o":14,"t": "Tada Debora reče Baraku: \"Ustani, jer ovo je dan kad je Jahve predao Siseru u tvoje ruke. Zar Jahve ne ide pred tobom?\" Barak siđe s gore Tabor s deset tisuća ljudi za sobom."},{"i":6613,"b":6,"c":704,"r":704,"o":15,"t": "Jahve zanese Siseru, sva njegova bojna kola i svu njegovu vojsku pred Barakom. Sisera siđe s bojnih kola i pobježe pješice."},{"i":6614,"b":6,"c":704,"r":704,"o":16,"t": "Barak je gonio bojna kola i vojsku sve do Harošet-Hagojima. Sva Siserina vojska pade pod oštricom mača, i ni jedan čovjek ne uteče."},{"i":6615,"b":6,"c":704,"r":704,"o":17,"t": "A Sisera pobježe pješice prema šatoru Jaele, žene Hebera Kenejca, jer bijaše mir između Jabina, kralja hasorskoga, i doma Hebera Kenejca."},{"i":6616,"b":6,"c":704,"r":704,"o":18,"t": "Jaela izađe pred Siseru i reče mu: \"Uđi, gospodaru, uđi u moj šator! Ne boj se!\" On uđe u njezin šator, a ona ga pokri sagom."},{"i":6617,"b":6,"c":704,"r":704,"o":19,"t": "On joj reče: \"Daj mi malo vode da se napijem, jer sam žedan.\" Ona otvori mješinu s mlijekom, dade mu da pije i opet ga pokri."},{"i":6618,"b":6,"c":704,"r":704,"o":20,"t": "Opet joj reče: \"Stani na ulaz u šator, pa ako tko dođe i upita te: Ima li koga ovdje?, odgovori: Nema.\""},{"i":6619,"b":6,"c":704,"r":704,"o":21,"t": "Tada Jaela, žena Heberova, uze klin od šatora, uze čekić u ruku, priđe mu tiho i zabode mu klin u sljepoočnicu, te se on zabode u zemlju. Sisera bijaše tvrdo zaspao, iscrpljen od umora, i umrije."},{"i":6620,"b":6,"c":704,"r":704,"o":22,"t": "Upravo tada dođe Barak goneći Siseru. Jaela izađe preda nj i reče mu: \"Dođi, pokazat ću ti čovjeka kojega tražiš!\" On uđe s njom, i gle, Sisera ležaše mrtav, s klinom u sljepoočnici."},{"i":6621,"b":6,"c":704,"r":704,"o":23,"t": "Tako je Bog u onaj dan ponizio Jabina, kralja kanaanskoga, pred sinovima Izraelovim."},{"i":6622,"b":6,"c":704,"r":704,"o":24,"t": "Ruka sinova Izraelovih bivala je sve teža i teža nad Jabinom, kraljem kanaanskim, dok ga nisu istrijebili."},{"i":6623,"b":6,"c":705,"r":705,"o":1,"t": "U onaj dan zapjeva Debora s Barakom, sinom Abinoamovim, govoreći:"},{"i":6624,"b":6,"c":705,"r":705,"o":2,"t": "Jer su u Izraelu junaci pustili kosu, jer se narod dragovoljno odazvao, blagoslivljajte Jahvu!"},{"i":6625,"b":6,"c":705,"r":705,"o":3,"t": "Čujte, kraljevi! Poslušajte, knezovi! Ja ću Jahvi zapjevati, proslavit ću Jahvu, Boga Izraelova!"},{"i":6626,"b":6,"c":705,"r":705,"o":4,"t": "Jahve, kad si izlazio iz Seira, kad si stupao iz polja Edomskih, zemlja se tresla, nebesa su se izlila, oblaci su se u vodu pretvorili."},{"i":6627,"b":6,"c":705,"r":705,"o":5,"t": "Gore su se topile pred Jahvom, onim sa Sinaja, pred Jahvom, Bogom Izraelovim!"},{"i":6628,"b":6,"c":705,"r":705,"o":6,"t": "U dane Šamgara, sina Anatova, u dane Jaeline, karavane su stale, oni što su išli putovima išli su stranputicama."},{"i":6629,"b":6,"c":705,"r":705,"o":7,"t": "Opustješe sela u Izraelu, opustješe, dok ti, Debora, ne ustade, dok ti ne ustade, majko u Izraelu!"},{"i":6630,"b":6,"c":705,"r":705,"o":8,"t": "Izabraše nove bogove, tada rat dođe do vrata. Vidje li se štita ili koplja u četrdeset tisuća Izraelaca?"},{"i":6631,"b":6,"c":705,"r":705,"o":9,"t": "Srce moje ide k vođama Izraelovim, k dragovoljcima u narodu! Blagoslivljajte Jahvu!"},{"i":6632,"b":6,"c":705,"r":705,"o":10,"t": "Vi što jašete na bijelim kobilama, što sjedite na sagovima, i vi što putujete putem, pjevajte,"},{"i":6633,"b":6,"c":705,"r":705,"o":11,"t": "uz klicanje pastira, kraj pojilišta. Tamo se slavi dobrota Jahvina, dobrota njegova prema selima Izraelovim! Tada je narod Jahvin sišao do vrata."},{"i":6634,"b":6,"c":705,"r":705,"o":12,"t": "Probudi se, probudi se, Debora! Probudi se, probudi se, ispjevaj pjesmu! Ustani! Barak! Povedi one što si ih zarobio, sine Abinoamov!"},{"i":6635,"b":6,"c":705,"r":705,"o":13,"t": "Tada je Izrael sišao do vrata, narod Jahvin sišao je za svojom stvari, kao junak."},{"i":6636,"b":6,"c":705,"r":705,"o":14,"t": "Knezovi Efrajimovi su u dolini. Za tobom Benjamin je među tvojima. Iz Makira su sišli zapovjednici, iz Zebuluna oni što nose štap zapovjednički."},{"i":6637,"b":6,"c":705,"r":705,"o":15,"t": "Knezovi Jisakarovi su s Deborom, i Naftali s Barakom, u dolini je krenuo njegovim stopama. U klanovima Rubenovim dugo se vijećalo."},{"i":6638,"b":6,"c":705,"r":705,"o":16,"t": "Zašto si ostao u torovima slušajući zviždanje, kraj stada? (U klanovima Rubenovim dugo se vijećalo.)"},{"i":6639,"b":6,"c":705,"r":705,"o":17,"t": "Gilead je ostao s onu stranu Jordana, a Dan, zašto živi na brodovima? Ašer je ostao na obali mora, živi mirno u svojim lukama."},{"i":6640,"b":6,"c":705,"r":705,"o":18,"t": "Zebulun je narod koji je prezreo smrt, tako i Naftali, na visinama zemlje."},{"i":6641,"b":6,"c":705,"r":705,"o":19,"t": "Kraljevi su došli, borili su se, tada su se borili, kraljevi kanaanski, u Tanaku, na vodama Megida, ali nisu pokupili srebrnine kao plijena."},{"i":6642,"b":6,"c":705,"r":705,"o":20,"t": "S visina nebeskih zvijezde su se borile, sa svojih staza borile su se protiv Sisere."},{"i":6643,"b":6,"c":705,"r":705,"o":21,"t": "Potok Kišon ih je odnio, potok starih vremena, potok Kišon! Hodi hrabro, dušo moja!"},{"i":6644,"b":6,"c":705,"r":705,"o":22,"t": "Tada su kopita konja udarala o tlo: galopiraju, galopiraju, njegovi konji!"},{"i":6645,"b":6,"c":705,"r":705,"o":23,"t": "Proklinjite Meroz, reče Anđeo Jahvin, proklinjite, proklinjite njegove stanovnike: jer nisu došli u pomoć Jahvi, u pomoć Jahvi među junacima."},{"i":6646,"b":6,"c":705,"r":705,"o":24,"t": "Blagoslovljena među ženama neka je Jaela (žena Hebera Kenejca), među ženama što žive u šatorima, blagoslovljena neka je!"},{"i":6647,"b":6,"c":705,"r":705,"o":25,"t": "On je tražio vodu, ona je dala mlijeko, u zdjeli plemenitoj ponudila je vrhnje."},{"i":6648,"b":6,"c":705,"r":705,"o":26,"t": "Ruku je ispružila da uhvati klin, desnicu da uhvati čekić radnika. Udarila je Siseru, smrskala mu glavu, probila i razbila sljepoočnicu."},{"i":6649,"b":6,"c":705,"r":705,"o":27,"t": "Među njezinim nogama se srušio, pao je, legao, pred njezinim nogama se srušio, pao je. Gdje se srušio, tamo je pao, uništen."},{"i":6650,"b":6,"c":705,"r":705,"o":28,"t": "Kroz prozor se naginje, čeka, Siserina majka, kroz rešetku: \"Zašto njegovim kolima treba toliko da dođu? Zašto su tako spori njegovi zaprezi?\""},{"i":6651,"b":6,"c":705,"r":705,"o":29,"t": "Najrazboritija od njezinih kneginja joj odgovara, i ponavlja samoj sebi:"},{"i":6652,"b":6,"c":705,"r":705,"o":30,"t": "\"Zasigurno prikupljaju, dijele plijen: djevojka, dvije djevojke po ratniku! Plijen od tkanina u boji, izvezenih za Siseru, vez, dva veza za moj vrat!\""},{"i":6653,"b":6,"c":705,"r":705,"o":31,"t": "Tako neka propadnu svi tvoji neprijatelji, Jahve! A oni koji te ljube, neka budu kao sunce kad izlazi u svojoj snazi! I zemlja je počivala četrdeset godina."},{"i":6654,"b":6,"c":706,"r":706,"o":1,"t": "Sinovi Izraelovi činili su što je zlo u očima Jahvinim; Jahve ih predade u ruke Midjanu na sedam godina,"},{"i":6655,"b":6,"c":706,"r":706,"o":2,"t": "i ruka Midjanova oteža nad Izraelom. Da bi izbjegli Midjana, Izraelci su se skrivali u gorskim jamama, pećinama i skloništima."},{"i":6656,"b":6,"c":706,"r":706,"o":3,"t": "Kad god bi Izraelci posijali, tada bi se Midjan digao, zajedno s Amalekom i sinovima Istoka, dizali bi se protiv Izraela,"},{"i":6657,"b":6,"c":706,"r":706,"o":4,"t": "utaborili bi se na njegovoj zemlji, pustošili bi proizvode tla sve do Gaze. Izraelcima ne bi ostavljali nikakvu mogućnost preživljavanja, ni glave sitne stoke, ni vola, ni magarca,"},{"i":6658,"b":6,"c":706,"r":706,"o":5,"t": "jer bi dolazili, oni, njihova stada i njihovi šatori, brojni kao skakavci; oni i njihove deve bili su nebrojeni i prodirali su u zemlju da je opustoše."},{"i":6659,"b":6,"c":706,"r":706,"o":6,"t": "Tako je Midjan doveo Izraela u veliku bijedu i sinovi Izraelovi zavapiše k Jahvi."},{"i":6660,"b":6,"c":706,"r":706,"o":7,"t": "Kad su sinovi Izraelovi zavapili k Jahvi zbog Midjana,"},{"i":6661,"b":6,"c":706,"r":706,"o":8,"t": "Jahve posla sinovima Izraelovim proroka koji im reče: \"Ovako govori Jahve, Bog Izraelov: Ja sam vas izveo iz Egipta, i izveo sam vas iz kuće ropstva."},{"i":6662,"b":6,"c":706,"r":706,"o":9,"t": "Oslobodio sam vas iz ruku Egipćana i iz ruku svih onih koji su vas tlačili. Otjerao sam ih pred vama, dao sam vam njihovu zemlju,"},{"i":6663,"b":6,"c":706,"r":706,"o":10,"t": "i rekao sam vam: Ja sam Jahve, Bog vaš. Ne bojte se bogova Amorejaca u čijoj zemlji živite. Ali niste poslušali moj glas.\""},{"i":6664,"b":6,"c":706,"r":706,"o":11,"t": "Anđeo Jahvin dođe i sjede pod hrastom u Ofri, koji je pripadao Joašu od Abiezera. Gideon, njegov sin, vršio je pšenicu u tijesku da bi je sakrio od Midjana,"},{"i":6665,"b":6,"c":706,"r":706,"o":12,"t": "i Anđeo Jahvin mu se ukaza: \"Jahve s tobom, reče mu, junače hrabri!\""},{"i":6666,"b":6,"c":706,"r":706,"o":13,"t": "Gideon mu odgovori: \"Oprosti, gospodaru! Ako je Jahve s nama, odakle sve ovo što nam se događa? Gdje su sva ona čudesa o kojima nam govore naši oci kad kažu: Nije li nas Jahve izveo iz Egipta? A sada nas je Jahve napustio, predao nas je u ruke Midjana...\""},{"i":6667,"b":6,"c":706,"r":706,"o":14,"t": "Tada se Jahve okrene k njemu i reče mu: \"Idi s ovom snagom koju imaš i spasit ćeš Izraela iz ruku Midjana. Zar te ne šaljem ja?\""},{"i":6668,"b":6,"c":706,"r":706,"o":15,"t": "\"Oprosti, gospodaru!\", odgovori Gideon, \"kako da spasim Izraela? Moj je klan najsiromašniji u Manašeu, a ja sam najmanji u kući svoga oca.\""},{"i":6669,"b":6,"c":706,"r":706,"o":16,"t": "Jahve mu odgovori: \"Ja ću biti s tobom i ti ćeš pobijediti Midjan kao da je jedan čovjek.\""},{"i":6670,"b":6,"c":706,"r":706,"o":17,"t": "Gideon mu reče: \"Ako sam našao milost u tvojim očima, daj mi znak da si to ti koji mi govoriš."},{"i":6671,"b":6,"c":706,"r":706,"o":18,"t": "Ne idi odavde, molim te, dok se ne vratim k tebi. Donijet ću ti svoj dar i položiti ga pred tebe.\" I on odgovori: \"Ostat ću dok se ne vratiš.\""},{"i":6672,"b":6,"c":706,"r":706,"o":19,"t": "Gideon ode, pripremi kozlića, i od jedne mjere brašna napravi beskvasne pogače. Stavi meso u košaru i juhu u lonac, zatim mu sve to donese pod hrastom. Kad se približavao,"},{"i":6673,"b":6,"c":706,"r":706,"o":20,"t": "Anđeo Jahvin mu reče: \"Uzmi meso i beskvasne pogače, stavi ih na ovu stijenu i prolij juhu.\" I Gideon učini tako."},{"i":6674,"b":6,"c":706,"r":706,"o":21,"t": "Tada Anđeo Jahvin ispruži vrh štapa kojega je držao u ruci i dotakne meso i beskvasne pogače. Oganj suknu iz stijene, proždrije meso i beskvasne pogače, a Anđeo Jahvin nestade mu s očiju."},{"i":6675,"b":6,"c":706,"r":706,"o":22,"t": "Tada Gideon vidje da je to Anđeo Jahvin i reče: \"Jao! moj Gospodine Jahve! Dakle sam vidio Anđela Jahvina licem u lice?\""},{"i":6676,"b":6,"c":706,"r":706,"o":23,"t": "Jahve mu odgovori: \"Mir s tobom! Ne boj se: nećeš umrijeti.\""},{"i":6677,"b":6,"c":706,"r":706,"o":24,"t": "Gideon podigne na tom mjestu žrtvenik Jahvi i nazva ga Jahve-Mir. Taj žrtvenik je i danas u Ofri od Abiezera."},{"i":6678,"b":6,"c":706,"r":706,"o":25,"t": "Dogodilo se da je te noći Jahve rekao Gideonu: \"Uzmi očeva junca, sedmogodišnjeg junca, i srušit ćeš Baalov žrtvenik koji pripada tvom ocu i posjeći ćeš sveti stup koji je pokraj njega."},{"i":6679,"b":6,"c":706,"r":706,"o":26,"t": "Zatim ćeš sagraditi Jahvi, Bogu svome, na vrhu ovog uporišta, dobro uređen žrtvenik. Tada ćeš uzeti junca i spaliti ga kao žrtvu paljenicu na drvetu svetog stupa kojega si posjekao.\""},{"i":6680,"b":6,"c":706,"r":706,"o":27,"t": "Gideon uze deset ljudi između svojih slugu i učini kako mu je Jahve zapovjedio. Međutim, jer se previše bojao svoje obitelji i ljudi iz grada da to učini danju, učini to noću."},{"i":6681,"b":6,"c":706,"r":706,"o":28,"t": "Sljedećeg jutra ljudi iz grada ustadoše; Baalov žrtvenik bijaše uništen, sveti stup koji je stajao pokraj njega bijaše posječen, a junac bijaše prinesen kao žrtva paljenica na žrtveniku koji su upravo sagradili."},{"i":6682,"b":6,"c":706,"r":706,"o":29,"t": "Tada rekoše jedni drugima: \"Tko je to učinio?\" Tražili su, raspitivali se i rekli: \"To je učinio Gideon, sin Joašov.\""},{"i":6683,"b":6,"c":706,"r":706,"o":30,"t": "Tada ljudi iz grada rekoše Joašu: \"Izvedi svoga sina i neka umre, jer je uništio Baalov žrtvenik i posjekao sveti stup koji je stajao pokraj njega.\""},{"i":6684,"b":6,"c":706,"r":706,"o":31,"t": "Joaš odgovori svima onima koji su stajali blizu njega: \"Je li vaše braniti Baala? Je li vaše da mu priskočite u pomoć? (Tko brani Baala, mora biti ubijen prije zore.) Ako je bog, neka se brani sam, budući da je Gideon uništio njegov žrtvenik.\""},{"i":6685,"b":6,"c":706,"r":706,"o":32,"t": "Toga dana dadoše Gideonu ime Jerubal, jer, govorili su: \"Neka se Baal obračuna s njim, budući da je uništio njegov žrtvenik!\""},{"i":6686,"b":6,"c":706,"r":706,"o":33,"t": "Sav Midjan, Amalek i sinovi Istoka se okupiše i, prešavši Jordan, dođoše i utaboriše se u dolini Jizreela."},{"i":6687,"b":6,"c":706,"r":706,"o":34,"t": "Duh Jahvin zaogrnu Gideona, zatrubi u rog i Abiezer se okupi iza njega."},{"i":6688,"b":6,"c":706,"r":706,"o":35,"t": "Poslao je glasnike po svemu Manašeu, koji se također okupi iza njega, i poslao je glasnike u Ašer, u Zebulun i u Naftali; i oni su mu izašli u susret."},{"i":6689,"b":6,"c":706,"r":706,"o":36,"t": "Gideon reče Bogu: \"Ako zaista želiš izbaviti Izraela mojom rukom, kao što si rekao,"},{"i":6690,"b":6,"c":706,"r":706,"o":37,"t": "evo ja ću prostrti runo vune na gumno: ako bude rose samo na runu, a tlo ostane suho, tada ću znati da ćeš mojom rukom izbaviti Izraela, kao što si rekao.\""},{"i":6691,"b":6,"c":706,"r":706,"o":38,"t": "I dogodilo se tako. Gideon ustade sljedećeg jutra rano, pritisnu runo i iz runa iscijedi rosu, punu zdjelu vode."},{"i":6692,"b":6,"c":706,"r":706,"o":39,"t": "Gideon opet reče Bogu: \"Nemoj se ljutiti na mene ako još jednom progovorim. Dopusti da još jednom iskušam runo: neka bude suho samo runo, a neka bude rose po cijelom tlu!\""},{"i":6693,"b":6,"c":706,"r":706,"o":40,"t": "I Bog učini tako one noći. Samo runo osta suho, a po cijelom tlu bijaše rose."},{"i":6694,"b":6,"c":707,"r":707,"o":1,"t": "Jerubal (to jest Gideon) ustade rano ujutro, kao i sav narod koji bijaše s njim, i dođe i utabori se kod En-Haroda; tabor Midjanov bijaše sjeverno od njegova, u podnožju brda More u dolini."},{"i":6695,"b":6,"c":707,"r":707,"o":2,"t": "Tada Jahve reče Gideonu: \"Narod koji je s tobom prebrojan je da bih predao Midjan u njegove ruke; Izrael bi se mogao ponositi na moj račun i reći: Moja vlastita ruka me izbavila!"},{"i":6696,"b":6,"c":707,"r":707,"o":3,"t": "Sada, proglasi ovo na uši narodu: Tko se boji i tko drhti, neka se vrati i neka motri s gore Gelboe. Dvadeset i dvije tisuće ljudi među narodom se vratilo, a ostalo je deset tisuća."},{"i":6697,"b":6,"c":707,"r":707,"o":4,"t": "Jahve reče Gideonu: \"Ovaj narod je još uvijek prebrojan. Odvedi ih dolje na vodu i tamo ću ih iskušati za tebe. Onaj za kojega ti kažem: Neka ide s tobom, taj će ići s tobom. I svaki čovjek za kojega ti kažem: Neka ne ide s tobom, taj neće ići.\""},{"i":6698,"b":6,"c":707,"r":707,"o":5,"t": "Gideon odvede narod dolje na vodu i Jahve mu reče: \"Sve one koji budu lizali vodu jezikom kao što liže pas, stavit ćeš s jedne strane. A sve one koji budu klečali da piju, stavit ćeš s druge strane.\""},{"i":6699,"b":6,"c":707,"r":707,"o":6,"t": "Broj onih koji su lizali vodu rukama do usta bijaše tristo. Sav ostali narod kleknuo je da pije."}]