[{"i":7300,"b":8,"c":904,"r":904,"o":4,"t": "A vojsko poslalo do Šíla, odkud vzali truhlu Hospodina zástupů, jenž sedí na cherubech. A synové Élí, Chofní a Pinchas, doprovázeli truhlu Boží."},{"i":7301,"b":8,"c":904,"r":904,"o":5,"t": "Když truhla Hospodinova přišla do tábora, všichni Izraelští pozdvihli veliký křik, až se země otřásla."},{"i":7302,"b":8,"c":904,"r":904,"o":6,"t": "Uslyšeli Filištíni hluk toho křiku, a řekli: \"Co znamená ten veliký křik v táboře Hebrejů?\" A poznali, že truhla Hospodinova přišla do tábora."},{"i":7303,"b":8,"c":904,"r":904,"o":7,"t": "I báli se Filištíni, neboť řekli: \"Bůh přišel do tábora! Běda nám, neboť se nic takového dříve nestalo!"},{"i":7304,"b":8,"c":904,"r":904,"o":8,"t": "Běda nám! Kdo nás vytrhne z ruky toho mocného Boha? To on ranil Egypt všemi druhy ran na poušti."},{"i":7305,"b":8,"c":904,"r":904,"o":9,"t": "Posilněte se a buďte muži, Filištíni, abyste nesloužili Hebrejům, jako oni sloužili vám. Buďte muži a bojujte!"},{"i":7306,"b":8,"c":904,"r":904,"o":10,"t": "I svedli Filištíni bitvu, a Izrael byl poražen, a každý utekl do svého stanu. A byla veliká porážka, a padlo z Izraele třicet tisíc pěších."},{"i":7307,"b":8,"c":904,"r":904,"o":11,"t": "A truhla Boží byla zajata, a dva synové Élí zemřeli, Chofní a Pinchas."},{"i":7308,"b":8,"c":904,"r":904,"o":12,"t": "I běžel muž z Benjamína z bitevní linie a přišel do Šíla téhož dne, s roztrženými šaty a hlavou posypanou prachem."},{"i":7309,"b":8,"c":904,"r":904,"o":13,"t": "Když přišel, Élí seděl na svém sedadle u brány, a vyhlížel cestu, neboť jeho srdce se třáslo pro truhlu Boží. I přinesl ten muž zprávu do města, a bylo slyšet křik po celém městě."},{"i":7310,"b":8,"c":904,"r":904,"o":14,"t": "Élí uslyšel křik a zeptal se: \"Co je to za veliký hluk?\" A muž pospíchal a přišel Élího varovat. —"},{"i":7311,"b":8,"c":904,"r":904,"o":15,"t": "Tomu bylo devadesát osm let, a jeho zrak byl zastřený, a nemohl vidět. —"},{"i":7312,"b":8,"c":904,"r":904,"o":16,"t": "Muž řekl Élímu: \"Přicházím z tábora, utekl jsem z bitevní linie dnes.\" A ten se zeptal: \"Co se stalo, synu můj?\""},{"i":7313,"b":8,"c":904,"r":904,"o":17,"t": "Posel odpověděl: \"Izrael utekl před Filištíny, a byla to veliká porážka pro vojsko, a také tví dva synové zemřeli, a truhla Boží byla zajata!\""},{"i":7314,"b":8,"c":904,"r":904,"o":18,"t": "Při zmínce o truhle Boží, Élí spadl ze svého sedadla pozpátku, u brány, zlomil si vaz a zemřel, neboť ten muž byl starý a těžký. A soudil Izrael čtyřicet let."},{"i":7315,"b":8,"c":904,"r":904,"o":19,"t": "Jeho snacha, žena Pinchasova, byla těhotná a blízko porodu. Jakmile uslyšela zprávu o zajetí truhly Boží, a o smrti svého tchána a svého manžela, sklonila se a porodila, neboť ji přepadly bolesti."},{"i":7316,"b":8,"c":904,"r":904,"o":20,"t": "Když umírala, ty, které ji asistovaly, jí řekly: \"Buď statečná, syna jsi porodila!\" Ale ona neodpověděla, ani tomu nevěnovala pozornost."},{"i":7317,"b":8,"c":904,"r":904,"o":21,"t": "I pojmenovala chlapce Ikabod, říkajíc: \"Sláva se vzdálila od Izraele,\" s poukazem na zajetí truhly Boží, a na svého tchána a svého manžela."},{"i":7318,"b":8,"c":904,"r":904,"o":22,"t": "Řekla: \"Sláva se vzdálila od Izraele, protože truhla Boží byla zajata.\""},{"i":7319,"b":8,"c":905,"r":905,"o":1,"t": "Když se Filištíni zmocnili truhly Boží, odvedli ji z Eben-ha-Ezeru do Ašdodu."},{"i":7320,"b":8,"c":905,"r":905,"o":2,"t": "Filištíni vzali truhlu Boží, vnesli ji do chrámu Dágona a položili ji vedle Dágona."},{"i":7321,"b":8,"c":905,"r":905,"o":3,"t": "Když Ašdodští vstali druhého dne ráno a přišli do chrámu Dágona, hle, Dágon ležel na své tváři na zemi, před truhlou Hospodinovou. Zdvihli Dágona a postavili ho zpět na jeho místo."},{"i":7322,"b":8,"c":905,"r":905,"o":4,"t": "Ale když vstali druhého dne ráno, hle, Dágon ležel na své tváři na zemi, před truhlou Hospodinovou, a hlava Dágonova a jeho obě ruce ležely useknuté na prahu: na jeho místě zůstal jen trup Dágonův."},{"i":7323,"b":8,"c":905,"r":905,"o":5,"t": "Proto kněží Dágonovi a všichni, kteří vcházejí do chrámu Dágonova, nešlapou na práh Dágonův v Ašdodu, až dodnes."},{"i":7324,"b":8,"c":905,"r":905,"o":6,"t": "Ruka Hospodinova těžce dolehla na Ašdodské: zničil je a postihl nádory, Ašdod a jeho území."},{"i":7325,"b":8,"c":905,"r":905,"o":7,"t": "Když lidé z Ašdodu viděli, co se děje, řekli: \"Ať truhla Boha Izraele nezůstává u nás, neboť jeho ruka se zdvihla proti nám a proti našemu bohu Dágonovi.\""},{"i":7326,"b":8,"c":905,"r":905,"o":8,"t": "Svolali tedy všechny knížata Filištínská k sobě a řekli: \"Co máme učinit s truhlou Boha Izraele?\" Rozhodli se: \"Do Gatu půjde truhla Boha Izraele,\" a odnesli truhlu Boha Izraele."},{"i":7327,"b":8,"c":905,"r":905,"o":9,"t": "Ale poté, co ji tam přenesli, ruka Hospodinova byla na městě a nastala v něm veliká panika: lidé ve městě byli zasaženi, od nejmenšího po největšího, a vyrazily jim nádory."},{"i":7328,"b":8,"c":905,"r":905,"o":10,"t": "Poslali tedy truhlu Boží do Ekronu, ale když truhla Boží přišla do Ekronu, Ekronští vykřikli: \"Přinesli mi truhlu Boha Izraele, aby zahubili mě a můj lid!\""},{"i":7329,"b":8,"c":905,"r":905,"o":11,"t": "Svolali všechna knížata Filištínská a řekli: \"Pošlete zpět truhlu Boha Izraele, a ať se vrátí na své místo, a ať nezpůsobí smrt mně a mému lidu.\" Neboť v celém městě byla smrtelná panika, tak těžce na něm spočívala ruka Boží."},{"i":7330,"b":8,"c":905,"r":905,"o":12,"t": "Lidé, kteří neumírali, byli postiženi nádory, a křik úzkosti města stoupal až k nebi."},{"i":7331,"b":8,"c":906,"r":906,"o":1,"t": "Truhla Hospodinova byla sedm měsíců na území Filištínském."},{"i":7332,"b":8,"c":906,"r":906,"o":2,"t": "Filištíni se obrátili na kněze a věštce a zeptali se: \"Co máme učinit s truhlou Hospodinovou? Sdělte nám, jak ji pošleme zpět na její místo.\""},{"i":7333,"b":8,"c":906,"r":906,"o":3,"t": "Odpověděli: \"Pokud chcete poslat zpět truhlu Boha Izraele, neposílejte ji s prázdnou, ale zaplaťte mu náhradu. Pak se uzdravíte a poznáte, proč se jeho ruka od vás neodvrátila.\""},{"i":7334,"b":8,"c":906,"r":906,"o":4,"t": "Zeptali se: \"Jaká má být náhrada, kterou mu zaplatíme?\" Odpověděli: \"Podle počtu knížat Filištínských, pět zlatých nádorů a pět zlatých myší, neboť to byla stejná rána pro vás i pro vaše knížata."},{"i":7335,"b":8,"c":906,"r":906,"o":5,"t": "Udělejte obrazy svých nádorů a obrazy svých myší, které pustoší zemi, a vzdejte slávu Bohu Izraele. Možná, že jeho ruka bude lehčí na vás, vaše bohy a vaši zemi."},{"i":7336,"b":8,"c":906,"r":906,"o":6,"t": "Proč byste zatvrzovali svá srdce, jako zatvrdili Egypťané a Faraón? Když je Bůh trápil, nepustili je?"},{"i":7337,"b":8,"c":906,"r":906,"o":7,"t": "Nyní vezměte a připravte nový vůz a dvě krávy kojící, které ještě nebyly zapřaženy do jha: zapřáhnete krávy do vozu a vrátíte jejich mláďata zpět do stáje."},{"i":7338,"b":8,"c":906,"r":906,"o":8,"t": "Vezměte truhlu Hospodinovu a položte ji na vůz. A zlaté předměty, které mu platíte jako náhradu, vložte do truhly vedle ní, a nechte ji odejít."},{"i":7339,"b":8,"c":906,"r":906,"o":9,"t": "Potom se dívejte: jestliže se vydá cestou na své území, k Bet-šemeši, pak to on nám způsobil to veliké zlo, jinak budeme vědět, že to nebyla jeho ruka, která nás zasáhla, a že se nám to stalo náhodou."},{"i":7340,"b":8,"c":906,"r":906,"o":10,"t": "Tak učinili lidé: vzali dvě krávy kojící a zapřáhli je do vozu, ale jejich mláďata zadrželi ve stáji."},{"i":7341,"b":8,"c":906,"r":906,"o":11,"t": "Položili truhlu Hospodinovu na vůz, a také truhlu se zlatými myšmi a obrazy svých nádorů."},{"i":7342,"b":8,"c":906,"r":906,"o":12,"t": "Krávy se vydaly přímo cestou k Bet-šemeši a držely se stejné cesty, mečely při chůzi, aniž by se odchýlily doprava nebo doleva. Knížata Filištínská je sledovala až na hranice Bet-šemeše."},{"i":7343,"b":8,"c":906,"r":906,"o":13,"t": "Lidé z Bet-šemeše sklízeli pšenici na pláni. Pozdvihli oči, spatřili truhlu a šli s radostí vstříc jí."},{"i":7344,"b":8,"c":906,"r":906,"o":14,"t": "Když vůz přijel na pole Jozue z Bet-šemeše, zastavil se tam. Byl tam veliký kámen. Rozštípali dřevo z vozu a obětovali krávy jako zápalnou oběť Hospodinu."},{"i":7345,"b":8,"c":906,"r":906,"o":15,"t": "Lévité snesli truhlu Hospodinovu a truhlu, která byla vedle ní a která obsahovala zlaté předměty, a položili to všechno na veliký kámen. Lidé z Bet-šemeše obětovali toho dne zápalné oběti a obětovali oběti Hospodinu."},{"i":7346,"b":8,"c":906,"r":906,"o":16,"t": "Když to vidělo pět knížat Filištínských, vrátili se do Ekronu téhož dne."},{"i":7347,"b":8,"c":906,"r":906,"o":17,"t": "Zde jsou zlaté nádory, které Filištíni zaplatili jako náhradu Hospodinu: pro Ašdod jeden, pro Gazu jeden, pro Aškelon jeden, pro Gat jeden, pro Ekron jeden."},{"i":7348,"b":8,"c":906,"r":906,"o":18,"t": "A zlaté myši, tolik, kolik všech měst Filištínských, měst pěti knížat, od opevněných měst až po otevřené vesnice. Svědkem je veliký kámen, na kterém byla položena truhla Hospodinova, a který je ještě dnes na poli Jozue z Bet-šemeše."},{"i":7349,"b":8,"c":906,"r":906,"o":19,"t": "Synové Jekonjovi, mezi lidmi z Bet-šemeše, se neradovali, když spatřili truhlu Hospodinovu, a Hospodin zabil sedmdesát mužů z nich. A lid truchlil, protože Hospodin ho tvrdě zasáhl."},{"i":7350,"b":8,"c":906,"r":906,"o":20,"t": "I řekli lidé z Bet-šemeše: \"Kdo by mohl obstát před Hospodinem, Svatým Bohem? Ke komu vystoupí od nás?\""},{"i":7351,"b":8,"c":906,"r":906,"o":21,"t": "Poslali posly k obyvatelům Kirjat-jearimu, s těmito slovy: \"Filištíni vrátili truhlu Hospodinovu. Sestupte a vezměte ji k sobě.\""},{"i":7352,"b":8,"c":907,"r":907,"o":1,"t": "Lidé z Kirjat-jearimu přišli a vynesli truhlu Hospodinovu. Vedli ji do domu Abínadaba, na výšině, a posvětili jeho syna Eleazara, aby střežil truhlu Hospodinovu."},{"i":7353,"b":8,"c":907,"r":907,"o":2,"t": "Ode dne, kdy byla truhla umístěna v Kirjat-jearimu, uplynul dlouhý čas – dvacet let – a celý dům Izraele toužil po Hospodinu."},{"i":7354,"b":8,"c":907,"r":907,"o":3,"t": "Tehdy Samuel promluvil k celému domu Izraele: \"Jestliže se celým svým srdcem vracíte k Hospodinu, odstraňte cizí bohy ze svého středu, a Astarty, upněte své srdce k Hospodinu a služte jen jemu: pak vás vysvobodí z ruky Filištínů.\""},{"i":7355,"b":8,"c":907,"r":907,"o":4,"t": "Izraelští tedy odstranili Bály a Astarty a sloužili jen Hospodinu."},{"i":7356,"b":8,"c":907,"r":907,"o":5,"t": "Samuel řekl: \"Shromážděte celý Izrael do Micpy a budu Hospodina prosit za vás.\""},{"i":7357,"b":8,"c":907,"r":907,"o":6,"t": "Shromáždili se tedy v Micpě, načerpali vodu, kterou vylili před Hospodina, postili se toho dne a řekli: \"Hřešili jsme proti Hospodinu.\" A Samuel soudil Izraelity v Micpě."},{"i":7358,"b":8,"c":907,"r":907,"o":7,"t": "Když se Filištíni dozvěděli, že se Izraelští shromáždili v Micpě, knížata Filištínská vytáhla do útoku na Izrael. Izraelští se to dozvěděli a báli se Filištínů."},{"i":7359,"b":8,"c":907,"r":907,"o":8,"t": "Řekli Samuelovi: \"Nepřestávej vzývat Hospodina, našeho Boha, aby nás vysvobodil z ruky Filištínů.\""},{"i":7360,"b":8,"c":907,"r":907,"o":9,"t": "Samuel vzal jehně kojící a obětoval je jako zápalnou oběť Hospodinu, vzýval Hospodina za Izrael a Hospodin ho vyslyšel."},{"i":7361,"b":8,"c":907,"r":907,"o":10,"t": "Zatímco Samuel obětoval zápalnou oběť, Filištíni zahájili boj proti Izraeli, ale Hospodin toho dne zahřměl s velikým hřmotem na Filištíny, zasáhl je panikou a byli poraženi před Izraelem."},{"i":7362,"b":8,"c":907,"r":907,"o":11,"t": "Lidé z Izraele vyšli z Micpy a pronásledovali Filištíny, a porazili je až pod Bet-kar."},{"i":7363,"b":8,"c":907,"r":907,"o":12,"t": "Tehdy Samuel vzal kámen a postavil ho mezi Micpou a La Zub, a dal mu jméno Eben-ha-Ezer, říkajíc: \"Až sem nám Hospodin pomohl.\""},{"i":7364,"b":8,"c":907,"r":907,"o":13,"t": "Filištíni byli poníženi. Už se nevrátili na území Izraele, a ruka Hospodinova tížila Filištíny po celý život Samuelův."},{"i":7365,"b":8,"c":907,"r":907,"o":14,"t": "Města, která Filištíni vzali Izraeli, se mu vrátila od Ekronu až po Gat, a Izrael osvobodil jejich území z ruky Filištínů. A byl pokoj mezi Izraelem a Amorejci."},{"i":7366,"b":8,"c":907,"r":907,"o":15,"t": "Samuel soudil Izrael po celý svůj život."},{"i":7367,"b":8,"c":907,"r":907,"o":16,"t": "Každý rok obcházel Betel, Gilgal, Micpu, a soudil Izrael na všech těchto místech."},{"i":7368,"b":8,"c":907,"r":907,"o":17,"t": "Potom se vracel do Rámy, neboť tam měl svůj dům a tam soudil Izrael. Tam postavil oltář Hospodinu."},{"i":7369,"b":8,"c":908,"r":908,"o":1,"t": "Když Samuel zestárl, ustanovil své syny soudci v Izraeli."},{"i":7370,"b":8,"c":908,"r":908,"o":2,"t": "Jeho starší syn se jmenoval Jóel a jeho mladší Abija; byli soudci v Beer-šebě."},{"i":7371,"b":8,"c":908,"r":908,"o":3,"t": "Ale jeho synové se neřídili jeho příkladem: byli přitahováni ziskem, přijímali dary a ohýbali právo."},{"i":7372,"b":8,"c":908,"r":908,"o":4,"t": "Všichni starší Izraele se shromáždili a přišli za Samuelem do Rámy."},{"i":7373,"b":8,"c":908,"r":908,"o":5,"t": "Řekli mu: \"Zestárl jsi a tví synové se neřídí tvým příkladem. Nuže! Ustanov nám krále, aby nás soudil, jako všechny národy.\""},{"i":7374,"b":8,"c":908,"r":908,"o":6,"t": "To se Samuelovi nelíbilo, že řekli: \"Dej nám krále, aby nás soudil,\" a vzýval Hospodina."},{"i":7375,"b":8,"c":908,"r":908,"o":7,"t": "Ale Hospodin řekl Samuelovi: \"Splň všechno, co ti říká lid, neboť ne tebe zavrhli, ale mne zavrhli, nechtějíce, abych nad nimi vládl."},{"i":7376,"b":8,"c":908,"r":908,"o":8,"t": "Všechno, co mi činili ode dne, kdy jsem je vyvedl z Egypta až dosud – opustili mne a sloužili cizím bohům – to činí i tobě."},{"i":7377,"b":8,"c":908,"r":908,"o":9,"t": "Nuže, splň jejich žádost. Pouze je slavnostně varuj a pouč je o právu krále, který bude nad nimi vládnout.\""},{"i":7378,"b":8,"c":908,"r":908,"o":10,"t": "Samuel opakoval všechna slova Hospodinova lidu, který žádal krále."},{"i":7379,"b":8,"c":908,"r":908,"o":11,"t": "Řekl: \"Zde je právo krále, který bude nad vámi vládnout. Vezme vaše syny a přidělí je ke svým vozům a ke svým koním a budou běhat před jeho vozem."},{"i":7380,"b":8,"c":908,"r":908,"o":12,"t": "Zaměstná je jako velitele tisíců a jako velitele padesátníků; nechá je orat jeho orbu, sklízet jeho sklizeň, vyrábět jeho válečné zbraně a postroje pro jeho vozy."},{"i":7381,"b":8,"c":908,"r":908,"o":13,"t": "Vezme vaše dcery jako parfumérky, kuchařky a pekařky."},{"i":7382,"b":8,"c":908,"r":908,"o":14,"t": "Vezme vaše pole, vaše vinice a vaše nejlepší olivové háje a dá je svým úředníkům."},{"i":7383,"b":8,"c":908,"r":908,"o":15,"t": "Z vašich plodin a vašich vinic bude vybírat desátek a dá ho svým eunuchům a svým úředníkům."},{"i":7384,"b":8,"c":908,"r":908,"o":16,"t": "Vaše nejlepší služebníky, služebnice a vaše voly a vaše osly vezme a nechá je pracovat pro něj."},{"i":7385,"b":8,"c":908,"r":908,"o":17,"t": "Bude vybírat desátek z vašich stád a vy sami se stanete jeho otroky."},{"i":7386,"b":8,"c":908,"r":908,"o":18,"t": "Toho dne budete křičet kvůli králi, kterého jste si vybrali, ale Hospodin vám toho dne neodpoví!\""},{"i":7387,"b":8,"c":908,"r":908,"o":19,"t": "Lid odmítl poslechnout Samuela a řekl: \"Ne! Budeme mít krále"},{"i":7388,"b":8,"c":908,"r":908,"o":20,"t": "a budeme, i my, jako všechny národy: náš král nás bude soudit, bude vycházet v našem čele a bojovat naše boje.\""},{"i":7389,"b":8,"c":908,"r":908,"o":21,"t": "Samuel slyšel všechna slova lidu a opakoval je do ucha Hospodinu."},{"i":7390,"b":8,"c":908,"r":908,"o":22,"t": "Ale Hospodin mu řekl: \"Splň jejich žádost a pomazej jim krále.\" Tehdy Samuel řekl mužům z Izraele: \"Vraťte se každý do svého města.\""},{"i":7391,"b":8,"c":909,"r":909,"o":1,"t": "Byl mezi Benjamínci muž, který se jmenoval Kíš, syn Abíelův, syn Serorův, syn Bekoratův, syn Afíahův; byl to Benjamínec, muž stavu."},{"i":7392,"b":8,"c":909,"r":909,"o":2,"t": "Měl syna jménem Saul, který byl v květu věku a krásný. Nikdo mezi Izraelity nebyl krásnější než on: od ramene a výše převyšoval všechny lidi."},{"i":7393,"b":8,"c":909,"r":909,"o":3,"t": "Oslice patřící Kíšovi, otci Saulovu, se ztratily, Kíš řekl svému synu Saulovi: \"Vezmi s sebou jednoho ze služebníků a jdi, vydej se hledat oslice.\""},{"i":7394,"b":8,"c":909,"r":909,"o":4,"t": "Prošli horu Efraim, prošli zemí Šališa, aniž by něco našli; prošli zemí Šaalim: nebyly tam; prošli zemí Benjamín, aniž by něco našli."},{"i":7395,"b":8,"c":909,"r":909,"o":5,"t": "Když přišli do země Cuf, Saul řekl služebníku, který ho doprovázel: \"Pojďme! Vraťme se, aby můj otec nezanechal oslice a nestaral se o nás.\""},{"i":7396,"b":8,"c":909,"r":909,"o":6,"t": "Ale ten mu odpověděl: \"Hle, muž Boží bydlí v tomto městě. Je to proslulý muž: všechno, co říká, se jistě stane. Pojďme tam tedy, možná nás poučí o cestě, kterou jsme se vydali.\""},{"i":7397,"b":8,"c":909,"r":909,"o":7,"t": "Saul řekl svému služebníku: \"Předpokládejme, že tam půjdeme, co nabídneme tomu muži? Chléb zmizel z našich vaků a nemáme odměnu, abychom ji nabídli muži Božímu. Co jiného máme?\""},{"i":7398,"b":8,"c":909,"r":909,"o":8,"t": "Služebník se znovu ujal slova a řekl Saulovi: \"Mám v ruce čtvrt šekelu stříbra, dám ho muži Božímu a on nás poučí o naší cestě.\""},{"i":7399,"b":8,"c":909,"r":909,"o":9,"t": "Dříve v Izraeli se říkalo, když šli radit se s Bohem: \"Pojďme k vidoucímu,\" neboť místo \"prorok\" jako dnes, se dříve říkalo \"vidoucí.\""}]