[{"i":16600,"b":19,"c":2105,"r":2105,"o":17,"t": "Nechť jsou tobě samému, a nikoli cizím s tebou!"},{"i":16601,"b":19,"c":2105,"r":2105,"o":18,"t": "Požehnán buď pramen tvůj, a vesel se z ženy mladosti své,"},{"i":16602,"b":19,"c":2105,"r":2105,"o":19,"t": "jako laň milá a srna líbezná. Prsy její ať tě nasycují každého času, v lásce její ustavičně se kořeni!"},{"i":16603,"b":19,"c":2105,"r":2105,"o":20,"t": "Proč bys, synu můj, se kochal s cizí, a objímal lůno jiné?"},{"i":16604,"b":19,"c":2105,"r":2105,"o":21,"t": "Neboť oči Hospodinovy hledí na cesty člověka, a všecky stezky jeho pozorují."},{"i":16605,"b":19,"c":2105,"r":2105,"o":22,"t": "Nepravosti své lapají bezbožného, a provazy hříchu svého držen bývá."},{"i":16606,"b":19,"c":2105,"r":2105,"o":23,"t": "Ten umře bez naučení, a pro množství bláznovství svého zbloudí."},{"i":16607,"b":19,"c":2106,"r":2106,"o":1,"t": "Synu můj, jestliže jsi se zaručil za bližního svého, a dal jsi ruku svou za cizího,"},{"i":16608,"b":19,"c":2106,"r":2106,"o":2,"t": "polapen jsi řečí úst svých, zklamán jsi slovy úst svých."},{"i":16609,"b":19,"c":2106,"r":2106,"o":3,"t": "Učiň tedy, synu můj, toto, a vysvoboď se, když jsi upadl v ruku bližního svého: Jdi, poniž se, a dotírej na bližního svého,"},{"i":16610,"b":19,"c":2106,"r":2106,"o":4,"t": "nedávej spánku očí svých, aniž dřímají víčka tvá,"},{"i":16611,"b":19,"c":2106,"r":2106,"o":5,"t": "vysvoboď se jako srna z ruky, a jako pták z ruky ptáčníka."},{"i":16612,"b":19,"c":2106,"r":2106,"o":6,"t": "Jdi k mravenci, lenochu, pozoruj cesty jeho, a buď moudrý,"},{"i":16613,"b":19,"c":2106,"r":2106,"o":7,"t": "kterýžto nemaje knížete, ani správce, ani pána,"},{"i":16614,"b":19,"c":2106,"r":2106,"o":8,"t": "připravuje v létě chléb svůj, a shromažďuje v žni pokrm svůj."},{"i":16615,"b":19,"c":2106,"r":2106,"o":9,"t": "Dokudž budeš, lenochu, ležeti? Kdy vstaneš ze sna svého?"},{"i":16616,"b":19,"c":2106,"r":2106,"o":10,"t": "Malounko pospím, malounko podřímu, malounko složím ruce k spaní,"},{"i":16617,"b":19,"c":2106,"r":2106,"o":11,"t": "a přijde jako chodec bída tvá, a nedostatek tvůj jako muž ozbrojený."},{"i":16618,"b":19,"c":2106,"r":2106,"o":12,"t": "Člověk nešlechetný, muž nepravosti, chodí s ústy převrácenými,"},{"i":16619,"b":19,"c":2106,"r":2106,"o":13,"t": "mrká očima svýma, a nohama svýma mluví, prstem svým ukazuje,"},{"i":16620,"b":19,"c":2106,"r":2106,"o":14,"t": "v srdci jeho převrácenost jest, zamýšlí zlé každého času, sváry rozsívá."},{"i":16621,"b":19,"c":2106,"r":2106,"o":15,"t": "Protož náhle přijde setření jeho, znenáhla setřen bude, tak že nebude moci býti uzdraven."},{"i":16622,"b":19,"c":2106,"r":2106,"o":16,"t": "Šest věcí nenávidí Hospodin, a sedmá jest ohavnost duši jeho:"},{"i":16623,"b":19,"c":2106,"r":2106,"o":17,"t": "Oči pyšné, jazyk lživý, a ruce vylévající krev nevinnou,"},{"i":16624,"b":19,"c":2106,"r":2106,"o":18,"t": "srdce zamýšlející myšlení zlé, nohy rychlé k běžení k zlému,"},{"i":16625,"b":19,"c":2106,"r":2106,"o":19,"t": "lživý svědek, kterýž lži mluví, a kdož rozsívá sváry mezi bratřími."},{"i":16626,"b":19,"c":2106,"r":2106,"o":20,"t": "Ostříhej, synu můj, přikázaní otce svého, a nezavrhuj naučení matky své."},{"i":16627,"b":19,"c":2106,"r":2106,"o":21,"t": "Přivaž je ustavičně k srdci svému, ověs jimi hrdlo své."},{"i":16628,"b":19,"c":2106,"r":2106,"o":22,"t": "Když choditi budeš, povedou tě, když spáti budeš, ostříhati tě budou, a když procítíš, mluvíti budou s tebou."},{"i":16629,"b":19,"c":2106,"r":2106,"o":23,"t": "Nebo přikázaní jest svíce, a naučení světlo, a domlouvání kázně jest cesta života,"},{"i":16630,"b":19,"c":2106,"r":2106,"o":24,"t": "aby tě ostříhalo od ženy zlé, od jazyka podvodného cizí ženy."},{"i":16631,"b":19,"c":2106,"r":2106,"o":25,"t": "Nežádej v srdci svém krásy její, aniž se polapíš očima jejíma."},{"i":16632,"b":19,"c":2106,"r":2106,"o":26,"t": "Nebo pro ženu lotrinku až k kousku chleba přijíti může, ale žena muže jiného loví duši drahou."},{"i":16633,"b":19,"c":2106,"r":2106,"o":27,"t": "Zdali kdo může oheň v klínu svém tajiti, aby roucho jeho nezhořelo?"},{"i":16634,"b":19,"c":2106,"r":2106,"o":28,"t": "Zdali kdo může choditi po uhlí rozžhaveném, aby nohy jeho neopařil?"},{"i":16635,"b":19,"c":2106,"r":2106,"o":29,"t": "Tak jest, kdož vchází k ženě bližního svého, nedotkneť se jí, nebudeť bez trestu."},{"i":16636,"b":19,"c":2106,"r":2106,"o":30,"t": "Neopovrhují zlodějem, když krade, aby nasytil duši svou, když hladoví."},{"i":16637,"b":19,"c":2106,"r":2106,"o":31,"t": "Nalezenť-li pak, nahradí sedminásobně, všecken statek domu svého dá."},{"i":16638,"b":19,"c":2106,"r":2106,"o":32,"t": "Ale cizoložník nemoudrý jest, kdož to činí, duši svou zatracuje."},{"i":16639,"b":19,"c":2106,"r":2106,"o":33,"t": "Rány a potupu najde, a hanba jeho nebude zahlazena."},{"i":16640,"b":19,"c":2106,"r":2106,"o":34,"t": "Nebo horlivost jest hněv muže, a nebude míti slitování v den pomsty."},{"i":16641,"b":19,"c":2106,"r":2106,"o":35,"t": "Nepřistoupí na žádné vykoupení, aniž spokojí se, ač bys se rozmnožil dary."},{"i":16642,"b":19,"c":2107,"r":2107,"o":1,"t": "Synu můj, ostříhej řečí mých, a přikázaní mých schovej u sebe."},{"i":16643,"b":19,"c":2107,"r":2107,"o":2,"t": "Ostříhej přikázaní mých, a živ budeš, a naučení mého jako zřítelnice očí svých."},{"i":16644,"b":19,"c":2107,"r":2107,"o":3,"t": "Přivaž je k prstům svým, napiš je na tabulku srdce svého."},{"i":16645,"b":19,"c":2107,"r":2107,"o":4,"t": "Rci moudrosti: Sestra má jsi ty, a rozumnost nazývej příbuznou svou,"},{"i":16646,"b":19,"c":2107,"r":2107,"o":5,"t": "aby tě ostříhaly od ženy cizí, od cizí ženy, kteráž laskavá jest v řečech svých."},{"i":16647,"b":19,"c":2107,"r":2107,"o":6,"t": "Nebo z okna domu mého přes mříži jsem se díval,"},{"i":16648,"b":19,"c":2107,"r":2107,"o":7,"t": "a uzřel jsem mezi nemoudrými, a rozuměl jsem mezi syny, že jest jeden nemoudrý mladík,"},{"i":16649,"b":19,"c":2107,"r":2107,"o":8,"t": "Kterýž chodí po ulici blízko úhlu jejího, a po cestě k domu jejímu chodí,"},{"i":16650,"b":19,"c":2107,"r":2107,"o":9,"t": "V šeru večera, v noci tmavé a husté."},{"i":16651,"b":19,"c":2107,"r":2107,"o":10,"t": "A hle, žena jde proti němu v oděvu lotrinky, a srdce má lstivé."},{"i":16652,"b":19,"c":2107,"r":2107,"o":11,"t": "Hlučná jest a svérázská, v domě svém neposedí nohy její,"},{"i":16653,"b":19,"c":2107,"r":2107,"o":12,"t": "Nyní venku, nyní na ulicích, a u každého úhlu číhá."},{"i":16654,"b":19,"c":2107,"r":2107,"o":13,"t": "I uchopí ho, a políbí ho, a se zahanbělým obličejem říká jemu:"},{"i":16655,"b":19,"c":2107,"r":2107,"o":14,"t": "Oběti pokojné mám u sebe, dnes jsem plnila sliby své."},{"i":16656,"b":19,"c":2107,"r":2107,"o":15,"t": "Protož jsem vyšla proti tobě hledati obličeje tvého, a nalezla jsem tě."},{"i":16657,"b":19,"c":2107,"r":2107,"o":16,"t": "Koberečky jsem pokryla lože své, přikrývkami vyšívanými, přikrývkami z Egypta."},{"i":16658,"b":19,"c":2107,"r":2107,"o":17,"t": "Pokropila jsem lůžko své myrrhou, aloes, a skořicí."},{"i":16659,"b":19,"c":2107,"r":2107,"o":18,"t": "Poď, opojme se milostí až do jitra, radujme se v milování."},{"i":16660,"b":19,"c":2107,"r":2107,"o":19,"t": "Nebo manžela není v domě, odšel na cestu dalekou,"},{"i":16661,"b":19,"c":2107,"r":2107,"o":20,"t": "s sebou vzal měšec peněz, v den novu přijde do domu svého."},{"i":16662,"b":19,"c":2107,"r":2107,"o":21,"t": "I svedla ho mnohými slovy svými, a ponouká ho laskavostí rtů svých."},{"i":16663,"b":19,"c":2107,"r":2107,"o":22,"t": "Hned jde za ní, jako vůl jde na porážku, a jako jelen bláznivý na okovy,"},{"i":16664,"b":19,"c":2107,"r":2107,"o":23,"t": "Až by střela prorazila játra jeho, a jako pták pospíchá do osidla, nevěda, že jest na hrdlo jeho."},{"i":16665,"b":19,"c":2107,"r":2107,"o":24,"t": "Protož nyní, synové moji, slyšte mne, a pozorujte slov úst mých."},{"i":16666,"b":19,"c":2107,"r":2107,"o":25,"t": "Neodvracej srdce svého k cestám jejím, nezacházej do stezek jejích."},{"i":16667,"b":19,"c":2107,"r":2107,"o":26,"t": "Nebo mnoho zraněných srazila, a velmi silní jsou ti, kteréž zmordovala."},{"i":16668,"b":19,"c":2107,"r":2107,"o":27,"t": "Cesta domu jejího jest cesta do hrobu, sstupující do komor smrti."},{"i":16669,"b":19,"c":2108,"r":2108,"o":1,"t": "Zdaliž moudrost nevolá, a rozumnost nevydává hlasu svého?"},{"i":16670,"b":19,"c":2108,"r":2108,"o":2,"t": "Na vrchu vysokých míst u cesty, na rozcestí stojí,"},{"i":16671,"b":19,"c":2108,"r":2108,"o":3,"t": "U bran u města, při vchodu do dveří křičí,"},{"i":16672,"b":19,"c":2108,"r":2108,"o":4,"t": "Řku: K vám, ó muži, volám, a hlas můj k synům lidským."},{"i":16673,"b":19,"c":2108,"r":2108,"o":5,"t": "Srozumějtež, ó prosťáčkové, chytrosti, a vy blázni mějte srdce rozumné."},{"i":16674,"b":19,"c":2108,"r":2108,"o":6,"t": "Slyšte, nebo mluviti budu o věcech výborných, a otevření rtů mých bude pravost."},{"i":16675,"b":19,"c":2108,"r":2108,"o":7,"t": "Nebo pravdu mluviti bude hrdlo mé, a ohavnost rtům mým bezbožnost."},{"i":16676,"b":19,"c":2108,"r":2108,"o":8,"t": "Všecka slova úst mých v spravedlnosti jsou, nic v nich není křivého ani převráceného."},{"i":16677,"b":19,"c":2108,"r":2108,"o":9,"t": "Všecka upřímá jsou rozumnému, a přímá těm, kteříž nalezli známost."},{"i":16678,"b":19,"c":2108,"r":2108,"o":10,"t": "Vezmětež naučení mé, a ne stříbro, a známost raději než ryzí zlato."},{"i":16679,"b":19,"c":2108,"r":2108,"o":11,"t": "Nebo lepší jest moudrost než drahé kamení, a všecky věci rozkošné nic nejsou proti ní."},{"i":16680,"b":19,"c":2108,"r":2108,"o":12,"t": "Já moudrost bydlím s chytrostí, a známosti důmyslů dobývám."},{"i":16681,"b":19,"c":2108,"r":2108,"o":13,"t": "Bázeň Hospodinova jest nenáviděti zlé. Pýchy a povýšenosti, a cesty zlé, a úst převrácených nenávidím."},{"i":16682,"b":19,"c":2108,"r":2108,"o":14,"t": "Má jest rada a pravá soudnost, já jsem rozumnost, má jest síla."},{"i":16683,"b":19,"c":2108,"r":2108,"o":15,"t": "Skrze mne králové kralují, a knížata spravedlivé věci ustanovují."},{"i":16684,"b":19,"c":2108,"r":2108,"o":16,"t": "Skrze mne páni panují, a všickni soudcové země."},{"i":16685,"b":19,"c":2108,"r":2108,"o":17,"t": "Já miluji ty, kteříž mne milují, a ti, kteříž mne snažně hledají, naleznou mne."},{"i":16686,"b":19,"c":2108,"r":2108,"o":18,"t": "U mne bohatství a sláva, statek stálý a spravedlnost."},{"i":16687,"b":19,"c":2108,"r":2108,"o":19,"t": "Lepší jest ovoce mé než zlato, ano než zlato ryzí, a úrody mé než stříbro výborné."},{"i":16688,"b":19,"c":2108,"r":2108,"o":20,"t": "Po stezce spravedlnosti chodím, prostředkem cest soudných,"},{"i":16689,"b":19,"c":2108,"r":2108,"o":21,"t": "abych dědictvím obdařila ty, kteříž mne milují, a poklady jejich naplnila."},{"i":16690,"b":19,"c":2108,"r":2108,"o":22,"t": "Hospodin mne měl při počátku cesty své, před skutky svými, prvé než učinil."},{"i":16691,"b":19,"c":2108,"r":2108,"o":23,"t": "Od věčnosti jsem ustanovena, od počátku, prvé než země byla."},{"i":16692,"b":19,"c":2108,"r":2108,"o":24,"t": "Ještě když propastin nebylo, zplozena jsem, když nebylo pramenů obtěžkaných vodami."},{"i":16693,"b":19,"c":2108,"r":2108,"o":25,"t": "Prvé než hory založeny byly, a než pahrbkové, zplozena jsem,"},{"i":16694,"b":19,"c":2108,"r":2108,"o":26,"t": "Prvé než učinil zemi a pole, a prvotiny prachu okršlku světa."},{"i":16695,"b":19,"c":2108,"r":2108,"o":27,"t": "Když ustavoval nebesa, tu jsem já byla, když vyměřoval okršlek nad propastinami,"},{"i":16696,"b":19,"c":2108,"r":2108,"o":28,"t": "Když oblaka svrchu utvrzoval, když prameny propastin zmocňovaly se,"},{"i":16697,"b":19,"c":2108,"r":2108,"o":29,"t": "Když ukládal moři mez svou, aby vody nepřešly meze jeho, když upevňoval základy země,"},{"i":16698,"b":19,"c":2108,"r":2108,"o":30,"t": "Tu jsem já byla při něm jako vychovatelka, a byla jsem potěšení jeho na každý den, hrající před ním každého času,"},{"i":16699,"b":19,"c":2108,"r":2108,"o":31,"t": "Hrající na okršlku země jeho, a potěšení mé s syny lidskými."}]