[{"i":8400,"b":9,"c":1015,"r":1015,"o":11,"t": "E con Absalom andarono dugent’uomini di Gerusalemme, ch’erano stati convitati; e vi andarono nella loro semplicità, non sapendo nulla."},{"i":8401,"b":9,"c":1015,"r":1015,"o":12,"t": "Ed Absalom, quando fu per sacrificare i sacrificii, mandò per Ahitofel Ghilonita, consigliere di Davide, che venisse da Ghilo, sua città; e la conguira divenne potente, e il popolo andava crescendo di numero appresso di Absalom"},{"i":8402,"b":9,"c":1015,"r":1015,"o":13,"t": "Ora un messo venne a Davide, dicendo: Il cuor degl’Israeliti è dietro ad Absalom."},{"i":8403,"b":9,"c":1015,"r":1015,"o":14,"t": "Allora Davide disse a tutti i suoi servitori ch’erano con lui in Gerusalemme: Levatevi, fuggiamocene; perciocchè noi non potremo scampare d’innanzi ad Absalom; affrettatevi a camminare; chè talora egli di subito non ci raggiunga, e non trabocchi la ruina addosso a noi; e non percuota la città, mettendola a fil di spada."},{"i":8404,"b":9,"c":1015,"r":1015,"o":15,"t": "Ed i servitori del re gli dissero: Ecco i tuoi servitori, per fare interamente secondo che al re, mio signore, parrà bene."},{"i":8405,"b":9,"c":1015,"r":1015,"o":16,"t": "Il re adunque uscì fuori, e tutta la sua casa lo seguitò. E il re lasciò dieci donne concubine a guardia della casa."},{"i":8406,"b":9,"c":1015,"r":1015,"o":17,"t": "E quando il re fu uscito, con tutto il popolo che lo seguitava, si fermarono in una casa remota."},{"i":8407,"b":9,"c":1015,"r":1015,"o":18,"t": "E tutti i suoi servitori, con tutti i Cheretei, e tutti i Peletei, camminavano allato a lui; e tutti i Ghittei, ch’erano seicent’uomini, venuti di Gat al suo seguito, passavano davanti al re."},{"i":8408,"b":9,"c":1015,"r":1015,"o":19,"t": "E il re disse a Ittai Ghitteo: Perchè andresti ancora tu con noi? ritornatene, e dimora col re; perciocchè tu sei forestiere, e sei per andartene presto al tuo luogo."},{"i":8409,"b":9,"c":1015,"r":1015,"o":20,"t": "Pur ieri ci venisti; e ti farei io andar vagando qua e là con noi? ma, quant’è a me, io vo dove potrò; ritornatene, e rimena i tuoi fratelli; benignità e verità dimorino teco."},{"i":8410,"b":9,"c":1015,"r":1015,"o":21,"t": "Ma Ittai rispose al re, e disse: Come vive il Signore, e come vive il re, mio signore, dovunque il re, mio signore, sarà, così per morire, come per vivere, il tuo servitore vi sarà ancora."},{"i":8411,"b":9,"c":1015,"r":1015,"o":22,"t": "Davide adunque disse ad Ittai: Va’, passa oltre. Così Ittai Ghitteo passò oltre con tutta la sua gente, e tutti i fanciulli ch’egli avea seco."},{"i":8412,"b":9,"c":1015,"r":1015,"o":23,"t": "E tutto il popolo del paese piangeva con gran grida, mentre tutta quella gente passava. E il re passò il torrente di Chidron; e tutta la gente passò, traendo verso il deserto"},{"i":8413,"b":9,"c":1015,"r":1015,"o":24,"t": "Or ecco, quivi era ancora Sadoc, con tutti i Leviti, portando d’Arca del Patto di Dio; ed essi posarono l’Arca di Dio, mentre Ebiatar saliva, finchè tutto il popolo ebbe finito di uscire della città."},{"i":8414,"b":9,"c":1015,"r":1015,"o":25,"t": "Ma il re disse a Sadoc: Riporta l’Arca di Dio nella città; se io trovo grazia appo il Signore, egli mi ricondurrà, e me la farà vedere, insieme col suo abitacolo;"},{"i":8415,"b":9,"c":1015,"r":1015,"o":26,"t": "ma, se pure egli dice così: Io non ti gradisco; eccomi, facciami egli come gli piacerà."},{"i":8416,"b":9,"c":1015,"r":1015,"o":27,"t": "Il re disse ancora al sacerdote Sadoc: Non sei tu il veggente? ritornatene in pace nella città, tu, ed Ebiatar, insieme co’ vostri due figliuoli: Ahimaas, tuo figliuolo, e Gionatan, figliuolo di Ebiatar."},{"i":8417,"b":9,"c":1015,"r":1015,"o":28,"t": "Vedete, io mi andrò trattenendo nelle campagne del deserto, finchè mi venga rapportata alcuna novella da parte vostra."},{"i":8418,"b":9,"c":1015,"r":1015,"o":29,"t": "Sadoc adunque, ed Ebiatar, riportarono l’Arca di Dio in Gerusalemme, e dimorarono quivi."},{"i":8419,"b":9,"c":1015,"r":1015,"o":30,"t": "E Davide saliva per la salita degli Ulivi, piangendo, ed avendo il capo coperto, e camminava scalzo. E tutta la gente ch’egli avea seco avea il capo coperto, e saliva piangendo"},{"i":8420,"b":9,"c":1015,"r":1015,"o":31,"t": "E fu rapportato e detto a Davide: Ahitofel è fra quelli che si son congiurati con Absalom. E Davide disse: Signore, rendi, ti prego, pazzo il consiglio di Ahitofel."},{"i":8421,"b":9,"c":1015,"r":1015,"o":32,"t": "Or avvenne che, come Davide fu giunto alla cima del monte, dove egli voleva adorare Iddio, ecco, Husai Archita gli venne incontro, avendo la vesta stracciata, e della terra in su la testa."},{"i":8422,"b":9,"c":1015,"r":1015,"o":33,"t": "E Davide gli disse: Se tu passi oltre meco, tu mi sarai di gravezza;"},{"i":8423,"b":9,"c":1015,"r":1015,"o":34,"t": "ma, se tu te ne ritorni nella città, e dici ad Absalom: Io sarò tuo servitore, o re; ab antico io sono stato servitore di tuo padre, ed ora sarò il tuo; tu mi romperai il consiglio di Ahitofel."},{"i":8424,"b":9,"c":1015,"r":1015,"o":35,"t": "E non avrai tu quivi teco i sacerdoti Sadoc ed Ebiatar, a’ quali farai assapere tutto quello che tu intenderai dalla casa del re?"},{"i":8425,"b":9,"c":1015,"r":1015,"o":36,"t": "Ecco, là son con loro i due lor figlioli, Ahimaas, figliuolo di Sadoc, e Gionatan, figliuolo di Ebiatar; per essi mandatemi a dire tutto quello che avrete udito."},{"i":8426,"b":9,"c":1015,"r":1015,"o":37,"t": "Così Husai, famigliare amico di Davide, venne nella città, allora appunto che Absalom entrava in Gerusalemme"},{"i":8427,"b":9,"c":1016,"r":1016,"o":1,"t": "Ora, quando Davide fu passato un poco di là dalla cima del monte, ecco, Siba, servitore di Mefiboset, gli venne incontro con un paio d’asini carichi, sopra i quali erano dugento pani, e cento mazzuoli d’uve secche, e cento di frutti dalla state, ed un baril di vino."},{"i":8428,"b":9,"c":1016,"r":1016,"o":2,"t": "E il re disse a Siba: Che vuoi far di coteste cose? E Siba disse: Gli asini son per la famiglia del re, per cavalcarli; e il pane, e i frutti dalla state, son per li fanti, perchè mangino; e il vino è per quelli che saranno stanchi nel deserto, perchè bevano."},{"i":8429,"b":9,"c":1016,"r":1016,"o":3,"t": "E il re disse: E dove è il figliuolo del tuo signore? E Siba disse al re: Ecco, egli è dimorato in Gerusalemme; perciocchè egli ha detto: Oggi la casa d’Israele mi restituirà il reame di mio padre."},{"i":8430,"b":9,"c":1016,"r":1016,"o":4,"t": "E il re disse a Siba: Ecco, tutto quello ch’era di Mefiboset è tuo. E Siba disse: Io mi t’inchino, o re, mio signore; trovi io pur grazia appo te"},{"i":8431,"b":9,"c":1016,"r":1016,"o":5,"t": "Ora, essendo il re Davide giunto a Bahurim, ecco, un uomo della famiglia di Saulle, il cui nome era Simi, figliuolo di Ghera, uscì di là, e andava maledicendo Davide."},{"i":8432,"b":9,"c":1016,"r":1016,"o":6,"t": "E tirava delle pietre contro al re Davide, e contro a tutti i suoi servitori; benchè egli avesse a destra ed a sinistra tutta la gente, e tutti gli uomini di valore."},{"i":8433,"b":9,"c":1016,"r":1016,"o":7,"t": "E Simi diceva così, maledicendolo: Esci, esci pur fuori, uomo di sangue, ed uomo scellerato;"},{"i":8434,"b":9,"c":1016,"r":1016,"o":8,"t": "il Signore ti ha fatto ritornare addosso tutto il sangue della casa di Saulle, in luogo del quale tu hai regnato; e il Signore ha dato il regno in mano ad Absalom, tuo figliuolo; ed eccoti nel tuo male; perciocchè tu sei un uomo di sangue."},{"i":8435,"b":9,"c":1016,"r":1016,"o":9,"t": "E Abisai, figliuolo di Seruia, disse al re: Perchè maledice questo can morto il re, mio signore? deh! lascia che io vada, e gli tolga il capo."},{"i":8436,"b":9,"c":1016,"r":1016,"o":10,"t": "Ma il re rispose: Che ho io da far con voi, figliuoli di Seruia? Maledica pure; e, se il Signore gli ha detto: Maledici Davide, chi dirà: Perchè hai tu fatto così?"},{"i":8437,"b":9,"c":1016,"r":1016,"o":11,"t": "Davide, oltre a ciò, disse ad Abisai, e a tutti i suoi servitori: Ecco, il mio figliuolo, ch’è uscito delle mie interiora, cerca di tormi la vita; quanto più ora lo può fare un Beniaminita? lasciatelo, ch’egli maledica pure; perciocchè il Signore glielo ha detto."},{"i":8438,"b":9,"c":1016,"r":1016,"o":12,"t": "Forse il Signore riguarderà alla mia afflizione, e mi renderà del bene, in luogo della maledizione, della quale costui oggi mi maledice."},{"i":8439,"b":9,"c":1016,"r":1016,"o":13,"t": "Davide adunque, con la sua gente, camminava per la via, e Simi andava allato al monte, dirimpetto a lui, maledicendo del continuo, e tirandogli pietre, e levando la polvere."},{"i":8440,"b":9,"c":1016,"r":1016,"o":14,"t": "Ora il re, e tutta la gente ch’era con lui, giunsero là tutti stanchi; e quivi presero lena"},{"i":8441,"b":9,"c":1016,"r":1016,"o":15,"t": "ED Absalom, con tutto il popolo, i principali d’Israele, entrò in Gerusalemme; ed Ahitofel con lui."},{"i":8442,"b":9,"c":1016,"r":1016,"o":16,"t": "E quando Husai Archita, famigliare amico di Davide, fu venuto ad Absalom, gli disse: Viva il re, viva il re."},{"i":8443,"b":9,"c":1016,"r":1016,"o":17,"t": "Ed Absalom disse ad Husai: È questa la tua benignità inverso il tuo famigliare amico? perchè non sei andato con lui?"},{"i":8444,"b":9,"c":1016,"r":1016,"o":18,"t": "Ed Husai disse ad Absalom: No; anzi io sarò di colui, il quale il Signore, e questo popolo, e tutti i principali d’Israele, hanno eletto; e dimorerò con lui."},{"i":8445,"b":9,"c":1016,"r":1016,"o":19,"t": "E secondamente, a cui servirò io? non servirò io al figliuolo di esso? Come io sono stato al servigio di tuo padre, così anche sarò al tuo."},{"i":8446,"b":9,"c":1016,"r":1016,"o":20,"t": "Allora Absalom disse ad Ahitofel: Consigliate ciò che abbiamo a fare."},{"i":8447,"b":9,"c":1016,"r":1016,"o":21,"t": "Ed Ahitofel disse ad Absalom: Entra dalle concubine di tuo padre, le quali egli ha lasciate a guardia della casa; acciocchè tutto Israele intenda che tu ti sei renduto abbominevole a tuo padre; e così le mani di tutti coloro che sono teco saranno rinforzate."},{"i":8448,"b":9,"c":1016,"r":1016,"o":22,"t": "E fu teso ad Absalom un padiglione in sul tetto; ed Absalom entrò dalle concubine di suo padre, davanti agli occhi di tutto Israele."},{"i":8449,"b":9,"c":1016,"r":1016,"o":23,"t": "E in que’ giorni il consiglio che Ahitofel dava era stimato come se si fosse domandato l’oracolo di Dio; di tanta stima era ogni consiglio di Ahitofel, così appresso Davide, come appresso Absalom"},{"i":8450,"b":9,"c":1017,"r":1017,"o":1,"t": "Poi Ahitofel disse ad Absalom: Deh! lascia che io scelga dodicimila uomini; ed io mi leverò, e perseguirò Davide questa notte;"},{"i":8451,"b":9,"c":1017,"r":1017,"o":2,"t": "e lo sopraggiungerò, mentre egli è stanco, ed ha le mani fiacche; ed io gli darò lo spavento, e tutta la gente ch’è con lui se ne fuggirà; e io percoterò il re solo;"},{"i":8452,"b":9,"c":1017,"r":1017,"o":3,"t": "e ridurrò tutto il popolo a te; l’uomo che tu cerchi vale quanto il rivoltar di tutti; tutto il rimanente del popolo non farà più guerra."},{"i":8453,"b":9,"c":1017,"r":1017,"o":4,"t": "E questo parere piacque ad Absalom, ed a tutti gli Anziani d’Israele."},{"i":8454,"b":9,"c":1017,"r":1017,"o":5,"t": "Ma pur Absalom disse: Deh! chiama ancora Husai Archita, ed intendiamo ciò ch’egli ancora avrà in bocca."},{"i":8455,"b":9,"c":1017,"r":1017,"o":6,"t": "Husai adunque venne ad Absalom; ed Absalom gli disse: Ahitofel ha parlato in questa sentenza; faremo noi ciò ch’egli ha detto, o no? parla tu."},{"i":8456,"b":9,"c":1017,"r":1017,"o":7,"t": "Ed Husai disse ad Absalom: Il consiglio che Ahitofel ha dato questa volta non è buono."},{"i":8457,"b":9,"c":1017,"r":1017,"o":8,"t": "Poi disse: Tu conosci tuo padre, e gli uomini ch’egli ha seco, che sono uomini di valore, e che hanno gli animi inaspriti come un’orsa che abbia perduti i suoi orsacchi in su la campagna; oltre a ciò, tuo padre è uomo di guerra, e non istarà la notte col popolo."},{"i":8458,"b":9,"c":1017,"r":1017,"o":9,"t": "Ecco, egli è ora nascosto in una di quelle grotte, o in uno di que’ luoghi; ed avverrà che, se alcuni di coloro caggiono al primo incontro, chiunque l’udirà dirà: La gente che seguitava Absalom è stata sconfitta."},{"i":8459,"b":9,"c":1017,"r":1017,"o":10,"t": "Laonde eziandio i più valorosi, che hanno il cuore simile ad un cuor di leone, del tutto si avviliranno; perciocchè tutto Israele sa che tuo padre è uomo prode, e che quelli che son con lui son valorosi."},{"i":8460,"b":9,"c":1017,"r":1017,"o":11,"t": "Ma io consiglio che del tutto si aduni appresso di te tutto Israele, da Dan fino in Beerseba, in gran numero, come la rena ch’è in sul lido del mare; e che tu vada in persona alla battaglia."},{"i":8461,"b":9,"c":1017,"r":1017,"o":12,"t": "E allora noi andremo contro a lui in qualunque luogo egli si troverà, e ci accamperemo intorno a lui, a guisa che cade la rugiada in su la terra; e non pur uno di tutti gli uomini che son con lui gli resterà."},{"i":8462,"b":9,"c":1017,"r":1017,"o":13,"t": "E se pure egli si riduce in alcuna città, tutto Israele vi porterà delle funi, e noi la strascineremo fino al torrente, finchè non vi si trovi pure una petruzza."},{"i":8463,"b":9,"c":1017,"r":1017,"o":14,"t": "Ed Absalom, e tutti i principali d’Israele dissero: Il consiglio di Husai Archita è migliore che il consiglio di Ahitofel. Ora il Signore aveva così ordinato, per rompere il consiglio di Ahitofel, ch’era migliore; acciocchè il Signore facesse venire il male sopra Absalom"},{"i":8464,"b":9,"c":1017,"r":1017,"o":15,"t": "Allora Husai disse a Sadoc, e ad Ebiatar, sacerdoti: Ahitofel ha dato tale e tal consiglio ad Absalom, e agli Anziani d’Israele; ed io l’ho dato tale e tale."},{"i":8465,"b":9,"c":1017,"r":1017,"o":16,"t": "Ora dunque, mandate prestamente a farlo intendere a Davide, e a dirgli: Non istar questa notte nelle campagne del deserto; ed anche del tutto passa il Giordano; che talora il re non sia sopraffatto, con tutta la gente ch’è con lui."},{"i":8466,"b":9,"c":1017,"r":1017,"o":17,"t": "Or Gionatan ed Ahimaas se ne stavano presso alla fonte di Roghel; e, perciocchè non potevano mostrarsi, nè entrar nella città, una servente andò, e rapportò loro la cosa; ed essi andarono, e la fecero assapere al re Davide."},{"i":8467,"b":9,"c":1017,"r":1017,"o":18,"t": "Ed un garzone li vide, e lo rapportò ad Absalom. Ma amendue camminarono prestamente, e vennero in Bahurim, in casa d’un uomo che avea un pozzo nel suo cortile, e vi si calarono dentro."},{"i":8468,"b":9,"c":1017,"r":1017,"o":19,"t": "E la donna di casa prese una coverta, e la distese sopra la bocca del pozzo, e vi sparse su del grano infranto; e niuno seppe il fatto."},{"i":8469,"b":9,"c":1017,"r":1017,"o":20,"t": "Ed i servitori di Absalom vennero a quella donna in casa, e le dissero: Dove è Ahimaas e Gionatan? Ed ella disse loro: Hanno passato il guado dell’acqua. Ed essi li cercarono; ma, non trovandoli, se ne ritornarono in Gerusalemme."},{"i":8470,"b":9,"c":1017,"r":1017,"o":21,"t": "E, dopo che se ne furono andati, quelli salirono fuor del pozzo, e andarono, e rapportarono la cosa a Davide; e gli dissero: Levatevi, e passate prestamente l’acqua; perciocchè Ahitofel ha dato tal consiglio contro a voi"},{"i":8471,"b":9,"c":1017,"r":1017,"o":22,"t": "Davide adunque si levò, con tutta la gente ch’era con lui, e passò il Giordano; avanti lo schiarir del dì, tutti, fino ad uno, aveano passato il Giordano."},{"i":8472,"b":9,"c":1017,"r":1017,"o":23,"t": "Or Ahitofel, veduto che non si era fatto ciò ch’egli avea consigliato, sellò il suo asino, e si levò, e andò a casa sua nella sua città, e diede ordine alla sua casa; e poi si strangolò, e morì, e fu seppellito nella sepoltura di suo padre."},{"i":8473,"b":9,"c":1017,"r":1017,"o":24,"t": "E DAVIDE venne in Mahanaim. Poi Absalom passò il Giordano, insieme con tutta la gente d’Israele."},{"i":8474,"b":9,"c":1017,"r":1017,"o":25,"t": "Ed Absalom costituì Amasa sopra l’esercito, in luogo di Ioab. Or Amasa era figliuolo d’un uomo Israelita, chiamato Itra, il quale era entrato da Abigail, figliuola di Nahas, sorella di Seruia, madre di Ioab."},{"i":8475,"b":9,"c":1017,"r":1017,"o":26,"t": "Ed Israele, con Absalom, si accampò nel paese di Galaad."},{"i":8476,"b":9,"c":1017,"r":1017,"o":27,"t": "Ora, quando Davide fu giunto in Mahanaim, Sobi, figliuolo di Nahas, da Rabba de’ figliuoli di Ammon, e Machir, figliuolo di Ammiel, da Lodebar, e Barzillai Galaadita, da Roghelim,"},{"i":8477,"b":9,"c":1017,"r":1017,"o":28,"t": "portarono a Davide, ed alla gente ch’era con lui, letti, e bacini, e vasellame di terra; e da mangiare, frumento, ed orzo, e farina, e grano arrostito, e fave, e lenti, ed anche delle arrostite;"},{"i":8478,"b":9,"c":1017,"r":1017,"o":29,"t": "e miele, e butirro, e pecore, e caci di vacca; perciocchè dissero: Questa gente ha patito fame, e stanchezza, e sete, nel deserto"},{"i":8479,"b":9,"c":1018,"r":1018,"o":1,"t": "Or Davide fece la rassegna della gente ch’era con lui, e costituì sopra loro de’ capitani di migliaia, e dei capitani di centinaia."},{"i":8480,"b":9,"c":1018,"r":1018,"o":2,"t": "E Davide mandò il popolo, il terzo sotto la condotta di Ioab, l’altro terzo sotto la condotta di Abisai, figliuolo di Seruia, fratello di Ioab, e l’altro terzo, sotto la condotta d’Ittai Ghitteo. Poi il re disse al popolo: Anch’io del tutto uscirò con voi."},{"i":8481,"b":9,"c":1018,"r":1018,"o":3,"t": "Ma il popolo rispose: Tu non uscirai; perciocchè, se pur noi fuggiamo, essi non ne terran conto; ed avvegnachè morisse la metà di noi, che siamo pur ora intorno a diecimila, non ne terrebbero conto; ora dunque meglio è che tu ci dia soccorso dalla città."},{"i":8482,"b":9,"c":1018,"r":1018,"o":4,"t": "E il re disse loro: Io farò ciò che vi par bene. Così il re si fermò allato alla porta, mentre tutto il popolo usciva, a centinaia ed a migliaia."},{"i":8483,"b":9,"c":1018,"r":1018,"o":5,"t": "E il re comandò, e disse a Ioab, e ad Abisai, e ad Ittai: Trattatemi dolcemente il giovane Absalom. E tutto il popolo udì, quando il re diede questo comandamento a tutti i capitani intorno ad Absalom."},{"i":8484,"b":9,"c":1018,"r":1018,"o":6,"t": "Il popolo adunque uscì fuori in campagna incontro ad Israele; e la battaglia si diede nella selva di Efraim."},{"i":8485,"b":9,"c":1018,"r":1018,"o":7,"t": "E quivi fu sconfitto il popolo d’Israele dalla gente di Davide; e in quel dì la sconfitta fu grande in quel luogo, cioè, di ventimila uomini."},{"i":8486,"b":9,"c":1018,"r":1018,"o":8,"t": "E la battaglia si sparse quivi per tutto il paese; e la selva consumò in quel giorno del popolo assai più che la spada non ne avea consumato"},{"i":8487,"b":9,"c":1018,"r":1018,"o":9,"t": "Ed Absalom s’incontrò nella gente di Davide. Or egli cavalcava un mulo, e il mulo entrò sotto il folto di una gran quercia, e il capo di Absalom si appese alla quercia, ed egli restò sospeso fra cielo e terra; e il mulo, ch’egli avea sotto di sè, passò oltre."},{"i":8488,"b":9,"c":1018,"r":1018,"o":10,"t": "Ed un uomo lo vide, e lo rapportò a Ioab, e disse: Ecco, io ho veduto Absalom appeso ad una quercia."},{"i":8489,"b":9,"c":1018,"r":1018,"o":11,"t": "E Ioab disse a colui che gli rapportava questo: Ecco, poichè tu l’hai veduto, perchè non l’hai percosso, e messo per terra in quel luogo stesso? e a me sarebbe stato il darti dieci sicli d’argento e una cintura. Ma quell’uomo disse a Ioab:"},{"i":8490,"b":9,"c":1018,"r":1018,"o":12,"t": "Quantunque io avessi nelle palme delle mani mille sicli d’argento contanti, non però metterei la mano addosso al figliuolo del re: perciocchè il re ha dato comandamento, udenti noi, a te, e ad Abisai, e ad Ittai, dicendo: Guardate che alcun di voi non metta la mano sopra il giovane Absalom."},{"i":8491,"b":9,"c":1018,"r":1018,"o":13,"t": "E se io avessi fatta questa fraude contro alla mia vita, poichè cosa niuna è occulta al re, tu te ne staresti lontan da me."},{"i":8492,"b":9,"c":1018,"r":1018,"o":14,"t": "E Ioab rispose: Io non me ne starò così a bada in presenza tua. E prese tre dardi in mano, e li ficcò nel petto di Absalom, ch’era ancora vivo in mezzo della quercia."},{"i":8493,"b":9,"c":1018,"r":1018,"o":15,"t": "Poi dieci fanti, scudieri di Ioab, circondarono Absalom, e lo percossero, e l’ammazzarono."},{"i":8494,"b":9,"c":1018,"r":1018,"o":16,"t": "Allora Ioab sonò con la tromba, e il popolo se ne ritornò dalla caccia d’Israele; perciocchè Ioab rattenne il popolo."},{"i":8495,"b":9,"c":1018,"r":1018,"o":17,"t": "Poi presero Absalom, e lo gittarono nella selva, dentro una gran fossa; e alzarono sopra quella un grandissimo mucchio di pietre; e tutto Israele fuggì, ciascuno alle sue stanze."},{"i":8496,"b":9,"c":1018,"r":1018,"o":18,"t": "Or Absalom, mentre era in vita, avea preso il piliere ch’è nella Valle del re, e se l’avea rizzato; perciocchè diceva: Io non ho figliuoli, per conservar la memoria del mio nome; e chiamò quel piliere del suo nome. Laonde infino a questo giorno è stato chiamato: Il piliere di Absalom"},{"i":8497,"b":9,"c":1018,"r":1018,"o":19,"t": "ED Ahimaas, figliuolo di Sadoc, disse: Deh! ch’io corra, e porti al re queste buone novelle, che il Signore gli ha fatto ragione, liberandolo dalla mano de’ suoi nemici."},{"i":8498,"b":9,"c":1018,"r":1018,"o":20,"t": "Ma Ioab gli disse: Tu non saresti oggi portatore di buone novelle; un altro giorno porterai le novelle; ma oggi tu non porteresti buone novelle; perciocchè il figliuolo del re è morto."},{"i":8499,"b":9,"c":1018,"r":1018,"o":21,"t": "E Ioab disse ad un Etiopo: Va’, rapporta al re ciò che tu hai veduto. E l’Etiopo s’inchinò a Ioab, e poi si mise a correre."}]