[{"i":1000,"b":0,"c":134,"r":134,"o":21,"t": "Estes homens são pacíficos conosco; portanto habitarão nesta terra, e negociarão nela; eis que a terra é larga de espaço para eles; tomaremos nós as suas filhas por mulheres, e lhes daremos as nossas filhas."},{"i":1001,"b":0,"c":134,"r":134,"o":22,"t": "Nisto, porém, consentirão aqueles homens, em habitar conosco, para que sejamos um povo, se todo o homem entre nós se circuncidar, como eles são circuncidados."},{"i":1002,"b":0,"c":134,"r":134,"o":23,"t": "E seu gado, as suas possessões, e todos os seus animais não serão nossos? Consintamos somente com eles e habitarão conosco."},{"i":1003,"b":0,"c":134,"r":134,"o":24,"t": "E deram ouvidos a Hamor e a Siquém, seu filho, todos os que saíam da porta da cidade; e foi circuncidado todo o homem, de todos os que saíam pela porta da sua cidade."},{"i":1004,"b":0,"c":134,"r":134,"o":25,"t": "E aconteceu que, ao terceiro dia, quando estavam com a mais violenta dor, os dois filhos de Jacó, Simeão e Levi, irmãos de Diná, tomaram cada um a sua espada, e entraram afoitamente na cidade, e mataram todos os homens."},{"i":1005,"b":0,"c":134,"r":134,"o":26,"t": "Mataram também ao fio da espada a Hamor, e a seu filho Siquém; e tomaram a Diná da casa de Siquém, e saíram."},{"i":1006,"b":0,"c":134,"r":134,"o":27,"t": "Vieram os filhos de Jacó aos mortos e saquearam a cidade; porquanto violaram a sua irmã."},{"i":1007,"b":0,"c":134,"r":134,"o":28,"t": "As suas ovelhas, e as suas vacas, e os seus jumentos, e o que havia na cidade e no campo, tomaram."},{"i":1008,"b":0,"c":134,"r":134,"o":29,"t": "E todos os seus bens, e todos os seus meninos, e as suas mulheres, levaram presos, e saquearam tudo o que havia em casa."},{"i":1009,"b":0,"c":134,"r":134,"o":30,"t": "Então disse Jacó a Simeão e a Levi: Tendes-me turbado, fazendo-me cheirar mal entre os moradores desta terra, entre os cananeus e perizeus; tendo eu pouco povo em número, eles ajuntar-se-ão, e serei destruído, eu e minha casa."},{"i":1010,"b":0,"c":134,"r":134,"o":31,"t": "E eles disseram: Devia ele tratar a nossa irmã como a uma prostituta?"},{"i":1011,"b":0,"c":135,"r":135,"o":1,"t": "DEPOIS disse Deus a Jacó: Levanta-te, sobe a Betel, e habita ali; e faze ali um altar ao Deus que te apareceu, quando fugiste da face de Esaú teu irmão."},{"i":1012,"b":0,"c":135,"r":135,"o":2,"t": "Então disse Jacó à sua família, e a todos os que com ele estavam: Tirai os deuses estranhos, que há no meio de vós, e purificai-vos, e mudai as vossas vestes."},{"i":1013,"b":0,"c":135,"r":135,"o":3,"t": "E levantemo-nos, e subamos a Betel; e ali farei um altar ao Deus que me respondeu no dia da minha angústia, e que foi comigo no caminho que tenho andado."},{"i":1014,"b":0,"c":135,"r":135,"o":4,"t": "Então deram a Jacó todos os deuses estranhos, que tinham em suas mãos, e as arrecadas que estavam em suas orelhas; e Jacó os escondeu debaixo do carvalho que está junto a Siquém."},{"i":1015,"b":0,"c":135,"r":135,"o":5,"t": "E partiram; e o terror de Deus foi sobre as cidades que estavam ao redor deles, e não seguiram após os filhos de Jacó."},{"i":1016,"b":0,"c":135,"r":135,"o":6,"t": "Assim chegou Jacó a Luz, que está na terra de Canaã (esta é Betel), ele e todo o povo que com ele havia."},{"i":1017,"b":0,"c":135,"r":135,"o":7,"t": "E edificou ali um altar, e chamou aquele lugar El-Betel; porquanto Deus ali se lhe tinha manifestado, quando fugia da face de seu irmão."},{"i":1018,"b":0,"c":135,"r":135,"o":8,"t": "E morreu Débora, a ama de Rebeca, e foi sepultada ao pé de Betel, debaixo do carvalho cujo nome chamou Alom-Bacute."},{"i":1019,"b":0,"c":135,"r":135,"o":9,"t": "E apareceu Deus outra vez a Jacó, vindo de Padã-Arã, e abençoou-o."},{"i":1020,"b":0,"c":135,"r":135,"o":10,"t": "E disse-lhe Deus: O teu nome é Jacó; não te chamarás mais Jacó, mas Israel será o teu nome. E chamou-lhe Israel."},{"i":1021,"b":0,"c":135,"r":135,"o":11,"t": "Disse-lhe mais Deus: Eu sou o Deus Todo-Poderoso; frutifica e multiplica-te; uma nação, sim, uma multidão de nações sairá de ti, e reis procederão dos teus lombos;"},{"i":1022,"b":0,"c":135,"r":135,"o":12,"t": "E te darei a ti a terra que tenho dado a Abraão e a Isaque, e à tua descendência depois de ti darei a terra."},{"i":1023,"b":0,"c":135,"r":135,"o":13,"t": "E Deus subiu dele, do lugar onde falara com ele."},{"i":1024,"b":0,"c":135,"r":135,"o":14,"t": "E Jacó pôs uma coluna no lugar onde falara com ele, uma coluna de pedra; e derramou sobre ela uma libação, e deitou sobre ela azeite."},{"i":1025,"b":0,"c":135,"r":135,"o":15,"t": "E chamou Jacó aquele lugar, onde Deus falara com ele, Betel."},{"i":1026,"b":0,"c":135,"r":135,"o":16,"t": "E partiram de Betel; e havia ainda um pequeno espaço de terra para chegar a Efrata, e deu à luz Raquel, e ela teve trabalho em seu parto."},{"i":1027,"b":0,"c":135,"r":135,"o":17,"t": "E aconteceu que, tendo ela trabalho em seu parto, lhe disse a parteira: Não temas, porque também este filho terás."},{"i":1028,"b":0,"c":135,"r":135,"o":18,"t": "E aconteceu que, saindo-se-lhe a alma (porque morreu), chamou-lhe Benoni; mas seu pai chamou-lhe Benjamim."},{"i":1029,"b":0,"c":135,"r":135,"o":19,"t": "Assim morreu Raquel, e foi sepultada no caminho de Efrata; que é Belém."},{"i":1030,"b":0,"c":135,"r":135,"o":20,"t": "E Jacó pôs uma coluna sobre a sua sepultura; esta é a coluna da sepultura de Raquel até o dia de hoje."},{"i":1031,"b":0,"c":135,"r":135,"o":21,"t": "Então partiu Israel, e estendeu a sua tenda além de Migdal Eder."},{"i":1032,"b":0,"c":135,"r":135,"o":22,"t": "E aconteceu que, habitando Israel naquela terra, foi Rúben e deitou-se com Bila, concubina de seu pai; e Israel o soube. E eram doze os filhos de Jacó."},{"i":1033,"b":0,"c":135,"r":135,"o":23,"t": "Os filhos de Lia: Rúben, o primogênito de Jacó, depois Simeão e Levi, e Judá, e Issacar e Zebulom;"},{"i":1034,"b":0,"c":135,"r":135,"o":24,"t": "Os filhos de Raquel: José e Benjamim;"},{"i":1035,"b":0,"c":135,"r":135,"o":25,"t": "E os filhos de Bila, serva de Raquel: Dã e Naftali;"},{"i":1036,"b":0,"c":135,"r":135,"o":26,"t": "E os filhos de Zilpa, serva de Lia: Gade e Aser. Estes são os filhos de Jacó, que lhe nasceram em Padã-Arã."},{"i":1037,"b":0,"c":135,"r":135,"o":27,"t": "E Jacó veio a seu pai Isaque, a Manre, a Quiriate-Arba (que é Hebrom), onde peregrinaram Abraão e Isaque."},{"i":1038,"b":0,"c":135,"r":135,"o":28,"t": "E foram os dias de Isaque cento e oitenta anos."},{"i":1039,"b":0,"c":135,"r":135,"o":29,"t": "E Isaque expirou, e morreu, e foi recolhido ao seu povo, velho e farto de dias; e Esaú e Jacó, seus filhos, o sepultaram."},{"i":1040,"b":0,"c":136,"r":136,"o":1,"t": "E ESTAS são as gerações de Esaú (que é Edom)."},{"i":1041,"b":0,"c":136,"r":136,"o":2,"t": "Esaú tomou suas mulheres das filhas de Canaã; a Ada, filha de Elom, heteu, e a Aolibama, filha de Aná, filho de Zibeão, heveu."},{"i":1042,"b":0,"c":136,"r":136,"o":3,"t": "E a Basemate, filha de Ismael, irmã de Nebaiote."},{"i":1043,"b":0,"c":136,"r":136,"o":4,"t": "E Ada teve de Esaú a Elifaz; e Basemate teve a Reuel;"},{"i":1044,"b":0,"c":136,"r":136,"o":5,"t": "E Aolibama deu à luz a Jeús, Jalão e Coré; estes são os filhos de Esaú, que lhe nasceram na terra de Canaã."},{"i":1045,"b":0,"c":136,"r":136,"o":6,"t": "E Esaú tomou suas mulheres, e seus filhos, e suas filhas, e todas as almas de sua casa, e seu gado, e todos os seus animais, e todos os seus bens, que havia adquirido na terra de Canaã; e foi para outra terra apartando-se de Jacó, seu irmão;"},{"i":1046,"b":0,"c":136,"r":136,"o":7,"t": "Porque os bens deles eram muitos para habitarem juntos; e a terra de suas peregrinações não os podia sustentar por causa do seu gado."},{"i":1047,"b":0,"c":136,"r":136,"o":8,"t": "Portanto Esaú habitou na montanha de Seir; Esaú é Edom."},{"i":1048,"b":0,"c":136,"r":136,"o":9,"t": "Estas, pois, são as gerações de Esaú, pai dos edomeus, na montanha de Seir."},{"i":1049,"b":0,"c":136,"r":136,"o":10,"t": "Estes são os nomes dos filhos de Esaú: Elifaz, filho de Ada, mulher de Esaú; Reuel, filho de Basemate, mulher de Esaú."},{"i":1050,"b":0,"c":136,"r":136,"o":11,"t": "E os filhos de Elifaz foram: Temã, Omar, Zefô, Gaetã e Quenaz."},{"i":1051,"b":0,"c":136,"r":136,"o":12,"t": "E Timna era concubina de Elifaz, filho de Esaú, e teve de Elifaz a Amaleque. Estes são os filhos de Ada, mulher de Esaú."},{"i":1052,"b":0,"c":136,"r":136,"o":13,"t": "E estes foram os filhos de Reuel: Naate, Zerá, Samá e Mizá; estes foram os filhos de Basemate, mulher de Esaú."},{"i":1053,"b":0,"c":136,"r":136,"o":14,"t": "E estes foram os filhos de Aolibama, mulher de Esaú, filha de Aná, filho de Zibeão; ela teve de Esaú: Jeús, Jalão e Coré."},{"i":1054,"b":0,"c":136,"r":136,"o":15,"t": "Estes são os príncipes dos filhos de Esaú: os filhos de Elifaz, o primogênito de Esaú, o príncipe Temã, o príncipe Omar, o príncipe Zefô, o príncipe Quenaz."},{"i":1055,"b":0,"c":136,"r":136,"o":16,"t": "O príncipe Coré, o príncipe Gaetã, o príncipe Amaleque; estes são os príncipes de Elifaz na terra de Edom; estes são os filhos de Ada."},{"i":1056,"b":0,"c":136,"r":136,"o":17,"t": "E estes são os filhos de Reuel, filhos de Esaú: o príncipe Naate, o príncipe Zerá, o príncipe Samá, o príncipe Mizá; estes são os príncipes de Reuel, na terra de Edom; estes são os filhos de Basemate, mulher de Esaú."},{"i":1057,"b":0,"c":136,"r":136,"o":18,"t": "E estes são os filhos de Aolibama, mulher de Esaú: o príncipe Jeús, o príncipe Jalão, o príncipe Coré; estes são os príncipes de Aolibama, filha de Aná, mulher de Esaú."},{"i":1058,"b":0,"c":136,"r":136,"o":19,"t": "Estes são os filhos de Esaú, e estes são seus príncipes: Ele é Edom."},{"i":1059,"b":0,"c":136,"r":136,"o":20,"t": "Estes são os filhos de Seir, horeu, moradores daquela terra: Lotã, Sobal, Zibeão e Aná,"},{"i":1060,"b":0,"c":136,"r":136,"o":21,"t": "Disom, Eser e Disã; estes são os príncipes dos horeus, filhos de Seir, na terra de Edom."},{"i":1061,"b":0,"c":136,"r":136,"o":22,"t": "E os filhos de Lotã foram Hori e Homã; e a irmã de Lotã era Timna."},{"i":1062,"b":0,"c":136,"r":136,"o":23,"t": "Estes são os filhos de Sobal: Alvã, Manaate, Ebal, Sefô e Onã."},{"i":1063,"b":0,"c":136,"r":136,"o":24,"t": "E estes são os filhos de Zibeão: Aiá e Aná; este é o Aná que achou as fontes termais no deserto, quando apascentava os jumentos de Zibeão, seu pai."},{"i":1064,"b":0,"c":136,"r":136,"o":25,"t": "E estes são os filhos de Aná: Disom e Aolibama, a filha de Aná."},{"i":1065,"b":0,"c":136,"r":136,"o":26,"t": "E estes são os filhos de Disã: Hendã, Esbã, Itrã e Querã."},{"i":1066,"b":0,"c":136,"r":136,"o":27,"t": "Estes são os filhos de Eser: Bilã, Zaavã e Acã."},{"i":1067,"b":0,"c":136,"r":136,"o":28,"t": "Estes são os filhos de Disã: Uz e Arã."},{"i":1068,"b":0,"c":136,"r":136,"o":29,"t": "Estes são os príncipes dos horeus: o príncipe Lotã, o príncipe Sobal, o príncipe Zibeão, o príncipe Aná."},{"i":1069,"b":0,"c":136,"r":136,"o":30,"t": "O príncipe Disom, o príncipe Eser, o príncipe Disã: estes são os príncipes dos horeus segundo os seus principados na terra de Seir."},{"i":1070,"b":0,"c":136,"r":136,"o":31,"t": "E estes são os reis que reinaram na terra de Edom, antes que reinasse rei algum sobre os filhos de Israel."},{"i":1071,"b":0,"c":136,"r":136,"o":32,"t": "Reinou, pois, em Edom Bela, filho de Beor, e o nome da sua cidade foi Dinabá."},{"i":1072,"b":0,"c":136,"r":136,"o":33,"t": "E morreu Bela; e Jobabe, filho de Zerá, de Bozra, reinou em seu lugar."},{"i":1073,"b":0,"c":136,"r":136,"o":34,"t": "E morreu Jobabe; e Husão, da terra dos temanitas, reinou em seu lugar."},{"i":1074,"b":0,"c":136,"r":136,"o":35,"t": "E morreu Husão, e em seu lugar reinou Hadade, filho de Bedade, o que feriu a Midiã, no campo de Moabe; e o nome da sua cidade foi Avite."},{"i":1075,"b":0,"c":136,"r":136,"o":36,"t": "E morreu Hadade; e Samlá de Masreca reinou em seu lugar."},{"i":1076,"b":0,"c":136,"r":136,"o":37,"t": "E morreu Samlá; e Saul de Reobote, junto ao rio, reinou em seu lugar."},{"i":1077,"b":0,"c":136,"r":136,"o":38,"t": "E morreu Saul; e Baal-Hanã, filho de Acbor, reinou em seu lugar."},{"i":1078,"b":0,"c":136,"r":136,"o":39,"t": "E morreu Baal-Hanã, filho de Acbor; e Hadar reinou em seu lugar, e o nome de sua cidade foi Pau; e o nome de sua mulher foi Meetabel, filha de Matrede, filha de Me-Zaabe."},{"i":1079,"b":0,"c":136,"r":136,"o":40,"t": "E estes são os nomes dos príncipes de Esaú, segundo as suas gerações, segundo os seus lugares, com os seus nomes: o príncipe Timna, o príncipe Alva, o príncipe Jetete,"},{"i":1080,"b":0,"c":136,"r":136,"o":41,"t": "O príncipe Aolibama, o príncipe Ela, o príncipe Pinom,"},{"i":1081,"b":0,"c":136,"r":136,"o":42,"t": "O príncipe Quenaz, o príncipe Temã, o príncipe Mibzar,"},{"i":1082,"b":0,"c":136,"r":136,"o":43,"t": "O príncipe Magdiel, o príncipe Irã: estes são os príncipes de Edom, segundo as suas habitações, na terra da sua possessão. Este é Esaú, pai de Edom."},{"i":1083,"b":0,"c":137,"r":137,"o":1,"t": "E JACÓ habitou na terra das peregrinações de seu pai, na terra de Canaã."},{"i":1084,"b":0,"c":137,"r":137,"o":2,"t": "Estas são as gerações de Jacó. Sendo José de dezessete anos, apascentava as ovelhas com seus irmãos; sendo ainda jovem, andava com os filhos de Bila, e com os filhos de Zilpa, mulheres de seu pai; e José trazia más notícias deles a seu pai."},{"i":1085,"b":0,"c":137,"r":137,"o":3,"t": "E Israel amava a José mais do que a todos os seus filhos, porque era filho da sua velhice; e fez-lhe uma túnica de várias cores."},{"i":1086,"b":0,"c":137,"r":137,"o":4,"t": "Vendo, pois, seus irmãos que seu pai o amava mais do que a todos eles, odiaram-no, e não podiam falar com ele pacificamente."},{"i":1087,"b":0,"c":137,"r":137,"o":5,"t": "Teve José um sonho, que contou a seus irmãos; por isso o odiaram ainda mais."},{"i":1088,"b":0,"c":137,"r":137,"o":6,"t": "E disse-lhes: Ouvi, peço-vos, este sonho, que tenho sonhado:"},{"i":1089,"b":0,"c":137,"r":137,"o":7,"t": "Eis que estávamos atando molhos no meio do campo, e eis que o meu molho se levantava, e também ficava em pé, e eis que os vossos molhos o rodeavam, e se inclinavam ao meu molho."},{"i":1090,"b":0,"c":137,"r":137,"o":8,"t": "Então lhe disseram seus irmãos: Tu, pois, deveras reinarás sobre nós? Tu deveras terás domínio sobre nós? Por isso ainda mais o odiavam por seus sonhos e por suas palavras."},{"i":1091,"b":0,"c":137,"r":137,"o":9,"t": "E teve José outro sonho, e o contou a seus irmãos, e disse: Eis que tive ainda outro sonho; e eis que o sol, e a lua, e onze estrelas se inclinavam a mim."},{"i":1092,"b":0,"c":137,"r":137,"o":10,"t": "E contando-o a seu pai e a seus irmãos, repreendeu-o seu pai, e disse-lhe: Que sonho é este que tiveste? Porventura viremos, eu e tua mãe, e teus irmãos, a inclinar-nos perante ti em terra?"},{"i":1093,"b":0,"c":137,"r":137,"o":11,"t": "Seus irmãos, pois, o invejavam; seu pai porém guardava este negócio no seu coração."},{"i":1094,"b":0,"c":137,"r":137,"o":12,"t": "E seus irmãos foram apascentar o rebanho de seu pai, junto de Siquém."},{"i":1095,"b":0,"c":137,"r":137,"o":13,"t": "Disse, pois, Israel a José: Não apascentam os teus irmãos junto de Siquém? Vem, e enviar-te-ei a eles. E ele respondeu: Eis-me aqui."},{"i":1096,"b":0,"c":137,"r":137,"o":14,"t": "E ele lhe disse: Ora vai, vê como estão teus irmãos, e como está o rebanho, e traze-me resposta. Assim o enviou do vale de Hebrom, e foi a Siquém."},{"i":1097,"b":0,"c":137,"r":137,"o":15,"t": "E achou-o um homem, porque eis que andava errante pelo campo, e perguntou-lhe o homem, dizendo: Que procuras?"},{"i":1098,"b":0,"c":137,"r":137,"o":16,"t": "E ele disse: Procuro meus irmãos; dize-me, peço-te, onde eles apascentam."},{"i":1099,"b":0,"c":137,"r":137,"o":17,"t": "E disse aquele homem: Foram-se daqui; porque ouvi-os dizer: Vamos a Dotã. José, pois, seguiu atrás de seus irmãos, e achou-os em Dotã."}]