[{"i":8800,"b":10,"c":1102,"r":1102,"o":30,"t": "Y entró Benaía al tabernáculo de Jehová, y díjole: El rey ha dicho que salgas. Y él dijo: No, sino aquí moriré. Y Benaía volvió con esta respuesta al rey, diciendo: Así habló Joab, y así me respondió."},{"i":8801,"b":10,"c":1102,"r":1102,"o":31,"t": "Y el rey le dijo: Haz como él ha dicho; mátale y entiérralo, y quita de mí y de la casa de mi padre la sangre que Joab ha derramado injustamente."},{"i":8802,"b":10,"c":1102,"r":1102,"o":32,"t": "Y Jehová hará tornar su sangre sobre su cabeza: que él ha muerto dos varones más justos y mejores que él, á los cuales mató á cuchillo sin que mi padre David supiese nada: á Abner hijo de Ner, general del ejército de Israel, y á Amasa hijo de Jether, general de ejército de Judá."},{"i":8803,"b":10,"c":1102,"r":1102,"o":33,"t": "La sangre pues de ellos recaerá sobre la cabeza de Joab, y sobre la cabeza de su simiente para siempre: mas sobre David y sobre su simiente, y sobre su casa y sobre su trono, habrá perpetuamente paz de parte de Jehová."},{"i":8804,"b":10,"c":1102,"r":1102,"o":34,"t": "Entonces Benaía hijo de Joiada subió, y dió sobre él, y matólo; y fué sepultado en su casa en el desierto."},{"i":8805,"b":10,"c":1102,"r":1102,"o":35,"t": "Y el rey puso en su lugar á Benaía hijo de Joiada sobre el ejército: y á Sadoc puso el rey por sacerdote en lugar de Abiathar."},{"i":8806,"b":10,"c":1102,"r":1102,"o":36,"t": "Después envió el rey, é hizo venir á Semei, y díjole: Edifícate una casa en Jerusalem, y mora ahí, y no salgas de allá á una parte ni á otra;"},{"i":8807,"b":10,"c":1102,"r":1102,"o":37,"t": "Porque sabe de cierto que el día que salieres, y pasares el torrente de Cedrón, sin duda morirás, y tu sangre será sobre tu cabeza."},{"i":8808,"b":10,"c":1102,"r":1102,"o":38,"t": "Y Semei dijo al rey: La palabra es buena; como el rey mi señor ha dicho, así lo hará tu siervo. Y habitó Semei en Jerusalem muchos días."},{"i":8809,"b":10,"c":1102,"r":1102,"o":39,"t": "Pero pasados tres años, aconteció que se le huyeron á Semei dos siervos á Achîs, hijo de Maachâ, rey de Gath. Y dieron aviso á Semei, diciendo: He aquí que tus siervos están en Gath."},{"i":8810,"b":10,"c":1102,"r":1102,"o":40,"t": "Levantóse entonces Semei, y enalbardó su asno, y fué á Gath, á Achîs, á procurar sus siervos. Fué pues Semei, y volvió sus siervos de Gath."},{"i":8811,"b":10,"c":1102,"r":1102,"o":41,"t": "Díjose luego á Salomón como Semei había ido de Jerusalem hasta Gath, y que había vuelto."},{"i":8812,"b":10,"c":1102,"r":1102,"o":42,"t": "Entonces el rey envió, é hizo venir á Semei, y díjole: ¿No te conjuré yo por Jehová, y te protesté, diciendo: El día que salieres, y fueres acá ó acullá, sabe de cierto que has de morir? Y tú me dijiste: La palabra es buena, yo la obedezco."},{"i":8813,"b":10,"c":1102,"r":1102,"o":43,"t": "¿Por qué pues no guardaste el juramento de Jehová, y el mandamiento que yo te impuse?"},{"i":8814,"b":10,"c":1102,"r":1102,"o":44,"t": "Dijo además el rey á Semei: Tú sabes todo el mal, el cual tu corazón bien sabe, que cometiste contra mi padre David; Jehová pues, ha tornado el mal sobre tu cabeza."},{"i":8815,"b":10,"c":1102,"r":1102,"o":45,"t": "Y el rey Salomón será bendito, y el trono de David será firme perpetuamente delante de Jehová."},{"i":8816,"b":10,"c":1102,"r":1102,"o":46,"t": "Entonces el rey mandó á Benaía hijo de Joiada, el cual salió é hirióle; y murió. Y el reino fué confirmado en la mano de Salomón."},{"i":8817,"b":10,"c":1103,"r":1103,"o":1,"t": "Y SALOMON hizo parentesco con Faraón rey de Egipto, porque tomó la hija de Faraón, y trájola á la ciudad de David, entre tanto que acababa de edificar su casa, y la casa de Jehová, y los muros de Jerusalem alrededor."},{"i":8818,"b":10,"c":1103,"r":1103,"o":2,"t": "Hasta entonces el pueblo sacrificaba en los altos; porque no había casa edificada al nombre de Jehová hasta aquellos tiempos."},{"i":8819,"b":10,"c":1103,"r":1103,"o":3,"t": "Mas Salomón amó á Jehová, andando en los estatutos de su padre David: solamente sacrificaba y quemaba perfumes en los altos."},{"i":8820,"b":10,"c":1103,"r":1103,"o":4,"t": "E iba el rey á Gabaón, porque aquél era el alto principal, y sacrificaba allí, mil holocaustos sacrificaba Salomón sobre aquel altar."},{"i":8821,"b":10,"c":1103,"r":1103,"o":5,"t": "Y aparecióse Jehová á Salomón en Gabaón una noche en sueños, y díjo le Dios: Pide lo que quisieres que yo te dé."},{"i":8822,"b":10,"c":1103,"r":1103,"o":6,"t": "Y Salomón dijo: Tú hiciste gran misericordia á tu siervo David mi padre, según que él anduvo delante de ti en verdad, en justicia, y con rectitud de corazón para contigo: y tú le has guardado esta tu grande misericordia, que le diste hijo que se sentase en su trono, como sucede en este día."},{"i":8823,"b":10,"c":1103,"r":1103,"o":7,"t": "Ahora pues, Jehová Dios mío, tú has puesto á mí tu siervo por rey en lugar de David mi padre: y yo soy mozo pequeño, que no sé cómo entrar ni salir."},{"i":8824,"b":10,"c":1103,"r":1103,"o":8,"t": "Y tu siervo está en medio de tu pueblo al cual tú escogiste; un pueblo grande, que no se puede contar ni numerar por su multitud."},{"i":8825,"b":10,"c":1103,"r":1103,"o":9,"t": "Da pues á tu siervo corazón dócil para juzgar á tu pueblo, para discernir entre lo bueno y lo malo: porque ¿quién podrá gobernar este tu pueblo tan grande?"},{"i":8826,"b":10,"c":1103,"r":1103,"o":10,"t": "Y agradó delante de Adonai que Salomón pidiese esto."},{"i":8827,"b":10,"c":1103,"r":1103,"o":11,"t": "Y díjole Dios: Porque has demandado esto, y no pediste para ti muchos días, ni pediste para ti riquezas, ni pediste la vida de tus enemigos, mas demandaste para ti inteligencia para oir juicio;"},{"i":8828,"b":10,"c":1103,"r":1103,"o":12,"t": "He aquí lo he hecho conforme á tus palabras: he aquí que te he dado corazón sabio y entendido, tanto que no haya habido antes de ti otro como tú, ni después de ti se levantará otro como tú."},{"i":8829,"b":10,"c":1103,"r":1103,"o":13,"t": "Y aun también te he dado las cosas que no pediste, riquezas y gloria: tal, que entre los reyes ninguno haya como tú en todos tus días."},{"i":8830,"b":10,"c":1103,"r":1103,"o":14,"t": "Y si anduvieres en mis caminos, guardando mis estatutos y mis mandamientos, como anduvo David tu padre, yo alargaré tus días."},{"i":8831,"b":10,"c":1103,"r":1103,"o":15,"t": "Y como Salomón despertó, vió que era sueño: y vino á Jerusalem, y presentóse delante del arca del pacto de Jehová, y sacrificó holocaustos, é hizo pacíficos; hizo también banquete á todos sus siervos."},{"i":8832,"b":10,"c":1103,"r":1103,"o":16,"t": "En aquella sazón vinieron dos mujeres rameras al rey, y presentáronse delante de él."},{"i":8833,"b":10,"c":1103,"r":1103,"o":17,"t": "Y dijo la una mujer: ­Ah, señor mío! yo y esta mujer morábamos en una misma casa, y yo parí estando con ella en la casa."},{"i":8834,"b":10,"c":1103,"r":1103,"o":18,"t": "Y aconteció al tercer día después que yo parí, que ésta parió también, y morábamos nosotras juntas; ninguno de fuera estaba en casa, sino nosotras dos en la casa."},{"i":8835,"b":10,"c":1103,"r":1103,"o":19,"t": "Y una noche el hijo de esta mujer murió, porque ella se acostó sobre él."},{"i":8836,"b":10,"c":1103,"r":1103,"o":20,"t": "Y levantóse á media noche, y tomó á mi hijo de junto á mí, estando yo tu sierva durmiendo, y púsolo á su lado, y púsome á mi lado su hijo muerto."},{"i":8837,"b":10,"c":1103,"r":1103,"o":21,"t": "Y como yo me levanté por la mañana para dar el pecho á mi hijo, he aquí que estaba muerto: mas observéle por la mañana, y vi que no era mi hijo, que yo había parido."},{"i":8838,"b":10,"c":1103,"r":1103,"o":22,"t": "Entonces la otra mujer dijo: No; mi hijo es el que vive, y tu hijo es el muerto. Y la otra volvió á decir: No; tu hijo es el muerto, y mi hijo es el que vive. Así hablaban delante del rey."},{"i":8839,"b":10,"c":1103,"r":1103,"o":23,"t": "El rey entonces dijo: Esta dice: Mi hijo es el que vive, y tu hijo es el muerto: y la otra dice: No, mas el tuyo es el muerto, y mi hijo es el que vive."},{"i":8840,"b":10,"c":1103,"r":1103,"o":24,"t": "Y dijo el rey: Traedme un cuchillo. Y trajeron al rey un cuchillo."},{"i":8841,"b":10,"c":1103,"r":1103,"o":25,"t": "En seguida el rey dijo: Partid por medio el niño vivo, y dad la mitad á la una, y la otra mitad á la otra."},{"i":8842,"b":10,"c":1103,"r":1103,"o":26,"t": "Entonces la mujer cuyo era el hijo vivo, habló al rey (porque sus entrañas se le conmovieron por su hijo), y dijo: ­Ah, señor mío! dad á ésta el niño vivo, y no lo matéis. Mas la otra dijo: Ni á mí ni á ti; partidlo."},{"i":8843,"b":10,"c":1103,"r":1103,"o":27,"t": "Entonces el rey respondió, y dijo: Dad á aquélla el hijo vivo, y no lo matéis: ella es su madre."},{"i":8844,"b":10,"c":1103,"r":1103,"o":28,"t": "Y todo Israel oyó aquel juicio que había dado el rey: y temieron al rey, porque vieron que había en él sabiduría de Dios para juzgar."},{"i":8845,"b":10,"c":1104,"r":1104,"o":1,"t": "FUÉ pues el rey Salomón rey sobre todo Israel."},{"i":8846,"b":10,"c":1104,"r":1104,"o":2,"t": "Y estos fueron los príncipes que tuvo: Azarías hijo de Sadoc, sacerdote;"},{"i":8847,"b":10,"c":1104,"r":1104,"o":3,"t": "Elioreph y Ahía, hijos de Sisa, escribas; Josaphat hijo de Ahilud, canciller;"},{"i":8848,"b":10,"c":1104,"r":1104,"o":4,"t": "Benaía hijo de Joiada era sobre el ejército; y Sadoc y Abiathar eran los sacerdotes;"},{"i":8849,"b":10,"c":1104,"r":1104,"o":5,"t": "Azaría hijo de Nathán era sobre los gobernadores; Zabud hijo de Nathán era principal oficial, amigo del rey;"},{"i":8850,"b":10,"c":1104,"r":1104,"o":6,"t": "Y Ahisar era mayordomo; y Adoniram hijo de Abda era sobre el tributo."},{"i":8851,"b":10,"c":1104,"r":1104,"o":7,"t": "Y tenía Salomón doce gobernadores sobre todo Israel, los cuales mantenían al rey y á su casa. Cada uno de ellos estaba obligado á abastecer por un mes en el año."},{"i":8852,"b":10,"c":1104,"r":1104,"o":8,"t": "Y estos son los nombres de ellos: el hijo de Hur en el monte de Ephraim;"},{"i":8853,"b":10,"c":1104,"r":1104,"o":9,"t": "El hijo de Decar, en Maccas, y en Saalbim, y en Beth-semes, y en Elón, y en Beth-hanan;"},{"i":8854,"b":10,"c":1104,"r":1104,"o":10,"t": "El hijo de Hesed, en Aruboth; éste tenía también á Sochô y toda la tierra de Ephet."},{"i":8855,"b":10,"c":1104,"r":1104,"o":11,"t": "El hijo de Abinadab, en todos los términos de Dor: éste tenía por mujer á Thaphat hija de Salomón;"},{"i":8856,"b":10,"c":1104,"r":1104,"o":12,"t": "Baana hijo de Ahilud, en Taanach y Megiddo, y en toda Beth-san, que es cerca de Zaretán, por bajo de Jezreel, desde Beth-san hasta Abel-mehola, y hasta la otra parte de Jocmeam;"},{"i":8857,"b":10,"c":1104,"r":1104,"o":13,"t": "El hijo de Geber, en Ramoth de Galaad; éste tenía también las ciudades de Jair hijo de Manasés, las cuales estaban en Galaad; tenía también la provincia de Argob, que era en Basán, sesenta grandes ciudades con muro y cerraduras de bronce;"},{"i":8858,"b":10,"c":1104,"r":1104,"o":14,"t": "Ahinadab hijo de Iddo, en Mahanaim;"},{"i":8859,"b":10,"c":1104,"r":1104,"o":15,"t": "Ahimaas en Nephtalí; éste tomó también por mujer á Basemath hija de Salomón."},{"i":8860,"b":10,"c":1104,"r":1104,"o":16,"t": "Baana hijo de Husai, en Aser y en Aloth;"},{"i":8861,"b":10,"c":1104,"r":1104,"o":17,"t": "Josaphat hijo de Pharua, en Issachâr;"},{"i":8862,"b":10,"c":1104,"r":1104,"o":18,"t": "Semei hijo de Ela, en Benjamín;"},{"i":8863,"b":10,"c":1104,"r":1104,"o":19,"t": "Geber hijo de Uri, en la tierra de Galaad, la tierra de Sehón rey de los Amorrheos, y de Og rey de Basán; éste era el único gobernador en aquella tierra."},{"i":8864,"b":10,"c":1104,"r":1104,"o":20,"t": "Judá é Israel eran muchos, como la arena que está junto á la mar en multitud, comiendo y bebiendo y alegrándose."},{"i":8865,"b":10,"c":1105,"r":1105,"o":1,"t": "HIRAM rey de Tiro envió también sus siervos á Salomón, luego que oyó que lo habían ungido por rey en lugar de su padre: porque Hiram había siempre amado á David."},{"i":8866,"b":10,"c":1105,"r":1105,"o":2,"t": "Entonces Salomón envió á decir á Hiram:"},{"i":8867,"b":10,"c":1105,"r":1105,"o":3,"t": "Tú sabes como mi padre David no pudo edificar casa al nombre de Jehová su Dios, por las guerras que le cercaron, hasta que Jehová puso sus enemigos bajo las plantas de sus pies."},{"i":8868,"b":10,"c":1105,"r":1105,"o":4,"t": "Ahora Jehová mi Dios me ha dado reposo por todas partes; que ni hay adversarios, ni mal encuentro."},{"i":8869,"b":10,"c":1105,"r":1105,"o":5,"t": "Yo por tanto he determinado ahora edificar casa al nombre de Jehová mi Dios, como Jehová lo habló á David mi padre, diciendo: Tu hijo, que yo pondré en lugar tuyo en tu trono, él edificará casa á mi nombre."},{"i":8870,"b":10,"c":1105,"r":1105,"o":6,"t": "Manda pues ahora que me corten cedros del Líbano; y mis siervos estarán con los tuyos, y yo te daré por tus siervos el salario que tú dijeres: porque tú sabes bien que ninguno hay entre nosotros que sepa labrar la madera como los Sidonios."},{"i":8871,"b":10,"c":1105,"r":1105,"o":7,"t": "Y como Hiram oyó las palabras de Salomón, holgóse en gran manera, y dijo: Bendito sea hoy Jehová, que dió hijo sabio á David sobre este pueblo tan grande."},{"i":8872,"b":10,"c":1105,"r":1105,"o":8,"t": "Y envió Hiram á decir á Salomón: He oído lo que me mandaste á decir: yo haré todo lo que te pluguiere acerca de la madera de cedro, y la madera de haya."},{"i":8873,"b":10,"c":1105,"r":1105,"o":9,"t": "Mis siervos la llevarán desde el Líbano á la mar; y yo la pondré en balsas por la mar hasta el lugar que tú me señalares, y allí se desatará, y tú la tomarás: y tú harás mi voluntad en dar de comer á mi familia."},{"i":8874,"b":10,"c":1105,"r":1105,"o":10,"t": "Dió pues Hiram á Salomón madera de cedro y madera de haya todo lo que quiso."},{"i":8875,"b":10,"c":1105,"r":1105,"o":11,"t": "Y Salomón daba á Hiram veinte mil coros de trigo para el sustento de su familia, y veinte coros de aceite limpio: esto daba Salomón á Hiram cada un año."},{"i":8876,"b":10,"c":1105,"r":1105,"o":12,"t": "Dió pues Jehová á Salomón sabiduría como le había dicho: y hubo paz entre Hiram y Salomón, é hicieron alianza entre ambos."},{"i":8877,"b":10,"c":1105,"r":1105,"o":13,"t": "Y el rey Salomón impuso tributo á todo Israel, y el tributo fué de treinta mil hombres:"},{"i":8878,"b":10,"c":1105,"r":1105,"o":14,"t": "Los cuales enviaba al Líbano de diez mil en diez mil, cada mes por su turno, viniendo así á estar un mes en el Líbano, y dos meses en sus casas: y Adoniram estaba sobre aquel tributo."},{"i":8879,"b":10,"c":1105,"r":1105,"o":15,"t": "Tenía también Salomón setenta mil que llevaban las cargas, y ochenta mil cortadores en el monte;"},{"i":8880,"b":10,"c":1105,"r":1105,"o":16,"t": "Sin los principales oficiales de Salomón que estaban sobre la obra, tres mil y trescientos, los cuales tenían cargo del pueblo que hacía la obra."},{"i":8881,"b":10,"c":1105,"r":1105,"o":17,"t": "Y mandó el rey que trajesen grandes piedras, piedras de precio, para los cimientos de la casa, y piedras labradas."},{"i":8882,"b":10,"c":1105,"r":1105,"o":18,"t": "Y los albañiles de Salomón y los de Hiram, y los aparejadores, cortaron y aparejaron la madera y la cantería para labrar la casa."},{"i":8883,"b":10,"c":1105,"r":1105,"o":19,"t": null},{"i":8884,"b":10,"c":1105,"r":1105,"o":20,"t": null},{"i":8885,"b":10,"c":1105,"r":1105,"o":21,"t": null},{"i":8886,"b":10,"c":1105,"r":1105,"o":22,"t": null},{"i":8887,"b":10,"c":1105,"r":1105,"o":23,"t": null},{"i":8888,"b":10,"c":1105,"r":1105,"o":24,"t": null},{"i":8889,"b":10,"c":1105,"r":1105,"o":25,"t": null},{"i":8890,"b":10,"c":1105,"r":1105,"o":26,"t": null},{"i":8891,"b":10,"c":1105,"r":1105,"o":27,"t": null},{"i":8892,"b":10,"c":1105,"r":1105,"o":28,"t": null},{"i":8893,"b":10,"c":1105,"r":1105,"o":29,"t": null},{"i":8894,"b":10,"c":1105,"r":1105,"o":30,"t": null},{"i":8895,"b":10,"c":1105,"r":1105,"o":31,"t": null},{"i":8896,"b":10,"c":1105,"r":1105,"o":32,"t": null},{"i":8897,"b":10,"c":1106,"r":1106,"o":1,"t": "Y FUÉ en el año cuatrocientos ochenta después que los hijos de Israel salieron de Egipto, en el cuarto año del principio del reino de Salomón sobre Israel, en el mes de Ziph, que es el mes segundo, que él comenzó á edificar la casa de Jehová."},{"i":8898,"b":10,"c":1106,"r":1106,"o":2,"t": "La casa que el rey Salomón edificó á Jehová, tuvo sesenta codos de largo y veinte de ancho, y treinta codos de alto."},{"i":8899,"b":10,"c":1106,"r":1106,"o":3,"t": "Y el pórtico delante del templo de la casa, de veinte codos de largo, según la anchura de la casa, y su ancho era de diez codos delante de la casa."}]