[{"i":7100,"b":6,"c":720,"r":720,"o":47,"t": "Azután hatszáz férfi más irányba fordult, és elmenekült a pusztába, a Rimmón-kőszálhoz, és ott maradtak a Rimmón-kőszálán négy hónapig."},{"i":7101,"b":6,"c":720,"r":720,"o":48,"t": "Az izráeliek pedig újra a benjáminiak ellen fordultak, és kardélre hányták a városban lakó embereket, állatokat és mindent, amit csak találtak. Az ott található városokat is mind lángba borították."},{"i":7102,"b":6,"c":721,"r":721,"o":1,"t": "Az izráeli férfiak azután megesküdtek Micpában, hogy senki se adja leányát benjáminihoz feleségül."},{"i":7103,"b":6,"c":721,"r":721,"o":2,"t": "De azután elment a nép Bételbe, és ott ültek estig az Isten színe előtt fennhangon sírva, nagy sírással."},{"i":7104,"b":6,"c":721,"r":721,"o":3,"t": "Mert azt mondták: Ó, URam, Izráel Istene! Miért is történt ez Izráelben? Miért hiányzik ma egy törzs Izráelből?"},{"i":7105,"b":6,"c":721,"r":721,"o":4,"t": "Másnap korán fölkelt a nép, oltárt építettek ott, és égőáldozatokat meg békeáldozatokat mutattak be."},{"i":7106,"b":6,"c":721,"r":721,"o":5,"t": "Akkor ezt mondták Izráel fiai: Van-e valaki, aki nem jött el Izráel törzsei közül az ÚRhoz, a gyülekezetbe? Mert az az erős eskü hangzott el, hogy aki nem jön el az ÚRhoz Micpába, halállal bűnhődjék."},{"i":7107,"b":6,"c":721,"r":721,"o":6,"t": "Izráel fiai ugyanis megszánták testvérüket, Benjámint, és azt mondták: Kivágatott ma egy törzs Izráelből!"},{"i":7108,"b":6,"c":721,"r":721,"o":7,"t": "Honnan szerezzünk feleséget a megmaradtaknak, hiszen mi megesküdtünk az ÚRra, hogy nem adjuk hozzájuk leányainkat feleségül."},{"i":7109,"b":6,"c":721,"r":721,"o":8,"t": "Ezért mondták: Van-e valaki Izráel törzsei közül, aki nem jött el az ÚRhoz Micpába? És kitűnt, hogy Jábés-Gileádból nem jött el senki a gyülekezet táborába."},{"i":7110,"b":6,"c":721,"r":721,"o":9,"t": "Mert amikor számba vették a népet, kitűnt, hogy senki sem volt ott Jábés-Gileád lakosai közül."},{"i":7111,"b":6,"c":721,"r":721,"o":10,"t": "Akkor elküldött oda a népközösség tizenkétezer harcost, és megparancsolták nekik: Menjetek, hányjátok kardélre Jábés-Gileád lakosait, még az asszonyokat és gyermekeket is!"},{"i":7112,"b":6,"c":721,"r":721,"o":11,"t": "Ezt tegyétek: Irtsatok ki minden férfit és minden olyan nőt, aki férfival hált!"},{"i":7113,"b":6,"c":721,"r":721,"o":12,"t": "Találtak azonban Jábés-Gileád lakosai között négyszáz hajadon leányt, akiknek még nem volt férfival dolguk, nem háltak senkivel. Ezeket elvitték a silói táborba, amely Kánaán földjén volt."},{"i":7114,"b":6,"c":721,"r":721,"o":13,"t": "Akkor követeket küldött az egész népközösség, hogy beszéljenek a benjáminiakkal, akik a Rimmón szikláján voltak, és hirdessék ki nekik a békességet."},{"i":7115,"b":6,"c":721,"r":721,"o":14,"t": "Benjámin azonnal vissza is tért, és nekik adták azokat, akiket életben hagytak a jábés-gileádi nők közül. De így sem jutott nekik elég."},{"i":7116,"b":6,"c":721,"r":721,"o":15,"t": "A nép bánkódott Benjámin miatt, mivel az ÚR ilyen rést ütött Izráel törzsein."},{"i":7117,"b":6,"c":721,"r":721,"o":16,"t": "Ezért a népközösség vénei ezt mondták: Honnan szerezzünk feleséget a megmaradtaknak? Hiszen elpusztultak a benjámini asszonyok."},{"i":7118,"b":6,"c":721,"r":721,"o":17,"t": "Ezt mondták ugyanis: A birtok a megmenekült benjáminiaké, mert nem szabad eltörölni egyetlen izráeli törzset sem."},{"i":7119,"b":6,"c":721,"r":721,"o":18,"t": "De mi nem adhatjuk hozzájuk leányainkat feleségül, mert ilyen esküt tettek Izráel fiai: Átkozott az, aki feleséget ad Benjáminnak!"},{"i":7120,"b":6,"c":721,"r":721,"o":19,"t": "Akkor ezt mondták: Évenként ünnepet tartanak az ÚRnak Silóban, amely Bételtől északra fekszik&#59; attól az országúttól keletre, amely Bételből vezet Sikembe, Lebónától pedig délre van."},{"i":7121,"b":6,"c":721,"r":721,"o":20,"t": "Ezt parancsolták tehát a benjáminiaknak: Menjetek el, és álljatok lesbe a szőlőkben."},{"i":7122,"b":6,"c":721,"r":721,"o":21,"t": "És ha látjátok, hogy jönnek a silói leányok, körtáncot járva, akkor jöjjetek elő a szőlőkből, és ragadjon el mindenki magának egyet a silói leányok közül, azután menjetek el Benjámin földjére!"},{"i":7123,"b":6,"c":721,"r":721,"o":22,"t": "Ha pedig eljönnek az apák vagy a testvérek, hogy pereljenek velünk, akkor ezt mondjuk majd nekik: Könyörüljetek rajtuk, hiszen nem tudtunk mindenkinek háborúban feleséget szerezni, ti pedig nem úgy adtátok nekik őket, ezért nem terhel vétek benneteket."},{"i":7124,"b":6,"c":721,"r":721,"o":23,"t": "Így cselekedtek tehát a benjáminiak, és ahányan csak voltak, feleséget vittek maguknak a táncolók közül, elrabolván őket. Azután elmentek és hazatértek örökségükbe, felépítették városaikat, és letelepedtek azokban."},{"i":7125,"b":6,"c":721,"r":721,"o":24,"t": "Izráel fiai pedig ezek után szétoszlottak, mindenki a maga törzséhez és nemzetségéhez. Elment tehát onnan mindenki a maga örökségébe."},{"i":7126,"b":6,"c":721,"r":721,"o":25,"t": "Abban az időben nem volt király Izráelben. Mindenki azt csinálta, amit jónak látott."},{"i":7127,"b":7,"c":801,"r":801,"o":1,"t": "Abban az időben történt, amikor a bírák bíráskodtak, hogy éhínség támadt az országban. Ezért elment a júdai Betlehemből egy férfi, hogy jövevényként lakjék Móáb mezején. Vele volt a felesége és két fia."},{"i":7128,"b":7,"c":801,"r":801,"o":2,"t": "A férfi neve Elimelek volt, a feleségének Naomi, két fiának pedig Mahlón és Kiljón volt a neve. Efrátaiak voltak, a júdai Betlehemből. El is jutottak Móáb mezejére, és ott éltek."},{"i":7129,"b":7,"c":801,"r":801,"o":3,"t": "De meghalt Elimelek, Naomi férje, és ott maradt az asszony a két fiával."},{"i":7130,"b":7,"c":801,"r":801,"o":4,"t": "Ezek móábi leányokat vettek feleségül. Az egyiknek Orpá volt a neve, a másiknak Ruth. Ott laktak mintegy tíz esztendeig."},{"i":7131,"b":7,"c":801,"r":801,"o":5,"t": "De meghaltak ők is mind a ketten, Mahlón és Kiljón is, úgyhogy az asszony ott maradt két fia és férje nélkül."},{"i":7132,"b":7,"c":801,"r":801,"o":6,"t": "Ekkor útrakelt a menyeivel, hogy hazatérjen Móáb mezejéről, mert meghallotta Móáb mezején, hogy az ÚR rátekintett népére, és kenyeret adott neki."},{"i":7133,"b":7,"c":801,"r":801,"o":7,"t": "Elment tehát arról a helyről, ahol élt, és vele a két menye. Így mentek az úton visszatérőben Júda földjére."},{"i":7134,"b":7,"c":801,"r":801,"o":8,"t": "De ezt mondta Naomi a két menyének: Menjetek, forduljatok vissza, mindegyik az anyja házába! Bánjék veletek az ÚR olyan szeretettel, amilyennel ti bántatok a meghaltakkal és velem!"},{"i":7135,"b":7,"c":801,"r":801,"o":9,"t": "Adja meg nektek az ÚR, hogy mindegyitek nyugalmat találjon majd a férje házában. Azután megcsókolta őket, és hangosan sírtak."},{"i":7136,"b":7,"c":801,"r":801,"o":10,"t": "És azt mondták neki: Bizony, veled térünk haza a népedhez."},{"i":7137,"b":7,"c":801,"r":801,"o":11,"t": "De Naomi ezt felelte: Forduljatok vissza leányaim! Miért jönnétek velem? Lehetnek-e még fiak a méhemben, akik férjeitek lennének?"},{"i":7138,"b":7,"c":801,"r":801,"o":12,"t": "Forduljatok vissza, leányaim, menjetek, mert én már öreg vagyok ahhoz, hogy férjhez menjek. De ha azt mondanám is, hogy van még reménységem, és ha ma éjjel férjhez mennék is, és fiakat szülnék,"},{"i":7139,"b":7,"c":801,"r":801,"o":13,"t": "várhattok-e rájuk, amíg felnőnek? Szabad-e benneteket visszatartani attól, hogy férjhez menjetek? Nem, leányaim! Nagyobb az én keserűségem, mint a tiétek, mert elért engem az ÚR keze."},{"i":7140,"b":7,"c":801,"r":801,"o":14,"t": "Tovább sírtak hangosan, majd Orpá megcsókolta az anyósát, Ruth azonban ragaszkodott hozzá."},{"i":7141,"b":7,"c":801,"r":801,"o":15,"t": "Naomi azt mondta: Látod, a sógornőd visszatért népéhez és isteneihez. Térj vissza te is a sógornőddel együtt!"},{"i":7142,"b":7,"c":801,"r":801,"o":16,"t": "De Ruth azt felelte: Ne unszolj engem, hogy elhagyjalak és visszatérjek tőled. Mert ahová te mégy, odamegyek, ahol te megszállsz, ott szállok meg. Néped az én népem, és Istened az én Istenem."},{"i":7143,"b":7,"c":801,"r":801,"o":17,"t": "Ahol te meghalsz, ott akarok meghalni én is, ott temessenek el engem! Úgy bánjék velem az ÚR most és ezután is, hogy csak a halál választ el engem tőled!"},{"i":7144,"b":7,"c":801,"r":801,"o":18,"t": "Amikor látta, hogy minden áron vele akar menni, nem erőltette tovább."},{"i":7145,"b":7,"c":801,"r":801,"o":19,"t": "Így mentek együtt ketten, amíg Betlehembe nem értek. Amikor Betlehembe értek, az egész város megmozdult miattuk, és azt kérdezték: Nem Naomi ez?"},{"i":7146,"b":7,"c":801,"r":801,"o":20,"t": "Ő azt mondta nekik: Ne hívjatok engem Naominak, hívjatok inkább Márának, mert nagyon megkeserített engem a Mindenható."},{"i":7147,"b":7,"c":801,"r":801,"o":21,"t": "Egész családommal mentem el, és kifosztottan hozott vissza az ÚR. Miért hívnátok engem Naominak, hiszen megalázott engem az ÚR, és bajba döntött a Mindenható."},{"i":7148,"b":7,"c":801,"r":801,"o":22,"t": "Így tért vissza Naomi, és vele együtt jött menye, a móábi Ruth is Móáb mezejéről. Éppen az árpaaratás kezdetén érkeztek meg Betlehembe."},{"i":7149,"b":7,"c":802,"r":802,"o":1,"t": "Volt Naominak a férje után egy rokona, név szerint Boáz, egy jómódú ember az Elimelek nemzetségéből."},{"i":7150,"b":7,"c":802,"r":802,"o":2,"t": "Azt mondta egyszer a móábi Ruth Naominak: Hadd menjek ki a mezőre kalászt szedni valaki után, akinek megnyerem a jóindulatát! Naomi azt felelte neki: Eredj, leányom!"},{"i":7151,"b":7,"c":802,"r":802,"o":3,"t": "El is ment, és kiérve a mezőre, szedegetett az aratók után. Történetesen az Elimelek nemzetségéből származó Boáz szántóföldje volt az."},{"i":7152,"b":7,"c":802,"r":802,"o":4,"t": "Éppen akkor ment ki Boáz is Betlehemből, és azt mondta az aratóknak: Az ÚR legyen veletek! Azok így feleltek neki: Áldjon meg az ÚR!"},{"i":7153,"b":7,"c":802,"r":802,"o":5,"t": "Majd ezt mondta Boáz annak a legénynek, aki az aratók felügyelője volt: Ki ez a fiatalasszony?"},{"i":7154,"b":7,"c":802,"r":802,"o":6,"t": "A legény, az aratók felügyelője ezt felelte: Az a móábi fiatalasszony ő, aki Naomival jött meg Móáb mezejéről."},{"i":7155,"b":7,"c":802,"r":802,"o":7,"t": "Azt kérte, hogy hadd szedegessen és gyűjtögessen a kévék között az aratók után. Így jött ide, és talpon van reggeltől mostanáig&#59; alig pihent egy keveset."},{"i":7156,"b":7,"c":802,"r":802,"o":8,"t": "Ekkor azt mondta Boáz Ruthnak: Hallgass ide, leányom! Ne menj te más mezőre szedegetni, ne is menj innen máshová, hanem maradj csak a szolgáim nyomában!"},{"i":7157,"b":7,"c":802,"r":802,"o":9,"t": "Legyen szemed a mezőn, ahol aratnak, és menj utánuk! Megparancsoltam a szolgáknak, hogy ne nyúljanak hozzád, és ha megszomjazol, menj az edényekhez, és igyál abból, amiből a szolgák merítenek."},{"i":7158,"b":7,"c":802,"r":802,"o":10,"t": "Ruth arcra borult, a földig hajolt, és ezt mondta Boáznak: Hogyan nyerhettem el jóindulatodat, hogy pártfogásodba vettél, holott én idegen vagyok?"},{"i":7159,"b":7,"c":802,"r":802,"o":11,"t": "Boáz így válaszolt neki: Apróra elbeszélték nekem mindazt, amit anyósoddal tettél férjed halála után: hogyan hagytad el apádat, anyádat, szülőföldedet, és hogyan jöttél el egy olyan nép közé, amelyet azelőtt nem is ismertél."},{"i":7160,"b":7,"c":802,"r":802,"o":12,"t": "Fizessen meg tetteidért az ÚR, legyen bőséges jutalmad az ÚRtól, Izráel Istenétől, akinek a szárnyai alá jöttél oltalmat keresni."},{"i":7161,"b":7,"c":802,"r":802,"o":13,"t": "Az asszony pedig ezt mondta: Milyen jóindulatú vagy hozzám, uram, hiszen megvigasztaltál engem, és szívesen beszéltél szolgálóddal, pedig én még a szolgálód sem vagyok."},{"i":7162,"b":7,"c":802,"r":802,"o":14,"t": "Az evés idején azt mondta neki Boáz: Jöjj közelebb, egyél kenyeret, és mártsd falatodat az ecetes lébe. Ő tehát leült az aratók mellé. Boáz pörkölt gabonával kínálta, az asszony pedig evett, jóllakott, sőt még hagyott is."},{"i":7163,"b":7,"c":802,"r":802,"o":15,"t": "Azután fölkelt tovább szedegetni. Boáz pedig megparancsolta szolgáinak: Hadd szedegessen a kévék között is, és ne pirongassátok!"},{"i":7164,"b":7,"c":802,"r":802,"o":16,"t": "Sőt szándékosan is húzogassatok ki neki a kévékből, és hagyjátok ott, hadd szedje föl, és meg ne szidjátok!"},{"i":7165,"b":7,"c":802,"r":802,"o":17,"t": "Így szedegetett a mezőn egész estig. Amikor kicsépelte, amit szedegetett, majdnem egy vékára való árpa lett."},{"i":7166,"b":7,"c":802,"r":802,"o":18,"t": "Fölvette, és hazament a városba. Megmutatta az anyósának, amit szedegetett. Azután elővette, és odaadta neki azt is, amit meghagyott, amikor jóllakott."},{"i":7167,"b":7,"c":802,"r":802,"o":19,"t": "Akkor ezt kérdezte tőle az anyósa: Hol szedegettél, és hol dolgoztál ma? Áldott legyen, aki a pártfogásába vett! Ő megmondta az anyósának, hogy kinél dolgozott, és ezt mondta: Boáz a neve annak a férfinak, akinél ma dolgoztam."},{"i":7168,"b":7,"c":802,"r":802,"o":20,"t": "Ekkor azt mondta Naomi a menyének: Áldja meg őt az ÚR, aki nem vonta meg szeretetét az élőktől és a holtaktól! Azután azt mondta neki Naomi: Hozzánk tartozó ez az ember, közeli rokonaink közül való."},{"i":7169,"b":7,"c":802,"r":802,"o":21,"t": "A móábi Ruth ezt mondta: Még azt is mondta nekem, hogy járjak a szolgái nyomában, míg csak be nem fejezik az aratást."},{"i":7170,"b":7,"c":802,"r":802,"o":22,"t": "Naomi ezt mondta menyének, Ruthnak: Jól teszed, leányom, ha az ő szolgálóival jársz, akkor nem bántanak más mezőn."},{"i":7171,"b":7,"c":802,"r":802,"o":23,"t": "Ruth tehát Boáz szolgálóinak a nyomában járva szedegetett, amíg be nem fejeződött az árpa és búza aratása. De az anyósánál lakott."},{"i":7172,"b":7,"c":803,"r":803,"o":1,"t": "Egyszer azt mondta neki az anyósa, Naomi: Leányom, keresek én neked otthont, ahol jó dolgod lesz."},{"i":7173,"b":7,"c":803,"r":803,"o":2,"t": "Nézd csak, a mi rokonunk Boáz, akinek a szolgálóival voltál, ma éjjel árpát szór a szérűn."},{"i":7174,"b":7,"c":803,"r":803,"o":3,"t": "Mosakodj meg, kend meg magad, vedd föl a ruhádat, és menj le a szérűre. Ne mutatkozz az előtt a férfi előtt, amíg be nem fejezte az evést és az ivást."},{"i":7175,"b":7,"c":803,"r":803,"o":4,"t": "Amikor lefekszik, jegyezd meg a helyet, ahol lefekszik, azután menj oda, hajtsd fel a takarót a lábánál, és feküdj oda. Ő majd megmondja neked, hogy mit csinálj."},{"i":7176,"b":7,"c":803,"r":803,"o":5,"t": "Ruth azt mondta neki: Megteszem mindazt, amit mondasz."},{"i":7177,"b":7,"c":803,"r":803,"o":6,"t": "Le is ment a szérűre, és mindent úgy csinált, ahogyan az anyósa parancsolta."},{"i":7178,"b":7,"c":803,"r":803,"o":7,"t": "Boáz evett, ivott, és jól érezte magát&#59; azután elment, lefeküdt a garmada szélén. Ekkor odalopódzott az asszony, felhajtotta lábánál a takarót, és odafeküdt."},{"i":7179,"b":7,"c":803,"r":803,"o":8,"t": "Éjféltájban a férfi fölriadt és megfordult. Akkor látta meg, hogy egy asszony fekszik a lábánál."},{"i":7180,"b":7,"c":803,"r":803,"o":9,"t": "Megkérdezte: Ki vagy te? Az így felelt: Én vagyok Ruth, a szolgálód. Terítsd rá ruhád szárnyát szolgálódra, mert közeli rokon vagy te."},{"i":7181,"b":7,"c":803,"r":803,"o":10,"t": "Ekkor azt mondta Boáz: Áldjon meg az ÚR, leányom! Hűségedet most még jobban megmutattad, mint előbb, mivel nem jártál az ifjak után, sem szegény, sem gazdag után."},{"i":7182,"b":7,"c":803,"r":803,"o":11,"t": "Ne félj hát, leányom, mindent megteszek érted, amit csak mondasz, hiszen mindenki tudja népem kapujában, hogy derék asszony vagy."},{"i":7183,"b":7,"c":803,"r":803,"o":12,"t": "Igaz ugyan, hogy közeli rokon vagyok, de van nálam közelebbi rokonod is."},{"i":7184,"b":7,"c":803,"r":803,"o":13,"t": "Maradj itt ezen az éjszakán, és ha holnap az vállalja a rokoni kötelezettségét, jó, vállalja! De ha nem akarja vállalni a rokoni kötelezettséget, akkor majd én vállalom. Az élő ÚRra mondom! Feküdj hát itt reggelig!"},{"i":7185,"b":7,"c":803,"r":803,"o":14,"t": "Ott is feküdt a lábánál reggelig. De fölkelt, mielőtt az emberek fölismerhették volna egymást. Boáz ugyanis ezt mondta: Ki ne tudódjék, hogy ez az asszony a szérűre jött!"},{"i":7186,"b":7,"c":803,"r":803,"o":15,"t": "Majd ezt mondta: Add csak a rajtad levő nagykendőt, és tartsd ide! Ő odatartotta, Boáz pedig kimért hat mérték árpát, és feladta a vállára&#59; ő maga pedig bement a városba."},{"i":7187,"b":7,"c":803,"r":803,"o":16,"t": "Amikor Ruth hazaérkezett az anyósához, az megkérdezte: Mi történt, leányom? Az pedig elbeszélte neki mindazt, amit a férfi vele tett."},{"i":7188,"b":7,"c":803,"r":803,"o":17,"t": "És ezt mondta: Ezt a hat mérték árpát adta nekem ezekkel a szavakkal: Ne menj üres kézzel az anyósodhoz!"},{"i":7189,"b":7,"c":803,"r":803,"o":18,"t": "Naomi azt mondta: Maradj nyugton, lányom, amíg meg nem tudod, hogyan dől el ez a dolog. Mert nem nyugszik az a férfi, amíg be nem fejezi ezt a dolgot még ma."},{"i":7190,"b":7,"c":804,"r":804,"o":1,"t": "Boáz odament a városkapuhoz, és leült. És amikor arra ment az a közeli rokon, akiről Boáz beszélt, ezt mondta: Kerülj erre, ülj ide, atyámfia! Az odament, és leült."},{"i":7191,"b":7,"c":804,"r":804,"o":2,"t": "Azután maga mellé vett Boáz tíz embert a város vénei közül, és ezt mondta: Üljetek ide! És azok leültek."},{"i":7192,"b":7,"c":804,"r":804,"o":3,"t": "Ekkor azt mondta Boáz a legközelebbi rokonnak: A Móáb mezejéről visszatért Naomi el akarja adni azt a darab szántóföldet, amely rokonunké, Elimeleké volt."},{"i":7193,"b":7,"c":804,"r":804,"o":4,"t": "Azt gondoltam, hogy tudomásodra hozom, és megmondom: vedd meg az itt ülők előtt, népem vénei előtt! Ha vállalod a rokoni kötelezettséget, vállald&#59; de ha nem vállalod, mondd meg nekem, hadd tudjam! Mert rajtad kívül nincs más közeli rokon, utánad már én következem. Ő így szólt: Vállalom."},{"i":7194,"b":7,"c":804,"r":804,"o":5,"t": "De Boáz ezt mondta: Amikor a szántóföldet megveszed Naomitól, a móábi Ruthot, a meghaltnak a feleségét is el kell venned, hogy fenntartsd a meghaltnak a nevét örökségében."},{"i":7195,"b":7,"c":804,"r":804,"o":6,"t": "Erre azt felelte a közeli rokon: Azt nem tudom magamra vállalni, mert akkor a saját örökségemet teszem tönkre. Vállald magadra az én rokoni kötelezettségemet, mert én nem tudom vállalni!"},{"i":7196,"b":7,"c":804,"r":804,"o":7,"t": "Régente Izráelben úgy erősítettek meg minden rokoni kötelezettséggel vagy cserével kapcsolatos ügyet, hogy az egyik fél lehúzta a saruját, és odaadta a másiknak. Ez volt a hitelesítés módja Izráelben."},{"i":7197,"b":7,"c":804,"r":804,"o":8,"t": "Amikor tehát a közeli rokon azt mondta Boáznak, hogy szerezd meg te magadnak, akkor lehúzta a saruját."},{"i":7198,"b":7,"c":804,"r":804,"o":9,"t": "Ekkor azt mondta Boáz a véneknek és az egész népnek: Ti vagytok a tanúim, hogy én ma átvettem Naomitól mindazt, ami Elimeleké volt, és mindazt, ami Kiljóné és Mahlóné volt."},{"i":7199,"b":7,"c":804,"r":804,"o":10,"t": "Sőt a móábi Ruthot, Mahlón feleségét is feleségül veszem, hogy fenntartsam a meghaltnak a nevét örökségében, hogy ki ne vesszen a meghaltnak a neve atyjafiai közül lakóhelyének a kapujából. Ti vagytok most ennek a tanúi."}]