[{"i":32400,"b":51,"c":5307,"r":5307,"o":1,"t": "Oder wisset ihr nicht, Brüder, - rede ich doch zu Leuten, die etwas von Gesetz verstehen - daß das Gesetz Herr ist über den Menschen, eben so lange als er lebt?"},{"i":32401,"b":51,"c":5307,"r":5307,"o":2,"t": "Die verheiratete Frau ist gesetzlich an den lebenden Mann gebunden; wenn aber der Mann stirbt, so ist sie ausgethan aus dem Mannesrecht."},{"i":32402,"b":51,"c":5307,"r":5307,"o":3,"t": "So lange also der Mann lebt, heißt sie Ehebrecherin, wenn sie einem anderen Mann zu eigen wird; stirbt der Mann, so ist sie frei vom Gesetz, derart daß sie nicht mehr Ehebrecherin ist, wenn sie einem andern Mann zu eigen wird."},{"i":32403,"b":51,"c":5307,"r":5307,"o":4,"t": "Demgemäß seid nun auch ihr, meine Brüder, getötet für das Gesetz mittelst des Leibes des Christus, um einem anderen zu eigen zu werden, dem der von den Toten auferweckt ward, damit wir Gott Frucht bringen."},{"i":32404,"b":51,"c":5307,"r":5307,"o":5,"t": "Denn da wir im Fleische waren, bewiesen sich die durch das Gesetz erregten sündlichen Leidenschaften wirksam an unseren Gliedern, Frucht zu bringen für den Tod."},{"i":32405,"b":51,"c":5307,"r":5307,"o":6,"t": "Nun aber sind wir für das Gesetz ausgethan, weil wir gestorben sind mit dem, wodurch wir gebunden waren, so daß wir nun dienen im neuen Geisteswesen und nicht im alten des Buchstabens."},{"i":32406,"b":51,"c":5307,"r":5307,"o":7,"t": "Was wollen wir nun sagen? Ist das Gesetz Sünde? Nimmermehr. Aber die Sünde wäre mir nicht zur Erkenntnis gekommen, wenn nicht durch das Gesetz. Hätte ich doch auch von der Lust nichts gewußt, wenn das Gesetz nicht gesagt hätte: Laß dich nicht gelüsten;"},{"i":32407,"b":51,"c":5307,"r":5307,"o":8,"t": "die Sünde aber hat das Gebot benutzt, um alle Lüste in mir ins Leben zu rufen; denn ohne Gesetz fehlt der Sünde das Leben."},{"i":32408,"b":51,"c":5307,"r":5307,"o":9,"t": "Ich aber lebte ohne Gesetz so dahin; wie jedoch das Gebot kam, da kam neues Leben in die Sünde, für mich aber der Tod."},{"i":32409,"b":51,"c":5307,"r":5307,"o":10,"t": "Und so schlug das Gebot, dessen Zweck das Leben ist, für mich zum Tod aus:"},{"i":32410,"b":51,"c":5307,"r":5307,"o":11,"t": "die Sünde benutzte das Gebot, mich durch dasselbe zu betrügen und zu töten."},{"i":32411,"b":51,"c":5307,"r":5307,"o":12,"t": "Mithin: das Gesetz ist heilig, das Gebot ist heilig, gerecht und gut."},{"i":32412,"b":51,"c":5307,"r":5307,"o":13,"t": "Ist nun das Gute mir zum Tod geworden? Nimmermehr. Sondern die Sünde war es; sie sollte als Sünde offenbar werden, indem sie mir mittelst des Guten den Tod bewirkte; erst recht versündigen sollte sich die Sünde mittelst des Gebotes."},{"i":32413,"b":51,"c":5307,"r":5307,"o":14,"t": "Wissen wir doch, daß das Gesetz geistlich ist; ich aber bin von Fleisch, verkauft unter die Sünde;"},{"i":32414,"b":51,"c":5307,"r":5307,"o":15,"t": "denn was ich vollbringe, weiß ich nicht. Denn nicht was ich will thue ich, sondern das, was ich hasse, das treibe ich."},{"i":32415,"b":51,"c":5307,"r":5307,"o":16,"t": "Wenn ich es aber wider Willen thue, so erkenne ich die Güte des Gesetzes an;"},{"i":32416,"b":51,"c":5307,"r":5307,"o":17,"t": "dann aber bin ich nicht mehr der, der es vollbringt, sondern die Sünde thut es, die in mir wohnt."},{"i":32417,"b":51,"c":5307,"r":5307,"o":18,"t": "Ich bin mir ja bewußt, daß in mir, das heißt in meinem Fleische, nichts Gutes wohnt. Das Wollen ist da, das Vollbringen des Guten aber nicht."},{"i":32418,"b":51,"c":5307,"r":5307,"o":19,"t": "Denn ich thue nicht das Gute, das ich will, sondern das Böse treibe ich, das ich nicht will."},{"i":32419,"b":51,"c":5307,"r":5307,"o":20,"t": "Wenn ich aber das thue, was ich nicht will, so bin ich es nicht mehr, der es vollbringt, sondern die Sünde thut es, die in mir wohnt."},{"i":32420,"b":51,"c":5307,"r":5307,"o":21,"t": "So nehme ich also ein Gesetz wahr, unter dem ich stehe: nämlich daß mir, während ich das Gute thun will, das Böse zur Hand ist."},{"i":32421,"b":51,"c":5307,"r":5307,"o":22,"t": "Denn ich stimme mit Freuden dem Gesetze Gottes zu nach dem innern Menschen,"},{"i":32422,"b":51,"c":5307,"r":5307,"o":23,"t": "ich sehe aber ein anderes Gesetz in meinen Gliedern, welches gegen das Gesetz meines Denkens kämpft und mich gefangen setzt in dem Gesetze der Sünde, das in meinen Gliedern ist."},{"i":32423,"b":51,"c":5307,"r":5307,"o":24,"t": "Ich unglücklicher Mensch, wer wird mich erlösen von diesem Leibe des Todes?"},{"i":32424,"b":51,"c":5307,"r":5307,"o":25,"t": "Dank sei Gott durch Jesus Christus unseren Herrn. Nämlich also: ich für mich diene wohl mit dem Herzen dem Gesetze Gottes, mit dem Fleische dagegen dem Gesetze der Sünde."},{"i":32425,"b":51,"c":5308,"r":5308,"o":1,"t": "Eben darum gibt es jetzt keine Verdammnis mehr für die, die in Christus Jesus sind:"},{"i":32426,"b":51,"c":5308,"r":5308,"o":2,"t": "denn das Gesetz des Geistes des Lebens hat in Christus Jesus freigemacht von dem Gesetze der Sünde und des Todes."},{"i":32427,"b":51,"c":5308,"r":5308,"o":3,"t": "Denn was das Gesetz nicht vermochte, kraftlos wie es hierin war durch das Fleisch: Gott, indem er seinen Sohn sandte in Sündenfleischesbild und um der Sünde willen, hat die Sünde im Fleische verdammt,"},{"i":32428,"b":51,"c":5308,"r":5308,"o":4,"t": "damit das Recht des Gesetzes zur Erfüllung komme an uns, sofern wir nicht nach dem Fleische wandeln, sondern nach dem Geiste."},{"i":32429,"b":51,"c":5308,"r":5308,"o":5,"t": "Denn wer nach des Fleisches Art ist, der geht auf des Fleisches Ziele aus, wer nach des Geistes Art ist, auf des Geistes Ziele."},{"i":32430,"b":51,"c":5308,"r":5308,"o":6,"t": "Das Fleisch nämlich geht aus auf Tod - der Geist auf Leben und Friede -"},{"i":32431,"b":51,"c":5308,"r":5308,"o":7,"t": "darum weil das Fleisch ausgeht auf Feindschaft gegen Gott; denn es unterwirft sich dem Gesetze Gottes nicht, vermag es auch nicht;"},{"i":32432,"b":51,"c":5308,"r":5308,"o":8,"t": "wer denn im Fleische zu Hause ist, kann Gott nicht gefallen."},{"i":32433,"b":51,"c":5308,"r":5308,"o":9,"t": "Ihr aber seid nicht im Fleisch zu Hause, sondern im Geiste, wenn anders Gottes Geist in euch wohnt:"},{"i":32434,"b":51,"c":5308,"r":5308,"o":10,"t": "wer aber Christus' Geist nicht hat, der ist nicht sein. Ist aber Christus in euch, so heißt es beim Leibe: tot um der Sünde willen, beim Geist aber: Leben, um der Gerechtigkeit willen;"},{"i":32435,"b":51,"c":5308,"r":5308,"o":11,"t": "wohnt aber der Geist dessen, der Jesus von den Toten erweckt hat, in euch, so wird der, der Christus Jesus von den Toten erweckte, auch eure sterblichen Leiber mittelst seines in euch wohnenden Geistes lebendig machen."},{"i":32436,"b":51,"c":5308,"r":5308,"o":12,"t": "So sind wir nun, Brüder, Schuldner nicht dem Fleisch, nach dem Fleisch zu leben;"},{"i":32437,"b":51,"c":5308,"r":5308,"o":13,"t": "denn wenn ihr nach dem Fleisch lebt, so geht ihr in den Tod. Wenn ihr aber durch den Geist des Leibes Gewohnheiten tötet, so werdet ihr leben."},{"i":32438,"b":51,"c":5308,"r":5308,"o":14,"t": "Denn die durch Gottes Geist getrieben werden, das sind Gottes Söhne."},{"i":32439,"b":51,"c":5308,"r":5308,"o":15,"t": "Ihr habt ja nicht empfangen einen Geist der Knechtschaft wiederum zur Furcht sondern einen Geist der Kindschaft habt ihr empfangen, indem wir rufen: Abba, Vater."},{"i":32440,"b":51,"c":5308,"r":5308,"o":16,"t": "Da zeugt der Geist selbst zusammen mit unserem Geiste, daß wir Kinder Gottes sind."},{"i":32441,"b":51,"c":5308,"r":5308,"o":17,"t": "Sind wir aber Kinder, so sind wir auch Erben: Erben Gottes, und Miterben Christus', soferne wir anders mit leiden, auf daß wir auch mit verherrlicht werden."},{"i":32442,"b":51,"c":5308,"r":5308,"o":18,"t": "Denn ich achte, daß die Leiden der Gegenwart nichts wert sind gegen die Herrlichkeit, die sich künftig an uns offenbaren soll."},{"i":32443,"b":51,"c":5308,"r":5308,"o":19,"t": "Denn das sehnsüchtige Harren der Schöpfung wartet auf die Offenbarung der Söhne Gottes."},{"i":32444,"b":51,"c":5308,"r":5308,"o":20,"t": "Denn die Schöpfung war der Vergänglichkeit unterworfen, nicht freiwillig, sondern um deswillen, der sie unterwarf, auf Hoffnung dahin,"},{"i":32445,"b":51,"c":5308,"r":5308,"o":21,"t": "daß auch sie, die Schöpfung von dem Dienste der Verwesung soll befreit werden zur Freiheit der Herrlichkeit der Kinder Gottes."},{"i":32446,"b":51,"c":5308,"r":5308,"o":22,"t": "Wissen wir ja, daß die ganze Schöpfung mitseufzt und mit in Wehen liegt bis jetzt."},{"i":32447,"b":51,"c":5308,"r":5308,"o":23,"t": "Und nicht nur das, sondern auch wir selbst, die wir die Erstlingsgabe des Geistes haben, seufzen bei uns selbst in Erwartung unserer Sohnesrechte, der Erlösung unseres Leibes."},{"i":32448,"b":51,"c":5308,"r":5308,"o":24,"t": "Denn durch Hoffnung sind wir gerettet, Hoffnung aber, die man sieht, ist nicht Hoffnung. Was man sieht, wozu soll man es erst hoffen?"},{"i":32449,"b":51,"c":5308,"r":5308,"o":25,"t": "Hoffen wir aber auf das, war wir nicht sehen, so harren wir in Geduld."},{"i":32450,"b":51,"c":5308,"r":5308,"o":26,"t": "Entsprechend aber greift auch der Geist ein, unserer Schwachheit zur Hilfe. Denn was wir beten sollen nach Gebühr, wissen wir nicht;"},{"i":32451,"b":51,"c":5308,"r":5308,"o":27,"t": "da tritt der Geist selbst ein mit unaussprechlichem Seufzen. Der aber die Herzen erforscht, weiß was der Geist will, weil er in Gottes Sinn für Heilige eintritt."},{"i":32452,"b":51,"c":5308,"r":5308,"o":28,"t": "Wir wissen aber, daß denen die Gott lieben, Gott in allem zum Besten hilft, als die da sind nach dem Vorsatz Berufene."},{"i":32453,"b":51,"c":5308,"r":5308,"o":29,"t": "Denn die er zuvor versehen, die hat er auch vorausbestimmt zur Eingestaltung in seines Sohnes Bild, auf daß er der Erstgeborene unter vielen Brüdern sei."},{"i":32454,"b":51,"c":5308,"r":5308,"o":30,"t": "Die er aber vorausbestimmt, die hat er auch berufen, die er berufen, auch gerechtfertigt, die er gerechtfertigt, auch herrlich gemacht."},{"i":32455,"b":51,"c":5308,"r":5308,"o":31,"t": "Was wollen wir nun dazu sagen? Ist Gott für uns, wer ist wider uns?"},{"i":32456,"b":51,"c":5308,"r":5308,"o":32,"t": "Der seines eigenen Sohnes nicht verschont hat, sondern hat ihn für uns alle dahingegeben, wie sollte er uns mit ihm nicht alles schenken?"},{"i":32457,"b":51,"c":5308,"r":5308,"o":33,"t": "Wer will klagen wider Auserwählte Gottes? Gott ist da zum Rechtfertigen;"},{"i":32458,"b":51,"c":5308,"r":5308,"o":34,"t": "wer ist da zum Verdammen? Christus Jesus ist da, der gestorben, vielmehr der auferweckt ist, der da ist zur Rechten Gottes, und er tritt für uns ein."},{"i":32459,"b":51,"c":5308,"r":5308,"o":35,"t": "Wer will uns scheiden von der Liebe des Christus? Trübsal oder Bedrängnis oder Verfolgung oder Hunger oder Blöße oder Gefahr oder Schwert?"},{"i":32460,"b":51,"c":5308,"r":5308,"o":36,"t": "Wie geschrieben steht: Um deinetwillen werden wir getötet den ganzen Tag, wir sind geachtet wie Schlachtschafe."},{"i":32461,"b":51,"c":5308,"r":5308,"o":37,"t": "Aber in dem allem überwinden wir weit durch den der uns geliebt hat."},{"i":32462,"b":51,"c":5308,"r":5308,"o":38,"t": "Denn ich bin gewiß, daß weder Tod noch Leben, weder Engel noch Gewalten, weder Gegenwärtiges und Zukünftiges noch irgend welche Mächte,"},{"i":32463,"b":51,"c":5308,"r":5308,"o":39,"t": "weder Höhe noch Tiefe, noch irgend ein anderes Wesen, uns scheiden mag von der Liebe Gottes, die da ist in Christus Jesus unserem Herrn."},{"i":32464,"b":51,"c":5309,"r":5309,"o":1,"t": "Ich rede die Wahrheit in Christus, ich lüge nicht - mein Gewissen bezeugt es mir in heiligem Geist -"},{"i":32465,"b":51,"c":5309,"r":5309,"o":2,"t": "wenn ich sage, daß ich einen großen Kummer und beständigen Schmerz im Herzen trage."},{"i":32466,"b":51,"c":5309,"r":5309,"o":3,"t": "Wünschte ich doch lieber selbst verbannt zu sein von Christus zum besten meiner stammverwandten Brüder nach dem Fleische,"},{"i":32467,"b":51,"c":5309,"r":5309,"o":4,"t": "die da sind Israeliten, denen die Kindschaft gehört und die Herrlichkeit, die Bündnisse, die Gesetzgebung, der Gottesdienst und die Verheißungen,"},{"i":32468,"b":51,"c":5309,"r":5309,"o":5,"t": "welche die Väter für sich haben und aus welchen der Christus stammt nach dem Fleische - der Gott, der da ist über allem, sei hochgelobet in Ewigkeit. Amen."},{"i":32469,"b":51,"c":5309,"r":5309,"o":6,"t": "Aber nicht als ob ich meinte, das Wort Gottes sei hinfällig geworden. Nicht alle nämlich, die von Israel stammen, sind Israel."},{"i":32470,"b":51,"c":5309,"r":5309,"o":7,"t": "Auch sind nicht alle darum, daß sie Abrahams Same sind, Kinder. Sondern: Was zu Isaak gehört, soll dein Same heißen,"},{"i":32471,"b":51,"c":5309,"r":5309,"o":8,"t": "das heißt: nicht die Kinder des Fleisches sind Kinder Gottes, sondern die Kinder der Verheißung gelten als der Same."},{"i":32472,"b":51,"c":5309,"r":5309,"o":9,"t": "Denn ein Wort der Verheißung ist das Wort: Zu dieser Zeit will ich kommen und Sara soll einen Sohn haben."},{"i":32473,"b":51,"c":5309,"r":5309,"o":10,"t": "Und nicht nur hier, ebenso ist es bei der Rebekka, die doch von Einem Manne, unserem Vater Isaak, empfangen hatte:"},{"i":32474,"b":51,"c":5309,"r":5309,"o":11,"t": "denn ehe sie noch geboren waren, noch etwas Gutes oder Schlimmes gethan hatten, da - damit es bleibe bei Gottes freier Wahl, unabhängig von Werken, ganz nach seiner Berufung -"},{"i":32475,"b":51,"c":5309,"r":5309,"o":12,"t": "ward ihr gesagt: der ältere soll dem jüngeren dienen,"},{"i":32476,"b":51,"c":5309,"r":5309,"o":13,"t": "wie denn geschrieben steht: Den Jakob liebte ich, den Esau aber haßte ich."},{"i":32477,"b":51,"c":5309,"r":5309,"o":14,"t": "Was sagen wir dazu? Geht es mit Unrecht zu bei Gott? Nimmermehr."},{"i":32478,"b":51,"c":5309,"r":5309,"o":15,"t": "Zu Moses sagt er: Wem ich gnädig bin, dem bin ich gnädig, und wessen ich mich erbarme, dessen erbarme ich mich."},{"i":32479,"b":51,"c":5309,"r":5309,"o":16,"t": "So kommt es also nicht an auf jemandes Wollen oder Laufen, sondern auf Gottes Erbarmen."},{"i":32480,"b":51,"c":5309,"r":5309,"o":17,"t": "Sagt doch die Schrift zu Pharao: Eben dazu habe ich dich erweckt, um an dir meine Macht zu zeigen, und meinen Namen kund zu geben auf der ganzen Erde."},{"i":32481,"b":51,"c":5309,"r":5309,"o":18,"t": "Aber wessen er will, dessen erbarmt er sich, und wen er will, den verhärtet er."},{"i":32482,"b":51,"c":5309,"r":5309,"o":19,"t": "Du wendest mir ein: was schuldigt er dann noch? Wer kann dann seinem Willen widerstehen?"},{"i":32483,"b":51,"c":5309,"r":5309,"o":20,"t": "Ja wohl, o Mensch: wer bist denn also du, der du mit Gott rechten willst? Darf denn das Gebilde zum Bildner sagen: warum hast du mich gerade so gemacht?"},{"i":32484,"b":51,"c":5309,"r":5309,"o":21,"t": "Oder hat nicht der Töpfer Macht über den Thon, aus demselben Teige hier ein Gefäß zur Ehre, dort zur Unehre zu machen?"},{"i":32485,"b":51,"c":5309,"r":5309,"o":22,"t": "Wenn aber nun Gott, obwohl er seinen Zorn zeigen und seine Macht kund thun will, doch die Gefäße des Zornes, die zum Untergange gerichtet sind, mit vieler Langmut ertrug,"},{"i":32486,"b":51,"c":5309,"r":5309,"o":23,"t": "um dabei kund zu thun den Reichtum seiner Herrlichkeit an Gefäßen des Erbarmens, die er zur Herrlichkeit voraus bereitet hat,"},{"i":32487,"b":51,"c":5309,"r":5309,"o":24,"t": "wie er denn als solche uns berufen hat und zwar nicht nur aus den Juden, sondern auch aus den Heiden?"},{"i":32488,"b":51,"c":5309,"r":5309,"o":25,"t": "Wie er auch im Hoseas sagt: Ich werde mein Volk nennen, was nicht mein Volk war, und meine Liebe, die nicht meine Liebe war."},{"i":32489,"b":51,"c":5309,"r":5309,"o":26,"t": "Und es soll geschehen, an dem Orte, wo es hieß, ihr seid nicht mein Volk, da werden sie Söhne des lebendigen Gottes heißen."},{"i":32490,"b":51,"c":5309,"r":5309,"o":27,"t": "Jesaias aber ruft über Israel: Wenn die Zahl der Söhne Israel wäre wie der Sand am Meer, der Rest wird gerettet werden."},{"i":32491,"b":51,"c":5309,"r":5309,"o":28,"t": "Denn sein Wort wird der Herr ausführen und kurzab vollenden auf der Erde."},{"i":32492,"b":51,"c":5309,"r":5309,"o":29,"t": "Sowie auch Jesaias zuvor gesagt hat: Wenn der Herr Sabaoth uns nicht Samen übergelassen hätte: wie Sodom wären wir geworden und gleich wie Gomorrha anzusehen."},{"i":32493,"b":51,"c":5309,"r":5309,"o":30,"t": "Was wollen wir also sagen? Daß Heiden, die nicht nach Gerechtigkeit trachteten, Gerechtigkeit davon getragen haben, die Gerechtigkeit nämlich aus Glauben,"},{"i":32494,"b":51,"c":5309,"r":5309,"o":31,"t": "Israel aber, welches dem Gesetz der Gerechtigkeit nachtrachtete, nicht zum Gesetz gelangt ist."},{"i":32495,"b":51,"c":5309,"r":5309,"o":32,"t": "Warum? weil es nicht vom Glauben ausgieng, sondern es von Werken aus versuchte. Da stießen sie sich am Stein des Anstoßes,"},{"i":32496,"b":51,"c":5309,"r":5309,"o":33,"t": "wie geschrieben steht: Siehe ich setze in Sion einen Stein des Anstoßes, und einen Fels des Aergernisses; und wer auf ihn traut, wird nicht zu Schanden werden."},{"i":32497,"b":51,"c":5310,"r":5310,"o":1,"t": "Brüder, ihr Heil ist der Wunsch meines Herzens und der Gegenstand meiner Fürbitte bei Gott."},{"i":32498,"b":51,"c":5310,"r":5310,"o":2,"t": "Denn ich bezeuge ihnen, daß sie um Gott eifern, nur nicht mit Verstand."},{"i":32499,"b":51,"c":5310,"r":5310,"o":3,"t": "Die Gerechtigkeit Gottes verkennend, ihre eigene aufzurichten bemüht, haben sie sich der Gerechtigkeit Gottes nicht unterworfen."}]