[{"i":2500,"b":1,"c":234,"r":234,"o":6,"t": "Nebo pomíjeje Hospodin tvář jeho, volal: Hospodin, Hospodin, Bůh silný, lítostivý a milostivý, dlouhočekající a hojný v milosrdenství a pravdě,"},{"i":2501,"b":1,"c":234,"r":234,"o":7,"t": "Milosrdenství čině tisícům, odpouštěje nepravost a přestoupení i hřích, a kterýž nikoli neospravedlňuje vinného, navštěvuje nepravost otců na synech, a na synech synů do třetího i čtvrtého pokolení."},{"i":2502,"b":1,"c":234,"r":234,"o":8,"t": "Mojžíš pak rychle sklonil hlavu k zemi, a poklonu učinil."},{"i":2503,"b":1,"c":234,"r":234,"o":9,"t": "A řekl: Prosím, našel-li jsem milost v očích tvých, Pane, nechť jde, prosím, Pán u prostřed nás, nebo lid jest tvrdé šíje, a milostiv buď nepravosti naší a hříchu našemu, a měj nás za dědictví."},{"i":2504,"b":1,"c":234,"r":234,"o":10,"t": "Kterýžto řekl: Aj, já učiním smlouvu přede vším lidem tvým. Učiním divné věci, kteréž nejsou učiněny na vší zemi a ve všech národech, a viděti bude všecken lid, (mezi nimiž jsi,) skutky Hospodinovy; nebo hrozné bude to, což já učiním s tebou."},{"i":2505,"b":1,"c":234,"r":234,"o":11,"t": "Zachovej to, což já dnes tobě přikazuji. Aj, já vyženu před tváří tvou Amorea a Kananea, Hetea a Ferezea, Hevea a Jebuzea."},{"i":2506,"b":1,"c":234,"r":234,"o":12,"t": "Varuj se pak, abys nečinil smlouvy s obyvateli země té, do kteréž vejdeš, ať by nebyli osídlem u prostřed tebe."},{"i":2507,"b":1,"c":234,"r":234,"o":13,"t": "Ale zboříte oltáře jejich, a modly jejich polámete, a jejich háje posekáte."},{"i":2508,"b":1,"c":234,"r":234,"o":14,"t": "Nebo nebudeš se klaněti Bohu jinému, proto že Hospodin jest, jméno má horlivý, Bůh silný, horlivý jest."},{"i":2509,"b":1,"c":234,"r":234,"o":15,"t": "Nevcházej v smlouvu s obyvateli země té, aby když by smilnili, jdouce po bozích svých, a obětovali bohům svým, nepovolali tě, a jedl bys z oběti jejich."},{"i":2510,"b":1,"c":234,"r":234,"o":16,"t": "A abys nebral ze dcer jeho synům svým, i smilnily by dcery jejich, jdouce po bozích svých, a naučily by smilniti syny tvé, jdouce po bozích svých."},{"i":2511,"b":1,"c":234,"r":234,"o":17,"t": "Bohů slitých neuděláš sobě."},{"i":2512,"b":1,"c":234,"r":234,"o":18,"t": "Slavnost přesnic zachovávati budeš. Za sedm dní jísti budeš chleby nekvašené, jakž jsem přikázal tobě, v čas vyměřený měsíce Abib; nebo měsíce toho vyšel jsi z Egypta."},{"i":2513,"b":1,"c":234,"r":234,"o":19,"t": "Všecko což otvírá život, mé jest, i všeliký samec v dobytku tvém, prvorozený z volů a ovcí."},{"i":2514,"b":1,"c":234,"r":234,"o":20,"t": "Ale prvorozené osle vyplatíš dobytčetem; pakli bys nevyplatil, šíji zlomíš jemu. Každého prvorozeného z synů svých vyplatíš, aniž ukáží se přede mnou prázdní."},{"i":2515,"b":1,"c":234,"r":234,"o":21,"t": "Šest dní pracovati budeš, dne pak sedmého přestaneš; v čas orání i žně přestaneš."},{"i":2516,"b":1,"c":234,"r":234,"o":22,"t": "A učiníš sobě slavnost téhodnů, svátek prvotin žně pšeničné a slavnost klizení po vyjití každého roku."},{"i":2517,"b":1,"c":234,"r":234,"o":23,"t": "Třikrát v roce ukáže se každý z vás pohlaví mužského před oblíčejem Panovníka Hospodina, Boha Izraelského."},{"i":2518,"b":1,"c":234,"r":234,"o":24,"t": "Nebo vyvrhu národy od tváři tvé a rozšířím meze tvé, aniž kdo sáhne na zemi tvou, když vstoupíš, abys se ukázal před Hospodinem Bohem svým třikrát v roce."},{"i":2519,"b":1,"c":234,"r":234,"o":25,"t": "Nebudeš obětovati krve oběti mé, dokavadž u tebe kvas jest, aniž zůstane do jitra obět slavnosti Fáze."},{"i":2520,"b":1,"c":234,"r":234,"o":26,"t": "Prvotiny prvních úrod země své přinášeti budeš do domu Hospodina Boha svého. Nebudeš vařiti kozelce v mléce matky jeho."},{"i":2521,"b":1,"c":234,"r":234,"o":27,"t": "I řekl Hospodin Mojžíšovi: Napiš sobě slova tato; nebo podlé slov těch učinil jsem smlouvu s tebou a s Izraelem."},{"i":2522,"b":1,"c":234,"r":234,"o":28,"t": "Byl pak tam s Hospodinem čtyřidceti dní a čtyřidceti nocí, chleba nejedl a vody nepil; a napsal na dskách slova té smlouvy, totiž deset slov."},{"i":2523,"b":1,"c":234,"r":234,"o":29,"t": "I stalo se, když sstupoval Mojžíš s hory Sinai, (a měl dvě dsky svědectví v rukou svých, když sstupoval s hory), nevěděl, že by se stkvěla kůže tváři jeho, když mluvil s ním."},{"i":2524,"b":1,"c":234,"r":234,"o":30,"t": "A viděl Aron i všickni synové Izraelští Mojžíše, a aj, stkvěla se kůže tváři jeho, a nesměli přistoupiti k němu."},{"i":2525,"b":1,"c":234,"r":234,"o":31,"t": "Ale Mojžíš zavolal jich, a navrátili se k němu Aron i všecka knížata shromáždění toho, a mluvil Mojžíš s nimi."},{"i":2526,"b":1,"c":234,"r":234,"o":32,"t": "Potom přišli také k němu všickni synové Izraelští, jimžto přikázal všecko, což s ním mluvil Hospodin na hoře Sinai."},{"i":2527,"b":1,"c":234,"r":234,"o":33,"t": "Dokudž pak mluvil Mojžíš s nimi, měl zástěru na tváři své."},{"i":2528,"b":1,"c":234,"r":234,"o":34,"t": "Ale když vcházel Mojžíš před tvář Hospodina, aby mluvil s ním, odjímal zástěru, dokudž nevyšel. Vyšed pak, mluvil synům Izraelským, což mu bylo rozkázáno."},{"i":2529,"b":1,"c":234,"r":234,"o":35,"t": "Tedy viděli synové Izraelští tvář Mojžíšovu, že se stkvěla kůže tváři jeho. A kladl zase Mojžíš zástěru na tvář svou, dokudž nevcházel, aby mluvil s ním."},{"i":2530,"b":1,"c":235,"r":235,"o":1,"t": "Tedy svolal Mojžíš všecko shromáždění synů Izraelských, a řekl jim: Tato jsou slova, kteráž přikázal vám Hospodin, abyste je činili."},{"i":2531,"b":1,"c":235,"r":235,"o":2,"t": "Šest dní děláno bude dílo, ale v sedmý den mějte svátek, sobotu odpočinutí Hospodinova. Kdo by dělal v něm dílo, umře."},{"i":2532,"b":1,"c":235,"r":235,"o":3,"t": "Nezanítíte ohně nikdež v příbytcích svých v den sobotní."},{"i":2533,"b":1,"c":235,"r":235,"o":4,"t": "Mluvil také Mojžíš ke všemu shromáždění synů Izraelských takto: Toto jest slovo, kteréž přikázal Hospodin, řka:"},{"i":2534,"b":1,"c":235,"r":235,"o":5,"t": "Sebeřte z sebe obět pozdvižení Hospodinu. Každý, kdož jest ochotný v srdci svém, přinese tu obět Hospodinu: Zlato, stříbro a měď,"},{"i":2535,"b":1,"c":235,"r":235,"o":6,"t": "A postavec modrý, a šarlat, a červec dvakrát barvený, a bílé hedbáví, a kozí srsti;"},{"i":2536,"b":1,"c":235,"r":235,"o":7,"t": "Též kůže skopců na červeno barvené, a kůže jezevčí, a dříví setim,"},{"i":2537,"b":1,"c":235,"r":235,"o":8,"t": "A olej k svícení a vonné věci na olej ku pomazání a pro kadění vonné,"},{"i":2538,"b":1,"c":235,"r":235,"o":9,"t": "A kamení onychinové, a jiné kamení k vsazování do náramenníku a náprsníku."},{"i":2539,"b":1,"c":235,"r":235,"o":10,"t": "A všickni, kdož jsou vtipní mezi vámi, přijdou a dělati budou, cožkoli přikázal Hospodin:"},{"i":2540,"b":1,"c":235,"r":235,"o":11,"t": "Příbytek, stánek jeho i přikrytí jeho a háky jeho, dsky jeho, svlaky jeho, sloupy jeho i podstavky jeho;"},{"i":2541,"b":1,"c":235,"r":235,"o":12,"t": "Truhlu s sochory jejími, slitovnici a oponu zastření;"},{"i":2542,"b":1,"c":235,"r":235,"o":13,"t": "Stůl i sochory k němu se všemi nádobami jeho, i chléb předložení;"},{"i":2543,"b":1,"c":235,"r":235,"o":14,"t": "A svícen k svícení s nádobami jeho i lampy jeho, a olej k svícení;"},{"i":2544,"b":1,"c":235,"r":235,"o":15,"t": "Též oltář pro kadění a sochory jeho, i olej pomazání a kadidlo z vonných věcí, i zastření dveří v příbytku;"},{"i":2545,"b":1,"c":235,"r":235,"o":16,"t": "Oltář k zápalu a rošt jeho měděný a sochory jeho, i všecka nádobí jeho, i umyvadlo s podstavkem jeho;"},{"i":2546,"b":1,"c":235,"r":235,"o":17,"t": "Koltry očkovaté k síni, sloupy její a podstavky její, i zastření brány do síně;"},{"i":2547,"b":1,"c":235,"r":235,"o":18,"t": "Kolíky k příbytku, a kolíky síně s provázky jejich;"},{"i":2548,"b":1,"c":235,"r":235,"o":19,"t": "Roucha k službě, k přisluhování v svatyni, i roucho svaté Arona kněze, i roucho synů jeho k konání úřadu kněžského."},{"i":2549,"b":1,"c":235,"r":235,"o":20,"t": "Vyšlo tedy všecko shromáždění synů Izraelských od tváři Mojžíšovy,"},{"i":2550,"b":1,"c":235,"r":235,"o":21,"t": "A přišli, každý muž, kteréhož ponuklo srdce jeho, a každý, v němž duch jeho byl dobrovolný, a přinesli obět pozdvižení Hospodinu, k dílu stánku úmluvy a ke vší službě jeho, i k rouchu svatému."},{"i":2551,"b":1,"c":235,"r":235,"o":22,"t": "Přicházeli muži i ženy, každý, kdož byl ochotný v srdci, a přinášeli spinadla, a náušnice, a prsteny, a záponky z pravých rukou, všelijaké nádobí zlaté, a kdožkoli obětoval obět zlata Hospodinu."},{"i":2552,"b":1,"c":235,"r":235,"o":23,"t": "Každý, kdož měl postavec modrý a šarlat, a červec dvakrát barvený, a bílé hedbáví a kozí srsti, a kůže skopců na červeno barvené, a kůže jezevčí, přinesl to."},{"i":2553,"b":1,"c":235,"r":235,"o":24,"t": "Kdokoli obětoval obět stříbra a mědi, přinášeli to za obět pozdvižení Hospodinu; každý také, kdo měl dříví setim, ke všelikému dílu služebnosti, přinášeli je."},{"i":2554,"b":1,"c":235,"r":235,"o":25,"t": "Ano i všecky ženy vtipné rukama svýma předly, a přinesly, co napředly, postavec modrý a šarlat, a červec dvakrát barvený a bílé hedbáví."},{"i":2555,"b":1,"c":235,"r":235,"o":26,"t": "Všecky pak ženy, kterýchž ponuklo srdce jejich, aby předly uměle, předly srsti kozí."},{"i":2556,"b":1,"c":235,"r":235,"o":27,"t": "Knížata pak přinášeli kamení onychinové, a jiné kamení k vsazování do náramenníku a náprsníku,"},{"i":2557,"b":1,"c":235,"r":235,"o":28,"t": "Též vonné věci a olej k svícení, a k oleji pomazání, a k vonnému kadidlu."},{"i":2558,"b":1,"c":235,"r":235,"o":29,"t": "Každý muž i žena, v nichž ochotné srdce jejich bylo k tomu, aby přinášeli potřeby ke všelikému dílu, kteréž byl přikázal dělati Hospodin skrze Mojžíše, přinášeli synové Izraelští obět dobrovolnou Hospodinu."},{"i":2559,"b":1,"c":235,"r":235,"o":30,"t": "Tedy řekl Mojžíš synům Izraelským: Pohleďte, povolal ze jména Hospodin Bezeleele, syna Uri, syna Hur, z pokolení Judova."},{"i":2560,"b":1,"c":235,"r":235,"o":31,"t": "A naplnil ho duchem Božím, moudrostí, rozumností i uměním všelijakého řemesla,"},{"i":2561,"b":1,"c":235,"r":235,"o":32,"t": "Aby vtipně smysliti uměl, jak by se co dělati mělo na zlatu a stříbru a mědi,"},{"i":2562,"b":1,"c":235,"r":235,"o":33,"t": "I v řemeslném strojení kamenů k vsazování, i v díle od dřeva, aby dělal všelijakým řemeslem vtipným."},{"i":2563,"b":1,"c":235,"r":235,"o":34,"t": "Dal nadto v srdce jeho i to, aby učiti mohl on i Aholiab, syn Achisamechův z pokolení Dan."},{"i":2564,"b":1,"c":235,"r":235,"o":35,"t": "Naplnil je moudrostí srdce, aby dělali všelijaké dílo tesařské a řemeslné, i krumpéřské a vytkávané z postavce modrého a šarlatu, a červce dvakrát barveného, a bílého hedbáví, a aby dělali všelijaké dílo a vymýšleli vtipné věci."},{"i":2565,"b":1,"c":236,"r":236,"o":1,"t": "Tedy dělal Bezeleel a Aholiab i všeliký muž vtipný, jimž dal Hospodin moudrost a rozumnost, aby uměli dělati všeliké dílo k službě svatyně, všecko, což přikázal Hospodin."},{"i":2566,"b":1,"c":236,"r":236,"o":2,"t": "Povolal pak Mojžíš Bezeleele a Aholiaba i každého muže vtipného, v jehož srdce dal Hospodin moudrost, každého také, kohož ponoukalo srdce jeho, aby přistoupil ku práci díla toho."},{"i":2567,"b":1,"c":236,"r":236,"o":3,"t": "A vzali od Mojžíše všecky dary, kteréž přinesli synové Izraelští k dílu služebnému svatyně, aby dělali je. Ale oni vždy předce přinášeli k němu každého jitra dary dobrovolné."},{"i":2568,"b":1,"c":236,"r":236,"o":4,"t": "Tedy přišli všickni vtipní dělníci díla svatyně, každý od díla svého, kteréž dělali,"},{"i":2569,"b":1,"c":236,"r":236,"o":5,"t": "A mluvili k Mojžíšovi těmi slovy: Mnohem více přináší lid, nežli potřebí jest k dělání díla, kteréž přikázal Hospodin dělati."},{"i":2570,"b":1,"c":236,"r":236,"o":6,"t": "I rozkázal Mojžíš, aby provoláno bylo v vojště takto: Muž ani žena, žádný nepřinášej více oběti k svatyni. I zbráněno jest lidu, aby nenosili."},{"i":2571,"b":1,"c":236,"r":236,"o":7,"t": "Nebo měli potřeb hojně dosti k dělání všelikého díla, tak že zbývalo."},{"i":2572,"b":1,"c":236,"r":236,"o":8,"t": "I dělal každý vtipný z dělníků těch dílo to, příbytek z desíti čalounů, kteříž byli z bílého hedbáví přesukovaného, a z postavce modrého a šarlatu, a z červce dvakrát barveného, cherubíny dílem řemeslným udělal na nich."},{"i":2573,"b":1,"c":236,"r":236,"o":9,"t": "Dlouhost čalounu jednoho osm a dvadceti loktů, a čtyř loktů širokost čalounu jednoho; všickni čalounové byli jednostejné míry."},{"i":2574,"b":1,"c":236,"r":236,"o":10,"t": "Potom spojil pět čalounů jeden s druhým, a pět jiných čalounů spojil jeden s druhým."},{"i":2575,"b":1,"c":236,"r":236,"o":11,"t": "Nadělal i ok z hedbáví modrého po kraji čalounu jednoho na konci, kde se spojovati má s druhým, a tolikéž udělal na kraji čalounu druhého na konci v spojení druhém."},{"i":2576,"b":1,"c":236,"r":236,"o":12,"t": "Padesáte ok udělal na čalounu jednom, a padesáte ok udělal po kraji čalounu, kterýmž připojen byl k druhému; oko jedno proti druhému bylo."},{"i":2577,"b":1,"c":236,"r":236,"o":13,"t": "Udělal i padesáte haklíků zlatých a spojil čalouny jeden s druhým haklíky těmi; a tak udělán jest příbytek jeden."},{"i":2578,"b":1,"c":236,"r":236,"o":14,"t": "Nadto nadělal houní z srstí kozích na stánek, k přistírání příbytku po vrchu; jedenácte houní udělal."},{"i":2579,"b":1,"c":236,"r":236,"o":15,"t": "Dlouhost houně jedné třidceti loktů, a širokost houně jedné čtyř loktů; jednostejná míra byla těch jedenácti houní."},{"i":2580,"b":1,"c":236,"r":236,"o":16,"t": "A spojil pět houní obzvláštně, a šest houní obzvláštně."},{"i":2581,"b":1,"c":236,"r":236,"o":17,"t": "Udělal také padesáte ok po kraji houně na konci, kdež se spojovati má, a padesáte ok udělal po kraji houně v spojení druhém."},{"i":2582,"b":1,"c":236,"r":236,"o":18,"t": "Udělal k tomu haklíků měděných padesáte k spojení stánku, aby byl jedno."},{"i":2583,"b":1,"c":236,"r":236,"o":19,"t": "Nadto udělal přikrytí stánku z koží skopcových na červeno barvených, a přikrytí z koží jezevčích svrchu."},{"i":2584,"b":1,"c":236,"r":236,"o":20,"t": "Nadělal k příbytku i desk z dříví setim stojatých."},{"i":2585,"b":1,"c":236,"r":236,"o":21,"t": "Desíti loktů dlouhost dsky, a půl druhého širokost dsky každé."},{"i":2586,"b":1,"c":236,"r":236,"o":22,"t": "Dva čepy měla dska jedna, podobně jako stupně u schodu spořádané, jeden proti druhému; tak udělal u všech desk příbytku."},{"i":2587,"b":1,"c":236,"r":236,"o":23,"t": "Zdělal i dsky k příbytku, dvadceti desk k straně polední, k větru polednímu."},{"i":2588,"b":1,"c":236,"r":236,"o":24,"t": "A čtyřidceti podstavků stříbrných udělal pode dvadceti desk, dva podstavky pod jednu dsku ke dvěma čepům jejím, a dva podstavky pod dsku druhou pro dva čepy její."},{"i":2589,"b":1,"c":236,"r":236,"o":25,"t": "Na druhé pak straně příbytku k straně půlnoční udělal dvadceti desk,"},{"i":2590,"b":1,"c":236,"r":236,"o":26,"t": "A čtyřidceti podstavků jejich stříbrných, dva podstavky pod jednu dsku a dva podstavky pod dsku druhou."},{"i":2591,"b":1,"c":236,"r":236,"o":27,"t": "Na straně pak příbytku k západu udělal šest desk."},{"i":2592,"b":1,"c":236,"r":236,"o":28,"t": "Dvě dsky udělal v úhlech po obou stranách příbytku."},{"i":2593,"b":1,"c":236,"r":236,"o":29,"t": "A byly spojené po spodu a tolikéž spojené svrchu k jednomu kruhu; tak udělal po obou stranách ve dvou úhlech."},{"i":2594,"b":1,"c":236,"r":236,"o":30,"t": "A tak bylo osm desk a podstavků jejich stříbrných šestnácte, dva podstavkové pod každou dskou."},{"i":2595,"b":1,"c":236,"r":236,"o":31,"t": "Nadělal i svlaků z dřívi setim, pět ke dskám straně příbytku jedné,"},{"i":2596,"b":1,"c":236,"r":236,"o":32,"t": "A pět svlaků ke dskám druhé strany příbytku, a pět svlaků ke dskám strany příbytku západní, dosahujících k oběma úhlům."},{"i":2597,"b":1,"c":236,"r":236,"o":33,"t": "A svlak prostřední udělal, aby šel po prostředku desk od jednoho kraje k druhému."},{"i":2598,"b":1,"c":236,"r":236,"o":34,"t": "Dsky pak obložil zlatem a kruhy jejich udělal z zlata, aby v nich svlaky byly; a obložil svlaky zlatem."},{"i":2599,"b":1,"c":236,"r":236,"o":35,"t": "Udělal také oponu z postavce modrého a šarlatu, a z červce dvakrát barveného, a z bílého hedbáví přesukovaného; dílem řemeslným udělal ji s figurami cherubínů."}]