[{"i":2300,"b":1,"c":228,"r":228,"o":8,"t": "Und die Binde, die sich behufs seiner Anlegung an ihm befindet, soll von gleicher Arbeit sein und ein Ganzes mit ihm bilden, aus Gold, blauem und rotem Purpur, Karmesin und gezwirntem Byssus."},{"i":2301,"b":1,"c":228,"r":228,"o":9,"t": "Hierauf sollst du die beiden Schohamsteine nehmen und in dieselben die Namen der Israels-Söhne eingraben,"},{"i":2302,"b":1,"c":228,"r":228,"o":10,"t": "sechs ihrer Namen auf den einen Stein und die sechs übrigen Namen auf den anderen Stein, nach der Reihenfolge ihrer Geburt."},{"i":2303,"b":1,"c":228,"r":228,"o":11,"t": "Mittels Steinschneider-Arbeit - Siegelstecherkunst - sollst du die beiden Steine gravieren, nach Maßgabe der Namen der Israels-Söhne, und sollst sie mit einem Flechtwerk von Golddraht einfassen."},{"i":2304,"b":1,"c":228,"r":228,"o":12,"t": "Diese beiden Steine sollst du auf den Schulterstücken des Schulterkleids befestigen, als Steine des gnädigen Gedenkens an die Israeliten; so soll Aaron ihre Namen auf seinen beiden Schultern vor Jahwe tragen, daß ihrer gnädig gedacht werde."},{"i":2305,"b":1,"c":228,"r":228,"o":13,"t": "Ferner sollst du Goldgeflechte anfertigen"},{"i":2306,"b":1,"c":228,"r":228,"o":14,"t": "und zwei Kettchen von gediegenem Gold; in Gestalt von gedrehten Schnuren sollst du sie herstellen und sollst diese aus Schnuren gefertigten Kettchen an den Geflechten befestigen."},{"i":2307,"b":1,"c":228,"r":228,"o":15,"t": "Weiter sollst du eine Orakel-Tasche anfertigen, in Kunstwirker-Arbeit. So wie das Schulterkleid gearbeitet ist, sollst du sie anfertigen; aus Gold, blauem und rotem Purpur, Karmesin und gezwirntem Byssus sollst du sie anfertigen."},{"i":2308,"b":1,"c":228,"r":228,"o":16,"t": "Viereckig soll sie sein, doppelt gelegt, je eine Spanne lang und breit."},{"i":2309,"b":1,"c":228,"r":228,"o":17,"t": "Und du sollst sie besetzen mit einem Besatze von Edelsteinen in vier Reihen: ein Carneol, ein Topas und ein Smaragd sollen der Reihe nach die erste Reihe bilden;"},{"i":2310,"b":1,"c":228,"r":228,"o":18,"t": "die zweite Reihe ein Karfunkel, ein Sapphir und ein Jaspis;"},{"i":2311,"b":1,"c":228,"r":228,"o":19,"t": "die dritte Reihe ein Hyacinth, ein Achat und ein Amethyst;"},{"i":2312,"b":1,"c":228,"r":228,"o":20,"t": "die vierte Reihe ein Chrysolith, ein Schoham und ein Onyx; umgeben von Goldgeflecht sollen sie den Besatz bilden."},{"i":2313,"b":1,"c":228,"r":228,"o":21,"t": "Und der Steine sollen entsprechend den Namen der Israels-Söhne zwölf sein, entsprechend ihren Namen; in einem jeden soll der Name eines der zwölf Stämme mittels Siegelstecherarbeit eingegraben sein."},{"i":2314,"b":1,"c":228,"r":228,"o":22,"t": "Sodann sollst du an der Tasche die schnurenartig gedrehten Kettchen von gediegenem Gold anbringen"},{"i":2315,"b":1,"c":228,"r":228,"o":23,"t": "und sollst an der Tasche zwei goldene Ringe anbringen, indem du die beiden Ringe an den beiden Enden der Tasche befestigst."},{"i":2316,"b":1,"c":228,"r":228,"o":24,"t": "Hierauf sollst du die beiden goldenen Schnuren an den beiden Ringen an den Enden der Tasche befestigen;"},{"i":2317,"b":1,"c":228,"r":228,"o":25,"t": "die beiden Enden der beiden Schnuren aber sollst du an den beiden Geflechten befestigen und diese dann an den Schulterstücken des Schulterkleids auf dessen Vorderseite befestigen."},{"i":2318,"b":1,"c":228,"r":228,"o":26,"t": "Ferner sollst du zwei goldene Ringe anfertigen und sie an den beiden Enden der Tasche befestigen, an ihrem inneren, dem Schulterkleide zugewendeten Rand."},{"i":2319,"b":1,"c":228,"r":228,"o":27,"t": "Weiter sollst du zwei goldene Ringe anfertigen und sie an den beiden Schulterstücken des Schulterkleids ganz unten an seiner Vorderseite befestigen, da, wo es mit den Schulterstücken zusammenhängt, oberhalb der Binde des Schulterkleids."},{"i":2320,"b":1,"c":228,"r":228,"o":28,"t": "Und man soll die Tasche mit ihren Ringen mittels Schnuren von blauem Purpur an die Ringe des Schulterkleids anketten, so daß sie über der Binde des Schulterkleids liegt; so wird die Tasche unbeweglich auf dem Schulterkleid aufliegen."},{"i":2321,"b":1,"c":228,"r":228,"o":29,"t": "Und Aaron soll die Namen der Israels-Söhne an der Orakel-Tasche auf seiner Brust tragen, wenn er hineingeht ins Heiligtum, im Angesicht Jahwes, damit er ihrer allezeit gnädig gedenke."},{"i":2322,"b":1,"c":228,"r":228,"o":30,"t": "In die Orakel-Tasche aber sollst du die Urim und die Tummim thun, damit sie auf der Brust Aarons liegen, wenn er hineingeht vor Jahwe, und so soll Aaron das Orakel für die Israeliten beständig vor Jahwe auf seiner Brust tragen."},{"i":2323,"b":1,"c":228,"r":228,"o":31,"t": "Und das Obergewand zum Schulterkleide sollst du ganz und gar aus blauem Purpur anfertigen,"},{"i":2324,"b":1,"c":228,"r":228,"o":32,"t": "so, daß sich eine Öffnung für den Kopf in ihm befindet. Diese seine Öffnung soll rings von einem angewebten Saume eingefaßt sein; eine Öffnung, wie die eines Panzerhemdes, soll es haben, damit es nicht zerreißt."},{"i":2325,"b":1,"c":228,"r":228,"o":33,"t": "An seinem Saume aber sollst du Granatäpfel aus blauem und rotem Purpur und Karmesin anbringen - an seinem Saume ringsum - und inmitten derselben goldene Glöckchen,"},{"i":2326,"b":1,"c":228,"r":228,"o":34,"t": "so, daß immer ein goldenes Glöckchen und ein Granatapfel ringsum am Saume des Obergewands miteinander abwechseln."},{"i":2327,"b":1,"c":228,"r":228,"o":35,"t": "Und Aaron soll es tragen, um den heiligen Dienst zu verrichten, und man soll es klingen hören, wenn er hineingeht ins Heiligtum vor Jahwe und wenn er herauskommt, damit er nicht sterbe."},{"i":2328,"b":1,"c":228,"r":228,"o":36,"t": "Ferner sollst du ein Stirnblatt von gediegenem Gold anfertigen und darauf in Siegelstecher-Arbeit eingraben: \"Geheiligt dem Jahwe\","},{"i":2329,"b":1,"c":228,"r":228,"o":37,"t": "und sollst es an einer Schnur von blauem Purpur befestigen, damit es sich am Kopfbund befinde; an der Vorderseite des Kopfbundes soll es sich befinden."},{"i":2330,"b":1,"c":228,"r":228,"o":38,"t": "Es soll aber auf der Stirn Aarons liegen, damit Aaron so die Verfehlungen in betreff der heiligen Dinge - aller der geweihten Gaben, welche die Israeliten darbringen werden - auf sich nehme. Beständig soll es auf seiner Stirn liegen, damit es sie wohlgefällig mache vor Jahwe."},{"i":2331,"b":1,"c":228,"r":228,"o":39,"t": "Den Leibrock aber sollst du aus Byssus würfelförmig gemustert weben und sollst einen Kopfbund aus Byssus anfertigen, sowie einen Gürtel in Buntwirker-Arbeit."},{"i":2332,"b":1,"c":228,"r":228,"o":40,"t": "Und für die Söhne Aarons sollst du Leibröcke anfertigen und Gürtel für sie anfertigen und hohe Mützen für sie anfertigen, zur Ehre und zur herrlichen Zier."},{"i":2333,"b":1,"c":228,"r":228,"o":41,"t": "Und du sollst Aaron und seine Söhne damit bekleiden und sollst sie salben und ihnen die Hand füllen und sie weihen, damit sie mir Priesterdienst thun."},{"i":2334,"b":1,"c":228,"r":228,"o":42,"t": "Und fertige ihnen linnene Beinkleider zur Bedeckung der Schamteile; von den Hüften bis zu den Schenkeln sollen sie reichen."},{"i":2335,"b":1,"c":228,"r":228,"o":43,"t": "Und Aaron und seine Söhne sollen sie tragen, wenn sie in das Offenbarungszelt hineingehen und wenn sie an den Altar herantreten, um den Dienst im Heiligtum zu verrichten, damit sie nicht Schuld auf sich laden und sterben müssen. Solches gelte ihm und seinen Nachkommen als eine immerwährende Verpflichtung."},{"i":2336,"b":1,"c":229,"r":229,"o":1,"t": "Folgendermaßen sollst du mit ihnen verfahren, um sie zu weihen, damit sie mir Priesterdienst thun. Nimm einen jungen Stier und zwei fehllose Widder,"},{"i":2337,"b":1,"c":229,"r":229,"o":2,"t": "ungesäuertes Brot und ungesäuerte, mit Öl gemengte Kuchen, sowie ungesäuerte, mit Öl bestrichene Fladen; aus Weizen-Feinmehl sollst du sie herstellen."},{"i":2338,"b":1,"c":229,"r":229,"o":3,"t": "Hierauf sollst du sie in einen Korb thun und sie in dem Korbe darbringen, dazu den Farren und die beiden Widder."},{"i":2339,"b":1,"c":229,"r":229,"o":4,"t": "Aaron aber und seine Söhne laß an den Eingang zum Offenbarungszelt herantreten und wasche sie mit Wasser."},{"i":2340,"b":1,"c":229,"r":229,"o":5,"t": "Sodann nimm die Kleider, bekleide Aaron mit dem Leibrock, dem Obergewand zum Schulterkleid, dem Schulterkleid und der Tasche und binde ihm die Binde des Schulterkleids um;"},{"i":2341,"b":1,"c":229,"r":229,"o":6,"t": "setze ihm den Kopfbund auf das Haupt und befestige das heilige Diadem am Kopfbund."},{"i":2342,"b":1,"c":229,"r":229,"o":7,"t": "Sodann nimm das Salböl, gieße es ihm aufs Haupt und salbe ihn so."},{"i":2343,"b":1,"c":229,"r":229,"o":8,"t": "Seine Söhne aber laß herzutreten, bekleide sie mit Leibröcken,"},{"i":2344,"b":1,"c":229,"r":229,"o":9,"t": "umgürte sie mit einem Gürtel und setze ihnen Mützen auf, damit ihnen das Priesteramt zustehe kraft einer für alle Zeiten geltenden Ordnung. Sodann sollst du Aaron und seinen Söhnen die Hand füllen."},{"i":2345,"b":1,"c":229,"r":229,"o":10,"t": "Und zwar sollst du den Farren herzubringen vor das Offenbarungszelt, damit Aaron und seine Söhne auf den Kopf des Farren die Hand aufstemmen."},{"i":2346,"b":1,"c":229,"r":229,"o":11,"t": "Sodann schlachte den Farren vor Jahwe, am Eingang zum Offenbarungszelte,"},{"i":2347,"b":1,"c":229,"r":229,"o":12,"t": "nimm etwas von dem Blute des Farren und streiche es mit dem Finger an die Hörner des Altars; das ganze übrige Blut aber gieße am Altar auf den Boden."},{"i":2348,"b":1,"c":229,"r":229,"o":13,"t": "Sodann nimm alles Fett, welches die Eingeweide bedeckt, und das Anhängsel an der Leber, dazu die beiden Nieren samt dem Fett an ihnen und laß es auf dem Altar in Rauch aufgehn."},{"i":2349,"b":1,"c":229,"r":229,"o":14,"t": "Das Fleisch des Farren aber, sein Fell und seinen Mist sollst du außerhalb des Lagers verbrennen - ein Sündopfer ist es."},{"i":2350,"b":1,"c":229,"r":229,"o":15,"t": "Sodann bringe den einen Widder, damit Aaron und seine Söhne auf den Kopf des Widders die Hand aufstemmen."},{"i":2351,"b":1,"c":229,"r":229,"o":16,"t": "Sodann schlachte den Widder, nimm sein Blut und sprenge es ringsum an den Altar."},{"i":2352,"b":1,"c":229,"r":229,"o":17,"t": "Den Widder selbst aber zerlege in seine Teile, wasche seine Eingeweide und seine Beine und lege sie zu seinen übrigen Stücken und zu seinem Kopfe."},{"i":2353,"b":1,"c":229,"r":229,"o":18,"t": "Sodann laß den ganzen Widder auf dem Altar in Rauch aufgehn - ein Brandopfer für Jahwe ist es, ein lieblicher Geruch, ein Jahwe dargebrachtes Feueropfer."},{"i":2354,"b":1,"c":229,"r":229,"o":19,"t": "Sodann bringe den anderen Widder, damit Aaron und seine Söhne auf den Kopf des Widders die Hand aufstemmen;"},{"i":2355,"b":1,"c":229,"r":229,"o":20,"t": "alsdann schlachte den Widder, nimm etwas von seinem Blut und streiche es an das rechte Ohrläppchen Aarons und an das rechte Ohrläppchen seiner Söhne, an ihren rechten Daumen und an ihre rechte große Zehe; das übrige Blut sprenge ringsum an den Altar."},{"i":2356,"b":1,"c":229,"r":229,"o":21,"t": "Sodann nimm etwas von dem Blute, das auf dem Altar ist, sowie von dem Salböl und sprenge es auf Aaron und seine Kleider, sowie auf seine Söhne und ihre Kleider, damit er und seine Kleider, sowie seine Söhne und ihre Kleider geheiligt seien."},{"i":2357,"b":1,"c":229,"r":229,"o":22,"t": "Sodann nimm von dem Widder das Fett, den Fettschwanz samt dem Fett, welches die Eingeweide bedeckt, das Anhängsel an der Leber und die beiden Nieren samt dem Fett an ihnen, dazu die rechte Keule - denn ein Einsetzungs-Widder ist es -,"},{"i":2358,"b":1,"c":229,"r":229,"o":23,"t": "ferner einen Laib Brot, einen mit Öl angemachten Brotkuchen und einen Fladen aus dem Korbe mit dem Ungesäuerten, der vor Jahwe steht,"},{"i":2359,"b":1,"c":229,"r":229,"o":24,"t": "und gieb dies alles Aaron und seinen Söhnen in die Hände und webe es als Webe vor Jahwe."},{"i":2360,"b":1,"c":229,"r":229,"o":25,"t": "Sodann nimm es ihnen aus den Händen und laß es auf dem Altar über dem Brandopfer in Rauch aufgehn zum lieblichen Geruch vor Jahwe: ein Jahwe dargebrachtes Feueropfer ist es."},{"i":2361,"b":1,"c":229,"r":229,"o":26,"t": "Sodann nimm die Brust von dem Einsetzungs-Widder Aarons und webe sie als Webe vor Jahwe; dann soll sie dir als Anteil zufallen."},{"i":2362,"b":1,"c":229,"r":229,"o":27,"t": "So sollst du die Webebrust, welche gewebt, und die Hebekeule, welche als Hebe weggenommen wurde von dem Einsetzungs-Widder Aarons und seiner Söhne, für etwas Geweihtes erklären;"},{"i":2363,"b":1,"c":229,"r":229,"o":28,"t": "sie sollen Aaron und seinen Söhnen zufallen kraft einer den Israeliten für alle Zeit auferlegten Verpflichtung. Denn ein Hebeopfer ist es, und als Hebeopfer soll es von den Israeliten abgegeben werden von ihren Heilsopfern, als ihr Hebeopfer an Jahwe."},{"i":2364,"b":1,"c":229,"r":229,"o":29,"t": "Die heiligen Kleider Aarons aber sollen nachmals auf seine Söhne übergehen, damit man sie darin salbe und ihnen die Hand fülle."},{"i":2365,"b":1,"c":229,"r":229,"o":30,"t": "Sieben Tage hindurch soll sie derjenige seiner Söhne anziehen, welcher an seiner Statt Priester wird, der in das Offenbarungszelt hineingehen wird, um den Dienst im Heiligtume zu verrichten."},{"i":2366,"b":1,"c":229,"r":229,"o":31,"t": "Den Einsetzungs-Widder aber sollst du nehmen und sein Fleisch an heiliger Stätte kochen."},{"i":2367,"b":1,"c":229,"r":229,"o":32,"t": "Und Aaron und seine Söhne sollen das Fleisch des Widders samt dem Brote, welches im Korbe ist, am Eingange zum Offenbarungszelte verzehren."},{"i":2368,"b":1,"c":229,"r":229,"o":33,"t": "Das, womit Sühne vollzogen wurde, als man ihnen die Hand füllte und sie weihte, sollen sie verzehren; ein Fremder aber darf nicht davon essen, denn es ist heilig."},{"i":2369,"b":1,"c":229,"r":229,"o":34,"t": "Und wenn von dem Fleische des Einsetzungsopfers oder von dem Brote etwas übrig bleibt bis zum Morgen, so sollst du das Übriggebliebene mit Feuer verbrennen: es darf nicht gegessen werden, denn es ist heilig."},{"i":2370,"b":1,"c":229,"r":229,"o":35,"t": "So sollst du mit Aaron und seinen Söhnen verfahren, ganz wie ich dir befohlen habe: sieben Tage hindurch sollst du ihnen die Hand füllen"},{"i":2371,"b":1,"c":229,"r":229,"o":36,"t": "und sollst für jeden Tag einen Sündopfer-Farren herrichten zum Vollzuge der Sühne und sollst den Altar entsündigen, indem du die Sühnehandlungen an ihm vollziehst, und sollst ihn salben, um ihn zu weihen."},{"i":2372,"b":1,"c":229,"r":229,"o":37,"t": "Sieben Tage lang sollst du die Sühnehandlungen an dem Altar vollziehen, um ihn zu weihen; so wird der Altar hochheilig werden: jeder, der den Altar berührt, ist dem Heiligtume verfallen."},{"i":2373,"b":1,"c":229,"r":229,"o":38,"t": "Folgendes aber sollst du auf dem Altar herrichten: Tag für Tag zwei einjährige Lämmer als regelmäßiges Brandopfer."},{"i":2374,"b":1,"c":229,"r":229,"o":39,"t": "Das eine Lamm sollst du am Morgen herrichten und das andere Lamm sollst du gegen Abend herrichten."},{"i":2375,"b":1,"c":229,"r":229,"o":40,"t": "Und ein Zehntel Feinmehl, das mit einem Viertel Hin Öl aus zerstoßenen Oliven gemengt ist, sowie ein Trankopfer, bestehend in einem Viertel Hin Wein, soll zu dem einen Lamme kommen."},{"i":2376,"b":1,"c":229,"r":229,"o":41,"t": "Das andere Lamm aber sollst du gegen Abend herrichten - in betreff des Speisopfers und Trankopfers sollst du dabei verfahren, wie am Morgen - zu einem lieblichen Geruch, als eine Jahwe dargebrachte Feuerspeise,"},{"i":2377,"b":1,"c":229,"r":229,"o":42,"t": "als euer regelmäßiges Brandopfer von Geschlecht zu Geschlecht, am Eingange zum Offenbarungszelte vor Jahwe, woselbst ich mich dir offenbaren werde, indem ich daselbst mit dir rede."},{"i":2378,"b":1,"c":229,"r":229,"o":43,"t": "Und ich werde mich daselbst den Israeliten offenbaren, und es soll geheiligt werden durch meine Herrlichkeit."},{"i":2379,"b":1,"c":229,"r":229,"o":44,"t": "So will ich das Offenbarungszelt und den Altar weihen; auch Aaron und seine Söhne will ich weihen, damit sie mir Priesterdienst thun."},{"i":2380,"b":1,"c":229,"r":229,"o":45,"t": "Und ich will unter den Israeliten wohnen und ihr Gott sein;"},{"i":2381,"b":1,"c":229,"r":229,"o":46,"t": "so sollen sie dann erkennen, daß ich, Jahwe, ihr Gott bin, der sie weggeführt hat aus Ägypten, um unter ihnen zu wohnen - ich, Jahwe, ihr Gott!"},{"i":2382,"b":1,"c":230,"r":230,"o":1,"t": "Weiter sollst du einen Altar zum Verbrennen des Räucherwerks anfertigen; aus Akazienholz sollst du ihn anfertigen,"},{"i":2383,"b":1,"c":230,"r":230,"o":2,"t": "eine Elle lang und eine Elle breit; viereckig soll er sein und zwei Ellen hoch. Seine Hörner sollen ein Ganzes mit ihm bilden."},{"i":2384,"b":1,"c":230,"r":230,"o":3,"t": "Den sollst du mit gediegenem Gold überziehen, seine Platte und seine Wände ringsum, sowie seine Hörner, und sollst einen ringsumlaufenden goldenen Kranz an ihm anbringen."},{"i":2385,"b":1,"c":230,"r":230,"o":4,"t": "Unterhalb dieses Kranzes sollst du an seinen beiden Ecken je zwei goldene Ringe anbringen; auf seinen beiden Seiten sollst du sie anbringen, daß sie zur Aufnahme der Stangen dienen, damit man ihn mittels derselben tragen kann."},{"i":2386,"b":1,"c":230,"r":230,"o":5,"t": "Die Stangen aber sollst du aus Akazienholz fertigen und mit Gold überziehen."},{"i":2387,"b":1,"c":230,"r":230,"o":6,"t": "Und du sollst ihn vor den Vorhang setzen, der sich vor der Lade mit dem Gesetze befindet - vor der Deckplatte, die sich über dem Gesetze befindet, woselbst ich mich dir offenbaren werde."},{"i":2388,"b":1,"c":230,"r":230,"o":7,"t": "Und Aaron soll darauf wohlriechendes Räucherwerk verbrennen. Alle Morgen, wenn er die Lampen zurecht macht, soll er es verbrennen;"},{"i":2389,"b":1,"c":230,"r":230,"o":8,"t": "auch, wenn er gegen Abend die Lampen aufsteckt, soll es Aaron verbrennen, als regelmäßiges Rauchopfer eurerseits vor Jahwe von Geschlecht zu Geschlecht."},{"i":2390,"b":1,"c":230,"r":230,"o":9,"t": "Fremdes Räucherwerk, Brandopfer oder Speisopfer dürft ihr nicht auf ihm darbringen; auch Trankopfer dürft ihr nicht auf ihn ausgießen."},{"i":2391,"b":1,"c":230,"r":230,"o":10,"t": "Und Aaron soll einmal im Jahre an seinen Hörnern die Sühne vollziehen; vermittelst des Blutes des Entsündigungs-Sündopfers soll er einmal im Jahre von Geschlecht zu Geschlecht die Sühne an ihm vollziehen - hochheilig ist er dem Jahwe!"},{"i":2392,"b":1,"c":230,"r":230,"o":11,"t": "Und Jahwe redete mit Mose also:"},{"i":2393,"b":1,"c":230,"r":230,"o":12,"t": "Wenn du die Gesamtzahl der Israeliten, soweit sie gemustert werden, aufnimmst, sollen sie Mann für Mann Jahwe ein Lösegeld zur Deckung ihres Lebens geben, wenn man sie mustert, damit nicht eine Plage über sie komme, wenn man sie mustert."},{"i":2394,"b":1,"c":230,"r":230,"o":13,"t": "Und zwar soll jeder, der der Musterung unterliegt, einen halben Sekel heiliges Gewicht, den Sekel zu zwanzig Gera gerechnet, entrichten, einen halben Sekel als Hebeopfer für Jahwe."},{"i":2395,"b":1,"c":230,"r":230,"o":14,"t": "Jeder, der der Musterung unterliegt, von zwanzig Jahren an und darüber, soll das Hebeopfer für Jahwe entrichten."},{"i":2396,"b":1,"c":230,"r":230,"o":15,"t": "Die Reichen sollen nicht mehr, und die Armen nicht weniger geben, als einen halben Sekel, bei der Entrichtung des Hebeopfers für Jahwe, zur Deckung ihres Lebens."},{"i":2397,"b":1,"c":230,"r":230,"o":16,"t": "Und du sollst das Sühngeld von den Israeliten erheben und auf den Dienst am Offenbarungszelte verwenden, damit es den Israeliten ein gnädiges Gedenken bei Jahwe und Deckung ihres Lebens erwirke."},{"i":2398,"b":1,"c":230,"r":230,"o":17,"t": "Und Jahwe redete mit Mose also:"},{"i":2399,"b":1,"c":230,"r":230,"o":18,"t": "Fertige ein kupfernes Becken mit einem kupfernen Gestell zum Waschen an, stelle es auf zwischen dem Offenbarungszelt und dem Altar und thue Wasser hinein,"}]