[{"i":2500,"b":1,"c":234,"r":234,"o":6,"t": "Passando, pois, o SENHOR perante ele, clamou: O SENHOR, o SENHOR Deus, misericordioso e piedoso, tardio em irar-se e grande em beneficência e verdade;"},{"i":2501,"b":1,"c":234,"r":234,"o":7,"t": "Que guarda a beneficência em milhares; que perdoa a iniqüidade, e a transgressão e o pecado; que ao culpado não tem por inocente; que visita a iniqüidade dos pais sobre os filhos e sobre os filhos dos filhos até à terceira e quarta geração."},{"i":2502,"b":1,"c":234,"r":234,"o":8,"t": "E Moisés apressou-se, e inclinou a cabeça à terra, adorou,"},{"i":2503,"b":1,"c":234,"r":234,"o":9,"t": "E disse: Senhor, se agora tenho achado graça aos teus olhos, vá agora o Senhor no meio de nós; porque este é povo de dura cerviz; porém perdoa a nossa iniqüidade e o nosso pecado, e toma-nos por tua herança."},{"i":2504,"b":1,"c":234,"r":234,"o":10,"t": "Então disse: Eis que eu faço uma aliança; farei diante de todo o teu povo maravilhas que nunca foram feitas em toda a terra, nem em nação alguma; de maneira que todo este povo, em cujo meio tu estás, veja a obra do SENHOR; porque coisa terrível é o que faço contigo."},{"i":2505,"b":1,"c":234,"r":234,"o":11,"t": "Guarda o que eu te ordeno hoje; eis que eu lançarei fora diante de ti os amorreus, e os cananeus, e os heteus, e os perizeus, e os heveus e os jebuseus."},{"i":2506,"b":1,"c":234,"r":234,"o":12,"t": "Guarda-te de fazeres aliança com os moradores da terra aonde hás de entrar; para que não seja por laço no meio de ti."},{"i":2507,"b":1,"c":234,"r":234,"o":13,"t": "Mas os seus altares derrubareis, e as suas estátuas quebrareis, e os seus bosques cortareis."},{"i":2508,"b":1,"c":234,"r":234,"o":14,"t": "Porque não te inclinarás diante de outro deus; pois o nome do SENHOR é Zeloso; é um Deus zeloso."},{"i":2509,"b":1,"c":234,"r":234,"o":15,"t": "Para que não faças aliança com os moradores da terra, e quando eles se prostituirem após os seus deuses, ou sacrificarem aos seus deuses, tu, como convidado deles, comas também dos seus sacrifícios,"},{"i":2510,"b":1,"c":234,"r":234,"o":16,"t": "E tomes mulheres das suas filhas para os teus filhos, e suas filhas, prostituindo-se com os seus deuses, façam que também teus filhos se prostituam com os seus deuses."},{"i":2511,"b":1,"c":234,"r":234,"o":17,"t": "Não te farás deuses de fundição."},{"i":2512,"b":1,"c":234,"r":234,"o":18,"t": "A festa dos pães ázimos guardarás; sete dias comerás pães ázimos, como te tenho ordenado, ao tempo apontado do mês de Abibe; porque no mês de Abibe saíste do Egito."},{"i":2513,"b":1,"c":234,"r":234,"o":19,"t": "Tudo o que abre a madre meu é, até todo o teu gado, que seja macho, e que abre a madre de vacas e de ovelhas;"},{"i":2514,"b":1,"c":234,"r":234,"o":20,"t": "O burro, porém, que abrir a madre, resgatarás com um cordeiro; mas, se o não resgatares, cortar-lhe-ás a cabeça; todo o primogênito de teus filhos resgatarás. E ninguém aparecerá vazio diante de mim."},{"i":2515,"b":1,"c":234,"r":234,"o":21,"t": "Seis dias trabalharás, mas ao sétimo dia descansarás: na aradura e na sega descansarás."},{"i":2516,"b":1,"c":234,"r":234,"o":22,"t": "Também guardarás a festa das semanas, que é a festa das primícias da sega do trigo, e a festa da colheita no fim do ano."},{"i":2517,"b":1,"c":234,"r":234,"o":23,"t": "Três vezes ao ano todos os homens aparecerão perante o Senhor DEUS, o Deus de Israel;"},{"i":2518,"b":1,"c":234,"r":234,"o":24,"t": "Porque eu lançarei fora as nações de diante de ti, e alargarei o teu território; ninguém cobiçará a tua terra, quando subires para aparecer três vezes no ano diante do SENHOR teu Deus."},{"i":2519,"b":1,"c":234,"r":234,"o":25,"t": "Não sacrificarás o sangue do meu sacrifício com pão levedado, nem o sacrifício da festa da páscoa ficará da noite para a manhã."},{"i":2520,"b":1,"c":234,"r":234,"o":26,"t": "As primícias dos primeiros frutos da tua terra trarás à casa do SENHOR teu Deus; não cozerás o cabrito no leite de sua mãe."},{"i":2521,"b":1,"c":234,"r":234,"o":27,"t": "Disse mais o SENHOR a Moisés: Escreve estas palavras; porque conforme ao teor destas palavras tenho feito aliança contigo e com Israel."},{"i":2522,"b":1,"c":234,"r":234,"o":28,"t": "E esteve ali com o SENHOR quarenta dias e quarenta noites; não comeu pão, nem bebeu água, e escreveu nas tábuas as palavras da aliança, os dez mandamentos."},{"i":2523,"b":1,"c":234,"r":234,"o":29,"t": "E aconteceu que, descendo Moisés do monte Sinai trazia as duas tábuas do testemunho em suas mãos, sim, quando desceu do monte, Moisés não sabia que a pele do seu rosto resplandecia, depois que falara com ele."},{"i":2524,"b":1,"c":234,"r":234,"o":30,"t": "Olhando, pois, Arão e todos os filhos de Israel para Moisés, eis que a pele do seu rosto resplandecia; por isso temeram chegar-se a ele."},{"i":2525,"b":1,"c":234,"r":234,"o":31,"t": "Então Moisés os chamou, e Arão e todos os príncipes da congregação tornaram-se a ele; e Moisés lhes falou."},{"i":2526,"b":1,"c":234,"r":234,"o":32,"t": "Depois chegaram também todos os filhos de Israel; e ele lhes ordenou tudo o que o SENHOR falara com ele no monte Sinai."},{"i":2527,"b":1,"c":234,"r":234,"o":33,"t": "Assim que Moisés acabou de falar com eles, pôs um véu sobre o seu rosto."},{"i":2528,"b":1,"c":234,"r":234,"o":34,"t": "Porém, entrando Moisés perante o SENHOR, para falar com ele, tirava o véu até sair; e, saindo, falava com os filhos de Israel o que lhe era ordenado."},{"i":2529,"b":1,"c":234,"r":234,"o":35,"t": "Assim, pois, viam os filhos de Israel o rosto de Moisés, e que resplandecia a pele do seu rosto; e tornava Moisés a pôr o véu sobre o seu rosto, até entrar para falar com ele."},{"i":2530,"b":1,"c":235,"r":235,"o":1,"t": "ENTÃO Moisés convocou toda a congregação dos filhos de Israel, e disse-lhes: Estas são as palavras que o SENHOR ordenou que se cumprissem."},{"i":2531,"b":1,"c":235,"r":235,"o":2,"t": "Seis dias se trabalhará, mas o sétimo dia vos será santo, o sábado do repouso ao SENHOR; todo aquele que nele fizer qualquer trabalho morrerá."},{"i":2532,"b":1,"c":235,"r":235,"o":3,"t": "Não acendereis fogo em nenhuma das vossas moradas no dia do sábado."},{"i":2533,"b":1,"c":235,"r":235,"o":4,"t": "Falou mais Moisés a toda a congregação dos filhos de Israel, dizendo: Esta é a palavra que o SENHOR ordenou, dizendo:"},{"i":2534,"b":1,"c":235,"r":235,"o":5,"t": "Tomai do que tendes, uma oferta para o SENHOR; cada um, cujo coração é voluntariamente disposto, a trará por oferta alçada ao SENHOR: ouro, prata e cobre,"},{"i":2535,"b":1,"c":235,"r":235,"o":6,"t": "Como também azul, púrpura, carmesim, linho fino, pêlos de cabras,"},{"i":2536,"b":1,"c":235,"r":235,"o":7,"t": "E peles de carneiros, tintas de vermelho, e peles de texugos, madeira de acácia,"},{"i":2537,"b":1,"c":235,"r":235,"o":8,"t": "E azeite para a luminária, e especiarias para o azeite da unção, e para o incenso aromático."},{"i":2538,"b":1,"c":235,"r":235,"o":9,"t": "E pedras de ônix, e pedras de engaste, para o éfode e para o peitoral."},{"i":2539,"b":1,"c":235,"r":235,"o":10,"t": "E venham todos os sábios de coração entre vós, e façam tudo o que o SENHOR tem mandado;"},{"i":2540,"b":1,"c":235,"r":235,"o":11,"t": "O tabernáculo, a sua tenda e a sua coberta, os seus colchetes e as suas tábuas, as suas barras, as suas colunas, e as suas bases;"},{"i":2541,"b":1,"c":235,"r":235,"o":12,"t": "A arca e os seus varais, o propiciatório e o véu de cobertura,"},{"i":2542,"b":1,"c":235,"r":235,"o":13,"t": "A mesa e os seus varais, e todos os seus pertences; e os pães da proposição,"},{"i":2543,"b":1,"c":235,"r":235,"o":14,"t": "E o candelabro da luminária, e os seus utensílios, e as suas lâmpadas, e o azeite para a luminária,"},{"i":2544,"b":1,"c":235,"r":235,"o":15,"t": "E o altar do incenso e os seus varais, e o azeite da unção, e o incenso aromático, e a cortina da porta para a entrada do tabernáculo,"},{"i":2545,"b":1,"c":235,"r":235,"o":16,"t": "O altar do holocausto, e o crivo de cobre, os seus varais, e todos os seus pertences, a pia e a sua base,"},{"i":2546,"b":1,"c":235,"r":235,"o":17,"t": "As cortinas do pátio, as suas colunas e as suas bases, e o reposteiro da porta do pátio,"},{"i":2547,"b":1,"c":235,"r":235,"o":18,"t": "As estacas do tabernáculo, e as estacas do pátio, e as suas cordas,"},{"i":2548,"b":1,"c":235,"r":235,"o":19,"t": "As vestes do ministério para ministrar no santuário, as vestes santas de Arão o sacerdote, e as vestes de seus filhos, para administrarem o sacerdócio."},{"i":2549,"b":1,"c":235,"r":235,"o":20,"t": "Então toda a congregação dos filhos de Israel saiu da presença de Moisés,"},{"i":2550,"b":1,"c":235,"r":235,"o":21,"t": "E veio todo o homem, a quem o seu coração moveu, e todo aquele cujo espírito voluntariamente o excitou, e trouxeram a oferta alçada ao SENHOR para a obra da tenda da congregação, e para todo o seu serviço, e para as vestes santas."},{"i":2551,"b":1,"c":235,"r":235,"o":22,"t": "Assim vieram homens e mulheres, todos dispostos de coração; trouxeram fivelas, e pendentes, e anéis, e braceletes, todos os objetos de ouro; e todo o homem fazia oferta de ouro ao SENHOR;"},{"i":2552,"b":1,"c":235,"r":235,"o":23,"t": "E todo o homem que se achou com azul, e púrpura, e carmesim, e linho fino, e pêlos de cabras, e peles de carneiro tintas de vermelho, e peles de texugos, os trazia;"},{"i":2553,"b":1,"c":235,"r":235,"o":24,"t": "Todo aquele que fazia oferta alçada de prata ou de metal, a trazia por oferta alçada ao SENHOR; e todo aquele que possuía madeira de acácia, a trazia para toda a obra do serviço."},{"i":2554,"b":1,"c":235,"r":235,"o":25,"t": "E todas as mulheres sábias de coração fiavam com as suas mãos, e traziam o que tinham fiado, o azul e a púrpura, o carmesim e o linho fino."},{"i":2555,"b":1,"c":235,"r":235,"o":26,"t": "E todas as mulheres, cujo coração as moveu em habilidade fiavam os pêlos das cabras."},{"i":2556,"b":1,"c":235,"r":235,"o":27,"t": "E os príncipes traziam pedras de ônix e pedras de engastes para o éfode e para o peitoral,"},{"i":2557,"b":1,"c":235,"r":235,"o":28,"t": "E especiarias, e azeite para a luminária, e para o azeite da unção, e para o incenso aromático."},{"i":2558,"b":1,"c":235,"r":235,"o":29,"t": "Todo homem e mulher, cujo coração voluntariamente se moveu a trazer alguma coisa para toda a obra que o SENHOR ordenara se fizesse pela mão de Moisés; assim os filhos de Israel trouxeram por oferta voluntária ao SENHOR."},{"i":2559,"b":1,"c":235,"r":235,"o":30,"t": "Depois disse Moisés aos filhos de Israel: Eis que o SENHOR tem chamado por nome a Bezalel, filho de Uri, filho de Hur, da tribo de Judá."},{"i":2560,"b":1,"c":235,"r":235,"o":31,"t": "E o Espírito de Deus o encheu de sabedoria, entendimento, ciência e em todo o lavor,"},{"i":2561,"b":1,"c":235,"r":235,"o":32,"t": "E para criar invenções, para trabalhar em ouro, e em prata, e em cobre,"},{"i":2562,"b":1,"c":235,"r":235,"o":33,"t": "E em lapidar de pedras para engastar, e em entalhar madeira, e para trabalhar em toda a obra esmerada."},{"i":2563,"b":1,"c":235,"r":235,"o":34,"t": "Também lhe dispôs o coração para ensinar a outros; a ele e a Aoliabe, o filho de Aisamaque, da tribo de Dã."},{"i":2564,"b":1,"c":235,"r":235,"o":35,"t": "Encheu-os de sabedoria do coração, para fazer toda a obra de mestre, até a mais engenhosa, e a do gravador, em azul, e em púrpura, em carmesim, e em linho fino, e do tecelão; fazendo toda a obra, e criando invenções."},{"i":2565,"b":1,"c":236,"r":236,"o":1,"t": "ASSIM trabalharam Bezalel e Aoliabe, e todo o homem sábio de coração, a quem o SENHOR dera sabedoria e inteligência, para saber como haviam de fazer toda a obra para o serviço do santuário, conforme a tudo o que o SENHOR tinha ordenado."},{"i":2566,"b":1,"c":236,"r":236,"o":2,"t": "Então Moisés chamou a Bezalel e a Aoliabe, e a todo o homem sábio de coração, em cujo coração o SENHOR tinha dado sabedoria; a todo aquele a quem o seu coração moveu a se chegar à obra para fazê-la."},{"i":2567,"b":1,"c":236,"r":236,"o":3,"t": "Estes receberam de Moisés toda a oferta alçada, que trouxeram os filhos de Israel para a obra do serviço do santuário, para fazê-la, e ainda eles lhe traziam cada manhã ofertas voluntárias."},{"i":2568,"b":1,"c":236,"r":236,"o":4,"t": "E vieram todos os sábios, que faziam toda a obra do santuário, cada um da obra que fazia,"},{"i":2569,"b":1,"c":236,"r":236,"o":5,"t": "E falaram a Moisés, dizendo: O povo traz muito mais do que basta para o serviço da obra que o SENHOR ordenou se fizesse."},{"i":2570,"b":1,"c":236,"r":236,"o":6,"t": "Então mandou Moisés que proclamassem por todo o arraial, dizendo: Nenhum homem, nem mulher, faça mais obra alguma para a oferta alçada do santuário. Assim o povo foi proibido de trazer mais,"},{"i":2571,"b":1,"c":236,"r":236,"o":7,"t": "Porque tinham material bastante para toda a obra que havia de fazer-se, e ainda sobejava."},{"i":2572,"b":1,"c":236,"r":236,"o":8,"t": "Assim todo o sábio de coração, entre os que faziam a obra, fez o tabernáculo de dez cortinas de linho fino torcido, e de azul, e de púrpura, e de carmesim, com querubins; da obra mais esmerada as fez."},{"i":2573,"b":1,"c":236,"r":236,"o":9,"t": "O comprimento de cada cortina era de vinte e oito côvados, e a largura de quatro côvados; todas as cortinas tinham uma mesma medida."},{"i":2574,"b":1,"c":236,"r":236,"o":10,"t": "E ligou cinco cortinas uma com a outra; e outras cinco cortinas também ligou uma com outra."},{"i":2575,"b":1,"c":236,"r":236,"o":11,"t": "Depois fez laçadas de azul na borda de uma cortina, à extremidade, na juntura; assim também fez na borda, à extremidade da juntura da segunda cortina."},{"i":2576,"b":1,"c":236,"r":236,"o":12,"t": "Cinqüenta laçadas fez numa cortina, e cinqüenta laçadas fez numa extremidade da cortina, que se ligava com a segunda; estas laçadas eram contrapostas uma a outra."},{"i":2577,"b":1,"c":236,"r":236,"o":13,"t": "Também fez cinqüenta colchetes de ouro, e com estes colchetes uniu as cortinas uma com a outra; e assim foi feito um tabernáculo."},{"i":2578,"b":1,"c":236,"r":236,"o":14,"t": "Fez também cortinas de pêlos de cabras para a tenda sobre o tabernáculo; fez onze cortinas."},{"i":2579,"b":1,"c":236,"r":236,"o":15,"t": "O comprimento de uma cortina era de trinta côvados, e a largura de quatro côvados; estas onze cortinas tinham uma mesma medida."},{"i":2580,"b":1,"c":236,"r":236,"o":16,"t": "E uniu cinco cortinas à parte, e outras seis à parte,"},{"i":2581,"b":1,"c":236,"r":236,"o":17,"t": "E fez cinqüenta laçadas na borda da última cortina, na juntura; também fez cinqüenta laçadas na borda da cortina, na outra juntura."},{"i":2582,"b":1,"c":236,"r":236,"o":18,"t": "Fez também cinqüenta colchetes de metal, para ajuntar a tenda, para que fosse um todo."},{"i":2583,"b":1,"c":236,"r":236,"o":19,"t": "Fez também, para a tenda, uma coberta de peles de carneiros, tintas de vermelho; e por cima uma coberta de peles de texugos."},{"i":2584,"b":1,"c":236,"r":236,"o":20,"t": "Também fez, de madeira de acácia, tábuas levantadas para o tabernáculo, que foram colocadas verticalmente."},{"i":2585,"b":1,"c":236,"r":236,"o":21,"t": "O comprimento de cada tábua era de dez côvados, e a largura de um côvado e meio."},{"i":2586,"b":1,"c":236,"r":236,"o":22,"t": "Cada tábua tinha duas cavilhas pregadas uma a outra; assim fez com todas as tábuas do tabernáculo."},{"i":2587,"b":1,"c":236,"r":236,"o":23,"t": "Assim, pois, fez as tábuas para o tabernáculo; vinte tábuas para o lado que dá para o sul;"},{"i":2588,"b":1,"c":236,"r":236,"o":24,"t": "E fez quarenta bases de prata debaixo das vinte tábuas; duas bases debaixo de uma tábua, para as suas duas cavilhas, e duas debaixo de outra, para as suas duas cavilhas."},{"i":2589,"b":1,"c":236,"r":236,"o":25,"t": "Também fez vinte tábuas ao outro lado do tabernáculo, do lado norte,"},{"i":2590,"b":1,"c":236,"r":236,"o":26,"t": "Com as suas quarenta bases de prata; duas bases debaixo de uma tábua, e duas bases debaixo de outra tábua."},{"i":2591,"b":1,"c":236,"r":236,"o":27,"t": "E ao lado do tabernáculo para o ocidente fez seis tábuas."},{"i":2592,"b":1,"c":236,"r":236,"o":28,"t": "Fez também duas tábuas para os cantos do tabernáculo nos dois lados,"},{"i":2593,"b":1,"c":236,"r":236,"o":29,"t": "As quais por baixo estavam juntas, e também se ajuntavam por cima com uma argola; assim fez com ambas nos dois cantos."},{"i":2594,"b":1,"c":236,"r":236,"o":30,"t": "Assim eram oito tábuas com as suas bases de prata, a saber, dezesseis bases; duas bases debaixo de cada tábua."},{"i":2595,"b":1,"c":236,"r":236,"o":31,"t": "Fez também travessas de madeira de acácia; cinco para as tábuas de um lado do tabernáculo,"},{"i":2596,"b":1,"c":236,"r":236,"o":32,"t": "E cinco travessas para as tábuas do outro lado do tabernáculo; e outras cinco travessas para as tábuas do tabernáculo do lado ocidental."},{"i":2597,"b":1,"c":236,"r":236,"o":33,"t": "E fez que a travessa do meio passasse pelo meio das tábuas de uma extremidade até a outra."},{"i":2598,"b":1,"c":236,"r":236,"o":34,"t": "E cobriu as tábuas de ouro, e as suas argolas (os lugares das travessas) fez de ouro; as travessas também cobriu de ouro."},{"i":2599,"b":1,"c":236,"r":236,"o":35,"t": "Depois fez o véu de azul, e de púrpura, e de carmesim, e de linho fino torcido; de obra esmerada o fez com querubins."}]