[{"i":5600,"b":4,"c":527,"r":527,"o":16,"t": "Maldito el que deshonrare á su padre ó á su madre. Y dirá todo el pueblo: Amén."},{"i":5601,"b":4,"c":527,"r":527,"o":17,"t": "Maldito el que redujere el término de su prójimo. Y dirá todo el pueblo: Amén."},{"i":5602,"b":4,"c":527,"r":527,"o":18,"t": "Maldito el que hiciere errar al ciego en el camino. Y dirá todo el pueblo: Amén."},{"i":5603,"b":4,"c":527,"r":527,"o":19,"t": "Maldito el que torciere el derecho del extranjero, del huérfano, y de la viuda. Y dirá todo el pueblo: Amén."},{"i":5604,"b":4,"c":527,"r":527,"o":20,"t": "Maldito el que se echare con la mujer de su padre; por cuanto descubrió el regazo de su padre. Y dirá todo el pueblo: Amén."},{"i":5605,"b":4,"c":527,"r":527,"o":21,"t": "Maldito el que tuviere parte con cualquiera bestia. Y dirá todo el pueblo: Amén."},{"i":5606,"b":4,"c":527,"r":527,"o":22,"t": "Maldito el que se echare con su hermana, hija de su padre, ó hija de su madre. Y dirá todo el pueblo: Amén."},{"i":5607,"b":4,"c":527,"r":527,"o":23,"t": "Maldito el que se echare con su suegra. Y dirá todo el pueblo: Amén."},{"i":5608,"b":4,"c":527,"r":527,"o":24,"t": "Maldito el que hiriere á su prójimo ocultamente. Y dirá todo el pueblo: Amén."},{"i":5609,"b":4,"c":527,"r":527,"o":25,"t": "Maldito el que recibiere don para herir de muerte al inocente. Y dirá todo el pueblo: Amén."},{"i":5610,"b":4,"c":527,"r":527,"o":26,"t": "Maldito el que no confirmare las palabras de esta ley para cumplirlas. Y dirá todo el pueblo: Amén."},{"i":5611,"b":4,"c":528,"r":528,"o":1,"t": "Y SERA que, si oyeres diligente la voz de Jehová tu Dios, para guardar, para poner por obra todos sus mandamientos que yo te prescribo hoy, también Jehová tu Dios te pondrá alto sobre todas las gentes de la tierra;"},{"i":5612,"b":4,"c":528,"r":528,"o":2,"t": "Y vendrán sobre ti todas estas bendiciones, y te alcanzarán, cuando oyeres la voz de Jehová tu Dios."},{"i":5613,"b":4,"c":528,"r":528,"o":3,"t": "Bendito serás tú en la ciudad, y bendito tú en el campo."},{"i":5614,"b":4,"c":528,"r":528,"o":4,"t": "Bendito el fruto de tu vientre, y el fruto de tu bestia, la cría de tus vacas, y los rebaños de tus ovejas."},{"i":5615,"b":4,"c":528,"r":528,"o":5,"t": "Bendito tu canastillo y tus sobras."},{"i":5616,"b":4,"c":528,"r":528,"o":6,"t": "Bendito serás en tu entrar, y bendito en tu salir."},{"i":5617,"b":4,"c":528,"r":528,"o":7,"t": "Pondrá Jehová á tus enemigos que se levantaren contra ti, de rota batida delante de ti: por un camino saldrán á ti, por siete caminos huirán delante de ti."},{"i":5618,"b":4,"c":528,"r":528,"o":8,"t": "Enviará Jehová contigo la bendición en tus graneros, y en todo aquello en que pusieres tu mano; y te bendecirá en la tierra que Jehová tu Dios te da."},{"i":5619,"b":4,"c":528,"r":528,"o":9,"t": "Confirmarte ha Jehová por pueblo suyo santo, como te ha jurado, cuando guardares los mandamientos de Jehová tu Dios, y anduvieres en sus caminos."},{"i":5620,"b":4,"c":528,"r":528,"o":10,"t": "Y verán todos los pueblos de la tierra que el nombre de Jehová es llamado sobre ti, y te temerán."},{"i":5621,"b":4,"c":528,"r":528,"o":11,"t": "Y te hará Jehová sobreabundar en bienes, en el fruto de tu vientre, y en el fruto de tu bestia, y en el fruto de tu tierra, en el país que juró Jehová á tus padres que te había de dar."},{"i":5622,"b":4,"c":528,"r":528,"o":12,"t": "Abrirte ha Jehová su buen depósito, el cielo, para dar lluvia á tu tierra en su tiempo, y para bendecir toda obra de tus manos. Y prestarás á muchas gentes, y tú no tomarás emprestado."},{"i":5623,"b":4,"c":528,"r":528,"o":13,"t": "Y te pondrá Jehová por cabeza, y no por cola: y estarás encima solamente, y no estarás debajo; cuando obedecieres á los mandamientos de Jehová tu Dios, que yo te ordeno hoy, para que los guardes y cumplas."},{"i":5624,"b":4,"c":528,"r":528,"o":14,"t": "Y no te apartes de todas las palabras que yo os mando hoy, ni á diestra ni á siniestra, para ir tras dioses ajenos para servirles."},{"i":5625,"b":4,"c":528,"r":528,"o":15,"t": "Y será, si no oyeres la voz de Jehová tu Dios, para cuidar de poner por obra todos sus mandamientos y sus estatutos, que yo te intimo hoy, que vendrán sobre ti todas estas maldiciones, y te alcanzarán."},{"i":5626,"b":4,"c":528,"r":528,"o":16,"t": "Maldito serás tu en la ciudad, y maldito en el campo."},{"i":5627,"b":4,"c":528,"r":528,"o":17,"t": "Maldito tu canastillo, y tus sobras."},{"i":5628,"b":4,"c":528,"r":528,"o":18,"t": "Maldito el fruto de tu vientre, y el fruto de tu tierra, y la cría de tus vacas, y los rebaños de tus ovejas."},{"i":5629,"b":4,"c":528,"r":528,"o":19,"t": "Maldito serás en tu entrar, y maldito en tu salir."},{"i":5630,"b":4,"c":528,"r":528,"o":20,"t": "Y Jehová enviará contra ti la maldición, quebranto y asombro en todo cuanto pusieres mano é hicieres, hasta que seas destruído, y perezcas presto á causa de la maldad de tus obras, por las cuales me habrás dejado."},{"i":5631,"b":4,"c":528,"r":528,"o":21,"t": "Jehová hará que se te pegue mortandad, hasta que te consuma de la tierra á la cual entras para poseerla."},{"i":5632,"b":4,"c":528,"r":528,"o":22,"t": "Jehová te herirá de tisis, y de fiebre, y de ardor, y de calor, y de cuchillo, y de calamidad repentina, y con añublo; y perseguirte han hasta que perezcas."},{"i":5633,"b":4,"c":528,"r":528,"o":23,"t": "Y tus cielos que están sobre tu cabeza, serán de metal; y la tierra que está debajo de ti, de hierro."},{"i":5634,"b":4,"c":528,"r":528,"o":24,"t": "Dará Jehová por lluvia á tu tierra polvo y ceniza: de los cielos descenderán sobre ti hasta que perezcas."},{"i":5635,"b":4,"c":528,"r":528,"o":25,"t": "Jehová te entregará herido delante de tus enemigos: por un camino saldrás á ellos, y por siete caminos huirás delante de ellos: y serás sacudido á todos los reinos de la tierra."},{"i":5636,"b":4,"c":528,"r":528,"o":26,"t": "Y será tu cuerpo muerto por comida á toda ave del cielo, y bestia de la tierra, y no habrá quien las espante."},{"i":5637,"b":4,"c":528,"r":528,"o":27,"t": "Jehová te herirá de la plaga de Egipto, y con almorranas, y con sarna, y con comezón, de que no puedas ser curado."},{"i":5638,"b":4,"c":528,"r":528,"o":28,"t": "Jehová te herirá con locura, y con ceguedad, y con pasmo de corazón."},{"i":5639,"b":4,"c":528,"r":528,"o":29,"t": "Y palparás al mediodía, como palpa el ciego en la oscuridad, y no serás prosperado en tus caminos: y nunca serás sino oprimido y robado todos los días, y no habrá quien te salve."},{"i":5640,"b":4,"c":528,"r":528,"o":30,"t": "Te desposarás con mujer, y otro varón dormirá con ella; edificarás casa, y no habitarás en ella; plantarás viña, y no la vendimiarás."},{"i":5641,"b":4,"c":528,"r":528,"o":31,"t": "Tu buey será matado delante de tus ojos, y tú no comerás de él; tu asno será arrebatado de delante de ti, y no se te volverá; tus ovejas serán dadas á tus enemigos, y no tendrás quien te las rescate."},{"i":5642,"b":4,"c":528,"r":528,"o":32,"t": "Tus hijos y tus hijas serán entregados á otro pueblo, y tus ojos lo verán, y desfallecerán por ellos todo el día: y no habrá fuerza en tu mano."},{"i":5643,"b":4,"c":528,"r":528,"o":33,"t": "El fruto de tu tierra y todo tu trabajo comerá pueblo que no conociste; y nunca serás sino oprimido y quebrantado todos los días."},{"i":5644,"b":4,"c":528,"r":528,"o":34,"t": "Y enloquecerás á causa de lo que verás con tus ojos."},{"i":5645,"b":4,"c":528,"r":528,"o":35,"t": "Herirte ha Jehová con maligna pústula en las rodillas y en las piernas, sin que puedas ser curado: aun desde la planta de tu pie hasta tu mollera."},{"i":5646,"b":4,"c":528,"r":528,"o":36,"t": "Jehová llevará á ti, y á tu rey que hubieres puesto sobre ti, á gente que no conociste tú ni tus padres; y allá servirás á dioses ajenos, al palo y á la piedra."},{"i":5647,"b":4,"c":528,"r":528,"o":37,"t": "Y serás por pasmo, por ejemplo y por fábula, á todos los pueblos á los cuales te llevará Jehová."},{"i":5648,"b":4,"c":528,"r":528,"o":38,"t": "Sacarás mucha simiente al campo, y cogerás poco: porque la langosta lo consumirá."},{"i":5649,"b":4,"c":528,"r":528,"o":39,"t": "Plantarás viñas y labrarás, mas no beberás vino, ni cogerás uvas; porque el gusano las comerá."},{"i":5650,"b":4,"c":528,"r":528,"o":40,"t": "Tendrás olivas en todo tu término, mas no te ungirás con el aceite; porque tu aceituna se caerá."},{"i":5651,"b":4,"c":528,"r":528,"o":41,"t": "Hijos é hijas engendrarás, y no serán para ti; porque irán en cautiverio."},{"i":5652,"b":4,"c":528,"r":528,"o":42,"t": "Toda tu arboleda y el fruto de tu tierra consumirá la langosta."},{"i":5653,"b":4,"c":528,"r":528,"o":43,"t": "El extranjero que estará en medio de ti subirá sobre ti muy alto, y tú serás puesto muy bajo."},{"i":5654,"b":4,"c":528,"r":528,"o":44,"t": "El te prestará á ti, y tú no prestarás á él: él será por cabeza, y tú serás por cola."},{"i":5655,"b":4,"c":528,"r":528,"o":45,"t": "Y vendrán sobre ti todas estas maldiciones, y te perseguirán, y te alcanzarán hasta que perezcas; por cuanto no habrás atendido á la voz de Jehová tu Dios, para guardar sus mandamientos y sus estatutos, que él te mandó:"},{"i":5656,"b":4,"c":528,"r":528,"o":46,"t": "Y serán en ti por señal y por maravilla, y en tu simiente para siempre."},{"i":5657,"b":4,"c":528,"r":528,"o":47,"t": "Por cuanto no serviste á Jehová tu Dios con alegría y con gozo de corazón, por la abundancia de todas las cosas;"},{"i":5658,"b":4,"c":528,"r":528,"o":48,"t": "Servirás por tanto á tus enemigos que enviare Jehová contra ti, con hambre y con sed y con desnudez, y con falta de todas las cosas; y él pondrá yugo de hierro sobre tu cuello, hasta destruirte."},{"i":5659,"b":4,"c":528,"r":528,"o":49,"t": "Jehová traerá sobre ti gente de lejos, del cabo de la tierra, que vuele como águila, gente cuya lengua no entiendas;"},{"i":5660,"b":4,"c":528,"r":528,"o":50,"t": "Gente fiera de rostro, que no tendrá respeto al anciano, ni perdonará al niño:"},{"i":5661,"b":4,"c":528,"r":528,"o":51,"t": "Y comerá el fruto de tu bestia y el fruto de tu tierra, hasta que perezcas: y no te dejará grano, ni mosto, ni aceite, ni la cría de tus vacas, ni los rebaños de tus ovejas, hasta destruirte."},{"i":5662,"b":4,"c":528,"r":528,"o":52,"t": "Y te pondrá cerco en todas tus ciudades, hasta que caigan tus muros altos y encastillados en que tú confías, en toda tu tierra: te cercará, pues, en todas tus ciudades y en toda tu tierra, que Jehová tu Dios te habrá dado."},{"i":5663,"b":4,"c":528,"r":528,"o":53,"t": "Y comerás el fruto de tu vientre, la carne de tus hijos y de tus hijas que Jehová tu Dios te dió, en el cerco y en al apuro con que te angustiará tu enemigo."},{"i":5664,"b":4,"c":528,"r":528,"o":54,"t": "El hombre tierno en ti, y el muy delicado, su ojo será maligno para con su hermano, y para con la mujer de su seno, y para con el resto de sus hijos que le quedaren;"},{"i":5665,"b":4,"c":528,"r":528,"o":55,"t": "Para no dar á alguno de ellos de la carne de sus hijos, que él comerá, porque nada le habrá quedado, en el cerco y en el apuro con que tu enemigo te oprimirá en todas tus ciudades."},{"i":5666,"b":4,"c":528,"r":528,"o":56,"t": "La tierna y la delicada entre vosotros, que nunca la planta de su pie probó á sentar sobre la tierra, de ternura y delicadeza, su ojo será maligno para con el marido de su seno, y para con su hijo, y para con su hija,"},{"i":5667,"b":4,"c":528,"r":528,"o":57,"t": "Y para con su chiquita que sale de entre sus pies, y para con sus hijos que pariere; pues los comerá escondidamente, á falta de todo, en el cerco y en el apuro con que tu enemigo te oprimirá en tus ciudades."},{"i":5668,"b":4,"c":528,"r":528,"o":58,"t": "Si no cuidares de poner por obra todas las palabras de aquesta ley que están escritas en este libro, temiendo este nombre glorioso y terrible, JEHOVA TU DIOS,"},{"i":5669,"b":4,"c":528,"r":528,"o":59,"t": "Jehová aumentará maravillosamente tus plagas y las plagas de tu simiente, plagas grandes y estables, y enfermedades malignas y duraderas;"},{"i":5670,"b":4,"c":528,"r":528,"o":60,"t": "Y hará volver sobre ti todos los males de Egipto, delante de los cuales temiste, y se te pegarán."},{"i":5671,"b":4,"c":528,"r":528,"o":61,"t": "Asismismo toda enfermedad y toda plaga que no está escrita en el libro de esta ley, Jehová la enviará sobre ti, hasta que tú seas destruído."},{"i":5672,"b":4,"c":528,"r":528,"o":62,"t": "Y quedaréis en poca gente, en lugar de haber sido como las estrellas del cielo en multitud; por cuanto no obedeciste á la voz de Jehová tu Dios."},{"i":5673,"b":4,"c":528,"r":528,"o":63,"t": "Y será que como Jehová se gozó sobre vosotros para haceros bien, y para multiplicaros, así se gozará Jehová sobre vosotros para arruinaros, y para destruiros; y seréis arrancados de sobre la tierra, á la cual entráis para poseerla."},{"i":5674,"b":4,"c":528,"r":528,"o":64,"t": "Y Jehová te esparcirá por todos los pueblos, desde el un cabo de la tierra hasta el otro cabo de ella; y allí servirás á dioses ajenos que no conociste tú ni tus padres, al leño y á la piedra."},{"i":5675,"b":4,"c":528,"r":528,"o":65,"t": "Y ni aun entre las mismas gentes descansarás, ni la planta de tu pie tendrá reposo; que allí te dará Jehová corazón temeroso, y caimiento de ojos, y tristeza de alma:"},{"i":5676,"b":4,"c":528,"r":528,"o":66,"t": "Y tendrás tu vida como colgada delante de ti, y estarás temeroso de noche y de día, y no confiarás de tu vida."},{"i":5677,"b":4,"c":528,"r":528,"o":67,"t": "Por la mañana dirás: ­Quién diera fuese la tarde! y á la tarde dirás: ­Quién diera fuese la mañana! por el miedo de tu corazón con que estarás amedrentado, y por lo que verán tus ojos."},{"i":5678,"b":4,"c":528,"r":528,"o":68,"t": "Y Jehová te hará tornar á Egipto en navíos por el camino del cual te ha dicho: Nunca más volveréis: y allí seréis vendidos á vuestros enemigos por esclavos y por esclavas, y no habrá quien os compre."},{"i":5679,"b":4,"c":528,"r":528,"o":69,"t": null},{"i":5680,"b":4,"c":529,"r":529,"o":1,"t": "ESTAS son las palabras del pacto que Jehová mandó á Moisés concertara con los hijos de Israel en la tierra de Moab, además del pacto que concertó con ellos en Horeb."},{"i":5681,"b":4,"c":529,"r":529,"o":2,"t": "Moisés pues llamó á todo Israel, y díjoles: Vosotros habéis visto todo lo que Jehová ha hecho delante de vuestros ojos en la tierra de Egipto á Faraón y á todos sus siervos, y á toda su tierra:"},{"i":5682,"b":4,"c":529,"r":529,"o":3,"t": "Las pruebas grandes que vieron tus ojos, las señales, y las grandes maravillas."},{"i":5683,"b":4,"c":529,"r":529,"o":4,"t": "Y Jehová no os dió corazón para entender, ni ojos para ver, ni oídos para oir, hasta el día de hoy."},{"i":5684,"b":4,"c":529,"r":529,"o":5,"t": "Y yo os he traído cuarenta años por el desierto: vuestros vestidos no se han envejecido sobre vosotros, ni tu zapato se ha envejecido sobre tu pie."},{"i":5685,"b":4,"c":529,"r":529,"o":6,"t": "No habéis comido pan, ni bebisteis vino ni sidra: para que supieseis que yo soy Jehová vuestro Dios."},{"i":5686,"b":4,"c":529,"r":529,"o":7,"t": "Y llegasteis á este lugar, y salió Sehón rey de Hesbón, y Og rey de Basán, delante de nosotros para pelear, y herímoslos;"},{"i":5687,"b":4,"c":529,"r":529,"o":8,"t": "Y tomamos su tierra, y dímosla por heredad á Rubén y á Gad, y á la media tribu de Manasés."},{"i":5688,"b":4,"c":529,"r":529,"o":9,"t": "Guardaréis, pues, las palabras de este pacto, y las pondréis por obra, para que prosperéis en todo lo que hiciereis."},{"i":5689,"b":4,"c":529,"r":529,"o":10,"t": "Vosotros todos estáis hoy delante de Jehová vuestro Dios; vuestros príncipes de vuestras tribus, vuestros ancianos, y vuestros oficiales, todos los varones de Israel,"},{"i":5690,"b":4,"c":529,"r":529,"o":11,"t": "Vuestros niños, vuestras mujeres, y tus extranjeros que habitan en medio de tu campo, desde el que corta tu leña hasta el que saca tus aguas:"},{"i":5691,"b":4,"c":529,"r":529,"o":12,"t": "Para que entres en el pacto de Jehová tu Dios, y en su juramento, que Jehová tu Dios acuerda hoy contigo:"},{"i":5692,"b":4,"c":529,"r":529,"o":13,"t": "Para confirmarte hoy por su pueblo, y que él te sea á ti por Dios, de la manera que él te ha dicho, y como él juró á tus padres Abraham, Isaac, y Jacob."},{"i":5693,"b":4,"c":529,"r":529,"o":14,"t": "Y no con vosotros solos acuerdo yo este pacto y este juramento,"},{"i":5694,"b":4,"c":529,"r":529,"o":15,"t": "Sino con los que están aquí presentes hoy con nosotros delante de Jehová nuestro Dios, y con los que no están aquí hoy con nosotros."},{"i":5695,"b":4,"c":529,"r":529,"o":16,"t": "Porque vosotros sabéis cómo habitamos en la tierra de Egipto, y cómo hemos pasado por medio de las gentes que habéis pasado;"},{"i":5696,"b":4,"c":529,"r":529,"o":17,"t": "Y habéis visto sus abominaciones y sus ídolos, madera y piedra, plata y oro, que tienen consigo."},{"i":5697,"b":4,"c":529,"r":529,"o":18,"t": "Quizá habrá entre vosotros varón, ó mujer, ó familia, ó tribu, cuyo corazón se vuelva hoy de con Jehová nuestro Dios, por andar á servir á los dioses de aquellas gentes; quizá habrá en vosotros raíz que eche veneno y ajenjo;"},{"i":5698,"b":4,"c":529,"r":529,"o":19,"t": "Y sea que, cuando el tal oyere las palabras de esta maldición, él se bendiga en su corazón, diciendo: Tendré paz, aunque ande según el pensamiento de mi corazón, para añadir la embriaguez á la sed:"},{"i":5699,"b":4,"c":529,"r":529,"o":20,"t": "Jehová no querrá perdonarle; antes humeará luego el furor de Jehová y su celo sobre el tal hombre, y asentaráse sobre él toda maldición escrita en este libro, y Jehová raerá su nombre de debajo del cielo:"}]