[{"i":6800,"b":6,"c":709,"r":709,"o":47,"t": "I stalo se, když Abímelek uslyšel, že se shromáždili všichni přední mužové Migdal-Sichemští,"},{"i":6801,"b":6,"c":709,"r":709,"o":48,"t": "vstoupil na horu Karmel on i všechen lid, kterýž s ním byl, a vzav sekeru v ruku svou, usekl větev s stromu, a vložil ji na rameno své, a řekl lidu, kterýž s ním byl: Co jste viděli, že jsem učinil, pospěšte, učiňte jako já."},{"i":6802,"b":6,"c":709,"r":709,"o":49,"t": "A usekl také i všecken lid jeden každý větev, a šli za Abímelechem, a složili k sklepu, a spálili je ohněm v něm, tak že pomřeli také i všickni muži Migdal-Sichemští, okolo tisíce mužů a žen."},{"i":6803,"b":6,"c":709,"r":709,"o":50,"t": "Potom šel Abímelek do Tébes, a oblehše je, dobyl ho."},{"i":6804,"b":6,"c":709,"r":709,"o":51,"t": "A byla věž silná u prostřed města, a utekli se tam všickni muži i ženy, a všickni přední mužové města, a zavrouce za sebou, vstoupili na střechu věže."},{"i":6805,"b":6,"c":709,"r":709,"o":52,"t": "I přišel Abímelek až k věži, a dobýval jí, a přistoupil až ke dveřům věže, aby ji zapálil ohněm."},{"i":6806,"b":6,"c":709,"r":709,"o":53,"t": "Tedy vhodila žena svrchní žernov na hlavu Abímelechovu, a ztříštila mozek jeho."},{"i":6807,"b":6,"c":709,"r":709,"o":54,"t": "A povolav hned mládence, kterýž nosil zbroj jeho, řekl jemu: Vytrhni meč svůj, a zabij mne, aby neřekli o mně: Žena jej zabila. I probodl ho mládenec jeho, a umřel."},{"i":6808,"b":6,"c":709,"r":709,"o":55,"t": "Vida pak lid Izraelský, že umřel Abímelek, odešel jeden každý do místa svého."},{"i":6809,"b":6,"c":709,"r":709,"o":56,"t": "Tak odplatil Bůh Abímelechovi zlost jeho, kterouž učinil otci svému, zavraždil totiž sedmdesáte bratří svých."},{"i":6810,"b":6,"c":709,"r":709,"o":57,"t": "A všecka zlost mužů Sichemských obrátila se na hlavu jejich, a přišla na ně zlořečenství Jotamovo, syna Jerobále."},{"i":6811,"b":6,"c":710,"r":710,"o":1,"t": "Potom povstal po Abímelechovi k vysvobození Izraele Tola syn Pua, syna Dodo, muž z pokolení Izachar, kterýž bydlil v Sámir na hoře Efraim."},{"i":6812,"b":6,"c":710,"r":710,"o":2,"t": "A soudil Izraele třiadvadceti let, a umřel, a pochován jest v Sámir."},{"i":6813,"b":6,"c":710,"r":710,"o":3,"t": "Po něm povstal Jair Galádský, a soudil Izraele dvaadvadceti let."},{"i":6814,"b":6,"c":710,"r":710,"o":4,"t": "A měl třidceti synů, kteříž jezdili na třidceti oslících, a měli měst třidceti, kteráž slouvou v zemi Galád až do tohoto dne vsi Jairovy."},{"i":6815,"b":6,"c":710,"r":710,"o":5,"t": "Umřel pak Jair, a pochován jest v Kamon."},{"i":6816,"b":6,"c":710,"r":710,"o":6,"t": "I činili zase synové Izraelští to, což zlého jest před očima Hospodinovýma, a sloužili Bálům a Astarot, i bohům Syrským, a bohům Sidonským, a bohům Moábským, a bohům synů Ammon, i bohům Filistinských; a opustivše Hospodina, nesloužili jemu."},{"i":6817,"b":6,"c":710,"r":710,"o":7,"t": "Protož rozhněval se Hospodin na Izraele, a dal je v ruku Filistinských, a v ruku synů Ammon."},{"i":6818,"b":6,"c":710,"r":710,"o":8,"t": "Kteříž ssouzili a trápili syny Izraelské téhož roku osmnácte let, všecky syny Izraelské, kteříž byli za Jordánem v zemi Amorejské, kteráž jest v Galád."},{"i":6819,"b":6,"c":710,"r":710,"o":9,"t": "Potom přešli synové Ammon Jordán, aby bojovali i proti Judovi, i proti Beniaminovi, i proti domu Efraimovu. I sevřela se velmi úzkost Izraele."},{"i":6820,"b":6,"c":710,"r":710,"o":10,"t": "Tedy volali synové Izraelští k Hospodinu, řkouce: Zhřešili jsme proti tobě, nebo jsme opustili Hospodina Boha svého, a sloužili jsme Bálům."},{"i":6821,"b":6,"c":710,"r":710,"o":11,"t": "I řekl Hospodin synům Izraelským: Zdaliž jsem vás nevysvobozoval od Egyptských, a od Amorejských, od synů Ammon a od Filistinských,"},{"i":6822,"b":6,"c":710,"r":710,"o":12,"t": "A Sidonských, a Amalekitských, a Madianských, když vás ssouzili, a volali jste ke mně, i vysvobodil jsem vás z rukou jejich?"},{"i":6823,"b":6,"c":710,"r":710,"o":13,"t": "Vy pak opustili jste mne, a sloužili jste bohům cizím, protož nebudu vás více vysvobozovati."},{"i":6824,"b":6,"c":710,"r":710,"o":14,"t": "Jděte, volejte k bohům vašim, které jste sobě vyvolili; tiť vás vysvoboď v čas ssoužení vašeho."},{"i":6825,"b":6,"c":710,"r":710,"o":15,"t": "Tedy řekli synové Izraelští Hospodinu: Zhřešili jsme, učiň nám, což se tobě líbí, toliko rač nyní vysvoboditi nás."},{"i":6826,"b":6,"c":710,"r":710,"o":16,"t": "A odstranili bohy cizí z prostřed sebe, a sloužili Hospodinu. Tedy sevřeno jest srdce jeho nad trápením Izraele."},{"i":6827,"b":6,"c":710,"r":710,"o":17,"t": "Když pak se shromáždili synové Ammon, a položili se stanem v Galád, shromáždili se také synové Izraelští, a položili se stanem v Masfa."},{"i":6828,"b":6,"c":710,"r":710,"o":18,"t": "I řekl lid, knížata Galádská, jeden k druhému: Kdo jest muž, kterýž počne bojovati proti synům Ammon? Ten ať jest kníže všechněm obyvatelům Galád."},{"i":6829,"b":6,"c":711,"r":711,"o":1,"t": "Jefté pak Galádský byl udatný rek, syn ženy nevěstky; a porodil Galád Jefté."},{"i":6830,"b":6,"c":711,"r":711,"o":2,"t": "Porodila pak žena Galádova jemu syny, a když zrostli synové ženy té, vyhnali Jefté, řkouce jemu: Nebudeš míti dědictví v domě otce našeho, nebo jsi syn ženy cizí."},{"i":6831,"b":6,"c":711,"r":711,"o":3,"t": "Tedy utekl Jefté od bratří svých, a bydlil v zemi Tób; a sebrali se k němu muži daremní, a chodili s ním."},{"i":6832,"b":6,"c":711,"r":711,"o":4,"t": "Stalo se potom, že bojovali synové Ammon proti Izraelovi."},{"i":6833,"b":6,"c":711,"r":711,"o":5,"t": "Protož když bojovali synové Ammon proti Izraelovi, šli starší Galádští, aby přivedli Jefté z země Tób."},{"i":6834,"b":6,"c":711,"r":711,"o":6,"t": "A řekli jemu: Poď, a buď nám hejtmanem, abychom bojovali proti synům Ammon."},{"i":6835,"b":6,"c":711,"r":711,"o":7,"t": "I řekl Jefté starším Galádským: Zdaliž vy mne nemáte v nenávisti, a vyhnali jste mne z domu otce mého? Proč tedy jdete ke mně nyní, když jste v úzkosti?"},{"i":6836,"b":6,"c":711,"r":711,"o":8,"t": "Odpověděli starší Galádští Jefté: Protož jsme nyní přišli k tobě, abys šel s námi, a bojoval proti synům Ammon, a budeš nám knížetem, i všechněm obyvatelům Galádským."},{"i":6837,"b":6,"c":711,"r":711,"o":9,"t": "Tedy řekl Jefté starším Galádským: Jestliže mne vedete zase, abych bojoval proti synům Ammon, a dá-li je Hospodin v ruku mou, budu-liť vám knížetem?"},{"i":6838,"b":6,"c":711,"r":711,"o":10,"t": "Řekli starší Galádští Jefté: Hospodin budiž svědek mezi námi, jestliže nebudeme činiti podlé řeči tvé."},{"i":6839,"b":6,"c":711,"r":711,"o":11,"t": "Tedy šel Jefté se staršími Galádskými, a postavil jej lid nad sebou za kníže a hejtmana, a mluvil Jefté všecka slova svá před Hospodinem v Masfa."},{"i":6840,"b":6,"c":711,"r":711,"o":12,"t": "I poslal Jefté posly k králi synů Ammon, řka: Coť jest mezi mnou a tebou, že jsi přišel proti mně bojovati v zemi mé?"},{"i":6841,"b":6,"c":711,"r":711,"o":13,"t": "Odpověděl král synů Ammon poslům Jefté: Proto že Izrael vzal zemi mou, když táhl z Egypta, od potoka Arnon až k potoku Jabok, a až k Jordánu; protož nyní navratiž ji s pokojem."},{"i":6842,"b":6,"c":711,"r":711,"o":14,"t": "Opět poslal Jefté posly k králi synů Ammon,"},{"i":6843,"b":6,"c":711,"r":711,"o":15,"t": "a řekl jemu: Takto dí Jefté: Nevzal Izrael země Moábské, aniž země synů Ammon."},{"i":6844,"b":6,"c":711,"r":711,"o":16,"t": "Ale když táhl Izrael z Egypta, putoval po poušti až k moři Červenému, a přišel do Kádes."},{"i":6845,"b":6,"c":711,"r":711,"o":17,"t": "Tedy poslal Izrael posly k králi Edomskému, řka: Dopusť mi, prosím, projíti skrze zemi tvou; ale nesvolil král Edomský. Poslal i k králi Moábskému, a ten také nesvolil. I zůstal Izrael v Kádes."},{"i":6846,"b":6,"c":711,"r":711,"o":18,"t": "Potom putoval po poušti, a obšel zemi Edomskou a zemi Moábskou, a přitáhl od východu slunce k zemi Moábské, a položili se stanem za potokem Arnon, a nevešli do pomezí Moábského; nebo Arnon jest pomezí Moábské."},{"i":6847,"b":6,"c":711,"r":711,"o":19,"t": "Tedy poslal Izrael posly k Seonovi králi Amorejskému, králi Ezebonskému, a poslal Izrael k němu posly, řka: Dopusť nám, prosím, projíti skrze zemi tvou do místa svého."},{"i":6848,"b":6,"c":711,"r":711,"o":20,"t": "Ale nedovolil Seon Izraelovi projíti skrze pomezí své, a shromáždiv Seon všecken lid svůj, položil se stanem v Jáz, a bojoval proti Izraelovi."},{"i":6849,"b":6,"c":711,"r":711,"o":21,"t": "I dal Hospodin Bůh Izraelův Seona i všecken lid jeho v ruku Izraelovu, a porazili je, a osedl Izrael všecku zemi Amorejských, kteříž bydlili v zemi té."},{"i":6850,"b":6,"c":711,"r":711,"o":22,"t": "I osedl všecka pomezí Amorejských od potoka Arnon až k potoku Jabok, a od pouště až k Jordánu."},{"i":6851,"b":6,"c":711,"r":711,"o":23,"t": "Protož nyní, když Hospodin Bůh Izraelův vyhnal Amorejské od tváři lidu svého Izraele, ty chceš je zaplašiti?"},{"i":6852,"b":6,"c":711,"r":711,"o":24,"t": "Zdaliž to, což by tobě Kámos bůh tvůj v dědictví dal, neposedáš? Takž i my to, což dal v dědictví Hospodin Bůh náš před tváří naší, posedneme."},{"i":6853,"b":6,"c":711,"r":711,"o":25,"t": "Nyní tedy, zdaliž ty lepší jsi než Balák syn Sefor, král Moábský? Zdaliž on se kdy vadil s Izraelem, a zdali bojoval proti němu?"},{"i":6854,"b":6,"c":711,"r":711,"o":26,"t": "Když Izrael bydlil v Ezebon a v městečkách jeho, a v Aroer a v městečkách jeho, a ve všech městech, kteráž jsou podlé potoka Arnon, za tři sta let, proč jste jich tehdy nezbavili?"},{"i":6855,"b":6,"c":711,"r":711,"o":27,"t": "Já jsem proti tobě nic nezhřešil, ale ty mi zle činíš, bojuje proti mně. Ať Hospodin soudce soudí dnes mezi syny Izraelskými a mezi syny Ammon."},{"i":6856,"b":6,"c":711,"r":711,"o":28,"t": "Neuposlechl král synů Ammon slov Jefté, kteráž byl poslal k němu."},{"i":6857,"b":6,"c":711,"r":711,"o":29,"t": "Tedy přišel na Jefté Duch Hospodinův, a prošel Galád a Manasses, a prošel i Masfa Galádské, a odtud táhl proti synům Ammon."},{"i":6858,"b":6,"c":711,"r":711,"o":30,"t": "I učinil Jefté slib Hospodinu, řka: Jestliže mi jistotně dáš syny Ammon v ruku mou,"},{"i":6859,"b":6,"c":711,"r":711,"o":31,"t": "což vyjde z dverzí domu mého proti mně, když se vrátím v pokoji od synů Ammon, budeť Hospodinovo, aneb obětovati budu to v obět zápalnou."},{"i":6860,"b":6,"c":711,"r":711,"o":32,"t": "Tedy táhl Jefté proti synům Ammon, aby bojoval proti nim; i dal je Hospodin v ruku jeho."},{"i":6861,"b":6,"c":711,"r":711,"o":33,"t": "A porazil je od Aroer až do Minnith, dvadceti měst, a až do Abelkeramim, porážkou velmi velikou. Takž poniženi jsou synové Ammon před syny Izraelskými."},{"i":6862,"b":6,"c":711,"r":711,"o":34,"t": "Potom přišel Jefté do Masfa k domu svému, a aj, dcera jeho vyšla proti němu s bubny a s tanci; nebo neměl jiného kromě jediné dcery té."},{"i":6863,"b":6,"c":711,"r":711,"o":35,"t": "Když ji uzřel, roztrhl roucho své, a řekl: Ach dcero má, velmi jsi mne zarmoutila, nebo jsi z těch, kteříž mne zkormucují; nebo jsem ústa svá otevřel k Hospodinu, a nemohu odvolati."},{"i":6864,"b":6,"c":711,"r":711,"o":36,"t": "Ona pak řekla jemu: Otče můj, otevřel-li jsi ústa svá k Hospodinu, učiň mi podlé toho, což vyšlo z úst tvých; nebo kdyžť učinil Hospodin pomstu nad nepřátely tvými, nad syny Ammon."},{"i":6865,"b":6,"c":711,"r":711,"o":37,"t": "A opět řekla otci svému: Nechať se mi stane tato věc: Popřej mi, abych chodila za dva měsíce, a abych odšedši na hory, plakala panenství svého já i družky mé."},{"i":6866,"b":6,"c":711,"r":711,"o":38,"t": "On pak řekl: Jdi. A propustil ji na dva měsíce, a odešla ona i družky její, a plakaly panenství svého na horách."},{"i":6867,"b":6,"c":711,"r":711,"o":39,"t": "Stalo se po dvou měsících, že se navrátila k otci svému, a on učinil na ní slib svůj, kterýž byl učinil; a nepoznala muže. Z toho obyčej jest v Izraeli,"},{"i":6868,"b":6,"c":711,"r":711,"o":40,"t": "Že chodí dcery Izraelské ode dne ke dni, aby plakaly dcery Jefté Galádského po čtyři dni v roce."},{"i":6869,"b":6,"c":712,"r":712,"o":1,"t": "Svoláni pak jsou muži Efraim, a přešli proti půlnoci, a řekli Jefté: Proč jsi táhl bojovati proti synům Ammon, a nepovolals nás, abychom šli s tebou? Protož spálíme dům tvůj nad tebou ohněm."},{"i":6870,"b":6,"c":712,"r":712,"o":2,"t": "I řekl jim Jefté: Já a lid můj byli jsme ve veliké hádce s syny Ammon, a povolal jsem vás, i nevysvobodili jste mne z rukou jejich."},{"i":6871,"b":6,"c":712,"r":712,"o":3,"t": "Protož vida, že jste mi nebyli ku pomoci, vzal jsem duši svou v ruku svou, a táhl jsem proti synům Ammon, i dal je Hospodin v ruku mou. Proč tedy vy jste vstoupili proti mně dnes, abyste bojovali se mnou?"},{"i":6872,"b":6,"c":712,"r":712,"o":4,"t": "I shromáždil Jefté všecky muže Galád, a bojoval s Efraim, a porazili muži Galád Efraim; nebo řekli byli Efraim: Vy jste utečenci Efraimští mezi Galádskými, a mezi Manasses."},{"i":6873,"b":6,"c":712,"r":712,"o":5,"t": "I zajali Galádští brody Jordánské proti Efraim; a když říkali utečenci Efraimští: Nechť přejdu, tedy řekli muži Galádští: Zdali jsi Efraim?"},{"i":6874,"b":6,"c":712,"r":712,"o":6,"t": "A řekl-li: Ne, tedy řekli jemu: Rci Shibboleth. A on řekl Sibboleth; nebo neuměl dobře vysloviti. I pochopili ho, a zabíjeli ho u brodů Jordánských. I padlo toho času z Efraim čtyřidceti dvou tisíců."},{"i":6875,"b":6,"c":712,"r":712,"o":7,"t": "Soudil pak Jefté Izraele šest let, a umřel Jefté Galádský, a pochován jest v městě svém v Galád."},{"i":6876,"b":6,"c":712,"r":712,"o":8,"t": "Po něm soudil Izraele Ibsán z Betléma."},{"i":6877,"b":6,"c":712,"r":712,"o":9,"t": "Ten měl třidceti synů, a třidceti dcer; ty provdal ven, a třidceti nevěst uvedl synům svým z venku. A soudil Izraele sedm let."},{"i":6878,"b":6,"c":712,"r":712,"o":10,"t": "Umřel pak Ibsán, a pochován jest v Betlémě."},{"i":6879,"b":6,"c":712,"r":712,"o":11,"t": "Po něm soudil Izraele Elon Zabulonský, a soudil Izraele deset let."},{"i":6880,"b":6,"c":712,"r":712,"o":12,"t": "Umřel pak Elon Zabulonský, a pochován jest v Aialon v zemi Zabulon."},{"i":6881,"b":6,"c":712,"r":712,"o":13,"t": "Po něm soudil Izraele Abdon syn Hillel z Piraton."},{"i":6882,"b":6,"c":712,"r":712,"o":14,"t": "Ten měl čtyřidceti synů, a třidceti vnuků, kteříž jezdili na sedmdesáti oslících. A soudil Izraele osm let."},{"i":6883,"b":6,"c":712,"r":712,"o":15,"t": "Umřel pak Abdon syn Hillel z Piraton, a pochován jest v Piraton v zemi Efraim, na hoře Amalechitské."},{"i":6884,"b":6,"c":713,"r":713,"o":1,"t": "Opět činili synové Izraelští to, což zlého jest před očima Hospodinovýma, a dal je Hospodin v ruku Filistinských za čtyřidceti let."},{"i":6885,"b":6,"c":713,"r":713,"o":2,"t": "Byl pak muž jeden z Saraa z čeledi Dan, jemuž jméno bylo Manue, jehož manželka byla neplodná, a nerodila."},{"i":6886,"b":6,"c":713,"r":713,"o":3,"t": "I ukázal se anděl Hospodinův ženě té, a řekl jí: Aj, ty jsi neplodná, a nerodíš,"},{"i":6887,"b":6,"c":713,"r":713,"o":4,"t": "ale počneš, a porodíš syna. Nyní tedy ostříhej se, abys nepila vína ani nápoje opojného, a abys nejedla nic nečistého."},{"i":6888,"b":6,"c":713,"r":713,"o":5,"t": "Nebo aj, počneš, a porodíš syna, a břitva nepůjde po hlavě jeho; neboť Nazarejský Boží bude to dítě od života matky své. Onť počne vysvobozovati Izraele z ruky Filistinských."},{"i":6889,"b":6,"c":713,"r":713,"o":6,"t": "Přišedši pak žena ta, řekla muži svému, řkuci: Muž Boží přišel ke mně, jehož tvář byla jako tvář anděla Božího, velmi strašlivá; a neptala jsem se ho, odkud jest, ani mi on oznámil jména svého."},{"i":6890,"b":6,"c":713,"r":713,"o":7,"t": "Ale řekl mi: Aj, počneš, a porodíš syna; protož nyní nepij vína ani nápoje opojného, aniž jez cokoliv nečistého; nebo Nazarejský Boží bude dítě to od života matky své až do dne smrti své."},{"i":6891,"b":6,"c":713,"r":713,"o":8,"t": "Tedy modlil se Manue Hospodinu, řka: Prosím, Pane můj, ať zase přijde k nám muž ten Boží, kterého jsi poslal, a ať nás učí, co bychom měli činiti s dítětem tím, když se narodí."},{"i":6892,"b":6,"c":713,"r":713,"o":9,"t": "I uslyšel Bůh hlas Manue, a přišel zase anděl Boží k ženě, když seděla na poli; a Manue muže jejího nebylo s ní."},{"i":6893,"b":6,"c":713,"r":713,"o":10,"t": "Tedy pospěchavši žena, běžela, a oznámila muži svému, řkuci jemu: Aj, ukázal se mi muž ten, kterýž přišel ke mně dne toho."},{"i":6894,"b":6,"c":713,"r":713,"o":11,"t": "Vstav tedy Manue, šel za manželkou svou, a přišel k muži tomu, a řekl jemu: Jsi-li ty muž ten, kterýž jsi mluvil k ženě této? I řekl: Já jsem."},{"i":6895,"b":6,"c":713,"r":713,"o":12,"t": "Řekl Manue: Když by se naplnila řeč tvá, jaký má býti řád s dítětem tím, a co má činiti?"},{"i":6896,"b":6,"c":713,"r":713,"o":13,"t": "I řekl anděl Hospodinův Manue: Ode všeho, čehož jsem se varovati rozkázal ženě, ať se varuje."},{"i":6897,"b":6,"c":713,"r":713,"o":14,"t": "Ode všeho, což pochází z vinného kmene, ať nejí, a vína ani nápoje opojného ať nepije, a nic nečistého ať nejí; všeho, což jsem jí přikázal, ať ostříhá."},{"i":6898,"b":6,"c":713,"r":713,"o":15,"t": "Tedy řekl Manue andělu Hospodinovu: Prosím, nechať tě zadržíme, a připravíme tobě kozle."},{"i":6899,"b":6,"c":713,"r":713,"o":16,"t": "Odpověděl anděl Hospodinův Manue: Byťs mne i zadržel, nebudu jísti chleba tvého; obětuješ-li zápal, Hospodinu obětuj."}]