[{"i":30400,"b":49,"c":5101,"r":5101,"o":47,"t": "Ježíš spatřiv Natanaela k sobě přicházejícího, dí o něm: „Aj, opravdový Izraelita, v němž není lsti.“"},{"i":30401,"b":49,"c":5101,"r":5101,"o":48,"t": "Dí jemu Natanael: „Odkud mne znáš?“ Odpověděl Ježíš a řekl jemu: „Prvé než tě Filip zavolal, když jsi byl pod fíkovníkem, viděl jsem tě.“"},{"i":30402,"b":49,"c":5101,"r":5101,"o":49,"t": "Odpověděl Natanael a řekl jemu: „Rabbi, ty jsi Syn Boží, ty jsi král Izraelský.“"},{"i":30403,"b":49,"c":5101,"r":5101,"o":50,"t": "Odpověděl Ježíš a řekl jemu: „Protože jsem řekl tobě: Viděl jsem tě pod fíkovníkem, věříš? Větší věci nežli tyto uzříš.“"},{"i":30404,"b":49,"c":5101,"r":5101,"o":51,"t": "A dí jemu: „Amen, amen pravím vám: Uzříte nebe otevřené a anděly Boží vystupující a sestupující na Syna člověka.“"},{"i":30405,"b":49,"c":5102,"r":5102,"o":1,"t": "Třetího pak dne stala se svatba v Káně Galilejské, a byla tu matka Ježíšova."},{"i":30406,"b":49,"c":5102,"r":5102,"o":2,"t": "Pozván jest pak i Ježíš a učedníci jeho na svatbu."},{"i":30407,"b":49,"c":5102,"r":5102,"o":3,"t": "A když se nedostávalo vína, řekla matka Ježíšova jemu: „Víno nemají.“"},{"i":30408,"b":49,"c":5102,"r":5102,"o":4,"t": "Dí jí Ježíš: „Co mi chceš, ženo? Ještě nepřišla hodina má.“"},{"i":30409,"b":49,"c":5102,"r":5102,"o":5,"t": "Řekla matka jeho služebníkům: „Cokoli vám řekne, učiňte.“"},{"i":30410,"b":49,"c":5102,"r":5102,"o":6,"t": "Bylo pak tu šest kamenných nádob položených podlé očišťování Židovského, držejících po dvou neb po třech vědrech."},{"i":30411,"b":49,"c":5102,"r":5102,"o":7,"t": "Dí jim Ježíš: „Naplňte ty nádoby vodou.“ I naplnili je až po vrch."},{"i":30412,"b":49,"c":5102,"r":5102,"o":8,"t": "A dí jim: „Nyní načerpejte a neste hospodáři.“ I nesli."},{"i":30413,"b":49,"c":5102,"r":5102,"o":9,"t": "A jakž okusil hospodář té vody učiněné vínem, a nevěděl, odkud by bylo, (ale služebníci věděli, kteříž byli načerpali vody), povolal hospodář ženicha,"},{"i":30414,"b":49,"c":5102,"r":5102,"o":10,"t": "a dí jemu: „Každý člověk prvé dobré víno předkládá, a když se napijí, tehdy horší; ty jsi dobré víno až dosavad zachoval.“"},{"i":30415,"b":49,"c":5102,"r":5102,"o":11,"t": "Tento počátek divů učinil Ježíš v Káně Galilejské, a zjevil slávu svou, i uvěřili v něho učedníci jeho."},{"i":30416,"b":49,"c":5102,"r":5102,"o":12,"t": "Potom sstoupil do Kafarnaum on i matka jeho, i bratří jeho, i učedníci jeho, a tu pobyli nemnoho dní."},{"i":30417,"b":49,"c":5102,"r":5102,"o":13,"t": "A byla blízko Velikonoce Židovské, i vstoupil Ježíš do Jeruzaléma."},{"i":30418,"b":49,"c":5102,"r":5102,"o":14,"t": "I nalezl v chrámě prodávající voly, a ovce, a holubice, a penězoměnce sedící."},{"i":30419,"b":49,"c":5102,"r":5102,"o":15,"t": "A učiniv bič z provázků, vyhnal všecky z chrámu, i ovce i voly, a peníze penězoměnců roztrúsil, a stoly převrátil."},{"i":30420,"b":49,"c":5102,"r":5102,"o":16,"t": "A těm, kteříž holubice prodávali, řekl: „Odneste to odtud, neučiňte domu Otce mého domem tržným.“"},{"i":30421,"b":49,"c":5102,"r":5102,"o":17,"t": "Rozpomněli se pak učedníci jeho, že psáno jest: „Horlivost domu tvého se mne dotýká.“"},{"i":30422,"b":49,"c":5102,"r":5102,"o":18,"t": "Odpověděli tedy Židé a řekli jemu: „Jaké znamení nám ukazuješ, že to činíš?“"},{"i":30423,"b":49,"c":5102,"r":5102,"o":19,"t": "Odpověděl Ježíš a řekl jim: „Zbourejte chrám tento, a ve třech dnech jej vzkřísím.“"},{"i":30424,"b":49,"c":5102,"r":5102,"o":20,"t": "Tedy řekli Židé: „Čtyřidceti a šest let děláno jest na chrámu tomto, a ty ve třech dnech vzkřísíš jej?“"},{"i":30425,"b":49,"c":5102,"r":5102,"o":21,"t": "On pak mluvil o chrámu těla svého."},{"i":30426,"b":49,"c":5102,"r":5102,"o":22,"t": "Protož když vstal z mrtvých, rozpomněli se učedníci jeho, že to pověděl jim, a uvěřili Písmu i slovu, kteréž řekl Ježíš."},{"i":30427,"b":49,"c":5102,"r":5102,"o":23,"t": "A když byl v Jeruzalémě o Velikonocích, v den sváteční, mnozí uvěřili v jméno jeho, vida divy jeho, kteréž činil."},{"i":30428,"b":49,"c":5102,"r":5102,"o":24,"t": "Ale Ježíš neporoučel se jich, proto že je všecky znal."},{"i":30429,"b":49,"c":5102,"r":5102,"o":25,"t": "A nepotřeboval, aby kdo svědectví vydával o člověku; nebo on sám věděl, co v člověku jest."},{"i":30430,"b":49,"c":5103,"r":5103,"o":1,"t": "Byl pak jeden člověk z farizeů, jménem Nikodémus, kníže Židovský."},{"i":30431,"b":49,"c":5103,"r":5103,"o":2,"t": "Ten přišel k Ježíšovi v noci a řekl jemu: „Rabbi, víme, že jsi od Boha přišel, mistr; nebo žádný nemůže divů těch činiti, kteréž ty činíš, leč by Bůh s ním byl.“"},{"i":30432,"b":49,"c":5103,"r":5103,"o":3,"t": "Odpověděl Ježíš a řekl jemu: „Amen, amen pravím tobě: Nenarodí-li se kdo znovu, nemůže uzříti království Božího.“"},{"i":30433,"b":49,"c":5103,"r":5103,"o":4,"t": "Dí jemu Nikodémus: „Kterak se člověk může naroditi, byv starý? Zdali může zase vniknouti do života matky své a naroditi se?“"},{"i":30434,"b":49,"c":5103,"r":5103,"o":5,"t": "Odpověděl Ježíš: „Amen, amen pravím tobě: Nenarodí-li se kdo z vody a z Ducha, nemůže vjíti do království Božího."},{"i":30435,"b":49,"c":5103,"r":5103,"o":6,"t": "Což se narodilo z těla, tělo jest; a což se narodilo z Ducha, duch jest."},{"i":30436,"b":49,"c":5103,"r":5103,"o":7,"t": "Nediv se, že jsem řekl tobě: Musíte se znovu naroditi."},{"i":30437,"b":49,"c":5103,"r":5103,"o":8,"t": "Vítr kam chce, věje, a hlas jeho slyšíš, ale nevíš, odkud přichází a kam jde; takť jest každý, kdož se narodil z Ducha.“"},{"i":30438,"b":49,"c":5103,"r":5103,"o":9,"t": "Odpověděl Nikodémus a řekl jemu: „Kterak to může býti?“"},{"i":30439,"b":49,"c":5103,"r":5103,"o":10,"t": "Odpověděl Ježíš a řekl jemu: „Ty jsi mistr Izraelský, a těchto věcí nevíš?"},{"i":30440,"b":49,"c":5103,"r":5103,"o":11,"t": "Amen, amen pravím tobě, že co víme, mluvíme, a co jsme viděli, svědčíme, ale svědectví našeho nepřijímáte."},{"i":30441,"b":49,"c":5103,"r":5103,"o":12,"t": "Jestliže pozemské věci vám pravím, a nevěříte, kterak uvěříte, budu-li vám nebeské věci praviti?"},{"i":30442,"b":49,"c":5103,"r":5103,"o":13,"t": "A žádný nevstoupil do nebe, kromě toho, kterýž sstoupil s nebe, Syna člověka, kterýž jest v nebi."},{"i":30443,"b":49,"c":5103,"r":5103,"o":14,"t": "A jako Mojžíš povýšil hada na poušti, tak musí povýšen býti Syn člověka,"},{"i":30444,"b":49,"c":5103,"r":5103,"o":15,"t": "Aby každý, kdož věří v něho, nezahynul, ale měl život věčný."},{"i":30445,"b":49,"c":5103,"r":5103,"o":16,"t": "Nebo tak Bůh miloval svět, že Syna svého jednorozeného dal, aby každý, kdož věří v něho, nezahynul, ale měl život věčný."},{"i":30446,"b":49,"c":5103,"r":5103,"o":17,"t": "Nebo neposlal Bůh Syna svého na svět, aby soudil svět, ale aby spasen byl svět skrze něho."},{"i":30447,"b":49,"c":5103,"r":5103,"o":18,"t": "Kdož věří v něho, nebude souzen; kdož pak nevěří, již jest odsouzen, proto že nevěřil ve jméno jednorozeného Syna Božího."},{"i":30448,"b":49,"c":5103,"r":5103,"o":19,"t": "A totoť jest ten soud, že světlo přišlo na svět, a milovali lidé více tmu než světlo; nebo byli jejich skutkové zlí."},{"i":30449,"b":49,"c":5103,"r":5103,"o":20,"t": "Každý zajisté, kdož zle činí, nenávidí světla, a nejde k světlu, aby nebyli jeho skutkové trestáni."},{"i":30450,"b":49,"c":5103,"r":5103,"o":21,"t": "Ale kdož činí pravdu, jde k světlu, aby zjevni byli skutkové jeho, že v Bohu jsou učiněni.“"},{"i":30451,"b":49,"c":5103,"r":5103,"o":22,"t": "Potom přišel Ježíš a učedníci jeho do země Judské, a tu s nimi pobýval a křtil."},{"i":30452,"b":49,"c":5103,"r":5103,"o":23,"t": "Křtil pak i Jan v Enon, blízko Salim, nebo tu hojnost byla vod, a přicházeli a křtili se."},{"i":30453,"b":49,"c":5103,"r":5103,"o":24,"t": "Nebo ještě nebyl Jan vsazen do žaláře."},{"i":30454,"b":49,"c":5103,"r":5103,"o":25,"t": "Stala se pak hádka mezi učedlníky Janovými a Židy o očišťování."},{"i":30455,"b":49,"c":5103,"r":5103,"o":26,"t": "I přišli k Janovi a řekli jemu: „Rabbi, ten, kterýž byl s tebou za Jordánem, jemuž jsi ty svědectví vydal, aj, ten křtí, a všickni jdou k němu.“"},{"i":30456,"b":49,"c":5103,"r":5103,"o":27,"t": "Odpověděl Jan a řekl: „Nemůže člověk nic přijíti, leč by mu dáno bylo s nebe.“"},{"i":30457,"b":49,"c":5103,"r":5103,"o":28,"t": "Vy sami mi svědkové jste, že jsem řekl: Já nejsem Kristus, ale jsem poslán před ním."},{"i":30458,"b":49,"c":5103,"r":5103,"o":29,"t": "Kdož má nevěstu, ženich jest; ale přítel ženichův, kterýž stojí a slyší jej, radostí se raduje pro hlas ženichův; tať jest tedy radost má naplněna."},{"i":30459,"b":49,"c":5103,"r":5103,"o":30,"t": "On musí růsti, já pak se umenšovati."},{"i":30460,"b":49,"c":5103,"r":5103,"o":31,"t": "Kdož s hůry přichází, nade všecky jest; kdož jest z země, zemský jest a zemské mluví. Kdož s nebe přichází,"},{"i":30461,"b":49,"c":5103,"r":5103,"o":32,"t": "ten svědčí, co viděl a slyšel, a svědectví jeho žádný nepřijímá."},{"i":30462,"b":49,"c":5103,"r":5103,"o":33,"t": "Kdož přijal svědectví jeho, ten potvrdil, že Bůh pravdomluvný jest;"},{"i":30463,"b":49,"c":5103,"r":5103,"o":34,"t": "Nebo ten, kteréhož Bůh poslal, slova Boží mluví; nebo nedává Bůh Ducha skrze míru."},{"i":30464,"b":49,"c":5103,"r":5103,"o":35,"t": "Otec miluje Syna a všecky věci dal v ruku jeho."},{"i":30465,"b":49,"c":5103,"r":5103,"o":36,"t": "Kdož věří v Syna, máť život věčný, kdož pak nevěří Synu, neuzříť života, ale hněv Boží zůstává na něm.“"},{"i":30466,"b":49,"c":5104,"r":5104,"o":1,"t": "Když pak zvěděl Ježíš, že uslyšeli farizeové, že Ježíš více učedlníků činí a křtí než Jan,"},{"i":30467,"b":49,"c":5104,"r":5104,"o":2,"t": "(Ačkoli Ježíš sám nekřtil, ale učedníci jeho),"},{"i":30468,"b":49,"c":5104,"r":5104,"o":3,"t": "Opustil Judstvo, a odešel zase do Galilee."},{"i":30469,"b":49,"c":5104,"r":5104,"o":4,"t": "A musel skrze Samaří jíti."},{"i":30470,"b":49,"c":5104,"r":5104,"o":5,"t": "Přišel tedy do města Samařského, kteréž slove Sychar, blízko dědiny, kterouž dal Jákob Jozefovi synu svému."},{"i":30471,"b":49,"c":5104,"r":5104,"o":6,"t": "Byla pak tu studnice Jákobova. I ustav Ježíš cestou, sedl u studnice; a byla okolo šesté hodiny."},{"i":30472,"b":49,"c":5104,"r":5104,"o":7,"t": "Přišla žena z Samaří, aby načerpala vody. Dí jí Ježíš: „Dej mi píti.“"},{"i":30473,"b":49,"c":5104,"r":5104,"o":8,"t": "(Nebo byli učedníci jeho odšli do města, aby nakoupili pokrmů.)"},{"i":30474,"b":49,"c":5104,"r":5104,"o":9,"t": "Tedy řekla jemu žena Samařská: „Kterak ty Žid jsa, žádáš ode mne, ženy Samařské, napíti se?“ (Nebo Židé nemají žádného obcování s Samařany.)"},{"i":30475,"b":49,"c":5104,"r":5104,"o":10,"t": "Odpověděl Ježíš a řekl jí: „Bys znala dar Boží, a kdo jest ten, kterýž praví tobě: Dej mi píti, ty bys žádala jeho, a dal by tobě vodu živou.“"},{"i":30476,"b":49,"c":5104,"r":5104,"o":11,"t": "Dí jemu žena: „Pane, nemáš čím bys načerpal, a studnice jest hluboká; odkud pak máš tu vodu živou?"},{"i":30477,"b":49,"c":5104,"r":5104,"o":12,"t": "Zdali ty větší jsi než otec náš Jákob, kterýž nám dal studnici tuto, a on z ní pil i synové jeho i dobytek jeho?“"},{"i":30478,"b":49,"c":5104,"r":5104,"o":13,"t": "Odpověděl Ježíš a řekl jí: „Každý, kdož pije vodu tuto, žízniti bude zase,"},{"i":30479,"b":49,"c":5104,"r":5104,"o":14,"t": "Ale kdož by se napil vody, kterouž já jemu dám, nebudeť žízniti na věky, ale voda, kterouž já jemu dám, budeť v něm pramen vody prýštící se k životu věčnému.“"},{"i":30480,"b":49,"c":5104,"r":5104,"o":15,"t": "Řekla jemu žena: „Pane, dejž mi té vody, ať nežízním, aniž sem chodím čerpati.“"},{"i":30481,"b":49,"c":5104,"r":5104,"o":16,"t": "Dí jí Ježíš: „Jdi, zavolej muže svého a přijď sem.“"},{"i":30482,"b":49,"c":5104,"r":5104,"o":17,"t": "Odpověděla žena a řekla: „Nemám muže.“ Dí jí Ježíš: „Dobře jsi řekla: Nemám muže,"},{"i":30483,"b":49,"c":5104,"r":5104,"o":18,"t": "Nebo pět jsi mužů měla, a nyní, kteréhož máš, neníť tvůj muž; to jsi pravdivě pověděla.“"},{"i":30484,"b":49,"c":5104,"r":5104,"o":19,"t": "Řekla jemu žena: „Pane, vidím, že jsi prorok..."},{"i":30485,"b":49,"c":5104,"r":5104,"o":20,"t": "Otcové naši na hoře této modlili se, a vy pravíte, že v Jeruzalémě jest místo, kdež se náleží modliti.“"},{"i":30486,"b":49,"c":5104,"r":5104,"o":21,"t": "Dí jí Ježíš: „Ženo, věř mi, žeť přijde hodina, když ani na hoře této, ani v Jeruzalémě nebudete se modliti Otci."},{"i":30487,"b":49,"c":5104,"r":5104,"o":22,"t": "Vy se modlíte tomu, čehož nevíte; my se modlíme tomu, co víme; nebo spasení z Židů jest."},{"i":30488,"b":49,"c":5104,"r":5104,"o":23,"t": "Ale přijde hodina, a nyní jest, když praví modlitebníci modliti se budou Otci v duchu a v pravdě; nebo Otec takových hledá, kteříž by se mu modlili."},{"i":30489,"b":49,"c":5104,"r":5104,"o":24,"t": "Bůh duch jest; a ti, kteříž se jemu modlí, v duchu a v pravdě musejí se modliti.“"},{"i":30490,"b":49,"c":5104,"r":5104,"o":25,"t": "Řekla jemu žena: „Vím, že Mesiáš přijde, kterýž slove Kristus; když on přijde, oznámí nám všecko.“"},{"i":30491,"b":49,"c":5104,"r":5104,"o":26,"t": "Dí jí Ježíš: „Já jsem ten, kterýž mluvím s tebou.“"},{"i":30492,"b":49,"c":5104,"r":5104,"o":27,"t": "A v tom přišli učedníci jeho, a divili se, že s ženou mluvil; však žádný neřekl: „Co hledáš?“ Anebo: „Co s ní mluvíš?“"},{"i":30493,"b":49,"c":5104,"r":5104,"o":28,"t": "Tedy nechala žena vědra svého, a odešla do města, a řekla lidem:"},{"i":30494,"b":49,"c":5104,"r":5104,"o":29,"t": "„Pojďtež, vizte člověka, kterýž mi pověděl všecko, což jsem činila. Zdali ten není Kristus?“"},{"i":30495,"b":49,"c":5104,"r":5104,"o":30,"t": "I vyšli z města a šli k němu."},{"i":30496,"b":49,"c":5104,"r":5104,"o":31,"t": "Mezi tím pak prosili ho učedníci, řkouce: „Rabbi, pojez.“"},{"i":30497,"b":49,"c":5104,"r":5104,"o":32,"t": "On pak řekl jim: „Já mám pokrm k jiesti, kteréhož vy nevíte.“"},{"i":30498,"b":49,"c":5104,"r":5104,"o":33,"t": "Tedy řekli učedníci vespolek: „Zdali mu kdo přinesl jiesti?“ Řekl jim Ježíš:"},{"i":30499,"b":49,"c":5104,"r":5104,"o":34,"t": "„Můj pokrm jest ten, abych činil vůli toho, kterýž mne poslal, a dokonal dílo jeho."}]