[{"i":7800,"b":8,"c":922,"r":922,"o":13,"t": "Saul megkérdezte tőle: Miért esküdtetek össze ellenem Isai fiával, amikor kenyeret és kardot adtál neki, sőt az ő érdekében Istent is megkérdezted?! Azért, hogy fellázadjon ellenem, és leselkedjék rám? Bizony, így van ez!"},{"i":7801,"b":8,"c":922,"r":922,"o":14,"t": "Erre így felelt Ahimelek a királynak: Van-e olyan megbízható ember összes szolgád között, mint Dávid, a király veje, testőrséged parancsnoka, akit nagyra becsülnek udvarodban?"},{"i":7802,"b":8,"c":922,"r":922,"o":15,"t": "Vajon most kérdeztem meg először az Istent vele kapcsolatban? Egyáltalán nem! Ne tulajdoníts ilyet szolgádnak, sem egész rokonságomnak, királyom, mert semmit sem tudott szolgád erről az egész dologról."},{"i":7803,"b":8,"c":922,"r":922,"o":16,"t": "Akkor ezt mondta a király: Halállal kell lakolnod, Ahimelek, egész rokonságoddal együtt!"},{"i":7804,"b":8,"c":922,"r":922,"o":17,"t": "A mellette álló fegyvereseknek pedig ezt mondta a király: Fogjátok körül, és öljétek le az ÚR papjait, mert ők is Dávidot segítették, hiszen tudták, hogy szökik, de nem leplezték le előttem. A király szolgái azonban nem akartak kezet emelni és rátámadni az ÚR papjaira."},{"i":7805,"b":8,"c":922,"r":922,"o":18,"t": "Ekkor Dóégnak parancsolta a király: Jöjj ide, és támadj rá te a papokra! Az edómi Dóég oda is jött, rátámadt a papokra, és megölt azon a napon nyolcvanöt embert, akik gyolcs éfódot viseltek."},{"i":7806,"b":8,"c":922,"r":922,"o":19,"t": "Nóbot, a papok városát is karddal támadta meg&#59; kardélre hányt férfit és nőt, gyermeket és csecsemőt, ökröt, szamarat és bárányt."},{"i":7807,"b":8,"c":922,"r":922,"o":20,"t": "Ahitúb fiának, Ahimeleknek egyik fia azonban, akit Ebjátárnak hívtak, elmenekült, és Dávidhoz szökött."},{"i":7808,"b":8,"c":922,"r":922,"o":21,"t": "Ebjátár hírül vitte Dávidnak, hogy Saul megölette az ÚR papjait."},{"i":7809,"b":8,"c":922,"r":922,"o":22,"t": "Dávid ezt mondta Ebjátárnak: Tudtam én már azon a napon, amikor ott volt az edómi Dóég, hogy el fog ez árulni Saulnak. Én okoztam apád egész háza népének a vesztét."},{"i":7810,"b":8,"c":922,"r":922,"o":23,"t": "Maradj nálam, ne félj, mert aki az én életemre tör, az tör a te életedre is. Ezért biztonságban leszel nálam."},{"i":7811,"b":8,"c":923,"r":923,"o":1,"t": "Jelentették egyszer Dávidnak, hogy a filiszteusok megtámadták Keílát, és fosztogatják a szérűket."},{"i":7812,"b":8,"c":923,"r":923,"o":2,"t": "Ekkor megkérdezte Dávid az URat: Elmenjek, és megverjem-e a filiszteusokat? Az ÚR ezt felelte Dávidnak: Menj el, verd meg a filiszteusokat, és szabadítsd föl Keílát."},{"i":7813,"b":8,"c":923,"r":923,"o":3,"t": "De ezt mondták Dávidnak az emberei: Még itt, Júdában is félünk! Hát még, ha el kell mennünk Keílába a filiszteusok csapatai ellen!"},{"i":7814,"b":8,"c":923,"r":923,"o":4,"t": "Dávid ismét megkérdezte az URat. Az ÚR pedig így válaszolt neki: Indulj és menj Keílába, mert kezedbe adom a filiszteusokat."},{"i":7815,"b":8,"c":923,"r":923,"o":5,"t": "Elment tehát Dávid az embereivel Keílába, harcolt a filiszteusok ellen, elhajtotta jószágaikat, és nagy vereséget mért rájuk. És felszabadította Dávid Keíla lakóit."},{"i":7816,"b":8,"c":923,"r":923,"o":6,"t": "Amikor Ebjátár, Ahimelek fia Dávidhoz menekült Keílába, az éfódot is magával vitte."},{"i":7817,"b":8,"c":923,"r":923,"o":7,"t": "Ezután hírül vitték Saulnak, hogy Dávid Keílába ment. Akkor ezt mondta Saul: Kezembe adta őt az Isten, hiszen saját magát zárta be azzal, hogy kulcsos városba ment."},{"i":7818,"b":8,"c":923,"r":923,"o":8,"t": "Ezért mozgósította Saul az egész hadinépet, hogy Keíla ellen vonuljon, és körülzárja Dávidot embereivel együtt."},{"i":7819,"b":8,"c":923,"r":923,"o":9,"t": "De megtudta Dávid, hogy Saul rosszat forral ellene. Ezt mondta Ebjátár papnak: Hozd ide az éfódot!"},{"i":7820,"b":8,"c":923,"r":923,"o":10,"t": "És ezt mondta Dávid: URam, Izráel Istene! Azt a hírt hallotta szolgád, hogy Saul ide akar jönni Keílába, hogy elpusztítsa miattam a várost."},{"i":7821,"b":8,"c":923,"r":923,"o":11,"t": "Kiszolgáltatnak-e neki Keíla polgárai? Idejön-e Saul, ahogyan szolgád hallotta? URam, Izráel Istene, jelentsd ki szolgádnak! Az ÚR így felelt: Idejön."},{"i":7822,"b":8,"c":923,"r":923,"o":12,"t": "Akkor ezt kérdezte Dávid: Kiszolgáltatnak-e engem és embereimet Saulnak Keíla polgárai? Az ÚR így felelt: Kiszolgáltatnak."},{"i":7823,"b":8,"c":923,"r":923,"o":13,"t": "Elindult tehát Dávid mintegy hatszáz emberével, kivonult Keílából, és mentek, amerre mehettek. Amikor jelentették Saulnak, hogy Dávid elmenekült Keílából, lemondott arról, hogy ellene vonuljon."},{"i":7824,"b":8,"c":923,"r":923,"o":14,"t": "Dávid a pusztában sziklavárakban tartózkodott. Amikor Zíf pusztájában lakott a hegyen, Saul mindennap kereste, de Isten nem adta őt a kezébe."},{"i":7825,"b":8,"c":923,"r":923,"o":15,"t": "Dávid látva, hogy Saul kivonult ellene, és az életére tör, Zíf pusztájában az erdőségbe vette be magát Dávid."},{"i":7826,"b":8,"c":923,"r":923,"o":16,"t": "Ekkor elindult Jónátán, Saul fia, és elment Dávidhoz az erdőségbe, és erősítette az Istenbe vetett bizalmát."},{"i":7827,"b":8,"c":923,"r":923,"o":17,"t": "Mert így szólt hozzá: Ne félj, nem ér utol apámnak, Saulnak a keze! Te leszel Izráel királya, én pedig a második ember leszek melletted. Apám, Saul is tudja, hogy így lesz."},{"i":7828,"b":8,"c":923,"r":923,"o":18,"t": "És szövetséget kötöttek egymással az ÚR színe előtt. Dávid az erdőségben maradt, Jónátán pedig hazament."},{"i":7829,"b":8,"c":923,"r":923,"o":19,"t": "De a zífiek elmentek Saulhoz Gibeába, és ezt mondták: Nálunk rejtőzködik Dávid a sziklavárakban, az erdőségben, Hakilá halmán, a sivatagtól délre."},{"i":7830,"b":8,"c":923,"r":923,"o":20,"t": "Ha tehát az a legfőbb kívánságod, ó király, hogy eljöjj, akkor jöjj el, és a mi dolgunk lesz, hogy kiszolgáltassuk őt a királynak."},{"i":7831,"b":8,"c":923,"r":923,"o":21,"t": "Saul ezt mondta: Az ÚR is megáld titeket, hogy megszántatok engem."},{"i":7832,"b":8,"c":923,"r":923,"o":22,"t": "Menjetek, bizonyosodjatok meg újból, tudjátok meg, és nézzétek meg azt a helyet, amerre jár, és hogy ki látta ott, mert azt mondták nekem, hogy igen ravasz ember."},{"i":7833,"b":8,"c":923,"r":923,"o":23,"t": "Ezért nézzetek meg, és tudjatok meg minden búvóhelyet, ahol bujkál, azután térjetek vissza hozzám biztos hírrel, és akkor elmegyek veletek. Ha az országban van, kikutatom őt Júda valamennyi nemzetsége közül."},{"i":7834,"b":8,"c":923,"r":923,"o":24,"t": "Azok elindultak, és elmentek Saul előtt Zífbe. Dávid pedig embereivel együtt Máón pusztájában volt a síkságon, a sivatagtól délre."},{"i":7835,"b":8,"c":923,"r":923,"o":25,"t": "Saul is elment embereivel, hogy megkeresse őt, Dávidnak azonban hírül adták, ezért elment ahhoz a sziklához, amely Máón pusztájában van. Meghallotta ezt Saul, és üldözőbe vette Dávidot Máón pusztájában."},{"i":7836,"b":8,"c":923,"r":923,"o":26,"t": "Saul a hegy egyik oldalán ment, Dávid és emberei pedig a hegy másik oldalán. Dávid sietve menekült Saul elől, mert Saul és emberei már kezdték bekeríteni Dávidot és embereit, hogy elfogják őket."},{"i":7837,"b":8,"c":923,"r":923,"o":27,"t": "De követ érkezett Saulhoz ezzel az üzenettel: Sietve jöjj, mert betörtek a filiszteusok az országba!"},{"i":7838,"b":8,"c":923,"r":923,"o":28,"t": "Ekkor visszatért Saul Dávid üldözéséből, és a filiszteusok ellen ment. Ezért hívják azt a helyet Szela-Hammahlekótnak."},{"i":7839,"b":8,"c":924,"r":924,"o":1,"t": "Amikor visszatért Saul a filiszteusok üldözéséből, jelentették neki, hogy Dávid Éngedi pusztájában van."},{"i":7840,"b":8,"c":924,"r":924,"o":2,"t": "Maga mellé vett Saul háromezer válogatott embert Izráelből, és elment, hogy megkeresse Dávidot és embereit a zergék kősziklájánál."},{"i":7841,"b":8,"c":924,"r":924,"o":3,"t": "Amikor eljutott a juhaklokhoz, amelyek az útfélen vannak, volt ott egy barlang. Saul bement oda, hogy a szükségét végezze. Dávid pedig embereivel együtt éppen a barlang legbelső zugában tartózkodott."},{"i":7842,"b":8,"c":924,"r":924,"o":4,"t": "Akkor ezt mondták az emberek Dávidnak: Nézd, ez az a nap, amelyről azt mondta neked az ÚR, hogy kezedbe adja ellenségedet. Tégy vele, amit jónak látsz! Erre fölkelt Dávid, és lopva levágta Saul köpenyének a sarkát."},{"i":7843,"b":8,"c":924,"r":924,"o":5,"t": "Dávidnak azonban megindult a szíve, miután levágta Saul köpenyének a sarkát,"},{"i":7844,"b":8,"c":924,"r":924,"o":6,"t": "és ezt mondta embereinek: Mentsen meg az ÚR attól, hogy ilyen dolgot kövessek el az én uram, az ÚR fölkentje ellen, és kezet emeljek ellene, hiszen az ÚR fölkentje ő!"},{"i":7845,"b":8,"c":924,"r":924,"o":7,"t": "Így beszélte le Dávid az embereit, és nem engedte meg, hogy Saulra támadjanak. Saul pedig elindult a barlangból, és útjára ment."},{"i":7846,"b":8,"c":924,"r":924,"o":8,"t": "Ezután Dávid is fölkelt, kiment a barlangból, és így kiáltott Saul után: Uram király! Saul hátratekintett, Dávid arccal a földre hajolt, és leborult előtte."},{"i":7847,"b":8,"c":924,"r":924,"o":9,"t": "Akkor ezt mondta Dávid Saulnak: Miért hallgatsz az olyan emberek szavára, akik azt mondják, hogy Dávid a vesztedre tör?!"},{"i":7848,"b":8,"c":924,"r":924,"o":10,"t": "Hiszen most a saját szemeddel láthattad, hogy kezembe adott az ÚR a barlangban. Mondták is, hogy öljelek meg, de én megszántalak, és ezt mondtam: Nem emelek kezet az én uramra, mert az ÚR fölkentje ő."},{"i":7849,"b":8,"c":924,"r":924,"o":11,"t": "Nézd csak, atyám, itt van a köpenyed sarka a kezemben. Amikor levágtam a köpenyed sarkát, nem gyilkoltalak meg. Értsd meg ebből, és lásd be, hogy nem akarok semmi rosszat vagy hűtlenséget elkövetni ellened, és nem vétkeztem ellened, bár te üldözöl engem, hogy elvedd az életemet."},{"i":7850,"b":8,"c":924,"r":924,"o":12,"t": "Az ÚR tegyen igazságot köztünk, az ÚR álljon értem bosszút rajtad, de én nem emelek rád kezet."},{"i":7851,"b":8,"c":924,"r":924,"o":13,"t": "Ahogyan az ősi példabeszéd mondja: Gonoszoktól gonoszság ered, de én nem emelek rád kezet."},{"i":7852,"b":8,"c":924,"r":924,"o":14,"t": "Ki ellen vonult ki Izráel királya? Kit üldözöl? Egy döglött kutyát vagy egy árva bolhát?"},{"i":7853,"b":8,"c":924,"r":924,"o":15,"t": "Legyen azért az ÚR a bíró, és tegyen igazságot köztünk! Vizsgálja meg, és perelje peremet, és szolgáltasson nekem igazságot veled szemben!"},{"i":7854,"b":8,"c":924,"r":924,"o":16,"t": "Amikor befejezte Dávid Saulhoz intézett szavait, megkérdezte Saul: A te hangod ez, Dávid fiam? És Saul hangosan sírni kezdett."},{"i":7855,"b":8,"c":924,"r":924,"o":17,"t": "Azután ezt mondta Dávidnak: Te igazabb vagy nálam, mert te jól bántál velem, bár én rosszul bántam veled."},{"i":7856,"b":8,"c":924,"r":924,"o":18,"t": "Te most tudtomra adtad, milyen jót tettél velem: az ÚR a kezedbe adott, és mégsem öltél meg."},{"i":7857,"b":8,"c":924,"r":924,"o":19,"t": "Ha valaki rátalál ellenségére, sértetlenül bocsátja-e útjára? Jóval fizessen neked az ÚR azért, amit ma tettél velem!"},{"i":7858,"b":8,"c":924,"r":924,"o":20,"t": "Mert magam is tudom, hogy te biztosan király leszel, és általad virágzik fel Izráel királysága."},{"i":7859,"b":8,"c":924,"r":924,"o":21,"t": "Esküdj meg most az ÚRra, hogy nem irtod ki utódaimat, és nem törlöd ki nevemet nemzetségemből."},{"i":7860,"b":8,"c":924,"r":924,"o":22,"t": "Dávid megesküdött Saulnak. Saul akkor hazament, Dávid pedig embereivel együtt fölment a sziklavárba."},{"i":7861,"b":8,"c":924,"r":924,"o":23,"t": null},{"i":7862,"b":8,"c":925,"r":925,"o":1,"t": "Amikor Sámuel meghalt, összegyűlt egész Izráel, meggyászolták, és eltemették őt otthon, Rámában. Dávid pedig elindult, és elment Párán pusztájába."},{"i":7863,"b":8,"c":925,"r":925,"o":2,"t": "Volt egy ember Máónban, akinek a gazdasága Karmelban volt. Ez az ember igen jómódú volt&#59; volt neki háromezer juha és ezer kecskéje. Éppen a juhokat nyírta Karmelban."},{"i":7864,"b":8,"c":925,"r":925,"o":3,"t": "A férfi neve Nábál, felesége neve Abigail volt. Az asszony jó eszű és szép termetű, a férfi azonban durva és rossz természetű volt, Káléb nemzetségéből való."},{"i":7865,"b":8,"c":925,"r":925,"o":4,"t": "Amikor meghallotta Dávid a pusztában, hogy Nábál a juhokat nyírja,"},{"i":7866,"b":8,"c":925,"r":925,"o":5,"t": "elküldött Dávid tíz legényt. Ezt mondta Dávid a legényeknek: Menjetek el Karmelba, és ha megérkeztek Nábálhoz, köszöntsétek a nevemben békességgel."},{"i":7867,"b":8,"c":925,"r":925,"o":6,"t": "Ezt mondjátok neki: Békesség néked, békesség házad népének, békesség mindenednek!"},{"i":7868,"b":8,"c":925,"r":925,"o":7,"t": "Most hallom, hogy juhaidat nyírják. Tudod, amikor velünk voltak a pásztoraid, mi nem bántottuk őket. Semmijük sem tűnt el az alatt az idő alatt, amíg Karmelban voltak."},{"i":7869,"b":8,"c":925,"r":925,"o":8,"t": "Kérdezd meg a szolgáidat, ők is megmondják neked. Légy jóindulatú ezekhez a legényekhez, hiszen örömnapra érkeztünk. Adj azért ajándékot tehetséged szerint szolgáidnak és fiadnak, Dávidnak!"},{"i":7870,"b":8,"c":925,"r":925,"o":9,"t": "Amikor megérkeztek Dávid legényei, elmondták mindezeket Nábálnak Dávid nevében, azután várakoztak."},{"i":7871,"b":8,"c":925,"r":925,"o":10,"t": "De Nábál így válaszolt Dávid szolgáinak: Ki az a Dávid, ki az az Isai fia? Manapság sok olyan szolga van, aki elszökött urától."},{"i":7872,"b":8,"c":925,"r":925,"o":11,"t": "Talán fogjam a kenyeremet, vizemet, levágott marháimat, amelyeket a nyíróknak levágtam, és adjam oda olyan embereknek, akikről azt sem tudom, hová valók?"},{"i":7873,"b":8,"c":925,"r":925,"o":12,"t": "Erre megfordultak Dávid legényei, és visszatértek. Amikor megérkeztek, elmondták neki mindezeket."},{"i":7874,"b":8,"c":925,"r":925,"o":13,"t": "Akkor ezt mondta Dávid az embereinek: Kösse fel mindenki a kardját! És felkötötte mindenki a kardját, Dávid is felkötötte a kardját, és felvonult Dávid után mintegy négyszáz ember, kétszáz pedig ott maradt a fölszerelésnél."},{"i":7875,"b":8,"c":925,"r":925,"o":14,"t": "Abigailnak, Nábál feleségének azonban megmondta az egyik legény, hogy Dávid követeket küldött a pusztából, hogy áldással köszöntsék urukat, de ő rájuk förmedt."},{"i":7876,"b":8,"c":925,"r":925,"o":15,"t": "Pedig azok az emberek igen jók voltak hozzánk. Nem is volt bántódásunk, és semmink sem tűnt el az alatt az idő alatt, amíg velük jártunk, amikor a mezőn voltunk."},{"i":7877,"b":8,"c":925,"r":925,"o":16,"t": "Olyanok voltak nekünk, mint a várfal éjjel-nappal, amíg a közelükben őriztük a nyájat."},{"i":7878,"b":8,"c":925,"r":925,"o":17,"t": "Most már neked kell tudnod és látnod, hogy mitévő légy, mert kész a veszedelem urunk és egész háza népe ellen. De ő olyan megátalkodott ember, hogy nem lehet beszélni vele."},{"i":7879,"b":8,"c":925,"r":925,"o":18,"t": "Akkor Abigail sietve vett kétszáz kenyeret, két tömlő bort és öt juhot elkészítve, öt mérték pörkölt búzát, száz csomó aszú szőlőt, kétszáz fügekalácsot, és szamarakra rakta."},{"i":7880,"b":8,"c":925,"r":925,"o":19,"t": "A legényeknek ezt mondta: Menjetek előttem, én is megyek utánatok. De férjének, Nábálnak nem szólt semmit."},{"i":7881,"b":8,"c":925,"r":925,"o":20,"t": "Amikor a szamáron ülve egy hegy által eltakarva lefelé ment, Dávid éppen szemközt jött lefelé embereivel együtt, és hirtelen összetalálkozott velük."},{"i":7882,"b":8,"c":925,"r":925,"o":21,"t": "Dávid azt mondta: Bizony, hiába vigyáztam ennek az embernek mindenére a pusztában, hogy semmi se vesszen el abból, ami az övé, mert ő a jót rosszal viszonozta."},{"i":7883,"b":8,"c":925,"r":925,"o":22,"t": "Úgy bánjon el az Isten Dávid ellenségeivel most és mindenkor, hogy reggelre semmit sem hagyok meg mindabból, ami az övé, még egy kutyát sem."},{"i":7884,"b":8,"c":925,"r":925,"o":23,"t": "Amikor megpillantotta Abigail Dávidot, sietve leszállt a szamárról, arcra esett Dávid előtt, és a földre borult."},{"i":7885,"b":8,"c":925,"r":925,"o":24,"t": "Lábához esett, és ezt mondta: Uram, én vagyok a bűnös, mégis hadd szóljon hozzád szolgálóleányod, és te hallgasd meg szolgálóleányod szavát!"},{"i":7886,"b":8,"c":925,"r":925,"o":25,"t": "Kérlek, uram, ne törődj Nábállal, ezzel a megátalkodott emberrel, mert olyan ő, amilyen a neve. Bolond a neve, és bolondságot csinál. A te szolgálóleányod azonban nem látta az én uram legényeit, akiket küldtél."},{"i":7887,"b":8,"c":925,"r":925,"o":26,"t": "Most pedig, uram, az élő ÚRra és a te életedre mondom, hogy az ÚR az, aki visszatartott téged a vérontástól és attól, hogy magad segíts magadon. Úgy járjanak ellenségeid, mint Nábál, és akik vesztedre törnek, uram!"},{"i":7888,"b":8,"c":925,"r":925,"o":27,"t": "Ezt az ajándékot pedig, amelyet szolgálóleányod hozott neked, uram, adják a legényeknek, akik az én urammal járnak együtt!"},{"i":7889,"b":8,"c":925,"r":925,"o":28,"t": "Bocsásd meg azért szolgálód hibáját, mert a te házadat, uram, bizonyosan maradandóvá teszi az ÚR, hiszen az ÚR harcait harcolod, uram, és nincs benned semmi rossz, mióta élsz."},{"i":7890,"b":8,"c":925,"r":925,"o":29,"t": "És ha akad, aki üldöz, és az életedre tör, az életed, uram, akkor is az élők csomójába lesz kötve Istenednél, az ÚRnál. Ellenségeid életét pedig parittyája közepéből hajítja el!"},{"i":7891,"b":8,"c":925,"r":925,"o":30,"t": "Ha majd az ÚR véghez viszi az én urammal mindazt a jót, amit megígért, és Izráel fejedelmévé tesz meg téged,"},{"i":7892,"b":8,"c":925,"r":925,"o":31,"t": "akkor ne legyen egy ilyen botlásod, és ne furdaljon, uram, a lelkiismeret, hogy ok nélkül ontottál vért, és magad segítettél magadon, uram! És ha majd az ÚR jót tesz veled, uram, ne feledkezz meg szolgálódról!"},{"i":7893,"b":8,"c":925,"r":925,"o":32,"t": "Akkor ezt mondta Dávid Abigailnak: Áldott az ÚR, Izráel Istene, hogy elém küldött most téged."},{"i":7894,"b":8,"c":925,"r":925,"o":33,"t": "Áldott a te okosságod, és áldott vagy te magad is, mert megakadályoztál ma a vérontásban és abban, hogy magam segítsek magamon."},{"i":7895,"b":8,"c":925,"r":925,"o":34,"t": "Bizony, az élő ÚRra, Izráel Istenére mondom, aki visszatartott attól, hogy rosszat tegyek veled: ha nem sietsz, és nem jössz elém, akkor reggelre még egy kutyája sem maradt volna Nábálnak!"},{"i":7896,"b":8,"c":925,"r":925,"o":35,"t": "Azután átvette Dávid az asszony kezéből, amit hozott, és ezt mondta neki: Menj haza békességgel! Lásd, hallgattam a szavadra, és megbocsátottam."},{"i":7897,"b":8,"c":925,"r":925,"o":36,"t": "Amikor Abigail visszaérkezett Nábálhoz, olyan lakoma volt a házában, akár egy király lakomája. Nábál jó hangulatban volt, de annyira részeg, hogy az asszony egyáltalán nem mondott el neki semmit egészen reggelig."},{"i":7898,"b":8,"c":925,"r":925,"o":37,"t": "Reggel azután, amikor kijózanodott Nábál, elmondta neki a felesége ezeket a dolgokat. Erre elhalt a szíve, és szinte kővé dermedt."},{"i":7899,"b":8,"c":925,"r":925,"o":38,"t": "Mintegy tíz nap múlva aztán megverte az ÚR Nábált, és meghalt."}]