[{"i":13300,"b":17,"c":1819,"r":1819,"o":2,"t": "Wie lange wollt ihr mich kränken und mich mit Reden zermalmen?"},{"i":13301,"b":17,"c":1819,"r":1819,"o":3,"t": "Schon zehnmal nun beschimpftet ihr mich und schämt euch nicht, mich zu mißhandeln!"},{"i":13302,"b":17,"c":1819,"r":1819,"o":4,"t": "Und habe ich auch wirklich mich vergangen, so bleibt doch mein Fehltritt mir allein bewußt."},{"i":13303,"b":17,"c":1819,"r":1819,"o":5,"t": "Wollt ihr euch wirklich über mich erheben, so bringt mir den Beweis für meine Schande!"},{"i":13304,"b":17,"c":1819,"r":1819,"o":6,"t": "Erkennet doch, daß Gott mich gebeugt und mich mit seinem Netz umzingelt hat."},{"i":13305,"b":17,"c":1819,"r":1819,"o":7,"t": "Fürwahr, ich schreie \"Gewalt!\" und finde keine Erhörung; ich rufe um Hilfe, doch da giebt's kein Recht."},{"i":13306,"b":17,"c":1819,"r":1819,"o":8,"t": "Meinen Weg hat er vermauert, daß ich nicht hinüber kann, und über meine Pfade breitet er Finsternis."},{"i":13307,"b":17,"c":1819,"r":1819,"o":9,"t": "Meiner Ehre hat er mich entkleidet und mir die Krone vom Haupte genommen."},{"i":13308,"b":17,"c":1819,"r":1819,"o":10,"t": "Er wirft mich nieder ringsum, daß ich dahinfahre, und reißt gleich einem Baume meine Hoffnung aus."},{"i":13309,"b":17,"c":1819,"r":1819,"o":11,"t": "Er läßt seinen Zorn wider mich entbrennen und achtet mich seinen Feinden gleich."},{"i":13310,"b":17,"c":1819,"r":1819,"o":12,"t": "Allzumal rücken seine Scharen heran, schütten ihren Weg wider mich auf und lagern sich rings um mein Zelt."},{"i":13311,"b":17,"c":1819,"r":1819,"o":13,"t": "Meine Brüder hat er von mir entfernt, und meine Freunde sind mir ganz entfremdet."},{"i":13312,"b":17,"c":1819,"r":1819,"o":14,"t": "Meine Verwandten bleiben aus, und meine Bekannten haben mich vergessen."},{"i":13313,"b":17,"c":1819,"r":1819,"o":15,"t": "Die Genossen meines Hauses und meine Mägde achten mich für einen Fremden, zum Ausländer ward ich in ihren Augen."},{"i":13314,"b":17,"c":1819,"r":1819,"o":16,"t": "Rufe ich meinen Sklaven, so antwortet er nicht, mit meinem Munde muß ich zu ihm flehen."},{"i":13315,"b":17,"c":1819,"r":1819,"o":17,"t": "Mein Atem ist zuwider meinem Weibe, und mein Gestank meinen leiblichen Brüdern."},{"i":13316,"b":17,"c":1819,"r":1819,"o":18,"t": "Selbst die Kleinen verachten mich; will ich aufstehn, verspotten sie mich."},{"i":13317,"b":17,"c":1819,"r":1819,"o":19,"t": "Alle meine Vertrauten verabscheuen mich, und die ich liebte, haben sich gegen mich gekehrt."},{"i":13318,"b":17,"c":1819,"r":1819,"o":20,"t": "An meiner Haut und meinem Fleisch klebt mein Gebein, und nur mit meiner Zähne Haut bin ich entronnen."},{"i":13319,"b":17,"c":1819,"r":1819,"o":21,"t": "Erbarmt euch mein, erbarmt euch mein, ihr meine Freunde, denn Gottes Hand hat mich getroffen!"},{"i":13320,"b":17,"c":1819,"r":1819,"o":22,"t": "Warum verfolgt ihr mich wie Gott und werdet nicht satt, mich zu zerfleischen?"},{"i":13321,"b":17,"c":1819,"r":1819,"o":23,"t": "Ach, daß doch meine Worte aufgeschrieben, auf eine Tafel eingezeichnet würden,"},{"i":13322,"b":17,"c":1819,"r":1819,"o":24,"t": "mit Eisengriffel und Blei, für ewig in den Fels gehauen!"},{"i":13323,"b":17,"c":1819,"r":1819,"o":25,"t": "Ich aber weiß, daß mein Erlöser lebt, und als letzter wird er auf dem Staube sich erheben."},{"i":13324,"b":17,"c":1819,"r":1819,"o":26,"t": "Und nachdem meine Haut also zerschlagen ist, und ledig meines Fleisches werde ich Gott schauen!"},{"i":13325,"b":17,"c":1819,"r":1819,"o":27,"t": "Ich werde ihn schauen mir zum Heil; ja, meine Augen sehen ihn, und nicht als Gegner: mein Herz verzehrt sich in meiner Brust!"},{"i":13326,"b":17,"c":1819,"r":1819,"o":28,"t": "Wenn ihr nun sagt: \"Wie wollen wir ihn verfolgen!\" und in mir sei der Sache Grund zu finden,"},{"i":13327,"b":17,"c":1819,"r":1819,"o":29,"t": "so fürchtet euch vor dem Schwert - denn das sind Schwertesverschuldungen! - damit ihr erkennet, daß es ein Gericht giebt."},{"i":13328,"b":17,"c":1820,"r":1820,"o":1,"t": "Zophar aus Naama antwortete und sprach:"},{"i":13329,"b":17,"c":1820,"r":1820,"o":2,"t": "Darum antworten mir meine Gedanken, und weil es in mir mächtig stürmt:"},{"i":13330,"b":17,"c":1820,"r":1820,"o":3,"t": "mich beschimpfende Rüge muß ich hören, und der Geist giebt mir Antwort aus meiner Einsicht."},{"i":13331,"b":17,"c":1820,"r":1820,"o":4,"t": "Kennst du denn nicht die alte Wahrheit - so alt, als Menschen auf der Erde leben, -"},{"i":13332,"b":17,"c":1820,"r":1820,"o":5,"t": "daß der Gottlosen Jubel nicht lange währt, und des Ruchlosen Freude nur einen Augenblick?"},{"i":13333,"b":17,"c":1820,"r":1820,"o":6,"t": "Ob auch sein hoher Mut sich bis zum Himmel erhebt, und sein Haupt bis an die Wolken reicht,"},{"i":13334,"b":17,"c":1820,"r":1820,"o":7,"t": "gleich seinem Kote schwindet er für immer; die ihn sahen, sprechen: Wo ist er?"},{"i":13335,"b":17,"c":1820,"r":1820,"o":8,"t": "Wie ein Traum verfliegt er spurlos und wird verscheucht wie ein Nachtgesicht."},{"i":13336,"b":17,"c":1820,"r":1820,"o":9,"t": "Das Auge, das ihn geschaut, schaut ihn nicht wieder, und seine Stätte sieht ihn nimmermehr."},{"i":13337,"b":17,"c":1820,"r":1820,"o":10,"t": "Seine Kinder müssen die Armen begütigen, seine Hände das Gut herausgeben."},{"i":13338,"b":17,"c":1820,"r":1820,"o":11,"t": "Ist auch sein Gebein voll Jugendkraft, sie muß sich mit ihm in die Erde betten."},{"i":13339,"b":17,"c":1820,"r":1820,"o":12,"t": "Wenn seinem Munde süß das Böse schmeckt, wenn er es unter seiner Zunge birgt,"},{"i":13340,"b":17,"c":1820,"r":1820,"o":13,"t": "es spart und nicht fahren lassen will und es inmitten seines Gaumens zurückhält:"},{"i":13341,"b":17,"c":1820,"r":1820,"o":14,"t": "seine Speise verwandelt sich in seinen Eingeweiden, - zu Natterngalle in seinem Inneren."},{"i":13342,"b":17,"c":1820,"r":1820,"o":15,"t": "Hab und Gut verschlang er - er muß es ausspeien: aus seinem Bauche treibt es Gott."},{"i":13343,"b":17,"c":1820,"r":1820,"o":16,"t": "Natterngift sog er ein, es tötet ihn der Viper Zunge."},{"i":13344,"b":17,"c":1820,"r":1820,"o":17,"t": "Nicht darf er sich der Bäche freun, der flutenden Ströme von Honig und Dickmilch."},{"i":13345,"b":17,"c":1820,"r":1820,"o":18,"t": "Heraus giebt er das Erarbeitete, verschluckt es nicht, des eingetauschten Guts wird er nicht froh."},{"i":13346,"b":17,"c":1820,"r":1820,"o":19,"t": "Denn er schlug Arme nieder, ließ sie liegen - ein Haus riß er an sich, aber er baut es nicht aus."},{"i":13347,"b":17,"c":1820,"r":1820,"o":20,"t": "Denn er kannte keine Ruhe in seinem Bauche; doch mit dem, woran er hängt, entkommt er nicht."},{"i":13348,"b":17,"c":1820,"r":1820,"o":21,"t": "Nichts entging seiner Gier, darum hat sein Gut keinen Bestand."},{"i":13349,"b":17,"c":1820,"r":1820,"o":22,"t": "In der Fülle seines Überflusses wird ihm Angst, die ganze Gewalt des Elends kommt über ihn."},{"i":13350,"b":17,"c":1820,"r":1820,"o":23,"t": "Da geschieht's: um seinen Bauch zu füllen, entsendet er in ihn seines Zornes Glut und läßt auf ihn regnen in sein Gedärm hinein."},{"i":13351,"b":17,"c":1820,"r":1820,"o":24,"t": "Flieht er vor der eisernen Rüstung, so durchbohrt ihn der eherne Bogen."},{"i":13352,"b":17,"c":1820,"r":1820,"o":25,"t": "Er sieht, da kommt's aus dem Rücken, und der blitzende Stahl geht aus seiner Galle - über ihm lagern Schrecken!"},{"i":13353,"b":17,"c":1820,"r":1820,"o":26,"t": "Alles Unglück ist aufgespart seinen Schätzen, ein Feuer verzehrt ihn, das nicht angefacht ward; es weidet ab den Überrest in seinem Zelt."},{"i":13354,"b":17,"c":1820,"r":1820,"o":27,"t": "Der Himmel deckt seine Schuld auf, und die Erde erhebt sich feindselig wider ihn."},{"i":13355,"b":17,"c":1820,"r":1820,"o":28,"t": "Ins Elend geht seines Hauses Ertrag, zerrinnendes Wasser an seinem Zornestag."},{"i":13356,"b":17,"c":1820,"r":1820,"o":29,"t": "Das ist das Los des gottlosen Menschen von seiten Gottes, und das Erbteil das ihm vom Höchsten beschieden ward!"},{"i":13357,"b":17,"c":1821,"r":1821,"o":1,"t": "Hiob antwortete und sprach:"},{"i":13358,"b":17,"c":1821,"r":1821,"o":2,"t": "O höret, höret einer Rede zu, und möge darin euer Trösten bestehn!"},{"i":13359,"b":17,"c":1821,"r":1821,"o":3,"t": "Vergönnt mir, daß ich spreche, und wenn ich geredet, magst du höhnen."},{"i":13360,"b":17,"c":1821,"r":1821,"o":4,"t": "Ergeht denn über Menschen meine Klage? oder warum sollte ich nicht ungeduldig sein?"},{"i":13361,"b":17,"c":1821,"r":1821,"o":5,"t": "Schaut her zu mir und erstarrt und legt die Hand auf den Mund!"},{"i":13362,"b":17,"c":1821,"r":1821,"o":6,"t": "Ja, wenn ich daran denke, so werde ich bestürzt, und Schauder erfaßt meinen Leib."},{"i":13363,"b":17,"c":1821,"r":1821,"o":7,"t": "Warum bleiben die Frevler am Leben, werden alt, ja erstarken an Kraft?"},{"i":13364,"b":17,"c":1821,"r":1821,"o":8,"t": "Ihr Nachwuchs gedeiht vor ihnen in ihrer Gemeinschaft, und ihre Sprößlinge vor ihren Augen."},{"i":13365,"b":17,"c":1821,"r":1821,"o":9,"t": "Ihre Häuser sind wohlbehalten, sonder Schrecknis, und Gottes Rute trifft sie nicht."},{"i":13366,"b":17,"c":1821,"r":1821,"o":10,"t": "Sein Stier bespringt und nicht vergebens, seine Kuh kalbt leicht und thut keine Fehlgeburt."},{"i":13367,"b":17,"c":1821,"r":1821,"o":11,"t": "Wie eine Herde lassen sie ihre Buben hinaus, und ihre Kinder hüpfen einher."},{"i":13368,"b":17,"c":1821,"r":1821,"o":12,"t": "Sie singen laut bei Paukenschall und Zither und freuen sich am Klange der Schalmei."},{"i":13369,"b":17,"c":1821,"r":1821,"o":13,"t": "Sie verbringen in Glück ihre Tage und in einem Augenblicke steigen sie hinab zur Unterwelt;"},{"i":13370,"b":17,"c":1821,"r":1821,"o":14,"t": "und sprachen doch zu Gott: \"Bleib uns fern - deine Wege zu kennen begehren wir nicht!"},{"i":13371,"b":17,"c":1821,"r":1821,"o":15,"t": "Was ist's mit dem Allmächtigen, daß wir ihm dienen sollten, und was könnte es uns nützen, ihn bittend anzugehn?\""},{"i":13372,"b":17,"c":1821,"r":1821,"o":16,"t": "Fürwahr, ihr Glück steht nicht in ihrer Hand - der Gottlosen Gesinnung liegt mir fern!"},{"i":13373,"b":17,"c":1821,"r":1821,"o":17,"t": "Wie oft erlischt denn der Gottlosen Leuchte, und überfällt sie ihr Verderben? Wie oft teilt er die Lose aus in seinem Zorn,"},{"i":13374,"b":17,"c":1821,"r":1821,"o":18,"t": "werden sie wie der Strohhalm vor dem Winde und wie Spreu, die der Sturm entführt hat?"},{"i":13375,"b":17,"c":1821,"r":1821,"o":19,"t": "\"Gott spart seinen Kindern sein Unheil auf.\" Er vergelte ihm selber, daß er's fühle!"},{"i":13376,"b":17,"c":1821,"r":1821,"o":20,"t": "Seine eigenen Augen mögen sein Unheil sehen, und er selbst vom Grimme des Allmächtigen trinken!"},{"i":13377,"b":17,"c":1821,"r":1821,"o":21,"t": "Denn was kümmert ihn sein Haus nach seinem Tode, wenn seiner Monde Zahl beendet ist?"},{"i":13378,"b":17,"c":1821,"r":1821,"o":22,"t": "Will man Gotte Weisheit lehren, ihn, der die Himmlischen richtet?"},{"i":13379,"b":17,"c":1821,"r":1821,"o":23,"t": "Der eine stirbt im vollen Glück, vollkommen ruhig und wohlgemut;"},{"i":13380,"b":17,"c":1821,"r":1821,"o":24,"t": "seine Kufen sind mit Milch gefüllt, und das Mark seiner Gebeine wird getränkt."},{"i":13381,"b":17,"c":1821,"r":1821,"o":25,"t": "Und der andere stirbt in bittrem Unmut, ohne daß er je vom Glück genossen."},{"i":13382,"b":17,"c":1821,"r":1821,"o":26,"t": "Gemeinsam liegen sie im Staube, und Gewürm bedeckt sie beide."},{"i":13383,"b":17,"c":1821,"r":1821,"o":27,"t": "Ich kenne eure Gedanken wohl und die Anschläge, mit denen ihr Unrecht gegen mich verübt."},{"i":13384,"b":17,"c":1821,"r":1821,"o":28,"t": "Wenn ihr sagt: \"Wo blieb das Haus des Tyrannen, und wo das Zelt, in dem die Gottlosen wohnten?\""},{"i":13385,"b":17,"c":1821,"r":1821,"o":29,"t": "so fragt doch nur die des Wegs Vorüberziehenden, - ihre Beweise werdet ihr nicht verkennen -"},{"i":13386,"b":17,"c":1821,"r":1821,"o":30,"t": "daß am Unglückstage der Böse verschont wird, am Tage der Zornesfluten sie hinweggeleitet werden!"},{"i":13387,"b":17,"c":1821,"r":1821,"o":31,"t": "Wer hält ihm seinen Lebenswandel vor? Er hat's gethan! - wer will es ihm vergelten?"},{"i":13388,"b":17,"c":1821,"r":1821,"o":32,"t": "Zur Gräberstätte wird er hingeleitet und hält noch über dem Hügel Wacht."},{"i":13389,"b":17,"c":1821,"r":1821,"o":33,"t": "Süß sind ihm des Thales Schollen, und alle Welt zieht ihm nach, wie ihm Unzählige vorangegangen."},{"i":13390,"b":17,"c":1821,"r":1821,"o":34,"t": "Wie mögt ihr mich da so eitel trösten, und eure Antworten - da bleibt nichts als Bosheit!"},{"i":13391,"b":17,"c":1822,"r":1822,"o":1,"t": "Eliphas von Theman antwortete und sprach:"},{"i":13392,"b":17,"c":1822,"r":1822,"o":2,"t": "Kommt etwa Gotte zu gut des Menschen Thun? Nein, nur sich selber nützt der Fromme!"},{"i":13393,"b":17,"c":1822,"r":1822,"o":3,"t": "Hat der Allmächtige einen Vorteil davon, wenn du rechtschaffen bist?, oder einen Gewinn, wenn du unsträflich wandelst?"},{"i":13394,"b":17,"c":1822,"r":1822,"o":4,"t": "Straft er dich etwa wegen deiner Gottesfurcht und zieht dich deshalb vor Gericht?"},{"i":13395,"b":17,"c":1822,"r":1822,"o":5,"t": "Ist deine Missethat nicht groß, und endlos deine Verschuldungen?"},{"i":13396,"b":17,"c":1822,"r":1822,"o":6,"t": "Denn du pfändetest deine Brüder ohne Anlaß und Halbnackten zogst du die Kleider aus."},{"i":13397,"b":17,"c":1822,"r":1822,"o":7,"t": "Nicht tränktest du mit Wasser den Verschmachteten und dem Hungernden versagtest du das Brot."},{"i":13398,"b":17,"c":1822,"r":1822,"o":8,"t": "Dem Manne der Faust, ihm gehörte das Land, und der Hochangesehene wohnte darin."},{"i":13399,"b":17,"c":1822,"r":1822,"o":9,"t": "Witwen schicktest du mit leeren Händen fort, und der Verwaisten Arme wurden zermalmt."}]