[{"i":4700,"b":3,"c":431,"r":431,"o":37,"t": "A na díl vzatý Hospodinu dobytka drobného šest set, sedmdesáte pět."},{"i":4701,"b":3,"c":431,"r":431,"o":38,"t": "A z volů šest a třidceti tisíců, z nichž přišlo na díl Hospodinu sedmdesáte a dva."},{"i":4702,"b":3,"c":431,"r":431,"o":39,"t": "Oslů také třidceti tisíc a pět set, z nichž přišlo na díl Hospodinu šedesáte a jeden."},{"i":4703,"b":3,"c":431,"r":431,"o":40,"t": "A lidí šestnácte tisíců, z nichž přišlo na díl Hospodinu třidceti a dvě duše."},{"i":4704,"b":3,"c":431,"r":431,"o":41,"t": "Dal tedy Mojžíš díl oddělený Hospodinu Eleazarovi knězi, jakž byl přikázal Hospodin Mojžíšovi."},{"i":4705,"b":3,"c":431,"r":431,"o":42,"t": "Z druhé pak polovice synů Izraelských, kterouž vzal Mojžíš od těch mužů, jenž bojovali,"},{"i":4706,"b":3,"c":431,"r":431,"o":43,"t": "(A bylo té polovice k shromáždění přináležející z ovec třikrát sto tisíc, třidceti a sedm tisíců a pět set;"},{"i":4707,"b":3,"c":431,"r":431,"o":44,"t": "Volů třidceti šest tisíců;"},{"i":4708,"b":3,"c":431,"r":431,"o":45,"t": "Oslů třidceti tisíců a pět set;"},{"i":4709,"b":3,"c":431,"r":431,"o":46,"t": "A lidí šestnácte tisíců;)"},{"i":4710,"b":3,"c":431,"r":431,"o":47,"t": "Z té tedy polovice synů Izraelských vzal Mojžíš po jednom zajatém z padesáti, tak z lidí jako z hovad, a dal to Levítům, držícím stráž příbytku Hospodinova, jakž byl přikázal Hospodin Mojžíšovi."},{"i":4711,"b":3,"c":431,"r":431,"o":48,"t": "Tedy přistoupili k Mojžíšovi vývodové vojska, hejtmané nad tisíci a setníci,"},{"i":4712,"b":3,"c":431,"r":431,"o":49,"t": "A řekli jemu: My služebníci tvoji sečtli jsme počet bojovníků, kteréž jsme měli pod spravou naší, a neubyl ani jeden z nás."},{"i":4713,"b":3,"c":431,"r":431,"o":50,"t": "A protož obětujeme obět Hospodinu, každý z toho, čehož jest dostal, nádobí zlaté, zápony, náramky, prsteny, náušnice a řetízky, aby očištěny byly duše naše před Hospodinem."},{"i":4714,"b":3,"c":431,"r":431,"o":51,"t": "Vzal tedy Mojžíš a Eleazar kněz od nich to zlato všelikého díla řemeslného."},{"i":4715,"b":3,"c":431,"r":431,"o":52,"t": "Bylo pak všeho zlata odděleného, kteréž obětováno Hospodinu, šestnácte tisíců, sedm set a padesáte lotů, od hejtmanů nad tisíci a od setníků."},{"i":4716,"b":3,"c":431,"r":431,"o":53,"t": "(Muži zajisté bojovní, což loupeží vzali, to sobě měli.)"},{"i":4717,"b":3,"c":431,"r":431,"o":54,"t": "A vzavše Mojžíš a Eleazar kněz od hejtmanů nad tisíci a setníků to zlato, vnesli je do stánku úmluvy, na památku synů Izraelských před Hospodinem."},{"i":4718,"b":3,"c":432,"r":432,"o":1,"t": "Měli pak synové Ruben a synové Gád dobytka velmi mnoho, a uzřeli zemi Jazer a zemi Galád, ano místo to místo příhodné pro dobytek."},{"i":4719,"b":3,"c":432,"r":432,"o":2,"t": "Protož přistoupivše synové Gád a synové Ruben, mluvili k Mojžíšovi a k Eleazarovi knězi a knížatům shromáždění, řkouce:"},{"i":4720,"b":3,"c":432,"r":432,"o":3,"t": "Atarot a Dibon, a Jazer a Nemra, Ezebon a Eleale, a Saban a Nébo a Beon,"},{"i":4721,"b":3,"c":432,"r":432,"o":4,"t": "Země, kterouž zbil Hospodin před shromážděním Izraelským, jest země příhodná ku pastvě dobytku, a my služebníci tvoji máme drahně dobytka."},{"i":4722,"b":3,"c":432,"r":432,"o":5,"t": "(Protož řekli:) Jestliže jsme nalezli milost před očima tvýma, nechť jest dána krajina ta služebníkům tvým k vládařství, ať nechodíme za Jordán."},{"i":4723,"b":3,"c":432,"r":432,"o":6,"t": "I odpověděl Mojžíš synům Gád a synům Ruben: Což bratří vaši půjdou sami k boji, a vy zde zůstanete?"},{"i":4724,"b":3,"c":432,"r":432,"o":7,"t": "I proč roztrhujete mysli synů Izraelských, aby nesměli jíti do země, kterouž jim dal Hospodin?"},{"i":4725,"b":3,"c":432,"r":432,"o":8,"t": "Takť jsou učinili otcové vaši, když jsem je poslal z Kádesbarne, aby prohlédli zemi tu."},{"i":4726,"b":3,"c":432,"r":432,"o":9,"t": "Kteřížto, když přišli až k údolí Eškol a shlédli zemi, potom vrátivše se, odvrátili mysl synů Izraelských, aby nešli do země, kterouž dal jim Hospodin."},{"i":4727,"b":3,"c":432,"r":432,"o":10,"t": "Čímž popuzen jsa k hněvu Hospodin v den ten, přisáhl, řka:"},{"i":4728,"b":3,"c":432,"r":432,"o":11,"t": "Zajisté že lidé ti, kteříž vyšli z Egypta, od dvadcítiletých a výše, neuzří země té, kterouž jsem s přísahou zaslíbil Abrahamovi, Izákovi a Jákobovi, nebo ne cele následovali mne,"},{"i":4729,"b":3,"c":432,"r":432,"o":12,"t": "Kromě Kálefa, syna Jefonova Cenezejského, a Jozue, syna Nun, nebo cele následovali Hospodina."},{"i":4730,"b":3,"c":432,"r":432,"o":13,"t": "I popudila se prchlivost Hospodinova na Izraele, a učinil, aby byli tuláci na poušti za čtyřidceti let, dokudž nezahynul všecken ten věk, kterýž činil zlé před očima Hospodinovýma."},{"i":4731,"b":3,"c":432,"r":432,"o":14,"t": "A hle, vy nastoupili jste na místo otců svých, plémě lidí hříšných, abyste vždy přidávali k hněvu prchlivosti Hospodinovy na Izraele."},{"i":4732,"b":3,"c":432,"r":432,"o":15,"t": "Jestliže se odvrátíte od následování jeho, i onť také opustí jej na poušti této, a tak budete příčina zahynutí všeho lidu tohoto."},{"i":4733,"b":3,"c":432,"r":432,"o":16,"t": "Přistoupivše pak znovu, řekli jemu: Stáje dobytkům a stádům svým zde vzděláme, a města dítkám svým,"},{"i":4734,"b":3,"c":432,"r":432,"o":17,"t": "Sami pak v odění pohotově budeme, statečně sobě počínajíce před syny Izraelskými, dokavadž jich neuvedeme na místo jejich; mezi tím zůstanou dítky naše v městech hrazených, pro bezpečnost před obyvateli země."},{"i":4735,"b":3,"c":432,"r":432,"o":18,"t": "Nenavrátíme se do domů svých, až prvé vládnouti budou synové Izraelští jeden každý dědictvím svým;"},{"i":4736,"b":3,"c":432,"r":432,"o":19,"t": "Aniž vezmeme jakého dědictví s nimi za Jordánem neb dále, když dosáhneme dědictví svého z této strany Jordánu, k východu slunce."},{"i":4737,"b":3,"c":432,"r":432,"o":20,"t": "I odpověděl jim Mojžíš: Jestliže učiníte tak, jakž jste mluvili, a jestliže půjdete v odění před Hospodinem k boji,"},{"i":4738,"b":3,"c":432,"r":432,"o":21,"t": "A šli byste za Jordán vy všickni v odění před Hospodinem, dokavadž by nevyhnal nepřátel svých od tváři své,"},{"i":4739,"b":3,"c":432,"r":432,"o":22,"t": "A nebyla podmaněna všecka země před Hospodinem: potom navrátíte se, a budete bez viny před Hospodinem i před Izraelem; tak přijde země tato vám v dědictví před Hospodinem."},{"i":4740,"b":3,"c":432,"r":432,"o":23,"t": "Pakli neučiníte toho, hle, zhřešíte proti Hospodinu, a vězte, že pomsta vaše přijde na vás."},{"i":4741,"b":3,"c":432,"r":432,"o":24,"t": "Stavějte sobě tedy města pro dítky, a stáje pro dobytky své, a což vyšlo z úst vašich, učiňte."},{"i":4742,"b":3,"c":432,"r":432,"o":25,"t": "I odpovědělo pokolení synů Gád a synů Ruben Mojžíšovi, řka: Služebníci tvoji učiní, jakž pán náš rozkazuje."},{"i":4743,"b":3,"c":432,"r":432,"o":26,"t": "Dítky naše a ženy naše, dobytek náš a všecka hovada naše, tu zůstanou v městech Galád,"},{"i":4744,"b":3,"c":432,"r":432,"o":27,"t": "Služebníci pak tvoji přejdou jeden každý v odění způsobný před Hospodinem k boji, jakož mluví pán můj."},{"i":4745,"b":3,"c":432,"r":432,"o":28,"t": "I poručil o nich Mojžíš Eleazarovi knězi a Jozue, synu Nun, a předním v čeledech pokolení synů Izraelských,"},{"i":4746,"b":3,"c":432,"r":432,"o":29,"t": "A řekl jim: Jestliže přejdou synové Gád a synové Ruben s vámi za Jordán všickni hotovi k boji před Hospodinem, a byla by již podmaněna země před vámi, dáte jim zemi Galád k vládařství."},{"i":4747,"b":3,"c":432,"r":432,"o":30,"t": "Pakli by nešli v odění s vámi, tedy dědictví míti budou u prostřed vás v zemi Kanán."},{"i":4748,"b":3,"c":432,"r":432,"o":31,"t": "I odpověděli synové Gád a synové Ruben, řkouce: Jakž mluvil Hospodin služebníkům tvým, tak učiníme:"},{"i":4749,"b":3,"c":432,"r":432,"o":32,"t": "My půjdeme v odění před Hospodinem do země Kanán, a zůstane nám v dědictví vládařství naše z této strany Jordánu."},{"i":4750,"b":3,"c":432,"r":432,"o":33,"t": "Tedy dal jim Mojžíš, synům totiž Gád a synům Ruben a polovici pokolení Manasses, syna Jozefova, království Seona, krále Amorejského, a království Oga, krále Bázanského, zemi s městy jejími při pomezích, i města země té všudy vůkol."},{"i":4751,"b":3,"c":432,"r":432,"o":34,"t": "A vzdělali synové Gád, Dibon, Atarot a Aroer,"},{"i":4752,"b":3,"c":432,"r":432,"o":35,"t": "A Atrot, Sofan, Jazer a Jegbaa,"},{"i":4753,"b":3,"c":432,"r":432,"o":36,"t": "A Betnemra a Betaran, města hrazená, a stáje pro dobytky."},{"i":4754,"b":3,"c":432,"r":432,"o":37,"t": "Synové pak Ruben vystavěli Ezebon, Eleale a Kariataim,"},{"i":4755,"b":3,"c":432,"r":432,"o":38,"t": "A Nébo a Balmeon, změnivše jim jména; také Sabma, a dali jiná jména městům, kteráž vzdělali."},{"i":4756,"b":3,"c":432,"r":432,"o":39,"t": "Táhli pak synové Machir, syna Manassesova, do Galád, a vzavše tu krajinku, vyhnali Amorejského, kterýž tam bydlil."},{"i":4757,"b":3,"c":432,"r":432,"o":40,"t": "I dal Mojžíš zemi Galád Machirovi, synu Manassesovu, a bydlil v ní."},{"i":4758,"b":3,"c":432,"r":432,"o":41,"t": "Jair také syn Manassesův táhl a vzal vsi jejich, a nazval je vsi Jairovy."},{"i":4759,"b":3,"c":432,"r":432,"o":42,"t": "Nobe také táhl, a vzal Kanat a městečka jeho, a nazval je Nobe od jména svého."},{"i":4760,"b":3,"c":433,"r":433,"o":1,"t": "Tato jsou tažení synů Izraelských, kteříž vyšli z země Egyptské po houfích svých, pod spravou Mojžíše a Arona."},{"i":4761,"b":3,"c":433,"r":433,"o":2,"t": "Sepsal pak Mojžíš vycházení jejich podlé toho, jakž táhli k rozkazu Hospodinovu. Tato jsou tedy vycházení jejich podlé toho, jakž táhli."},{"i":4762,"b":3,"c":433,"r":433,"o":3,"t": "Nejprv z Ramesses jdouce prvního měsíce, v patnáctý den téhož prvního měsíce, nazejtří po slavnosti Fáze vyšli synové Izraelští v ruce silné před očima všech Egyptských,"},{"i":4763,"b":3,"c":433,"r":433,"o":4,"t": "Kdyžto Egyptští pochovávali všecky prvorozené, kteréž zbil Hospodin mezi nimi, a při bozích jejich vykonal Hospodin soudy své."},{"i":4764,"b":3,"c":433,"r":433,"o":5,"t": "Hnuvše se tedy synové Izraelští z Ramesses, položili se v Sochot."},{"i":4765,"b":3,"c":433,"r":433,"o":6,"t": "Potom hnuvše se z Sochot, položili se v Etam, jenž jest při kraji pouště."},{"i":4766,"b":3,"c":433,"r":433,"o":7,"t": "A hnuvše se z Etam, navrátili se zase k Fiarot, jenž jest před Belsefon, a položili se před Magdalem."},{"i":4767,"b":3,"c":433,"r":433,"o":8,"t": "A hnuvše se z Fiarot, šli prostředkem moře na poušť, a ušedše tří dnů cesty po poušti Etam, položili se v Marah."},{"i":4768,"b":3,"c":433,"r":433,"o":9,"t": "Jdouce pak z Marah, přišli do Elim, kdežto bylo dvanácte studnic vod, a sedmdesáte palm. I položili se tu."},{"i":4769,"b":3,"c":433,"r":433,"o":10,"t": "A hnuvše se z Elim, položili se u moře Rudého."},{"i":4770,"b":3,"c":433,"r":433,"o":11,"t": "Potom hnuvše se od moře Rudého, položili se na poušti Sin."},{"i":4771,"b":3,"c":433,"r":433,"o":12,"t": "A když se hnuli z pouště Sin, položili se v Dafka."},{"i":4772,"b":3,"c":433,"r":433,"o":13,"t": "A hnuvše se z Dafka, položili se v Halus."},{"i":4773,"b":3,"c":433,"r":433,"o":14,"t": "Hnuvše se pak z Halus, rozbili stany v Rafidim, kdežto lid neměl vody ku pití."},{"i":4774,"b":3,"c":433,"r":433,"o":15,"t": "A hnuvše se z Rafidim, položili se na poušti Sinai."},{"i":4775,"b":3,"c":433,"r":433,"o":16,"t": "Hnuvše se pak z pouště Sinai, položili se v Kibrot Hattáve."},{"i":4776,"b":3,"c":433,"r":433,"o":17,"t": "A když se hnuli z Kibrot Hattáve, položili se v Hazerot."},{"i":4777,"b":3,"c":433,"r":433,"o":18,"t": "Hnuvše se pak z Hazerot, položili se v Retma."},{"i":4778,"b":3,"c":433,"r":433,"o":19,"t": "A z Retma hnuvše se, položili se v Remmon Fáres."},{"i":4779,"b":3,"c":433,"r":433,"o":20,"t": "Potom hnuvše se z Remmon Fáres, položili se v Lebna."},{"i":4780,"b":3,"c":433,"r":433,"o":21,"t": "A hnuvše se z Lebna, položili se v Ressa."},{"i":4781,"b":3,"c":433,"r":433,"o":22,"t": "A hnuvše se z Ressa, položili se v Cehelot."},{"i":4782,"b":3,"c":433,"r":433,"o":23,"t": "Z Cehelot pak hnuvše se, položili se na hoře Sefer."},{"i":4783,"b":3,"c":433,"r":433,"o":24,"t": "A když se hnuli s hory Sefer, položili se v Arad."},{"i":4784,"b":3,"c":433,"r":433,"o":25,"t": "A hnuvše se z Arad, položili se v Machelot."},{"i":4785,"b":3,"c":433,"r":433,"o":26,"t": "Potom hnuvše se z Machelot, položili se v Tahat."},{"i":4786,"b":3,"c":433,"r":433,"o":27,"t": "A hnuvše se z Tahat, položili se v Tár."},{"i":4787,"b":3,"c":433,"r":433,"o":28,"t": "A když se hnuli z Tár, položili se v Metka."},{"i":4788,"b":3,"c":433,"r":433,"o":29,"t": "A hnuvše se z Metka, položili se v Esmona."},{"i":4789,"b":3,"c":433,"r":433,"o":30,"t": "Z Esmona pak hnuvše se, položili se v Moserot."},{"i":4790,"b":3,"c":433,"r":433,"o":31,"t": "A když se hnuli z Moserot, položili se v Benejakan."},{"i":4791,"b":3,"c":433,"r":433,"o":32,"t": "A hnuvše se z Benejakan, položili se v Chor Gidgad."},{"i":4792,"b":3,"c":433,"r":433,"o":33,"t": "A hnuvše se z Chor Gidgad, položili se v Jotbata."},{"i":4793,"b":3,"c":433,"r":433,"o":34,"t": "Když se pak hnuli z Jotbata, položili se v Habrona."},{"i":4794,"b":3,"c":433,"r":433,"o":35,"t": "A z Habrona hnuvše se, položili se v Aziongaber."},{"i":4795,"b":3,"c":433,"r":433,"o":36,"t": "A odtud hnuvše se, položili se na poušti Tsin, jenž jest Kádes."},{"i":4796,"b":3,"c":433,"r":433,"o":37,"t": "A hnuvše se z Kádes, položili se na hoře řečené Hor, při končinách země Edomské."},{"i":4797,"b":3,"c":433,"r":433,"o":38,"t": "Tu vstoupil Aron kněz na horu, jenž slove Hor, k rozkazu Hospodinovu, a umřel tam, léta čtyřidcátého po vyjití synů Izraelských z země Egyptské, v první den měsíce pátého."},{"i":4798,"b":3,"c":433,"r":433,"o":39,"t": "A byl Aron ve stu ve dvadcíti a třech letech, když umřel na hoře Hor."},{"i":4799,"b":3,"c":433,"r":433,"o":40,"t": "Uslyšel také Kananejský král v Arad, kterýž bydlil na poledne v zemi Kananejské, že by táhli synové Izraelští."}]