[{"i":2900,"b":2,"c":307,"r":307,"o":23,"t": "Sprich zu den Israeliten und gebiete ihnen: Ihr dürft keinerlei Fett von Rindern, Schafen oder Ziegen essen."},{"i":2901,"b":2,"c":307,"r":307,"o":24,"t": "Das Fett von gefallenen und das Fett von zerrissenen Tieren kann zu allerlei Zwecken verwendet werden, aber essen dürft ihr es nicht."},{"i":2902,"b":2,"c":307,"r":307,"o":25,"t": "Denn jeder, der Fett von Tierarten genießt, wie man sie Jahwe als Feueropfer darbringt, - hinwegzutilgen ist ein solcher, der es genießt, aus seinen Volksgenossen!"},{"i":2903,"b":2,"c":307,"r":307,"o":26,"t": "Ebenso dürft ihr auch kein Blut genießen in allen euren Wohnsitzen, weder von Vögeln noch von vierfüßigen Tieren."},{"i":2904,"b":2,"c":307,"r":307,"o":27,"t": "Jeder, der irgend Blut äße, der soll hinweggetilgt werden aus seinen Volksgenossen!"},{"i":2905,"b":2,"c":307,"r":307,"o":28,"t": "Und Jahwe redete mit Mose also:"},{"i":2906,"b":2,"c":307,"r":307,"o":29,"t": "Sprich zu den Israeliten und gebiete ihnen: Wer Jahwe sein Heilsopfer darbringt, der bringe Jahwe von seinem Heilsopfer den Opferanteil, den er ihm schuldet."},{"i":2907,"b":2,"c":307,"r":307,"o":30,"t": "Er selbst bringe die Stücke, die Jahwe als Feueropfer gehören: Das Fett nebst der Brust soll er herzubringen; die Brust, damit sie als Webe vor Jahwe gewebt werde."},{"i":2908,"b":2,"c":307,"r":307,"o":31,"t": "Und der Priester soll das Fett auf dem Altar in Rauch aufgehn lassen, die Brust aber soll Aaron und seinen Söhnen gehören."},{"i":2909,"b":2,"c":307,"r":307,"o":32,"t": "Auch die rechte Keule sollt ihr von euren Heilsopfern dem Priester als Hebe geben."},{"i":2910,"b":2,"c":307,"r":307,"o":33,"t": "Derjenige von den Söhnen Aarons, der das Blut und das Fett des Heilsopfers darbringt, dem soll die rechte Keule als Anteil zufallen."},{"i":2911,"b":2,"c":307,"r":307,"o":34,"t": "Denn die Webe-Brust und die Hebe-Keule nehme ich von den Heilsopfern der Israeliten in Anspruch und gebe sie Aaron, dem Priester, und seinen Söhnen als eine Gebühr, die allezeit von den Israeliten zu entrichten ist."},{"i":2912,"b":2,"c":307,"r":307,"o":35,"t": "Dies ist der Anteil Aarons und seiner Söhne an den Feueropfern Jahwes, an dem Tag, an welchem er sie herzutreten ließ, Jahwe Priesterdienst zu thun,"},{"i":2913,"b":2,"c":307,"r":307,"o":36,"t": "den ihnen Jahwe an dem Tag, an welchem er sie salbte, als eine Gabe seitens der Israeliten überwies, als eine Gebühr, die diesen alle Zeit obliegen sollte von Geschlecht zu Geschlecht."},{"i":2914,"b":2,"c":307,"r":307,"o":37,"t": "Dies sind die Bestimmungen in betreff des Brandopfers, des Speisopfers, des Sündopfers, des Schuldopfers, des Einsetzungs-Opfers und des Heilsopfers,"},{"i":2915,"b":2,"c":307,"r":307,"o":38,"t": "welche Jahwe Mose anbefahl auf dem Berge Sinai, als er die Israeliten anwies, Jahwe ihre Opfergaben darzubringen, in der Steppe am Sinai."},{"i":2916,"b":2,"c":308,"r":308,"o":1,"t": "Und Jahwe redete mit Mose also:"},{"i":2917,"b":2,"c":308,"r":308,"o":2,"t": "Nimm Aaron samt seinen Söhnen, dazu die Kleider, das Salböl, den Sündopfer-Farren, die beiden Widder, sowie den Korb mit dem Ungesäuerten,"},{"i":2918,"b":2,"c":308,"r":308,"o":3,"t": "und versammle die ganze Gemeinde vor der Thüre des Offenbarungszeltes."},{"i":2919,"b":2,"c":308,"r":308,"o":4,"t": "Da tat Mose, wie ihm Jahwe befohlen hatte, und die Gemeinde versammelte sich vor der Thüre des Offenbarungszeltes."},{"i":2920,"b":2,"c":308,"r":308,"o":5,"t": "Da sprach Mose zu der Gemeinde: Dies ist's, was Jahwe zu thun befohlen hat."},{"i":2921,"b":2,"c":308,"r":308,"o":6,"t": "Hierauf ließ Mose Aaron und seine Söhne antreten und wusch sie mit Wasser."},{"i":2922,"b":2,"c":308,"r":308,"o":7,"t": "Sodann legte er ihm den Leibrock an, umgürtete ihn mit dem Gürtel, bekleidete ihn mit dem Obergewand und legte ihm das Schulterkleid an; sodann band er ihm die Binde des Schulterkleids um und befestigte es so an ihm."},{"i":2923,"b":2,"c":308,"r":308,"o":8,"t": "Hierauf legte er ihm die Tasche an und that in die Tasche die Urim und die Tummim."},{"i":2924,"b":2,"c":308,"r":308,"o":9,"t": "Sodann setzte er ihm den Kopfbund aufs Haupt; auf der Vorderseite des Kopfbunds aber befestigte er das goldene Stirnblatt, das heilige Diadem, wie Jahwe Mose befohlen hatte."},{"i":2925,"b":2,"c":308,"r":308,"o":10,"t": "Sodann nahm Mose das Salböl, salbte die Wohnung und alles, was sich in ihr befand, und weihte es so."},{"i":2926,"b":2,"c":308,"r":308,"o":11,"t": "Auch sprengte er davon auf den Altar, siebenmal, und salbte den Altar samt allen seinen Geräten, sowie das Becken samt seinem Gestelle, um sie so zu weihen."},{"i":2927,"b":2,"c":308,"r":308,"o":12,"t": "Sodann goß Mose einen Teil des Salböls auf das Haupt Aarons und salbte ihn, um ihn so zu weihen."},{"i":2928,"b":2,"c":308,"r":308,"o":13,"t": "Hierauf ließ Mose die Söhne Aarons herantreten, bekleidete sie mit Leibröcken, umgürtete sie mit einem Gürtel und setzte ihnen Mützen auf, wie Jahwe Mose befohlen hatte."},{"i":2929,"b":2,"c":308,"r":308,"o":14,"t": "Sodann brachte er den Sündopfer-Farren herzu, und Aaron und seine Söhne stemmten die Hand auf den Kopf des Sündopfer-Farren."},{"i":2930,"b":2,"c":308,"r":308,"o":15,"t": "Dann schlachtete ihn Mose, nahm das Blut, strich es mit dem Finger ringsum an die Hörner des Altars und entsündigte so den Altar; das übrige Blut aber goß er am Altar auf den Boden. So weihte er den Altar, indem er die Sühnehandlungen an ihm vollzog."},{"i":2931,"b":2,"c":308,"r":308,"o":16,"t": "Sodann nahm er das ganze Fett, welches die Eingeweide bedeckte, das Anhängsel an der Leber und die beiden Nieren samt dem Fett daran, und Mose ließ es auf dem Altar in Rauch aufgehn."},{"i":2932,"b":2,"c":308,"r":308,"o":17,"t": "Den Farren aber samt seinem Fell, seinem Fleisch und seinem Mist verbrannte er außerhalb des Lagers, wie Jahwe Mose befohlen hatte."},{"i":2933,"b":2,"c":308,"r":308,"o":18,"t": "Sodann lief er den Widder zum Brandopfer herzubringen, und Aaron und seine Söhne stemmten die Hand auf den Kopf des Widders."},{"i":2934,"b":2,"c":308,"r":308,"o":19,"t": "Dann schlachtete ihn Mose und sprengte das Blut ringsum an den Altar."},{"i":2935,"b":2,"c":308,"r":308,"o":20,"t": "Den Widder aber zerlegte er in seine Teile; sodann ließ Mose den Kopf, die Stücke und das Fett in Rauch aufgehn."},{"i":2936,"b":2,"c":308,"r":308,"o":21,"t": "Die Eingeweide aber und die Beine wusch er mit Wasser; sodann ließ Mose den ganzen Widder auf dem Altar in Rauch aufgehn als ein Brandopfer lieblichen Geruchs, als eine Jahwe dargebrachte Feuerspeise, wie Jahwe Mose befohlen hatte."},{"i":2937,"b":2,"c":308,"r":308,"o":22,"t": "Hierauf ließ er den anderen Widder, den Einsetzungswidder, herzubringen, und Aaron und seine Söhne stemmten die Hand auf den Kopf des Widders."},{"i":2938,"b":2,"c":308,"r":308,"o":23,"t": "Dann schlachtete ihn Mose, nahm etwas von dem Blut und strich es an das rechte Ohrläppchen Aarons, sowie an seinen rechten Daumen und seine rechte große Zehe."},{"i":2939,"b":2,"c":308,"r":308,"o":24,"t": "Sodann ließ Mose die Söhne Aarons herantreten und strich etwas von dem Blut an ihr rechtes Ohrläppchen, sowie an ihren rechten Daumen und ihre rechte große Zehe; das übrige Blut aber sprengte Mose ringsum an den Altar."},{"i":2940,"b":2,"c":308,"r":308,"o":25,"t": "Sodann nahm er das Fett, den Fettschwanz samt all' dem Fett an den Eingeweiden, das Anhängsel an der Leber und die beiden Nieren samt ihrem Fette, sowie die rechte Keule."},{"i":2941,"b":2,"c":308,"r":308,"o":26,"t": "Dazu nahm er aus dem Korbe mit dem Ungesäuerten, der vor Jahwe stand, einen ungesäuerten Kuchen, einen mit Öl angemachten Brotkuchen und einen Fladen und legte sie zu den Fettstücken und zu der rechten Keule."},{"i":2942,"b":2,"c":308,"r":308,"o":27,"t": "Dann gab er alles miteinander Aaron und seinen Söhnen in die Hände und webte es als Webe vor Jahwe."},{"i":2943,"b":2,"c":308,"r":308,"o":28,"t": "Hierauf nahm es ihnen Mose aus den Händen und lies es auf dem Altar über dem Brandopfer in Rauch aufgehn als ein Einsetzungs- Opfer lieblichen Geruchs, als ein Jahwe dargebrachtes Feueropfer."},{"i":2944,"b":2,"c":308,"r":308,"o":29,"t": "Sodann nahm Mose die Brust von dem Einsetzungs-Widder und webte sie als Webe vor Jahwe; sie fiel Mose als Anteil zu, wie Jahwe Mose befohlen hatte."},{"i":2945,"b":2,"c":308,"r":308,"o":30,"t": "Sodann nahm Mose einen Teil des Salböls und des Blutes, das sich auf dem Altar befand, und sprengte es auf Aaron und seine Kleider, sowie auf seine Söhne und ihre Kleider, und weihte so Aaron und seine Kleider, sowie seine Söhne und ihre Kleider."},{"i":2946,"b":2,"c":308,"r":308,"o":31,"t": "Hierauf gebot Mose Aaron und seinen Söhnen: kocht das Fleisch vor der Thüre des Offenbarungszeltes und verzehrt es daselbst samt dem Brote, welches sich in dem zum Einsetzungs-Opfer gehörenden Korbe befindet, wie ich angewiesen wurde durch den Befehl: Aaron und seine Söhne sollen es verzehren!"},{"i":2947,"b":2,"c":308,"r":308,"o":32,"t": "Was von dem Fleisch und dem Brot übrig bleibt, müßt ihr verbrennen."},{"i":2948,"b":2,"c":308,"r":308,"o":33,"t": "Uns sieben Tage lang dürft ihr nicht von der Thüre des Offenbarungszeltes hinweggehen, bis zu dem Tage, wo die zu eurer Einsetzung bestimmte Zeit um ist; denn sieben Tage hindurch soll er euch die Hand füllen."},{"i":2949,"b":2,"c":308,"r":308,"o":34,"t": "Wie er heute gethan hat, so hat Jahwe weiter zu tun geboten, um euch Sühne zu schaffen."},{"i":2950,"b":2,"c":308,"r":308,"o":35,"t": "Sieben Tage hindurch müßt ihr Tag und Nacht vor der Thüre des Offenbarungszeltes bleiben und die Anordnungen Jahwes befolgen; sonst müßtet ihr sterben - so ist mir's geboten!"},{"i":2951,"b":2,"c":308,"r":308,"o":36,"t": "Aaron aber und seine Söhne thaten alles, was Jahwe durch Mose befohlen hatte."},{"i":2952,"b":2,"c":309,"r":309,"o":1,"t": "Am achten Tag aber berief Mose Aaron und seine Söhne und die Vornehmsten des Volks"},{"i":2953,"b":2,"c":309,"r":309,"o":2,"t": "und gebot Aaron: Hole dir ein junges Rind zum Sündopfer und einen Widder zum Brandopfer, beide fehllos, und bringe sie dar vor Jahwe."},{"i":2954,"b":2,"c":309,"r":309,"o":3,"t": "Den Israeliten aber gebiete folgendes: Holt einen Ziegenbock zum Sündopfer, sowie ein Kalb und ein Schaf, beide einjährig und fehllos, zum Brandopfer,"},{"i":2955,"b":2,"c":309,"r":309,"o":4,"t": "ferner einen Stier und einen Widder zum Heilsopfer, um sie vor Jahwe zu schlachten, dazu ein mit Öl angemachtes Speisopfer; denn heute wird euch Jahwe erscheinen."},{"i":2956,"b":2,"c":309,"r":309,"o":5,"t": "Da brachten sie, was Mose verlangt hatte, hin vor das Offenbarungszelt, und die ganze Gemeinde nahte herzu und trat vor Jahwe."},{"i":2957,"b":2,"c":309,"r":309,"o":6,"t": "Und Mose sprach: Dies ist's, was euch Jahwe zu thun befohlen hat, damit euch die Herrlichkeit Jahwes erscheine."},{"i":2958,"b":2,"c":309,"r":309,"o":7,"t": "Sodann gebot Mose Aaron: Tritt heran an den Altar und besorge dein Sündopfer und dein Brandopfer, damit du für dich und das Volk Sühne schaffst; sodann besorge die Opfergabe des Volks, damit du für sie Sühne schaffst, wie Jahwe befohlen hat."},{"i":2959,"b":2,"c":309,"r":309,"o":8,"t": "Da trat Aaron an den Altar heran und schlachtete das Kalb, das zum Sündopfer für ihn selbst bestimmt war."},{"i":2960,"b":2,"c":309,"r":309,"o":9,"t": "Die Söhne Aarons aber reichten ihm das Blut; da tauchte er seinen Finger in das Blut und strich es an die Hörner des Altars. Das übrige Blut goß er am Altar auf den Boden."},{"i":2961,"b":2,"c":309,"r":309,"o":10,"t": "Das Fett des Sündopfers aber samt den Nieren und dem Anhängsel an der Leber ließ er auf dem Altar in Rauch aufgehn, wie Jahwe Mose befohlen hatte."},{"i":2962,"b":2,"c":309,"r":309,"o":11,"t": "Das Fleisch und das Fell verbrannte er außerhalb des Lagers."},{"i":2963,"b":2,"c":309,"r":309,"o":12,"t": "Sodann schlachtete er das Brandopfer; die Söhne Aarons überreichten ihm das Blut, und er sprengte es ringsum an den Altar."},{"i":2964,"b":2,"c":309,"r":309,"o":13,"t": "Das Brandopfer aber reichten sie ihm in Stücke zerlegt samt dem Kopf, und er ließ es auf dem Altar in Rauch aufgehn."},{"i":2965,"b":2,"c":309,"r":309,"o":14,"t": "Die Eingeweide und die Beine wusch er mit Wasser und ließ sie auf dem Altar über dem Brandopfer in Rauch aufgehn."},{"i":2966,"b":2,"c":309,"r":309,"o":15,"t": "Sodann brachte er die Opfergabe des Volkes dar: Er nahm den Bock, der zum Sündopfer für das Volk bestimmt war, schlachtete ihn und brachte ihn als Sündopfer, wie zuvor."},{"i":2967,"b":2,"c":309,"r":309,"o":16,"t": "Hierauf brachte er das Brandopfer dar und besorgte es, wie es sich gebührt."},{"i":2968,"b":2,"c":309,"r":309,"o":17,"t": "Sodann brachte er das Speisopfer dar, nahm eine Hand voll davon und ließ sie auf dem Altar in Rauch aufgehn, außer dem Morgen-Brandopfer."},{"i":2969,"b":2,"c":309,"r":309,"o":18,"t": "Hierauf schlachtete er das Rind und den Widder als Heilsopfer für das Volk; die Söhne Aarons reichten ihm das Blut, und er sprengte es ringsum an den Altar."},{"i":2970,"b":2,"c":309,"r":309,"o":19,"t": "Was aber die Fettstücke des Rindes anlangt, sowie den Fettschwanz des Widders samt dem die Eingeweide bedeckenden Fett, den Nieren und dem Anhängsel an der Leber,"},{"i":2971,"b":2,"c":309,"r":309,"o":20,"t": "so legten sie diese Fettstücke auf die Bruststücke, und er ließ die Fettstücke auf dem Altar in Rauch aufgehn."},{"i":2972,"b":2,"c":309,"r":309,"o":21,"t": "Die Bruststücke aber und die rechte Keule webte Aaron als Webe vor Jahwe, wie Mose befohlen hatte."},{"i":2973,"b":2,"c":309,"r":309,"o":22,"t": "Sodann erhob Aaron seine Hände nach dem Volke zu und segnete sie; und nachdem er so das Sündopfer, das Brandopfer und das Heilsopfer befolgt hatte, stieg er herab."},{"i":2974,"b":2,"c":309,"r":309,"o":23,"t": "Hierauf gingen Mose und Aaron hinein ins Offenbarungszelt; und als sie wieder herauskamen, segneten sie das Volk. Da erschien die Herrlichkeit Jahwes dem ganzen Volk,"},{"i":2975,"b":2,"c":309,"r":309,"o":24,"t": "und es ging Feuer aus von Jahwe und verzehrte das Brandopfer und die Fettstücke auf dem Altar. Als alles Volk dies wahrnahm, da jubelten sie und fielen auf ihr Antlitz."},{"i":2976,"b":2,"c":310,"r":310,"o":1,"t": "Nadab aber und Abihu, die Söhne Aarons, nahmen ihre Kohlenpfannen, thaten Feuer hinein und legten Räucherwerk darauf und brachten so ein ungehöriges Feueropfer, das er ihnen nicht geboten hatte, vor Jahwe."},{"i":2977,"b":2,"c":310,"r":310,"o":2,"t": "Da ging Feuer aus von Jahwe und verzehrte sie, so daß sie dort vor Jahwe starben."},{"i":2978,"b":2,"c":310,"r":310,"o":3,"t": "Da sprach Mose zu Aaron: Hier erfüllt sich, was Jahwe angekündigt hat, indem er sprach: An denen, die mir nahe stehen, will ich meine Heiligkeit erweisen. Und vor allem Volke will ich mich verherrlichen. Aaron aber verhielt sich schweigend."},{"i":2979,"b":2,"c":310,"r":310,"o":4,"t": "Da rief Mose Misael und Elzaphan, sie Söhne Usiels, des Oheims Aarons, herbei und gebot ihnen: Tretet herzu und tragt eure Verwandten von dem Platze vor dem Heiligtum hinweg hinaus vor das Lager!"},{"i":2980,"b":2,"c":310,"r":310,"o":5,"t": "Da traten sie herzu und trugen sie in ihren Leibröcken hinaus vor das Lager, wie Mose geboten hatte."},{"i":2981,"b":2,"c":310,"r":310,"o":6,"t": "Aaron aber und seinen Söhnen Eleasar und Ithamar gebot Mose: Ihr dürft eure Häupter nicht entblößen und eure Kleider nicht zerreißen; sonst müßtet ihr sterben, und er würde heftig auf die ganze Gemeinde zürnen! Eure Brüder aber, das ganze Haus Israel, mögen den Brand beweinen, den Jahwe angerichtet hat."},{"i":2982,"b":2,"c":310,"r":310,"o":7,"t": "Auch dürft ihr nicht zur Thüre des Offenbarungszeltes hinausgehen, damit ihr nicht sterbt; denn das Salböl Jahwes ist auf euch! Sie aber thaten nach Moses Geheiß."},{"i":2983,"b":2,"c":310,"r":310,"o":8,"t": "Und Jahwe redete mit Aaron also:"},{"i":2984,"b":2,"c":310,"r":310,"o":9,"t": "Wein und berauschendes Getränk dürft ihr - du und deine Söhne - nicht trinken, wenn ihr ins Offenbarungszelt hineingeht, sonst müßt ihr sterben. Das ist eine für alle Zeiten geltende Satzung, die ihr beobachten sollt von Geschlecht zu Geschlecht."},{"i":2985,"b":2,"c":310,"r":310,"o":10,"t": "Und ihr sollt unterscheiden zwischen dem, was heilig, und dem, was nicht heilig ist, zwischen dem, was unrein, und dem, was rein ist,"},{"i":2986,"b":2,"c":310,"r":310,"o":11,"t": "und sollt die Israeliten alle die Satzungen lehren, die ihnen Jahwe durch Mose verkündigt hat."},{"i":2987,"b":2,"c":310,"r":310,"o":12,"t": "Und Mose gebot Aaron, sowie Eleasar und Ithamar, die ihm von seinen Söhnen noch geblieben waren: Nehmt das Speisopfer, das von den Jahwe dargebrachten Feueropfern noch übrig ist, und eßt es ungesäuert neben dem Altar, denn es ist hochheilig."},{"i":2988,"b":2,"c":310,"r":310,"o":13,"t": "Darum sollt ihr es an heiliger Stätte essen, denn es ist die Gebühr, die dir und deinen Söhnen von den Feueropfern zufällt - so ist mir's geboten!"},{"i":2989,"b":2,"c":310,"r":310,"o":14,"t": "Die Webebrust aber und die Hebekeule sollst du neben deinen Söhnen und Töchtern an reiner Stätte essen, denn sie sind verliehen als die Gebühr, die dir und deinen Kindern von den Heilsopfern der Israeliten zufällt."},{"i":2990,"b":2,"c":310,"r":310,"o":15,"t": "Die Hebekeule und die Webebrust soll man neben den zu Feueropfern bestimmten Fettstücken bringen, damit sie als Webe vor Jahwe gewebt werden; dann sollen sie dir und deinen Kindern als eine für alle Zeiten feststehende Gebühr zufallen, wie Jahwe befohlen hat."},{"i":2991,"b":2,"c":310,"r":310,"o":16,"t": "Als sich nun Mose angelegentlich nach dem Sündopfer-Bock erkundigte, befand sich, daß er verbrannt war. Da zürnte er heftig auf Eleasar und Ithamar, die Söhne Aarons, die diesem noch geblieben waren, und fragte:"},{"i":2992,"b":2,"c":310,"r":310,"o":17,"t": "Warum habt ihr denn das Sündopfer nicht gegessen an heiliger Stätte? Denn es ist hochheilig, und er hat es euch verliehen, um die Verschuldung der Gemeinde hinwegzuschaffen und ihnen Sühne vor Jahwe zu erwirken."},{"i":2993,"b":2,"c":310,"r":310,"o":18,"t": "Ist ja doch sein Blut nicht ins Innere des Heiligtums gebracht worden; somit mußtet ihr es essen im heiligen Bezirke, wie ich befohlen hatte."},{"i":2994,"b":2,"c":310,"r":310,"o":19,"t": "Da antwortete Aaron Mose: Bedenke, sie haben heute ihr Sündopfer und ihr Brandopfer vor Jahwe dargebracht, und mich betraf dennoch solches; wenn ich nun heute Sündopferfleisch genießen wollte, würde das wohl Jahwe gefallen?"},{"i":2995,"b":2,"c":310,"r":310,"o":20,"t": "Als Mose das hörte, ließ er sich's gefallen."},{"i":2996,"b":2,"c":311,"r":311,"o":1,"t": "Und Jahwe redete mit Mose und Aaron und gebot ihnen folgendes:"},{"i":2997,"b":2,"c":311,"r":311,"o":2,"t": "Sprecht zu den Israeliten also: Dies sind die Tiere, die ihr essen dürft von allen Vierfüßlern auf Erden:"},{"i":2998,"b":2,"c":311,"r":311,"o":3,"t": "alle Vierfüßler, die gespaltene Klauen haben - und zwar völlig durchgespaltene Klauen - und wiederkäuen, die dürft ihr essen."},{"i":2999,"b":2,"c":311,"r":311,"o":4,"t": "Dagegen dürft ihr von den Tieren, welche wiederkäuen und welche gespaltene Klauen haben, die nachfolgenden nicht essen: Das Kamel, denn es ist zwar Wiederkäuer, hat aber keine durchgespaltenen Klauen - als unrein hat es euch zu gelten;"}]