[{"i":13600,"b":17,"c":1831,"r":1831,"o":11,"t": "Neboť toť by byla zvrhlost, zločin hodný soudu,"},{"i":13601,"b":17,"c":1831,"r":1831,"o":12,"t": "oheň by to byl, jenž pohlcuje až do záhuby a zničil by veškerý můj výnos."}, {"i":13602,"b":17,"c":1831,"r":1831,"o":13,"t": "Jestliže jsem zlehčil práva svého služebníka či služebnice, když měli se mnou spor,"}, {"i":13603,"b":17,"c":1831,"r":1831,"o":14,"t": "což učiním, až povstane Bůh? Až bude vyšetřovati, co odpovím?"}, {"i":13604,"b":17,"c":1831,"r":1831,"o":15,"t": "Což je neučinil tak jako mne v břiše? Jeden a týž Bůh nás utvořil v lůně."}, {"i":13605,"b":17,"c":1831,"r":1831,"o":16,"t": "Byl jsem necitelný k potřebám chudých, nechal jsem uvadat oči vdovy?"}, {"i":13606,"b":17,"c":1831,"r":1831,"o":17,"t": "Pojídal jsem sám svůj kus chleba, aniž bych se oň podělil se sirotkem?"}, {"i":13607,"b":17,"c":1831,"r":1831,"o":18,"t": "Vždyť Bůh mne od mého mládí vychovával jako otec, vedl mne již od lůna matčina!"}, {"i":13608,"b":17,"c":1831,"r":1831,"o":19,"t": "Viděl jsem bídného bez oděvu, chudáka bez přikrývky,"}, {"i":13609,"b":17,"c":1831,"r":1831,"o":20,"t": "aniž by mi bedra jeho žehnala, aniž by je vlna mých beránků zahřála?"}, {"i":13610,"b":17,"c":1831,"r":1831,"o":21,"t": "Pozdvihl jsem ruku proti sirotkovi, věda, že mám zastání u brány?"}, {"i":13611,"b":17,"c":1831,"r":1831,"o":22,"t": "Nechť se mi tedy rameno oddělí od plece a paže zlomí v lokti!"}, {"i":13612,"b":17,"c":1831,"r":1831,"o":23,"t": "Neboť hrůza Boží by mne přemohla, neobstál bych před jeho majestátem."}, {"i":13613,"b":17,"c":1831,"r":1831,"o":24,"t": "Vložil jsem v zlato svou důvěru a řekl ryzímu zlatu: \"Ó, má jistoto?\""}, {"i":13614,"b":17,"c":1831,"r":1831,"o":25,"t": "Radoval jsem se z hojnosti svého majetku, z bohatství nabytého svými rukama?"}, {"i":13615,"b":17,"c":1831,"r":1831,"o":26,"t": "Při pohledu na slunce v jeho lesku, na měsíc zářící v jeho běhu,"}, {"i":13616,"b":17,"c":1831,"r":1831,"o":27,"t": "nechalo se mé srdce v tajnosti svésti, abych jim poslal rukou políbení?"}, {"i":13617,"b":17,"c":1831,"r":1831,"o":28,"t": "Toť by byla přečin hoden soudu, neboť bych zapřel Boha nejvyššího."}, {"i":13618,"b":17,"c":1831,"r":1831,"o":29,"t": "Radoval jsem se z neštěstí svého nepřítele, plesal jsem, když jej stihlo neštěstí,"}, {"i":13619,"b":17,"c":1831,"r":1831,"o":30,"t": "já, jenž jsem nedovolil svému jazyku hřešit, žádat jeho život v prokletí?"}, {"i":13620,"b":17,"c":1831,"r":1831,"o":31,"t": "A neříkali-li lidé z mého stanu: \"Nalezne se někdo, koho nenasytil masem?\""}, {"i":13621,"b":17,"c":1831,"r":1831,"o":32,"t": "Nikdy nepřebýval cizinec venku, poutníku zůstávaly mé dveře otevřené."}, {"i":13622,"b":17,"c":1831,"r":1831,"o":33,"t": "Skrýval jsem před lidmi svá přestoupení, ukrýval svou vinu v svém nitru?"}, {"i":13623,"b":17,"c":1831,"r":1831,"o":34,"t": "Bál jsem se veřejného povědomí, děsil jsem se opovržení rodin, a držel jsem se tiše, neodvažuje se překročit svůj práh?"}, {"i":13624,"b":17,"c":1831,"r":1831,"o":35,"t": "Ach! Kdo způsobí, že mi bude nasloucháno? Řekl jsem své poslední slovo: nechť mi Šaddaj odpoví! Obžalobu, kterou sepsal můj protivník,"}, {"i":13625,"b":17,"c":1831,"r":1831,"o":36,"t": "chci ji nosit na svém rameni, opásat ji jako diadém."}, {"i":13626,"b":17,"c":1831,"r":1831,"o":37,"t": "Jemu se zodpovím ze všech svých kroků a půjdu k němu jako kníže."}, {"i":13627,"b":17,"c":1831,"r":1831,"o":38,"t": "Jestliže má země volá proti mně o pomstu a její brázdy s ní pláčí,"}, {"i":13628,"b":17,"c":1831,"r":1831,"o":39,"t": "jestliže jsem jedl z jejích plodů bez placení, způsobil jsem zánik jejích vlastníků,"}, {"i":13629,"b":17,"c":1831,"r":1831,"o":40,"t": "nechť místo pšenice rostou trní, místo ječmene plevel. Konec slov Jobových."}, {"i":13630,"b":17,"c":1832,"r":1832,"o":1,"t": "Ti tři muži přestali odpovídat Jobovi, protože se považoval za spravedlivého."}, {"i":13631,"b":17,"c":1832,"r":1832,"o":2,"t": "Ale hle, rozhněval se Elíhu, syn Barakelův Buzitský, z rodu Rámova. Jeho hněv vzplanul proti Jobovi, protože tvrdil, že má proti Bohu pravdu;"}, {"i":13632,"b":17,"c":1832,"r":1832,"o":3,"t": "vzlál se také proti jeho třem přátelům, kteří již nenašli nic k odpovědi a tak ponechali vinu na Bohu."}, {"i":13633,"b":17,"c":1832,"r":1832,"o":4,"t": "Zatímco mluvili s Jobem, Elíhu čekal, neboť byli jeho starší;"}, {"i":13634,"b":17,"c":1832,"r":1832,"o":5,"t": "ale když viděl, že ti tři muži nemají více odpovědi v ústech, jeho hněv vybuchl."}, {"i":13635,"b":17,"c":1832,"r":1832,"o":6,"t": "A on promluvil, on, Elíhu, syn Barakelův Buzitský, a řekl: Jsem ještě velmi mladý a vy jste starší; proto jsem se bál, zahanben, vám projevit svou vědomost."}, {"i":13636,"b":17,"c":1832,"r":1832,"o":7,"t": "Říkal jsem si: \"Věk promluví, mnohá léta dají poznat moudrost.\""}, {"i":13637,"b":17,"c":1832,"r":1832,"o":8,"t": "Pravdou však jest, že v člověku jest duch, dech Šaddajův dává rozumnost."}, {"i":13638,"b":17,"c":1832,"r":1832,"o":9,"t": "Vysoký věk nedává moudrost, ani stáří smysl pro spravedlnost."}, {"i":13639,"b":17,"c":1832,"r":1832,"o":10,"t": "Proto vás vyzývám, abyste mi naslouchali, neboť i já chci projevit svou vědomost."}, {"i":13640,"b":17,"c":1832,"r":1832,"o":11,"t": "Dosud jsem čekal na vaše slova, naslouchal jsem vašim úvahám, zatímco každý hledal svá slova."}, {"i":13641,"b":17,"c":1832,"r":1832,"o":12,"t": "Na vás se upírala má pozornost. A vidím, že nikdo neusvědčil Joba, nikdo z vás nevyvrátil jeho slova."}, {"i":13642,"b":17,"c":1832,"r":1832,"o":13,"t": "Neříkejte tedy: \"Nalezli jsme moudrost; naše učení je božské, nikoli lidské.\""}, {"i":13643,"b":17,"c":1832,"r":1832,"o":14,"t": "Nikoli takto nebudu diskutovat, odpovím Jobovi jinými slovy."}, {"i":13644,"b":17,"c":1832,"r":1832,"o":15,"t": "Zůstali zaraženi, bez odpovědi; slova jim scházela."}, {"i":13645,"b":17,"c":1832,"r":1832,"o":16,"t": "A čekal jsem! Protože již nemluví, přestali si odpovídat,"}, {"i":13646,"b":17,"c":1832,"r":1832,"o":17,"t": "vezmu slovo i já, ukáži také já svou vědomost."}, {"i":13647,"b":17,"c":1832,"r":1832,"o":18,"t": "Neboť jsem plný slov, tížen vnitřním dechem."}, {"i":13648,"b":17,"c":1832,"r":1832,"o":19,"t": "V mém nitru je to jako nové víno hledající únik a které roztrhává nové měchy."}, {"i":13649,"b":17,"c":1832,"r":1832,"o":20,"t": "Mluvení mi uleví, otevřu rty a odpovím."}, {"i":13650,"b":17,"c":1832,"r":1832,"o":21,"t": "Nebudu nikomu stranit, žádnému nebudu říkat lichotivá slova."}, {"i":13651,"b":17,"c":1832,"r":1832,"o":22,"t": "Lichotit neumím, neboť můj Stvořitel by mne zanedlouho zničil."}, {"i":13652,"b":17,"c":1833,"r":1833,"o":1,"t": "Ale rač, Jobe, vyslyšet má slova, nakloň ucho ke všem mým řečem."}, {"i":13653,"b":17,"c":1833,"r":1833,"o":2,"t": "Hle, otvírám ústa a můj jazyk vyslovuje slova na mém patru."}, {"i":13654,"b":17,"c":1833,"r":1833,"o":3,"t": "Mé srdce vysloví slova poznání, mé rty se vyjádří upřímně."}, {"i":13655,"b":17,"c":1833,"r":1833,"o":4,"t": "Duch Boží mne učinil, dech Šaddajův mne oživil."}, {"i":13656,"b":17,"c":1833,"r":1833,"o":5,"t": "Můžeš-li, odpověz mi! Postav se přede mnou, zaujmi postoj!"}, {"i":13657,"b":17,"c":1833,"r":1833,"o":6,"t": "Hle, jsem tvůj rovný, nikoli bůh, jako ty, z hlíny jsem uhněten."}, {"i":13658,"b":17,"c":1833,"r":1833,"o":7,"t": "Proto tě má hrůza nevyděsí, má ruka na tebe nedolehne."}, {"i":13659,"b":17,"c":1833,"r":1833,"o":8,"t": "Jak jsi mohl říci do mých uší, neboť - slyšel jsem zvuk tvých slov:"}, {"i":13660,"b":17,"c":1833,"r":1833,"o":9,"t": "\"Jsem čistý, bez přestoupení; jsem neporušený, bez viny."}, {"i":13661,"b":17,"c":1833,"r":1833,"o":10,"t": "Ale on si vymýšlí důvody proti mně a považuje mne za svého nepřítele."}, {"i":13662,"b":17,"c":1833,"r":1833,"o":11,"t": "Dává mé nohy do klád a sleduje všechny mé stezky?\""}, {"i":13663,"b":17,"c":1833,"r":1833,"o":12,"t": "Avšak v tom ti odpovídám, zle jsi činil, neboť Bůh přesahuje člověka."}, {"i":13664,"b":17,"c":1833,"r":1833,"o":13,"t": "Proč se s ním přeš, že ti neodpovídá slovo za slovem?"}, {"i":13665,"b":17,"c":1833,"r":1833,"o":14,"t": "Bůh mluví jedním způsobem a pak druhým, aniž by se tomu věnovala pozornost."}, {"i":13666,"b":17,"c":1833,"r":1833,"o":15,"t": "Skrze sny, skrze noční vidění, když na lidi padá otupělost a oni jsou usnuli na svém loži,"}, {"i":13667,"b":17,"c":1833,"r":1833,"o":16,"t": "tehdy promlouvá do jejich uší, děsí je zjeveními,"}, {"i":13668,"b":17,"c":1833,"r":1833,"o":17,"t": "aby odvrátil člověka od jeho skutků a ukončil jeho pýchu."}, {"i":13669,"b":17,"c":1833,"r":1833,"o":18,"t": "Zachraňuje tak jeho duši od jámy, jeho život od průchodu kanálem."}, {"i":13670,"b":17,"c":1833,"r":1833,"o":19,"t": "Kárá ho také na jeho loži skrze utrpení, když se jeho kosti bez přestání třesou,"}, {"i":13671,"b":17,"c":1833,"r":1833,"o":20,"t": "když se jeho život oškliví pokrmu a jeho chuť pochoutkám;"}, {"i":13672,"b":17,"c":1833,"r":1833,"o":21,"t": "když se jeho tělo spotřebovává před očima a odhalují se kosti, které byly skryté;"}, {"i":13673,"b":17,"c":1833,"r":1833,"o":22,"t": "když se jeho duše blíží k jámě a jeho život k pobytu mrtvých."}, {"i":13674,"b":17,"c":1833,"r":1833,"o":23,"t": "Tehdy, jestliže se poblíž něho nachází Anděl, Prostředník vybraný z tisíce, jenž člověku připomíná jeho povinnost,"}, {"i":13675,"b":17,"c":1833,"r":1833,"o":24,"t": "slituje se nad ním a prohlásí: \"Oprostěte ho od sestupu do jámy: nalezl jsem výkupné za jeho život,\""}, {"i":13676,"b":17,"c":1833,"r":1833,"o":25,"t": "jeho tělo znovu nabývá mladistvé svěžesti, vrací se do dnů svého mládí."}, {"i":13677,"b":17,"c":1833,"r":1833,"o":26,"t": "Modlí se k Bohu, jenž mu vrací svou přízeň, přichází jej spatřit v radosti. Oznamuje druhým své ospravedlnění"}, {"i":13678,"b":17,"c":1833,"r":1833,"o":27,"t": "a dává před lidmi slyšet tuto píseň: \"Hřešil jsem a zvrátil právo: Bůh se mnou nejednal podle mé viny."}, {"i":13679,"b":17,"c":1833,"r":1833,"o":28,"t": "Uchránil mou duši od průchodu jámou a způsobil, že se můj život raduje ze světla.\""}, {"i":13680,"b":17,"c":1833,"r":1833,"o":29,"t": "To vše činí Bůh, dvakrát, třikrát pro člověka,"}, {"i":13681,"b":17,"c":1833,"r":1833,"o":30,"t": "aby vytrhl jeho duši z jámy a způsobil, že na něj zazáří světlo živých."}, {"i":13682,"b":17,"c":1833,"r":1833,"o":31,"t": "Buď pozorný, Jobe, poslouchej mě dobře: mlč, mám ještě mluvit."}, {"i":13683,"b":17,"c":1833,"r":1833,"o":32,"t": "Máš-li co říci, odpověz mi, mluv, neboť chci dát ti za pravdu."}, {"i":13684,"b":17,"c":1833,"r":1833,"o":33,"t": "Jinak mi naslouchej: mlč a naučím tě moudrosti."}, {"i":13685,"b":17,"c":1834,"r":1834,"o":1,"t": "Elíhu pokračoval ve svém projevu a řekl:"}, {"i":13686,"b":17,"c":1834,"r":1834,"o":2,"t": "A vy, moudří, slyšte má slova, vy, učení, nakloňte mi ucho."}, {"i":13687,"b":17,"c":1834,"r":1834,"o":3,"t": "Neboť ucho posuzuje slova, jako patro ochutnává pokrmy."}, {"i":13688,"b":17,"c":1834,"r":1834,"o":4,"t": "Zkoumejme spolu, co je spravedlivé, uvažme mezi sebou, co je dobré."}, {"i":13689,"b":17,"c":1834,"r":1834,"o":5,"t": "Job řekl: \"Jsem spravedlivý a Bůh odvrací mé právo."}, {"i":13690,"b":17,"c":1834,"r":1834,"o":6,"t": "Můj soudce se ke mně chová krutě; má rána je neléčitelná bez mého zločinu.\""}, {"i":13691,"b":17,"c":1834,"r":1834,"o":7,"t": "Kde nalézt člověka, jako je Job, jenž pije sarkasmus jako vodu,"}, {"i":13692,"b":17,"c":1834,"r":1834,"o":8,"t": "jde cestou se zločinci, kráčí stejným krokem jako zlí?"}, {"i":13693,"b":17,"c":1834,"r":1834,"o":9,"t": "Neřekl-li: \"Člověk nemá žádný prospěch z toho, že se zalíbí ve společnosti Boha?\""}, {"i":13694,"b":17,"c":1834,"r":1834,"o":10,"t": "Proto mi naslouchejte, jako muži smyslu. Odvraťme od Boha zlo, od Šaddaje nespravedlnost!"}, {"i":13695,"b":17,"c":1834,"r":1834,"o":11,"t": "Neboť on odplácí člověku podle jeho skutků, jedná s každým podle jeho chování."}, {"i":13696,"b":17,"c":1834,"r":1834,"o":12,"t": "V pravdě, Bůh nikdy nejedná zle, Šaddaj nezkřivuje právo."}, {"i":13697,"b":17,"c":1834,"r":1834,"o":13,"t": "Jinak kdo by svěřil zemi jeho péči, kdo by ho pověřil celým vesmírem?"}, {"i":13698,"b":17,"c":1834,"r":1834,"o":14,"t": "Kdyby si k sobě stáhl svého ducha, kdyby v sobě soustředil svůj dech,"}, {"i":13699,"b":17,"c":1834,"r":1834,"o":15,"t": "veškeré tělo by najednou zemřelo a člověk by se vrátil do prachu."}]