[{"i":15700,"b":18,"c":2005,"r":2005,"o":31,"t": "Alla sua parola venne una mischia d’insetti, E pidocchi in tutte le lor contrade."},{"i":15701,"b":18,"c":2005,"r":2005,"o":32,"t": "Egli mutò le lor pioggie in gragnuola, E in fuoco divampante nel lor paese;"},{"i":15702,"b":18,"c":2005,"r":2005,"o":33,"t": "E percosse le lor vigne, e i lor fichi; E fracassò gli alberi della lor contrada."},{"i":15703,"b":18,"c":2005,"r":2005,"o":34,"t": "Alla sua parola vennero locuste, E bruchi senza numero;"},{"i":15704,"b":18,"c":2005,"r":2005,"o":35,"t": "Che rosero tutta l’erba nel lor paese, E mangiarono il frutto della lor terra."},{"i":15705,"b":18,"c":2005,"r":2005,"o":36,"t": "Poi egli percosse ogni primogenito nel lor paese, Le primizie d’ogni lor forza."},{"i":15706,"b":18,"c":2005,"r":2005,"o":37,"t": "E condusse fuori Israele con oro e con argento; E non vi fu alcuno, fra le sue tribù, che fosse fiacco."},{"i":15707,"b":18,"c":2005,"r":2005,"o":38,"t": "Gli Egizi si rallegrarono della lor partita; Perciocchè lo spavento di essi era caduto sopra loro."},{"i":15708,"b":18,"c":2005,"r":2005,"o":39,"t": "Egli distese la nuvola, per coverta; Ed accese un fuoco, per alluminarli di notte."},{"i":15709,"b":18,"c":2005,"r":2005,"o":40,"t": "Alla lor richiesta egli addusse delle quaglie, E li saziò del pane del cielo."},{"i":15710,"b":18,"c":2005,"r":2005,"o":41,"t": "Egli aperse la roccia, e ne colarono acque; Rivi corsero per i luoghi aridi."},{"i":15711,"b":18,"c":2005,"r":2005,"o":42,"t": "Perciocchè egli si ricordò della parola della sua santità, Detta ad Abrahamo, suo servitore;"},{"i":15712,"b":18,"c":2005,"r":2005,"o":43,"t": "E trasse fuori il suo popolo con allegrezza, E i suoi eletti con giubilo;"},{"i":15713,"b":18,"c":2005,"r":2005,"o":44,"t": "E diede loro i paesi delle genti; Ed essi possedettero le fatiche de’ popoli;"},{"i":15714,"b":18,"c":2005,"r":2005,"o":45,"t": "Acciocchè osservassero i suoi statuti, E guardassero le sue leggi. Alleluia"},{"i":15715,"b":18,"c":2006,"r":2006,"o":1,"t": "ALLELUIA. Celebrate il Signore; perciocchè egli è buono; Perciocchè la sua benignità è in eterno."},{"i":15716,"b":18,"c":2006,"r":2006,"o":2,"t": "Chi potrà raccontar le potenze del Signore? Chi potrà pubblicar tutta la sua lode?"},{"i":15717,"b":18,"c":2006,"r":2006,"o":3,"t": "Beati coloro che osservano la dirittura, Che fanno ciò ch’è giusto in ogni tempo."},{"i":15718,"b":18,"c":2006,"r":2006,"o":4,"t": "Ricordati di me, o Signore, Secondo la tua benevolenza verso il tuo popolo; Visitami colla tua salute;"},{"i":15719,"b":18,"c":2006,"r":2006,"o":5,"t": "Acciocchè io vegga il bene de’ tuoi eletti, E mi rallegri dell’allegrezza della tua gente, E mi glorii colla tua eredità"},{"i":15720,"b":18,"c":2006,"r":2006,"o":6,"t": "Noi, e i nostri padri, abbiam peccato, Abbiamo operato iniquamente ed empiamente."},{"i":15721,"b":18,"c":2006,"r":2006,"o":7,"t": "I nostri padri in Egitto non considerarono le tue maraviglie, Non si ricordarono della grandezza delle tue benignità; E si ribellarono presso al mare, nel Mar rosso."},{"i":15722,"b":18,"c":2006,"r":2006,"o":8,"t": "Ma pure il Signore li salvò per l’amor del suo Nome, Per far nota la sua potenza;"},{"i":15723,"b":18,"c":2006,"r":2006,"o":9,"t": "E sgridò il Mar rosso, ed esso si seccò; E li fece camminar per gli abissi, come per un deserto."},{"i":15724,"b":18,"c":2006,"r":2006,"o":10,"t": "E li salvò di man di coloro che li odiavano, E li riscosse di man del nemico."},{"i":15725,"b":18,"c":2006,"r":2006,"o":11,"t": "E le acque copersero i lor nemici; E non ne scampò pure uno"},{"i":15726,"b":18,"c":2006,"r":2006,"o":12,"t": "Allora credettero alle sue parole; Cantarono la sua lode"},{"i":15727,"b":18,"c":2006,"r":2006,"o":13,"t": "Ma presto dimenticarono le sue opere; Non aspettarono il suo consiglio;"},{"i":15728,"b":18,"c":2006,"r":2006,"o":14,"t": "E si accessero di cupidigia nel deserto; E tentarono Iddio nella solitudine."},{"i":15729,"b":18,"c":2006,"r":2006,"o":15,"t": "Ed egli diede loro ciò che chiedevano; Ma mandò la magrezza nelle lor persone."},{"i":15730,"b":18,"c":2006,"r":2006,"o":16,"t": "Oltre a ciò furono mossi d’invidia contro a Mosè, nel campo; E contro ad Aaronne, il Santo del Signore."},{"i":15731,"b":18,"c":2006,"r":2006,"o":17,"t": "La terra si aperse, e tranghiottì Datan, E coperse il seguito di Abiram."},{"i":15732,"b":18,"c":2006,"r":2006,"o":18,"t": "E il fuoco arse la lor raunanza; La fiamma divampò gli empi."},{"i":15733,"b":18,"c":2006,"r":2006,"o":19,"t": "Fecero un vitello in Horeb, E adorarono una statua di getto;"},{"i":15734,"b":18,"c":2006,"r":2006,"o":20,"t": "E mutarono la lor gloria In una somiglianza di bue che mangia l’erba."},{"i":15735,"b":18,"c":2006,"r":2006,"o":21,"t": "Dimenticarono Iddio, lor Salvatore, Il quale aveva fatte cose grandi in Egitto;"},{"i":15736,"b":18,"c":2006,"r":2006,"o":22,"t": "Cose maravigliose nel paese di Cam, Tremende al Mar rosso."},{"i":15737,"b":18,"c":2006,"r":2006,"o":23,"t": "Onde egli disse di sterminarli; Se non che Mosè, suo eletto, si presentò alla rottura davanti a lui, Per istornar l’ira sua che non distruggesse."},{"i":15738,"b":18,"c":2006,"r":2006,"o":24,"t": "Disdegnarono ancora il paese desiderabile; Non credettero alla sua parola."},{"i":15739,"b":18,"c":2006,"r":2006,"o":25,"t": "E mormorarono ne’ lor tabernacoli; Non attesero alla voce del Signore."},{"i":15740,"b":18,"c":2006,"r":2006,"o":26,"t": "Onde egli alzò loro la mano, Che li farebbe cader nel deserto;"},{"i":15741,"b":18,"c":2006,"r":2006,"o":27,"t": "E che farebbe cader la lor progenie fra le genti, E che li dispergerebbe per li paesi."},{"i":15742,"b":18,"c":2006,"r":2006,"o":28,"t": "Oltre a ciò si congiunsero con Baal-peor, E mangiarono de’ sacrificii de’ morti;"},{"i":15743,"b":18,"c":2006,"r":2006,"o":29,"t": "E dispettarono Iddio co’ lor fatti, Onde la piaga si avventò a loro."},{"i":15744,"b":18,"c":2006,"r":2006,"o":30,"t": "Ma Finees si fece avanti, e fece giudicio; E la piaga fu arrestata."},{"i":15745,"b":18,"c":2006,"r":2006,"o":31,"t": "E ciò gli fu reputato per giustizia, Per ogni età, in perpetuo."},{"i":15746,"b":18,"c":2006,"r":2006,"o":32,"t": "Provocarono ancora il Signore ad ira presso alla acque di Meriba, Ed avvenne del male a Mosè per loro."},{"i":15747,"b":18,"c":2006,"r":2006,"o":33,"t": "Perciocchè inasprirono il suo spirito; Onde egli parlò disavvedutamente colle sue labbra"},{"i":15748,"b":18,"c":2006,"r":2006,"o":34,"t": "Essi non distrussero i popoli, Che il Signore aveva lor detto;"},{"i":15749,"b":18,"c":2006,"r":2006,"o":35,"t": "Anzi si mescolarono fra le genti, Ed impararono le loro opere;"},{"i":15750,"b":18,"c":2006,"r":2006,"o":36,"t": "E servirono a’ loro idoli, E quelli furono loro per laccio;"},{"i":15751,"b":18,"c":2006,"r":2006,"o":37,"t": "E sacrificarono i lor figluioli. E le lor figliuole a’ demoni;"},{"i":15752,"b":18,"c":2006,"r":2006,"o":38,"t": "E sparsero il sangue innocente, Il sangue de’ lor figliuoli e delle lor figliuole, I quali sacrificarono agl’idoli di Canaan; E il paese fu contaminato di sangue."},{"i":15753,"b":18,"c":2006,"r":2006,"o":39,"t": "Ed essi si contaminarono per le loro opere, E fornicarono per li lor fatti."},{"i":15754,"b":18,"c":2006,"r":2006,"o":40,"t": "Onde l’ira del Signore si accese contro al suo popolo, Ed egli abbominò la sua eredità;"},{"i":15755,"b":18,"c":2006,"r":2006,"o":41,"t": "E li diede in man delle genti; E quelli che li odiavano signoreggiarono sopra loro."},{"i":15756,"b":18,"c":2006,"r":2006,"o":42,"t": "E i lor nemici li oppressarono; Ed essi furono abbassati sotto alla lor mano."},{"i":15757,"b":18,"c":2006,"r":2006,"o":43,"t": "Egli li riscosse molte volte; Ma essi lo dispettarono co’ lor consigli, Onde furono abbattuti per la loro iniquità."},{"i":15758,"b":18,"c":2006,"r":2006,"o":44,"t": "E pure egli ha riguardato, quando sono stati in distretta; Quando ha udito il lor grido;"},{"i":15759,"b":18,"c":2006,"r":2006,"o":45,"t": "E si è ricordato inverso loro del suo patto, E si è pentito, secondo la grandezza delle sue benignità."},{"i":15760,"b":18,"c":2006,"r":2006,"o":46,"t": "Ed ha renduti loro pietosi Tutti quelli che li avevano menati in cattività."},{"i":15761,"b":18,"c":2006,"r":2006,"o":47,"t": "Salvaci, o Signore Iddio nostro, E raccoglici d’infra le genti; Acciocchè celebriamo il Nome della tua santità, E ci gloriamo nella tua lode."},{"i":15762,"b":18,"c":2006,"r":2006,"o":48,"t": "Benedetto sia il Signore Iddio d’Israele di secolo in secolo. Or dica tutto il popolo: Amen. Alleluia"},{"i":15763,"b":18,"c":2007,"r":2007,"o":1,"t": "CELEBRATE il Signore; perciocchè egli è buono. Perciocchè la sua benignità dura in eterno."},{"i":15764,"b":18,"c":2007,"r":2007,"o":2,"t": "Così dicano quelli che sono stati riscattati dal Signore, I quali egli ha riscossi di distretta."},{"i":15765,"b":18,"c":2007,"r":2007,"o":3,"t": "E li ha raccolti da’ diversi paesi, Dal Levante e dal Ponente; dal Settentrione e dal mare."},{"i":15766,"b":18,"c":2007,"r":2007,"o":4,"t": "Essi andavano errando per deserti, per cammini di solitudine; Non trovavano città abitata."},{"i":15767,"b":18,"c":2007,"r":2007,"o":5,"t": "Erano affamati ed assetati; L’anima loro spasimava in loro."},{"i":15768,"b":18,"c":2007,"r":2007,"o":6,"t": "Ma, avendo gridato al Signore, mentre erano in distretta, Egli li ha tratti fuor delle loro angosce;"},{"i":15769,"b":18,"c":2007,"r":2007,"o":7,"t": "E li ha condotti per diritto cammino, Per andare in città abitata."},{"i":15770,"b":18,"c":2007,"r":2007,"o":8,"t": "Celebrino adunque appo il Signore la sua benignità, E le sue maraviglie appo i figliuoli degli uomini."},{"i":15771,"b":18,"c":2007,"r":2007,"o":9,"t": "Perciocchè egli ha saziata l’anima assetata, Ed ha empiuta di beni l’anima affamata"},{"i":15772,"b":18,"c":2007,"r":2007,"o":10,"t": "Così dicano quelli che dimoravano in tenebre ed in ombra di morte, Prigioni, ritenuti in afflizione, e ne’ ferri."},{"i":15773,"b":18,"c":2007,"r":2007,"o":11,"t": "Perciocchè erano stati ribelli alle parole del Signore, Ed avevano sprezzato il consiglio dell’Altissimo;"},{"i":15774,"b":18,"c":2007,"r":2007,"o":12,"t": "Onde egli aveva abbattuto il cuor loro con affanni, Ed erano caduti; e non vi era alcuno che li soccorresse."},{"i":15775,"b":18,"c":2007,"r":2007,"o":13,"t": "Ma, avendo gridato al Signore, mentre erano in distretta, Egli li ha salvati dalle loro angosce;"},{"i":15776,"b":18,"c":2007,"r":2007,"o":14,"t": "E li ha tratti fuor delle tenebre, e dell’ombra della morte; Ed ha rotti i lor legami."},{"i":15777,"b":18,"c":2007,"r":2007,"o":15,"t": "Celebrino adunque appo il Signore la sua benignità, E le sue maraviglie appo i figliuoli degli uomini."},{"i":15778,"b":18,"c":2007,"r":2007,"o":16,"t": "Perciocchè egli ha rotte le porte di rame, Ed ha spezzate le sbarre di ferro"},{"i":15779,"b":18,"c":2007,"r":2007,"o":17,"t": "Così dicano gli stolti, ch’erano afflitti per li lor misfatti, Ne’ quali camminavano, e per le loro iniquità."},{"i":15780,"b":18,"c":2007,"r":2007,"o":18,"t": "La cui anima abbominava ogni cibo; Ed erano giunti fino alle porte della morte."},{"i":15781,"b":18,"c":2007,"r":2007,"o":19,"t": "Ma, avendo gridato al Signore, mentre erano in distretta, Egli li ha salvati dalle loro angosce."},{"i":15782,"b":18,"c":2007,"r":2007,"o":20,"t": "Egli ha mandata la sua parola, e li ha sanati, E liberati dalle lor malattie mortali."},{"i":15783,"b":18,"c":2007,"r":2007,"o":21,"t": "Celebrino adunque appo il Signore la sua benignità, E le sue maraviglie appo i figliuoli degli uomini."},{"i":15784,"b":18,"c":2007,"r":2007,"o":22,"t": "E sacrifichino sacrificii di lode, E raccontino le sue opere con giubilo"},{"i":15785,"b":18,"c":2007,"r":2007,"o":23,"t": "Così dicano quelli che scendono nel mare sopra navi, Che fanno traffico su per le grandi acque."},{"i":15786,"b":18,"c":2007,"r":2007,"o":24,"t": "Essi veggono le opere del Signore, E le sue maraviglie nel profondo mare."},{"i":15787,"b":18,"c":2007,"r":2007,"o":25,"t": "Perciocchè, alla sua parola, egli fa levare il vento di tempesta, Il quale alza le onde di esso."},{"i":15788,"b":18,"c":2007,"r":2007,"o":26,"t": "Salgono al cielo, poi scendono agli abissi; L’anima loro si strugge di male."},{"i":15789,"b":18,"c":2007,"r":2007,"o":27,"t": "Saltano, e traballano come un ebbro; E perdono tutto il lor senno."},{"i":15790,"b":18,"c":2007,"r":2007,"o":28,"t": "Ma, gridando al Signore, mentre sono in distretta, Egli li trae fuor delle loro angosce."},{"i":15791,"b":18,"c":2007,"r":2007,"o":29,"t": "Egli acqueta la tempesta, E le onde loro si fermano."},{"i":15792,"b":18,"c":2007,"r":2007,"o":30,"t": "Ed essi si rallegrano che sono acquetate; Ed egli li conduce al porto da loro desiderato."},{"i":15793,"b":18,"c":2007,"r":2007,"o":31,"t": "Celebrino adunque appo il Signore la sua benignità, E le sue maraviglie appo i figliuoli degli uomini."},{"i":15794,"b":18,"c":2007,"r":2007,"o":32,"t": "Ed esaltinlo nella raunanza del popolo, E laudinlo nel concistoro degli anziani"},{"i":15795,"b":18,"c":2007,"r":2007,"o":33,"t": "Egli riduce i fiumi in deserto, E le vene delle acque in luoghi aridi;"},{"i":15796,"b":18,"c":2007,"r":2007,"o":34,"t": "La terra fertile in salsuggine, Per la malvagità de’ suoi abitanti."},{"i":15797,"b":18,"c":2007,"r":2007,"o":35,"t": "Egli riduce i deserti in guazzi d’acque. E la terra arida in vene d’acque;"},{"i":15798,"b":18,"c":2007,"r":2007,"o":36,"t": "E fa quivi abitar gli affamati, I quali vi fondano città da abitare."},{"i":15799,"b":18,"c":2007,"r":2007,"o":37,"t": "E seminano campi, e piantano vigne, Che producono rendita di frutto."}]