[{"i":1700,"b":1,"c":207,"r":207,"o":16,"t": "Řekneš mu: Hospodin, Bůh Hebrejů, poslal mě k tobě se slovy: Propusť můj lid, aby mi sloužil na poušti. Až dosud jsi neposlouchal."},{"i":1701,"b":1,"c":207,"r":207,"o":17,"t": "Toto praví Hospodin: Po tomto poznáš, že já jsem Hospodin. Hle, holí, kterou mám v ruce, udeřím do vod Nilu a promění se v krev."},{"i":1702,"b":1,"c":207,"r":207,"o":18,"t": "Ryby v Nilu pomřou, Nil se zasmradí a Egypťané nebudou moci pít vodu z Nilu.\""},{"i":1703,"b":1,"c":207,"r":207,"o":19,"t": "Hospodin řekl Mojžíšovi: \"Řekni Áronovi: Vezmi svou hůl a vztáhni ruku nad egyptské vody – nad jejich řeky, kanály, jezera a všechna jejich vodní nádrže – a promění se v krev a po celé egyptské zemi bude krev.\""},{"i":1704,"b":1,"c":207,"r":207,"o":20,"t": "Mojžíš a Áron učinili, jak jim Hospodin přikázal. Pozdvihl svou hůl a udeřil do vod Nilu před očima faraona a jeho služebníků, a všechny vody v Nilu se proměnily v krev."},{"i":1705,"b":1,"c":207,"r":207,"o":21,"t": "Ryby v Nilu pomřely a Nil se zasmradil; a Egypťané nemohli pít vodu z Nilu; po celé egyptské zemi byla krev."},{"i":1706,"b":1,"c":207,"r":207,"o":22,"t": "Ale egyptští mágové svými kouzly učinili totéž; faraonovo srdce se zatvrdilo a neposlouchal je, jak předpověděl Hospodin."},{"i":1707,"b":1,"c":207,"r":207,"o":23,"t": "Faraon se obrátil a vešel do svého domu, aniž by tomu věnoval pozornost."},{"i":1708,"b":1,"c":207,"r":207,"o":24,"t": "Všichni Egypťané prováděli průzkumy v okolí Nilu a hledali pitnou vodu, protože nemohli pít vodu z Nilu."},{"i":1709,"b":1,"c":207,"r":207,"o":25,"t": "Sedm dní uplynulo poté, co Hospodin udeřil Nil."},{"i":1710,"b":1,"c":207,"r":207,"o":26,"t": "Hospodin řekl Mojžíšovi: \"Jdi k faraonovi a řekni mu: Toto praví Hospodin: Propusť můj lid, aby mi sloužil."},{"i":1711,"b":1,"c":207,"r":207,"o":27,"t": "Pokud ho odmítáš propustit, já zamořím celou tvou zemi žábami."},{"i":1712,"b":1,"c":207,"r":207,"o":28,"t": "Nil se bude hemžit žábami, vylezou a vstoupí do tvého domu, do ložnice, kde spíš, na tvou postel, do domů tvých služebníků a tvého lidu, do tvých pecí a do tvých díží."},{"i":1713,"b":1,"c":207,"r":207,"o":29,"t": "Žáby vylezou i na tebe, na tvůj lid a na všechny tvé služebníky.\""},{"i":1714,"b":1,"c":208,"r":208,"o":1,"t": "Hospodin řekl Mojžíšovi: \"Řekni Áronovi: Vztáhni ruku se svou holí nad řeky, kanály a jezera a vyveď žáby na egyptskou zemi.\""},{"i":1715,"b":1,"c":208,"r":208,"o":2,"t": "Áron vztáhl ruku nad egyptské vody, žáby vylezly a pokryly egyptskou zemi."},{"i":1716,"b":1,"c":208,"r":208,"o":3,"t": "Ale mágové svými kouzly učinili totéž a vyvedli žáby na egyptskou zemi."},{"i":1717,"b":1,"c":208,"r":208,"o":4,"t": "Faraon zavolal Mojžíše a Árona a řekl: \"Modlete se k Hospodinu, aby ode mě a od mého lidu odvrátil žáby, a já se zavazuji propustit lid, aby obětoval Hospodinu.\""},{"i":1718,"b":1,"c":208,"r":208,"o":5,"t": "Mojžíš řekl faraonovi: \"Tobě výhoda! Na kdy se mám za tebe, za tvé služebníky a za tvůj lid modlit, aby žáby byly odstraněny z tvého domu a z vašich domů a zůstaly jen v Nilu?\""},{"i":1719,"b":1,"c":208,"r":208,"o":6,"t": "Řekl: \"Na zítra.\" Mojžíš odpověděl: \"Bude to podle tvého slova, abys věděl, že nikdo není jako Hospodin, náš Bůh."},{"i":1720,"b":1,"c":208,"r":208,"o":7,"t": "Žáby se vzdálí od tebe, od tvých domů, od tvých služebníků, od tvého lidu a zůstanou jen v Nilu.\""},{"i":1721,"b":1,"c":208,"r":208,"o":8,"t": "Mojžíš a Áron odešli od faraona a Mojžíš volal k Hospodinu kvůli žábám, které uvalil na faraona."},{"i":1722,"b":1,"c":208,"r":208,"o":9,"t": "Hospodin učinil, co Mojžíš žádal, a žáby pomřely v domech, na dvorech a na polích."},{"i":1723,"b":1,"c":208,"r":208,"o":10,"t": "Shromáždili je na hromady a země se jimi zasmradila."},{"i":1724,"b":1,"c":208,"r":208,"o":11,"t": "Faraon viděl, že nastal oddech; zatvrdil své srdce a neposlouchal je, jak předpověděl Hospodin."},{"i":1725,"b":1,"c":208,"r":208,"o":12,"t": "Hospodin řekl Mojžíšovi: \"Řekni Áronovi: Vztáhni svou hůl a udeř do prachu země, a promění se v komáry po celé egyptské zemi.\""},{"i":1726,"b":1,"c":208,"r":208,"o":13,"t": "Áron vztáhl ruku se svou holí a udeřil do prachu země, a byli komáři na lidech a zvířatech, veškerý prach země se proměnil v komáry po celé egyptské zemi."},{"i":1727,"b":1,"c":208,"r":208,"o":14,"t": "Egyptští mágové svými kouzly učinili totéž, aby vyvedli komáry, ale nemohli, a byli komáři na lidech a zvířatech."},{"i":1728,"b":1,"c":208,"r":208,"o":15,"t": "Mágové řekli faraonovi: \"To je prst Boží\", ale faraonovo srdce se zatvrdilo a neposlouchal je, jak předpověděl Hospodin."},{"i":1729,"b":1,"c":208,"r":208,"o":16,"t": "Hospodin řekl Mojžíšovi: \"Vstaň brzy ráno a postav se před faraona, až půjde k vodě. Řekneš mu: Toto praví Hospodin: Propusť můj lid, aby mi sloužil."},{"i":1730,"b":1,"c":208,"r":208,"o":17,"t": "Pokud nechceš propustit můj lid, já pošlu mouchy na tebe, na tvé služebníky, na tvůj lid a na tvé domy. Domy Egypťanů budou plné much, a dokonce i země, na které stojí."},{"i":1731,"b":1,"c":208,"r":208,"o":18,"t": "A toho dne oddělím zemi Gošen, kde bydlí můj lid, aby tam nebyly mouchy, abys věděl, že já jsem Hospodin, uprostřed země."},{"i":1732,"b":1,"c":208,"r":208,"o":19,"t": "Oddělím svůj lid od tvého lidu; zítra se stane toto znamení.\""},{"i":1733,"b":1,"c":208,"r":208,"o":20,"t": "Hospodin učinil tak, a velké množství much vletělo do faraonova domu, do domů jeho služebníků a po celé egyptské zemi; země byla zničena kvůli mouchám."},{"i":1734,"b":1,"c":208,"r":208,"o":21,"t": "Faraon zavolal Mojžíše a Árona a řekl jim: \"Jděte obětovat svému Bohu v zemi.\""},{"i":1735,"b":1,"c":208,"r":208,"o":22,"t": "Mojžíš odpověděl: \"Není vhodné tak jednat, protože naše oběti Hospodinu, našemu Bohu, jsou pro Egypťany ohavností. Pokud obětujeme před očima Egypťanů oběti, které ohavností jsou, neukamenují nás? "},{"i":1736,"b":1,"c":208,"r":208,"o":23,"t": "Půjdeme na tři dny cesty do pouště, abychom obětovali Hospodinu, našemu Bohu, jak nám řekl.\""},{"i":1737,"b":1,"c":208,"r":208,"o":24,"t": "Faraon řekl: \"Já vás propustím, abyste obětovali svému Bohu v poušti, jen nepůjdete příliš daleko. Modlete se za mě.\""},{"i":1738,"b":1,"c":208,"r":208,"o":25,"t": "Mojžíš řekl: \"Jakmile odejdu od tebe, budu se modlit k Hospodinu. Zítra se mouchy vzdálí od faraona, od jeho služebníků a od jeho lidu. Ať však faraon přestane se nám vysmívat a nepropouští lid, aby obětoval Hospodinu"},{"i":1739,"b":1,"c":208,"r":208,"o":26,"t": "Mojžíš odešel od faraona a modlil se k Hospodinu."},{"i":1740,"b":1,"c":208,"r":208,"o":27,"t": "Hospodin učinil, co Mojžíš žádal, a mouchy se vzdálily od faraona, od jeho služebníků a od jeho lidu; nezůstala ani jedna."},{"i":1741,"b":1,"c":208,"r":208,"o":28,"t": "Ale faraon zatvrdil své srdce, tentokrát znovu, a nepropustil lid."},{"i":1742,"b":1,"c":209,"r":209,"o":1,"t": "Hospodin řekl Mojžíšovi: \"Jdi k faraonovi a řekni mu: Toto praví Hospodin, Bůh Hebrejů: Propusť můj lid, aby mi sloužil."},{"i":1743,"b":1,"c":209,"r":209,"o":2,"t": "Pokud ho odmítáš propustit a déle ho zadržuješ,"},{"i":1744,"b":1,"c":209,"r":209,"o":3,"t": "hle, ruka Hospodinova zasáhne tvá stáda, která jsou na polích, koně, osly, velbloudy, skot a drobný dobytek velmi těžkým morem."},{"i":1745,"b":1,"c":209,"r":209,"o":4,"t": "Hospodin oddělí stáda Izraele od stád Egypťanů a nic nezemře z toho, co patří Izraelitům."},{"i":1746,"b":1,"c":209,"r":209,"o":5,"t": "Hospodin určil čas a řekl: Zítra Hospodin učiní toto v zemi.\""},{"i":1747,"b":1,"c":209,"r":209,"o":6,"t": "Následujícího dne Hospodin učinil tak, a všechna stáda Egypťanů pomřela, ale ze stád Izraelitů nezahynulo žádné zvíře."},{"i":1748,"b":1,"c":209,"r":209,"o":7,"t": "Faraon provedl šetření, a hle, ze stád Izraele nezahynulo ani jediné zvíře. Ale faraonovo srdce se zatvrdilo a nepropustil lid."},{"i":1749,"b":1,"c":209,"r":209,"o":8,"t": "Hospodin řekl Mojžíšovi a Áronovi: \"Naplňte si ruce sazemi z pece a Mojžíš je vyhoď do vzduchu před očima faraona."},{"i":1750,"b":1,"c":209,"r":209,"o":9,"t": "Promění se v jemný prach po celé egyptské zemi a způsobí na lidech a na zvířatech vředy s puchýři po celém Egyptě.\""},{"i":1751,"b":1,"c":209,"r":209,"o":10,"t": "Vzali saze z pece a postavili se před faraona; Mojžíš je vyhodil do vzduchu a lidé i zvířata byli pokryti vředy s puchýři."},{"i":1752,"b":1,"c":209,"r":209,"o":11,"t": "Mágové nemohli stát před Mojžíšem kvůli vředům, protože mágové byli pokryti vředy jako všichni Egypťané."},{"i":1753,"b":1,"c":209,"r":209,"o":12,"t": "Hospodin zatvrdil faraonovo srdce a neposlouchal je, jak předpověděl Hospodin."},{"i":1754,"b":1,"c":209,"r":209,"o":13,"t": "Hospodin řekl Mojžíšovi: \"Vstaň brzy ráno a postav se před faraona. Řekneš mu: Toto praví Hospodin, Bůh Hebrejů: Propusť můj lid, aby mi sloužil."},{"i":1755,"b":1,"c":209,"r":209,"o":14,"t": "Protože tentokrát pošlu všechny své rány proti tobě samotnému, proti tvým služebníkům a proti tvému lidu, abys poznal, že není nikdo jako já na celé zemi."},{"i":1756,"b":1,"c":209,"r":209,"o":15,"t": "Kdybych byl vztáhl ruku a zasáhl vás morem, tebe i tvůj lid, byl bys vyhlazen ze země."},{"i":1757,"b":1,"c":209,"r":209,"o":16,"t": "Ale nechal jsem tě přežít, abys viděl mou sílu a aby mé jméno bylo hlásáno po celé zemi."},{"i":1758,"b":1,"c":209,"r":209,"o":17,"t": "Ty se povyšuješ nad můj lid tím, že ho nenecháš odejít."},{"i":1759,"b":1,"c":209,"r":209,"o":18,"t": "Nuže, zítra touto dobou způsobím, že spadne velmi silné krupobití, jaké v Egyptě nikdy nebylo od dne jeho založení až do nynějška."},{"i":1760,"b":1,"c":209,"r":209,"o":19,"t": "A teď pošli ukrýt svá stáda a všechno, co ti patří na polích. Všechno, co bude, člověk nebo zvíře, na polích a nebude přivedeno domů, na to spadne krupobití a zemře.\""},{"i":1761,"b":1,"c":209,"r":209,"o":20,"t": "Ten ze služebníků faraonových, který se bál Hospodinova slova, spěšně shromáždil své otroky a svá stáda do domů."},{"i":1762,"b":1,"c":209,"r":209,"o":21,"t": "Ale ten, kdo si nevzal k srdci Hospodinovo slovo, nechal na polích své otroky a svá stáda."},{"i":1763,"b":1,"c":209,"r":209,"o":22,"t": "Hospodin řekl Mojžíšovi: \"Vztáhni ruku k nebi a ať padá krupobití po celé egyptské zemi, na lidi a na zvířata, na veškerou trávu polní v egyptské zemi.\""},{"i":1764,"b":1,"c":209,"r":209,"o":23,"t": "Mojžíš vztáhl svou hůl k nebi, a Hospodin zahřměl a způsobil krupobití. Blesk udeřil do země a Hospodin způsobil krupobití na egyptskou zemi."},{"i":1765,"b":1,"c":209,"r":209,"o":24,"t": "Bylo krupobití a oheň šlehal uprostřed krupobití, velmi silné krupobití, jaké nikdy nebylo v zemi Egypťanů od té doby, co tvořili národ."},{"i":1766,"b":1,"c":209,"r":209,"o":25,"t": "Krupobití zasáhlo v celé egyptské zemi všechno, co bylo na polích, lidi i zvířata. Krupobití zasáhlo veškerou trávu polní a polámalo všechny stromy na polích."},{"i":1767,"b":1,"c":209,"r":209,"o":26,"t": "Jen v zemi Gošen, kde byli Izraelité, nebylo krupobití."},{"i":1768,"b":1,"c":209,"r":209,"o":27,"t": "Faraon zavolal Mojžíše a Árona a řekl jim: \"Tentokrát jsem zhřešil; Hospodin je spravedlivý, já a můj lid jsme vinni."},{"i":1769,"b":1,"c":209,"r":209,"o":28,"t": "Modlete se k Hospodinu. Bylo dost hromů a krupobití. Zavazuji se vás propustit a nezůstanete déle.\""},{"i":1770,"b":1,"c":209,"r":209,"o":29,"t": "Mojžíš mu řekl: \"Až vyjdu z města, vztáhnu ruce k Hospodinu, hromy ustanou a nebude už krupobití, abys věděl, že země patří Hospodinu."},{"i":1771,"b":1,"c":209,"r":209,"o":30,"t": "Ale ani ty, ani tvoji služebníci, já vím dobře, se ještě nebudete bát Hospodina Boha.\""},{"i":1772,"b":1,"c":209,"r":209,"o":31,"t": "Len a ječmen byly pobity, protože ječmen byl v klasech a len v květu."},{"i":1773,"b":1,"c":209,"r":209,"o":32,"t": "Pšenice a špalda nebyly pobity, protože jsou pozdní."},{"i":1774,"b":1,"c":209,"r":209,"o":33,"t": "Mojžíš odešel od faraona a z města; vztáhl ruce k Hospodinu; hromy a krupobití ustaly a déšť se už nesnášel na zem."},{"i":1775,"b":1,"c":209,"r":209,"o":34,"t": "Když faraon viděl, že déšť, krupobití a hromy ustaly, začal znovu hřešit a on i jeho služebníci zatvrdili svá srdce."},{"i":1776,"b":1,"c":209,"r":209,"o":35,"t": "Faraonovo srdce se zatvrdilo a nepropustil Izraelity, jak Hospodin předpověděl skrze Mojžíše."},{"i":1777,"b":1,"c":210,"r":210,"o":1,"t": "Hospodin řekl Mojžíšovi: \"Jdi k faraonovi, protože já jsem zatvrdil jeho srdce a srdce jeho služebníků, abych uprostřed nich konal své znaky,"},{"i":1778,"b":1,"c":210,"r":210,"o":2,"t": "abys mohl vyprávět svému synu a synu svého syna, jak jsem si hrál s Egypťany a jaké znaky jsem mezi nimi konal, a abyste věděli, že já jsem Hospodin.\""},{"i":1779,"b":1,"c":210,"r":210,"o":3,"t": "Mojžíš a Áron šli k faraonovi a řekli mu: \"Toto praví Hospodin, Bůh Hebrejů: Dokdy se budeš zdráhat se přede mnou pokořit? Propusť můj lid, aby mi sloužil."},{"i":1780,"b":1,"c":210,"r":210,"o":4,"t": "Pokud odmítáš propustit můj lid, zítra přivedu na tvé území kobylky."},{"i":1781,"b":1,"c":210,"r":210,"o":5,"t": "Pokryjí povrch země a nebude už vidět zem. Sežerou zbytek toho, co uniklo, co vám zanechalo krupobití; sežerou všechny vaše stromy, které rostou na polích."},{"i":1782,"b":1,"c":210,"r":210,"o":6,"t": "Naplní tvé domy, domy všech tvých služebníků a domy všech Egypťanů, co tvoji otcové a otcové tvých otců nikdy neviděli, ode dne, kdy přišli na zem, až do tohoto dne.\" Potom se otočil a odešel"},{"i":1783,"b":1,"c":210,"r":210,"o":7,"t": "Služebníci faraonovi mu řekli: \"Dokdy nám bude tento pastí? Propusť ty lidi, ať slouží Hospodinu, svému Bohu. Neuvědomuješ si ještě, že Egypt jde do zkázy?\""},{"i":1784,"b":1,"c":210,"r":210,"o":8,"t": "Zavolali zpět Mojžíše a Árona k faraonovi, který jim řekl: \"Jděte sloužit Hospodinu, svému Bohu, ale kdo jsou ti, kteří odejdou?\""},{"i":1785,"b":1,"c":210,"r":210,"o":9,"t": "Mojžíš odpověděl: \"Vezmeme s sebou své mladé lidi i své starce, vezmeme s sebou své syny i své dcery, svůj drobný i svůj velký dobytek, protože je to pro nás svátek Hospodina.\""},{"i":1786,"b":1,"c":210,"r":210,"o":10,"t": "Faraon řekl: \"Ať je Hospodin s vámi, jako vás propustím, vy, vaše ženy a vaše děti! Vidíte, jak máte zlé úmysly!"},{"i":1787,"b":1,"c":210,"r":210,"o":11,"t": "Ne! Jděte, vy, muži, sloužit Hospodinu, protože to je to, co žádáte.\" A vyhnali je z faraonovy přítomnosti."},{"i":1788,"b":1,"c":210,"r":210,"o":12,"t": "Hospodin řekl Mojžíšovi: \"Vztáhni ruku nad egyptskou zemi, aby přišly kobylky; ať vystoupí na egyptskou zemi a ať sežerou veškerou trávu v zemi, všechno, co ušetřilo krupobití.\""},{"i":1789,"b":1,"c":210,"r":210,"o":13,"t": "Mojžíš vztáhl svou hůl nad egyptskou zemi a Hospodin způsobil, že se zvedl nad zemí východní vítr, který vál celý ten den a celou noc. Ráno, když nastalo, východní vítr přinesl kobylky."},{"i":1790,"b":1,"c":210,"r":210,"o":14,"t": "Kobylky vystoupily na celou egyptskou zemi, usadily se na celém území Egypta ve velmi velkém počtu. Dříve nikdy nebylo tolik kobylek a později už jich nikdy nemělo být tolik."},{"i":1791,"b":1,"c":210,"r":210,"o":15,"t": "Pokryly celý povrch země a země byla zpustošena. Sežraly veškerou trávu v zemi a veškeré plody stromů, které zanechalo krupobití; nic zeleného nezůstalo na stromech nebo na trávě polní, v celé egyptské zemi."},{"i":1792,"b":1,"c":210,"r":210,"o":16,"t": "Faraon spěšně zavolal Mojžíše a Árona a řekl: \"Zhřešil jsem proti Hospodinu, vašemu Bohu, a proti vám."},{"i":1793,"b":1,"c":210,"r":210,"o":17,"t": "A teď odpusť mi, prosím, můj hřích, tentokrát jen, a modlete se k Hospodinu, svému Bohu, aby ode mě odvrátil tuto smrtelnou ránu.\""},{"i":1794,"b":1,"c":210,"r":210,"o":18,"t": "Mojžíš odešel od faraona a modlil se k Hospodinu."},{"i":1795,"b":1,"c":210,"r":210,"o":19,"t": "Hospodin změnil vítr na velmi silný západní vítr, který odnesl kobylky a zahnal je do Rákosového moře. Nezůstala ani jedna kobylka na celém území Egypta."},{"i":1796,"b":1,"c":210,"r":210,"o":20,"t": "Ale Hospodin zatvrdil faraonovo srdce a nepropustil Izraelity."},{"i":1797,"b":1,"c":210,"r":210,"o":21,"t": "Hospodin řekl Mojžíšovi: \"Vztáhni ruku k nebi a ať hustá tma pokryje egyptskou zemi.\""},{"i":1798,"b":1,"c":210,"r":210,"o":22,"t": "Mojžíš vztáhl ruku k nebi a po celé egyptské zemi byla hustá tma po tři dny."},{"i":1799,"b":1,"c":210,"r":210,"o":23,"t": "Lidé se navzájem neviděli a nikdo se nezvedl ze svého místa po tři dny, ale všichni Izraelité měli světlo tam, kde bydleli."}]