[{"i":200,"b":0,"c":108,"r":108,"o":17,"t": "Fa uscir fuori teco tutti gli animali che son teco, di qualunque carne, degli uccelli, delle bestie, e di tutti i rettili che serpono sopra la terra; e lascia che scorrano per la terra, e figlino, e moltiplichino in su la terra."},{"i":201,"b":0,"c":108,"r":108,"o":18,"t": "E Noè uscì fuori, co’ suoi figliuoli, e con la sua moglie, e con le mogli de’ suoi figliuoli."},{"i":202,"b":0,"c":108,"r":108,"o":19,"t": "Tutte le bestie ancora, e tutti i rettili, e tutti gli uccelli, e tutti gli animali che si muovono sopra la terra, secondo le lor generazioni, uscirono fuor dell’Arca"},{"i":203,"b":0,"c":108,"r":108,"o":20,"t": "E Noè edificò un altare al Signore; e prese d’ogni specie di animali mondi, e d’ogni specie di uccelli mondi, ed offerse olocausti sopra l’altare."},{"i":204,"b":0,"c":108,"r":108,"o":21,"t": "E il Signore odorò un odor soave; e disse nel cuor suo: Io non maledirò più la terra per l’uomo; conciossiachè l’immaginazione del cuor dell’uomo sia malvagia fin dalla sua fanciullezza; e non percoterò più ogni cosa vivente, come ho fatto."},{"i":205,"b":0,"c":108,"r":108,"o":22,"t": "Da ora innanzi, quanto durerà la terra, sementa e ricolta, freddo e caldo, state e verno, giorno e notte giammai non cesseranno"},{"i":206,"b":0,"c":109,"r":109,"o":1,"t": "E IDDIO benedisse Noè, e i suoi figliuoli; e disse loro; Fruttate, e moltiplicate, e riempiete la terra."},{"i":207,"b":0,"c":109,"r":109,"o":2,"t": "E la paura e lo spavento di voi sia sopra tutte le bestie della terra, e sopra tutti gli uccelli del cielo; essi vi son dati nelle mani, insieme con tutto ciò che serpe sopra la terra, e tutti i pesci del mare."},{"i":208,"b":0,"c":109,"r":109,"o":3,"t": "Ogni cosa che si muove, ed ha vita, vi sarà per cibo; io ve le do tutte, come l’erbe verdi."},{"i":209,"b":0,"c":109,"r":109,"o":4,"t": "Ma pur non mangiate la carne con l’anima sua, ch’è il suo sangue."},{"i":210,"b":0,"c":109,"r":109,"o":5,"t": "E certamente io ridomanderò conto del vostro sangue, per le vostre persone; io ne ridomanderò conto ad ogni bestia, ed agli uomini; io ridomanderò conto della vita dell’uomo a qualunque suo fratello."},{"i":211,"b":0,"c":109,"r":109,"o":6,"t": "Il sangue di colui che spanderà il sangue dell’uomo sarà sparso dall’uomo; perciocchè Iddio ha fatto l’uomo alla sua immagine."},{"i":212,"b":0,"c":109,"r":109,"o":7,"t": "Voi dunque fruttate e moltiplicate; generate copiosamente sulla terra, e crescete in essa"},{"i":213,"b":0,"c":109,"r":109,"o":8,"t": "Poi Iddio parlò a Noè, ed a’ suoi figliuoli con lui, dicendo:"},{"i":214,"b":0,"c":109,"r":109,"o":9,"t": "E quant’è a me, ecco, io fermo il mio patto con voi, e con la vostra progenie dopo voi;"},{"i":215,"b":0,"c":109,"r":109,"o":10,"t": "e con ogni animal vivente ch’è con voi, così degli uccelli, come degli animali domestici, e di tutte le fiere della terra, con voi; così con quelle che sono uscite fuor dell’Arca, come con ogni altra bestia della terra."},{"i":216,"b":0,"c":109,"r":109,"o":11,"t": "Io fermo il mio patto con voi, che ogni carne non sarà più distrutta per le acque del diluvio, e che non vi sarà più diluvio, per guastar la terra"},{"i":217,"b":0,"c":109,"r":109,"o":12,"t": "Oltre a ciò, Iddio disse: Questo sarà il segno del patto che io fo fra me e voi e tutti gli animali viventi, che son con voi, in perpetuo per ogni generazione."},{"i":218,"b":0,"c":109,"r":109,"o":13,"t": "Io ho messo il mio Arco nella nuvola; ed esso sarà per segno del patto fra me e la terra."},{"i":219,"b":0,"c":109,"r":109,"o":14,"t": "Ed avverrà che, quando io avrò coperta la terra di nuvole, l’Arco apparirà nella nuvola."},{"i":220,"b":0,"c":109,"r":109,"o":15,"t": "Ed io mi ricorderò del mio patto, ch’è fra me e voi, ed ogni animal vivente, di qualunque carne; e le acque non faranno più diluvio, per distruggere ogni carne."},{"i":221,"b":0,"c":109,"r":109,"o":16,"t": "L’Arco adunque sarà nella nuvola, ed io lo riguarderò, per ricordarmi del patto perpetuo, fra Dio ed ogni animal vivente, di qualunque carne ch’è sopra la terra."},{"i":222,"b":0,"c":109,"r":109,"o":17,"t": "Così Iddio disse a Noè: Questo è il segno del patto, che io ho fermato fra me ed ogni carne ch’è sopra la terra"},{"i":223,"b":0,"c":109,"r":109,"o":18,"t": "OR i figliuoli di Noè, che uscirono fuor dell’Arca, furono Sem, Cam e Iafet."},{"i":224,"b":0,"c":109,"r":109,"o":19,"t": "E Cam fu padre di Canaan. Questi tre furono figliuoli di Noè; e da essi, sparsi per tutta la terra, ella è stata popolata."},{"i":225,"b":0,"c":109,"r":109,"o":20,"t": "E Noè cominciò ad esser lavorator della terra e piantò la vigna."},{"i":226,"b":0,"c":109,"r":109,"o":21,"t": "E bevve del vino, e s’inebbriò, e si scoperse in mezzo del suo tabernacolo."},{"i":227,"b":0,"c":109,"r":109,"o":22,"t": "E Cam, padre di Canaan, vide le vergogne di suo padre, e lo rapportò fuori a’ suoi due fratelli."},{"i":228,"b":0,"c":109,"r":109,"o":23,"t": "Ma Sem e Iafet presero un mantello, e se lo misero amendue in su le spalle; e, camminando a ritroso, copersero le vergogne del padre loro; e le faccie loro erano volte indietro, tal che non videro le vergogne del padre loro"},{"i":229,"b":0,"c":109,"r":109,"o":24,"t": "E, quando Noè si fu svegliato dal suo vino, seppe ciò che gli avea fatto il suo figliuol minore."},{"i":230,"b":0,"c":109,"r":109,"o":25,"t": "E disse: Maledetto sia Canaan; sia servo de’ servi de’ suoi fratelli."},{"i":231,"b":0,"c":109,"r":109,"o":26,"t": "Ma disse: Benedetto sia il Signore Iddio di Sem, e sia Canaan lor servo."},{"i":232,"b":0,"c":109,"r":109,"o":27,"t": "Iddio allarghi Iafet, ed abiti egli ne’ tabernacoli di Sem; e sia Canaan lor servo"},{"i":233,"b":0,"c":109,"r":109,"o":28,"t": "E Noè visse dopo il diluvio trecencinquanta anni."},{"i":234,"b":0,"c":109,"r":109,"o":29,"t": "E tutto il tempo che Noè visse fu novecencinquento anni; poi morì"},{"i":235,"b":0,"c":110,"r":110,"o":1,"t": "OR queste sono le generazioni dei figliuoli di Noè: Sem, Cam e Iafet; e ad essi nacquero figliuoli dopo il diluvio."},{"i":236,"b":0,"c":110,"r":110,"o":2,"t": "I figliuoli di Iafet furono Gomer, e Magog, e Madai, e Iavan, e Tubal, e Mesec, e Tiras."},{"i":237,"b":0,"c":110,"r":110,"o":3,"t": "E i figliuoli di Gomer furono Aschenaz, e Rifat, e Togarma."},{"i":238,"b":0,"c":110,"r":110,"o":4,"t": "E i figliuoli di Iavan furono Elisa e Tarsis, Chittim e Dodanim."},{"i":239,"b":0,"c":110,"r":110,"o":5,"t": "Da costoro, per le lor famiglie, nelle lor nazioni, è venuto lo spartimento dell’Isole delle genti, nei loro paesi, secondo la lingua di ciascun di essi"},{"i":240,"b":0,"c":110,"r":110,"o":6,"t": "E i figliuoli di Cam furono Cus, Misraim, e Put, e Canaan."},{"i":241,"b":0,"c":110,"r":110,"o":7,"t": "E i figliuoli di Cus furono Seba, ed Havila, e Sabta, e Rama, e Sabteca; ed i figliuoli di Rama furono Seba e Dedan."},{"i":242,"b":0,"c":110,"r":110,"o":8,"t": "E Cus generò Nimrod. Esso cominciò ad esser possente sulla terra."},{"i":243,"b":0,"c":110,"r":110,"o":9,"t": "Egli fu un potente cacciatore nel cospetto del Signore; perciò si dice: Come Nimrod, potente cacciatore nel cospetto del Signore."},{"i":244,"b":0,"c":110,"r":110,"o":10,"t": "E il principio del suo regno fu Babilonia, ed Erec, ed Accad, e Calne, nel paese di Sinear."},{"i":245,"b":0,"c":110,"r":110,"o":11,"t": "Di quel paese uscì Assur, ed edificò Ninive, e la città di Rehobot, a Cala;"},{"i":246,"b":0,"c":110,"r":110,"o":12,"t": "e, fra Ninive e Cala, Resen, la gran città."},{"i":247,"b":0,"c":110,"r":110,"o":13,"t": "E Misraim generò Ludim, ed Anamim, e Lehabim, e Naftuhim,"},{"i":248,"b":0,"c":110,"r":110,"o":14,"t": "e Patrusim, e Casluhim onde sono usciti i Filistei, e Caftorim"},{"i":249,"b":0,"c":110,"r":110,"o":15,"t": "E Canaan generò Sidon suo primogenito, ed Het;"},{"i":250,"b":0,"c":110,"r":110,"o":16,"t": "e il Gebuseo, e l’Amorreo, e il Ghirgaseo;"},{"i":251,"b":0,"c":110,"r":110,"o":17,"t": "e l’Hivveo, e l’Archeo, e il Sineo;"},{"i":252,"b":0,"c":110,"r":110,"o":18,"t": "e l’Arvadeo, e il Semareo, e l’Hamateo. E poi le famiglie de’ Cananei si sparsero."},{"i":253,"b":0,"c":110,"r":110,"o":19,"t": "Ed i confini de’ Cananei furono da Sidon, traendo verso Gherar, fino a Gaza; e traendo verso Sodoma, e Gomorra, ed Adma, e Seboim, fino a Lesa."},{"i":254,"b":0,"c":110,"r":110,"o":20,"t": "Questi sono i figliuoli di Cam, secondo le lor famiglie e lingue, ne’ lor paesi e nazioni"},{"i":255,"b":0,"c":110,"r":110,"o":21,"t": "A Sem ancora, padre di tutti i figliuoli di Eber, e fratel maggiore di Iafet, nacquero figliuoli."},{"i":256,"b":0,"c":110,"r":110,"o":22,"t": "I figliuoli di Sem furono Elam, ed Assur, ed Arfacsad, e Lud, ed Aram."},{"i":257,"b":0,"c":110,"r":110,"o":23,"t": "E i figliuoli di Aram furono Us, Hul, Gheter, e Mas."},{"i":258,"b":0,"c":110,"r":110,"o":24,"t": "Ed Arfacsad generò Sela, e Sela generò Eber."},{"i":259,"b":0,"c":110,"r":110,"o":25,"t": "E ad Eber nacquero due figliuoli, il nome dell’uno fu Peleg, perciocchè al suo tempo la terra fu divisa; e il nome dell’altro suo fratello fu Ioctan."},{"i":260,"b":0,"c":110,"r":110,"o":26,"t": "E Ioctan generò Almodad, e Selef, ed Asarmavet, e Iera;"},{"i":261,"b":0,"c":110,"r":110,"o":27,"t": "e Hadoram, ed Huzal, e Dicla;"},{"i":262,"b":0,"c":110,"r":110,"o":28,"t": "ed Obal, ed Abimael, e Seba;"},{"i":263,"b":0,"c":110,"r":110,"o":29,"t": "ed Ofir, ed Havila, e Iobab. Tutti costoro furono figliuoli di Ioctan."},{"i":264,"b":0,"c":110,"r":110,"o":30,"t": "E le loro abitazioni furono da Mesa, traendo verso Sefar, fino al monte Orientale."},{"i":265,"b":0,"c":110,"r":110,"o":31,"t": "Costoro furono i figliuoli di Sem, secondo le lor famiglie e lingue, ne’ lor paesi, per le lor nazioni."},{"i":266,"b":0,"c":110,"r":110,"o":32,"t": "Queste son le famiglie de’ figliuoli di Noè secondo le loro generazioni, nelle lor nazioni; e da costoro sono discese le genti divise per la terra, dopo il diluvio"},{"i":267,"b":0,"c":111,"r":111,"o":1,"t": "OR tutta la terra era d’una favella e di un linguaggio."},{"i":268,"b":0,"c":111,"r":111,"o":2,"t": "Ed avvenne che, partendosi gli uomini di Oriente, trovarono una pianura nel paese di Sinear, e quivi si posarono."},{"i":269,"b":0,"c":111,"r":111,"o":3,"t": "E dissero l’uno all’altro: Or su, facciamo de’ mattoni, e cociamoli col fuoco. I mattoni adunque furono loro in vece di pietre, e il bitume in vece di malta."},{"i":270,"b":0,"c":111,"r":111,"o":4,"t": "Poi dissero: Or su, edifichiamoci una città, ed una torre, la cui sommità giunga fino al cielo, ed acquistiamoci fama; che talora noi non siamo dispersi sopra la faccia di tutta la terra"},{"i":271,"b":0,"c":111,"r":111,"o":5,"t": "E il Signore discese, per veder la città e la torre che i figliuoli degli uomini edificavano."},{"i":272,"b":0,"c":111,"r":111,"o":6,"t": "E il Signore disse: Ecco un medesimo popolo, ed essi tutti hanno un medesimo linguaggio, e questo è il cominciamento del lor lavoro, ed ora tutto ciò che hanno disegnato di fare, non sarà loro divietato."},{"i":273,"b":0,"c":111,"r":111,"o":7,"t": "Or su, scendiamo e confondiamo ivi la lor favella; acciocchè l’uno non intenda la favella dell’altro."},{"i":274,"b":0,"c":111,"r":111,"o":8,"t": "E il Signore li disperse di là sopra la faccia di tutta la terra; ed essi cessarono di edificar la città."},{"i":275,"b":0,"c":111,"r":111,"o":9,"t": "Perciò essa fu nominata Babilonia; perciocchè il Signore confuse quivi la favella di tutta la terra, e disperse coloro di là sopra la faccia di tutta la terra"},{"i":276,"b":0,"c":111,"r":111,"o":10,"t": "QUESTE sono le generazioni di Sem: Sem, essendo d’età di cent’anni, generò Arfacsad, due anni dopo il diluvio."},{"i":277,"b":0,"c":111,"r":111,"o":11,"t": "E Sem, dopo ch’ebbe generato Arfacsad, visse cinquecent’anni, e generò figliuoli e figliuole."},{"i":278,"b":0,"c":111,"r":111,"o":12,"t": "Ed Arfacsad, essendo vivuto trentacinque anni, generò Sela."},{"i":279,"b":0,"c":111,"r":111,"o":13,"t": "Ed Arfacsad, dopo ch’egli ebbe generato Sela, visse quattrocentotre anni, e generò figliuoli e figliuole."},{"i":280,"b":0,"c":111,"r":111,"o":14,"t": "E Sela, essendo vivuto trent’anni, generò Eber."},{"i":281,"b":0,"c":111,"r":111,"o":15,"t": "E Sela, dopo ch’ebbe generato Eber, visse quattrocentotre anni, e generò figliuoli e figliuole."},{"i":282,"b":0,"c":111,"r":111,"o":16,"t": "Ed Eber, essendo vivuto trentaquattr’anni, generò Peleg."},{"i":283,"b":0,"c":111,"r":111,"o":17,"t": "Ed Eber, dopo ch’ebbe generato Peleg, visse quattrocentrenta anni, e generò figliuoli e figliuole."},{"i":284,"b":0,"c":111,"r":111,"o":18,"t": "E Peleg, essendo vivuto trent’anni, generò Reu."},{"i":285,"b":0,"c":111,"r":111,"o":19,"t": "E Peleg, dopo ch’ebbe generato Reu, visse dugennove anni, e generò figliuoli e figliuole."},{"i":286,"b":0,"c":111,"r":111,"o":20,"t": "E Reu, essendo vivuto trentadue anni, generò Serug."},{"i":287,"b":0,"c":111,"r":111,"o":21,"t": "E Reu, dopo che ebbe generato Serug, visse dugensette anni, e generò figliuoli e figliuole."},{"i":288,"b":0,"c":111,"r":111,"o":22,"t": "E Serug, essendo vivuto trent’anni, generò Nahor."},{"i":289,"b":0,"c":111,"r":111,"o":23,"t": "E Serug, dopo che ebbe generato Nahor, visse dugent’anni, e generò figliuoli e figliuole."},{"i":290,"b":0,"c":111,"r":111,"o":24,"t": "E Nahor, essendo vivuto ventinove anni, generò Tare."},{"i":291,"b":0,"c":111,"r":111,"o":25,"t": "E Nahor, dopo ch’ebbe generato Tare, visse cendiciannove anni, e generò figliuoli e figliuole."},{"i":292,"b":0,"c":111,"r":111,"o":26,"t": "E Tare, essendo vivuto settant’anni, generò Abramo, Nahor, e Haran"},{"i":293,"b":0,"c":111,"r":111,"o":27,"t": "E queste sono le generazioni di Tare: Tare generò Abramo, Nahor e Haran; e Haran generò Lot."},{"i":294,"b":0,"c":111,"r":111,"o":28,"t": "Or Haran morì in presenza di Tare suo padre, nel suo natio paese, in Ur de’ Caldei."},{"i":295,"b":0,"c":111,"r":111,"o":29,"t": "Ed Abramo e Nahor si presero delle mogli; il nome della moglie di Abramo era Sarai; e il nome della moglie di Nahor, Milca, la quale era figliuola di Haran, padre di Milca e d’Isca."},{"i":296,"b":0,"c":111,"r":111,"o":30,"t": "Or Sarai era sterile, e non avea figliuoli."},{"i":297,"b":0,"c":111,"r":111,"o":31,"t": "E Tare prese Abramo suo figliuolo, e Lot figliuol del suo figliuolo, cioè di Haran, e Sarai sua nuora, moglie di Abramo suo figliuolo; ed essi uscirono con loro fuori d’Ur de’ Caldei, per andar nel paese di Canaan; e, giunti fino in Charan, dimorarono quivi."},{"i":298,"b":0,"c":111,"r":111,"o":32,"t": "E il tempo della vita di Tare fu dugentocinque anni; poi morì in Charan"},{"i":299,"b":0,"c":112,"r":112,"o":1,"t": "OR il Signore avea detto ad Abramo: Vattene fuor del tuo paese, e del tuo parentado, e della casa di tuo padre, nel paese che io ti mostrerò."}]