[{"i":13200,"b":17,"c":1814,"r":1814,"o":18,"t": "E, na verdade, caindo a montanha, desfaz-se; e a rocha se remove do seu lugar."},{"i":13201,"b":17,"c":1814,"r":1814,"o":19,"t": "As águas gastam as pedras, as cheias afogam o pó da terra; e tu fazes perecer a esperança do homem;"},{"i":13202,"b":17,"c":1814,"r":1814,"o":20,"t": "Tu para sempre prevaleces contra ele, e ele passa; mudas o seu rosto, e o despedes."},{"i":13203,"b":17,"c":1814,"r":1814,"o":21,"t": "Os seus filhos recebem honra, sem que ele o saiba; são humilhados; sem que ele o perceba;"},{"i":13204,"b":17,"c":1814,"r":1814,"o":22,"t": "Mas a sua carne nele tem dores; e a sua alma nele lamenta."},{"i":13205,"b":17,"c":1815,"r":1815,"o":1,"t": "ENTÃO respondeu Elifaz o temanita, e disse:"},{"i":13206,"b":17,"c":1815,"r":1815,"o":2,"t": "Porventura proferirá o sábio vã sabedoria? E encherá do vento oriental o seu ventre,"},{"i":13207,"b":17,"c":1815,"r":1815,"o":3,"t": "Argüindo com palavras que de nada servem, e com razões, de que nada aproveita?"},{"i":13208,"b":17,"c":1815,"r":1815,"o":4,"t": "E tu tens feito vão o temor, e diminuis os rogos diante de Deus."},{"i":13209,"b":17,"c":1815,"r":1815,"o":5,"t": "Porque a tua boca declara a tua iniqüidade; e tu escolhes a língua dos astutos."},{"i":13210,"b":17,"c":1815,"r":1815,"o":6,"t": "A tua boca te condena, e não eu, e os teus lábios testificam contra ti."},{"i":13211,"b":17,"c":1815,"r":1815,"o":7,"t": "És tu porventura o primeiro homem que nasceu? Ou foste formado antes dos outeiros?"},{"i":13212,"b":17,"c":1815,"r":1815,"o":8,"t": "Ou ouviste o secreto conselho de Deus e a ti só limitaste a sabedoria?"},{"i":13213,"b":17,"c":1815,"r":1815,"o":9,"t": "Que sabes tu, que nós não saibamos? Que entendes, que não haja em nós?"},{"i":13214,"b":17,"c":1815,"r":1815,"o":10,"t": "Também há entre nós encanecidos e idosos, muito mais idosos do que teu pai."},{"i":13215,"b":17,"c":1815,"r":1815,"o":11,"t": "Porventura fazes pouco caso das consolações de Deus, e da suave palavra que te dirigimos?"},{"i":13216,"b":17,"c":1815,"r":1815,"o":12,"t": "Por que te arrebata o teu coração, e por que piscam os teus olhos?"},{"i":13217,"b":17,"c":1815,"r":1815,"o":13,"t": "Para virares contra Deus o teu espírito, e deixares sair tais palavras da tua boca?"},{"i":13218,"b":17,"c":1815,"r":1815,"o":14,"t": "Que é o homem, para que seja puro? E o que nasce da mulher, para ser justo?"},{"i":13219,"b":17,"c":1815,"r":1815,"o":15,"t": "Eis que ele não confia nos seus santos, e nem os céus são puros aos seus olhos."},{"i":13220,"b":17,"c":1815,"r":1815,"o":16,"t": "Quanto mais abominável e corrupto é o homem que bebe a iniqüidade como a água?"},{"i":13221,"b":17,"c":1815,"r":1815,"o":17,"t": "Escuta-me, mostrar-te-ei; e o que tenho visto te contarei"},{"i":13222,"b":17,"c":1815,"r":1815,"o":18,"t": "(O que os sábios anunciaram, ouvindo-o de seus pais, e o não ocultaram;"},{"i":13223,"b":17,"c":1815,"r":1815,"o":19,"t": "Aos quais somente se dera a terra, e nenhum estranho passou por entre eles):"},{"i":13224,"b":17,"c":1815,"r":1815,"o":20,"t": "Todos os dias o ímpio é atormentado, e se reserva, para o tirano, um certo número de anos."},{"i":13225,"b":17,"c":1815,"r":1815,"o":21,"t": "O sonido dos horrores está nos seus ouvidos; até na paz lhe sobrevém o assolador."},{"i":13226,"b":17,"c":1815,"r":1815,"o":22,"t": "Não crê que tornará das trevas, mas que o espera a espada."},{"i":13227,"b":17,"c":1815,"r":1815,"o":23,"t": "Anda vagueando por pão, dizendo: Onde está? Bem sabe que já o dia das trevas lhe está preparado, à mão."},{"i":13228,"b":17,"c":1815,"r":1815,"o":24,"t": "Assombram-no a angústia e a tribulação; prevalecem contra ele, como o rei preparado para a peleja;"},{"i":13229,"b":17,"c":1815,"r":1815,"o":25,"t": "Porque estendeu a sua mão contra Deus, e contra o Todo-Poderoso se embraveceu."},{"i":13230,"b":17,"c":1815,"r":1815,"o":26,"t": "Arremete contra ele com a dura cerviz, e contra os pontos grossos dos seus escudos."},{"i":13231,"b":17,"c":1815,"r":1815,"o":27,"t": "Porquanto cobriu o seu rosto com a sua gordura, e criou gordura nas ilhargas."},{"i":13232,"b":17,"c":1815,"r":1815,"o":28,"t": "E habitou em cidades assoladas, em casas em que ninguém morava, que estavam a ponto de fazer-se montões de ruínas."},{"i":13233,"b":17,"c":1815,"r":1815,"o":29,"t": "Não se enriquecerá, nem subsistirá a sua fazenda, nem se estenderão pela terra as suas possessões."},{"i":13234,"b":17,"c":1815,"r":1815,"o":30,"t": "Não escapará das trevas; a chama do fogo secará os seus renovos, e ao sopro da sua boca desaparecerá."},{"i":13235,"b":17,"c":1815,"r":1815,"o":31,"t": "Não confie, pois, na vaidade, enganando-se a si mesmo, porque a vaidade será a sua recompensa."},{"i":13236,"b":17,"c":1815,"r":1815,"o":32,"t": "Antes do seu dia ela se consumará; e o seu ramo não reverdecerá."},{"i":13237,"b":17,"c":1815,"r":1815,"o":33,"t": "Sacudirá as suas uvas verdes, como as da vide, e deixará cair a sua flor como a oliveira,"},{"i":13238,"b":17,"c":1815,"r":1815,"o":34,"t": "Porque a congregação dos hipócritas se fará estéril, e o fogo consumirá as tendas do suborno."},{"i":13239,"b":17,"c":1815,"r":1815,"o":35,"t": "Concebem a malícia, e dão à luz a iniqüidade, e o seu ventre prepara enganos."},{"i":13240,"b":17,"c":1816,"r":1816,"o":1,"t": "ENTÃO respondeu Jó, dizendo:"},{"i":13241,"b":17,"c":1816,"r":1816,"o":2,"t": "Tenho ouvido muitas coisas como estas; todos vós sois consoladores molestos."},{"i":13242,"b":17,"c":1816,"r":1816,"o":3,"t": "Porventura não terão fim essas palavras de vento? Ou o que te irrita, para assim responderes?"},{"i":13243,"b":17,"c":1816,"r":1816,"o":4,"t": "Falaria eu também como vós falais, se a vossa alma estivesse em lugar da minha alma, ou amontoaria palavras contra vós, e menearia contra vós a minha cabeça?"},{"i":13244,"b":17,"c":1816,"r":1816,"o":5,"t": "Antes vos fortaleceria com a minha boca, e a consolação dos meus lábios abrandaria a vossa dor."},{"i":13245,"b":17,"c":1816,"r":1816,"o":6,"t": "Se eu falar, a minha dor não cessa, e, calando-me eu, qual é o meu alívio?"},{"i":13246,"b":17,"c":1816,"r":1816,"o":7,"t": "Na verdade, agora tu me tens fatigado; tu assolaste toda a minha companhia,"},{"i":13247,"b":17,"c":1816,"r":1816,"o":8,"t": "Testemunha disto é que já me fizeste enrugado, e a minha magreza já se levanta contra mim, e no meu rosto testifica contra mim."},{"i":13248,"b":17,"c":1816,"r":1816,"o":9,"t": "Na sua ira me despedaçou, e ele me perseguiu; rangeu os seus dentes contra mim; aguça o meu adversário os seus olhos contra mim."},{"i":13249,"b":17,"c":1816,"r":1816,"o":10,"t": "Abrem a sua boca contra mim; com desprezo me feriram nos queixos, e contra mim se ajuntam todos."},{"i":13250,"b":17,"c":1816,"r":1816,"o":11,"t": "Entrega-me Deus ao perverso, e nas mãos dos ímpios me faz cair."},{"i":13251,"b":17,"c":1816,"r":1816,"o":12,"t": "Descansado estava eu, porém ele me quebrantou; e pegou-me pela cerviz, e me despedaçou; também me pôs por seu alvo."},{"i":13252,"b":17,"c":1816,"r":1816,"o":13,"t": "Cercam-me os seus flecheiros; atravessa-me os rins, e não me poupa, e o meu fel derrama sobre a terra,"},{"i":13253,"b":17,"c":1816,"r":1816,"o":14,"t": "Fere-me com ferimento sobre ferimento; arremete contra mim como um valente."},{"i":13254,"b":17,"c":1816,"r":1816,"o":15,"t": "Cosi sobre a minha pele o cilício, e revolvi a minha cabeça no pó."},{"i":13255,"b":17,"c":1816,"r":1816,"o":16,"t": "O meu rosto está todo avermelhado de chorar, e sobre as minhas pálpebras está a sombra da morte:"},{"i":13256,"b":17,"c":1816,"r":1816,"o":17,"t": "Apesar de não haver violência nas minhas mãos, e de ser pura a minha oração."},{"i":13257,"b":17,"c":1816,"r":1816,"o":18,"t": "Ah! terra, não cubras o meu sangue e não haja lugar para ocultar o meu clamor!"},{"i":13258,"b":17,"c":1816,"r":1816,"o":19,"t": "Eis que também agora a minha testemunha está no céu, e nas alturas o meu testemunho está."},{"i":13259,"b":17,"c":1816,"r":1816,"o":20,"t": "Os meus amigos são os que zombam de mim; os meus olhos se desfazem em lágrimas diante de Deus."},{"i":13260,"b":17,"c":1816,"r":1816,"o":21,"t": "Ah! se alguém pudesse contender com Deus pelo homem, como o homem pelo seu próximo!"},{"i":13261,"b":17,"c":1816,"r":1816,"o":22,"t": "Porque decorridos poucos anos, eu seguirei o caminho por onde não tornarei."},{"i":13262,"b":17,"c":1817,"r":1817,"o":1,"t": "O MEU espírito se vai consumindo, os meus dias se vão apagando, e só tenho perante mim a sepultura."},{"i":13263,"b":17,"c":1817,"r":1817,"o":2,"t": "Deveras estou cercado de zombadores, e os meus olhos contemplam as suas provocações."},{"i":13264,"b":17,"c":1817,"r":1817,"o":3,"t": "Promete agora, e dá-me um fiador para contigo; quem há que me dê a mão?"},{"i":13265,"b":17,"c":1817,"r":1817,"o":4,"t": "Porque aos seus corações encobriste o entendimento, por isso não os exaltarás."},{"i":13266,"b":17,"c":1817,"r":1817,"o":5,"t": "O que denuncia os seus amigos, a fim de serem despojados, também os olhos de seus filhos desfalecerão."},{"i":13267,"b":17,"c":1817,"r":1817,"o":6,"t": "Porém a mim me pôs por um provérbio dos povos, de modo que me tornei uma abominação para eles."},{"i":13268,"b":17,"c":1817,"r":1817,"o":7,"t": "Pelo que já se escureceram de mágoa os meus olhos, e já todos os meus membros são como a sombra."},{"i":13269,"b":17,"c":1817,"r":1817,"o":8,"t": "Os retos pasmarão disto, e o inocente se levantará contra o hipócrita."},{"i":13270,"b":17,"c":1817,"r":1817,"o":9,"t": "E o justo seguirá o seu caminho firmemente, e o puro de mãos irá crescendo em força."},{"i":13271,"b":17,"c":1817,"r":1817,"o":10,"t": "Mas, na verdade, tornai todos vós e vinde; porque sábio nenhum acharei entre vós."},{"i":13272,"b":17,"c":1817,"r":1817,"o":11,"t": "Os meus dias passaram, e malograram os meus propósitos, as aspirações do meu coração."},{"i":13273,"b":17,"c":1817,"r":1817,"o":12,"t": "Trocaram a noite em dia; a luz está perto do fim, por causa das trevas."},{"i":13274,"b":17,"c":1817,"r":1817,"o":13,"t": "Se eu esperar, a sepultura será a minha casa; nas trevas estenderei a minha cama."},{"i":13275,"b":17,"c":1817,"r":1817,"o":14,"t": "À corrupção clamo: Tu és meu pai; e aos vermes: Vós sois minha mãe e minha irmã."},{"i":13276,"b":17,"c":1817,"r":1817,"o":15,"t": "Onde, pois, estaria agora a minha esperança? Sim, a minha esperança, quem a poderá ver?"},{"i":13277,"b":17,"c":1817,"r":1817,"o":16,"t": "As barras da sepultura descerão quando juntamente no pó teremos descanso."},{"i":13278,"b":17,"c":1818,"r":1818,"o":1,"t": "ENTÃO respondeu Bildade, o suíta, e disse:"},{"i":13279,"b":17,"c":1818,"r":1818,"o":2,"t": "Até quando poreis fim às palavras? Considerai bem, e então falaremos."},{"i":13280,"b":17,"c":1818,"r":1818,"o":3,"t": "Por que somos tratados como animais, e como imundos aos vossos olhos?"},{"i":13281,"b":17,"c":1818,"r":1818,"o":4,"t": "Oh tu, que despedaças a tua alma na tua ira, será a terra deixada por tua causa? Remover-se-ão as rochas do seu lugar?"},{"i":13282,"b":17,"c":1818,"r":1818,"o":5,"t": "Na verdade, a luz dos ímpios se apagará, e a chama do seu fogo não resplandecerá."},{"i":13283,"b":17,"c":1818,"r":1818,"o":6,"t": "A luz se escurecerá nas suas tendas, e a sua lâmpada sobre ele se apagará."},{"i":13284,"b":17,"c":1818,"r":1818,"o":7,"t": "Os seus passos firmes se estreitarão, e o seu próprio conselho o derrubará."},{"i":13285,"b":17,"c":1818,"r":1818,"o":8,"t": "Porque por seus próprios pés é lançado na rede, e andará nos fios enredados."},{"i":13286,"b":17,"c":1818,"r":1818,"o":9,"t": "O laço o apanhará pelo calcanhar, e a armadilha o prenderá."},{"i":13287,"b":17,"c":1818,"r":1818,"o":10,"t": "Está escondida debaixo da terra uma corda, e uma armadilha na vereda."},{"i":13288,"b":17,"c":1818,"r":1818,"o":11,"t": "Os assombros o espantarão de todos os lados, e o perseguirão a cada passo."},{"i":13289,"b":17,"c":1818,"r":1818,"o":12,"t": "Será faminto o seu vigor, e a destruição está pronta ao seu lado."},{"i":13290,"b":17,"c":1818,"r":1818,"o":13,"t": "Serão devorados os membros do seu corpo; sim, o primogênito da morte devorará os seus membros."},{"i":13291,"b":17,"c":1818,"r":1818,"o":14,"t": "A sua confiança será arrancada da sua tenda, onde está confiado, e isto o fará caminhar para o rei dos terrores."},{"i":13292,"b":17,"c":1818,"r":1818,"o":15,"t": "Morará na sua mesma tenda, o que não lhe pertence; espalhar-se-á enxofre sobre a sua habitação."},{"i":13293,"b":17,"c":1818,"r":1818,"o":16,"t": "Por baixo se secarão as suas raízes e por cima serão cortados os seus ramos."},{"i":13294,"b":17,"c":1818,"r":1818,"o":17,"t": "A sua memória perecerá da terra, e pelas praças não terá nome."},{"i":13295,"b":17,"c":1818,"r":1818,"o":18,"t": "Da luz o lançarão nas trevas, e afugentá-lo-ão do mundo."},{"i":13296,"b":17,"c":1818,"r":1818,"o":19,"t": "Não terá filho nem neto entre o seu povo, e nem quem lhe suceda nas suas moradas."},{"i":13297,"b":17,"c":1818,"r":1818,"o":20,"t": "Do seu dia se espantarão os do ocidente, assim como se espantam os do oriente."},{"i":13298,"b":17,"c":1818,"r":1818,"o":21,"t": "Tais são, na verdade, as moradas do perverso, e este é o lugar do que não conhece a Deus."},{"i":13299,"b":17,"c":1819,"r":1819,"o":1,"t": "RESPONDEU, porém, Jó, dizendo:"}]