[{"i":2300,"b":1,"c":228,"r":228,"o":8,"t": "A pás, kterýž jest na něm k připásání, bude též z téže práce a z téže látky, z zlata, z postavce modrého a šarlatového, z karmínu a z bílého krouceného plátna."},{"i":2301,"b":1,"c":228,"r":228,"o":9,"t": "Potom vezmeš dva kameny karneoly, a vyrýješ na nich jména synů Izraelských,"},{"i":2302,"b":1,"c":228,"r":228,"o":10,"t": "Šest jmen jejich na jednom kameni, a šest jmen ostatních na druhém kameni, podlé narození jejich."},{"i":2303,"b":1,"c":228,"r":228,"o":11,"t": "Prací kameníka, rytím pečetním, vryješ ty dva kameny, s jmény synů Izraelských; a vsadíš je do ouzder zlatých."},{"i":2304,"b":1,"c":228,"r":228,"o":12,"t": "A vsadíš ty dva kameny na raménka efodu, kameny pamětné synům Izraelským. I bude Áron nositi jména jejich na obou ramenech svých před Hospodinem, k paměti."},{"i":2305,"b":1,"c":228,"r":228,"o":13,"t": "A uděláš řetízky z zlata,"},{"i":2306,"b":1,"c":228,"r":228,"o":14,"t": "A dva ouzdy zlaté z ryzího zlata uděláš, jako provázky uděláš je pletené, a ty pletené řetízky vsadíš v ty ouzdy."},{"i":2307,"b":1,"c":228,"r":228,"o":15,"t": "Uděláš také náprsník soudu dílem vyšívačským, podlé díla efodu uděláš jej, z zlata, z postavce modrého a šarlatového, z karmínu a z bílého krouceného plátna."},{"i":2308,"b":1,"c":228,"r":228,"o":16,"t": "Čtverhranatý bude, zdvojnásobený, na píď dlouhý a na píď široký."},{"i":2309,"b":1,"c":228,"r":228,"o":17,"t": "A vsadíš v něm kameny vsazené v řady, čtyři řady kamení; řada první bude karneol, topas a smaragd."},{"i":2310,"b":1,"c":228,"r":228,"o":18,"t": "Řada druhá karbunkulus, zafir a diamant."},{"i":2311,"b":1,"c":228,"r":228,"o":19,"t": "Řada třetí ligurius, achát a ametyst."},{"i":2312,"b":1,"c":228,"r":228,"o":20,"t": "Řada čtvrtá chryzolit, onyx a jaspis. V ouzderách zlatých budou osazeny."},{"i":2313,"b":1,"c":228,"r":228,"o":21,"t": "Kamení též bude podlé jmen synů Izraelských, dvanácte podlé jmen jejich, rytím pečetním, každý s jménem svým, ku dvanácti pokolením."},{"i":2314,"b":1,"c":228,"r":228,"o":22,"t": "A uděláš na náprsník provázky pletené, dílem řetízkové práce, z zlata ryzího."},{"i":2315,"b":1,"c":228,"r":228,"o":23,"t": "A uděláš na náprsník dva prsteny zlaté, a vsadíš ty dva prsteny na dva kraje náprsníku."},{"i":2316,"b":1,"c":228,"r":228,"o":24,"t": "A provléčeš ty dva řetízky zlaté v ty dva prsteny, kteříž jsou na krajích náprsníku."},{"i":2317,"b":1,"c":228,"r":228,"o":25,"t": "Dva pak kraje těch dvou řetízků vsadíš v ty dvě ouzdy, a vsadíš je na raménka efodu napřed."},{"i":2318,"b":1,"c":228,"r":228,"o":26,"t": "Uděláš ještě dva prsteny zlaté, a vsadíš je na dva kraje náprsníku, na brvou jeho proti efodu do vnitř."},{"i":2319,"b":1,"c":228,"r":228,"o":27,"t": "A uděláš dva prsteny zlaté, a vsadíš je na dvě raménka efodu dole, napřed proti spojení jeho svrchu nad pásem efodu."},{"i":2320,"b":1,"c":228,"r":228,"o":28,"t": "I sváží ten náprsník prsteny jeho s prsteny efodu šňůrkou z postavce modrého, aby byl nad pásem efodu, a aby se neuchyloval náprsník od efodu."},{"i":2321,"b":1,"c":228,"r":228,"o":29,"t": "A bude nositi Áron jména synů Izraelských v náprsníku soudu na srdci svém, když vcházeti bude do svatyně, k paměti před Hospodinem ustavičně."},{"i":2322,"b":1,"c":228,"r":228,"o":30,"t": "A vložíš na náprsník soudu světla a dokonalosti, aby byla na srdci Áronovu, když vcházeti bude před Hospodina. I ponese Áron soud synů Izraelských na srdci svém před Hospodinem vždycky."},{"i":2323,"b":1,"c":228,"r":228,"o":31,"t": "Uděláš také svrchní roucho efodu všecko z postavce modrého."},{"i":2324,"b":1,"c":228,"r":228,"o":32,"t": "A bude míti hrdelní otvor uprostřed jeho; hrdelní pak otvor jeho bude míti lem sešitého díla vůkol, jako hrdelní otvor pancéře, aby se neroztrhl."},{"i":2325,"b":1,"c":228,"r":228,"o":33,"t": "A uděláš na spodním lemu jeho jablka z postavce modrého, z postavce šarlatového a z karmínu, vůkol lemu jeho, a zvonky zlaté mezi nimi vůkol:"},{"i":2326,"b":1,"c":228,"r":228,"o":34,"t": "Zvoněk zlatý a jablko, zvoněk zlatý a jablko vůkol na lemu roucha."},{"i":2327,"b":1,"c":228,"r":228,"o":35,"t": "A bude míti Áron, když sloužiti bude, aby slyšán byl hlas jeho, když vcházeti bude do svatyně před Hospodina, i když vycházeti bude, aby neumřel."},{"i":2328,"b":1,"c":228,"r":228,"o":36,"t": "Uděláš také štítek z ryzího zlata, a vyrýješ na něm rytím pečetním: Svatost Hospodinu."},{"i":2329,"b":1,"c":228,"r":228,"o":37,"t": "A vsadíš jej na šňůrku z postavce modrého, aby byl na čepici; na přední straně čepice bude."},{"i":2330,"b":1,"c":228,"r":228,"o":38,"t": "A bude na čele Áronovu, aby nesl Áron nepravosti posvěcených věcí, kteréž posvěcují synové Izraelští, ve všech darech svatosti jejich; a bude na čele jeho vždycky, aby jim zalíbil Hospodina."},{"i":2331,"b":1,"c":228,"r":228,"o":39,"t": "I utkáš suknici z bílého plátna, a čepici uděláš z bílého plátna, též i pás uděláš dílem vyšívačským."},{"i":2332,"b":1,"c":228,"r":228,"o":40,"t": "Synům pak Áronovým uděláš suknice, a uděláš jim pásy, a klobouky jim uděláš k slávě a ozdobě."},{"i":2333,"b":1,"c":228,"r":228,"o":41,"t": "A oblečeš v ně Árona bratra svého, a syny jeho s ním, a pomažeš jich, a uvedeš je v úřad, a posvětíš jich, aby mi úřad kněžský konali."},{"i":2334,"b":1,"c":228,"r":228,"o":42,"t": "Uděláš jim také spodky lněné, na přikrytí nahoty těla, od bedr až do kolen budou."},{"i":2335,"b":1,"c":228,"r":228,"o":43,"t": "A míti je bude Áron a synové jeho, když vcházeti budou do stánku úmluvy, aneb když se přibližovati budou k oltáři ku službě ve svatyni, aby nenesli nepravosti, a neumřeli. Zákon věčný to bude jemu i semeni jeho po něm."},{"i":2336,"b":1,"c":229,"r":229,"o":1,"t": "To pak budeš činiti jim, abys je posvětil, aby mi konali úřad kněžský: Vezmi volka mladého, a dva berany bez vady,"},{"i":2337,"b":1,"c":229,"r":229,"o":2,"t": "A chleby přesné, a koláče přesné s olejem smíšené, a oplatky přesné olejem pomazané, z bělné mouky pšeničné uděláš."},{"i":2338,"b":1,"c":229,"r":229,"o":3,"t": "A vložíš je do koše jednoho, a přineseš je v koši tom, s volkem a těmi dvěma berany."},{"i":2339,"b":1,"c":229,"r":229,"o":4,"t": "Árona pak a syny jeho přivedeš ke dveřím stánku úmluvy, a obmyješ je vodou."},{"i":2340,"b":1,"c":229,"r":229,"o":5,"t": "A vezmeš roucha, a oblečeš Árona v suknici, a svrchní roucho efodu, a efod, a náprsník, a připášeš jej pásem efodu."},{"i":2341,"b":1,"c":229,"r":229,"o":6,"t": "A vsadíš čepici na hlavu jeho, a štítek svatosti vsadíš na čepici."},{"i":2342,"b":1,"c":229,"r":229,"o":7,"t": "Potom vezmeš olej pomazání, a vyleješ na hlavu jeho, a pomažeš ho."},{"i":2343,"b":1,"c":229,"r":229,"o":8,"t": "Syny pak jeho přivedeš, a oblečeš je v suknice."},{"i":2344,"b":1,"c":229,"r":229,"o":9,"t": "A opášeš je pásem, Árona i syny jeho, a uvážeš jim klobouky. I budou míti kněžství zákonem věčným; a uvedeš v úřad Árona i syny jeho."},{"i":2345,"b":1,"c":229,"r":229,"o":10,"t": "Potom přivedeš volka před stánek úmluvy, a vloží Áron i synové jeho ruce své na hlavu volka,"},{"i":2346,"b":1,"c":229,"r":229,"o":11,"t": "I zabiješ volka před Hospodinem u dveří stánku úmluvy."},{"i":2347,"b":1,"c":229,"r":229,"o":12,"t": "A vezmeš z krve volka, a vložíš jí prstem svým na rohy oltáře; a všecku krev vyleješ pod spodkem oltáře."},{"i":2348,"b":1,"c":229,"r":229,"o":13,"t": "A vezmeš všecken tuk, kterýž přikrývá vnitřnosti, a bránici s játry, a dvě ledví s tukem, kterýž jest na nich, a spálíš je na oltáři."},{"i":2349,"b":1,"c":229,"r":229,"o":14,"t": "Maso pak volka, i kůži jeho, i lejna jeho spálíš ohněm vně ležení; obět za hřích jest."},{"i":2350,"b":1,"c":229,"r":229,"o":15,"t": "Vezmeš také jednoho berana; a vloží Áron a synové jeho ruce své na hlavu berana,"},{"i":2351,"b":1,"c":229,"r":229,"o":16,"t": "I zabiješ berana, a vezmeš krve jeho, a pokropíš oltář vůkol."},{"i":2352,"b":1,"c":229,"r":229,"o":17,"t": "A berana rozsekáš na kusy, a vnitřnosti jeho i nohy jeho umeješ, a složíš je na kusy jeho a na hlavu jeho."},{"i":2353,"b":1,"c":229,"r":229,"o":18,"t": "A spálíš všeho berana na oltáři. Obět zápalná jest to Hospodinu, vůně odpočinutí, obět ohně Hospodinu."},{"i":2354,"b":1,"c":229,"r":229,"o":19,"t": "Vezmeš i druhého berana; a vloží Áron a synové jeho ruce své na hlavu berana,"},{"i":2355,"b":1,"c":229,"r":229,"o":20,"t": "I zabiješ berana, a vezmeš z krve jeho, a vložíš na kraj ucha pravého Áronova, a na kraj ucha pravého synů jeho, a na palec ruky pravé jejich, a na palec nohy pravé jejich. A krví pokropíš oltář"},{"i":2356,"b":1,"c":229,"r":229,"o":21,"t": "A vezmeš z krve, kteráž jest na oltáři, a z oleje pomazání, a pokropíš Árona a roucha jeho, i syny jeho a roucha synů jeho s ním, aby posvěcen byl on i roucha jeho, též i synové jeho a roucha synů jeho s ním."},{"i":2357,"b":1,"c":229,"r":229,"o":22,"t": "Potom vezmeš z berana tuk, a ocas, a tuk, kterýž přikrývá vnitřnosti, a bránici s játry, a dvě ledví s tukem, kterýž jest na nich, a plece pravou; neboť jest beran v úřad uvádění."},{"i":2358,"b":1,"c":229,"r":229,"o":23,"t": "Též i jeden chléb okrouhlý, a jeden koláč s olejem, a jeden oplatek z koše chlebů přesných, kterýž jest před Hospodinem."},{"i":2359,"b":1,"c":229,"r":229,"o":24,"t": "A složíš to všecko na dlaně Áronovy, a na dlaně synů jeho, a budeš tím klátiti před Hospodinem."},{"i":2360,"b":1,"c":229,"r":229,"o":25,"t": "Potom vezmeš je zase z rukou jejich, a spálíš to na oltáři, k oběti zápalné, vůně odpočinutí před Hospodinem. Obět ohně jest to Hospodinu."},{"i":2361,"b":1,"c":229,"r":229,"o":26,"t": "A vezmeš prsa z berana v úřad Árona uvádějícího, a budeš jimi klátiti před Hospodinem, toť bude díl tvůj."},{"i":2362,"b":1,"c":229,"r":229,"o":27,"t": "Posvětíš také prsa k hnutí a plece k pozdvihování, kteráž hýbána byla a pozdvižena z berana v úřad uvádějícího Árona i syny jeho."},{"i":2363,"b":1,"c":229,"r":229,"o":28,"t": "To bude nařízení věčné jemu a synům jeho od synů Izraelských; neboť obět pozdvihování jest, a obět pozdvihování bude od synů Izraelských z obětí pokojných jejich, obět pozdvihování Hospodinu."},{"i":2364,"b":1,"c":229,"r":229,"o":29,"t": "Roucho svaté Áronovo budou míti synové jeho po něm, aby v něm pomazáni byli a v úřad uváděni."},{"i":2365,"b":1,"c":229,"r":229,"o":30,"t": "Sedm dní oblékati je bude ten, kterýž z synů jeho bude kněz místo něho, když vcházeti bude do stánku úmluvy ku službě ve svatyni."},{"i":2366,"b":1,"c":229,"r":229,"o":31,"t": "Berana pak v úřad uvádějícího vezmeš, a uvaříš maso jeho na místě svatém."},{"i":2367,"b":1,"c":229,"r":229,"o":32,"t": "A jísti bude Áron a synové jeho maso toho berana, i chléb, kterýž jest v koši, u dveří stánku úmluvy."},{"i":2368,"b":1,"c":229,"r":229,"o":33,"t": "Neboť se jím smířívalo, když uváděni byli v úřad a posvěcováni. Cizí jísti nebude, nebo svaté jest."},{"i":2369,"b":1,"c":229,"r":229,"o":34,"t": "Pakli by co pozůstalo z masa v úřad uvádějícího a z chleba až do rána, spálíš to ohněm; jísti se to nebude, nebo svaté jest."},{"i":2370,"b":1,"c":229,"r":229,"o":35,"t": "Tak učiníš Áronovi i synům jeho, vedlé všeho, což jsem přikázal tobě; sedm dní budeš je uváděti v úřad."},{"i":2371,"b":1,"c":229,"r":229,"o":36,"t": "Každého dne také obětovati budeš volka k oběti za hřích k očištění. A očistíš oltář obětováním za hřích na něm, a pomažeš jej k posvěcení jeho."},{"i":2372,"b":1,"c":229,"r":229,"o":37,"t": "Sedm dní očišťovati budeš oltář, a posvěcovat jej; i bude oltář nejsvětější, a cožkoli se dotkne oltáře, svaté bude."},{"i":2373,"b":1,"c":229,"r":229,"o":38,"t": "Toto pak obětovati budeš na oltáři: Dva beránky roční každého dne ustavičně."},{"i":2374,"b":1,"c":229,"r":229,"o":39,"t": "Jednoho beránka obětovati budeš ráno, a druhého beránka obětovati budeš mezi dvěma večery,"},{"i":2375,"b":1,"c":229,"r":229,"o":40,"t": "A s jedním beránkem desátou část efi mouky bělné s olejem vytlačeným, čtvrtí hin, smíšenou, a čtvrt hin vína na mokrou obět."},{"i":2376,"b":1,"c":229,"r":229,"o":41,"t": "Druhého pak beránka obětovati budeš mezi dvěma večery; vedlé oběti ranní a vedlé mokré oběti její obětovati budeš, k vůni odpočinutí, obět ohně Hospodinu."},{"i":2377,"b":1,"c":229,"r":229,"o":42,"t": "Zápal ustavičný bude to po rodech vašich, u dveří stánku úmluvy před Hospodinem, kdež se scházím s vámi, abych mluvil tam s tebou."},{"i":2378,"b":1,"c":229,"r":229,"o":43,"t": "A tam se scházeti budu s syny Izraelskými, a bude posvěceno slávou mou."},{"i":2379,"b":1,"c":229,"r":229,"o":44,"t": "Posvětím také stánek úmluvy i oltář. I Árona také i syny jeho posvětím, aby mi úřad kněžský konali."},{"i":2380,"b":1,"c":229,"r":229,"o":45,"t": "A přebývati budu u prostřed synů Izraelských, a budu jim Bohem."},{"i":2381,"b":1,"c":229,"r":229,"o":46,"t": "I zvědí, že já jsem Hospodin Bůh jejich, kterýž jsem je vyvedl z země Egyptské, abych přebýval u prostřed nich. Já Hospodin Bůh jejich."},{"i":2382,"b":1,"c":230,"r":230,"o":1,"t": "Uděláš také oltář k pálení kadidla, z dříví setim uděláš jej."},{"i":2383,"b":1,"c":230,"r":230,"o":2,"t": "Na loket bude dlouhý a na loket široký, čtverhranatý, a na dva lokte vysoký, rohy jeho z něho budou."},{"i":2384,"b":1,"c":230,"r":230,"o":3,"t": "A obložný jej zlatem čistým, svrchu jeho i stěny jeho vůkol, i rohy jeho, a uděláš mu korunovou obrubu zlatou vůkol."},{"i":2385,"b":1,"c":230,"r":230,"o":4,"t": "Dva také prsteny zlaté uděláš mu pod obrubou jeho na dvou stranách jeho; uděláš je na obou stranách jeho, na vsazení sochorů, k nošení jeho."},{"i":2386,"b":1,"c":230,"r":230,"o":5,"t": "A uděláš sochor z dříví setim, a obložíš jej zlatem."},{"i":2387,"b":1,"c":230,"r":230,"o":6,"t": "A postavíš jej před oponou, kteráž jest před truhlou svědectví, před slitovnicí, kteráž jest nad svědectvím, kdež se tobě ukazovati budu."},{"i":2388,"b":1,"c":230,"r":230,"o":7,"t": "Páliti bude na něm Áron kadidlo vonné každého rána, když připravovati bude svíce, páliti je bude."},{"i":2389,"b":1,"c":230,"r":230,"o":8,"t": "Také když zapalovati bude Áron svíce mezi dvěma večery, páliti je bude. Kadidlo ustavičné to bude před Hospodinem po rodech vašich."},{"i":2390,"b":1,"c":230,"r":230,"o":9,"t": "Nepřineseš na něm kadidla cizího, ani oběti zápalné, ani oběti suché, ani nalévej obětí mokrých na něm."},{"i":2391,"b":1,"c":230,"r":230,"o":10,"t": "I smíří Áron na rozích jeho jednou do roka; krví oběti za hřích k očištění, jednou do roka bude smíření na něm po rodech vašich. Nejsvětějšíť jest Hospodinu."},{"i":2392,"b":1,"c":230,"r":230,"o":11,"t": "Řekl také Hospodin k Mojžíšovi, řka:"},{"i":2393,"b":1,"c":230,"r":230,"o":12,"t": "Když sečteš hlavy synů Izraelských podlé počtu jejich, dá každý z nich vykoupení duše své Hospodinu, když je sečtete, aby nebyl mezi nimi mor při počítání."},{"i":2394,"b":1,"c":230,"r":230,"o":13,"t": "Toto dá každý, kdož jde k počtu: Půl svatyně siklu podlé siklu svatyně; dvadceti peněz jest sikl, půl siklu bude obět Hospodinu."},{"i":2395,"b":1,"c":230,"r":230,"o":14,"t": "Každý, kdož jde k počtu, od dvadceti let a výše, dá obět Hospodinu."},{"i":2396,"b":1,"c":230,"r":230,"o":15,"t": "Bohatý nedá více, a chudý nedá méně než půl siklu, když dá obět Hospodinu k vykoupení duší vašich."},{"i":2397,"b":1,"c":230,"r":230,"o":16,"t": "A vezmeš peníze vykoupení od synů Izraelských, a dáš je k službě stánku úmluvy, aby to bylo synům Izraelským pamětné před Hospodinem, k vykoupení duší vašich."},{"i":2398,"b":1,"c":230,"r":230,"o":17,"t": "Řekl ještě Hospodin k Mojžíšovi, řka:"},{"i":2399,"b":1,"c":230,"r":230,"o":18,"t": "Uděláš také umyvadlo měděné, i podstavec jeho měděný, k umývání; a postavíš je mezi stánkem úmluvy a oltářem, a naleješ do něho vody,"}]