[{"i":11700,"b":13,"c":1424,"r":1424,"o":22,"t": "Nem gondolt Jóás király arra a szeretetre, amelyet annak az apja, Jójádá tanúsított iránta, hanem legyilkoltatta a fiát. Amikor ez haldoklott, azt mondta: Lássa meg ezt az ÚR, és kérje számon!"},{"i":11701,"b":13,"c":1424,"r":1424,"o":23,"t": "Egy év múlva fölvonult ellene Arám hadereje. Betörtek Júdába és Jeruzsálembe, és megölték a hadinép valamennyi vezérét, akik a nép élén álltak, az összes zsákmányt pedig elküldték Damaszkusz királyának."},{"i":11702,"b":13,"c":1424,"r":1424,"o":24,"t": "Bár kevés emberrel tört be az arám sereg, mégis igen nagy haderőt adott kezükbe az ÚR, mivel ezek elhagyták őseik Istenét, az URat. Így hajtották végre Jóáson az ítéletet."},{"i":11703,"b":13,"c":1424,"r":1424,"o":25,"t": "Amikor eltávoztak tőle, súlyos betegségben hagyták hátra, és a saját szolgái esküdtek össze ellene Jójádá főpap fiának a vére miatt. Ágyában gyilkolták meg, és meghalt. Dávid városában temették el, de nem a királyok temetőjében."},{"i":11704,"b":13,"c":1424,"r":1424,"o":26,"t": "Ezek esküdtek össze ellene: Zábád, Simeátnak, egy ammóni asszonynak a fia és Jehózábád, Simrítnek, egy móábi asszonynak a fia."},{"i":11705,"b":13,"c":1424,"r":1424,"o":27,"t": "Fiai, az ellene szóló sok prófétai fenyegetés, meg az Isten házának a helyreállítása le vannak írva a királyokról szóló könyv magyarázatában. Utána fia, Amacjá lett a király."},{"i":11706,"b":13,"c":1425,"r":1425,"o":1,"t": "Huszonöt éves korában lett király Amacjá, és huszonkilenc évig uralkodott Jeruzsálemben. Anyja neve Jehóaddán volt, Jeruzsálemből származott."},{"i":11707,"b":13,"c":1425,"r":1425,"o":2,"t": "Azt tette, amit helyesnek lát az ÚR, de nem teljes szívvel."},{"i":11708,"b":13,"c":1425,"r":1425,"o":3,"t": "Amikor királyi hatalma megszilárdult, meggyilkoltatta azokat az udvari embereket, akik levágták apját, a királyt."},{"i":11709,"b":13,"c":1425,"r":1425,"o":4,"t": "De a fiaikat nem ölette meg, mert így van megírva a törvényben, Mózes könyvében, amit az ÚR megparancsolt: Ne kelljen meghalniuk az apáknak a fiakért, a fiaknak se kelljen meghalniuk az apákért&#59; mindenkinek a maga vétkéért kell meghalnia!"},{"i":11710,"b":13,"c":1425,"r":1425,"o":5,"t": "Azután összegyűjtötte Amacjá Júdát, és felállította őket családonként ezredesek és századosok vezetésével, minden Júdait és benjáminit. Amikor besorozta őket húszévestől fölfelé, háromszázezer válogatott kopjás és pajzsos harcképes embert talált köztük."},{"i":11711,"b":13,"c":1425,"r":1425,"o":6,"t": "Azonfelül Izráelből százezer vitéz harcost fogadott zsoldjába, száz talentum ezüstön."},{"i":11712,"b":13,"c":1425,"r":1425,"o":7,"t": "Elment azonban hozzá az Isten embere, és ezt mondta: Ne induljon el veled, ó király, Izráel serege, mert nem lesz az ÚR Izráellel, az efraimiakkal."},{"i":11713,"b":13,"c":1425,"r":1425,"o":8,"t": "Hanem menj magad a harcba, viselkedj bátran, különben elbuktat téged Isten az ellenség előtt, mert az Istennek van ereje ahhoz, hogy megsegítsen, vagy elbuktasson."},{"i":11714,"b":13,"c":1425,"r":1425,"o":9,"t": "Amacjá ezt kérdezte az Isten emberétől: De mi lesz azzal a száz talentummal, amit az izráeli csapatnak adtam? Az Isten embere így felelt: Tud az ÚR neked annál többet is adni!"},{"i":11715,"b":13,"c":1425,"r":1425,"o":10,"t": "Az Efraimból érkezett csapatot különválasztotta tehát Amacjá, hogy menjenek haza. Ezek nagy haragra gerjedtek Júda ellen, és lángoló haraggal tértek haza."},{"i":11716,"b":13,"c":1425,"r":1425,"o":11,"t": "Amacjá pedig nekibátorodott, elindította hadinépét, elment a Sós-völgybe, és levágott tízezer széíri embert."},{"i":11717,"b":13,"c":1425,"r":1425,"o":12,"t": "Tízezret pedig élve fogtak el a júdaiak. Fölvitték őket egy kőszikla tetejére, és letaszították a szikla tetejéről, úgyhogy mindnyájan összezúzódtak."},{"i":11718,"b":13,"c":1425,"r":1425,"o":13,"t": "Annak a csapatnak az emberei pedig, akiket visszaküldött Amacjá és nem mehettek vele az ütközetbe, rátörtek Júda városaira Samáriából egészen Béthorónig, levágtak háromezer embert, és nagy prédára tettek szert."},{"i":11719,"b":13,"c":1425,"r":1425,"o":14,"t": "Miután Amacjá visszatért az edómiak leveréséből, elhozta a széíriek istenszobrait, és felállította azokat, mint a saját isteneit, leborult előttük, és tömjénezett nekik."},{"i":11720,"b":13,"c":1425,"r":1425,"o":15,"t": "Ezért haragra gerjedt az ÚR Amacjá ellen, prófétát küldött hozzá, aki ezt mondta neki: Miért folyamodtál ennek a népnek az isteneihez, hiszen saját népüket sem mentették meg a te kezedből?"},{"i":11721,"b":13,"c":1425,"r":1425,"o":16,"t": "De amikor így beszélt hozzá, azt mondta neki a király: Talán a király tanácsosává tettek téged? Hagyd abba, különben megölnek! A próféta abbahagyta ugyan, de még ezt mondta: Tudom, hogy az Isten elhatározta pusztulásodat, amiért ezt tetted, és nem hallgattál tanácsomra."},{"i":11722,"b":13,"c":1425,"r":1425,"o":17,"t": "Amacjá, Júda királya tanácsot tartott, és ilyen üzenetet küldött Izráel királyához, Jóáshoz, aki Jóáház fia, Jéhú unokája volt: Jöjj, szálljunk szembe egymással!"},{"i":11723,"b":13,"c":1425,"r":1425,"o":18,"t": "Jóás, Izráel királya ezt a választ küldte Amacjának, Júda királyának: A libánoni bogáncskóró ezt az üzenetet küldte a libánoni cédrusfának: Add feleségül leányodat a fiamhoz! De arra szaladt egy libánoni vadállat, és eltaposta a bogáncskórót."},{"i":11724,"b":13,"c":1425,"r":1425,"o":19,"t": "Te azt gondolod, hogy mivel leverted Edómot, ezért felfuvalkodottan dicsekedhetsz. Maradj csak otthon! Miért rohannál vesztedbe? Hiszen elesel Júdával együtt!"},{"i":11725,"b":13,"c":1425,"r":1425,"o":20,"t": "De Amacjá nem hallgatott rá, mert Isten azt akarta, hogy Jóás kezébe kerüljenek, mivel Edóm isteneihez folyamodtak."},{"i":11726,"b":13,"c":1425,"r":1425,"o":21,"t": "Ezért fölvonult Jóás, Izráel királya, és szembeszálltak egymással, ő meg Amacjá, Júda királya, a júdai Bétsemesnél."},{"i":11727,"b":13,"c":1425,"r":1425,"o":22,"t": "De Júda vereséget szenvedett Izráeltől, és mindenki hazamenekült."},{"i":11728,"b":13,"c":1425,"r":1425,"o":23,"t": "Amacját, Júda királyát, aki Jóás fia, Jóáház unokája volt, elfogta Jóás, Izráel királya Bétsemesnél, és Jeruzsálembe vitette. Azután lerombolta Jeruzsálem várfalát az Efraim-kaputól a Szöglet-kapuig négyszáz könyök hosszúságban."},{"i":11729,"b":13,"c":1425,"r":1425,"o":24,"t": "Elvitte az Isten házában és Óbéd-Edómnál talált összes aranyat, ezüstöt és minden fölszerelést, továbbá a királyi palota kincseit, azonkívül túszokat szedett, és így tért vissza Samáriába."},{"i":11730,"b":13,"c":1425,"r":1425,"o":25,"t": "Amacjá, Jóás fia, Júda királya még tizenöt évig élt Jóásnak, Jóáház fiának, Izráel királyának a halála után."},{"i":11731,"b":13,"c":1425,"r":1425,"o":26,"t": "Amacjá egyéb dolgai elejétől végig meg vannak írva a Júda és Izráel királyairól szóló könyvben."},{"i":11732,"b":13,"c":1425,"r":1425,"o":27,"t": "Attól az időtől fogva, hogy Amacjá eltért az ÚRtól, összeesküvést szőttek ellene Jeruzsálemben, ezért Lákisba menekült. De utána küldtek Lákisba, és ott megölték."},{"i":11733,"b":13,"c":1425,"r":1425,"o":28,"t": "Majd visszavitték lovakon, és eltemették ősei mellé Júda fővárosában."},{"i":11734,"b":13,"c":1426,"r":1426,"o":1,"t": "Akkor Júda egész népe fogta a tizenhat éves Uzzijját, és őt választotta királlyá apja, Amacjá helyett."},{"i":11735,"b":13,"c":1426,"r":1426,"o":2,"t": "Ő építette ki Élatot, amelyet visszacsatolt Júdához azután, hogy a király pihenni tért őseihez."},{"i":11736,"b":13,"c":1426,"r":1426,"o":3,"t": "Tizenhat éves volt Uzzijjá, amikor uralkodni kezdett, és ötvenkét évig uralkodott Jeruzsálemben. Anyjának a neve Jekoljá volt, Jeruzsálemből származott."},{"i":11737,"b":13,"c":1426,"r":1426,"o":4,"t": "Azt tette, amit helyesnek lát az ÚR, egészen úgy, ahogyan tett apja, Amacjá."},{"i":11738,"b":13,"c":1426,"r":1426,"o":5,"t": "Az Istent kereste Zekarjá idejében, aki istenfélelemre tanította, és amíg az URat kereste, sikert adott neki Isten."},{"i":11739,"b":13,"c":1426,"r":1426,"o":6,"t": "Uzzijjá hadba vonult a filiszteusok ellen, és lerombolta Gát várfalát, Jabné várfalát és Asdód várfalát, sőt városokat épített Asdódnál és a filiszteusok között."},{"i":11740,"b":13,"c":1426,"r":1426,"o":7,"t": "Isten megsegítette őt a filiszteusok ellen, a Gúr-Baalban lakó arabok ellen és a meúniak ellen."},{"i":11741,"b":13,"c":1426,"r":1426,"o":8,"t": "Az ammóniak is adót fizettek Uzzijjának, és eljutott a híre egészen Egyiptomig, mert egyre jobban erősödött."},{"i":11742,"b":13,"c":1426,"r":1426,"o":9,"t": "Azután őrtornyokat épített Uzzijjá Jeruzsálemben a Szöglet-kapunál, a Völgy-kapunál meg a Sarok fölött, és megerősítette azokat."},{"i":11743,"b":13,"c":1426,"r":1426,"o":10,"t": "A pusztában is épített őrtornyokat, és sok kutat ásatott, mert sok jószága volt az alföldön és a síkságon. Földművesei és vincellérei voltak a hegyeken és a gyümölcsösben, mert szerette a földművelést."},{"i":11744,"b":13,"c":1426,"r":1426,"o":11,"t": "Volt Uzzijjának kiképzett harcosokból álló hadereje is, amely csapattestenként vonult a harcba. Ezeknek a számát Jeiél kancellár és Maaszéjáhú elöljáró segítségével Hananjáhú, a király egyik parancsnoka állapította meg."},{"i":11745,"b":13,"c":1426,"r":1426,"o":12,"t": "A hadköteles vitézek családfőinek a száma összesen kétezer-hatszáz volt."},{"i":11746,"b":13,"c":1426,"r":1426,"o":13,"t": "Az ő parancsnokságuk alá tartozó haderő háromszázhétezer-ötszáz kiképzett harcosból állt, akik hatalmas erővel segítették a királyt az ellenség ellen."},{"i":11747,"b":13,"c":1426,"r":1426,"o":14,"t": "Fölszerelte Uzzijjá az egész sereget pajzzsal, dárdával, sisakkal, páncéllal, íjjal és parittyakővel."},{"i":11748,"b":13,"c":1426,"r":1426,"o":15,"t": "Csináltatott Jeruzsálemben ötletesen kitervelt hadigépeket az őrtornyokra és a szegletbástyákra, nyilak és nagy kövek kilövésére. Így azután messzire eljutott a híre, mert ezekben csodálatos segítséget kapott&#59; végül igen megerősödött."},{"i":11749,"b":13,"c":1426,"r":1426,"o":16,"t": "Amikor azonban megerősödött, vesztére felfuvalkodott, és vétkezett Istene, az ÚR ellen. Bement ugyanis az ÚR templomába, hogy illatáldozatot mutasson be az illatáldozati oltáron."},{"i":11750,"b":13,"c":1426,"r":1426,"o":17,"t": "De bement utána Azarjá főpap és vele együtt az ÚR papjai, nyolcvan erős ember."},{"i":11751,"b":13,"c":1426,"r":1426,"o":18,"t": "Elébe álltak Uzzijjá királynak, és ezt mondták neki: Nem a te dolgod, Uzzijjá, hogy illatáldozatot mutass be az ÚRnak, hanem Áron fiaié, a papoké, akiket azért szenteltek föl, hogy ők mutassák be az illatáldozatot. Menj ki a szentélyből, mert vétkeztél, és ez nem válik dicsőségedre az ÚRistennél!"},{"i":11752,"b":13,"c":1426,"r":1426,"o":19,"t": "Erre felbőszült Uzzijjá, akinek éppen a kezében volt az áldozathoz való füstölőedény. De amikor felbőszült a papok ellen, poklos folt jelent meg a homlokán az ÚR házában levő papok előtt, az illatáldozati oltár mellett."},{"i":11753,"b":13,"c":1426,"r":1426,"o":20,"t": "Amikor Azarjá főpap és a többi pap feléje fordult, látták a poklos foltot a homlokán. Ekkor kiűzték onnan, de ő maga is sietett kimenni, mert az ÚR verte meg őt."},{"i":11754,"b":13,"c":1426,"r":1426,"o":21,"t": "Uzzijjá király poklos maradt halála napjáig, és egy elkülönített házban lakott poklosan, mert kizárták az ÚR házából. Fia, Jótám állt a királyi palota élén, ő bíráskodott az ország népe fölött."},{"i":11755,"b":13,"c":1426,"r":1426,"o":22,"t": "Uzzijjá egyéb dolgait elejétől végig megírta Ézsaiás próféta, Ámóc fia."},{"i":11756,"b":13,"c":1426,"r":1426,"o":23,"t": "És pihenni tért Uzzijjá az őseihez, és eltemették ősei mellé a királyi temető mezejébe, mert megállapították róla, hogy poklos. Fia, Jótám lett utána a király."},{"i":11757,"b":13,"c":1427,"r":1427,"o":1,"t": "Huszonöt éves volt Jótám, amikor uralkodni kezdett, és tizenhat évig uralkodott Jeruzsálemben. Anyja neve Jerúsá volt, Cádók leánya."},{"i":11758,"b":13,"c":1427,"r":1427,"o":2,"t": "Azt tette, amit helyesnek lát az ÚR. Egészen úgy tett, ahogyan apja, Uzzijjá, csakhogy ő nem ment be az ÚR templomába. A nép azonban továbbra is romlott volt."},{"i":11759,"b":13,"c":1427,"r":1427,"o":3,"t": "Ő építette meg az ÚR háza felső kapuját, sokat épített a Várhegy kőfalán is."},{"i":11760,"b":13,"c":1427,"r":1427,"o":4,"t": "Júda hegyvidékén városokat épített ki, az erdőkben pedig várakat és őrtornyokat épített."},{"i":11761,"b":13,"c":1427,"r":1427,"o":5,"t": "Harcolt az ammóniak királya ellen, és le is győzte. Az ammóniak abban az esztendőben száz talentum ezüstöt, tízezer kór búzát és tízezer kór árpát fizettek neki. Ugyanannyit küldtek neki az ammóniak a második és a harmadik évben is."},{"i":11762,"b":13,"c":1427,"r":1427,"o":6,"t": "És hatalmassá lett Jótám, mert állhatatosan Istenének, az ÚRnak az útján járt."},{"i":11763,"b":13,"c":1427,"r":1427,"o":7,"t": "Jótám egyéb dolgai, háborúi és életútja meg van írva az Izráel és Júda királyairól szóló könyvben."},{"i":11764,"b":13,"c":1427,"r":1427,"o":8,"t": "Huszonöt éves volt, amikor uralkodni kezdett, és tizenhat évig uralkodott Jeruzsálemben."},{"i":11765,"b":13,"c":1427,"r":1427,"o":9,"t": "Akkor pihenni tért Jótám az őseihez, és eltemették Dávid városában. Utána a fia, Áház lett a király."},{"i":11766,"b":13,"c":1428,"r":1428,"o":1,"t": "Húszéves volt Áház, amikor uralkodni kezdett, és tizenhat évig uralkodott Jeruzsálemben. De nem azt tette, amit őse, Dávid, amit helyesnek lát az ÚR,"},{"i":11767,"b":13,"c":1428,"r":1428,"o":2,"t": "hanem Izráel királyainak az útján járt, sőt istenszobrokat is csináltatott a Baaloknak."},{"i":11768,"b":13,"c":1428,"r":1428,"o":3,"t": "Tömjénezett a Ben-Hinnóm völgyben, és a fiait elégette áldozatul, azoknak a népeknek az utálatos szokása szerint, amelyeket kiűzött az ÚR Izráel fiai elől."},{"i":11769,"b":13,"c":1428,"r":1428,"o":4,"t": "Áldozott és tömjénezett az áldozóhalmokon, a dombokon és minden bujazöld fa alatt."},{"i":11770,"b":13,"c":1428,"r":1428,"o":5,"t": "Ezért Arám királyának a kezébe adta őt Istene, az ÚR. Megverték, sok foglyot hurcoltak el tőle, és Damaszkuszba vitték őket. Izráel királyának is a kezébe került, és az is nagy vereséget mért rá."},{"i":11771,"b":13,"c":1428,"r":1428,"o":6,"t": "Pekah, Remaljáhú fia ugyanis levágott Júdában egy napon százhúszezer embert, akik mind bátor harcosok voltak. Ugyanis elhagyták őseik Istenét, az URat."},{"i":11772,"b":13,"c":1428,"r":1428,"o":7,"t": "Zikri, egy efraimi vitéz pedig meggyilkolta Maaszéjáhút, a király fiát, Azrikámot, a palota felügyelőjét és Elkánát, a király helyettesét."},{"i":11773,"b":13,"c":1428,"r":1428,"o":8,"t": "Az izráeliek fogságba vittek honfitársaik közül kétszázezer asszonyt, fiút és leányt. Nagy zsákmányt is szereztek tőlük, és a zsákmányt elvitték Samáriába."},{"i":11774,"b":13,"c":1428,"r":1428,"o":9,"t": "De volt ott az ÚRnak egy prófétája, név szerint Ódéd&#59; ez kiment a Samáriához érkező sereg elé, és ezt mondta: Őseitek Istene, az ÚR haragra gerjedt Júda ellen, és a kezetekbe adta őket, ti pedig sokat levágtatok közülük eget verő indulatotokban."},{"i":11775,"b":13,"c":1428,"r":1428,"o":10,"t": "És most azt gondoljátok, hogy leigázhatjátok a júdaiakat és jeruzsálemieket, hogy rabszolgáitokká és rabnőitekké legyenek, pedig ezáltal magatokat teszitek vétkesekké Istenetek, az ÚR előtt."},{"i":11776,"b":13,"c":1428,"r":1428,"o":11,"t": "Azért most hallgassatok rám: Engedjétek vissza a honfitársaitok közül ejtett foglyokat, különben az ÚR izzó haragja fordul ellenetek!"},{"i":11777,"b":13,"c":1428,"r":1428,"o":12,"t": "Akkor előállt néhány efraimi főember: Azarjáhú, Jehóhánán fia, Berekjáhú, Mesillémót fia, Jehizkijjáhú, Sallum fia és Amászá, Hadlaj fia, azokkal szemben, akik a hadjáratból jöttek,"},{"i":11778,"b":13,"c":1428,"r":1428,"o":13,"t": "és ezt mondták nekik: Ne hozzátok ide a foglyokat, mert amit ti akartok, az a mi vétkünk lesz az ÚR előtt, és a mi bűneinket és vétkeinket szaporítja, pedig úgyis sok a vétkünk, és az ÚR izzó haragja fenyegeti Izráelt."},{"i":11779,"b":13,"c":1428,"r":1428,"o":14,"t": "Otthagyták azért a fegyveresek a foglyokat és a zsákmányt a vezető emberek és az egész gyülekezet előtt."},{"i":11780,"b":13,"c":1428,"r":1428,"o":15,"t": "Ekkor név szerint kijelölt férfiak álltak elő, és gondjaikba vették a foglyokat: a mezíteleneket mind felöltöztették a zsákmányból, ruhát és sarut, ételt és italt adtak nekik, és bekenték őket olajjal. A gyengéket szamarakon szállították, és elvitték őket honfitársaikhoz Jerikóba, a pálmák városába&#59; azután visszatértek Samáriába."},{"i":11781,"b":13,"c":1428,"r":1428,"o":16,"t": "Abban az időben követeket küldött Áház király Asszíria királyához, hogy segítse meg őt."},{"i":11782,"b":13,"c":1428,"r":1428,"o":17,"t": "Még az edómiak is betörtek, megverték Júdát, és foglyokat ejtettek."},{"i":11783,"b":13,"c":1428,"r":1428,"o":18,"t": "A filiszteusok pedig a Sefélá-alföld városaiban és Júda déli tartományában fosztogattak. Elfoglalták Bétsemest, Ajjálónt, Gedérótot, Szókot és falvait, Timnát és falvait, Gimzót és falvait, és oda települtek."},{"i":11784,"b":13,"c":1428,"r":1428,"o":19,"t": "Bizony, megalázta Júdát az ÚR Áház júdai király miatt, mert támogatta az erkölcstelenséget Júdában, és nagyon hűtlenné lett az ÚRhoz."},{"i":11785,"b":13,"c":1428,"r":1428,"o":20,"t": "Rátört azért Tiglat-Pileszer, Asszíria királya, és megostromolta ahelyett, hogy támogatta volna."},{"i":11786,"b":13,"c":1428,"r":1428,"o":21,"t": "Mert Áház kifosztotta ugyan az ÚR házát és a király meg a vezető emberek palotáját, és Asszíria királyának adta, de ez sem segített rajta."},{"i":11787,"b":13,"c":1428,"r":1428,"o":22,"t": "Nyomorúsága idején továbbra is hűtlen volt az ÚRhoz Áház király."},{"i":11788,"b":13,"c":1428,"r":1428,"o":23,"t": "Damaszkusz isteneinek áldozott, akik megverték őt, de ezt mondta: Mivel Arám királyait megsegítik isteneik, ezért nekik áldozom, és engem is megsegítenek! Pedig ezek okozták bukását, és egész Izráelét is."},{"i":11789,"b":13,"c":1428,"r":1428,"o":24,"t": "Összeszedte Áház az Isten háza fölszerelését, és összetörette az Isten háza fölszerelését, az ÚR háza ajtóit pedig bezáratta. Azután oltárokat csináltatott magának Jeruzsálemben minden utcasarkon."},{"i":11790,"b":13,"c":1428,"r":1428,"o":25,"t": "Júda minden egyes városában áldozóhalmokat csináltatott, és más isteneknek tömjénezett. Így bosszantotta ősei Istenét, az URat."},{"i":11791,"b":13,"c":1428,"r":1428,"o":26,"t": "Egyéb dolgai és egész életútja elejétől végig meg van írva a Júda és Izráel királyairól szóló könyvben."},{"i":11792,"b":13,"c":1428,"r":1428,"o":27,"t": "És pihenni tért Áház az őseihez, és eltemették őt a fővárosban, Jeruzsálemben, de nem Izráel királyainak a temetőjébe vitték. Fia, Ezékiás lett utána a király."},{"i":11793,"b":13,"c":1429,"r":1429,"o":1,"t": "Ezékiás huszonöt éves korában kezdett uralkodni, és huszonkilenc évig uralkodott Jeruzsálemben. Anyja neve Abijjá volt, Zekarjáhú leánya."},{"i":11794,"b":13,"c":1429,"r":1429,"o":2,"t": "Azt tette, amit helyesnek lát az ÚR, egészen úgy, ahogyan tett az őse, Dávid."},{"i":11795,"b":13,"c":1429,"r":1429,"o":3,"t": "Uralkodása első évének első hónapjában kinyittatta az ÚR háza ajtóit, és kijavíttatta azokat."},{"i":11796,"b":13,"c":1429,"r":1429,"o":4,"t": "Azután visszahozta a papokat és a lévitákat, és összegyűjtötte őket a Keleti-téren."},{"i":11797,"b":13,"c":1429,"r":1429,"o":5,"t": "És ezt mondta nekik: Hallgassatok rám, léviták! Szenteljétek meg magatokat, és szenteljétek meg őseitek Istenének, az ÚRnak a házát! Hordjatok ki minden undok bálványt a szentélyből!"},{"i":11798,"b":13,"c":1429,"r":1429,"o":6,"t": "Mert hűtlenné váltak őseink&#59; azt tették, amit rossznak lát Istenünk, az ÚR, és elhagyták őt. Elfordították arcukat az ÚR hajlékától, hátat fordítottak neki."},{"i":11799,"b":13,"c":1429,"r":1429,"o":7,"t": "Még a csarnok ajtóit is bezárták, eloltották a mécseseket, nem hoztak illatáldozatot, és nem mutattak be égőáldozatot a szent helyen Izráel Istenének."}]