[{"i":6400,"b":5,"c":621,"r":621,"o":20,"t": "Poi le nazioni de’ figliuoli di Chehat, Leviti, cioè, il rimanente de’ figliuoli di Chehat, ebbero le città della lor sorte della tribù di Efraim."},{"i":6401,"b":5,"c":621,"r":621,"o":21,"t": "E furono loro date, la città del rifugio dell’ucciditore, cioè: Sichem e i suoi contorni, nel monte di Efraim; e Ghezer e i suoi contorni; e Chibsaim e i suoi contorni;"},{"i":6402,"b":5,"c":621,"r":621,"o":22,"t": "e Bet-horon e i suoi contorni; quattro città;"},{"i":6403,"b":5,"c":621,"r":621,"o":23,"t": "e della tribù di Dan, Elteche e i suoi contorni; Ghibbeton e i suoi contorni;"},{"i":6404,"b":5,"c":621,"r":621,"o":24,"t": "Aialon, e i suoi contorni; Gat-rimmon e i suoi contorni; quattro città."},{"i":6405,"b":5,"c":621,"r":621,"o":25,"t": "E della mezza tribù di Manasse, Taanac e i suoi contorni; e Gat-rimmon e i suoi contorni; due città."},{"i":6406,"b":5,"c":621,"r":621,"o":26,"t": "Tutte le città del rimanente delle nazioni de’ figliuoli di Chehat furono dieci, co’ lor contorni."},{"i":6407,"b":5,"c":621,"r":621,"o":27,"t": "Poi a’ figliuoli di Gherson, ch’erano delle nazioni de’ Leviti, furono date della mezza tribù di Manasse, la città del rifugio dell’ucciditore, cioè: Golan in Basan e i suoi contorni; e Beestera e i suoi contorni; due città."},{"i":6408,"b":5,"c":621,"r":621,"o":28,"t": "E della tribù d’Issacar, Chision e i suoi contorni; Dabrat e i suoi contorni;"},{"i":6409,"b":5,"c":621,"r":621,"o":29,"t": "Iarmut e i suoi contorni; ed En-gannim e i suoi contorni; quattro città."},{"i":6410,"b":5,"c":621,"r":621,"o":30,"t": "E della tribù di Aser, Miseal e i suoi contorni; Abdon e i suoi contorni;"},{"i":6411,"b":5,"c":621,"r":621,"o":31,"t": "Helcat e i suoi contorni; e Rehob e i suoi contorni; quattro città."},{"i":6412,"b":5,"c":621,"r":621,"o":32,"t": "E della tribù di Neftali, la città del rifugio dell’ucciditore, cioè: Chedes in Galilea e i suoi contorni; Hammot-dor e i suoi contorni; e Cartan e i suoi contorni; tre città."},{"i":6413,"b":5,"c":621,"r":621,"o":33,"t": "Tutte le città dei Ghersoniti, secondo le lor nazioni, furono tredici, co’ lor contorni."},{"i":6414,"b":5,"c":621,"r":621,"o":34,"t": "Poi alle nazioni de’ figliuoli di Merari, ch’erano il rimanente de’ Leviti, furono date della tribù di Zabulon, Iocneam e i suoi contorni; Carta e i suoi contorni;"},{"i":6415,"b":5,"c":621,"r":621,"o":35,"t": "Dimna e i suoi contorni; Nahalal e i suoi contorni; quattro città."},{"i":6416,"b":5,"c":621,"r":621,"o":36,"t": "E della tribù di Ruben, Beser e i suoi contorni; e Iasa e i suoi contorni;"},{"i":6417,"b":5,"c":621,"r":621,"o":37,"t": "Chedemot e i suoi contorni; e Mefaat e i suoi contorni; quattro città."},{"i":6418,"b":5,"c":621,"r":621,"o":38,"t": "E della tribù di Gad, la città del rifugio dell’ucciditore, cioè: Ramot in Galaad e i suoi contorni; e Mahanaim e i suoi contorni;"},{"i":6419,"b":5,"c":621,"r":621,"o":39,"t": "Hesbon e i suoi contorni; Iazer e i suoi contorni; in tutto quattro città."},{"i":6420,"b":5,"c":621,"r":621,"o":40,"t": "Tutte quelle città furono date a’ figliuoli di Merari, secondo le lor nazioni, ch’erano il rimanente delle nazioni, de’ Leviti; e la lor sorte fu di dodici città."},{"i":6421,"b":5,"c":621,"r":621,"o":41,"t": "Tutte le città de’ Leviti, per mezzo la possessione de’ figliuoli d’Israele, furono quarantotto, co’ lor contorni."},{"i":6422,"b":5,"c":621,"r":621,"o":42,"t": "Ciascuna di queste città avea i suoi contorni; e così fu osservato in tutte quelle città"},{"i":6423,"b":5,"c":621,"r":621,"o":43,"t": "Il Signore adunque diede ad Israele tutto il paese ch’egli aveva giurato ai padri loro di dar loro; e i figliuoli d’Israele ne presero la possessione, e abitarono in esso."},{"i":6424,"b":5,"c":621,"r":621,"o":44,"t": "E il Signore diede loro riposo d’ogn’intorno, interamente come avea giurato a’ lor padri; e niuno, d’infra tutti i lor nemici, potè stare a fronte a loro: il Signore diede loro nelle mani tutti i lor nemici."},{"i":6425,"b":5,"c":621,"r":621,"o":45,"t": "Ei non cadde a terra pure una parola di tutto il bene che il Signore avea detto alla casa d’Israele; ogni cosa avvenne"},{"i":6426,"b":5,"c":622,"r":622,"o":1,"t": "ALLORA Giosuè chiamò i Rubeniti, e i Gaditi, e la mezza tribù di Manasse, e disse loro:"},{"i":6427,"b":5,"c":622,"r":622,"o":2,"t": "Voi avete osservato tutto ciò che Mosè, servitor del Signore, vi avea comandato; e avete ubbidito alla mia voce, in tutto quello che io vi ho comandato;"},{"i":6428,"b":5,"c":622,"r":622,"o":3,"t": "voi non avete abbandonati i vostri fratelli in questo lungo tempo, infino ad oggi; e avete osservato ciò che il Signore Iddio vostro vi avea comandato d’osservare."},{"i":6429,"b":5,"c":622,"r":622,"o":4,"t": "Or dunque, poichè il Signore Iddio vostro ha dato riposo a’ vostri fratelli, come egli avea loro detto, ritornatevene, e andate alla vostre stanze nel paese della vostra possessione, la qual Mosè, servitor del Signore, vi diede di là dal Giordano."},{"i":6430,"b":5,"c":622,"r":622,"o":5,"t": "Sol prendete diligentemente guardia di mettere in opera i comandamenti e la Legge che Mosè, servitor del Signore, vi ha data, per amare il Signore Iddio vostro, e camminare in tutte le sue vie, e osservare i suoi comandamenti, e attenervi a lui, e servirgli con tutto il cuor vostro, e con tutta l’anima vostra."},{"i":6431,"b":5,"c":622,"r":622,"o":6,"t": "Poi Giosuè li benedisse, e li accommiatò. Ed essi se ne andarono alle loro stanze."},{"i":6432,"b":5,"c":622,"r":622,"o":7,"t": "Or Mosè avea data eredità alla metà della tribù di Manasse, in Basan; e Giosuè diede eredità all’altra metà co’ lor fratelli, di qua dal Giordano, verso Occidente. Giosuè, oltre a ciò, rimandandoli alle loro stanze, e benedicendoli, disse loro:"},{"i":6433,"b":5,"c":622,"r":622,"o":8,"t": "Poichè voi ritornate alle vostre stanze con gran ricchezze, e con moltissimo bestiame, e con grandissima quantità d’argento, e d’oro, e di rame, e di ferro, e di vestimenti; spartite le spoglie de’ vostri nemici co’ vostri fratelli."},{"i":6434,"b":5,"c":622,"r":622,"o":9,"t": "I figliuoli di Ruben adunque, e i figliuoli di Gad, e la mezza tribù di Manasse, partitisi d’appresso a’ figliuoli d’Israele, di Silo, che è nel paese di Canaan, se ne ritornarono, per andare al paese di Galaad, nel paese della loro eredità, del quale erano stati messi in possessione, secondo che il Signore avea comandato per Mosè"},{"i":6435,"b":5,"c":622,"r":622,"o":10,"t": "E, arrivati agli argini del Giordano, che sono nel paese di Canaan, i figliuoli di Ruben, e i figliuoli di Gad, e la mezza tribù di Manasse, edificarono quivi un altare, presso al Giordano; un altare grande e ragguardevole."},{"i":6436,"b":5,"c":622,"r":622,"o":11,"t": "E i figliuoli d’Israele udirono dire: Ecco, i figliuoli di Ruben, e i figliuoli di Gad, e la mezza tribù di Manasse, hanno edificato un altare dirincontro al paese di Canaan, presso agli argini del Giordano, dal lato de’ figliuoli d’Israele."},{"i":6437,"b":5,"c":622,"r":622,"o":12,"t": "E ciò udito, tutta la raunanza de’ figliuoli d’Israele si adunò in Silo, per salire a far loro guerra."},{"i":6438,"b":5,"c":622,"r":622,"o":13,"t": "Ma prima i figliuoli d’Israele mandarono a’ figliuoli di Ruben, e a’ figliuoli di Gad, e alla mezza tribù di Manasse, nel paese di Galaad, Finees, figliuolo del Sacerdote Eleazaro;"},{"i":6439,"b":5,"c":622,"r":622,"o":14,"t": "e, con lui, dieci uomini principali, uno per ciascuna casa paterna di tutte le tribù d’Israele; e ciascun di loro era Capo della sua casa paterna fra le migliaia d’Israele."},{"i":6440,"b":5,"c":622,"r":622,"o":15,"t": "Costoro adunque vennero a’ figliuoli di Ruben, e a’ figliuoli di Gad, e alla mezza tribù di Manasse, nel paese di Galaad, e parlarono con loro, dicendo:"},{"i":6441,"b":5,"c":622,"r":622,"o":16,"t": "Così ha detto tutta la raunanza del Signore: Qual misfatto è questo, che voi avete commesso contro all’Iddio d’Israele, rivoltandovi oggi indietro dal Signore, edificandovi un altare, per ribellarvi oggi contro al Signore?"},{"i":6442,"b":5,"c":622,"r":622,"o":17,"t": "L’iniquità di Peor, della quale infino ad oggi non siamo purgati, e per la quale fu quella piaga sopra la raunanza del Signore, ci pare ella poca cosa,"},{"i":6443,"b":5,"c":622,"r":622,"o":18,"t": "che voi oggi vi rivoltiate indietro dal Signore? onde avverrà che, ribellandovi oggi contro al Signore, domani egli si adirerà contro a tutta la raunanza d’Israele."},{"i":6444,"b":5,"c":622,"r":622,"o":19,"t": "Che se pure il paese della vostra possessione è immondo, passate al paese della possessione del Signore, nel quale il Tabernacolo del Signore è stanziato; e abbiate possessione fra noi, e non vi ribellate contro al Signore, e non vi rivoltate da noi, edificandovi un altare, oltre all’Altare del Signore Iddio nostro."},{"i":6445,"b":5,"c":622,"r":622,"o":20,"t": "Acan, figliuolo di Zera, non commise egli misfatto intorno all’interdetto; onde vi fu indegnazione contro a tutta la raunanza d’Israele? e quell’uomo non morì solo per la sua iniquità"},{"i":6446,"b":5,"c":622,"r":622,"o":21,"t": "Ma i figliuoli di Ruben, e i figliuoli di Gad, e la mezza tribù di Manasse, risposero, e dissero a’ Capi delle migliaia d’Israele:"},{"i":6447,"b":5,"c":622,"r":622,"o":22,"t": "Il Signore Iddio degl’iddii, il Signore Iddio degl’iddii, esso il sa; Israele anch’esso il saprà. O Signore se abbiam fatto questo per ribellione, e per commetter misfatto contro a te, non salvarci in questo giorno."},{"i":6448,"b":5,"c":622,"r":622,"o":23,"t": "Se, edificandoci un altare l’abbiam fatto per rivoltarci indietro dal Signore; ovvero per offerir sopra esso olocausto od offerta; ovvero, per far sopra esso sacrificio da render grazie; il Signore istesso ne domandi conto."},{"i":6449,"b":5,"c":622,"r":622,"o":24,"t": "E se non l’abbiam fatto per tema di questo, cioè che per l’innanzi i vostri figliuoli potrebbero dire a’ nostri figliuoli: Che avete voi a fare col Signore Iddio d’Israele?"},{"i":6450,"b":5,"c":622,"r":622,"o":25,"t": "Poichè il Signore ha posto un confine tra voi e noi, o figliuoli di Ruben, e figliuoli di Gad, cioè il Giordano; voi non avete parte alcuna nel Signore; laonde i vostri figliuoli farebbero che i nostri figliuoli resterebbero di temere il Signore."},{"i":6451,"b":5,"c":622,"r":622,"o":26,"t": "Perciò abbiamo detto: Provvediamo ora a noi, edificando questo altare, non per olocausto, nè per sacrificio;"},{"i":6452,"b":5,"c":622,"r":622,"o":27,"t": "anzi, acciocchè sia un testimonio fra noi e voi, e fra le nostre generazioni dopo noi, che noi possiamo fare il servigio del Signore nel suo cospetto, ne’ nostri olocausti, ne’ nostri sacrificii, e nelle nostre offerte da render grazie; e che i vostri figliuoli per l’innanzi non dicano a’ nostri figliuoli: Voi non avete alcuna parte nel Signore."},{"i":6453,"b":5,"c":622,"r":622,"o":28,"t": "Abbiamo adunque detto: Quando per innanzi diranno così a noi, e alle nostre generazioni, noi diremo loro: Vedete la somiglianza dell’Altare del Signore, che i padri nostri hanno fatta, non per olocausto, nè per sacrificio; anzi acciocchè sia testimonio fra noi e voi."},{"i":6454,"b":5,"c":622,"r":622,"o":29,"t": "Tolga Iddio da noi che noi ci ribelliamo contro al Signore, e che oggi ci rivoltiamo indietro dal Signore, per edificare un altare per olocausto, per offerta, o per altro sacrificio, oltre all’Altare del Signore Iddio nostro, che è davanti al suo Tabernacolo"},{"i":6455,"b":5,"c":622,"r":622,"o":30,"t": "Quando il Sacerdote Finees, e i principali della raunanza, e i Capi delle migliaia d’Israele, ch’erano con lui, ebbero intese le parole che i figliuoli di Ruben, e i figliuoli di Gad, e i figliuoli di Manasse dissero, la cosa piacque loro."},{"i":6456,"b":5,"c":622,"r":622,"o":31,"t": "E Finees, figliuolo del Sacerdote Eleazaro, disse a’ figliuoli di Ruben, e a’ figliuoli di Gad, e a’ figliuoli di Manasse: Oggi conosciamo che il Signore è nel mezzo di noi, poichè voi non avete commesso questo misfatto contro al Signore; a tal’ora avete scampati i figliuoli d’Israele dalla man del Signore."},{"i":6457,"b":5,"c":622,"r":622,"o":32,"t": "E Finees, figliuolo del Sacerdote Eleazaro, e que’ principali, se ne ritornarono d’appresso a’ figliuoli di Ruben, e d’appresso a’ figliuoli di Gad, dal paese di Galaad, nel paese di Canaan, a’ figliuoli d’Israele, e rapportarono loro la cosa."},{"i":6458,"b":5,"c":622,"r":622,"o":33,"t": "E la cosa piacque a’ figliuoli d’Israele; ed essi benedissero Iddio, e non parlarono più di salire a far guerra a’ figliuoli di Ruben e di Gad, per guastare il paese nel quale essi abitavano."},{"i":6459,"b":5,"c":622,"r":622,"o":34,"t": "E i figliuoli di Ruben, e i figliuoli di Gad, posero nome a quell’altare: Ed; perciocchè dissero: Esso è testimonio fra noi, che il Signore è l’Iddio"},{"i":6460,"b":5,"c":623,"r":623,"o":1,"t": "ORA, lungo tempo appresso che il Signore ebbe dato riposo a Israele da tutti i suoi nemici d’ogn’intorno, Giosuè, essendo vecchio ed attempato,"},{"i":6461,"b":5,"c":623,"r":623,"o":2,"t": "chiamò tutto Israele, gli Anziani, e i Capi, e i Giudici, e gli Ufficiali di esso, e disse loro: Io sono omai vecchio ed attempato;"},{"i":6462,"b":5,"c":623,"r":623,"o":3,"t": "e voi avete veduto tutto ciò che il Signore Iddio vostro ha fatto a tutte queste genti per cagion vostra; conciossiachè il Signore Iddio vostro sia quel che ha combattuto per voi."},{"i":6463,"b":5,"c":623,"r":623,"o":4,"t": "Ecco, io vi ho spartito a sorte, per eredità, secondo le vostre tribù, il paese di queste genti che restano, insieme col paese di tutte quelle che io ho sterminate, cioè dal Giordano, infino al mar grande, verso il Ponente."},{"i":6464,"b":5,"c":623,"r":623,"o":5,"t": "E il Signore Iddio vostro disperderà quelle dal vostro cospetto, e le scaccerà d’innanzi a voi; e voi possederete il lor paese, come il Signore Iddio vostro ve ne ha parlato."},{"i":6465,"b":5,"c":623,"r":623,"o":6,"t": "Perciò, fortificatevi vie più, per osservare, e per fare tutto quello che è scritto nel Libro della Legge di Mosè; acciocchè non ve ne rivolgiate nè a destra nè a sinistra;"},{"i":6466,"b":5,"c":623,"r":623,"o":7,"t": "e non entriate da queste genti che restano appresso di voi, e non ricordiate il nome de’ loro dii, e non li usiate in giuramenti, e non serviate loro, e non li adoriate."},{"i":6467,"b":5,"c":623,"r":623,"o":8,"t": "Anzi vi atteniate al Signore Iddio vostro, come avete fatto infino ad oggi."},{"i":6468,"b":5,"c":623,"r":623,"o":9,"t": "Onde il Signore ha cacciate dal cospetto vostro delle nazioni grandi e potenti; e niuno è potuto starvi a fronte fino ad oggi."},{"i":6469,"b":5,"c":623,"r":623,"o":10,"t": "Un solo uomo d’infra voi ne perseguiterà mille; perciocchè il Signore Iddio vostro è quel che combatte per voi; come egli ve ne ha parlato"},{"i":6470,"b":5,"c":623,"r":623,"o":11,"t": "Prendetevi adunque diligentemente guardia, sopra le anime vostre, di amare il Signore Iddio vostro."},{"i":6471,"b":5,"c":623,"r":623,"o":12,"t": "Perciocchè, se pur voi vi rivoltate, e vi congiungete col rimanente di queste genti, che son rimaste appresso di voi, e v’imparentate con loro, ed entrate da loro, ed esse entrano da voi,"},{"i":6472,"b":5,"c":623,"r":623,"o":13,"t": "sappiate di certo che il Signore Iddio vostro non continuerà di scacciar queste genti d’innanzi a voi; anzi esse vi saranno per laccio, ed intoppo, e flagello a’ fianchi, e spine agli occhi, finchè periate d’in su questa buona terra, che il Signore Iddio vostro vi ha data."},{"i":6473,"b":5,"c":623,"r":623,"o":14,"t": "Or ecco, io me ne vo oggi per la via di tutta la terra; riconoscete adunque con tutto il cuor vostro, e con tutta l’anima vostra, che non pure una di tutte le buone parole che il Signore Iddio vostro vi avea dette, è caduta in terra; ogni cosa vi è avvenuta; non ne è caduta in terra una sola parola."},{"i":6474,"b":5,"c":623,"r":623,"o":15,"t": "Ma egli avverrà che, come ogni buona parola che il Signore Iddio vostro vi avea detta, vi è avvenuta, così il Signore farà venir sopra voi ogni malvagia parola, finchè vi abbia sterminati d’in su questa buona terra, la quale il Signore Iddio vostro vi ha data;"},{"i":6475,"b":5,"c":623,"r":623,"o":16,"t": "se voi trasgredite il patto del Signore Iddio vostro, il quale egli vi ha comandato, e andate a servire ad altri dii, e li adorate. E l’ira del Signore si accenderà contro a voi, e perirete subitamente d’in su questa buona terra, la quale egli vi ha data"},{"i":6476,"b":5,"c":624,"r":624,"o":1,"t": "GIOSUÈ adunò ancora tutte le tribù d’Israele in Sichem, e chiamò gli Anziani d’Israele, e i Capi, e i Giudici, e gli Ufficiali di esso; ed essi si presentarono davanti a Dio."},{"i":6477,"b":5,"c":624,"r":624,"o":2,"t": "E Giosuè disse a tutto il popolo: Così ha detto il Signore Iddio d’Israele: I vostri padri, qual fu Tare, padre di Abrahamo, e padre di Nahor, abitarono già anticamente di là dal Fiume, e servirono ad altri dii."},{"i":6478,"b":5,"c":624,"r":624,"o":3,"t": "Ma io presi vostro padre Abrahamo di là dal Fiume, e lo condussi per tutto il paese di Canaan, e accrebbi la sua progenie, e gli diedi Isacco."},{"i":6479,"b":5,"c":624,"r":624,"o":4,"t": "E diedi ad Isacco Giacobbe ed Esaù; e diedi ad Esaù il monte di Seir, per possederlo; ma Giacobbe e i suoi figliuoli discesero in Egitto."},{"i":6480,"b":5,"c":624,"r":624,"o":5,"t": "Poi mandai, Mosè ed Aaronne, e percossi l’Egitto, secondo le opere che io feci nel mezzo di esso; poi ve ne trassi fuori."},{"i":6481,"b":5,"c":624,"r":624,"o":6,"t": "E, dopo che io ebbi tratti fuor di Egitto i padri vostri, voi arrivaste al mare; e gli Egizj perseguitarono i padri vostri con carri, e con cavalleria, fino al mar rosso."},{"i":6482,"b":5,"c":624,"r":624,"o":7,"t": "Ed essi gridarono al Signore, ed egli pose una caligine fra voi e gli Egizj; poi fece venire il mare addosso a loro, il qual li coperse; e gli occhi vostri videro ciò che io feci contro agli Egizj. Poi voi dimoraste nel deserto un lungo spazio di tempo."},{"i":6483,"b":5,"c":624,"r":624,"o":8,"t": "E dipoi io vi condussi nel paese degli Amorrei, che abitavano di là dal Giordano; ed essi vi fecero guerra; ma io ve li diedi nelle mani, e voi prendeste possessione del lor paese, e io li distrussi d’innanzi a voi."},{"i":6484,"b":5,"c":624,"r":624,"o":9,"t": "Balac eziandio, figliuolo di Sippor, re di Moab, si mosse, e fece guerra a Israele, e mandò a chiamar Balaam, figliuolo di Beor, per maledirvi;"},{"i":6485,"b":5,"c":624,"r":624,"o":10,"t": "ma io non volli ascoltar Balaam; anzi egli vi benedisse espressamente, e io vi liberai dalla mano di esso."},{"i":6486,"b":5,"c":624,"r":624,"o":11,"t": "Poi voi passaste il Giordano, e arrivaste a Gerico; e gli abitanti di Gerico, e gli Amorrei, e i Ferizzei, e i Cananei, e gli Hittei, e i Ghirgasei, e gli Hivvei, e i Gebusei, guerreggiarono contro a voi; ma io ve li diedi nelle mani."},{"i":6487,"b":5,"c":624,"r":624,"o":12,"t": "E mandai davanti a voi de’ calabroni, i quali scacciarono coloro d’innanzi a voi, come i due re degli Amorrei; ciò non avvenne per la tua spada, nè per lo tuo arco."},{"i":6488,"b":5,"c":624,"r":624,"o":13,"t": "E io vi ho dato il paese, intorno al quale non vi siete affaticati; e delle città, le quali non avete edificate, e voi abitate in esse; voi mangiate delle vigne e degli ulivi che non avete piantati."},{"i":6489,"b":5,"c":624,"r":624,"o":14,"t": "Ora dunque temete il Signore, e servitegli con integrità e con verità; e togliete via gl’iddii, a’ quali i padri vostri servirono di là dal Fiume e in Egitto; e servite al Signore"},{"i":6490,"b":5,"c":624,"r":624,"o":15,"t": "E se pur non vi aggrada di servire al Signore, sceglietevi oggi a cui volete servire; o agl’iddii, a’ quali i padri vostri, che furono di là dal Fiume, servirono, ovvero agl’iddii degli Amorrei, nel cui paese abitate; ma io e la casa mia serviremo al Signore."},{"i":6491,"b":5,"c":624,"r":624,"o":16,"t": "Allora il popolo rispose, e disse: Tolga Iddio da noi che noi abbandoniamo il Signore, per servire ad altri dii;"},{"i":6492,"b":5,"c":624,"r":624,"o":17,"t": "perciocchè il Signore Iddio nostro è quel che ha tratti noi e i padri nostri fuor del paese di Egitto, della casa di servitù; il quale ancora ha fatti questi gran miracoli nel nostro cospetto, e ci ha guardati per tutto il cammino, per lo quale siamo camminati; e per mezzo tutti i popoli, fra i quali siamo passati."},{"i":6493,"b":5,"c":624,"r":624,"o":18,"t": "Il Signore ha eziandio scacciati d’innanzi a noi tutti questi popoli, e gli Amorrei che abitavano nel paese. Ancora noi serviremo al Signore; perciocchè egli è il nostro Dio."},{"i":6494,"b":5,"c":624,"r":624,"o":19,"t": "E Giosuè disse al popolo: Voi non potrete servire al Signore; perciocchè egli è un Dio santo, un Dio geloso; egli non comporterà i vostri misfatti ed i vostri peccati."},{"i":6495,"b":5,"c":624,"r":624,"o":20,"t": "Perciocchè voi abbandonerete il Signore, e servirete ad altri dii; laonde egli si rivolgerà, e vi farà del male e vi consumerà, dopo avervi fatto del bene."},{"i":6496,"b":5,"c":624,"r":624,"o":21,"t": "Ma il popolo disse a Giosuè: No; anzi noi serviremo al Signore."},{"i":6497,"b":5,"c":624,"r":624,"o":22,"t": "E Giosuè disse al popolo: Voi siete testimoni contro a voi stessi, che voi vi avete scelto il Signore, per servirgli. Ed essi dissero: Sì, noi ne siamo testimoni."},{"i":6498,"b":5,"c":624,"r":624,"o":23,"t": "Ora dunque, soggiunse Giosuè, togliete via gl’iddii degli stranieri che son nel mezzo di voi, e inchinate il cuor vostro al Signore Iddio d’Israele."},{"i":6499,"b":5,"c":624,"r":624,"o":24,"t": "E il popolo disse a Giosuè: Noi serviremo al Signore Iddio nostro, e ubbidiremo alla sua voce."}]