[{"i":31700,"b":50,"c":5213,"r":5213,"o":29,"t": "Wie sie aber alles vollbracht hatten, was über ihn geschrieben steht, nahmen sie ihn herunter vom Holz, und legten ihn ins Grab."},{"i":31701,"b":50,"c":5213,"r":5213,"o":30,"t": "Gott aber erweckte ihn von den Toten."},{"i":31702,"b":50,"c":5213,"r":5213,"o":31,"t": "Da erschien er mehrere Tage hindurch denen, die mit ihm von Galiläa nach Jerusalem heraufgekommen waren, die denn jetzt für ihn Zeugen sind beim Volke."},{"i":31703,"b":50,"c":5213,"r":5213,"o":32,"t": "Und wir bringen euch die frohe Botschaft von der Verheißung, die den Vätern zu teil ward,"},{"i":31704,"b":50,"c":5213,"r":5213,"o":33,"t": "daß Gott sie erfüllt hat für die Kinder, indem er uns Jesus aufstellte, wie auch im ersten Psalm geschrieben steht: du bist mein Sohn; heute habe ich dich gezeugt."},{"i":31705,"b":50,"c":5213,"r":5213,"o":34,"t": "Daß er ihn aber von den Toten auferweckt hat, um nicht mehr in die Verwesung dahin zu gehen, hat er so ausgedrückt: ich gebe euch das bewährte Heiligtum Davids,"},{"i":31706,"b":50,"c":5213,"r":5213,"o":35,"t": "weshalb es auch anderwärts heißt: du wirst deinen Heiligen nicht die Verwesung sehen lassen."},{"i":31707,"b":50,"c":5213,"r":5213,"o":36,"t": "David, nachdem er zu seiner Zeit dem Willen Gottes gedient hat, ist ja entschlafen, und zu seinen Vätern versammelt, und hat die Verwesung gesehen."},{"i":31708,"b":50,"c":5213,"r":5213,"o":37,"t": "Der aber, den Gott auferweckte, hat keine Verwesung gesehen."},{"i":31709,"b":50,"c":5213,"r":5213,"o":38,"t": "So sei es nun euch kund, ihr Männer und Brüder, daß durch diesen euch Vergebung der Sünden verkündigt wird; von allem, wovon ihr durch das Gesetz Moses nicht losgesprochen werden konntet,"},{"i":31710,"b":50,"c":5213,"r":5213,"o":39,"t": "wird in diesem jeder, der glaubt, losgesprochen."},{"i":31711,"b":50,"c":5213,"r":5213,"o":40,"t": "So sehet nun zu, daß es nicht dazu komme, wie in den Propheten gesagt ist:"},{"i":31712,"b":50,"c":5213,"r":5213,"o":41,"t": "Sehet, ihr Verächter, wundert euch und vergehet; denn ich vollbringe ein Werk in euren Tagen, ein Werk, das ihr nimmermehr glauben würdet, wenn man es euch beschreiben wollte."},{"i":31713,"b":50,"c":5213,"r":5213,"o":42,"t": "Da sie aber hinausgiengen, bat man sie, auf den nächsten Sabbat von diesen Dingen zu reden."},{"i":31714,"b":50,"c":5213,"r":5213,"o":43,"t": "Als dann die Synagoge sich auflöste, folgten viele von den Juden und den gottesfürchtigen Proselyten dem Paulus und dem Barnabas, und diese sprachen ihnen zu und gewannen sie, sich der Gnade Gottes anzuschließen."},{"i":31715,"b":50,"c":5213,"r":5213,"o":44,"t": "Am folgenden Sabbat aber versammelte sich fast die ganze Stadt, das Wort Gottes zu hören."},{"i":31716,"b":50,"c":5213,"r":5213,"o":45,"t": "Als aber die Juden die Massen sahen, wurden sie voll Neids, und widersprachen den Reden des Paulus und lästerten."},{"i":31717,"b":50,"c":5213,"r":5213,"o":46,"t": "Paulus und Barnabas aber erklärten zuversichtlich: euch zuerst mußte das Wort Gottes verkündet werden. Nachdem ihr es aber von euch stoßet, und euch des ewigen Lebens nicht würdig achtet, siehe, so wenden wir uns zu den Heiden."},{"i":31718,"b":50,"c":5213,"r":5213,"o":47,"t": "Denn so hat uns der Herr aufgetragen: ich habe dich gesetzt zum Licht den Heiden, zum Heil zu sein bis zum Ende der Erde."},{"i":31719,"b":50,"c":5213,"r":5213,"o":48,"t": "Die Heiden aber hörten, freuten sich, und priesen das Wort Gottes, und wurden gläubig, soviel ihrer zum ewigen Leben verordnet waren."},{"i":31720,"b":50,"c":5213,"r":5213,"o":49,"t": "Das Wort des Herrn aber wurde durch das ganze Land getragen."},{"i":31721,"b":50,"c":5213,"r":5213,"o":50,"t": "Die Juden aber stachelten die vornehmen Frauen, die zur Gottesfurcht hielten, auf, nebst den ersten Männern der Stadt, und erregten eine Verfolgung gegen Paulus und Barnabas, und sie vertrieben sie aus ihrem Gebiete."},{"i":31722,"b":50,"c":5213,"r":5213,"o":51,"t": "Sie aber schüttelten den Staub der Füße über sie, und giengen nach Ikonium,"},{"i":31723,"b":50,"c":5213,"r":5213,"o":52,"t": "und die Jünger wurden voll Freude und heiligen Geistes."},{"i":31724,"b":50,"c":5214,"r":5214,"o":1,"t": "Es geschah aber, daß sie in Ikonium zusammen in die Synagoge der Juden giengen und derart redeten, daß eine große Menge von Juden sowohl als auch von Griechen gläubig wurden."},{"i":31725,"b":50,"c":5214,"r":5214,"o":2,"t": "Die Juden aber, die sich nicht anschlossen, reizten und erbitterten die Heiden gegen die Brüder."},{"i":31726,"b":50,"c":5214,"r":5214,"o":3,"t": "So verweilten sie längere Zeit in offenem Auftreten für den Herrn, der sein Zeugnis gab für das Wort seiner Gnade, indem er Zeichen und Wunder durch ihre Hände geschehen ließ."},{"i":31727,"b":50,"c":5214,"r":5214,"o":4,"t": "Die Bevölkerung der Stadt aber spaltete sich, und die einen hielten es mit den Juden, die anderen aber mit den Aposteln."},{"i":31728,"b":50,"c":5214,"r":5214,"o":5,"t": "Wie aber die Heiden und die Juden mit ihren Oberen den Anlauf nahmen, sie zu mißhandeln und zu steinigen,"},{"i":31729,"b":50,"c":5214,"r":5214,"o":6,"t": "flohen sie, da sie es merkten, in die Städte von Lykaonia: Lystra und Derbe, und die Umgegend."},{"i":31730,"b":50,"c":5214,"r":5214,"o":7,"t": "Und daselbst lebten sie der Verkündigung der frohen Botschaft."},{"i":31731,"b":50,"c":5214,"r":5214,"o":8,"t": "Und In Lystra saß ein Mann, der ohne Kraft in den Füßen war, lahm von Mutterleib her, er hatte nie gehen können."},{"i":31732,"b":50,"c":5214,"r":5214,"o":9,"t": "Dieser hörte der Rede des Paulus zu, der aber blickte ihn an, und da er sah, daß er Glauben für seine Herstellung hatte,"},{"i":31733,"b":50,"c":5214,"r":5214,"o":10,"t": "sprach er mit lauter Stimme: stehe aufrecht hin auf deine Füße. Und er sprang auf und gieng herum."},{"i":31734,"b":50,"c":5214,"r":5214,"o":11,"t": "Die Massen aber, da sie sahen was Paulus gethan hatte, riefen sie auf Lykaonisch laut: die Götter sind den Menschen gleich geworden, und zu uns herabgestiegen."},{"i":31735,"b":50,"c":5214,"r":5214,"o":12,"t": "Und sie nannten den Barnabas Zeus, den Paulus aber Hermes, weil er der Wortführer war."},{"i":31736,"b":50,"c":5214,"r":5214,"o":13,"t": "und der Priester des Zeus vor der Stadt brachte Stiere und Kränze zur Vorhalle, und schickte sich samt den Massen an zu opfern."},{"i":31737,"b":50,"c":5214,"r":5214,"o":14,"t": "Da es aber die Apostel Barnabas und Paulus hörten, zerrissen sie ihre Kleider, sprangen unter das Volk"},{"i":31738,"b":50,"c":5214,"r":5214,"o":15,"t": "und riefen: Männer, was macht ihr da? Auch wir sind Menschen, schwach wie ihr, und bringen euch die frohe Botschaft euch zu bekehren von diesen nichtigen zu dem lebendigen Gott, der den Himmel und die Erde und das Meer und alles was darinnen ist gemacht hat,"},{"i":31739,"b":50,"c":5214,"r":5214,"o":16,"t": "der in den vergangenen Zeitaltern alle Völker ließ ihre Wege wandeln,"},{"i":31740,"b":50,"c":5214,"r":5214,"o":17,"t": "doch hat er sich nicht unbezeugt ïgelassen als Wohlthäter, da er euch vom Himmel Regengüsse gab und fruchtbare Zeiten, und erfüllte eure Herzen mit Nahrung und Freude."},{"i":31741,"b":50,"c":5214,"r":5214,"o":18,"t": "Und indem sie so sprachen, gelang es ihnen mit Mühe die Massen zu beschwichtigen, daß sie ihnen nicht opferten."},{"i":31742,"b":50,"c":5214,"r":5214,"o":19,"t": "Es kamen aber Juden herbei von Antiochia und Ikonium, und gewannen die Massen, warfen den Paulus mit Steinen und schleiften ihn zur Stadt hinaus, in der Meinung er sei tot."},{"i":31743,"b":50,"c":5214,"r":5214,"o":20,"t": "Da aber die Jünger ihn umringten, stand er auf und gieng in die Stadt hinein."},{"i":31744,"b":50,"c":5214,"r":5214,"o":21,"t": "Und am folgenden Tage zog er mit Barnabas aus nach Derbe. Und sie verkündeten dieser Stadt die frohe Botschaft, und nachdem sie zahlreiche Jünger gewonnen, kehrten sie zurück nach Lystra und Ikonium und Antiochia,"},{"i":31745,"b":50,"c":5214,"r":5214,"o":22,"t": "und befestigten die Seelen der Jünger, indem sie ihnen zusprachen, im Glauben zu beharren, und daß wir durch viele Drangsale müssen in das Reich Gottes eingehen."},{"i":31746,"b":50,"c":5214,"r":5214,"o":23,"t": "Sie wählten ihnen aber in jeder Gemeinde Aelteste, und stellten dieselben mit Beten unter Fasten dem Herrn dar, an welchen sie glauben gelernt hatten."},{"i":31747,"b":50,"c":5214,"r":5214,"o":24,"t": "Und nachdem sie Pisidia durchzogen, giengen sie nach Pamphylia."},{"i":31748,"b":50,"c":5214,"r":5214,"o":25,"t": "Und nachdem sie das Wort in Perge verkündet hatten, giengen sie hinab nach Attalia,"},{"i":31749,"b":50,"c":5214,"r":5214,"o":26,"t": "und von da schifften sie nach Antiochia, von woher sie der Gnade Gottes waren anvertraut worden zu dem Werke, das sie vollbracht."},{"i":31750,"b":50,"c":5214,"r":5214,"o":27,"t": "nach ihrer Ankunft aber beriefen sie die Gemeinde zusammen und berichteten, wie viel Gott mit ihnen gethan, und wie er den Heiden eine Glaubensthüre geöffnet."},{"i":31751,"b":50,"c":5214,"r":5214,"o":28,"t": "Sie verweilten aber eine geraume Zeit bei den Jüngern."},{"i":31752,"b":50,"c":5215,"r":5215,"o":1,"t": "Und einige die von Judäa herunter kamen, lehrten die Brüder: wenn ihr euch nicht beschneiden lasset nach der Sitte Moses, so könnet ihr nicht gerettet werden."},{"i":31753,"b":50,"c":5215,"r":5215,"o":2,"t": "Da nun aber Paulus und Barnabas viel mit ihnen zu kämpfen und zu streiten bekamen, beschloß man, daß Paulus und Barnabas und einige andere aus ihrer Mitte zu den Aposteln und Aeltesten nach Jerusalem hinaufgehen sollten wegen dieser Streitfrage."},{"i":31754,"b":50,"c":5215,"r":5215,"o":3,"t": "So bekamen sie denn das Geleite der Gemeinde, zogen durch Phoinike und Samaria, wo sie von der Bekehrung der Heiden erzählten, und bereiteten den Brüdern insgesamt große Freude."},{"i":31755,"b":50,"c":5215,"r":5215,"o":4,"t": "Bei ihrer Ankunft in Jerusalem aber wurden sie von der Gemeinde und den Aposteln und den Aeltesten empfangen, und berichteten, wie große Dinge Gott mit ihnen gethan."},{"i":31756,"b":50,"c":5215,"r":5215,"o":5,"t": "Aber einige von der Sekte der Pharisäer, die gläubig geworden waren, standen auf und erklärten: man muß sie beschneiden, und anhalten das Gesetz Moses zu beobachten."},{"i":31757,"b":50,"c":5215,"r":5215,"o":6,"t": "Es vesammelten sich aber die Apostel und die Aeltesten, um über diese Sache zu urteilen."},{"i":31758,"b":50,"c":5215,"r":5215,"o":7,"t": "Als aber lebhafter Streit entstand, erhob sich Petrus und sprach zu ihnen: Ihr Männer und Brüder, ihr wisset, daß vorlängst Gott unter euch meinen Mund erwählte, die Heiden das Wort des Evangeliums hören und gläubig werden zu lassen."},{"i":31759,"b":50,"c":5215,"r":5215,"o":8,"t": "Und der herzenskundige Gott gab Zeugnis für sie, indem er ihnen den heiligen Geist gab so gut wie uns."},{"i":31760,"b":50,"c":5215,"r":5215,"o":9,"t": "Und er machte keinen Unterschied zwischen uns und ihnen, nachdem er durch den Glauben ihre Herzen gereinigt."},{"i":31761,"b":50,"c":5215,"r":5215,"o":10,"t": "Nun, was versucht ihr jetzt Gott, den Jüngern ein Joch auf den Nacken zu legen, welches weder unsere Väter noch wir zu tragen vermocht haben?"},{"i":31762,"b":50,"c":5215,"r":5215,"o":11,"t": "Vielmehr glauben wir durch die Gnade des Herrn Jesus gerettet zu werden, in gleicher Weise wie auch jene."},{"i":31763,"b":50,"c":5215,"r":5215,"o":12,"t": "Es schwieg aber die ganze Versammlung und sie hörten zu, wie Barnabas und Paulus erzählten, was alles für Zeichen und Wunder Gott durch sie bei den Heiden gethan."},{"i":31764,"b":50,"c":5215,"r":5215,"o":13,"t": "Nachdem sie aber zu Ende waren, nahm Jakobus das Wort und sprach: ihr Männer und Brüder, hört mir zu."},{"i":31765,"b":50,"c":5215,"r":5215,"o":14,"t": "Symeon hat erzählt, wie Gott zuerst darauf bedacht war, seinem Namen ein Volk aus Heiden zu gewinnen."},{"i":31766,"b":50,"c":5215,"r":5215,"o":15,"t": "Und damit stimmen die Reden der Propheten, wie geschrieben steht:"},{"i":31767,"b":50,"c":5215,"r":5215,"o":16,"t": "nach diesem will ich umkehren und wieder aufbauen das verfallene Zelt Davids, und seine Trümmer wieder aufbauen und es herstellen,"},{"i":31768,"b":50,"c":5215,"r":5215,"o":17,"t": "auf daß die übrigen Menschen mögen den Herrn suchen, und alle die Völker, bei welchen mein Name verkündet ward, sprich der Herr, der dieses thut."},{"i":31769,"b":50,"c":5215,"r":5215,"o":18,"t": "Es weiß der Herr von Ewigkeit, was er thut."},{"i":31770,"b":50,"c":5215,"r":5215,"o":19,"t": "Darum bin ich der Ansicht, daß man die, welche von den Heiden her sich zu Gott bekehren, nicht belästige,"},{"i":31771,"b":50,"c":5215,"r":5215,"o":20,"t": "nur daß man ihnen anbefehle, sich zu enthalten der Befleckungen, der Götzen und der Unzucht und des Erstickten und des Blutes."},{"i":31772,"b":50,"c":5215,"r":5215,"o":21,"t": "Denn Moses hat von langen Zeiten her in den Städten seine Verkündiger, wo er in den Synagogen allsabbatlich gelesen wird."},{"i":31773,"b":50,"c":5215,"r":5215,"o":22,"t": "Hierauf beschlossen die Apostel und die Aeltesten mit der ganzen Gemeinde, Männer aus ihrer Mitte zu erwählen und nach Antiochia zu schicken mit Paulus und Barnabas; nämlich Judas genannt Barsabbas, und Silas, (die zu den leitenden unter den Brüdern gehörten)"},{"i":31774,"b":50,"c":5215,"r":5215,"o":23,"t": "indem sie durch ihre Hand ein Schreiben bestellten des Inhaltes: die Apostel und die Aeltesten und Brüder entbieten den Brüdern aus den Heiden in Antiochia und Syria und Kilikia ihren Gruß."},{"i":31775,"b":50,"c":5215,"r":5215,"o":24,"t": "Nachdem wir gehört, daß einige, die von uns her kamen, euch mit Reden beunruhigt und eure Gemüter beschwert haben, ohne daß sie von uns einen Auftrag hatten,"},{"i":31776,"b":50,"c":5215,"r":5215,"o":25,"t": "sind wir zusammengetreten und haben den Beschluß gefaßt, Männer zu wählen und euch zu schicken mit unseren geliebten Barnabas und Paulus,"},{"i":31777,"b":50,"c":5215,"r":5215,"o":26,"t": "den Leuten, die ihr Leben darangesetzt haben für den Namen unseres Herrn Jesus Christus."},{"i":31778,"b":50,"c":5215,"r":5215,"o":27,"t": "So haben wir also abgeordnet Judas und Silas, die mündlich euch dieses ebenfalls bestätigen mögen."},{"i":31779,"b":50,"c":5215,"r":5215,"o":28,"t": "Es ist nämlich des heiligen Geistes und unser Beschluß, euch keine weitere Last aufzulegen, als die folgenden unerläßlichen Dinge:"},{"i":31780,"b":50,"c":5215,"r":5215,"o":29,"t": "euch zu enthalten des Götzenopfers, und des Blutes, und des Erstickten, und der Unzucht. Wenn ihr euch davor bewahrt, werdet ihr wohl daran thun. Lebet wohl."},{"i":31781,"b":50,"c":5215,"r":5215,"o":30,"t": "So wurden sie denn entlassen und kamen nach Antiochia, und nachdem sie die Gemeinde versammelt, übergaben sie den Brief."},{"i":31782,"b":50,"c":5215,"r":5215,"o":31,"t": "Als sie ihn aber gelesen, freuten sie sich über den Zuspruch."},{"i":31783,"b":50,"c":5215,"r":5215,"o":32,"t": "Und Judas und Silas, die selbst auch Propheten waren, ermunterten und bestärkten die Brüder mit vielen Reden."},{"i":31784,"b":50,"c":5215,"r":5215,"o":33,"t": "Nach einiger Zeit aber wurden sie von den Brüdern in Frieden entlassen zu ihren Absendern."},{"i":31785,"b":50,"c":5215,"r":5215,"o":34,"t": "(Silas aber entschloß sich, daselbst zu bleiben.)"},{"i":31786,"b":50,"c":5215,"r":5215,"o":35,"t": "Paulus aber und Barnabas hielten sich in Antiochia auf, indem sie neben vielen anderen das Wort des Herrn lehrten und seine frohe Botschaft verkündeten."},{"i":31787,"b":50,"c":5215,"r":5215,"o":36,"t": "Nach einigen Tagen aber sagte Paulus zu Barnabas: wir wollen wieder hingehen und nach den Brüdern in allen Städten sehen, in welchen wir das Wort des Herrn verkündet haben, wie es bei ihnen steht."},{"i":31788,"b":50,"c":5215,"r":5215,"o":37,"t": "Barnabas aber wollte auch den Johannes genannt Marcus mitnehmen."},{"i":31789,"b":50,"c":5215,"r":5215,"o":38,"t": "Paulus aber bestand darauf ihn nicht mitzunehmen, nachdem er von ihnen abgefallen war von Pamphylia weg, und sich ihnen nicht angeschlossen hatte zum Werk."},{"i":31790,"b":50,"c":5215,"r":5215,"o":39,"t": "Es kam aber zu hitzigem Streit, so daß sie sich voneinander trennten, und Barnabas den Marcus zu sich nahm und nach Kypros fuhr."},{"i":31791,"b":50,"c":5215,"r":5215,"o":40,"t": "Paulus aber gesellte sich den Silas bei und zog hinaus, der Gnade des Herrn von den Brüdern empfohlen."},{"i":31792,"b":50,"c":5215,"r":5215,"o":41,"t": "Er durchzog aber Syria und Kilikia und bestärkte die Gemeinden."},{"i":31793,"b":50,"c":5216,"r":5216,"o":1,"t": "Er kam aber auch nach Derbe und nach Lystra. Und siehe, hier war ein Jünger mit Namen Timotheus, der Sohn einer gläubigen Jüdin, aber eines griechischen Vaters,"},{"i":31794,"b":50,"c":5216,"r":5216,"o":2,"t": "der von den Brüdern in Lystra und Ikonium empfohlen wurde."},{"i":31795,"b":50,"c":5216,"r":5216,"o":3,"t": "Diesen entschloß sich Paulus als Begleiter mitzunehmen; und er nahm ihn und beschnitt ihn um der Juden willen, die in jenen Gegenden waren; denn sie wußten alle, daß sein Vater ein Grieche war."},{"i":31796,"b":50,"c":5216,"r":5216,"o":4,"t": "Wie sie aber die Städte durchzogen, teilten sie ihnen die von den Aposteln und Ältesten in Jerusalem beschlossenen Satzungen zur Nachachtung mit."},{"i":31797,"b":50,"c":5216,"r":5216,"o":5,"t": "Die Gemeinden nun befestigten sich im Glauben und nahmen zu an Zahl von Tag zu Tag."},{"i":31798,"b":50,"c":5216,"r":5216,"o":6,"t": "Sie aber zogen durch das phrygische und galatische Land, da ihnen vom heiligen Geist gewehrt ward, das Wort in Asia zu verkünden."},{"i":31799,"b":50,"c":5216,"r":5216,"o":7,"t": "Als sie aber gegen Mysia kamen, versuchten sie nach Bithynia zu gehen, und der Geist Jesus Ließ es ihnen nicht zu."}]