[{"i":13600,"b":17,"c":1831,"r":1831,"o":11,"t": "Neboť jest to nešlechetnost, a nepravost odsudku hodná."},{"i":13601,"b":17,"c":1831,"r":1831,"o":12,"t": "Oheň ten zajisté by až do zahynutí žral, a všecku úrodu mou vykořenil."},{"i":13602,"b":17,"c":1831,"r":1831,"o":13,"t": "Nechtěl-li jsem státi k soudu s služebníkem svým aneb děvkou svou v rozepři jejich se mnou?"},{"i":13603,"b":17,"c":1831,"r":1831,"o":14,"t": "Nebo co bych činil, kdyby povstal Bůh silný? A kdyby vyhledával, co bych odpověděl jemu?"},{"i":13604,"b":17,"c":1831,"r":1831,"o":15,"t": "Zdali ten, kterýž mne v břiše učinil, neučinil i jeho? A nesformoval nás hned v životě jeden a týž?"},{"i":13605,"b":17,"c":1831,"r":1831,"o":16,"t": "Odepřel-li jsem žádosti nuzných, a oči vdovy jestliže jsem kormoutil?"},{"i":13606,"b":17,"c":1831,"r":1831,"o":17,"t": "A jedl-li jsem skyvu svou sám, a nejedl-li i sirotek z ní?"},{"i":13607,"b":17,"c":1831,"r":1831,"o":18,"t": "Poněvadž od mladosti mé rostl se mnou jako u otce, a od života matky své býval jsem vdově za vůdce."},{"i":13608,"b":17,"c":1831,"r":1831,"o":19,"t": "Díval-li jsem se na koho, že by hynul, nemaje šatů, a nuzný že by neměl oděvu?"},{"i":13609,"b":17,"c":1831,"r":1831,"o":20,"t": "Nedobrořečila-li mi bedra jeho, že rounem beranů mých se zahřel?"},{"i":13610,"b":17,"c":1831,"r":1831,"o":21,"t": "Opřáhl-li jsem na sirotka rukou svou, když jsem v bráně viděl pomoc svou:"},{"i":13611,"b":17,"c":1831,"r":1831,"o":22,"t": "Lopatka má od svých plecí nechť odpadne, a ruka má z kloubu svého ať se vylomí."},{"i":13612,"b":17,"c":1831,"r":1831,"o":23,"t": "Nebo jsem se bál, aby mne Bůh nesetřel, jehož bych velebnosti nikoli neznikl."},{"i":13613,"b":17,"c":1831,"r":1831,"o":24,"t": "Skládal-li jsem v zlatě naději svou, aneb hrudě zlata říkal-li jsem: Doufání mé?"},{"i":13614,"b":17,"c":1831,"r":1831,"o":25,"t": "Veselil-li jsem se z toho, že bylo rozmnoženo zboží mé, a že ho množství nabyla ruka má?"},{"i":13615,"b":17,"c":1831,"r":1831,"o":26,"t": "Hleděl-li jsem na světlost slunce svítícího, a na měsíc spanile chodící,"},{"i":13616,"b":17,"c":1831,"r":1831,"o":27,"t": "Tak že by se tajně dalo svésti srdce mé, a že by líbala ústa má ruku mou?"},{"i":13617,"b":17,"c":1831,"r":1831,"o":28,"t": "I toť by byla nepravost odsudku hodná; neboť bych tím zapíral Boha silného nejvyššího."},{"i":13618,"b":17,"c":1831,"r":1831,"o":29,"t": "Radoval-li jsem se z neštěstí toho, kterýž mne nenáviděl, a plésal-li jsem, když se mu zle vedlo?"},{"i":13619,"b":17,"c":1831,"r":1831,"o":30,"t": "Nedopustilť jsem zajisté hřešiti ani ústům svým, abych zlořečení žádal duši jeho."},{"i":13620,"b":17,"c":1831,"r":1831,"o":31,"t": "Jestliže neříkala čeládka má: Ó by nám dal někdo masa toho; nemůžeme se ani najísti?"},{"i":13621,"b":17,"c":1831,"r":1831,"o":32,"t": "Nebo vně nenocoval host, dvéře své pocestnému otvíral jsem."},{"i":13622,"b":17,"c":1831,"r":1831,"o":33,"t": "Přikrýval-li jsem jako jiní lidé přestoupení svá, skrývaje v skrýši své nepravost svou?"},{"i":13623,"b":17,"c":1831,"r":1831,"o":34,"t": "A ač bych byl mohl škoditi množství velikému, ale pohanění rodů děsilo mne; protož jsem mlčel, nevycházeje ani ze dveří."},{"i":13624,"b":17,"c":1831,"r":1831,"o":35,"t": "Ó bych měl toho, kterýž by mne vyslyšel. Ale aj, totoť jest znamení mé: Všemohoucí sám bude odpovídati za mne, a kniha, kterouž sepsal odpůrce můj."},{"i":13625,"b":17,"c":1831,"r":1831,"o":36,"t": "Víť Bůh, nenosil-li bych ji na rameni svém, neotočil-li bych ji sobě místo koruny."},{"i":13626,"b":17,"c":1831,"r":1831,"o":37,"t": "Počet kroků svých oznámil bych jemu, jako kníže přiblížil bych se k němu."},{"i":13627,"b":17,"c":1831,"r":1831,"o":38,"t": "Jestliže proti mně země má volala, tolikéž i záhonové její plakali,"},{"i":13628,"b":17,"c":1831,"r":1831,"o":39,"t": "Jídal-li jsem úrody její bez peněz, a duši držitelů jejich přivodil-li jsem k vzdychání:"},{"i":13629,"b":17,"c":1831,"r":1831,"o":40,"t": "Místo pšenice nechť vzejde trní, a místo ječmene koukol. [ (Job 31:41) Skonávají se slova Jobova. ]"},{"i":13630,"b":17,"c":1832,"r":1832,"o":1,"t": "A když přestali ti tři muži odpovídati Jobovi, proto že se spravedlivý sobě zdál,"},{"i":13631,"b":17,"c":1832,"r":1832,"o":2,"t": "Tedy rozpáliv se hněvem Elihu, syn Barachele Buzitského z rodu Syrského, na Joba, rozhněval se, proto že spravedlivější pravil býti duši svou nad Boha."},{"i":13632,"b":17,"c":1832,"r":1832,"o":3,"t": "Ano i na ty tři z přátel jeho roznítil se hněv jeho, proto že nenalézajíce odpovědi, však potupovali Joba."},{"i":13633,"b":17,"c":1832,"r":1832,"o":4,"t": "Nebo Elihu očekával na Joba a na ně s řečí, proto že starší byli věkem než on."},{"i":13634,"b":17,"c":1832,"r":1832,"o":5,"t": "Ale vida Elihu, že nebylo žádné odpovědi v ústech těch tří mužů, zažhl se v hněvě svém."},{"i":13635,"b":17,"c":1832,"r":1832,"o":6,"t": "I mluvil Elihu syn Barachele Buzitského, řka: Já jsem nejmladší, vy pak jste starci, pročež ostýchaje se, nesměl jsem vám oznámiti zdání svého."},{"i":13636,"b":17,"c":1832,"r":1832,"o":7,"t": "Myslil jsem: Staří mluviti budou, a mnoho let mající v známost uvedou moudrost."},{"i":13637,"b":17,"c":1832,"r":1832,"o":8,"t": "Ale vidím, že Duch Boží v člověku a nadšení Všemohoucího činí lidi rozumné."},{"i":13638,"b":17,"c":1832,"r":1832,"o":9,"t": "Slavní ne vždycky jsou moudří, aniž starci vždycky rozumějí soudu."},{"i":13639,"b":17,"c":1832,"r":1832,"o":10,"t": "A protož pravím: Poslouchejte mne, oznámím i já také zdání své."},{"i":13640,"b":17,"c":1832,"r":1832,"o":11,"t": "Aj, očekával jsem na slova vaše, poslouchal jsem důvodů vašich dotud, dokudž jste vyhledávali řeči,"},{"i":13641,"b":17,"c":1832,"r":1832,"o":12,"t": "A bedlivě vás soudě, spatřil jsem, že žádného není, kdo by Joba přemohl, není z vás žádného, ješto by odpovídal řečem jeho."},{"i":13642,"b":17,"c":1832,"r":1832,"o":13,"t": "Ale díte snad: Nalezli jsme moudrost, Bůh silný stihá jej, ne člověk."},{"i":13643,"b":17,"c":1832,"r":1832,"o":14,"t": "Odpovím: Ač Job neobracel proti mně řeči, a však slovy vašimi nebudu jemu odpovídati."},{"i":13644,"b":17,"c":1832,"r":1832,"o":15,"t": "Bojí se, neodpovídají více, zavrhli od sebe slova."},{"i":13645,"b":17,"c":1832,"r":1832,"o":16,"t": "Čekal jsem zajisté, však poněvadž nemluví, ale mlčí, a neodpovídají více,"},{"i":13646,"b":17,"c":1832,"r":1832,"o":17,"t": "Odpovím i já také za sebe, oznámím zdání své i já."},{"i":13647,"b":17,"c":1832,"r":1832,"o":18,"t": "Nebo pln jsem řečí, těsno ve mně duchu života mého."},{"i":13648,"b":17,"c":1832,"r":1832,"o":19,"t": "Aj, břicho mé jest jako mest nemající průduchu, jako sudové noví rozpuklo by se."},{"i":13649,"b":17,"c":1832,"r":1832,"o":20,"t": "Mluviti budu, a vydchnu sobě, otevru rty své, a odpovídati budu."},{"i":13650,"b":17,"c":1832,"r":1832,"o":21,"t": "Nebuduť pak šetřiti osoby žádného, a k člověku bez proměňování jména mluviti budu."},{"i":13651,"b":17,"c":1832,"r":1832,"o":22,"t": "Nebo neumím jmen proměňovati, nebo tudíž by mne zachvátil stvořitel můj."},{"i":13652,"b":17,"c":1833,"r":1833,"o":1,"t": "Slyšiž tedy, prosím, Jobe, řeči mé, a všech slov mých ušima svýma pozoruj."},{"i":13653,"b":17,"c":1833,"r":1833,"o":2,"t": "Aj, jižť otvírám ústa svá, mluví jazyk můj v ústech mých."},{"i":13654,"b":17,"c":1833,"r":1833,"o":3,"t": "Upřímost srdce mého a umění vynesou rtové moji."},{"i":13655,"b":17,"c":1833,"r":1833,"o":4,"t": "Duch Boha silného učinil mne, a dchnutí Všemohoucího dalo mi život."},{"i":13656,"b":17,"c":1833,"r":1833,"o":5,"t": "Můžeš-li, odpovídej mi, připrav se proti mně, a postav se."},{"i":13657,"b":17,"c":1833,"r":1833,"o":6,"t": "Aj, já podlé žádosti tvé buduť místo Boha silného; z bláta sformován jsem i já."},{"i":13658,"b":17,"c":1833,"r":1833,"o":7,"t": "Pročež strach ze mne nepředěsí tě, a ruka má nebudeť k obtížení."},{"i":13659,"b":17,"c":1833,"r":1833,"o":8,"t": "Řekl jsi pak přede mnou, a hlas ten řečí tvých slyšel jsem:"},{"i":13660,"b":17,"c":1833,"r":1833,"o":9,"t": "Čist jsem, bez přestoupení, nevinný jsem, a nepravosti při mně není."},{"i":13661,"b":17,"c":1833,"r":1833,"o":10,"t": "Aj, příčiny ku potření mne shledal Bůh, klade mne sobě za nepřítele,"},{"i":13662,"b":17,"c":1833,"r":1833,"o":11,"t": "Svírá poutami nohy mé, střeže všech stezek mých."},{"i":13663,"b":17,"c":1833,"r":1833,"o":12,"t": "Aj, tím nejsi spravedliv, odpovídám tobě, nebo větší jest Bůh nežli člověk."},{"i":13664,"b":17,"c":1833,"r":1833,"o":13,"t": "Oč se s ním nesnadníš? Žeť všech svých věcí nezjevuje?"},{"i":13665,"b":17,"c":1833,"r":1833,"o":14,"t": "Ano jednou mluví Bůh silný, i dvakrát, a nešetří toho člověk."},{"i":13666,"b":17,"c":1833,"r":1833,"o":15,"t": "Skrze sny u vidění nočním, když připadá hluboký sen na lidi ve spaní na ložci,"},{"i":13667,"b":17,"c":1833,"r":1833,"o":16,"t": "Tehdáž odkrývá ucho lidem, a čemu je učí, to zpečeťuje,"},{"i":13668,"b":17,"c":1833,"r":1833,"o":17,"t": "Aby odtrhl člověka od skutku zlého, a pýchu od muže vzdálil,"},{"i":13669,"b":17,"c":1833,"r":1833,"o":18,"t": "A zachoval duši jeho od jámy, a život jeho aby netrefil na meč."},{"i":13670,"b":17,"c":1833,"r":1833,"o":19,"t": "Tresce i bolestí na lůži jeho, a všecky kosti jeho násilnou nemocí,"},{"i":13671,"b":17,"c":1833,"r":1833,"o":20,"t": "Tak že sobě život jeho oškliví pokrm, a duše jeho krmi nejlahodnější."},{"i":13672,"b":17,"c":1833,"r":1833,"o":21,"t": "Hyne tělo jeho patrně, a vyhlédají kosti jeho, jichž prvé nebylo vídati."},{"i":13673,"b":17,"c":1833,"r":1833,"o":22,"t": "A tak bývá blízká hrobu duše jeho, a život jeho smrtelných ran."},{"i":13674,"b":17,"c":1833,"r":1833,"o":23,"t": "Však bude-li míti anděla vykladače jednoho z tisíce, kterýž by za člověka oznámil pokání jeho:"},{"i":13675,"b":17,"c":1833,"r":1833,"o":24,"t": "Tedy smiluje se nad ním, a dí: Vyprosť jej, ať nesstoupí do porušení, oblíbilť jsem mzdu vyplacení."},{"i":13676,"b":17,"c":1833,"r":1833,"o":25,"t": "I odmladne tělo jeho nad dítěcí, a navrátí se ke dnům mladosti své."},{"i":13677,"b":17,"c":1833,"r":1833,"o":26,"t": "Kořiti se bude Bohu, a zamiluje jej, a patřiti bude na něj tváří ochotnou; nadto navrátí člověku spravedlnost jeho."},{"i":13678,"b":17,"c":1833,"r":1833,"o":27,"t": "Kterýž hledě na lidi, řekne: Zhřešilť jsem byl, a to, což pravého bylo, převrátil jsem, ale nebylo mi to prospěšné."},{"i":13679,"b":17,"c":1833,"r":1833,"o":28,"t": "Bůh však vykoupil duši mou, aby nešla do jámy, a život můj, aby světlo spatřoval."},{"i":13680,"b":17,"c":1833,"r":1833,"o":29,"t": "Aj, všeckoť to dělá Bůh silný dvakrát i třikrát při člověku,"},{"i":13681,"b":17,"c":1833,"r":1833,"o":30,"t": "Aby odvrátil duši jeho od jámy, a aby osvícen byl světlem živých."},{"i":13682,"b":17,"c":1833,"r":1833,"o":31,"t": "Pozoruj, Jobe, poslouchej mne, mlč, ať já mluvím."},{"i":13683,"b":17,"c":1833,"r":1833,"o":32,"t": "Jestliže máš slova, odpovídej mi, nebo bych chtěl ospravedlniti tebe."},{"i":13684,"b":17,"c":1833,"r":1833,"o":33,"t": "Pakli nic, ty mne poslouchej; mlč, a poučím tě moudrosti."},{"i":13685,"b":17,"c":1834,"r":1834,"o":1,"t": "Ještě mluvil Elihu, a řekl:"},{"i":13686,"b":17,"c":1834,"r":1834,"o":2,"t": "Poslouchejte, moudří, řečí mých, a rozumní, ušima pozorujte."},{"i":13687,"b":17,"c":1834,"r":1834,"o":3,"t": "Nebo ucho řečí zkušuje, tak jako dásně okoušejí pokrmu."},{"i":13688,"b":17,"c":1834,"r":1834,"o":4,"t": "Soud sobě zvolme, a vyhledejme mezi sebou, co by bylo dobrého."},{"i":13689,"b":17,"c":1834,"r":1834,"o":5,"t": "Nebo řekl Job: Spravedliv jsem, a Bůh silný zavrhl při mou."},{"i":13690,"b":17,"c":1834,"r":1834,"o":6,"t": "Své-liž bych pře ukrývati měl? Přeplněna jest bolestí rána má bez provinění."},{"i":13691,"b":17,"c":1834,"r":1834,"o":7,"t": "Který muž jest podobný Jobovi, ješto by pil posměch jako vodu?"},{"i":13692,"b":17,"c":1834,"r":1834,"o":8,"t": "A že by všel v tovaryšství s činiteli nepravosti, a chodil by s lidmi nešlechetnými?"},{"i":13693,"b":17,"c":1834,"r":1834,"o":9,"t": "Nebo řekl: Neprospívá to člověku líbiti se Bohu."},{"i":13694,"b":17,"c":1834,"r":1834,"o":10,"t": "A protož, muži rozumní, poslouchejte mne. Odstup od Boha silného nešlechetnost a od Všemohoucího nepravost."},{"i":13695,"b":17,"c":1834,"r":1834,"o":11,"t": "Nebo on podlé skutků člověka odplací, a podlé toho, jaká jest čí cesta, působí, aby to nalézal."},{"i":13696,"b":17,"c":1834,"r":1834,"o":12,"t": "A naprosto Bůh silný nečiní nic nešlechetně, a Všemohoucí nepřevrací soudu."},{"i":13697,"b":17,"c":1834,"r":1834,"o":13,"t": "Kdo svěřil jemu zemi? A kdo zpořádal všecken okršlek?"},{"i":13698,"b":17,"c":1834,"r":1834,"o":14,"t": "Kdyby se na něj obrátil, a ducha jeho i duši jeho k sobě vzal,"},{"i":13699,"b":17,"c":1834,"r":1834,"o":15,"t": "Umřelo by všeliké tělo pojednou, a tak by člověk do prachu se navrátil."}]