[{"i":19300,"b":23,"c":2511,"r":2511,"o":9,"t": "I pravil mi Hospodin: Věru, spikli se lidé Judovi a obyvatelé Jeruzaléma!"},{"i":19301,"b":23,"c":2511,"r":2511,"o":10,"t": "Navrátili se k nepravostem otců svých, kteříž nechtěli slyšeti slov mých, a chodili za bohy cizími, aby jim sloužili. Dům Izraelský a dům Judský zrušili smlouvu mou, kterouž jsem učinil s otci jejich."},{"i":19302,"b":23,"c":2511,"r":2511,"o":11,"t": "Protož takto praví Hospodin: Aj, já uvedu na ně zlé, z něhož nebudou moci vyjíti, a křičeti budou ke mně, ale neuslyším jich."},{"i":19303,"b":23,"c":2511,"r":2511,"o":12,"t": "A pujdou města Judova a obyvatelé Jeruzaléma, a křičeti budou k bohům, kterýmž kadili, ale tiť nic neprospějí jim v čas soužení jejich."},{"i":19304,"b":23,"c":2511,"r":2511,"o":13,"t": "Nebo jakož jest počet měst tvých, tak mnozí jsou bohové tvoji, ó Judo, a jakož jest počet ulic Jeruzalémských, tak mnoho jste nastávěli oltářů té ohavnosti, oltářů k kadění Bálovi."},{"i":19305,"b":23,"c":2511,"r":2511,"o":14,"t": "Ty pak nemodliž se za lid tento, ani pozdvihuj za ně křiku a modlitby, neboť neuslyším, když volati budou ke mně pro trápení své."},{"i":19306,"b":23,"c":2511,"r":2511,"o":15,"t": "Což jest milé mé v domě mém, když činí nešlechetnosti, a svaté maso od tebe odjímá zlé věci tvé? Tehdy budeš plésati."},{"i":19307,"b":23,"c":2511,"r":2511,"o":16,"t": "Strom zelený oliva, krásný ovocem dobrým, nazval te Hospodin; ale pod zvukem velikým zapálil oheň na něm, a zlámani jsou prutové jeho."},{"i":19308,"b":23,"c":2511,"r":2511,"o":17,"t": "Nebo Hospodin zástupů, kterýž tě štípil, ohlásil zlé proti tobě, pro nešlechetnost domu Izraelského a domu Judského, kterouž činili sobě k popouzení mne, kadíce Bálovi."},{"i":19309,"b":23,"c":2511,"r":2511,"o":18,"t": "Zjevil mi Hospodin, a poznal jsem; tehdy jsi mi ukázal skutky jejich."},{"i":19310,"b":23,"c":2511,"r":2511,"o":19,"t": "Já pak jako beránek krotký, kterýž veden bývá k zabití, aniž jsem věděl, že proti mně smysl mají, řkouce: Zhlaďme dřevo s ovocem jeho, a vytrhněme ho z země živých, aby více nebylo pamatováno jméno jeho."},{"i":19311,"b":23,"c":2511,"r":2511,"o":20,"t": "Ale Hospodine zástupů, kterýž soudíš spravedlivě, zkušeje ledví i srdce, ať uzřím pomstu tvou nad nimi, nebo tobě jsem zjevil při svou."},{"i":19312,"b":23,"c":2511,"r":2511,"o":21,"t": "Protož takto praví Hospodin o mužích Anatotských, kteříž hledají hrdla tvého, řkouce: Nebudeš prorokovati ve jménu Hospodinovu, abys nezemřel od ruky naší."},{"i":19313,"b":23,"c":2511,"r":2511,"o":22,"t": "Protož takto praví Hospodin zástupů: Aj, já navštívím je. Mládeneci jejich pomrou mečem, synové jejich i dcery jejich pomrou hladem."},{"i":19314,"b":23,"c":2511,"r":2511,"o":23,"t": "A nezůstane pozůstalého z nich, když uvedu zlé na muže Anatotské, léta navštívení jejich."},{"i":19315,"b":23,"c":2512,"r":2512,"o":1,"t": "Spravedlivý jsi ty, Hospodine, když se s tebou přeť mám; však o soudech mluviti budu s tebou: Proč cesty bezbožných šťastné bývají, a pokoj mají všickni, kteříž se přestupováním těžce zabývají?"},{"i":19316,"b":23,"c":2512,"r":2512,"o":2,"t": "Zaštěpuješ je, i zakořeňují se, rostou, i nesou ovoce. Blízko jsi úst jejich, ale daleko od ledví jejich."},{"i":19317,"b":23,"c":2512,"r":2512,"o":3,"t": "Ty pak, Hospodine, znáš mne, vidíš mne, a zkušuješ srdce mé, kteréž jest s tebou; odděl je jako ovce k zabití, a připrav je na den mordování."},{"i":19318,"b":23,"c":2512,"r":2512,"o":4,"t": "Dokudž bude truchliti země, a bylina všeho pole usychati? Pro nešlechetnost těch, kteříž v ní přebývají, vyhlazeni jsou hovada i ptactvo, nebo praví: Neuvidí Bůh cesty našich."},{"i":19319,"b":23,"c":2512,"r":2512,"o":5,"t": "Jestliže běže s pěšími, i ustáváš, kterakž se tedy s koňmi potýkati budeš? A jestliže v zemi pokojné bezpečný jsi, což činiti budeš v hustinách Jordánských?"},{"i":19320,"b":23,"c":2512,"r":2512,"o":6,"t": "Nebo i bratří tvoji a dům otce tvého, i oni zpronevěřili se tobě, i oni za tebou volají plným hrdlem; nevěř jim, když mluviti budou k tobě věci dobré."},{"i":19321,"b":23,"c":2512,"r":2512,"o":7,"t": "Opustil jsem dům svůj, zavrhl jsem dědictví své, dal jsem to, což milá byla duše má, v ruku nepřátel jejích."},{"i":19322,"b":23,"c":2512,"r":2512,"o":8,"t": "Dědictví mé učiněno mi jest jako lev v lese, dalo proti mně hlas svůj, protož jsem ho nenáviděl."},{"i":19323,"b":23,"c":2512,"r":2512,"o":9,"t": "Zdaliž jest dědictví mé pták pestrý? Zdaliž ptákové okolo něho? Jděte, shromažďte všeliké zvíře polní, přivezte je ku sežrání."},{"i":19324,"b":23,"c":2512,"r":2512,"o":10,"t": "Pastýřové mnozí pokazili vinici mou, pošlapali díl můj, obrátili díl žádosti mé v poušť pustou."},{"i":19325,"b":23,"c":2512,"r":2512,"o":11,"t": "Obrátili ji v pustinu, kvílí na mne zpuštění, zpuštěna jest všecka země, proto že žádný toho nepřipouští k srdci."},{"i":19326,"b":23,"c":2512,"r":2512,"o":12,"t": "Na všecky hory vysoké v poušti přišli zhoubcové, nebo meč Hospodinův sežere od jednoho kraje země až do druhého, aniž jest pokoj všelikému tělu."},{"i":19327,"b":23,"c":2512,"r":2512,"o":13,"t": "Naseli sobě pšenice, a trní dojali, pracovali, ale neprospěli sobě; zahanbeni budete pro úrody své, pro hněv Hospodinův prchlivý."},{"i":19328,"b":23,"c":2512,"r":2512,"o":14,"t": "Takto dí Hospodin proti všechněm zlým sousedům svým, kteříž se dotýkají dědictví mého, kteréž jsem osadil lidu svému Izraelskému: Aj, já vytrhnu je z země jejich, a dům Judský vytrhnu z prostředku jich."},{"i":19329,"b":23,"c":2512,"r":2512,"o":15,"t": "A stane se, když je vytrhnu, zase se smiluji nad nimi, a přivedu je zase každý do dědictví svého, a každý do země své."},{"i":19330,"b":23,"c":2512,"r":2512,"o":16,"t": "A stane se, budou-li se pilně učiti cestám lidu mého, tak aby přisahali skrze jméno mé, řkouce: Živť jest Hospodin, jako učili lid můj přisahati skrze Bála, tehdy budou vzděláni v prostředku lidu mého."},{"i":19331,"b":23,"c":2512,"r":2512,"o":17,"t": "Jestliže pak nebudou poslušni, vytrhnu národ ten vytržením, a zahladím ho, dí Hospodin."},{"i":19332,"b":23,"c":2513,"r":2513,"o":1,"t": "Takto mi řekl Hospodin: Jdi a kup sobě pás lněný, a opáši se jím okolo bedr svých, a neuvod ho do vody."},{"i":19333,"b":23,"c":2513,"r":2513,"o":2,"t": "I koupil jsem pás podlé řeči Hospodinovy, a opásal jsem se."},{"i":19334,"b":23,"c":2513,"r":2513,"o":3,"t": "I stalo se slovo Hospodinovo ke mně po druhé, řkoucí:"},{"i":19335,"b":23,"c":2513,"r":2513,"o":4,"t": "Vezmiž pás ten, kterýž jsi koupil, kterýž jest okolo bedr tvých, a vstaň, jdi k řece Eufrates, a skrejž jej tam v skrýši skály."},{"i":19336,"b":23,"c":2513,"r":2513,"o":5,"t": "Tedy šel jsem, a skryl jsem jej u Eufrates, jakož mi přikázal Hospodin."},{"i":19337,"b":23,"c":2513,"r":2513,"o":6,"t": "A stalo se po mnohých dnech, řekl mi Hospodin: Vstaň, jdi k řece Eufrates, a vezmi odtud ten pás, kterýž jsem ti kázal skrýti tam."},{"i":19338,"b":23,"c":2513,"r":2513,"o":7,"t": "Tedy šel jsem k řece Eufrates, a vyhledal jsem, a vzal jsem ten pás z místa, kdež jsem jej skryl. A aj, zpráchnivěl ten pás, k ničemu se nehodil."},{"i":19339,"b":23,"c":2513,"r":2513,"o":8,"t": "Protož stalo se slovo Hospodinovo ke mně, řkoucí:"},{"i":19340,"b":23,"c":2513,"r":2513,"o":9,"t": "Takto praví Hospodin: Takť pokazím pýchu Judovu, a pýchu velikou Jeruzalémskou."},{"i":19341,"b":23,"c":2513,"r":2513,"o":10,"t": "Lid ten zlý, kteříž nechtějí slyšeti slov mých, kteříž chodí po umínění srdce svého, a chodí za bohy cizími, aby jim sloužili, a klaněli se jim, podobný bude pásu tomu, kterýž se k ničemu nehodí."},{"i":19342,"b":23,"c":2513,"r":2513,"o":11,"t": "Nebo jakož pás přilne k bedrům muže, tak jsem způsobil, aby přilnul ke mně všecken dům Izraelský, a všecken dům Judský, dí Hospodin, aby mi byli lidem, jménem, chválou a ozdobou, ale nebyli poslušni."},{"i":19343,"b":23,"c":2513,"r":2513,"o":12,"t": "Mluv k nim také slovo toto: Takto praví Hospodin Bůh Izraelský: Každá nádoba naplněna bude vínem. A řeknou-li tobě: Zdaliž nevíme, že každá nádoba naplněna bude vínem?"},{"i":19344,"b":23,"c":2513,"r":2513,"o":13,"t": "Tedy řekneš jim: Takto praví Hospodin: Aj, já naplním opilstvím všecky obyvatele země této, krále, kteříž sedí na stolici Davidově, i knížata, i kněží i proroky, i všecky obyvatele Jeruzaléma."},{"i":19345,"b":23,"c":2513,"r":2513,"o":14,"t": "A roztrhám je jeden o druhého, otce i syny spolu, dí Hospodin; neslituji se, aniž mi bude líto, aniž se smiluji, abych je nezahladil."},{"i":19346,"b":23,"c":2513,"r":2513,"o":15,"t": "Poslouchejtež a pozorujte, nepovyšujte se, neboť Hospodin mluví."},{"i":19347,"b":23,"c":2513,"r":2513,"o":16,"t": "Vzdejte Hospodinu Bohu svému slávu, prvé než se smrkne, prvé než se urazí nohy vaše o hory tmavé, a budete očekávati světla, on pak obrátí je v stín smrti, a učiní je v tmu hustou."},{"i":19348,"b":23,"c":2513,"r":2513,"o":17,"t": "Jestliže pak toho neuposlechnete, plakati bude duše má v skrytě pro pýchu vaši, a tekouc tekou oči mé slzami, proto že zajat bude dobytek Hospodinův."},{"i":19349,"b":23,"c":2513,"r":2513,"o":18,"t": "Řciž králi a paní: Posaďte se nižše, nebo spadla z hlavy vaší ozdoba vaše, koruna slávy vaší."},{"i":19350,"b":23,"c":2513,"r":2513,"o":19,"t": "Zavřína jsou města Negeb, aniž jest, kdo by otevřel; všecken Juda jest přestěhován, úplně jest přestěhován."},{"i":19351,"b":23,"c":2513,"r":2513,"o":20,"t": "Pozdvihněte očí svých, a pohleďte, kteříž přicházejí od půlnoci. Kde jest dobytek, kterýž tobě dán byl, stádo slávy tvé?"},{"i":19352,"b":23,"c":2513,"r":2513,"o":21,"t": "Což díš, když tebe navštíví, když jsi ty naučil je proti sobě, aby byli knížatové, hlavy? Zdaliž tě nepojmou bolesti jako ženu těhotnou?"},{"i":19353,"b":23,"c":2513,"r":2513,"o":22,"t": "A řekneš-li v srdci svém: Proč mne toto potkalo? Pro velikost nepravosti tvé odhrnuty jsou podolkové tvoji, a násilé učiněno nohám tvým."},{"i":19354,"b":23,"c":2513,"r":2513,"o":23,"t": "Zdaliž může mouřenín změniti kůži svou? Levhart skrvrny své? Takž i vy budete moci činiti dobré, poněvadž jste se naučili činiti zlé."},{"i":19355,"b":23,"c":2513,"r":2513,"o":24,"t": "Protož rozptýlím je jako plevy, kteréž odlétají od větru pouště."},{"i":19356,"b":23,"c":2513,"r":2513,"o":25,"t": "Ten jest los tvůj, díl tobě vyměřený ode mne, dí Hospodin, proto že jsi zapomenul na mne, a doufal jsi v lež."},{"i":19357,"b":23,"c":2513,"r":2513,"o":26,"t": "Protož i já vyhrnu podolky tvé až na tvář tvou, aby vidína byla mrzkost tvá."},{"i":19358,"b":23,"c":2513,"r":2513,"o":27,"t": "Cizoložství tvá, a řvaní tvá, mrzkost smilstva tvého, na pahrbcích, na poli viděl jsem ohavnosti tvé. Běda tobě, Jeruzaléme, neobmýváš se, až dokudž?"},{"i":19359,"b":23,"c":2514,"r":2514,"o":1,"t": "Slovo Hospodinovo, kteréž se stalo k Jeremiášovi o suchu:"},{"i":19360,"b":23,"c":2514,"r":2514,"o":2,"t": "Truchní Juda, a brány jeho zemdlévají, černé jsou, až na zemi leží; i vystupuje křik Jeruzalémský."},{"i":19361,"b":23,"c":2514,"r":2514,"o":3,"t": "Šlechetní posílají chudé pro vodu, přijdou až k studnicím, nenaleznou vody, a navrátí se s nádobami svými prázdnými; zahanbeni jsou, a stydí se, a přikrývají hlavu svou."},{"i":19362,"b":23,"c":2514,"r":2514,"o":4,"t": "Proto že země se rozsedla, nebo nebyl déšť v zemi; zahanbeni jsou oráči, a přikrývají hlavu svou."},{"i":19363,"b":23,"c":2514,"r":2514,"o":5,"t": "Nadto i laň na poli porodila, a opustila, nebo nebyl trávník."},{"i":19364,"b":23,"c":2514,"r":2514,"o":6,"t": "Osel divoký postavil se na vysokém místě, dychtí po větru jako draci; zmizejí oči jeho, nebo není byliny."},{"i":19365,"b":23,"c":2514,"r":2514,"o":7,"t": "Jestliže nepravosti naše svědčí proti nám, Hospodine, učiňž pro jméno své. Věruť velmi jsme se odvrátili, tobě jsme hřešili."},{"i":19366,"b":23,"c":2514,"r":2514,"o":8,"t": "Naděje Izraelova, Spasiteli jeho v čas ssoužení, proč jsi jako příchozí v zemi této, a jako pocestný, kterýž se uchyluje, aby přenocoval?"},{"i":19367,"b":23,"c":2514,"r":2514,"o":9,"t": "Proč jsi jako člověk ustrnulý, jako silný, kterýž nemůže vysvoboditi? A ty jsi u prostřed nás, Hospodine, a jméno tvé jest nad námi povoláno, neopouštěj nás."},{"i":19368,"b":23,"c":2514,"r":2514,"o":10,"t": "Takto dí Hospodin lidu tomuto: Tak sobě zamilovali choditi, aniž ušetřovali nohou svých; protož neoblíbí jich Hospodin, nyní se rozpomenuti na nepravost jejich, a navštíví hříchy jejich."},{"i":19369,"b":23,"c":2514,"r":2514,"o":11,"t": "I řekl mi Hospodin: Nedomlouvej za lid tento v dobrém jemu."},{"i":19370,"b":23,"c":2514,"r":2514,"o":12,"t": "Když by se postili, neuslyším křiku jejich, a když by obětovali obět zápalnou i obět suchou, neoblíbím jich; ale mečem, hladem a morem dokonám je."},{"i":19371,"b":23,"c":2514,"r":2514,"o":13,"t": "I řekl jsem: Ach Pane Hospodine, hle, proroci jim říkají: Neuzříte meče, aniž bude hlad na vás; ale pokoj pravý dám vám na místě tomto."},{"i":19372,"b":23,"c":2514,"r":2514,"o":14,"t": "Tedy mi řekl Hospodin: Falešně prorokují proroci ti ve jménu mém; neposlal jsem jich, aniž jsem jim co přikázal, aniž jsem k nim mluvil. Vidění lživé, věštění marné, a lstivost srdce svého oni vám prorokují."},{"i":19373,"b":23,"c":2514,"r":2514,"o":15,"t": "Protož takto dí Hospodin o těch prorocích, kteříž prorokují ve jménu mém, a já jsem jich neposlal, a říkají, že nebude meče ani hladu v zemi této: Mečem a hladem zkaženi budou proroci ti."},{"i":19374,"b":23,"c":2514,"r":2514,"o":16,"t": "I lid, jemuž prorokují, vyvržen bude na ulice Jeruzalémské pro hlad a pro meč, a nebude, kdo by je pochoval, jich ani ženy jejich, synů ani dcer jejich; neboť vyliji na ně zlost jejich."},{"i":19375,"b":23,"c":2514,"r":2514,"o":17,"t": "Protož mluv k nim slovo toto: Ať plynou slzy z očí mých v noci i ve dne, a nepřestávají, nebo velikým setřením setřena jest panna dcera lidu mého, setřením velmi těžkým."},{"i":19376,"b":23,"c":2514,"r":2514,"o":18,"t": "Vyšel-li bych na pole, hle, ranění mečem; a vejdu-li do města, hle, zemdlení hladem. Nebo i prorok i kněz chodí po zemi, a neznají."},{"i":19377,"b":23,"c":2514,"r":2514,"o":19,"t": "Zdaliž jsi docela zavrhl Judu? Zdaliž se zošklivila duše tvá Siona? Proč jsi nás ubil, a není žádného lékařství nám? Čekali jsme na pokoj, a nic dobrého, na čas uzdravení, a aj, hrůza."},{"i":19378,"b":23,"c":2514,"r":2514,"o":20,"t": "Známe, Hospodine, nešlechetnost svou, nepravost otců svých, žeť jsme hřešili proti tobě."},{"i":19379,"b":23,"c":2514,"r":2514,"o":21,"t": "Pro jméno své neopovrz nás, nezlehči stolici slávy své, rozpomeň se, nezrušuj smlouvy své s námi."},{"i":19380,"b":23,"c":2514,"r":2514,"o":22,"t": "Zdaliž mezi marnostmi národů jest, kdo by dával déšť? A zdaliž nebesa sama mohou dáti přítrž? Zdaliž ty nejsi Hospodin Bůh náš? Protož doufáme v tebe, nebo ty činíš všecko toto."},{"i":19381,"b":23,"c":2515,"r":2515,"o":1,"t": "I řekl mi Hospodin: Býval-li by Mojžíš a Samuel stáli přede mnou, nemám líbosti k lidu tomuto; zažeň je od tváři mé, a nechť odejdou."},{"i":19382,"b":23,"c":2515,"r":2515,"o":2,"t": "A když by se tebe ptali: Kam odejdeme? Tedy řekneš jim: Takto praví Hospodin: Kdo k moru, do moru; a kdo k meči, do meče; a kdo k hladu, do hladu; a kdo k zajetí, do zajetí."},{"i":19383,"b":23,"c":2515,"r":2515,"o":3,"t": "Neb nebo čtyři věci uložím nad ně, dí Hospodin: Meč, aby je mordoval; a psy, aby je roztrhali; a ptactvo nebeské, a zvěř zemskou, aby je sežrali a zkazili."},{"i":19384,"b":23,"c":2515,"r":2515,"o":4,"t": "A vydám je za potulování po všech královstvích zemských, pro Manasses, syna Ezechiášova, krále Judského, pro to, co učinil v Jeruzalémě."},{"i":19385,"b":23,"c":2515,"r":2515,"o":5,"t": "Kdož se slituje nad tebou, ó Jeruzaléme? A kdo tě bude litovati? A kdož se uchýlí, aby se otazoval, jak se máš?"},{"i":19386,"b":23,"c":2515,"r":2515,"o":6,"t": "Ty jsi mne opustil, dí Hospodin, nazad jsi ustoupil; protož vztáhnu ruku svou na tě, a zkazím tě, ustávám litovati."},{"i":19387,"b":23,"c":2515,"r":2515,"o":7,"t": "A rozvívám je vívajem na branách země; zhoubil jsem, zahladil jsem lid svůj, nebo se nenavracují od cest svých."},{"i":19388,"b":23,"c":2515,"r":2515,"o":8,"t": "Rozmnožily se vdovy jejich nade písek mořský, uvedl jsem na matku mládence hubitele o poledne, způsobil jsem, aby přišel na ni hned strach a hrůza."},{"i":19389,"b":23,"c":2515,"r":2515,"o":9,"t": "Zemdlela ta, kteráž sedm porodila, spustila duši svou; zapadlo slunce jejímu ještě za dne, zahanbena jest, a zmatena, a co z nich pozůstane, vydám je meči před tváří nepřátel jejich, dí Hospodin."},{"i":19390,"b":23,"c":2515,"r":2515,"o":10,"t": "Běda mi, matko má, že jsi mne porodila muže svárného a protimluvného vší zemi. Nepůjčoval jsem na úrok, aniž jsem komu půjčoval, a však mi všechni zlořečí."},{"i":19391,"b":23,"c":2515,"r":2515,"o":11,"t": "Věru Hospodine, sloužil jsem tobě k dobrému. Věru domlouval jsem tobě v čas zlý, i v čas ssoužení."},{"i":19392,"b":23,"c":2515,"r":2515,"o":12,"t": "Zdaliž železo zláme železo od půlnoci, a měď?"},{"i":19393,"b":23,"c":2515,"r":2515,"o":13,"t": "Jmění tvé i poklady tvé vydám k loupeži bez zaplacení, pro všecky hříchy tvé po všech končinách tvých."},{"i":19394,"b":23,"c":2515,"r":2515,"o":14,"t": "A uvedu tě v službu nepřátelům tvým v zemi, kteréž neznáš; nebo oheň se rozhorlil v hněvu mém, na vás hořeti bude."},{"i":19395,"b":23,"c":2515,"r":2515,"o":15,"t": "Ty víš, Hospodine, rozpomeň se na mne, a navštiv mne, a pomsti se mi nad těmi, kteříž mne protihoní. Nemeškej pro dlouho shovívající hněv svůj; poznej, že jsem pro tebe potupení snášel."},{"i":19396,"b":23,"c":2515,"r":2515,"o":16,"t": "Nalezeny jsou řeči tvé, i snědl jsem je; a byla mi řeč tvá k veselí, a k radosti srdce mého; neboť jsem jménem tvým nazván, Hospodine Bože zástupů."},{"i":19397,"b":23,"c":2515,"r":2515,"o":17,"t": "Nesedával jsem s posměvači, aniž jsem se veselil; pro tvou ruku samotný jsem sedával, nebo jsi mne naplnil hořkostí."},{"i":19398,"b":23,"c":25