[{"i":16100,"b":18,"c":2019,"r":2019,"o":138,"t": "Tu hai strettamente comandata la giustizia, E la verità delle tue testimonianze"},{"i":16101,"b":18,"c":2019,"r":2019,"o":139,"t": "Il mio zelo mi consuma; Perciocchè i miei nemici hanno dimenticate le tue parole"},{"i":16102,"b":18,"c":2019,"r":2019,"o":140,"t": "La tua parola è sommamente purgata; E però il tuo servitore l’ama"},{"i":16103,"b":18,"c":2019,"r":2019,"o":141,"t": "Io son piccolo e sprezzato; Ma però non ho dimenticati i tuoi comandamenti"},{"i":16104,"b":18,"c":2019,"r":2019,"o":142,"t": "La tua giustizia è una giustizia eterna, E la tua Legge è verità"},{"i":16105,"b":18,"c":2019,"r":2019,"o":143,"t": "Tribolazione e distretta mi hanno colto; Ma i tuoi comandamenti sono i miei diletti."},{"i":16106,"b":18,"c":2019,"r":2019,"o":144,"t": "Le tue testimonianze sono una giustizia eterna; Dammi intelletto, ed io viverò"},{"i":16107,"b":18,"c":2019,"r":2019,"o":145,"t": "Io ho gridato con tutto il cuore; rispondimi, Signore; Ed io guarderò i tuoi statuti."},{"i":16108,"b":18,"c":2019,"r":2019,"o":146,"t": "Io ti ho invocato; salvami, Ed io osserverò le tue testimonianze"},{"i":16109,"b":18,"c":2019,"r":2019,"o":147,"t": "Io mi son fatto avanti all’alba, ed ho gridato; Io ho sperato nella tua parola."},{"i":16110,"b":18,"c":2019,"r":2019,"o":148,"t": "Gli occhi miei prevengono le vigilie della notte. Per meditar nella tua parola"},{"i":16111,"b":18,"c":2019,"r":2019,"o":149,"t": "Ascolta la mia voce, secondo la tua benignità; O Signore, vivificami, secondo che tu hai ordinato"},{"i":16112,"b":18,"c":2019,"r":2019,"o":150,"t": "Quelli che vanno dietro a scelleratezza, E si sono allontanati dalla tua Legge, si sono accostati a me."},{"i":16113,"b":18,"c":2019,"r":2019,"o":151,"t": "O Signore, tu sei vicino; E tutti i tuoi comandamenti son verità"},{"i":16114,"b":18,"c":2019,"r":2019,"o":152,"t": "Gran tempo è che io so questo delle tue testimonianze, Che tu le hai stabilite in eterno"},{"i":16115,"b":18,"c":2019,"r":2019,"o":153,"t": "Riguarda alla mia afflizione, e trammene fuori; Perciocchè io non ho dimenticata la tua Legge."},{"i":16116,"b":18,"c":2019,"r":2019,"o":154,"t": "Dibatti la mia lite, e riscuotimi; Vivificami, secondo la tua parola"},{"i":16117,"b":18,"c":2019,"r":2019,"o":155,"t": "La salute è lungi dagli empi; Perciocchè non ricercano i tuoi statuti"},{"i":16118,"b":18,"c":2019,"r":2019,"o":156,"t": "Le tue misericordie son grandi, Signore; Vivificami secondo ciò che hai ordinato"},{"i":16119,"b":18,"c":2019,"r":2019,"o":157,"t": "I miei persecutori ed i miei nemici son molti; Ma io non mi sono deviato dalle tue testimonianze"},{"i":16120,"b":18,"c":2019,"r":2019,"o":158,"t": "Io ho veduti i disleali, e ne ho sentita gran noia; Perciocchè non osservano la tua parola"},{"i":16121,"b":18,"c":2019,"r":2019,"o":159,"t": "Vedi quanto amo i tuoi comandamenti! Signore, vivificami, secondo la tua benignità"},{"i":16122,"b":18,"c":2019,"r":2019,"o":160,"t": "La somma della tua parola è verità; E tutte le leggi della tua giustizia sono in eterno"},{"i":16123,"b":18,"c":2019,"r":2019,"o":161,"t": "I principi m’hanno perseguitato senza cagione; Ma il mio cuore ha spavento della tua parola"},{"i":16124,"b":18,"c":2019,"r":2019,"o":162,"t": "Io mi rallegro per la tua parola, Come una persona che avesse trovate grandi spoglie"},{"i":16125,"b":18,"c":2019,"r":2019,"o":163,"t": "Io odio ed abbomino la menzogna; Ma io amo la tua Legge"},{"i":16126,"b":18,"c":2019,"r":2019,"o":164,"t": "Io ti lodo sette volte il dì, Per li giudicii della tua giustizia"},{"i":16127,"b":18,"c":2019,"r":2019,"o":165,"t": "Quelli che amano la tua Legge godono di molta pace; E non vi è alcuno intoppo per loro"},{"i":16128,"b":18,"c":2019,"r":2019,"o":166,"t": "Signore, io ho sperato nella tua salute; Ed ho messi in opera i tuoi comandamenti"},{"i":16129,"b":18,"c":2019,"r":2019,"o":167,"t": "L’anima mia ha osservate le tue testimonianze; Ed io le ho grandemente amate."},{"i":16130,"b":18,"c":2019,"r":2019,"o":168,"t": "Io ho osservati i tuoi comandamenti, e le tue testimonianze; Perciocchè tutte le mie vie sono nel tuo cospetto"},{"i":16131,"b":18,"c":2019,"r":2019,"o":169,"t": "Pervenga il mio grido al tuo cospetto, o Signore; Dammi intelletto, secondo la tua parola."},{"i":16132,"b":18,"c":2019,"r":2019,"o":170,"t": "Venga la mia supplicazione in tua presenza; Riscuotimi, secondo la tua parola"},{"i":16133,"b":18,"c":2019,"r":2019,"o":171,"t": "Le mie labbra sgorgheranno lode, Quando tu mi avrai insegnati i tuoi statuti"},{"i":16134,"b":18,"c":2019,"r":2019,"o":172,"t": "La mia lingua ragionerà della tua parola; Perciocchè tutti i tuoi comandamenti son giustizia"},{"i":16135,"b":18,"c":2019,"r":2019,"o":173,"t": "Siami in aiuto la tua mano; Perciocchè io ho eletti i tuoi comandamenti."},{"i":16136,"b":18,"c":2019,"r":2019,"o":174,"t": "Signore, io ho desiderata la tua salute; E la tua Legge è ogni mio diletto"},{"i":16137,"b":18,"c":2019,"r":2019,"o":175,"t": "Viva l’anima mia, ed ella ti loderà; E soccorranmi i tuoi ordinamenti"},{"i":16138,"b":18,"c":2019,"r":2019,"o":176,"t": "Io vo errando, come una pecora smarrita; cerca il tuo servitore; Perciocchè io non ho dimenticati i tuoi comandamenti"},{"i":16139,"b":18,"c":2020,"r":2020,"o":1,"t": "Cantico di Maalot. IO ho gridato al Signore, quando sono stato in distretta, Ed egli mi ha risposto."},{"i":16140,"b":18,"c":2020,"r":2020,"o":2,"t": "O Signore, riscuoti l’anima mia dalle labbra bugiarde, E dalla lingua frodolente."},{"i":16141,"b":18,"c":2020,"r":2020,"o":3,"t": "Che ti darà, e che ti aggiungerà La lingua frodolente?"},{"i":16142,"b":18,"c":2020,"r":2020,"o":4,"t": "Ella è simile a saette acute, tratte da un uomo prode; Ovvero anche a brace di ginepro"},{"i":16143,"b":18,"c":2020,"r":2020,"o":5,"t": "Ahimè! che soggiorno in Mesec, E dimoro presso alle tende di Chedar!"},{"i":16144,"b":18,"c":2020,"r":2020,"o":6,"t": "La mia persona è omai assai dimorata Con quelli che odiano la pace."},{"i":16145,"b":18,"c":2020,"r":2020,"o":7,"t": "Io sono uomo di pace; ma, quando ne parlo, Essi gridano alla guerra"},{"i":16146,"b":18,"c":2021,"r":2021,"o":1,"t": "Cantico di Maalot. IO alzo gli occhi a’ monti, Per vedere onde mi verrà aiuto."},{"i":16147,"b":18,"c":2021,"r":2021,"o":2,"t": "Il mio aiuto verrà dal Signore Che ha fatto il cielo e la terra."},{"i":16148,"b":18,"c":2021,"r":2021,"o":3,"t": "Egli non permetterà che il tuo piè vacilli; Il tuo Guardiano non sonnecchia."},{"i":16149,"b":18,"c":2021,"r":2021,"o":4,"t": "Ecco, il Guardiano d’Israele Non sonnecchia, e non dorme."},{"i":16150,"b":18,"c":2021,"r":2021,"o":5,"t": "Il Signore è quel che ti guarda; Il Signore è la tua ombra, egli è alla tua man destra."},{"i":16151,"b":18,"c":2021,"r":2021,"o":6,"t": "Di giorno il sole non ti ferirà, Nè la luna di notte."},{"i":16152,"b":18,"c":2021,"r":2021,"o":7,"t": "Il Signore ti guarderà d’ogni male; Egli guarderà l’anima tua."},{"i":16153,"b":18,"c":2021,"r":2021,"o":8,"t": "Il Signore guarderà la tua uscita e la tua entrata, Da ora, e fino in eterno"},{"i":16154,"b":18,"c":2022,"r":2022,"o":1,"t": "Cantico di Maalot di Davide. IO mi son rallegrato di ciò che mi è stato detto: Andiamo alla Casa del Signore."},{"i":16155,"b":18,"c":2022,"r":2022,"o":2,"t": "O Gerusalemme, I nostri piedi son fermi nelle tue porte."},{"i":16156,"b":18,"c":2022,"r":2022,"o":3,"t": "Gerusalemme, che sei edificata Come una città che è ben congiunta insieme."},{"i":16157,"b":18,"c":2022,"r":2022,"o":4,"t": "Là ove salgono le tribù, le tribù del Signore, Alla Testimonianza d’Israele, Per celebrare il Nome del Signore,"},{"i":16158,"b":18,"c":2022,"r":2022,"o":5,"t": "Perciocchè quivi son posti i seggi per lo giudicio, I seggi della Casa di Davide"},{"i":16159,"b":18,"c":2022,"r":2022,"o":6,"t": "Richiedete la pace di Gerusalemme; O Gerusalemme, prosperino quelli che ti amano."},{"i":16160,"b":18,"c":2022,"r":2022,"o":7,"t": "Pace sia nelle tue fortezze, E tranquillità ne’ tuoi palazzi."},{"i":16161,"b":18,"c":2022,"r":2022,"o":8,"t": "Per amor de’ miei fratelli e de’ miei prossimi, Io dirò ora: Pace sia in te."},{"i":16162,"b":18,"c":2022,"r":2022,"o":9,"t": "Per amor della Casa del Signore Iddio nostro, Io procaccerò il tuo bene"},{"i":16163,"b":18,"c":2023,"r":2023,"o":1,"t": "Cantico di Maalot. IO alzo gli occhi miei a te, Che abiti ne’ cieli."},{"i":16164,"b":18,"c":2023,"r":2023,"o":2,"t": "Ecco, come i servi hanno gli occhi alla mano de’ lor padroni; Come la serva ha gli occhi alla mano della sua padrona, Così noi abbiamo gli occhi nostri al Signore Iddio nostro, Infino a tanto ch’egli abbia pietà di noi."},{"i":16165,"b":18,"c":2023,"r":2023,"o":3,"t": "Abbi pietà di noi, Signore, abbi pietà di noi; Perciocchè noi siamo molto sazii di disprezzo."},{"i":16166,"b":18,"c":2023,"r":2023,"o":4,"t": "L’anima nostra è grandemente sazia Dello scherno degli uomini agiati, dello sprezzo degli altieri"},{"i":16167,"b":18,"c":2024,"r":2024,"o":1,"t": "Cantico di Maalot, di Davide. DICA pure ora Israele: Se non che il Signore fu per noi;"},{"i":16168,"b":18,"c":2024,"r":2024,"o":2,"t": "Se non che il Signore fu per noi, Quando gli uomini si levarono contro a noi;"},{"i":16169,"b":18,"c":2024,"r":2024,"o":3,"t": "Essi ci avrebbero tranghiottiti tutti vivi, Allora che l’ira loro ardeva contro a noi;"},{"i":16170,"b":18,"c":2024,"r":2024,"o":4,"t": "Allora le acque ci avrebbero inondati; Il torrente sarebbe passato sopra l’anima nostra;"},{"i":16171,"b":18,"c":2024,"r":2024,"o":5,"t": "Allora le acque gonfiate Sarebbero passate sopra l’anima nostra"},{"i":16172,"b":18,"c":2024,"r":2024,"o":6,"t": "Benedetto sia il Signore, Che non ci ha dati in preda a’ lor denti."},{"i":16173,"b":18,"c":2024,"r":2024,"o":7,"t": "L’anima nostra è scampata dal laccio degli uccellatori, come un uccelletto; Il laccio è stato rotto, e noi siamo scampati."},{"i":16174,"b":18,"c":2024,"r":2024,"o":8,"t": "Il nostro aiuto è nel Nome del Signore, Che ha fatto il cielo e la terra"},{"i":16175,"b":18,"c":2025,"r":2025,"o":1,"t": "Cantico di Maalot. QUELLI che si confidano nel Signore, Son come il monte di Sion, il quale non può essere smosso, E che dimora in perpetuo."},{"i":16176,"b":18,"c":2025,"r":2025,"o":2,"t": "Come Gerusalemme è intorniata di monti, Così il Signore è intorno al suo popolo, Da ora in eterno."},{"i":16177,"b":18,"c":2025,"r":2025,"o":3,"t": "Perciocchè la verga d’empietà non riposerà in perpetuo Sopra la sorte de’ giusti; Acciocchè talora i giusti non mettano le lor mani ad alcuna iniquità"},{"i":16178,"b":18,"c":2025,"r":2025,"o":4,"t": "O Signore, fa’ bene a’ buoni, Ed a quelli che son diritti ne’ lor cuori."},{"i":16179,"b":18,"c":2025,"r":2025,"o":5,"t": "Ma, quant’è a quelli che deviano dietro alle loro obliquità, Scaccili il Signore con gli operatori d’iniquità. Pace sia sopra Israele"},{"i":16180,"b":18,"c":2026,"r":2026,"o":1,"t": "Cantico di Maalot. QUANDO il Signore ritrasse Sion di cattività, Egli ci pareva di sognare."},{"i":16181,"b":18,"c":2026,"r":2026,"o":2,"t": "Allora fu ripiena la nostra bocca di riso, E la nostra lingua di giubilo; Allora fu detto fra le nazioni: Il Signore ha fatte cose grandi inverso costoro."},{"i":16182,"b":18,"c":2026,"r":2026,"o":3,"t": "Il Signore ha fatte cose grandi inverso noi; Noi siamo stati ripieni di letizia"},{"i":16183,"b":18,"c":2026,"r":2026,"o":4,"t": "Signore, ritiraci di cattività; Il che sarà come correnti rivi in terra meridionale."},{"i":16184,"b":18,"c":2026,"r":2026,"o":5,"t": "Quelli che seminano con lagrime, Mieteranno con canti."},{"i":16185,"b":18,"c":2026,"r":2026,"o":6,"t": "Ben vanno piangendo, mentre portano la semenza comprata a prezzo; Ma certo torneranno con canti, portando i lor fasci"},{"i":16186,"b":18,"c":2027,"r":2027,"o":1,"t": "Cantico di Maalot, di Salomone. SE il Signore non edifica la casa, In vano vi si affaticano gli edificatori; Se il Signore non guarda la città, In vano vegghiano le guardie."},{"i":16187,"b":18,"c":2027,"r":2027,"o":2,"t": "Voi che vi levate la mattina a buon’ora, e tardi vi posate, E mangiate il pane di doglie, in vano il fate; In luogo di ciò, Iddio dà il sonno a colui ch’egli ama."},{"i":16188,"b":18,"c":2027,"r":2027,"o":3,"t": "Ecco, i figliuoli sono una eredità del Signore; Il frutto del ventre è un premio."},{"i":16189,"b":18,"c":2027,"r":2027,"o":4,"t": "Quali son le saette in mano d’un valent’uomo, Tali sono i figliuoli in giovanezza."},{"i":16190,"b":18,"c":2027,"r":2027,"o":5,"t": "Beato l’uomo che ne ha il suo turcasso pieno; Tali non saranno confusi, Quando parleranno co’ lor nemici nella porta"},{"i":16191,"b":18,"c":2028,"r":2028,"o":1,"t": "Cantico di Maalot. BEATO chiunque teme il Signore, E cammina nelle sue vie."},{"i":16192,"b":18,"c":2028,"r":2028,"o":2,"t": "Perciocchè tu mangerai della fatica delle tue mani; Tu sarai beato, ed egli ti sarà bene."},{"i":16193,"b":18,"c":2028,"r":2028,"o":3,"t": "La tua moglie sarà dentro della tua casa Come una vigna fruttifera; I tuoi figliuoli saranno d’intorno alla tua tavola, Come piante novelle di ulivi."},{"i":16194,"b":18,"c":2028,"r":2028,"o":4,"t": "Ecco, certamente così sarà benedetto L’uomo che teme il Signore."},{"i":16195,"b":18,"c":2028,"r":2028,"o":5,"t": "Il Signore ti benedirà di Sion; E tu vedrai il bene di Gerusalemme Tutti i giorni della tua vita;"},{"i":16196,"b":18,"c":2028,"r":2028,"o":6,"t": "E vedrai i figliuoli de’ tuoi figliuoli. Pace sia sopra Israele"},{"i":16197,"b":18,"c":2029,"r":2029,"o":1,"t": "Cantico di Maalot. OR dica Israele: Mi hanno molte volte assalito dalla mia fanciullezza;"},{"i":16198,"b":18,"c":2029,"r":2029,"o":2,"t": "Mi hanno spesse volte assalito dalla mia fanciullezza; E pure ancora non hanno potuto vincermi."},{"i":16199,"b":18,"c":2029,"r":2029,"o":3,"t": "Degli aratori hanno arato sopra il mio dosso; V’hanno tirati i lor solchi."}]