[{"i":16200,"b":18,"c":2029,"r":2029,"o":4,"t": "Jehová es justo; Cortó las coyundas de los impíos."},{"i":16201,"b":18,"c":2029,"r":2029,"o":5,"t": "Serán avergonzados y vueltos atrás Todos los que aborrecen á Sión."},{"i":16202,"b":18,"c":2029,"r":2029,"o":6,"t": "Serán como la hierba de los tejados, Que se seca antes que crezca:"},{"i":16203,"b":18,"c":2029,"r":2029,"o":7,"t": "De la cual no hinchió segador su mano, Ni sus brazos el que hace gavillas."},{"i":16204,"b":18,"c":2029,"r":2029,"o":8,"t": "Ni dijeron los que pasaban: Bendición de Jehová sea sobre vosotros; Os bendecimos en el nombre de Jehová."},{"i":16205,"b":18,"c":2030,"r":2030,"o":1,"t": "Cántico gradual. DE los profundos, oh Jehová, á ti clamo."},{"i":16206,"b":18,"c":2030,"r":2030,"o":2,"t": "Señor, oye mi voz; Estén atentos tus oídos A la voz de mi súplica."},{"i":16207,"b":18,"c":2030,"r":2030,"o":3,"t": "JAH, si mirares á los pecados, ¿Quién, oh Señor, podrá mantenerse?"},{"i":16208,"b":18,"c":2030,"r":2030,"o":4,"t": "Empero hay perdón cerca de ti, Para que seas temido."},{"i":16209,"b":18,"c":2030,"r":2030,"o":5,"t": "Esperé yo á Jehová, esperó mi alma; En su palabra he esperado."},{"i":16210,"b":18,"c":2030,"r":2030,"o":6,"t": "Mi alma espera á Jehová Más que los centinelas á la mañana. Más que los vigilantes á la mañana."},{"i":16211,"b":18,"c":2030,"r":2030,"o":7,"t": "Espere Israel á Jehová; Porque en Jehová hay misericordia. Y abundante redención con él."},{"i":16212,"b":18,"c":2030,"r":2030,"o":8,"t": "Y él redimirá á Israel De todos sus pecados."},{"i":16213,"b":18,"c":2031,"r":2031,"o":1,"t": "Cántico gradual: de David. JEHOVA, no se ha envanecido mi corazón, ni mis ojos se enaltecieron; Ni anduve en grandezas, Ni en cosas para mí demasiado sublimes."},{"i":16214,"b":18,"c":2031,"r":2031,"o":2,"t": "En verdad que me he comportado y he acallado mi alma, Como un niño destetado de su madre: Como un niño destetado está mi alma."},{"i":16215,"b":18,"c":2031,"r":2031,"o":3,"t": "Espera, oh Israel, en Jehová Desde ahora y para siempre."},{"i":16216,"b":18,"c":2032,"r":2032,"o":1,"t": "Cántico gradual. ACUÉRDATE, oh Jehová, de David, Y de toda su aflicción;"},{"i":16217,"b":18,"c":2032,"r":2032,"o":2,"t": "Que juró él á Jehová, Prometió al Fuerte de Jacob:"},{"i":16218,"b":18,"c":2032,"r":2032,"o":3,"t": "No entraré en la morada de mi casa, Ni subiré sobre el lecho de mi estrado;"},{"i":16219,"b":18,"c":2032,"r":2032,"o":4,"t": "No daré sueño á mis ojos, Ni á mis párpados adormecimiento."},{"i":16220,"b":18,"c":2032,"r":2032,"o":5,"t": "Hasta que halle lugar para Jehová, Moradas para el Fuerte de Jacob."},{"i":16221,"b":18,"c":2032,"r":2032,"o":6,"t": "He aquí, en Ephrata oímos de ella: Hallamósla en los campos del bosque."},{"i":16222,"b":18,"c":2032,"r":2032,"o":7,"t": "Entraremos en sus tiendas; Encorvarnos hemos al estrado de sus pies."},{"i":16223,"b":18,"c":2032,"r":2032,"o":8,"t": "Levántate, oh Jehová, á tu reposo; Tú y el arca de tu fortaleza."},{"i":16224,"b":18,"c":2032,"r":2032,"o":9,"t": "Tus sacerdotes se vistan de justicia, Y regocíjense tus santos."},{"i":16225,"b":18,"c":2032,"r":2032,"o":10,"t": "Por amor de David tu siervo No vuelvas de tu ungido el rostro."},{"i":16226,"b":18,"c":2032,"r":2032,"o":11,"t": "En verdad juró Jehová á David, No se apartará de ellos: Del fruto de tu vientre pondré sobre tu trono."},{"i":16227,"b":18,"c":2032,"r":2032,"o":12,"t": "Si tus hijos guardaren mi alianza, Y mi testimonio que yo les enseñaré, Sus hijos también se sentarán sobre tu trono para siempre."},{"i":16228,"b":18,"c":2032,"r":2032,"o":13,"t": "Porque Jehová ha elegido á Sión; Deseóla por habitación para sí."},{"i":16229,"b":18,"c":2032,"r":2032,"o":14,"t": "Este es mi reposo para siempre: Aquí habitaré, porque la he deseado."},{"i":16230,"b":18,"c":2032,"r":2032,"o":15,"t": "A su mantenimiento daré bendición: Sus pobres saciaré de pan."},{"i":16231,"b":18,"c":2032,"r":2032,"o":16,"t": "Asimismo vestiré á sus sacerdotes de salud, Y sus santos darán voces de júbilo."},{"i":16232,"b":18,"c":2032,"r":2032,"o":17,"t": "Allí haré reverdecer el cuerno de David: He prevenido lámpara á mi ungido."},{"i":16233,"b":18,"c":2032,"r":2032,"o":18,"t": "A sus enemigos vestiré de confusión: Mas sobre él florecerá su corona."},{"i":16234,"b":18,"c":2033,"r":2033,"o":1,"t": "Cántico gradual: de David. ­MIRAD cuán bueno y cuán delicioso es Habitar los hermanos igualmente en uno!"},{"i":16235,"b":18,"c":2033,"r":2033,"o":2,"t": "Es como el buen óleo sobre la cabeza, El cual desciende sobre la barba, La barba de Aarón, Y que baja hasta el borde de sus vestiduras;"},{"i":16236,"b":18,"c":2033,"r":2033,"o":3,"t": "Como el rocío de Hermón, Que desciende sobre los montes de Sión: Porque allí envía Jehová bendición, Y vida eterna."},{"i":16237,"b":18,"c":2034,"r":2034,"o":1,"t": "Cántico gradual. MIRAD, bendecid á Jehová, Vosotros todos los siervos de Jehová, Los que en la casa de Jehová estáis por las noches."},{"i":16238,"b":18,"c":2034,"r":2034,"o":2,"t": "Alzad vuestras manos al santuario, Y bendecid á Jehová."},{"i":16239,"b":18,"c":2034,"r":2034,"o":3,"t": "Bendígate Jehová desde Sión, El cual ha hecho los cielos y la tierra."},{"i":16240,"b":18,"c":2035,"r":2035,"o":1,"t": "Aleluya. ALABAD el nombre de Jehová; Alabad le, siervos de Jehová;"},{"i":16241,"b":18,"c":2035,"r":2035,"o":2,"t": "Los que estáis en la casa de Jehová, En los atrios de la casa de nuestro Dios."},{"i":16242,"b":18,"c":2035,"r":2035,"o":3,"t": "Alabad á JAH, porque es bueno Jehová: Cantad salmos á su nombre, porque es suave."},{"i":16243,"b":18,"c":2035,"r":2035,"o":4,"t": "Porque JAH ha escogido á Jacob para sí, A Israel por posesión suya."},{"i":16244,"b":18,"c":2035,"r":2035,"o":5,"t": "Porque yo se que Jehová es grande, Y el Señor nuestro, mayor que todos los dioses."},{"i":16245,"b":18,"c":2035,"r":2035,"o":6,"t": "Todo lo que quiso Jehová, ha hecho En los cielos y en la tierra, en las mares y en todos los abismos."},{"i":16246,"b":18,"c":2035,"r":2035,"o":7,"t": "El hace subir las nubes del cabo de la tierra; El hizo los relámpagos para la lluvia; El saca los vientos de sus tesoros."},{"i":16247,"b":18,"c":2035,"r":2035,"o":8,"t": "El es el que hirió los primogénitos de Egipto, Desde el hombre hasta la bestia."},{"i":16248,"b":18,"c":2035,"r":2035,"o":9,"t": "Envió señales y prodigios en medio de ti, oh Egipto, Sobre Faraón, y sobre todos sus siervos."},{"i":16249,"b":18,"c":2035,"r":2035,"o":10,"t": "El que hirió muchas gentes, Y mató reyes poderosos:"},{"i":16250,"b":18,"c":2035,"r":2035,"o":11,"t": "A Sehón rey Amorrheo, Y á Og rey de Basán, Y á todos los reinos de Canaán."},{"i":16251,"b":18,"c":2035,"r":2035,"o":12,"t": "Y dió la tierra de ellos en heredad, En heredad á Israel su pueblo."},{"i":16252,"b":18,"c":2035,"r":2035,"o":13,"t": "Oh Jehová, eterno es tu nombre; Tu memoria, oh Jehová para generación y generación."},{"i":16253,"b":18,"c":2035,"r":2035,"o":14,"t": "Porque juzgará Jehová su pueblo, Y arrepentiráse sobre sus siervos."},{"i":16254,"b":18,"c":2035,"r":2035,"o":15,"t": "Los ídolos de las gentes son plata y oro, Obra de manos de hombres."},{"i":16255,"b":18,"c":2035,"r":2035,"o":16,"t": "Tienen boca, y no hablan; Tienen ojos, y no ven;"},{"i":16256,"b":18,"c":2035,"r":2035,"o":17,"t": "Tienen orejas, y no oyen; Tampoco hay espíritu en sus bocas."},{"i":16257,"b":18,"c":2035,"r":2035,"o":18,"t": "Como ellos son los que los hacen; Todos los que en ellos confían."},{"i":16258,"b":18,"c":2035,"r":2035,"o":19,"t": "Casa de Israel, bendecid á Jehová: Casa de Aarón, bendecid á Jehová:"},{"i":16259,"b":18,"c":2035,"r":2035,"o":20,"t": "Casa de Leví, bendecid á Jehová: Los que teméis á Jehová, bendecid á Jehová:"},{"i":16260,"b":18,"c":2035,"r":2035,"o":21,"t": "Bendito de Sión Jehová, Que mora en Jerusalem. Aleluya."},{"i":16261,"b":18,"c":2036,"r":2036,"o":1,"t": "ALABAD á Jehová, porque es bueno; Porque para siempre es su misericordia."},{"i":16262,"b":18,"c":2036,"r":2036,"o":2,"t": "Alabad al Dios de los dioses, Porque para siempre es su misericordia."},{"i":16263,"b":18,"c":2036,"r":2036,"o":3,"t": "Alabad al Señor de los señores, Porque para siempre es su misericordia."},{"i":16264,"b":18,"c":2036,"r":2036,"o":4,"t": "Al solo que hace grandes maravillas, Porque para siempre es su misericordia."},{"i":16265,"b":18,"c":2036,"r":2036,"o":5,"t": "Al que hizo los cielos con entendimiento, Porque para siempre es su misericordia."},{"i":16266,"b":18,"c":2036,"r":2036,"o":6,"t": "Al que tendió la tierra sobre las aguas, Porque para siempre es su misericordia;"},{"i":16267,"b":18,"c":2036,"r":2036,"o":7,"t": "Al que hizo las grandes luminarias, Porque para siempre es su misericordia;"},{"i":16268,"b":18,"c":2036,"r":2036,"o":8,"t": "El sol para que dominase en el día, Porque para siempre es su misericordia;"},{"i":16269,"b":18,"c":2036,"r":2036,"o":9,"t": "La luna y las estrellas para que dominasen en la noche, Porque para siempre es su misericordia."},{"i":16270,"b":18,"c":2036,"r":2036,"o":10,"t": "Al que hirió á Egipto en sus primogénitos, Porque para siempre es su misericordia."},{"i":16271,"b":18,"c":2036,"r":2036,"o":11,"t": "Al que sacó á Israel de en medio de ellos, Porque para siempre es su misericordia;"},{"i":16272,"b":18,"c":2036,"r":2036,"o":12,"t": "Con mano fuerte, y brazo extendido, Porque para siempre es su misericordia."},{"i":16273,"b":18,"c":2036,"r":2036,"o":13,"t": "Al que dividió el mar Bermejo en partes, Porque para siempre es su misericordia;"},{"i":16274,"b":18,"c":2036,"r":2036,"o":14,"t": "E hizo pasar á Israel por medio de él, Porque para siempre es su misericordia;"},{"i":16275,"b":18,"c":2036,"r":2036,"o":15,"t": "Y arrojó á Faraón y á su ejército en el mar Bermejo, Porque para siempre es su misericordia."},{"i":16276,"b":18,"c":2036,"r":2036,"o":16,"t": "Al que pastoreó á su pueblo por el desierto, Porque para siempre es su misericordia."},{"i":16277,"b":18,"c":2036,"r":2036,"o":17,"t": "Al que hirió grandes reyes, Porque para siempre es su misericordia;"},{"i":16278,"b":18,"c":2036,"r":2036,"o":18,"t": "Y mató reyes poderosos, Porque para siempre es su misericordia;"},{"i":16279,"b":18,"c":2036,"r":2036,"o":19,"t": "A Sehón rey Amorrheo, Porque para siempre es su misericordia,"},{"i":16280,"b":18,"c":2036,"r":2036,"o":20,"t": "Y á Og rey de Basán, Porque para siempre es su misericordia;"},{"i":16281,"b":18,"c":2036,"r":2036,"o":21,"t": "Y dió la tierra de ellos en heredad, Porque para siempre es su misericordia;"},{"i":16282,"b":18,"c":2036,"r":2036,"o":22,"t": "En heredad á Israel su siervo, Porque para siempre es su misericordia."},{"i":16283,"b":18,"c":2036,"r":2036,"o":23,"t": "El es el que en nuestro abatimiento se acordó de nosotros, Porque para siempre es su misericordia;"},{"i":16284,"b":18,"c":2036,"r":2036,"o":24,"t": "Y nos rescató de nuestros enemigos, Porque para siempre es su misericordia."},{"i":16285,"b":18,"c":2036,"r":2036,"o":25,"t": "El da mantenimiento á toda carne, Porque para siempre es su misericordia."},{"i":16286,"b":18,"c":2036,"r":2036,"o":26,"t": "Alabad al Dios de los cielos: Porque para siempre es su misericordia."},{"i":16287,"b":18,"c":2037,"r":2037,"o":1,"t": "JUNTO á los ríos de Babilonia, Allí nos sentábamos, y aun llorábamos, Acordándonos de Sión."},{"i":16288,"b":18,"c":2037,"r":2037,"o":2,"t": "Sobre los sauces en medio de ella Colgamos nuestras arpas."},{"i":16289,"b":18,"c":2037,"r":2037,"o":3,"t": "Y los que allí nos habían llevado cautivos nos pedían que cantásemos, Y los que nos habían desolado nos pedían alegría, diciendo:"},{"i":16290,"b":18,"c":2037,"r":2037,"o":4,"t": "Cantadnos algunos de los himnos de Sión. ¿Cómo cantaremos canción de Jehová En tierra de extraños?"},{"i":16291,"b":18,"c":2037,"r":2037,"o":5,"t": "Si me olvidare de ti, oh Jerusalem, Mi diestra sea olvidada."},{"i":16292,"b":18,"c":2037,"r":2037,"o":6,"t": "Mi lengua se pegue á mi paladar, Si de ti no me acordare; Si no ensalzare á Jerusalem Como preferente asunto de mi alegría."},{"i":16293,"b":18,"c":2037,"r":2037,"o":7,"t": "Acuérdate, oh Jehová, de los hijos de Edom En el día de Jerusalem; Quienes decían: Arrasadla, arrasadla Hasta los cimientos."},{"i":16294,"b":18,"c":2037,"r":2037,"o":8,"t": "Hija de Babilonia destruída, Bienaventurado el que te diere el pago De lo que tú nos hiciste."},{"i":16295,"b":18,"c":2037,"r":2037,"o":9,"t": "Bienaventurado el que tomará y estrellará tus niños Contra las piedras."},{"i":16296,"b":18,"c":2038,"r":2038,"o":1,"t": "Salmo de David. ALABARTE he con todo mi corazón: Delante de los dioses te cantaré salmos."},{"i":16297,"b":18,"c":2038,"r":2038,"o":2,"t": "Encorvaréme al templo de tu santuario, Y alabaré tu nombre por tu misericordia y tu verdad: Porque has hecho magnífico tu nombre, y tu dicho sobre todas las cosas."},{"i":16298,"b":18,"c":2038,"r":2038,"o":3,"t": "En el día que clamé, me respondiste; Esforzásteme con fortaleza en mi alma."},{"i":16299,"b":18,"c":2038,"r":2038,"o":4,"t": "Confesarte han, oh Jehová, todos los reyes de la tierra, Cuando habrán oído los dichos de tu boca."}]