[{"i":5400,"b":4,"c":518,"r":518,"o":17,"t": "I reče mi Jahve: 'Dobro su rekli što su rekli.'"},{"i":5401,"b":4,"c":518,"r":518,"o":18,"t": "Podignut ću im proroka između braće njihove, poput tebe, i stavit ću riječi svoje u usta njegova, i on će im govoriti sve što mu zapovjedim."},{"i":5402,"b":4,"c":518,"r":518,"o":19,"t": "A tko ne posluša riječi moje koje će on govoriti u moje ime, ja ću od njega zatražiti račun."},{"i":5403,"b":4,"c":518,"r":518,"o":20,"t": "Ali prorok koji bi se usudio govoriti u moje ime ono što mu nisam zapovjedio da govori ili bi govorio u ime drugih bogova, taj prorok neka pogine.'"},{"i":5404,"b":4,"c":518,"r":518,"o":21,"t": "Ako pak kažeš u srcu svome: 'Kako ćemo znati da Jahve nije govorio tu riječ?'"},{"i":5405,"b":4,"c":518,"r":518,"o":22,"t": "Kad prorok govori u ime Jahvino, a riječ se ne ispuni i ne ostvari, tu riječ nije Jahve govorio. U oholosti je prorok govori; ne boj ga se!\""},{"i":5406,"b":4,"c":519,"r":519,"o":1,"t": "Kad Jahve, Bog tvoj, istrijebi narode čiju ti zemlju Jahve, Bog tvoj, daje, kad ih otjeraš i nastaniš se u njihovim gradovima i kućama,"},{"i":5407,"b":4,"c":519,"r":519,"o":2,"t": "odvoji tri grada usred zemlje koju ti Jahve, Bog tvoj, daje da je posjeduješ."},{"i":5408,"b":4,"c":519,"r":519,"o":3,"t": "Uredi im putove i razdijeli na tri dijela područje svoje zemlje koju ti Jahve, Bog tvoj, daje u baštinu, da se u njih može skloniti svaki ubojica."},{"i":5409,"b":4,"c":519,"r":519,"o":4,"t": "A ovo je zakon za ubojicu koji se može ondje skloniti i spasiti svoj život: ako je tko nehotice ubio svoga bližnjega, a da ga prije nije mrzio,"},{"i":5410,"b":4,"c":519,"r":519,"o":5,"t": "kao kad tko ode sa svojim bližnjim u šumu da siječe drva, pa mu, dok zamahuje sjekirom da obori stablo, željezo ispadne iz držala i pogodi njegova bližnjega te on umre, neka se skloni u jedan od tih gradova i živjet će."},{"i":5411,"b":4,"c":519,"r":519,"o":6,"t": "Inače bi osvetnik krvi, u svom gnjevu, mogao goniti ubojicu i, jer je put dug, stići ga i ubiti, premda ne zaslužuje smrt jer ga prije nije mrzio."},{"i":5412,"b":4,"c":519,"r":519,"o":7,"t": "Zato ti zapovijedam: 'Odvoji tri grada.'"},{"i":5413,"b":4,"c":519,"r":519,"o":8,"t": "Ako Jahve, Bog tvoj, raširi tvoje područje, kako se zakleo tvojim ocima, i dade ti svu zemlju koju je obećao dati tvojim ocima –"},{"i":5414,"b":4,"c":519,"r":519,"o":9,"t": "ako budeš držao sve zapovijedi koje ti danas dajem i vršio ih, ljubeći Jahvu, Boga svoga, i hodeći uvijek njegovim putovima – onda dodaj još tri grada povrh ovih tri."},{"i":5415,"b":4,"c":519,"r":519,"o":10,"t": "Tako se nevina krv neće prolijevati usred zemlje koju ti Jahve, Bog tvoj, daje u baštinu, da ne bi krv pala na te."},{"i":5416,"b":4,"c":519,"r":519,"o":11,"t": "Ali ako tko iz mržnje uhodi svoga bližnjega, skoči na nj i smrtno ga udari, pa se skloni u jedan od tih gradova,"},{"i":5417,"b":4,"c":519,"r":519,"o":12,"t": "neka starješine njegova grada pošalju po nj i predaju ga osvetniku krvi da pogine."},{"i":5418,"b":4,"c":519,"r":519,"o":13,"t": "Neka se tvoje oko ne sažali na nj. Ukloni nevinu krv iz Izraela, pa će ti biti dobro."},{"i":5419,"b":4,"c":519,"r":519,"o":14,"t": "Ne pomiči međa svoga bližnjega koje su postavili preci u baštini koju si primio u zemlji koju ti Jahve, Bog tvoj, daje da je posjeduješ."},{"i":5420,"b":4,"c":519,"r":519,"o":15,"t": "Jedan svjedok ne može svjedočiti protiv koga za bilo koji prijestup ili grijeh. Samo na temelju iskaza dvojice ili trojice svjedoka neka se osudi."},{"i":5421,"b":4,"c":519,"r":519,"o":16,"t": "Ako ustane lažan svjedok protiv koga da ga optuži za pobunu,"},{"i":5422,"b":4,"c":519,"r":519,"o":17,"t": "neka stanu oba čovjeka, među kojima je spor, pred Jahvu, pred svećenike i suce koji budu u ono vrijeme."},{"i":5423,"b":4,"c":519,"r":519,"o":18,"t": "Suci neka dobro istraže. Ako se pokaže da je svjedok lažan i da je lažno svjedočio protiv svoga brata,"},{"i":5424,"b":4,"c":519,"r":519,"o":19,"t": "učinite mu što je on namjeravao učiniti svome bratu. Tako ćeš iskorijeniti zlo iz svoje sredine."},{"i":5425,"b":4,"c":519,"r":519,"o":20,"t": "Ostali će čuti za to, bojat će se i neće više činiti takvo zlo usred tebe."},{"i":5426,"b":4,"c":519,"r":519,"o":21,"t": "Neka se tvoje oko ne sažali. Život za život, oko za oko, zub za zub, ruka za ruku, noga za nogu."},{"i":5427,"b":4,"c":520,"r":520,"o":1,"t": "Kad pođeš u rat protiv svojih neprijatelja i vidiš konje i bojna kola, vojsku brojniju od svoje, ne boj ih se, jer s tobom je Jahve, Bog tvoj, koji te je izveo iz zemlje egipatske."},{"i":5428,"b":4,"c":520,"r":520,"o":2,"t": "Kad budete stupali u boj, neka svećenik pristupi i govori narodu."},{"i":5429,"b":4,"c":520,"r":520,"o":3,"t": "Neka im kaže: 'Čuj, Izraele! Danas stupate u boj protiv svojih neprijatelja. Neka ti ne klone srce; ne boj se, ne plaši se i ne dršći pred njima!"},{"i":5430,"b":4,"c":520,"r":520,"o":4,"t": "Jer Jahve, Bog vaš, ide s vama da se bori za vas protiv vaših neprijatelja i da vas spasi.'"},{"i":5431,"b":4,"c":520,"r":520,"o":5,"t": "Zatim neka upravitelji govore narodu i kažu: 'Tko je sagradio novu kuću a još je nije posvetio? Neka ide i vrati se svojoj kući da ne bi poginuo u boju i drugi je posvetio.'"},{"i":5432,"b":4,"c":520,"r":520,"o":6,"t": "'Tko je zasadio vinograd a još nije brao njegova roda? Neka ide i vrati se svojoj kući da ne bi poginuo u boju i drugi brao njegov rod.'"},{"i":5433,"b":4,"c":520,"r":520,"o":7,"t": "'Tko se zaručio s djevojkom a još je nije uzeo? Neka ide i vrati se svojoj kući da ne bi poginuo u boju i drugi je uzeo.'"},{"i":5434,"b":4,"c":520,"r":520,"o":8,"t": "Još neka upravitelji govore narodu i kažu: 'Tko se boji i kome srce klone? Neka ide i vrati se svojoj kući da ne bi i srca braće svoje učinio strašljivim kao svoje!'"},{"i":5435,"b":4,"c":520,"r":520,"o":9,"t": "Kad upravitelji dovrše svoj govor narodu, neka postave vođe narodu."},{"i":5436,"b":4,"c":520,"r":520,"o":10,"t": "Kad se približiš nekom gradu da ga napadneš, ponudi mu mir."},{"i":5437,"b":4,"c":520,"r":520,"o":11,"t": "Ako ti odgovori mirom i otvori ti vrata, sav narod koji se u njemu nađe neka ti služi i robuje."},{"i":5438,"b":4,"c":520,"r":520,"o":12,"t": "Ali ako ne prihvati mir s tobom, nego s tobom zarati, opsjedni ga."},{"i":5439,"b":4,"c":520,"r":520,"o":13,"t": "Kad ti ga Jahve, Bog tvoj, preda u ruke, pobij sve muškarce u njemu mačem."},{"i":5440,"b":4,"c":520,"r":520,"o":14,"t": "Žene, djecu, stoku i sve što bude u gradu, sav plijen u njemu, uzmi sebi kao plijen i uživaj plijen svojih neprijatelja koje ti je Jahve, Bog tvoj, dao."},{"i":5441,"b":4,"c":520,"r":520,"o":15,"t": "Tako čini sa svim gradovima koji su od tebe vrlo udaljeni i koji ne pripadaju narodima ovdje."},{"i":5442,"b":4,"c":520,"r":520,"o":16,"t": "Ali u gradovima tih naroda koje ti Jahve, Bog tvoj, daje u baštinu ne ostavljaj na životu ništa što diše,"},{"i":5443,"b":4,"c":520,"r":520,"o":17,"t": "nego ih posve uništi: Hetite, Amorejce, Kanaance, Perižane, Hivijce i Jebusejce, kako ti je Jahve, Bog tvoj, zapovjedio,"},{"i":5444,"b":4,"c":520,"r":520,"o":18,"t": "da vas ne nauče činiti sve one gnusobe koje oni čine svojim bogovima i da ne griješite protiv Jahve, Boga svoga."},{"i":5445,"b":4,"c":520,"r":520,"o":19,"t": "Kad opsjedneš neki grad i dugo ga opsjedneš da ga osvojiš, ne kvari stabala udarajući po njima sjekirom, nego jedi s njih, ali ih ne sijeci. Ta nije drvo u polju čovjek da bi se pred tobom povlačilo u opsadu!"},{"i":5446,"b":4,"c":520,"r":520,"o":20,"t": "Samo ona stabla za koja znaš da nisu rodna možeš kvariti i sjeći da od njih sagradiš opsadno oruđe protiv grada koji s tobom ratuje dok ga ne osvojiš."},{"i":5447,"b":4,"c":521,"r":521,"o":1,"t": "Ako se nađe ubijen čovjek u polju u zemlji koju ti Jahve, Bog tvoj, daje da je posjeduješ, a ne zna se tko ga je ubio,"},{"i":5448,"b":4,"c":521,"r":521,"o":2,"t": "neka tvoje starješine i suci izmjere udaljenost od ubijenoga do gradova koji su oko njega,"},{"i":5449,"b":4,"c":521,"r":521,"o":3,"t": "pa neka starješine grada koji je najbliži ubijenome uzmu junicu s kojom se nije radilo i koja nije vukla pod jarmom."},{"i":5450,"b":4,"c":521,"r":521,"o":4,"t": "Starješine toga grada neka odvedu junicu u dolinu koja se neprekidno natapa i u kojoj se ne ore niti sije i ondje, u dolini, neka joj slome vrat."},{"i":5451,"b":4,"c":521,"r":521,"o":5,"t": "Neka pristupe svećenici, sinovi Levijevi, jer je njih Jahve, Bog tvoj, izabrao da mu služe i da blagoslivljaju u ime Jahvino, i po njihovu se savjetu rješava svaki spor i svaki nasilnički čin."},{"i":5452,"b":4,"c":521,"r":521,"o":6,"t": "Tada neka sve starješine grada koji je najbliži ubijenome operu ruke nad junicom kojoj je slomljen vrat u dolini."},{"i":5453,"b":4,"c":521,"r":521,"o":7,"t": "Neka progovore i reknu: 'Naše ruke nisu prolile ovu krv niti su naše oči vidjele."},{"i":5454,"b":4,"c":521,"r":521,"o":8,"t": "Jahve, oprosti svom narodu Izraelu koji si otkupio i ne dopusti da se prolijeva nevina krv usred naroda tvoga Izraela!' I bit će im oproštena ta krv."},{"i":5455,"b":4,"c":521,"r":521,"o":9,"t": "Tako ćeš ukloniti nevinu krv iz svoje sredine jer ćeš činiti ono što je pravo u očima Jahvinim."},{"i":5456,"b":4,"c":521,"r":521,"o":10,"t": "Kad pođeš u rat protiv svojih neprijatelja i Jahve, Bog tvoj, preda ih u tvoje ruke te ih zarobiš,"},{"i":5457,"b":4,"c":521,"r":521,"o":11,"t": "ako među zarobljenicima vidiš ženu lijepa stasa i svidi ti se te je uzmeš sebi za ženu,"},{"i":5458,"b":4,"c":521,"r":521,"o":12,"t": "dovedi je u svoju kuću. Neka obrije glavu i podreže nokte,"},{"i":5459,"b":4,"c":521,"r":521,"o":13,"t": "odbaci od sebe haljinu u kojoj je bila zarobljena, ostane u tvojoj kući i oplakuje svoga oca i svoju majku mjesec dana. Poslije se možeš približiti k njoj i uzeti je za ženu te ona postane tvoja žena."},{"i":5460,"b":4,"c":521,"r":521,"o":14,"t": "Ako ti se poslije ne svidi, pusti je kuda hoće, ali je ne smiješ prodavati za novac. Ne smiješ postupati s njom kao s robljem jer si je ponizio."},{"i":5461,"b":4,"c":521,"r":521,"o":15,"t": "Ako čovjek ima dvije žene, jednu dragu, a drugu nedragu, pa mu i draga i nedraga rode sinove, a prvenac bude od nedrage,"},{"i":5462,"b":4,"c":521,"r":521,"o":16,"t": "ne smije on, kad bude dijelio baštinu svojim sinovima, dati prvenstvo sinu drage nauštrb prvenca, sina nedrage."},{"i":5463,"b":4,"c":521,"r":521,"o":17,"t": "Nego mora priznati za prvenca sina nedrage i dati mu dvostruki dio od svega što posjeduje, jer je on prvina njegove snage i njemu pripada pravo prvorodstva."},{"i":5464,"b":4,"c":521,"r":521,"o":18,"t": "Ako tko ima sina tvrdokorna i nepokorna koji ne sluša glasa svoga oca ni glasa svoje majke i ne pokorava im se ni kad ga kazne,"},{"i":5465,"b":4,"c":521,"r":521,"o":19,"t": "neka ga otac i majka uhvate i izvedu pred starješine grada na gradska vrata."},{"i":5466,"b":4,"c":521,"r":521,"o":20,"t": "Neka kažu starješinama grada: 'Ovaj naš sin tvrdokoran je i nepokoran, ne sluša naš glas, već je lakomac i pijanica.'"},{"i":5467,"b":4,"c":521,"r":521,"o":21,"t": "Tada neka ga svi ljudi njegovoga grada kamenuju i on neka umre. Tako ćeš iskorijeniti zlo iz svoje sredine. Sav će Izrael to čuti i bojat će se."},{"i":5468,"b":4,"c":521,"r":521,"o":22,"t": "Ako se tko ogriješi o zakon i bude osuđen na smrt i pogubljen i objesiš ga na drvo,"},{"i":5469,"b":4,"c":521,"r":521,"o":23,"t": "neka njegovo truplo ne ostane preko noći na drvetu, nego ga pokopaj još istoga dana, jer je obješen čovjek proklet od Boga. Ne onečišćuj zemlje koju ti Jahve, Bog tvoj, daje u baštinu."},{"i":5470,"b":4,"c":522,"r":522,"o":1,"t": "Ako vidiš da tvome bratu zaluta vol ili ovca, nemoj se praviti da ih ne vidiš, nego ih odvedi svome bratu."},{"i":5471,"b":4,"c":522,"r":522,"o":2,"t": "Ako tvoj brat nije u tvojoj blizini ili ga ne poznaš, uvedi ih u svoju kuću i neka ostanu kod tebe dok ih tvoj brat ne potraži, pa mu ih vrati."},{"i":5472,"b":4,"c":522,"r":522,"o":3,"t": "Tako čini s njegovim magarcem, tako čini s njegovom haljinom, tako čini sa svakom izgubljenom stvari svoga brata koju nađeš. Ne smiješ se praviti da ne vidiš."},{"i":5473,"b":4,"c":522,"r":522,"o":4,"t": "Ako vidiš da tvome bratu padne na putu magarac ili vol, nemoj se praviti da ih ne vidiš, nego ih s njim digni."},{"i":5474,"b":4,"c":522,"r":522,"o":5,"t": "Žena neka ne nosi muške odjeće niti muškarac ženske, jer tko to čini gadi se Jahvi, Bogu tvome."},{"i":5475,"b":4,"c":522,"r":522,"o":6,"t": "Ako naiđeš na ptičje gnijezdo na putu, na stablu ili na zemlji, s ptićima ili jajima, i majka bude ležala na ptićima ili jajima, ne uzimaj majke s mladuncima."},{"i":5476,"b":4,"c":522,"r":522,"o":7,"t": "Nego majku pusti, a mlade uzmi sebi. Bit će ti dobro i dugo ćeš živjeti."},{"i":5477,"b":4,"c":522,"r":522,"o":8,"t": "Kad budeš gradio novu kuću, ogradi krov ogradom da ne bi kuća tvoja navukla na se krvnu osvetu ako tko padne s nje."},{"i":5478,"b":4,"c":522,"r":522,"o":9,"t": "Ne sij u svome vinogradu druge usjeve, da se ne bi posvetilo sve što uzraste, i sjeme koje si posijao i plod vinograda."},{"i":5479,"b":4,"c":522,"r":522,"o":10,"t": "Ne ori volom i magarcem zajedno."},{"i":5480,"b":4,"c":522,"r":522,"o":11,"t": "Ne oblači odjeće satkane od vune i lana zajedno."},{"i":5481,"b":4,"c":522,"r":522,"o":12,"t": "Napravi si rese na sva četiri ruba plašta kojim se pokrivaš."},{"i":5482,"b":4,"c":522,"r":522,"o":13,"t": "Ako tko uzme ženu, uđe k njoj i poslije je zamrzi,"},{"i":5483,"b":4,"c":522,"r":522,"o":14,"t": "pa je okleveta i ocrni govoreći: 'Uzeo sam tu ženu, ali kad sam joj se približio, nisam našao u nje znakova djevičanstva',"},{"i":5484,"b":4,"c":522,"r":522,"o":15,"t": "neka otac i majka djevojke donesu dokaz djevičanstva djevojke i neka ga izlože pred starješinama grada na gradska vrata."},{"i":5485,"b":4,"c":522,"r":522,"o":16,"t": "Neka otac djevojke kaže starješinama: 'Dao sam svoju kćer za ženu ovom čovjeku, ali je on zamrzio,"},{"i":5486,"b":4,"c":522,"r":522,"o":17,"t": "pa je oklevetao govoreći: Nisam našao u tvoje kćeri znakova djevičanstva. Ali evo dokaza djevičanstva moje kćeri!' I neka razastru platno pred starješinama grada."},{"i":5487,"b":4,"c":522,"r":522,"o":18,"t": "Starješine toga grada neka uhvate toga čovjeka i kazne ga,"},{"i":5488,"b":4,"c":522,"r":522,"o":19,"t": "i oglobe ga sa sto šekela srebra, koje će dati ocu djevojke zato što je ocrnio izraelsku djevojku. Neka mu ona bude žena i ne smije je otpustiti dok je živ."},{"i":5489,"b":4,"c":522,"r":522,"o":20,"t": "Ako je, međutim, istina da se u djevojke nisu našli znakovi djevičanstva,"},{"i":5490,"b":4,"c":522,"r":522,"o":21,"t": "neka je izvedu pred vrata očeve kuće i neka je ljudi njezina grada kamenuju dok ne umre, jer je počinila sramotu u Izraelu obeščašćujući kuću svoga oca. Tako ćeš iskorijeniti zlo iz svoje sredine."},{"i":5491,"b":4,"c":522,"r":522,"o":22,"t": "Ako se nađe da tko leži sa ženom udatom, neka oboje umru: i čovjek koji je ležao sa ženom i žena. Tako ćeš iskorijeniti zlo iz Izraela."},{"i":5492,"b":4,"c":522,"r":522,"o":23,"t": "Ako je djevojka djevica zaručena za nekoga, a neki je čovjek nađe u gradu i legne s njom,"},{"i":5493,"b":4,"c":522,"r":522,"o":24,"t": "izvedite oboje pred vrata toga grada i kamenujte ih dok ne umru: djevojku zato što nije vikala u gradu, a čovjeka zato što je ponizio ženu svoga bližnjega. Tako ćeš iskorijeniti zlo iz svoje sredine."},{"i":5494,"b":4,"c":522,"r":522,"o":25,"t": "Ako, naprotiv, čovjek nađe na polju zaručenu djevojku, pa je čovjek obori i legne s njom, neka umre samo čovjek koji je s njom ležao,"},{"i":5495,"b":4,"c":522,"r":522,"o":26,"t": "a djevojci nemoj ništa učiniti; ona nije počinila grijeh za koji bi se pogubila. To je kao da je tko ustao na svoga bližnjega i ubio ga,"},{"i":5496,"b":4,"c":522,"r":522,"o":27,"t": "jer je čovjek našao djevojku na polju, a zaručena je djevojka mogla vikati, ali je nije bilo tko da je spasi."},{"i":5497,"b":4,"c":522,"r":522,"o":28,"t": "Ako čovjek nađe djevojku, djevicu koja nije zaručena, pa je zgrabi i legne s njom i budu uhvaćeni,"},{"i":5498,"b":4,"c":522,"r":522,"o":29,"t": "neka čovjek koji je s njom ležao dade ocu djevojke pedeset šekela srebra, i neka mu ona bude žena jer ju je ponizio. Ne smije je otpustiti dok je živ."},{"i":5499,"b":4,"c":523,"r":523,"o":1,"t": "Čovjek neka ne uzima žene svoga oca niti neka skida skut s odjeće svoga oca."}]