[{"i":1100,"b":0,"c":137,"r":137,"o":18,"t": "A zdaleka ho spatřivše, dříve nežli se k nim přiblížil, radili se o něm, aby ho zabili."},{"i":1101,"b":0,"c":137,"r":137,"o":19,"t": "A řekli jeden k druhému: Aj, mistr snů jde."},{"i":1102,"b":0,"c":137,"r":137,"o":20,"t": "Protož nyní poďte, zabijme ho, a uvrzmež ho do některého z dolů, a díme, že jej šelma sežrala; a uvidíme, co se díti bude s sny jeho!"},{"i":1103,"b":0,"c":137,"r":137,"o":21,"t": "Uslyšev pak to Ruben, vytrhl ho z rukou jejich, řka: Nezabíjejme ho."},{"i":1104,"b":0,"c":137,"r":137,"o":22,"t": "I řekl jim Ruben: Nevylévejte krve, uvrztež ho do dolu toho na poušti, a nevztahujte ruky svých naň, chtěje ho vysvoboditi z rukou jejich, aby ho zase navrátil otci svému."},{"i":1105,"b":0,"c":137,"r":137,"o":23,"t": "Stalo se pak, když přišel Jozef k bratřím svým, že svlékli Jozefa z sukně jeho, z sukně té pestré, kterouž měl na sobě."},{"i":1106,"b":0,"c":137,"r":137,"o":24,"t": "A vzavše ho, uvrhli ho do dolu; ten pak důl prázdný byl, a nebylo v něm vody."},{"i":1107,"b":0,"c":137,"r":137,"o":25,"t": "I posadili se, aby jedli chléb. A pozdvihše očí svých, uzřeli lid Izmaelitský, kterýž přicházel z Galaad, a velbloudi jejich obtíženi byli vonnými věcmi, mastí a myrrhou, a brali to do Egypta."},{"i":1108,"b":0,"c":137,"r":137,"o":26,"t": "Tedy řekl Juda bratřím svým: Jaký užitek, když bychom zabili bratra svého, a tajili krev jeho?"},{"i":1109,"b":0,"c":137,"r":137,"o":27,"t": "Poďtež, prodejme jej Izmaelitským, a nevztahujme rukou svých naň; nebo bratr náš jest, tělo naše. I uposlechli ho bratří jeho."},{"i":1110,"b":0,"c":137,"r":137,"o":28,"t": "A když tudy mimo jeli muži Madianitští kupcové, vytáhli a vyvedli Jozefa z dolu, a prodali Jozefa Izmaelitským za dvadceti peněz stříbrných. Oni pak vedli Jozefa do Egypta."},{"i":1111,"b":0,"c":137,"r":137,"o":29,"t": "Navrátiv se pak Ruben k dolu, aj, Jozefa nebylo v dole. Tedy roztrhl roucha svá,"},{"i":1112,"b":0,"c":137,"r":137,"o":30,"t": "A navrátiv se k bratřím svým, řekl: Dítěte tu není, a já kam se poději?"},{"i":1113,"b":0,"c":137,"r":137,"o":31,"t": "Vzavše tedy sukni Jozefovu, zabili kozelce, a smočili sukni v krvi."},{"i":1114,"b":0,"c":137,"r":137,"o":32,"t": "A poslali tu sukni pestrou, a vzkázali ji zanésti otci svému, a říci: Toto jsme nalezli; prohlédni, jest-li sukně syna tvého, čili nic."},{"i":1115,"b":0,"c":137,"r":137,"o":33,"t": "I prohlédl ji, a řekl: Sukně syna mého jest, šelma zlá sežrala jej, jistotně rozsápán jest Jozef."},{"i":1116,"b":0,"c":137,"r":137,"o":34,"t": "Tedy roztrhl Jákob roucha svá, a vložil žíni na bedra svá, a kvílil nad synem svým za mnoho dní."},{"i":1117,"b":0,"c":137,"r":137,"o":35,"t": "I shromáždili se všickni synové jeho, i všecky dcery jeho, aby ho potěšovali; ale nedal se potěšiti, řka: Nebo s bolestí sstoupím k synu svému do hrobu. A plakal ho otec jeho."},{"i":1118,"b":0,"c":137,"r":137,"o":36,"t": "Madianitští pak prodali ho v Egyptě Potifarovi, dvořanu Faraonovu, hejtmanu nad žoldnéři."},{"i":1119,"b":0,"c":138,"r":138,"o":1,"t": "Stalo se pak v oněch dnech, že sešel Juda od bratří svých, a uchýlil se k muži Odollamitskému, jemuž jméno bylo Hiras."},{"i":1120,"b":0,"c":138,"r":138,"o":2,"t": "I uzřel tu Juda dceru muže Kananejského, jemuž jméno bylo Sue, a vzav ji, všel k ní."},{"i":1121,"b":0,"c":138,"r":138,"o":3,"t": "Kterážto počavši, porodila syna, a nazvala jméno jeho Her."},{"i":1122,"b":0,"c":138,"r":138,"o":4,"t": "Opět počavši, porodila syna, a nazvala jméno jeho Onan."},{"i":1123,"b":0,"c":138,"r":138,"o":5,"t": "Ještě zase porodila syna, a nazvala jméno jeho Sela; ten pak byl v Chezib, když ho porodila."},{"i":1124,"b":0,"c":138,"r":138,"o":6,"t": "I vzal Juda Herovi prvorozenému svému manželku, jemuž jméno bylo Támar."},{"i":1125,"b":0,"c":138,"r":138,"o":7,"t": "Her pak, prvorozený Judův, byl zlý před Hospodinem, a zabil ho Hospodin."},{"i":1126,"b":0,"c":138,"r":138,"o":8,"t": "Tedy řekl Juda Onanovi: Vejdi k manželce bratra svého, a oženíš ji, a vzbudíš símě bratru svému."},{"i":1127,"b":0,"c":138,"r":138,"o":9,"t": "Věda pak Onan, že to símě nebude jeho, protož kdykoli vcházel k manželce bratra svého, vyléval na zemi, aby nevzbudil semene bratru svému."},{"i":1128,"b":0,"c":138,"r":138,"o":10,"t": "I nelíbilo se Hospodinu to, což činil, pročež zabil i toho."},{"i":1129,"b":0,"c":138,"r":138,"o":11,"t": "Tedy řekl Juda Támar, nevěstce své: Seď vdovou v domě otce svého, dokudž doroste syn můj Sela. Nebo pravil: Aby snad neumřel i tento jako bratří jeho. A tak odšla Támar, a seděla v domě otce svého."},{"i":1130,"b":0,"c":138,"r":138,"o":12,"t": "Po mnoha pak dnech umřela dcera Sue, manželka Judova. A když se Juda potěšil, šel do Tamnat ke střihačům ovcí svých, on i Hiras, přítel jeho Odollamitský."},{"i":1131,"b":0,"c":138,"r":138,"o":13,"t": "I oznámeno Támar, řkouce: Aj, tchán tvůj jde do Tamnat stříhati ovcí svých."},{"i":1132,"b":0,"c":138,"r":138,"o":14,"t": "Tedy složivši s sebe roucho vdovství svého, přikryla se rouchou, a odevzala se, a seděla při dveřích Enajim, kteréž jest na cestě do Tamnat. Viděla zajisté, že dorostl Sela, a nebyla jemu dána za manželku."},{"i":1133,"b":0,"c":138,"r":138,"o":15,"t": "A uzřev ji Juda, domníval se, že by nevěstka byla; nebo byla přikryla tvář svou."},{"i":1134,"b":0,"c":138,"r":138,"o":16,"t": "I uhnul k ní na cestu, a řekl: Poď, ať vejdu k tobě. Nevěděl zajisté, že jest nevěstka jeho. I řekla: Co mi dáš, když vejdeš ke mně?"},{"i":1135,"b":0,"c":138,"r":138,"o":17,"t": "Kterýžto odpověděl: Pošliž kozelce z stáda. Ona pak řekla: Dáš-li mi zástavu, dokudž ho nepošleš?"},{"i":1136,"b":0,"c":138,"r":138,"o":18,"t": "I řekl: Jakou zástavu mám dáti tobě? Odpověděla: Pečetidlo své, a šňůru svou, i hůl svou, kterouž máš v ruce své. Dal jí to tedy, a všel k ní, i počala s ním."},{"i":1137,"b":0,"c":138,"r":138,"o":19,"t": "Potom vstavši, odšla, a složivši s sebe roucho své, odevzala se zase v roucho vdovství svého."},{"i":1138,"b":0,"c":138,"r":138,"o":20,"t": "Poslal pak Juda kozelce skrze přítele svého Odollamitského, aby vzal zástavu od té ženy; ale nenašel jí."},{"i":1139,"b":0,"c":138,"r":138,"o":21,"t": "A otázal se mužů místa toho, řka: Kde jest nevěstka, kteráž byla v Enajim při cestě? I řekli: Nebylo tu žádné nevěstky."},{"i":1140,"b":0,"c":138,"r":138,"o":22,"t": "Navrátiv se tedy k Judovi, řekl: Nenašel jsem jí, a také muži místa toho pověděli, že tu nebylo žádné nevěstky."},{"i":1141,"b":0,"c":138,"r":138,"o":23,"t": "I řekl Juda: Nechať má, aby se nám nezlehčovalo. Aj, já jsem poslal kozelce tohoto, a ty jsi jí nenalezl."},{"i":1142,"b":0,"c":138,"r":138,"o":24,"t": "Stalo se pak po třech měsících, oznámeno Judovi, řkouce: Zcizoložila Támar, nevěstka tvá, a aj, těhotná jest z smilstva. Tedy řekl Juda: Vyveďte ji, a spalte."},{"i":1143,"b":0,"c":138,"r":138,"o":25,"t": "Již ji vedli, a ona poslala k tchánu svému, řkuci: Od muže toho, jehož jsou tyto věci, jsem těhotná. Protož poznaj, prosím, čí jest pečetidlo toto, a šňůra tato, i hůl tato."},{"i":1144,"b":0,"c":138,"r":138,"o":26,"t": "I poznal je Juda, a řekl: Spravedlivější jest nežli já, proto že jsem nedal jí Sely syna svého. Aniž jí více poznal."},{"i":1145,"b":0,"c":138,"r":138,"o":27,"t": "A když čas jejího porodu přišel, aj, dvojčata byla v životě jejím."},{"i":1146,"b":0,"c":138,"r":138,"o":28,"t": "A když ona rodila, vystrčil jeden ruku, i vzala bába, a uvázala na ruku jeho provázek červený, řkuci: Tento nejdříve vyšel."},{"i":1147,"b":0,"c":138,"r":138,"o":29,"t": "Stalo se pak, že zase zatáhl ruku svou, a vyšel bratr jeho. I řekla: Jak jsi se prodral? Protož nazváno jméno jeho Fáres."},{"i":1148,"b":0,"c":138,"r":138,"o":30,"t": "Potom vyšel bratr jeho, na jehož ruce byl provázek červený. I nazváno jméno jeho Zára."},{"i":1149,"b":0,"c":139,"r":139,"o":1,"t": "Jozefa pak vedli do Egypta. A Potifar dvořan Faraonův, hejtman nad žoldnéři, muž Egyptský, koupil ho od Izmaelitských, kteříž ho tam zavedli."},{"i":1150,"b":0,"c":139,"r":139,"o":2,"t": "Byl pak Hospodin s Jozefem, a byl muž šťastný, a byl v domě pána svého Egyptského."},{"i":1151,"b":0,"c":139,"r":139,"o":3,"t": "Viděl zajisté pán jeho, že Hospodin jest s ním, a že všecko, což dělal, Hospodin šťastně spravoval v ruce jeho."},{"i":1152,"b":0,"c":139,"r":139,"o":4,"t": "Protož nalezl Jozef milost před očima jeho, a posluhoval jemu. A ustanovil ho správcem nad domem svým, a všecko, což měl, dal v ruku jeho."},{"i":1153,"b":0,"c":139,"r":139,"o":5,"t": "A od té chvíle, jakž ho ustanovil správcem nad domem svým, a nade vším, což měl, požehnal Hospodin domu Egyptského toho pro Jozefa; nebo bylo požehnání Hospodinovo ve všem, což měl, v domě i na poli."},{"i":1154,"b":0,"c":139,"r":139,"o":6,"t": "I opustil všecko, což měl, v ruce Jozefově, aniž věděl co, kromě chleba svého, kterýž jídal. Jozef pak byl krásné postavy a pěkné tváři."},{"i":1155,"b":0,"c":139,"r":139,"o":7,"t": "I stalo se po těch věcech, že manželka pána jeho pozdvihla očí svých na Jozefa, a řekla: Spi se mnou."},{"i":1156,"b":0,"c":139,"r":139,"o":8,"t": "On pak odpřisvědčil, a řekl manželce pána svého: Aj, pán můj neví se mnou o ničem, co v domě mám, a všecko, což má, dal v ruku mou."},{"i":1157,"b":0,"c":139,"r":139,"o":9,"t": "Není většího nade mne v domě tomto, aniž mi zadržel co, kromě tebe, proto že jsi manželka jeho. A kterakž bych mohl učiniti tu velikou nešlechetnost, a hřešil bych proti Bohu?"},{"i":1158,"b":0,"c":139,"r":139,"o":10,"t": "A ačkoli mluvila k Jozefovi každý den, on nechtěl jí uposlechnouti, aby spal s ní, a byl s ní."},{"i":1159,"b":0,"c":139,"r":139,"o":11,"t": "Stalo se pak jednoho dne, že Jozef vešel do domu, aby dělal dílo své, a žádného z domácích tu nebylo v domě."},{"i":1160,"b":0,"c":139,"r":139,"o":12,"t": "I uchopila ho za roucho jeho, řkuci: Spi se mnou. On pak zanechav roucho své v ruce její, utekl, a vyšel ven."},{"i":1161,"b":0,"c":139,"r":139,"o":13,"t": "Vida pak ona, že zanechal roucho své v ruce její, a utekl ven,"},{"i":1162,"b":0,"c":139,"r":139,"o":14,"t": "Zavolala domácí své, a mluvila k nim, řkuci: Pohleďte, přivedl nám Hebreje, aby s námi obcoval. Přišel ke mně, aby spal se mnou, i zkřikla jsem hlasem velikým."},{"i":1163,"b":0,"c":139,"r":139,"o":15,"t": "A když uslyšel, že jsem pozdvihla hlasu svého a zkřikla jsem, zanechal roucho své u mne, a utekl, a vyšel ven."},{"i":1164,"b":0,"c":139,"r":139,"o":16,"t": "I položila roucho jeho u sebe, dokudž nepřišel pán její do domu svého."},{"i":1165,"b":0,"c":139,"r":139,"o":17,"t": "A mluvila k němu týmiž slovy, řkuci: Přišel ke mně služebník Hebrejský, kteréhož jsi přivedl k nám, aby se mnou obcoval,"},{"i":1166,"b":0,"c":139,"r":139,"o":18,"t": "A když jsem pozdvihla hlasu svého a zkřikla jsem, zanechal roucho své u mne, a utekl ven."},{"i":1167,"b":0,"c":139,"r":139,"o":19,"t": "I stalo se, když uslyšel pán jeho slova manželky své, kteráž mluvila k němu, řkuci: Takové věci učinil mi služebník tvůj, rozhněval se velmi."},{"i":1168,"b":0,"c":139,"r":139,"o":20,"t": "I vzal pán Jozefa, a dal ho do vězení, do místa, kdež vězňové královští zavříni bývali, a byl tam ve vězení."},{"i":1169,"b":0,"c":139,"r":139,"o":21,"t": "Byl pak Hospodin s Jozefem, a naklonil se k němu, a učinil ho milostivého před očima správce vězení."},{"i":1170,"b":0,"c":139,"r":139,"o":22,"t": "Protož dal správce vězení v ruku Jozefovu všecky vězně, kteříž byli v žaláři, a cožkoli tam dělali, všecko dělal on."},{"i":1171,"b":0,"c":139,"r":139,"o":23,"t": "Nepatřil správce vězení na nic, což bylo v ruce jeho, proto že Hospodin byl s ním, a což dělal, Hospodin šťastně spravoval."},{"i":1172,"b":0,"c":140,"r":140,"o":1,"t": "Stalo se pak po těch věcech, že se prohřešili šenk a pekař krále Egyptského proti pánu svému, králi Egyptskému."},{"i":1173,"b":0,"c":140,"r":140,"o":2,"t": "Protož rozhněval se Farao na ty dva dvořany své, na předního šenka a na předního pekaře,"},{"i":1174,"b":0,"c":140,"r":140,"o":3,"t": "A dal je do vězení k hejtmanu nad žoldnéři, do žaláře, kdež i Jozef vězněn byl."},{"i":1175,"b":0,"c":140,"r":140,"o":4,"t": "I přikázal hejtman nad žoldnéři Jozefovi, aby jim sloužil. I byli v vězení za nějaký čas."},{"i":1176,"b":0,"c":140,"r":140,"o":5,"t": "A snili sen oba, jeden každého noci, každý sen svůj s výkladem svým, šenk a pekař krále Egyptského, kteříž vězněni byli v žaláři."},{"i":1177,"b":0,"c":140,"r":140,"o":6,"t": "I přišel k nim Jozef ráno, a uzřel je, a aj, zrmouceni byli."},{"i":1178,"b":0,"c":140,"r":140,"o":7,"t": "Tedy otázal se dvořanů Faraonových, kteříž s ním vězněni byli v domě pána svého, řka: Proč tváře vaše dnes tak smutné jsou?"},{"i":1179,"b":0,"c":140,"r":140,"o":8,"t": "Odpověděli jemu: Sen jsme snili, a není, kdo by nám ho vyložil. I řekl jim Jozef: Zdaliž výklady od Boha nejsou? Vypravujtež mi je."},{"i":1180,"b":0,"c":140,"r":140,"o":9,"t": "Tedy vypravoval přední šenk Jozefovi sen svůj, řka jemu: Zdálo se mi ve snu, aj, vinný kmen byl přede mnou,"},{"i":1181,"b":0,"c":140,"r":140,"o":10,"t": "A na kmeni tři ratolesti. Sotva že se zkvětil, hned kvítkové jeho vyhnali, a grozolové dozráli."},{"i":1182,"b":0,"c":140,"r":140,"o":11,"t": "A číše Faraonova byla v ruce mé. Protož pobrav grozny, vymačkal jsem je do číše Faraonovy, a dal jsem tu číši v ruku Faraonovu."},{"i":1183,"b":0,"c":140,"r":140,"o":12,"t": "I řekl mu Jozef: Tentoť jest výklad jeho: Tři ratolesti jsou dni tři."},{"i":1184,"b":0,"c":140,"r":140,"o":13,"t": "Po třech dnech pozdvihne Farao hlavy tvé, a vrátí tě na místo tvé. I dáš číši Faraonovu v ruku jeho, podlé obyčeje prvního svého, kdyžs byl šenk jeho."},{"i":1185,"b":0,"c":140,"r":140,"o":14,"t": "Protož pamatuj se na mne, když tobě dobře bude, a učiň, prosím, se mnou milosrdenství, a připomeň mne Faraonovi, abys mne vyvedl z domu tohoto."},{"i":1186,"b":0,"c":140,"r":140,"o":15,"t": "Nebo jsem já kradéž odveden z země Hebrejské, a také jsem zde nic neučinil, pročež by mne vložili do žaláře."},{"i":1187,"b":0,"c":140,"r":140,"o":16,"t": "Vida pak přední pekař, že by výklad dobrý byl, řekl Jozefovi: I mně se zdálo ve snu, a aj, tři košíky chlebové bílé byly na hlavě mé."},{"i":1188,"b":0,"c":140,"r":140,"o":17,"t": "A v nejhořejším košíku byla všeliká jídla Faraonova, dílo pekařské, i jedli je ptáci z košíka toho s hlavy mé."},{"i":1189,"b":0,"c":140,"r":140,"o":18,"t": "Odpověděl Jozef, a řekl: Tentoť jest výklad jeho: Tři košíky jsou tři dni."},{"i":1190,"b":0,"c":140,"r":140,"o":19,"t": "Po třech dnech pozdvihne Farao hlavy tvé s tebe, a oběsí tě na šibenici, i budou ptáci jísti maso tvé s tebe."},{"i":1191,"b":0,"c":140,"r":140,"o":20,"t": "Stalo se pak dne třetího, na den narození Faraonova, že učinil Farao oběd všechněm služebníkům svým, i pozdvihl hlavy předního šenka, a hlavy předního pekaře mezi služebníky svými."},{"i":1192,"b":0,"c":140,"r":140,"o":21,"t": "A navrátil předního šenka v úřad jeho, i dal číši v ruku Faraonovu."},{"i":1193,"b":0,"c":140,"r":140,"o":22,"t": "Předního pak pekaře oběsil, jakož vyložil jim Jozef."},{"i":1194,"b":0,"c":140,"r":140,"o":23,"t": "A nepomenul přední šenk na Jozefa, ale zapomenul na něj."},{"i":1195,"b":0,"c":141,"r":141,"o":1,"t": "Stalo se pak po dvou letech, že Farao snil, a aj, stál u řeky,"},{"i":1196,"b":0,"c":141,"r":141,"o":2,"t": "A aj, z řeky vystupovalo sedm krav pěkných na pohledění, a tučných, a päsly se v lukách."},{"i":1197,"b":0,"c":141,"r":141,"o":3,"t": "A aj, sedm krav jiných vystupovalo za nimi z řeky, ošklivých na pohledění, a hubených; i stály vedlé těch krav na břehu řeky."},{"i":1198,"b":0,"c":141,"r":141,"o":4,"t": "I sežraly ty krávy ošklivé na pohledění, a hubené, sedm těch krav tučných a pěkných. A procítil Farao."},{"i":1199,"b":0,"c":141,"r":141,"o":5,"t": "I usnul, a snil po druhé. A aj, sedm klasů vyhánělo na steblu jednom, plných a krásných."}]