[{"i":1700,"b":1,"c":207,"r":207,"o":16,"t": "E lhe dirás: O SENHOR Deus dos hebreus me tem enviado a ti, dizendo: Deixa ir o meu povo, para que me sirva no deserto; porém eis que até agora não tens ouvido."},{"i":1701,"b":1,"c":207,"r":207,"o":17,"t": "Assim diz o SENHOR: Nisto saberás que eu sou o SENHOR: Eis que eu com esta vara, que tenho em minha mão, ferirei as águas que estão no rio, e tornar-se-ão em sangue."},{"i":1702,"b":1,"c":207,"r":207,"o":18,"t": "E os peixes, que estão no rio, morrerão, e o rio cheirará mal; e os egípcios terão nojo de beber da água do rio."},{"i":1703,"b":1,"c":207,"r":207,"o":19,"t": "Disse mais o SENHOR a Moisés: Dize a Arão: Toma tua vara, e estende a tua mão sobre as águas do Egito, sobre as suas correntes, sobre os seus rios, e sobre os seus tanques, e sobre todo o ajuntamento das suas águas, para que se tornem em sangue; e haja sangue em toda a terra do Egito, assim nos vasos de madeira como nos de pedra."},{"i":1704,"b":1,"c":207,"r":207,"o":20,"t": "E Moisés e Arão fizeram assim como o SENHOR tinha mandado; e Arão levantou a vara, e feriu as águas que estavam no rio, diante dos olhos de Faraó, e diante dos olhos de seus servos; e todas as águas do rio se tornaram em sangue,"},{"i":1705,"b":1,"c":207,"r":207,"o":21,"t": "E os peixes, que estavam no rio, morreram, e o rio cheirou mal, e os egípcios não podiam beber a água do rio; e houve sangue por toda a terra do Egito."},{"i":1706,"b":1,"c":207,"r":207,"o":22,"t": "Porém os magos do Egito também fizeram o mesmo com os seus encantamentos; de modo que o coração de Faraó se endureceu, e não os ouviu, como o SENHOR tinha dito."},{"i":1707,"b":1,"c":207,"r":207,"o":23,"t": "E virou-se Faraó, e foi para sua casa; nem ainda nisto pôs seu coração."},{"i":1708,"b":1,"c":207,"r":207,"o":24,"t": "E todos os egípcios cavaram poços junto ao rio, para beberem água; porquanto não podiam beber da água do rio."},{"i":1709,"b":1,"c":207,"r":207,"o":25,"t": "Assim se cumpriram sete dias, depois que o SENHOR ferira o rio."},{"i":1710,"b":1,"c":207,"r":207,"o":26,"t": null},{"i":1711,"b":1,"c":207,"r":207,"o":27,"t": null},{"i":1712,"b":1,"c":207,"r":207,"o":28,"t": null},{"i":1713,"b":1,"c":207,"r":207,"o":29,"t": null},{"i":1714,"b":1,"c":208,"r":208,"o":1,"t": "DEPOIS disse o SENHOR a Moisés: Vai a Faraó e dize-lhe: Assim diz o SENHOR: Deixa ir o meu povo, para que me sirva."},{"i":1715,"b":1,"c":208,"r":208,"o":2,"t": "E se recusares deixá-lo ir, eis que ferirei com rãs todos os teus termos."},{"i":1716,"b":1,"c":208,"r":208,"o":3,"t": "E o rio criará rãs, que subirão e virão à tua casa, e ao teu dormitório, e sobre a tua cama, e as casas dos teus servos, e sobre o teu povo, e aos teus fornos, e às tuas amassadeiras."},{"i":1717,"b":1,"c":208,"r":208,"o":4,"t": "E as rãs subirão sobre ti, e sobre o teu povo, e sobre todos os teus servos."},{"i":1718,"b":1,"c":208,"r":208,"o":5,"t": "Disse mais o SENHOR a Moisés: Dize a Arão: Estende a tua mão com tua vara sobre as correntes, e sobre os rios, e sobre os tanques, e faze subir rãs sobre a terra do Egito."},{"i":1719,"b":1,"c":208,"r":208,"o":6,"t": "E Arão estendeu a sua mão sobre as águas do Egito, e subiram rãs, e cobriram a terra do Egito."},{"i":1720,"b":1,"c":208,"r":208,"o":7,"t": "Então os magos fizeram o mesmo com os seus encantamentos, e fizeram subir rãs sobre a terra do Egito."},{"i":1721,"b":1,"c":208,"r":208,"o":8,"t": "E Faraó chamou a Moisés e a Arão, e disse: Rogai ao SENHOR que tire as rãs de mim e do meu povo; depois deixarei ir o povo, para que sacrifiquem ao SENHOR."},{"i":1722,"b":1,"c":208,"r":208,"o":9,"t": "E disse Moisés a Faraó: Digna-te dizer-me quando é que hei de rogar por ti, e pelos teus servos, e por teu povo, para tirar as rãs de ti, e das tuas casas, e fiquem somente no rio?"},{"i":1723,"b":1,"c":208,"r":208,"o":10,"t": "E ele disse: Amanhã. E Moisés disse: Seja conforme à tua palavra, para que saibas que ninguém há como o SENHOR nosso Deus."},{"i":1724,"b":1,"c":208,"r":208,"o":11,"t": "E as rãs apartar-se-ão de ti, das tuas casas, dos teus servos, e do teu povo; somente ficarão no rio."},{"i":1725,"b":1,"c":208,"r":208,"o":12,"t": "Então saíram Moisés e Arão da presença de Faraó; e Moisés clamou ao SENHOR por causa das rãs que tinha posto sobre Faraó."},{"i":1726,"b":1,"c":208,"r":208,"o":13,"t": "E o SENHOR fez conforme a palavra de Moisés; e as rãs morreram nas casas, nos pátios, e nos campos."},{"i":1727,"b":1,"c":208,"r":208,"o":14,"t": "E ajuntaram-se em montões, e a terra cheirou mal."},{"i":1728,"b":1,"c":208,"r":208,"o":15,"t": "Vendo, pois, Faraó que havia descanso, endureceu o seu coração, e não os ouviu, como o SENHOR tinha dito."},{"i":1729,"b":1,"c":208,"r":208,"o":16,"t": "Disse mais o SENHOR a Moisés: Dize a Arão: Estende a tua vara, e fere o pó da terra, para que se torne em piolhos por toda a terra do Egito."},{"i":1730,"b":1,"c":208,"r":208,"o":17,"t": "E fizeram assim; e Arão estendeu a sua mão com a sua vara, e feriu o pó da terra, e havia muitos piolhos nos homens e no gado; todo o pó da terra se tornou em piolhos em toda a terra do Egito."},{"i":1731,"b":1,"c":208,"r":208,"o":18,"t": "E os magos fizeram também assim com os seus encantamentos para produzir piolhos, mas não puderam; e havia piolhos nos homens e no gado."},{"i":1732,"b":1,"c":208,"r":208,"o":19,"t": "Então disseram os magos a Faraó: Isto é o dedo de Deus. Porém o coração de Faraó se endureceu, e não os ouvia, como o SENHOR tinha dito."},{"i":1733,"b":1,"c":208,"r":208,"o":20,"t": "Disse mais o SENHOR a Moisés: Levanta-te pela manhã cedo e põe-te diante de Faraó; eis que ele sairá às águas; e dize-lhe: Assim diz o SENHOR: Deixa ir o meu povo, para que me sirva."},{"i":1734,"b":1,"c":208,"r":208,"o":21,"t": "Porque se não deixares ir o meu povo, eis que enviarei enxames de moscas sobre ti, e sobre os teus servos, e sobre o teu povo, e às tuas casas; e as casas dos egípcios se encherão destes enxames, e também a terra em que eles estiverem."},{"i":1735,"b":1,"c":208,"r":208,"o":22,"t": "E naquele dia eu separarei a terra de Gósen, em que meu povo habita, que nela não haja enxames de moscas, para que saibas que eu sou o SENHOR no meio desta terra."},{"i":1736,"b":1,"c":208,"r":208,"o":23,"t": "E porei separação entre o meu povo e o teu povo; amanhã se fará este sinal."},{"i":1737,"b":1,"c":208,"r":208,"o":24,"t": "E o SENHOR fez assim; e vieram grandes enxames de moscas à casa de Faraó e às casas dos seus servos, e sobre toda a terra do Egito; a terra foi corrompida destes enxames."},{"i":1738,"b":1,"c":208,"r":208,"o":25,"t": "Então chamou Faraó a Moisés e a Arão, e disse: Ide, e sacrificai ao vosso Deus nesta terra."},{"i":1739,"b":1,"c":208,"r":208,"o":26,"t": "E Moisés disse: Não convém que façamos assim, porque sacrificaríamos ao SENHOR nosso Deus a abominação dos egípcios; eis que se sacrificássemos a abominação dos egípcios perante os seus olhos, não nos apedrejariam eles?"},{"i":1740,"b":1,"c":208,"r":208,"o":27,"t": "Deixa-nos ir caminho de três dias ao deserto, para que sacrifiquemos ao SENHOR nosso Deus, como ele nos disser."},{"i":1741,"b":1,"c":208,"r":208,"o":28,"t": "Então disse Faraó: Deixar-vos-ei ir, para que sacrifiqueis ao SENHOR vosso Deus no deserto; somente que, indo, não vades longe; orai também por mim."},{"i":1742,"b":1,"c":209,"r":209,"o":1,"t": "DEPOIS o SENHOR disse a Moisés: Vai a Faraó, e dize-lhe: Assim diz o SENHOR Deus dos hebreus: Deixa ir o meu povo, para que me sirva."},{"i":1743,"b":1,"c":209,"r":209,"o":2,"t": "Porque se recusares deixá-los ir, e ainda por força os detiveres,"},{"i":1744,"b":1,"c":209,"r":209,"o":3,"t": "Eis que a mão do SENHOR será sobre teu gado, que está no campo, sobre os cavalos, sobre os jumentos, sobre os camelos, sobre os bois, e sobre as ovelhas, com pestilência gravíssima."},{"i":1745,"b":1,"c":209,"r":209,"o":4,"t": "E o SENHOR fará separação entre o gado dos israelitas e o gado dos egípcios, para que nada morra de tudo o que for dos filhos de Israel."},{"i":1746,"b":1,"c":209,"r":209,"o":5,"t": "E o SENHOR assinalou certo tempo, dizendo: Amanhã fará o SENHOR esta coisa na terra."},{"i":1747,"b":1,"c":209,"r":209,"o":6,"t": "E o SENHOR fez isso no dia seguinte, e todo o gado dos egípcios morreu; porém do gado dos filhos de Israel não morreu nenhum."},{"i":1748,"b":1,"c":209,"r":209,"o":7,"t": "E Faraó enviou a ver, e eis que do gado de Israel não morrera nenhum; porém o coração de Faraó se agravou, e não deixou ir o povo."},{"i":1749,"b":1,"c":209,"r":209,"o":8,"t": "Então disse o SENHOR a Moisés e a Arão: Tomai vossas mãos cheias de cinza do forno, e Moisés a espalhe para o céu diante dos olhos de Faraó;"},{"i":1750,"b":1,"c":209,"r":209,"o":9,"t": "E tornar-se-á em pó miúdo sobre toda a terra do Egito, e se tornará em sarna, que arrebente em úlceras, nos homens e no gado, por toda a terra do Egito."},{"i":1751,"b":1,"c":209,"r":209,"o":10,"t": "E eles tomaram a cinza do forno, e puseram-se diante de Faraó, e Moisés a espalhou para o céu; e tornou-se em sarna, que arrebentava em úlceras nos homens e no gado;"},{"i":1752,"b":1,"c":209,"r":209,"o":11,"t": "De maneira que os magos não podiam parar diante de Moisés, por causa da sarna; porque havia sarna nos magos, e em todos os egípcios."},{"i":1753,"b":1,"c":209,"r":209,"o":12,"t": "Porém o SENHOR endureceu o coração de Faraó, e não os ouviu, como o SENHOR tinha dito a Moisés."},{"i":1754,"b":1,"c":209,"r":209,"o":13,"t": "Então disse o SENHOR a Moisés: Levanta-te pela manhã cedo, e põe-te diante de Faraó, e dize-lhe: Assim diz o SENHOR Deus dos hebreus: Deixa ir o meu povo, para que me sirva;"},{"i":1755,"b":1,"c":209,"r":209,"o":14,"t": "Porque esta vez enviarei todas as minhas pragas sobre o teu coração, e sobre os teus servos, e sobre o teu povo, para que saibas que não há outro como eu em toda a terra."},{"i":1756,"b":1,"c":209,"r":209,"o":15,"t": "Porque agora tenho estendido minha mão, para te ferir a ti e ao teu povo com pestilência, e para que sejas destruído da terra;"},{"i":1757,"b":1,"c":209,"r":209,"o":16,"t": "Mas, deveras, para isto te mantive, para mostrar meu poder em ti, e para que o meu nome seja anunciado em toda a terra."},{"i":1758,"b":1,"c":209,"r":209,"o":17,"t": "Tu ainda te exaltas contra o meu povo, para não o deixar ir?"},{"i":1759,"b":1,"c":209,"r":209,"o":18,"t": "Eis que amanhã por este tempo farei chover saraiva mui grave, qual nunca houve no Egito, desde o dia em que foi fundado até agora."},{"i":1760,"b":1,"c":209,"r":209,"o":19,"t": "Agora, pois, envia, recolhe o teu gado, e tudo o que tens no campo; todo o homem e animal, que for achado no campo, e não for recolhido à casa, a saraiva cairá sobre eles, e morrerão."},{"i":1761,"b":1,"c":209,"r":209,"o":20,"t": "Quem dos servos de Faraó temia a palavra do SENHOR, fez fugir os seus servos e o seu gado para as casas;"},{"i":1762,"b":1,"c":209,"r":209,"o":21,"t": "Mas aquele que não tinha considerado a palavra do SENHOR deixou os seus servos e o seu gado no campo."},{"i":1763,"b":1,"c":209,"r":209,"o":22,"t": "Então disse o SENHOR a Moisés: Estende a tua mão para o céu, e haverá saraiva em toda a terra do Egito, sobre os homens e sobre o gado, e sobre toda a erva do campo, na terra do Egito."},{"i":1764,"b":1,"c":209,"r":209,"o":23,"t": "E Moisés estendeu a sua vara para o céu, e o SENHOR deu trovões e saraiva, e fogo corria pela terra; e o SENHOR fez chover saraiva sobre a terra do Egito."},{"i":1765,"b":1,"c":209,"r":209,"o":24,"t": "E havia saraiva, e fogo misturado entre a saraiva, tão grave, qual nunca houve em toda a terra do Egito desde que veio a ser uma nação."},{"i":1766,"b":1,"c":209,"r":209,"o":25,"t": "E a saraiva feriu, em toda a terra do Egito, tudo quanto havia no campo, desde os homens até aos animais; também a saraiva feriu toda a erva do campo, e quebrou todas as árvores do campo."},{"i":1767,"b":1,"c":209,"r":209,"o":26,"t": "Somente na terra de Gósen, onde estavam os filhos de Israel, não havia saraiva."},{"i":1768,"b":1,"c":209,"r":209,"o":27,"t": "Então Faraó mandou chamar a Moisés e a Arão, e disse-lhes: Esta vez pequei; o SENHOR é justo, mas eu e o meu povo ímpios."},{"i":1769,"b":1,"c":209,"r":209,"o":28,"t": "Orai ao SENHOR (pois que basta) para que não haja mais trovões de Deus nem saraiva; e eu vos deixarei ir, e não ficareis mais aqui."},{"i":1770,"b":1,"c":209,"r":209,"o":29,"t": "Então lhe disse Moisés: Em saindo da cidade estenderei minhas mãos ao SENHOR; os trovões cessarão, e não haverá mais saraiva; para que saibas que a terra é do SENHOR."},{"i":1771,"b":1,"c":209,"r":209,"o":30,"t": "Todavia, quanto a ti e aos teus servos, eu sei que ainda não temereis diante do SENHOR Deus."},{"i":1772,"b":1,"c":209,"r":209,"o":31,"t": "E o linho e a cevada foram feridos, porque a cevada já estava na espiga, e o linho na haste."},{"i":1773,"b":1,"c":209,"r":209,"o":32,"t": "Mas o trigo e o centeio não foram feridos, porque estavam cobertos."},{"i":1774,"b":1,"c":209,"r":209,"o":33,"t": "Saiu, pois, Moisés da presença de Faraó, da cidade, e estendeu as suas mãos ao SENHOR; e cessaram os trovões e a saraiva, e a chuva não caiu mais sobre a terra."},{"i":1775,"b":1,"c":209,"r":209,"o":34,"t": "Vendo Faraó que cessou a chuva, e a saraiva, e os trovões, pecou ainda mais; e endureceu o seu coração, ele e os seus servos."},{"i":1776,"b":1,"c":209,"r":209,"o":35,"t": "Assim o coração de Faraó se endureceu, e não deixou ir os filhos de Israel, como o SENHOR tinha dito por Moisés."},{"i":1777,"b":1,"c":210,"r":210,"o":1,"t": "DEPOIS disse o SENHOR a Moisés: Vai a Faraó, porque tenho endurecido o seu coração, e o coração de seus servos, para fazer estes meus sinais no meio deles,"},{"i":1778,"b":1,"c":210,"r":210,"o":2,"t": "E para que contes aos ouvidos de teus filhos, e dos filhos de teus filhos, as coisas que fiz no Egito, e os meus sinais, que tenho feito entre eles; para que saibais que eu sou o SENHOR."},{"i":1779,"b":1,"c":210,"r":210,"o":3,"t": "Assim foram Moisés e Arão a Faraó, e disseram-lhe: Assim diz o SENHOR Deus dos hebreus: Até quando recusarás humilhar-te diante de mim? Deixa ir o meu povo para que me sirva;"},{"i":1780,"b":1,"c":210,"r":210,"o":4,"t": "Porque se ainda recusares deixar ir o meu povo, eis que trarei amanhã gafanhotos aos teus termos."},{"i":1781,"b":1,"c":210,"r":210,"o":5,"t": "E cobrirão a face da terra, de modo que não se poderá ver a terra; e eles comerão o restante que escapou, o que vos ficou da saraiva; também comerão toda a árvore que vos cresce no campo;"},{"i":1782,"b":1,"c":210,"r":210,"o":6,"t": "E encherão as tuas casas, e as casas de todos os teus servos e as casas de todos os egípcios, quais nunca viram teus pais, nem os pais de teus pais, desde o dia em que se acharam na terra até o dia de hoje. E virou-se, e saiu da presença de Faraó."},{"i":1783,"b":1,"c":210,"r":210,"o":7,"t": "E os servos de Faraó disseram-lhe: Até quando este homem nos há de ser por laço? Deixa ir os homens, para que sirvam ao SENHOR seu Deus; ainda não sabes que o Egito está destruído?"},{"i":1784,"b":1,"c":210,"r":210,"o":8,"t": "Então Moisés e Arão foram levados outra vez a Faraó, e ele disse-lhes: Ide, servi ao SENHOR vosso Deus. Quais são os que hão de ir?"},{"i":1785,"b":1,"c":210,"r":210,"o":9,"t": "E Moisés disse: Havemos de ir com os nossos jovens, e com os nossos velhos; com os nossos filhos, e com as nossas filhas, com as nossas ovelhas, e com os nossos bois havemos de ir; porque temos de celebrar uma festa ao SENHOR."},{"i":1786,"b":1,"c":210,"r":210,"o":10,"t": "Então ele lhes disse: Seja o SENHOR assim convosco, como eu vos deixarei ir a vós e a vossos filhos; olhai que há mal diante da vossa face."},{"i":1787,"b":1,"c":210,"r":210,"o":11,"t": "Não será assim; agora ide vós, homens, e servi ao SENHOR; pois isso é o que pedistes. E os expulsaram da presença de Faraó."},{"i":1788,"b":1,"c":210,"r":210,"o":12,"t": "Então disse o SENHOR a Moisés: Estende a tua mão sobre a terra do Egito para que os gafanhotos venham sobre a terra do Egito, e comam toda a erva da terra, tudo o que deixou a saraiva."},{"i":1789,"b":1,"c":210,"r":210,"o":13,"t": "Então estendeu Moisés sua vara sobre a terra do Egito, e o SENHOR trouxe sobre a terra um vento oriental todo aquele dia e toda aquela noite; e aconteceu que pela manhã o vento oriental trouxe os gafanhotos."},{"i":1790,"b":1,"c":210,"r":210,"o":14,"t": "E vieram os gafanhotos sobre toda a terra do Egito, e assentaram-se sobre todos os termos do Egito; tão numerosos foram que, antes destes nunca houve tantos, nem depois deles haverá."},{"i":1791,"b":1,"c":210,"r":210,"o":15,"t": "Porque cobriram a face de toda a terra, de modo que a terra se escureceu; e comeram toda a erva da terra, e todo o fruto das árvores, que deixara a saraiva; e não ficou verde algum nas árvores, nem na erva do campo, em toda a terra do Egito."},{"i":1792,"b":1,"c":210,"r":210,"o":16,"t": "Então Faraó se apressou a chamar a Moisés e a Arão, e disse: Pequei contra o SENHOR vosso Deus, e contra vós."},{"i":1793,"b":1,"c":210,"r":210,"o":17,"t": "Agora, pois, peço-vos que perdoeis o meu pecado somente desta vez, e que oreis ao SENHOR vosso Deus que tire de mim somente esta morte."},{"i":1794,"b":1,"c":210,"r":210,"o":18,"t": "E saiu da presença de Faraó, e orou ao SENHOR."},{"i":1795,"b":1,"c":210,"r":210,"o":19,"t": "Então o SENHOR trouxe um vento ocidental fortíssimo, o qual levantou os gafanhotos e os lançou no Mar Vermelho; não ficou um só gafanhoto em todos os termos do Egito."},{"i":1796,"b":1,"c":210,"r":210,"o":20,"t": "O SENHOR, porém, endureceu o coração de Faraó, e este não deixou ir os filhos de Israel."},{"i":1797,"b":1,"c":210,"r":210,"o":21,"t": "Então disse o SENHOR a Moisés: Estende a tua mão para o céu, e virão trevas sobre a terra do Egito, trevas que se apalpem."},{"i":1798,"b":1,"c":210,"r":210,"o":22,"t": "E Moisés estendeu a sua mão para o céu, e houve trevas espessas em toda a terra do Egito por três dias."},{"i":1799,"b":1,"c":210,"r":210,"o":23,"t": "Não viu um ao outro, e ninguém se levantou do seu lugar por três dias; mas todos os filhos de Israel tinham luz em suas habitações."}]