[{"i":31200,"b":49,"c":5120,"r":5120,"o":24,"t": "Or Toma, detto Didimo, l’un de’ dodici, non era con loro, quando Gesù venne."},{"i":31201,"b":49,"c":5120,"r":5120,"o":25,"t": "Gli altri discepoli adunque gli dissero: Noi abbiam veduto il Signore. Ma egli disse loro: Se io non veggo nelle sue mani il segnal de’ chiodi, e se non metto il dito nel segnal de’ chiodi, e la mano nel suo costato, io non lo crederò"},{"i":31202,"b":49,"c":5120,"r":5120,"o":26,"t": "Ed otto giorni appresso, i discepoli eran di nuovo dentro la casa, e Toma era con loro. E Gesù venne, essendo le porte serrate, e si presentò quivi in mezzo, e disse: Pace a voi!"},{"i":31203,"b":49,"c":5120,"r":5120,"o":27,"t": "Poi disse a Toma: Porgi qua il dito, e vedi le mie mani; porgi anche la mano, e mettila nel mio costato; e non sii incredulo, anzi credente."},{"i":31204,"b":49,"c":5120,"r":5120,"o":28,"t": "E Toma rispose, e gli disse: Signor mio, e Iddio mio!"},{"i":31205,"b":49,"c":5120,"r":5120,"o":29,"t": "Gesù gli disse: Perciocchè tu hai veduto, Toma, tu hai creduto; beati coloro che non hanno veduto, ed hanno creduto."},{"i":31206,"b":49,"c":5120,"r":5120,"o":30,"t": "Or Gesù fece ancora, in presenza dei suoi discepoli, molti altri miracoli, i quali non sono scritti in questo libro."},{"i":31207,"b":49,"c":5120,"r":5120,"o":31,"t": "Ma queste cose sono scritte, acciocchè voi crediate che Gesù è il Cristo, il Figliuol di Dio; ed acciocchè, credendo, abbiate vita nel nome suo"},{"i":31208,"b":49,"c":5121,"r":5121,"o":1,"t": "DOPO queste cose, Gesù si fece vedere di nuovo a’ discepoli presso al mar di Tiberiade; e si fece vedere in questa maniera."},{"i":31209,"b":49,"c":5121,"r":5121,"o":2,"t": "Simon Pietro, e Toma detto Didimo, e Natanaele, ch’era da Cana di Galilea, ed i figliuoli di Zebedeo, e due altri dei discepoli d’esso, erano insieme."},{"i":31210,"b":49,"c":5121,"r":5121,"o":3,"t": "Simon Pietro disse loro: Io me ne vo a pescare. Essi gli dissero: Ancor noi veniam teco. Così uscirono, e montarono prestamente nella navicella, e in quella notte non presero nulla."},{"i":31211,"b":49,"c":5121,"r":5121,"o":4,"t": "Ma, essendo già mattina, Gesù si presentò in su la riva; tuttavia i discepoli non conobbero ch’egli era Gesù."},{"i":31212,"b":49,"c":5121,"r":5121,"o":5,"t": "E Gesù disse loro: Figliuoli, avete voi alcun pesce? Essi gli risposero: No."},{"i":31213,"b":49,"c":5121,"r":5121,"o":6,"t": "Ed egli disse loro: Gettate la rete al lato destro della navicella, e ne troverete. Essi adunque la gettarono, e non potevano più trarla, per la moltitudine dei pesci."},{"i":31214,"b":49,"c":5121,"r":5121,"o":7,"t": "Laonde quel discepolo che Gesù amava disse a Pietro: Egli è il Signore. E Simon Pietro, udito ch’egli era il Signore, succinse la sua veste perciocchè egli era nudo, e si gettò nel mare."},{"i":31215,"b":49,"c":5121,"r":5121,"o":8,"t": "Ma gli altri discepoli vennero in su la navicella perciocchè non erano molto lontan dalla terra, ma solo intorno a dugento cubiti, traendo la rete piena di pesci."},{"i":31216,"b":49,"c":5121,"r":5121,"o":9,"t": "Come adunque furono smontati in terra, videro delle brace poste, e del pesce messovi su, e del pane."},{"i":31217,"b":49,"c":5121,"r":5121,"o":10,"t": "Gesù disse loro: Portate qua de’ pesci che ora avete presi."},{"i":31218,"b":49,"c":5121,"r":5121,"o":11,"t": "Simon Pietro montò nella navicella, e trasse la rete in terra, piena di cencinquantatre grossi pesci; e benchè ve ne fossero tanti, la rete però non si stracciò."},{"i":31219,"b":49,"c":5121,"r":5121,"o":12,"t": "Gesù disse loro: Venite, e desinate. Or niuno de’ discepoli ardiva domandarlo: Tu chi sei? sapendo ch’egli era il Signore."},{"i":31220,"b":49,"c":5121,"r":5121,"o":13,"t": "Gesù adunque venne, e prese il pane, e ne diede loro; e del pesce simigliantemente."},{"i":31221,"b":49,"c":5121,"r":5121,"o":14,"t": "Questa fu già la terza volta che Gesù si fece vedere a’ suoi discepoli, dopo che fu risuscitato da’ morti"},{"i":31222,"b":49,"c":5121,"r":5121,"o":15,"t": "Ora, dopo ch’ebbero desinato, Gesù disse a Simon Pietro: Simon di Giona, m’ami tu più che costoro? Egli gli disse: Veramente, Signore, tu sai ch’io t’amo. Gesù gli disse: Pasci i miei agnelli."},{"i":31223,"b":49,"c":5121,"r":5121,"o":16,"t": "Gli disse ancora la seconda volta: Simon di Giona, m’ami tu? Egli gli disse: Veramente, Signore, tu sai ch’io t’amo. Gesù gli disse: Pasci le mie pecore."},{"i":31224,"b":49,"c":5121,"r":5121,"o":17,"t": "Gli disse la terza volta: Simon di Giona, m’ami tu? Pietro s’attristò ch’egli gli avesse detto fino a tre volte: M’ami tu? E gli disse: Signore, tu sai ogni cosa, tu sai ch’io t’amo. Gesù gli disse: Pasci le mie pecore."},{"i":31225,"b":49,"c":5121,"r":5121,"o":18,"t": "In verità, in verità, io ti dico, che quando tu eri giovane, tu ti cingevi, e andavi ove volevi; ma, quando sarai vecchio, tu stenderai le tue mani, ed un altro ti cingerà, e ti condurrà là ove tu non vorresti."},{"i":31226,"b":49,"c":5121,"r":5121,"o":19,"t": "Or disse ciò, significando di qual morte egli glorificherebbe Iddio. E detto questo, gli disse: Seguitami"},{"i":31227,"b":49,"c":5121,"r":5121,"o":20,"t": "Or Pietro, rivoltosi, vide venir dietro a sè il discepolo che Gesù amava, il quale eziandio nella cena era coricato in sul petto di Gesù, ed avea detto: Signore, chi è colui che ti tradisce?"},{"i":31228,"b":49,"c":5121,"r":5121,"o":21,"t": "Pietro, avendolo veduto, disse a Gesù: Signore, e costui, che?"},{"i":31229,"b":49,"c":5121,"r":5121,"o":22,"t": "Gesù gli disse: Se io voglio ch’egli dimori finch’io venga, che tocca ciò a te? tu seguitami."},{"i":31230,"b":49,"c":5121,"r":5121,"o":23,"t": "Laonde questo dire si sparse tra i fratelli, che quel discepolo non morrebbe; ma Gesù non avea detto a Pietro ch’egli non morrebbe; ma: Se io voglio ch’egli dimori finch’io venga, che tocca ciò a te?"},{"i":31231,"b":49,"c":5121,"r":5121,"o":24,"t": "Quest’è quel discepolo, che testimonia di queste cose, e che ha scritte queste cose; e noi sappiamo che la sua testimonianza è verace."},{"i":31232,"b":49,"c":5121,"r":5121,"o":25,"t": "Or vi sono ancora molte altre cose, che Gesù ha fatte, le quali, se fossero scritte ad una ad una, io non penso che nel mondo stesso capissero i libri che se ne scriverebbero. Amen"},{"i":31233,"b":50,"c":5201,"r":5201,"o":1,"t": "IO ho fatto il primo trattato, o Teofilo, intorno a tutte le cose che Gesù prese a fare, e ad insegnare,"},{"i":31234,"b":50,"c":5201,"r":5201,"o":2,"t": "infino al giorno ch’egli fu accolto in alto, dopo aver dati mandamenti per lo Spirito Santo agli apostoli, i quali egli avea eletti."},{"i":31235,"b":50,"c":5201,"r":5201,"o":3,"t": "A’ quali ancora, dopo aver sofferto, si presentò vivente, con molte certe prove, essendo da loro veduto per quaranta giorni, e ragionando delle cose appartenenti al regno di Dio."},{"i":31236,"b":50,"c":5201,"r":5201,"o":4,"t": "E, ritrovandosi con loro, ordinò loro che non si dipartissero di Gerusalemme; ma che aspettassero la promessa del Padre, la quale, diss’egli, voi avete udita da me."},{"i":31237,"b":50,"c":5201,"r":5201,"o":5,"t": "Perciocchè Giovanni battezzò con acqua, ma voi sarete battezzati con lo Spirito Santo, fra qui e non molti giorni"},{"i":31238,"b":50,"c":5201,"r":5201,"o":6,"t": "Essi adunque, essendo raunati, lo domandarono, dicendo: Signore, sarà egli in questo tempo, che tu restituirai il regno ad Israele?"},{"i":31239,"b":50,"c":5201,"r":5201,"o":7,"t": "Ma egli disse loro: Egli non istà a voi di sapere i tempi, e le stagioni, le quali il Padre ha messe nella sua propria podestà."},{"i":31240,"b":50,"c":5201,"r":5201,"o":8,"t": "Ma voi riceverete la virtù dello Spirito Santo, il qual verrà sopra voi; e mi sarete testimoni, e in Gerusalemme, e in tutta la Giudea, e in Samaria, infino all’estremità della terra."},{"i":31241,"b":50,"c":5201,"r":5201,"o":9,"t": "E, dette queste cose, fu elevato, essi veggendolo; ed una nuvola lo ricevette, e lo tolse d’innanzi agli occhi loro."},{"i":31242,"b":50,"c":5201,"r":5201,"o":10,"t": "E come essi aveano gli occhi fissi in cielo, mentre egli se ne andava, ecco, due uomini si presentarono loro in vestimenti bianchi."},{"i":31243,"b":50,"c":5201,"r":5201,"o":11,"t": "I quali ancora dissero: Uomini Galilei, perchè vi fermate riguardando verso il cielo? Questo Gesù, il quale è stato accolto in cielo d’appresso voi, verrà nella medesima maniera che voi l’avete veduto andare in cielo"},{"i":31244,"b":50,"c":5201,"r":5201,"o":12,"t": "Allora essi ritornarono in Gerusalemme, dal monte chiamato dell’Uliveto, il quale è presso di Gerusalemme la lunghezza del cammin del sabato."},{"i":31245,"b":50,"c":5201,"r":5201,"o":13,"t": "E come furono entrati nella casa, salirono nell’alto solaio, dove dimoravano Pietro, e Giacomo, e Giovanni, ed Andrea, e Filippo, e Toma, e Bartolomeo, e Matteo, e Giacomo d’Alfeo, e Simone il Zelote, e Giuda di Giacomo."},{"i":31246,"b":50,"c":5201,"r":5201,"o":14,"t": "Tutti costoro perseveravano di pari consentimento in orazione, e in preghiera, con le donne, e con Maria, madre di Gesù, e co’ fratelli di esso"},{"i":31247,"b":50,"c":5201,"r":5201,"o":15,"t": "ED in que’ giorni, Pietro, levatosi in mezzo de’ discepoli, disse or la moltitudine delle persone tutte insieme era d’intorno a centoventi persone:"},{"i":31248,"b":50,"c":5201,"r":5201,"o":16,"t": "Uomini fratelli, ei conveniva che questa scrittura si adempiesse, la qual lo Spirito Santo predisse per la bocca di Davide, intorno a Giuda, che fu la guida di coloro che presero Gesù."},{"i":31249,"b":50,"c":5201,"r":5201,"o":17,"t": "Perciocchè egli era stato assunto nel nostro numero, ed avea ottenuta la sorte di questo ministerio."},{"i":31250,"b":50,"c":5201,"r":5201,"o":18,"t": "Egli adunque acquistò un campo del premio d’ingiustizia; ed essendosi precipitato, crepò per lo mezzo, e tutte le sue interiora si sparsero."},{"i":31251,"b":50,"c":5201,"r":5201,"o":19,"t": "E ciò è venuto a notizia a tutti gli abitanti di Gerusalemme; talchè quel campo, nel lor proprio linguaggio, è stato chiamato Acheldama, che vuol dire: Campo di sangue."},{"i":31252,"b":50,"c":5201,"r":5201,"o":20,"t": "Perciocchè egli è scritto nel libro de’ Salmi: Divenga la sua stanza deserta, e non vi sia chi abiti in essa; e: Un altro prenda il suo ufficio."},{"i":31253,"b":50,"c":5201,"r":5201,"o":21,"t": "Egli si conviene adunque, che d’infra gli uomini che sono stati nella nostra compagnia, in tutto il tempo che il Signor Gesù è andato e venuto fra noi,"},{"i":31254,"b":50,"c":5201,"r":5201,"o":22,"t": "cominciando dal battesimo di Giovanni, fino al giorno ch’egli fu accolto in alto d’appresso noi, un d’essi sia fatto testimonio con noi della risurrezione d’esso."},{"i":31255,"b":50,"c":5201,"r":5201,"o":23,"t": "E ne furono presentati due: Giuseppe, detto Barsaba, il quale era soprannominato Giusto, e Mattia."},{"i":31256,"b":50,"c":5201,"r":5201,"o":24,"t": "Ed orando, dissero: Tu, Signore, che conosci i cuori di tutti, mostra qual di questi due tu hai eletto,"},{"i":31257,"b":50,"c":5201,"r":5201,"o":25,"t": "per ricever la sorte di questo ministerio ed apostolato, dal quale Giuda si è sviato, per andare al suo luogo."},{"i":31258,"b":50,"c":5201,"r":5201,"o":26,"t": "E trassero le sorti loro, e la sorte cadde sopra Mattia, ed egli fu per comuni voti aggiunto agli undici apostoli"},{"i":31259,"b":50,"c":5202,"r":5202,"o":1,"t": "E COME il giorno della Pentecosta fu giunto, tutti erano insieme di pari consentimento."},{"i":31260,"b":50,"c":5202,"r":5202,"o":2,"t": "E di subito si fece dal cielo un suono, come di vento impetuoso che soffia, ed esso riempiè tutta la casa, dove essi sedevano."},{"i":31261,"b":50,"c":5202,"r":5202,"o":3,"t": "Ed apparvero loro delle lingue spartite, come di fuoco; e ciascuna d’esse si posò sopra ciascun di loro."},{"i":31262,"b":50,"c":5202,"r":5202,"o":4,"t": "E tutti furono ripieni dello Spirito Santo, e cominciarono a parlar lingue straniere, secondo che lo Spirito dava loro a ragionare"},{"i":31263,"b":50,"c":5202,"r":5202,"o":5,"t": "Or in Gerusalemme dimoravano dei Giudei, uomini religiosi, d’ogni nazione di sotto il cielo."},{"i":31264,"b":50,"c":5202,"r":5202,"o":6,"t": "Ora, essendosi fatto quel suono, la moltitudine si radunò, e fu confusa; perciocchè ciascun di loro li udiva parlar nel suo proprio linguaggio."},{"i":31265,"b":50,"c":5202,"r":5202,"o":7,"t": "E tutti stupivano, e si maravigliavano, dicendo gli uni agli altri: Ecco, tutti costoro che parlano non son eglino Galilei?"},{"i":31266,"b":50,"c":5202,"r":5202,"o":8,"t": "Come adunque li udiam noi parlare ciascuno nel nostro proprio natio linguaggio?"},{"i":31267,"b":50,"c":5202,"r":5202,"o":9,"t": "Noi Parti, e Medi, ed Elamiti, e quelli che abitiamo in Mesopotamia, in Giudea, ed in Cappadocia, in Ponto, e nell’Asia;"},{"i":31268,"b":50,"c":5202,"r":5202,"o":10,"t": "nella Frigia, e nella Panfilia; nell’Egitto, e nelle parti della Libia ch’è di rincontro a Cirene; e noi avveniticci Romani;"},{"i":31269,"b":50,"c":5202,"r":5202,"o":11,"t": "e Giudei, e proseliti; Cretesi, ed Arabi; li udiamo ragionar le cose grandi di Dio ne’ nostri linguaggi."},{"i":31270,"b":50,"c":5202,"r":5202,"o":12,"t": "E tutti stupivano, e ne stavan sospesi, dicendo l’uno all’altro: Che vuol esser questo?"},{"i":31271,"b":50,"c":5202,"r":5202,"o":13,"t": "Ma altri, cavillando, dicevano: Son pieni di vin dolce"},{"i":31272,"b":50,"c":5202,"r":5202,"o":14,"t": "MA Pietro, levatosi in piè, con gli undici, alzò la sua voce, e ragionò loro, dicendo: Uomini Giudei, e voi tutti che abitate in Gerusalemme, siavi noto questo, e ricevete le mie parole ne’ vostri orecchi."},{"i":31273,"b":50,"c":5202,"r":5202,"o":15,"t": "Perciocchè costoro non son ebbri, come voi stimate, poichè non sono più che le tre ore del giorno."},{"i":31274,"b":50,"c":5202,"r":5202,"o":16,"t": "Ma quest’è quello che fu detto dal profeta Gioele:"},{"i":31275,"b":50,"c":5202,"r":5202,"o":17,"t": "Ed avverrà negli ultimi giorni, dice Iddio, che io spanderò del mio Spirito sopra ogni carne; e i vostri figliuoli, e le vostre figliuole profetizzeranno; e i vostri giovani vedranno delle visioni, e i vostri vecchi sogneranno de’ sogni."},{"i":31276,"b":50,"c":5202,"r":5202,"o":18,"t": "E in quei giorni io spanderò dello Spirito mio sopra i miei servitori, e sopra le mie serventi; e profetizzeranno."},{"i":31277,"b":50,"c":5202,"r":5202,"o":19,"t": "E farò prodigi di sopra nel cielo, e segni di sotto in terra, sangue, e fuoco, e vapor di fumo."},{"i":31278,"b":50,"c":5202,"r":5202,"o":20,"t": "Il sole sarà mutato in tenebre, e la luna in sangue; innanzi che quel grande ed illustre giorno del Signore venga."},{"i":31279,"b":50,"c":5202,"r":5202,"o":21,"t": "Ed avverrà, che chiunque avrà invocato il nome del Signore sarà salvo."},{"i":31280,"b":50,"c":5202,"r":5202,"o":22,"t": "Uomini Israeliti, udite queste parole: Gesù il Nazareo, uomo di cui Iddio vi ha date delle prove certe con potenti operazioni, e prodigi, e segni, i quali Iddio fece per lui fra voi, come ancora voi sapete;"},{"i":31281,"b":50,"c":5202,"r":5202,"o":23,"t": "esso, dico, per lo determinato consiglio, e la provvidenza di Dio, vi fu dato nelle mani, e voi lo pigliaste, e per mani d’iniqui lo conficcaste in croce, e l’uccideste."},{"i":31282,"b":50,"c":5202,"r":5202,"o":24,"t": "Il quale Iddio ha suscitato, avendo sciolte le doglie della morte; poichè non era possibile ch’egli fosse da essa ritenuto."},{"i":31283,"b":50,"c":5202,"r":5202,"o":25,"t": "Perciocchè Davide dice di lui: Io ho avuto del continuo il Signore davanti agli occhi; perciocchè egli è alla mia destra, acciocchè io non sia smosso."},{"i":31284,"b":50,"c":5202,"r":5202,"o":26,"t": "Perciò si è rallegrato il cuor mio, ed ha giubilato la lingua mia, ed anche la mia carne abiterà in isperanza."},{"i":31285,"b":50,"c":5202,"r":5202,"o":27,"t": "Perciocchè tu non lascerai l’anima mia ne’ luoghi sotterra, e non permetterai che il tuo Santo vegga corruzione."},{"i":31286,"b":50,"c":5202,"r":5202,"o":28,"t": "Tu mi hai fatte conoscer le vie della vita, tu mi riempirai di letizia colla tua presenza."},{"i":31287,"b":50,"c":5202,"r":5202,"o":29,"t": "Uomini fratelli, ben può liberamente dirvisi intorno al patriarca Davide, che egli è morto, ed è stato seppellito; e il suo monumento è presso noi infino a questo giorno."},{"i":31288,"b":50,"c":5202,"r":5202,"o":30,"t": "Egli adunque, essendo profeta, e sapendo che Iddio gli avea con giuramento promesso, che del frutto dei suoi lombi, secondo la carne, susciterebbe il Cristo, per farlo seder sopra il suo trono;"},{"i":31289,"b":50,"c":5202,"r":5202,"o":31,"t": "antivedendo le cose avvenire, parlò della risurrezion di Cristo, dicendo che l’anima sua non è stata lasciata ne’ luoghi sotterra, e che la sua carne non ha veduta corruzione."},{"i":31290,"b":50,"c":5202,"r":5202,"o":32,"t": "Esso Gesù ha Iddio suscitato, di che noi tutti siam testimoni."},{"i":31291,"b":50,"c":5202,"r":5202,"o":33,"t": "Egli adunque, essendo stato innalzato dalla destra di Dio, ed avendo ricevuta dal Padre la promessa dello Spirito Santo, ha sparso quello che ora voi vedete, ed udite."},{"i":31292,"b":50,"c":5202,"r":5202,"o":34,"t": "Poichè Davide non è salito in cielo; anzi egli stesso dice: Il Signore ha detto al mio Signore:"},{"i":31293,"b":50,"c":5202,"r":5202,"o":35,"t": "Siedi alla mia destra, finchè io abbia posti i tuoi nemici per iscannello de’ tuoi piedi."},{"i":31294,"b":50,"c":5202,"r":5202,"o":36,"t": "Sappia adunque sicuramente tutta la casa d’Israele, che quel Gesù, che voi avete crocifisso, Iddio l’ha fatto Signore, e Cristo"},{"i":31295,"b":50,"c":5202,"r":5202,"o":37,"t": "OR essi, avendo udite queste cose, furon compunti nel cuore, e dissero a Pietro, ed agli altri apostoli: Fratelli, che dobbiam fare?"},{"i":31296,"b":50,"c":5202,"r":5202,"o":38,"t": "E Pietro disse loro: Ravvedetevi, e ciascun di voi sia battezzato nel nome di Gesù Cristo, in remission de’ peccati; e voi riceverete il dono dello Spirito Santo."},{"i":31297,"b":50,"c":5202,"r":5202,"o":39,"t": "Perciocchè a voi è fatta la promessa, ed a’ vostri figliuoli, ed a coloro che verranno per molto tempo appresso; a quanti il Signore Iddio nostro ne chiamerà."},{"i":31298,"b":50,"c":5202,"r":5202,"o":40,"t": "E con molte parole protestava loro, e li confortava, dicendo: Salvatevi da questa perversa generazione."},{"i":31299,"b":50,"c":5202,"r":5202,"o":41,"t": "Coloro adunque, i quali volonterosamente ricevettero la sua parola, furono battezzati; e in quel giorno furono aggiunte intorno a tremila persone"}]