[{"i":29900,"b":48,"c":5015,"r":5015,"o":3,"t": "Er sagte aber zu ihnen folgendes Gleichnis:"},{"i":29901,"b":48,"c":5015,"r":5015,"o":4,"t": "Welcher von euch, wenn er hundert Schafe hat, und verliert eines von ihnen, läßt nicht die neunundneunzig in der Wüste, und gehet dem verlorenen nach, bis er es findet?"},{"i":29902,"b":48,"c":5015,"r":5015,"o":5,"t": "Und wenn er es gefunden, legt er es auf seine Schulter mit Freuden,"},{"i":29903,"b":48,"c":5015,"r":5015,"o":6,"t": "geht nach Haus, ruft Freunde und Nachbarn zusammen, und sagt zu ihnen: freuet euch mit mir, ich habe mein verlorenes Schaf gefunden."},{"i":29904,"b":48,"c":5015,"r":5015,"o":7,"t": "Ich sage euch, so wird Freude im Himmel sein über einen Sünder, der Buße thut, mehr als über neunundneunzig Gerechte, die da keine Buße nötig haben."},{"i":29905,"b":48,"c":5015,"r":5015,"o":8,"t": "Oder, welche Frau, die zehn Drachmen hat, wenn sie eine verliert, zündet nicht Licht an und scheuert das Haus und sucht sorgfältig, bis sie dieselbe findet?"},{"i":29906,"b":48,"c":5015,"r":5015,"o":9,"t": "Und wenn sie sie gefunden, ruft sie Freundinnen und Nachbarinnen zusammen und sagt: freuet euch mit mir, denn ich habe die Drachme gefunden, die ich verloren hatte."},{"i":29907,"b":48,"c":5015,"r":5015,"o":10,"t": "So sage ich euch, gibt es Freude vor den Engeln Gottes, über einen einzigen Sünder, der Buße thut."},{"i":29908,"b":48,"c":5015,"r":5015,"o":11,"t": "Er sage aber: ein Mensch hatte zwei Söhne."},{"i":29909,"b":48,"c":5015,"r":5015,"o":12,"t": "Und der jüngere von ihnen sprach zum Vater: Vater, gib mir den Kindsteil, welcher mich trifft. Und er verteilte das Vermögen unter sie."},{"i":29910,"b":48,"c":5015,"r":5015,"o":13,"t": "Und wenige Tage nachher raffte der jüngere Sohn alles zusammen, und zog in ein fernes Land, und dort verschleuderte er seinen Teil mit liederlichem Leben."},{"i":29911,"b":48,"c":5015,"r":5015,"o":14,"t": "Nachdem er aber alles aufgebraucht, kam eine schwere Hungersnot über jenes Land, und er fieng an, Mangel zu leiden."},{"i":29912,"b":48,"c":5015,"r":5015,"o":15,"t": "Und er gieng hin und hängte sich an einen von den Bürgern jenes Landes, der schickte ihn auf seine Felder, Schweine zu hüten."},{"i":29913,"b":48,"c":5015,"r":5015,"o":16,"t": "Und er begehrte seinen Magen zu füllen mit den Schoten, welche die Schweine fraßen, und niemand gab es ihm."},{"i":29914,"b":48,"c":5015,"r":5015,"o":17,"t": "Er gieng aber in sich und sprach: wie viele Taglöhner meines Vaters haben Brot die Fülle; ich aber gehe hier an Hunger zu Grunde."},{"i":29915,"b":48,"c":5015,"r":5015,"o":18,"t": "Ich will mich aufmachen und zu meinem Vater gehen und zu ihm sagen: Vater ich habe gefehlt gegen den Himmel und vor dir,"},{"i":29916,"b":48,"c":5015,"r":5015,"o":19,"t": "ich bin nicht mehr wert dein Sohn zu heißen; halte mich wie einen deiner Tagelöhner."},{"i":29917,"b":48,"c":5015,"r":5015,"o":20,"t": "Und er stand auf und gieng hin zu seinem Vater. Da er aber noch ferne war, sah ihn sein Vater, und hatte Mitleid, und lief herzu, fiel ihm um den Hals und küßte ihn."},{"i":29918,"b":48,"c":5015,"r":5015,"o":21,"t": "Der Sohn aber sagte zu ihm: Vater ich habe gesündigt gegen den Himmel und vor dir; ich bin nicht mehr wert, dein Sohn zu heißen."},{"i":29919,"b":48,"c":5015,"r":5015,"o":22,"t": "Der Vater aber sprach zu seinen Knechten: holet sogleich das beste Festkleid, und ziehet es ihm an, legt ihm einen Ring an die Hand, und Schuhe an die Füße,"},{"i":29920,"b":48,"c":5015,"r":5015,"o":23,"t": "und bringet das Mastkalb und schlachtet es, und lasset uns essen und fröhlich sein;"},{"i":29921,"b":48,"c":5015,"r":5015,"o":24,"t": "denn dieser mein Sohn war tot, und ward wieder lebendig; er war verloren und ward gefunden. Und sie fiengen an fröhlich zu sein."},{"i":29922,"b":48,"c":5015,"r":5015,"o":25,"t": "Sein älterer Sohn aber war auf dem Felde, und wie er kam und sich dem Hause näherte, hörte er Musik und Gesang,"},{"i":29923,"b":48,"c":5015,"r":5015,"o":26,"t": "und rief einen der Knechte und forschte, was das wäre."},{"i":29924,"b":48,"c":5015,"r":5015,"o":27,"t": "Der aber sagte ihm: dein Bruder ist da, da hat dein Vater das Mastkalb schlachten lassen, weil er ihn wohlbehalten wieder bekommen hat."},{"i":29925,"b":48,"c":5015,"r":5015,"o":28,"t": "Er aber ward zornig und wollte nicht hineingehen. Sein Vater aber kam heraus und redete ihm zu."},{"i":29926,"b":48,"c":5015,"r":5015,"o":29,"t": "Er aber antwortete dem Vater: siehe, so viele Jahre diene ich dir, und noch nie habe ich ein Gebot von dir versäumt, und mir hast du noch nie einen Bock gegeben, daß ich mit meinen Freunden fröhlich sei."},{"i":29927,"b":48,"c":5015,"r":5015,"o":30,"t": "Da aber dieser dein Sohn gekommen ist, der dein Vermögen mit Dirnen verzehrt hat, da hast du ihm das Mastkalb geschlachtet."},{"i":29928,"b":48,"c":5015,"r":5015,"o":31,"t": "Er aber sagte zu ihm: Kind, du bist allezeit bei mir, und alles das Meine ist dein."},{"i":29929,"b":48,"c":5015,"r":5015,"o":32,"t": "Es galt aber fröhlich sein und sich freuen, weil dieser dein Bruder tot war und ist lebendig geworden, verloren war und ward gefunden."},{"i":29930,"b":48,"c":5016,"r":5016,"o":1,"t": "Er sagte aber auch zu den Jüngern: es war ein reicher Mann, der hatte einen Verwalter, und der wurde ihm angezeigt, daß er ihm sein Vermögen verschleudere."},{"i":29931,"b":48,"c":5016,"r":5016,"o":2,"t": "Und er rief ihn und sagte zu ihm: wie muß ich das von dir hören? gib Rechenschaft von deiner Verwaltung, denn du kannst nicht länger verwalten."},{"i":29932,"b":48,"c":5016,"r":5016,"o":3,"t": "Der Verwalter aber sprach bei sich selbst: was soll ich machen, da mein Herr mir die Verwaltung entzieht? Graben vermag ich nicht, zu betteln schäme ich mich."},{"i":29933,"b":48,"c":5016,"r":5016,"o":4,"t": "Ich weiß, was ich thue, damit sie mich in ihre Häuser aufnehmen, wenn ich der Verwaltung entzoben bin."},{"i":29934,"b":48,"c":5016,"r":5016,"o":5,"t": "Und er rief die Schuldner seines Herrn alle einzeln zu sich und sagte zum ersten: wie viel schuldest du meinem Herrn?"},{"i":29935,"b":48,"c":5016,"r":5016,"o":6,"t": "der aber sagte: hundert Bat Oel. Er aber sagte zu ihm: nimm dein Buch, setzte dich und schreibe sofort fünfzig."},{"i":29936,"b":48,"c":5016,"r":5016,"o":7,"t": "Darauf sagte er zu einem andern: du aber, wie viel bist du schuldig? der aber sagte: hundert Kor Weizen. Er sagte zu ihm: nimm dein Buch und schreibe achtzig."},{"i":29937,"b":48,"c":5016,"r":5016,"o":8,"t": "Und es lobte der Herr den ungerechten Verwalter, daß er klug gethan, denn die Söhne dieser Welt sind klüger, als die Söhne des Lichts gegenüber ihrem Geschlechte."},{"i":29938,"b":48,"c":5016,"r":5016,"o":9,"t": "Und ich sage euch: machet euch Freunde mit dem Mamon der Ungerechtigkeit, daß, wenn er ausgeht, sie euch in die ewigen Hütten aufnehmen."},{"i":29939,"b":48,"c":5016,"r":5016,"o":10,"t": "Der im Kleinsten treu ist, ist auch im Großen treu, und der im Kleinsten ungerecht ist, ist auch im Großen ungerecht."},{"i":29940,"b":48,"c":5016,"r":5016,"o":11,"t": "Wenn ihr nun mit dem ungerechten Mamon nicht treu waret, wer wird euch das Wahrhaftige anvertrauen?"},{"i":29941,"b":48,"c":5016,"r":5016,"o":12,"t": "Und wenn ihr mit dem Fremden nicht treu wart, wer wird euch das Eurige geben?"},{"i":29942,"b":48,"c":5016,"r":5016,"o":13,"t": "Kein Knecht kann zwei Herren dienen; entweder wird er den einen hassen und den andern lieben, oder er wird dem ersten anhängen, und den andern verachten. Ihr könnet nicht Gott dienen und dem Mamon."},{"i":29943,"b":48,"c":5016,"r":5016,"o":14,"t": "Dieses alles aber hörten die Pharisäer, die auf das Geld aus waren, und rümpften die Nase über ihn."},{"i":29944,"b":48,"c":5016,"r":5016,"o":15,"t": "Und er sagte zu ihnen: ihr seid es, die sich selbst gerecht machen vor den Menschen, Gott aber erkennt eure Herzen; denn das Hochhinaus bei den Menschen ist ein Gräuel vor Gott."},{"i":29945,"b":48,"c":5016,"r":5016,"o":16,"t": "Das Gesetz und die Propheten gehen bis Johannes; von da an wird die frohe Botschaft vom Reich Gottes verkündet und Jedermann drängt sich dazu."},{"i":29946,"b":48,"c":5016,"r":5016,"o":17,"t": "Es ist aber leichter, daß der Himmel und die Erde vergehe, als daß ein Häkchen vom Gesetze falle."},{"i":29947,"b":48,"c":5016,"r":5016,"o":18,"t": "Wer da seine Frau entläßt und heiratet eine andere, der bricht die Ehe, und wer eine von einem Manne entlassene nimmt, bricht die Ehe."},{"i":29948,"b":48,"c":5016,"r":5016,"o":19,"t": "Es war aber ein reicher Mann, der kleidete sich in Purpur und Byssus, und genoß sein Leben alle Tage flott."},{"i":29949,"b":48,"c":5016,"r":5016,"o":20,"t": "Ein Armer aber Namens Lazarus lag vor seiner Thür mit Geschwüren behaftet,"},{"i":29950,"b":48,"c":5016,"r":5016,"o":21,"t": "und hätte sich gerne gesättigt am Abfall vom Tisch des Reichen; selbst die Hunde kamen herbei und leckten seine Geschwüre."},{"i":29951,"b":48,"c":5016,"r":5016,"o":22,"t": "Es geschah aber, daß der Arme starb und von den Engeln getragen ward in Abrahams Schoß; es starb aber auch der Reiche und wurde begraben."},{"i":29952,"b":48,"c":5016,"r":5016,"o":23,"t": "Und in der Hölle hob er seine Augen auf, da er Qualen litt, da sieht er Abraham von ferne und Lazarus in seinem Schoß."},{"i":29953,"b":48,"c":5016,"r":5016,"o":24,"t": "Und er rief: Vater Abraham, erbarme dich meiner, und schicke Lazarus, daß er die Spitze seines Fingers ins Wasser tauche, und mir die Zunge kühle, denn ich leide Pein in dieser Flamme."},{"i":29954,"b":48,"c":5016,"r":5016,"o":25,"t": "Abraham aber sagte: Gedenke doch, daß du dein Gutes abbekommen hast in deinem Leben, und ebenso Lazarus das Böse; jetzt aber wird er hier getröstet, du aber leidest Pein."},{"i":29955,"b":48,"c":5016,"r":5016,"o":26,"t": "Und über alle dem steht zwischen uns und euch eine große Kluft fest, auf daß die von hier zu euch hinüber wollen, es nicht können, noch die von dort zu uns gelangen."},{"i":29956,"b":48,"c":5016,"r":5016,"o":27,"t": "Er sagte aber: so bitte ich dich denn, Vater, daß du ihn in das Haus meines Vaters schickest,"},{"i":29957,"b":48,"c":5016,"r":5016,"o":28,"t": "denn ich habe fünf Brüder, auf daß er sie beschwöre, damit sie nicht auch kommen an diesen Ort der Qual."},{"i":29958,"b":48,"c":5016,"r":5016,"o":29,"t": "Abraham aber sagte: sie haben Moses und die Propheten; sie mögen auf die hören."},{"i":29959,"b":48,"c":5016,"r":5016,"o":30,"t": "Er aber sagte: nein, Vater Abraham, sondern wenn einer von den Toten zu ihnen kommt, werden sie Buße thun."},{"i":29960,"b":48,"c":5016,"r":5016,"o":31,"t": "Er sagte aber zu ihm: wenn sie auf Moses und die Propheten nicht hören, so werden sie auch nicht sich bewegen lassen, wenn einer von den Toten aufersteht."},{"i":29961,"b":48,"c":5017,"r":5017,"o":1,"t": "Er sagte aber zu seinen Jüngern: es ist unvermeidlich, daß Aergernisse kommen. Aber, wehe dem, durch welchen sie kommen."},{"i":29962,"b":48,"c":5017,"r":5017,"o":2,"t": "Ihm ist es Gewinn, wenn ein Mühlstein an seinen Hals gelegt und er ins Meer gestürzt wird, statt daß er einen von diesen Kleinen ärgere."},{"i":29963,"b":48,"c":5017,"r":5017,"o":3,"t": "Habet Acht auf euch selbst. Wenn dein Bruder fehlt, so schelte ihn, und wenn er bereut, so vergib ihm."},{"i":29964,"b":48,"c":5017,"r":5017,"o":4,"t": "Und wenn er siebenmal des Tages wider dich fehlt, und siebenmal umkehrt zu dir und spricht: es ist mir leid, so sollst du ihm vergeben."},{"i":29965,"b":48,"c":5017,"r":5017,"o":5,"t": "Und die Apostel sprachen zu dem Herrn: lege uns Glauben zu."},{"i":29966,"b":48,"c":5017,"r":5017,"o":6,"t": "Der Herr aber sprach: hättet ihr Glauben wie ein Senfkorn, so könntet ihr zu diesem Maulbeerfeigenbaum sagen: entwurzle dich und verpflanze dich ins Meer, und er würde euch gehorchen."},{"i":29967,"b":48,"c":5017,"r":5017,"o":7,"t": "Wer von euch aber hat einen Knecht am Pflug oder auf der Weide, und sagt zu ihm, wenn er vom Felde kommt: sogleich komme her und sitze nieder?"},{"i":29968,"b":48,"c":5017,"r":5017,"o":8,"t": "sagt er nicht vielmehr zu ihm: richte mir ein Mahl, gürte dich und warte mir auf, bis ich gegessen und getrunken, und nach diesem magst du essen und trinken?"},{"i":29969,"b":48,"c":5017,"r":5017,"o":9,"t": "Dankt er es etwa dem Knechte, daß er gethan, was ihm befohlen war?"},{"i":29970,"b":48,"c":5017,"r":5017,"o":10,"t": "So auch ihr, wenn ihr gethan habt alles was euch befohlen ist, so saget: wir sind unnütze Knechte; wir haben gethan, was wir zu thun schuldig waren."},{"i":29971,"b":48,"c":5017,"r":5017,"o":11,"t": "Und es geschah, da er nach Jerusalem wanderte, zog er mitten durch Samaria und Galiläa hindurch."},{"i":29972,"b":48,"c":5017,"r":5017,"o":12,"t": "Und da er an einen Flecken kam, begegneten ihm zehn aussätzige Männer, die standen von ferne,"},{"i":29973,"b":48,"c":5017,"r":5017,"o":13,"t": "und erhoben ihre Stimme und riefen: Meister, Jesus, erbarme dich unser."},{"i":29974,"b":48,"c":5017,"r":5017,"o":14,"t": "Und als er es sahe, sagte er zu ihnen: gehet hin und zeiget euch den Priestern; und es geschah, in dem daß sie hingiengen, wurden sie rein."},{"i":29975,"b":48,"c":5017,"r":5017,"o":15,"t": "Einer von ihnen aber, da er sah, daß er geheilt sei, kehrte um und pries Gott mit lauter Stimme,"},{"i":29976,"b":48,"c":5017,"r":5017,"o":16,"t": "und fiel aufs Angesicht ihm zu Füßen und dankte ihm; und das war ein Samariter."},{"i":29977,"b":48,"c":5017,"r":5017,"o":17,"t": "Jesus aber antwortete: sind es nicht zehn, die rein geworden? wo sind die neun?"},{"i":29978,"b":48,"c":5017,"r":5017,"o":18,"t": "Hat sich keiner gefunden, der umkehrte Gott die Ehre zu geben, außer diesem Fremdling?"},{"i":29979,"b":48,"c":5017,"r":5017,"o":19,"t": "Und er sagte zu ihm: stehe auf und gehe hin, dein Glaube hat dir geholfen."},{"i":29980,"b":48,"c":5017,"r":5017,"o":20,"t": "Befragt aber von den Pharisäern, wann das Reich Gottes komme, antwortete er ihnen und sprach: das Reich Gottes kommt nicht mit Aufsehen."},{"i":29981,"b":48,"c":5017,"r":5017,"o":21,"t": "Noch wird man sagen: siehe hier oder da ist es; denn siehe, das Reich Gottes ist unter euch."},{"i":29982,"b":48,"c":5017,"r":5017,"o":22,"t": "Er sprach aber zu den Jüngern: es werden Tage kommen, da ihr begehren werdet einen von den Tagen des Sohnes des Menschen zu sehen, und werdet es nicht sehen."},{"i":29983,"b":48,"c":5017,"r":5017,"o":23,"t": "Und man wird euch sagen: siehe hier, siehe da; gehet dem nicht nach."},{"i":29984,"b":48,"c":5017,"r":5017,"o":24,"t": "Denn wie der Blitz zuckt und seinen Strahl sendet von einer Himmelsgegend in die andere, so wird es mit dem Sohn des Menschen sein an seinem Tage."},{"i":29985,"b":48,"c":5017,"r":5017,"o":25,"t": "Zuerst aber muß er viel leiden und verworfen werden von diesem Geschlechte."},{"i":29986,"b":48,"c":5017,"r":5017,"o":26,"t": "Und wie es war in den Tagen Noahs, so wird es sein in den Tagen des Sohnes des Menschen."},{"i":29987,"b":48,"c":5017,"r":5017,"o":27,"t": "Sie aßen, sie tranken, sie freiten, sie ließen sich freien bis auf den Tag, da Noah in den Kasten gieng, und die Flut kam und alle vernichtete."},{"i":29988,"b":48,"c":5017,"r":5017,"o":28,"t": "Ebenso wie es geschah in den Tagen Lot's; sie aßen, sie tranken, sie kauften, sie verkauften, sie pflanzten, sie bauten;"},{"i":29989,"b":48,"c":5017,"r":5017,"o":29,"t": "an dem Tage aber, da Lot auszog von Sodom, regnete es Feuer und Schwefel vom Himmel, und vernichtete alle."},{"i":29990,"b":48,"c":5017,"r":5017,"o":30,"t": "Gerade so wird es sein an dem Tage, da der Sohn des Menschen geoffenbart wird."},{"i":29991,"b":48,"c":5017,"r":5017,"o":31,"t": "An jenem Tage - wer auf dem Dache ist und sein Gerät im Haus hat, der steige nicht herab, es zu holen, und wer auf dem Felde ist, desgleichen kehre sich nicht um nach dem was hinter ihm ist."},{"i":29992,"b":48,"c":5017,"r":5017,"o":32,"t": "Denket an Lot's Weib."},{"i":29993,"b":48,"c":5017,"r":5017,"o":33,"t": "Wer sein Leben zu gewinnen sucht, wird es verlieren, und wer es verliert, wird es lebendig machen."},{"i":29994,"b":48,"c":5017,"r":5017,"o":34,"t": "Ich sage euch, in dieser Nacht werden zwei auf einem Bette liegen; einer wird angenommen werden, der andere preisgegeben."},{"i":29995,"b":48,"c":5017,"r":5017,"o":35,"t": "Zwei werden mahlen mit einander, die eine wird angenommen werden, die andere preisgegeben."},{"i":29996,"b":48,"c":5017,"r":5017,"o":36,"t": "Zwei werden auf dem Acker sein; der eine wird angenommen und der andere preisgegeben werden."},{"i":29997,"b":48,"c":5017,"r":5017,"o":37,"t": "Und sie antworteten ihm: wo Herr? Er aber sagte zu ihnen: wo der Leichnam ist, da sammeln sich auch die Adler."},{"i":29998,"b":48,"c":5018,"r":5018,"o":1,"t": "Er sagte aber ein Gleichnis zu ihnen dafür, daß man allezeit beten und nicht ablassen solle,"},{"i":29999,"b":48,"c":5018,"r":5018,"o":2,"t": "und sprach: es war ein Richter in einer Stadt, der Gott nicht fürchtete und nach keinem Menschen fragte."}]