[{"i":29700,"b":48,"c":5010,"r":5010,"o":28,"t": "Ed egli gli disse: Tu hai dirittamente risposto; fa’ ciò, e viverai."},{"i":29701,"b":48,"c":5010,"r":5010,"o":29,"t": "Ed egli, volendo giustificarsi, disse a Gesù: E chi è mio prossimo?"},{"i":29702,"b":48,"c":5010,"r":5010,"o":30,"t": "E Gesù, replicando, disse: Un uomo scendeva di Gerusalemme in Gerico, e si abbattè in ladroni; i quali, spogliatolo, ed anche dategli di molte ferite, se ne andarono, lasciandolo mezzo morto."},{"i":29703,"b":48,"c":5010,"r":5010,"o":31,"t": "Or a caso un sacerdote scendeva per quella stessa via; e, veduto colui, passò oltre di rincontro."},{"i":29704,"b":48,"c":5010,"r":5010,"o":32,"t": "Simigliantemente ancora, un Levita, essendo venuto presso di quel luogo, e, vedutolo, passò oltre di rincontro."},{"i":29705,"b":48,"c":5010,"r":5010,"o":33,"t": "Ma un Samaritano, facendo viaggio, venne presso di lui; e, vedutolo, n’ebbe pietà."},{"i":29706,"b":48,"c":5010,"r":5010,"o":34,"t": "Ed accostatosi, fasciò le sue piaghe, versandovi sopra dell’olio, e del vino; poi lo mise sopra la sua propria cavalcatura, e lo menò nell’albergo, e si prese cura di lui."},{"i":29707,"b":48,"c":5010,"r":5010,"o":35,"t": "E il giorno appresso, partendo, trasse fuori due denari, e li diede all’oste, e gli disse: Prenditi cura di costui; e tutto ciò che spenderai di più, io tel renderò quando io ritornerò."},{"i":29708,"b":48,"c":5010,"r":5010,"o":36,"t": "Quale adunque di questi tre ti pare essere stato il prossimo di colui che si abbattè ne’ ladroni?"},{"i":29709,"b":48,"c":5010,"r":5010,"o":37,"t": "Ed egli disse: Colui che usò misericordia inverso lui. Gesù adunque gli disse: Va’, e fa’ tu il simigliante"},{"i":29710,"b":48,"c":5010,"r":5010,"o":38,"t": "ORA, mentre essi erano in cammino, avvenne ch’egli entrò in un castello; ed una certa donna, chiamata per nome Marta, lo ricevette in casa sua."},{"i":29711,"b":48,"c":5010,"r":5010,"o":39,"t": "Or ella avea una sorella, chiamata Maria, la quale ancora, postasi a sedere a’ piedi di Gesù, ascoltava la sua parola."},{"i":29712,"b":48,"c":5010,"r":5010,"o":40,"t": "Ma Marta era occupata intorno a molti servigi. Ed ella venne, e disse: Signore, non ti cale egli che la mia sorella mi ha lasciata sola a servire? dille adunque che mi aiuti."},{"i":29713,"b":48,"c":5010,"r":5010,"o":41,"t": "Ma Gesù, rispondendo, le disse: Marta, Marta, tu sei sollecita, e ti travagli intorno a molte cose."},{"i":29714,"b":48,"c":5010,"r":5010,"o":42,"t": "Or d’una sola cosa fa bisogno. Ma Maria ha scelta la buona parte, la qual non le sarà tolta"},{"i":29715,"b":48,"c":5011,"r":5011,"o":1,"t": "ED avvenne che, essendo egli in un certo luogo, orando, come fu restato, alcuno de’ suoi discepoli gli disse: Signore, insegnaci ad orare, siccome, ancora Giovanni ha insegnato a’ suoi discepoli."},{"i":29716,"b":48,"c":5011,"r":5011,"o":2,"t": "Ed egli disse loro: Quando orerete, dite: PADRE NOSTRO, che sei ne’ cieli, sia santificato il tuo nome, il tuo regno venga, la tua volontà sia fatta in terra, come in cielo."},{"i":29717,"b":48,"c":5011,"r":5011,"o":3,"t": "Dacci di giorno in giorno il nostro pane cotidiano."},{"i":29718,"b":48,"c":5011,"r":5011,"o":4,"t": "E rimettici i nostri peccati; perciocchè ancor noi rimettiamo i debiti ad ogni nostro debitore; e non indurci in tentazione, ma liberaci dal maligno."},{"i":29719,"b":48,"c":5011,"r":5011,"o":5,"t": "POI disse loro: Chi è colui d’infra voi che abbia un amico, il quale vada a lui alla mezzanotte, e gli dica:"},{"i":29720,"b":48,"c":5011,"r":5011,"o":6,"t": "Amico, prestami tre pani; perciocchè mi è giunto di viaggio in casa un mio amico, ed io non ho che mettergli dinanzi?"},{"i":29721,"b":48,"c":5011,"r":5011,"o":7,"t": "Se pur colui di dentro risponde, e dice: Non darmi molestia; già è serrata la porta, e i miei fanciulli son meco in letto; io non posso levarmi, e darteli;"},{"i":29722,"b":48,"c":5011,"r":5011,"o":8,"t": "io vi dico che, avvegnachè non si levi, e non glieli dia, perchè è suo amico; pure per l’importunità di esso egli si leverà, e gliene darà quanti ne avrà di bisogno."},{"i":29723,"b":48,"c":5011,"r":5011,"o":9,"t": "Io altresì vi dico: Chiedete, e vi sarà dato; cercate, e troverete; picchiate, e vi sarà aperto."},{"i":29724,"b":48,"c":5011,"r":5011,"o":10,"t": "Perciocchè, chiunque chiede riceve, e chi cerca trova, ed è aperto a chi picchia."},{"i":29725,"b":48,"c":5011,"r":5011,"o":11,"t": "E chi è quel padre tra voi, il quale, se il figliuolo gli chiede del pane, gli dia una pietra? ovvero anche un pesce, e in luogo di pesce, gli dia una serpe?"},{"i":29726,"b":48,"c":5011,"r":5011,"o":12,"t": "Ovvero anche, se gli domanda un uovo, gli dia uno scorpione?"},{"i":29727,"b":48,"c":5011,"r":5011,"o":13,"t": "Se voi dunque, essendo malvagi, sapete dar buoni doni ai vostri figliuoli, quanto più il vostro Padre celeste donerà lo Spirito Santo a coloro che glielo domanderanno?"},{"i":29728,"b":48,"c":5011,"r":5011,"o":14,"t": "Or egli cacciava un demonio, il quale era mutolo; ed avvenne che quando il demonio fu uscito, il mutolo parlò; e le turbe si maravigliarono."},{"i":29729,"b":48,"c":5011,"r":5011,"o":15,"t": "Ma alcuni di quelle dissero: Egli caccia i demoni per Beelzebub, principe de’ demoni."},{"i":29730,"b":48,"c":5011,"r":5011,"o":16,"t": "Ed altri, tentandolo, chiedevano da lui un segno dal cielo."},{"i":29731,"b":48,"c":5011,"r":5011,"o":17,"t": "Ma egli, conoscendo i lor pensieri, disse loro: Ogni regno diviso in parti contrarie è deserto; parimente, ogni casa divisa in parti contrarie, ruina."},{"i":29732,"b":48,"c":5011,"r":5011,"o":18,"t": "Così anche, se Satana è diviso in parti contrarie, come può durare il suo regno? poichè voi dite che io caccio i demoni per Beelzebub."},{"i":29733,"b":48,"c":5011,"r":5011,"o":19,"t": "E, se io caccio i demoni per Beelzebub, per cui li cacciano i vostri figliuoli? perciò, essi saranno vostri giudici."},{"i":29734,"b":48,"c":5011,"r":5011,"o":20,"t": "Ma, se io, per lo dito di Dio, caccio i demoni, il regno di Dio è adunque giunto a voi."},{"i":29735,"b":48,"c":5011,"r":5011,"o":21,"t": "Quando un possente uomo bene armato guarda il suo palazzo, le cose sue sono in pace."},{"i":29736,"b":48,"c":5011,"r":5011,"o":22,"t": "Ma se uno, più potente di lui, sopraggiunge, e lo vince, esso gli toglie le sue armi, nelle quali si confidava, e spartisce le sue spoglie."},{"i":29737,"b":48,"c":5011,"r":5011,"o":23,"t": "Chi non è meco, è contro a me; e chi non raccoglie meco, sparge."},{"i":29738,"b":48,"c":5011,"r":5011,"o":24,"t": "Quando lo spirito immondo è uscito d’alcun uomo, egli va attorno per luoghi aridi, cercando riposo; e, non trovandone, dice: Io ritornerò a casa mia, onde io uscii."},{"i":29739,"b":48,"c":5011,"r":5011,"o":25,"t": "E se, essendovi venuto, la trova spazzata, ed adorna;"},{"i":29740,"b":48,"c":5011,"r":5011,"o":26,"t": "allora va, e prende seco sette altri spiriti, peggiori di lui; e quelli entrano là, e vi abitano; e l’ultima condizion di quell’uomo è peggiore della primiera"},{"i":29741,"b":48,"c":5011,"r":5011,"o":27,"t": "Or avvenne che, mentre egli diceva queste cose, una donna della moltitudine alzò la voce, e gli disse: Beato il seno che ti portò, e le mammelle che tu poppasti."},{"i":29742,"b":48,"c":5011,"r":5011,"o":28,"t": "Ma egli disse: Anzi, beati coloro che odono la parola di Dio, e l’osservano"},{"i":29743,"b":48,"c":5011,"r":5011,"o":29,"t": "ORA, raunandosi le turbe, egli prese a dire: Questa generazione è malvagia; ella chiede un segno; ma segno alcuno non le sarà dato, se non il segno del profeta Giona."},{"i":29744,"b":48,"c":5011,"r":5011,"o":30,"t": "Perciocchè, siccome Giona fu segno a’ Niniviti, così ancora il Figliuol dell’uomo sarà segno a questa generazione."},{"i":29745,"b":48,"c":5011,"r":5011,"o":31,"t": "La regina del Mezzodì risusciterà nel giudicio con gli uomini di questa generazione, e li condannerà; perciocchè ella venne dagli estremi termini della terra, per udir la sapienza di Salomone; ed ecco, qui è alcuno da più di Salomone."},{"i":29746,"b":48,"c":5011,"r":5011,"o":32,"t": "I Niniviti risorgeranno nel giudicio con questa generazione, e la condanneranno; perciocchè essi si ravvidero alla predicazione di Giona; ed ecco, qui è alcuno da più di Giona."},{"i":29747,"b":48,"c":5011,"r":5011,"o":33,"t": "OR niuno, avendo accesa una lampana, la mette in luogo nascosto, nè sotto il moggio; anzi sopra il candelliere, acciocchè coloro che entrano veggan la luce."},{"i":29748,"b":48,"c":5011,"r":5011,"o":34,"t": "La lampana del corpo è l’occhio, se dunque l’occhio tuo è puro, tutto il tuo corpo sarà illuminato; ma se l’occhio tuo è viziato, tutto il tuo corpo ancora sarà tenebroso."},{"i":29749,"b":48,"c":5011,"r":5011,"o":35,"t": "Riguarda adunque, se la luce che è in te non è tenebre."},{"i":29750,"b":48,"c":5011,"r":5011,"o":36,"t": "Se dunque tutto il tuo corpo è illuminato, non avendo parte alcuna tenebrosa, tutto sarà rischiarato, come quando la lampana ti illumina col suo splendore"},{"i":29751,"b":48,"c":5011,"r":5011,"o":37,"t": "ORA, mentre egli parlava, un certo Fariseo lo pregò che desinasse in casa sua. Ed egli vi entrò, e si mise a tavola."},{"i":29752,"b":48,"c":5011,"r":5011,"o":38,"t": "E il Fariseo, veduto che prima, avanti il desinare, egli non si era lavato, se ne maravigliò."},{"i":29753,"b":48,"c":5011,"r":5011,"o":39,"t": "E il Signore gli disse: Ora voi Farisei nettate il difuori della coppa e del piatto; ma il didentro di voi è pieno di rapina e di malvagità."},{"i":29754,"b":48,"c":5011,"r":5011,"o":40,"t": "Stolti, non ha colui che ha fatto il difuori, fatto eziandio il didentro?"},{"i":29755,"b":48,"c":5011,"r":5011,"o":41,"t": "Ma date per limosina quant’è in poter vostro; ed ecco, ogni cosa vi sarà netta."},{"i":29756,"b":48,"c":5011,"r":5011,"o":42,"t": "Ma, guai a voi, Farisei! perciocchè voi decimate la menta, e la ruta, ed ogni erba, e lasciate addietro il giudicio, e la carità di Dio; ei si conveniva far queste cose, e non lasciar quell’altre."},{"i":29757,"b":48,"c":5011,"r":5011,"o":43,"t": "Guai a voi, Farisei! perciocchè voi amate i primi seggi nelle raunanze, e le salutazioni nelle piazze."},{"i":29758,"b":48,"c":5011,"r":5011,"o":44,"t": "Guai a voi, Scribi, e Farisei ipocriti! perciocchè voi siete come i sepolcri che non si vedono; e gli uomini che ci camminan di sopra non ne sanno nulla."},{"i":29759,"b":48,"c":5011,"r":5011,"o":45,"t": "Allora uno de’ dottori della legge, rispondendo, gli disse: Maestro, dicendo queste cose, tu ingiurii ancor noi."},{"i":29760,"b":48,"c":5011,"r":5011,"o":46,"t": "Ed egli gli disse: Guai ancora a voi, dottori della legge! perciocchè voi caricate gli uomini di pesi importabili, e voi non toccate que’ pesi pur con l’uno de’ vostri diti."},{"i":29761,"b":48,"c":5011,"r":5011,"o":47,"t": "Guai a voi! perciocchè voi edificate i monumenti de’ profeti; e i vostri padri li uccisero."},{"i":29762,"b":48,"c":5011,"r":5011,"o":48,"t": "Voi dunque testimoniate de’ fatti de’ vostri padri, e li approvate; perciocchè essi uccisero i profeti, e voi edificate i lor monumenti."},{"i":29763,"b":48,"c":5011,"r":5011,"o":49,"t": "Perciò ancora la sapienza di Dio ha detto: Io manderò loro de’ profeti e degli apostoli; ed essi ne uccideranno gli uni, e ne perseguiteranno gli altri."},{"i":29764,"b":48,"c":5011,"r":5011,"o":50,"t": "Acciocchè sia ridomandato a questa generazione il sangue di tutti i profeti, che è stato sparso fin dalla fondazione del mondo;"},{"i":29765,"b":48,"c":5011,"r":5011,"o":51,"t": "dal sangue di Abele, infino al sangue di Zaccaria, che fu ucciso tra l’altare e il tempio; certo, io vi dico, che sarà ridomandato a questa generazione."},{"i":29766,"b":48,"c":5011,"r":5011,"o":52,"t": "Guai a voi, dottori della legge! perciocchè avete tolta la chiave della scienza; voi medesimi non siete entrati, ed avete impediti coloro che entravano."},{"i":29767,"b":48,"c":5011,"r":5011,"o":53,"t": "Ora, mentre egli diceva lor queste cose, gli Scribi e i Farisei cominciarono ad esser fieramente inanimati contro a lui, ed a trargli di bocca risposta intorno a molte cose;"},{"i":29768,"b":48,"c":5011,"r":5011,"o":54,"t": "spiandolo, e cercando di coglierlo in qualche cosa che gli uscirebbe di bocca, per accusarlo"},{"i":29769,"b":48,"c":5012,"r":5012,"o":1,"t": "Intanto, essendosi raunata la moltitudine a migliaia, talchè si calpestavano gli uni gli altri, Gesù prese a dire a’ suoi discepoli: Guardatevi imprima dal lievito de’ Farisei, ch’è ipocrisia."},{"i":29770,"b":48,"c":5012,"r":5012,"o":2,"t": "Or niente è coperto, che non abbia a scoprirsi; nè occulto, che non abbia a venire a notizia."},{"i":29771,"b":48,"c":5012,"r":5012,"o":3,"t": "Perciò, tutte le cose che avete dette nelle tenebre saranno udite alla luce; e ciò che avete detto all’orecchio nelle camerette sarà predicato sopra i tetti delle case."},{"i":29772,"b":48,"c":5012,"r":5012,"o":4,"t": "OR a voi, miei amici, dico: Non temiate di coloro che uccidono il corpo, e, dopo ciò, non possono far altro di più."},{"i":29773,"b":48,"c":5012,"r":5012,"o":5,"t": "Ma io vi mostrerò chi dovete temere: temete colui, il quale, dopo aver ucciso, ha la podestà di gettar nella geenna; certo, io vi dico, temete lui."},{"i":29774,"b":48,"c":5012,"r":5012,"o":6,"t": "Cinque passere non si vendono elleno per due quattrini? e pur niuna di esse è dimenticata appo Iddio."},{"i":29775,"b":48,"c":5012,"r":5012,"o":7,"t": "Anzi eziandio i capelli del vostro capo son tutti annoverati; non temiate adunque; voi siete da più di molte passere."},{"i":29776,"b":48,"c":5012,"r":5012,"o":8,"t": "Or io vi dico: Chiunque mi avrà riconosciuto davanti agli uomini, il Figliuol dell’uomo altresì lo riconoscerà davanti agli angeli di Dio."},{"i":29777,"b":48,"c":5012,"r":5012,"o":9,"t": "Ma chi mi avrà rinnegato davanti agli uomini sarà rinnegato davanti agli angeli di Dio."},{"i":29778,"b":48,"c":5012,"r":5012,"o":10,"t": "Ed a chiunque avrà detta alcuna parola contro al Figliuol dell’uomo sarà perdonato; ma, a chi avrà bestemmiato contro allo Spirito Santo non sarà perdonato."},{"i":29779,"b":48,"c":5012,"r":5012,"o":11,"t": "Ora, quando vi avranno condotti davanti alle raunanze, e a’ magistrati, ed alle podestà, non istate in sollecitudine come, o che avrete a rispondere a vostra difesa, o che avrete a dire."},{"i":29780,"b":48,"c":5012,"r":5012,"o":12,"t": "Perciocchè lo Spirito Santo, in quell’ora stessa, v’insegnerà ciò che vi converrà dire"},{"i":29781,"b":48,"c":5012,"r":5012,"o":13,"t": "OR alcuno della moltitudine gli disse: Maestro, di’ a mio fratello che partisca meco l’eredità."},{"i":29782,"b":48,"c":5012,"r":5012,"o":14,"t": "Ma egli disse: O uomo, chi mi ha costituito sopra voi giudice, o partitore?"},{"i":29783,"b":48,"c":5012,"r":5012,"o":15,"t": "Poi disse loro: Badate, e guardatevi dall’avarizia; perciocchè, benchè alcuno abbondi, egli non ha però la vita per li suoi beni."},{"i":29784,"b":48,"c":5012,"r":5012,"o":16,"t": "Ed egli disse loro una parabola: Le possessioni d’un uomo ricco fruttarono copiosamente."},{"i":29785,"b":48,"c":5012,"r":5012,"o":17,"t": "Ed egli ragionava fra sè medesimo, dicendo: Che farò? poichè io non ho ove riporre i miei frutti."},{"i":29786,"b":48,"c":5012,"r":5012,"o":18,"t": "Poi disse: Questo farò: io disfarò i miei granai, e ne edificherò di maggiori, e quivi riporrò tutte le mie entrate, e i miei beni."},{"i":29787,"b":48,"c":5012,"r":5012,"o":19,"t": "E dirò all’anima mia: Anima, tu hai molti beni, riposti per molti anni, quietati, mangia, bevi, e godi."},{"i":29788,"b":48,"c":5012,"r":5012,"o":20,"t": "Ma Iddio gli disse: Stolto, questa stessa notte, l’anima tua ti sarà ridomandata; e di cui saranno le cose che tu hai apparecchiate?"},{"i":29789,"b":48,"c":5012,"r":5012,"o":21,"t": "Così avviene a chi fa tesoro a sè stesso, e non è ricco in Dio"},{"i":29790,"b":48,"c":5012,"r":5012,"o":22,"t": "POI disse a’ suoi discepoli: Perciò io vi dico: Non siate solleciti per la vita vostra, che mangerete; nè per lo corpo vostro, di che sarete vestiti."},{"i":29791,"b":48,"c":5012,"r":5012,"o":23,"t": "La vita è più che il nudrimento, e il corpo più che il vestimento."},{"i":29792,"b":48,"c":5012,"r":5012,"o":24,"t": "Ponete mente a’ corvi, perciocchè non seminano, e non mietono, e non hanno conserva, nè granaio; e pure Iddio li nudrisce; da quanto siete voi più degli uccelli?"},{"i":29793,"b":48,"c":5012,"r":5012,"o":25,"t": "E chi di voi può, con la sua sollecitudine, aggiungere alla sua statura pure un cubito?"},{"i":29794,"b":48,"c":5012,"r":5012,"o":26,"t": "Se dunque non potete pur ciò ch’è minimo, perchè siete solleciti del rimanente?"},{"i":29795,"b":48,"c":5012,"r":5012,"o":27,"t": "Considerate i gigli, come crescono; essi non lavorano, e non filano; e pure io vi dico, che Salomone stesso, con tutta la sua gloria, non fu vestito al par dell’uno di essi."},{"i":29796,"b":48,"c":5012,"r":5012,"o":28,"t": "Ora, se Iddio riveste così l’erba che oggi è nel campo, e domani è gettata nel forno, quanto maggiormente rivestirà egli voi, o uomini di poca fede?"},{"i":29797,"b":48,"c":5012,"r":5012,"o":29,"t": "Voi ancora non ricercate che mangerete, o che berrete, e non ne state sospesi."},{"i":29798,"b":48,"c":5012,"r":5012,"o":30,"t": "Perciocchè le genti del mondo procacciano tutte queste cose, ma il Padre vostro sa che voi ne avete bisogno."},{"i":29799,"b":48,"c":5012,"r":5012,"o":31,"t": "Anzi, cercate il regno di Dio, e tutte queste cose vi saranno sopraggiunte."}]