[{"i":16300,"b":18,"c":2038,"r":2038,"o":5,"t": "Yea, they shall sing in the ways of the LORD: for great is the glory of the LORD."},{"i":16301,"b":18,"c":2038,"r":2038,"o":6,"t": "Though the LORD be high, yet has he respect unto the lowly: but the proud he knows far off."},{"i":16302,"b":18,"c":2038,"r":2038,"o":7,"t": "Though I walk in the midst of trouble, you will revive me: you shall stretch forth yours hand against the wrath of mine enemies, and your right hand shall save me."},{"i":16303,"b":18,"c":2038,"r":2038,"o":8,"t": "The LORD will perfect that which concerns me: your mercy, O LORD, endures for ever: forsake not the works of yours own hands."},{"i":16304,"b":18,"c":2039,"r":2039,"o":1,"t": "O lord, you have searched me, and known me."},{"i":16305,"b":18,"c":2039,"r":2039,"o":2,"t": "You know my sitting down and mine rising up, you understand my thought far off."},{"i":16306,"b":18,"c":2039,"r":2039,"o":3,"t": "You compass my path and my lying down, and are acquainted with all my ways."},{"i":16307,"b":18,"c":2039,"r":2039,"o":4,"t": "For there is not a word in my tongue, but, lo, O LORD, you know it altogether."},{"i":16308,"b":18,"c":2039,"r":2039,"o":5,"t": "You have beset me behind and before, and laid yours hand upon me."},{"i":16309,"b":18,"c":2039,"r":2039,"o":6,"t": "Such knowledge is too wonderful for me; it is high, I cannot attain unto it."},{"i":16310,"b":18,"c":2039,"r":2039,"o":7,"t": "Where shall I go from your spirit? or where shall I flee from your presence?"},{"i":16311,"b":18,"c":2039,"r":2039,"o":8,"t": "If I ascend up into heaven, you are there: if I make my bed in hell, behold, you are there."},{"i":16312,"b":18,"c":2039,"r":2039,"o":9,"t": "If I take the wings of the morning, and dwell in the uttermost parts of the sea;"},{"i":16313,"b":18,"c":2039,"r":2039,"o":10,"t": "Even there shall your hand lead me, and your right hand shall hold me."},{"i":16314,"b":18,"c":2039,"r":2039,"o":11,"t": "If I say, Surely the darkness shall cover me; even the night shall be light about me."},{"i":16315,"b":18,"c":2039,"r":2039,"o":12,"t": "Yea, the darkness hides not from you; but the night shines as the day: the darkness and the light are both alike to you."},{"i":16316,"b":18,"c":2039,"r":2039,"o":13,"t": "For you have possessed my reins: you have covered me in my mother's womb."},{"i":16317,"b":18,"c":2039,"r":2039,"o":14,"t": "I will praise you; for I am fearfully and wonderfully made: marvellous are your works; and that my soul knows right well."},{"i":16318,"b":18,"c":2039,"r":2039,"o":15,"t": "My substance was not hid from you, when I was made in secret, and curiously wrought in the low parts of the earth."},{"i":16319,"b":18,"c":2039,"r":2039,"o":16,"t": "Yours eyes did see my substance, yet being imperfect; and in your book all my members were written, which in continuance were fashioned, when as yet there was none of them."},{"i":16320,"b":18,"c":2039,"r":2039,"o":17,"t": "How precious also are your thoughts unto me, O God! how great is the sum of them!"},{"i":16321,"b":18,"c":2039,"r":2039,"o":18,"t": "If I should count them, they are more in number than the sand: when I awake, I am still with you."},{"i":16322,"b":18,"c":2039,"r":2039,"o":19,"t": "Surely you will slay the wicked, O God: depart from me therefore, all of you bloody men."},{"i":16323,"b":18,"c":2039,"r":2039,"o":20,"t": "For they speak against you wickedly, and yours enemies take your name in vain."},{"i":16324,"b":18,"c":2039,"r":2039,"o":21,"t": "Do not I hate them, O LORD, that hate you? and am not I grieved with those that rise up against you?"},{"i":16325,"b":18,"c":2039,"r":2039,"o":22,"t": "I hate them with perfect hatred: I count them mine enemies."},{"i":16326,"b":18,"c":2039,"r":2039,"o":23,"t": "Search me, O God, and know my heart: try me, and know my thoughts:"},{"i":16327,"b":18,"c":2039,"r":2039,"o":24,"t": "And see if there be any wicked way in me, and lead me in the way everlasting."},{"i":16328,"b":18,"c":2040,"r":2040,"o":1,"t": "Deliver me, O LORD, from the evil man: preserve me from the violent man;"},{"i":16329,"b":18,"c":2040,"r":2040,"o":2,"t": "Which imagine evil in their heart; continually are they gathered together for war."},{"i":16330,"b":18,"c":2040,"r":2040,"o":3,"t": "They have sharpened their tongues like a serpent; adders' poison is under their lips. Selah."},{"i":16331,"b":18,"c":2040,"r":2040,"o":4,"t": "Keep me, O LORD, from the hands of the wicked; preserve me from the violent man; who have purposed to overthrow my activities."},{"i":16332,"b":18,"c":2040,"r":2040,"o":5,"t": "The proud have hid a snare for me, and cords; they have spread a net by the wayside; they have set gins for me. Selah."},{"i":16333,"b":18,"c":2040,"r":2040,"o":6,"t": "I said unto the LORD, You are my God: hear the voice of my supplications, O LORD."},{"i":16334,"b":18,"c":2040,"r":2040,"o":7,"t": "O GOD the Lord, the strength of my salvation, you have covered my head in the day of battle."},{"i":16335,"b":18,"c":2040,"r":2040,"o":8,"t": "Grant not, O LORD, the desires of the wicked: further not his wicked device; lest they exalt themselves. Selah."},{"i":16336,"b":18,"c":2040,"r":2040,"o":9,"t": "As for the head of those that compass me about, let the mischief of their own lips cover them."},{"i":16337,"b":18,"c":2040,"r":2040,"o":10,"t": "Let burning coals fall upon them: let them be cast into the fire; into deep pits, that they rise not up again."},{"i":16338,"b":18,"c":2040,"r":2040,"o":11,"t": "Let not an evil speaker be established in the earth: evil shall hunt the violent man to overthrow him."},{"i":16339,"b":18,"c":2040,"r":2040,"o":12,"t": "I know that the LORD will maintain the cause of the afflicted, and the right of the poor."},{"i":16340,"b":18,"c":2040,"r":2040,"o":13,"t": "Surely the righteous shall give thanks unto your name: the upright shall dwell in your presence."},{"i":16341,"b":18,"c":2040,"r":2040,"o":14,"t": null},{"i":16342,"b":18,"c":2041,"r":2041,"o":1,"t": "Lord, I cry unto you: make haste unto me; give ear unto my voice, when I cry unto you."},{"i":16343,"b":18,"c":2041,"r":2041,"o":2,"t": "Let my prayer be set forth before you as incense; and the lifting up of my hands as the evening sacrifice."},{"i":16344,"b":18,"c":2041,"r":2041,"o":3,"t": "Set a watch, O LORD, before my mouth; keep the door of my lips."},{"i":16345,"b":18,"c":2041,"r":2041,"o":4,"t": "Incline not my heart to any evil thing, to practice wicked works with men that work iniquity: and let me not eat of their dainties."},{"i":16346,"b":18,"c":2041,"r":2041,"o":5,"t": "Let the righteous strike me; it shall be a kindness: and let him reprove me; it shall be an excellent oil, which shall not break my head: for yet my prayer also shall be in their calamities."},{"i":16347,"b":18,"c":2041,"r":2041,"o":6,"t": "When their judges are overthrown in stony places, they shall hear my words; for they are sweet."},{"i":16348,"b":18,"c":2041,"r":2041,"o":7,"t": "Our bones are scattered at the grave's mouth, as when one cuts and cleaves wood upon the earth."},{"i":16349,"b":18,"c":2041,"r":2041,"o":8,"t": "But mine eyes are unto you, O GOD the Lord: in you is my trust; leave not my soul destitute."},{"i":16350,"b":18,"c":2041,"r":2041,"o":9,"t": "Keep me from the snares which they have laid for me, and the gins of the workers of iniquity."},{"i":16351,"b":18,"c":2041,"r":2041,"o":10,"t": "Let the wicked fall into their own nets, whilst that I likewise escape."},{"i":16352,"b":18,"c":2042,"r":2042,"o":1,"t": "I cried unto the LORD with my voice; with my voice unto the LORD did I make my supplication."},{"i":16353,"b":18,"c":2042,"r":2042,"o":2,"t": "I poured out my complaint before him; I showed before him my trouble."},{"i":16354,"b":18,"c":2042,"r":2042,"o":3,"t": "When my spirit was overwhelmed within me, then you knew my path. In the way wherein I walked have they privately laid a snare for me."},{"i":16355,"b":18,"c":2042,"r":2042,"o":4,"t": "I looked on my right hand, and beheld, but there was no man that would know me: refuge failed me; no man cared for my soul."},{"i":16356,"b":18,"c":2042,"r":2042,"o":5,"t": "I cried unto you, O LORD: I said, You are my refuge and my portion in the land of the living."},{"i":16357,"b":18,"c":2042,"r":2042,"o":6,"t": "Attend unto my cry; for I am brought very low: deliver me from my persecutors; for they are stronger than I."},{"i":16358,"b":18,"c":2042,"r":2042,"o":7,"t": "Bring my soul out of prison, that I may praise your name: the righteous shall compass me about; for you shall deal bountifully with me."},{"i":16359,"b":18,"c":2042,"r":2042,"o":8,"t": null},{"i":16360,"b":18,"c":2043,"r":2043,"o":1,"t": "Hear my prayer, O LORD, give ear to my supplications: in your faithfulness answer me, and in your righteousness."},{"i":16361,"b":18,"c":2043,"r":2043,"o":2,"t": "And enter not into judgment with your servant: for in your sight shall no man living be justified."},{"i":16362,"b":18,"c":2043,"r":2043,"o":3,"t": "For the enemy has persecuted my soul; he has smitten my life down to the ground; he has made me to dwell in darkness, as those that have been long dead."},{"i":16363,"b":18,"c":2043,"r":2043,"o":4,"t": "Therefore is my spirit overwhelmed within me; my heart within me is desolate."},{"i":16364,"b":18,"c":2043,"r":2043,"o":5,"t": "I remember the days of old; I meditate on all your works; I meditate on the work of your hands."},{"i":16365,"b":18,"c":2043,"r":2043,"o":6,"t": "I stretch forth my hands unto you: my soul thirsts after you, as a thirsty land. Selah."},{"i":16366,"b":18,"c":2043,"r":2043,"o":7,"t": "Hear me speedily, O LORD: my spirit fails: hide not your face from me, lest I be like unto them that go down into the pit."},{"i":16367,"b":18,"c":2043,"r":2043,"o":8,"t": "Cause me to hear your loving kindness in the morning; for in you do I trust: cause me to know the way wherein I should walk; for I lift up my soul unto you."},{"i":16368,"b":18,"c":2043,"r":2043,"o":9,"t": "Deliver me, O LORD, from mine enemies: I flee unto you to hide me."},{"i":16369,"b":18,"c":2043,"r":2043,"o":10,"t": "Teach me to do your will; for you are my God: your spirit is good; lead me into the land of uprightness."},{"i":16370,"b":18,"c":2043,"r":2043,"o":11,"t": "Restore life in me, O LORD, for your name's sake: for your righteousness' sake bring my soul out of trouble."},{"i":16371,"b":18,"c":2043,"r":2043,"o":12,"t": "And of your mercy cut off mine enemies, and destroy all them that afflict my soul: for I am your servant."},{"i":16372,"b":18,"c":2044,"r":2044,"o":1,"t": "Blessed be the LORD my strength which teaches my hands to war, and my fingers to fight:"},{"i":16373,"b":18,"c":2044,"r":2044,"o":2,"t": "My goodness, and my fortress; my high tower, and my deliverer; my shield, and he in whom I trust; who subdues my people under me."},{"i":16374,"b":18,"c":2044,"r":2044,"o":3,"t": "LORD, what is man, that you take knowledge of him! or the son of man, that you make account of him!"},{"i":16375,"b":18,"c":2044,"r":2044,"o":4,"t": "Man is like to vanity: his days are as a shadow that passes away."},{"i":16376,"b":18,"c":2044,"r":2044,"o":5,"t": "Bow your heavens, O LORD, and come down: touch the mountains, and they shall smoke."},{"i":16377,"b":18,"c":2044,"r":2044,"o":6,"t": "Cast forth lightning, and scatter them: shoot out yours arrows, and destroy them."},{"i":16378,"b":18,"c":2044,"r":2044,"o":7,"t": "Send yours hand from above; rid me, and deliver me out of great waters, from the hand of strange children;"},{"i":16379,"b":18,"c":2044,"r":2044,"o":8,"t": "Whose mouth speaks vanity, and their right hand is a right hand of falsehood."},{"i":16380,"b":18,"c":2044,"r":2044,"o":9,"t": "I will sing a new song unto you, O God: upon a psaltery and an instrument of ten strings will I sing praises unto you."},{"i":16381,"b":18,"c":2044,"r":2044,"o":10,"t": "It is he that gives salvation unto kings: who delivers David his servant from the hurtful sword."},{"i":16382,"b":18,"c":2044,"r":2044,"o":11,"t": "Rid me, and deliver me from the hand of strange children, whose mouth speaks vanity, and their right hand is a right hand of falsehood:"},{"i":16383,"b":18,"c":2044,"r":2044,"o":12,"t": "That our sons may be as plants grown up in their youth; that our daughters may be as corner stones, polished after the embodiment of a palace:"},{"i":16384,"b":18,"c":2044,"r":2044,"o":13,"t": "That our garners may be full, affording all manner of store: that our sheep may bring forth thousands and ten thousands in our streets:"},{"i":16385,"b":18,"c":2044,"r":2044,"o":14,"t": "That our oxen may be strong to labour; that there be no breaking in, nor going out; that there be no complaining in our streets."},{"i":16386,"b":18,"c":2044,"r":2044,"o":15,"t": "Happy is that people, that is in such a case: yea, happy is that people, whose God is the LORD."},{"i":16387,"b":18,"c":2045,"r":2045,"o":1,"t": "I will extol you, my God, O king; and I will bless your name for ever and ever."},{"i":16388,"b":18,"c":2045,"r":2045,"o":2,"t": "Every day will I bless you; and I will praise your name for ever and ever."},{"i":16389,"b":18,"c":2045,"r":2045,"o":3,"t": "Great is the LORD, and greatly to be praised; and his greatness is unsearchable."},{"i":16390,"b":18,"c":2045,"r":2045,"o":4,"t": "One generation shall praise your works to another, and shall declare your mighty acts."},{"i":16391,"b":18,"c":2045,"r":2045,"o":5,"t": "I will speak of the glorious honour of your majesty, and of your wondrous works."},{"i":16392,"b":18,"c":2045,"r":2045,"o":6,"t": "And men shall speak of the might of your terrible acts: and I will declare your greatness."},{"i":16393,"b":18,"c":2045,"r":2045,"o":7,"t": "They shall abundantly utter the memory of your great goodness, and shall sing of your righteousness."},{"i":16394,"b":18,"c":2045,"r":2045,"o":8,"t": "The LORD is gracious, and full of compassion; slow to anger, and of great mercy."},{"i":16395,"b":18,"c":2045,"r":2045,"o":9,"t": "The LORD is good to all: and his tender mercies are over all his works."},{"i":16396,"b":18,"c":2045,"r":2045,"o":10,"t": "All your works shall praise you, O LORD; and your saints shall bless you."},{"i":16397,"b":18,"c":2045,"r":2045,"o":11,"t": "They shall speak of the glory of your kingdom, and talk of your power;"},{"i":16398,"b":18,"c":2045,"r":2045,"o":12,"t": "To make known to the sons of men his mighty acts, and the glorious majesty of his kingdom."},{"i":16399,"b":18,"c":2045,"r":2045,"o":13,"t": "Your kingdom is an everlasting kingdom, and your dominion endures throughout all generations."}]