[{"i":32000,"b":50,"c":5221,"r":5221,"o":28,"t": "Křičíce: Muži Izraelští, pomozte! Totoť jest ten člověk, kterýž proti lidu i Zákonu i místu tomuto všecky všudy učí, a k tomu i pohany uvedl do chrámu, a poskvrnil svatého tohoto místa."},{"i":32001,"b":50,"c":5221,"r":5221,"o":29,"t": "Nebo byli viděli prve Trofima Efezského s ním v městě, kteréhož domnívali se, že by Pavel do chrámu uvedl."},{"i":32002,"b":50,"c":5221,"r":5221,"o":30,"t": "Takž se zbouřilo všecko město, a sběhli se lidé, a uchopivše Pavla, táhli jej ven z chrámu. A hned zavříny jsou dveře."},{"i":32003,"b":50,"c":5221,"r":5221,"o":31,"t": "A když jej chtěli zamordovati, povědíno hejtmanu vojska, že se bouří všecken Jeruzalém."},{"i":32004,"b":50,"c":5221,"r":5221,"o":32,"t": "Kterýžto hned pojav s sebou žoldnéře a setníky, přiběhl na ně. A oni uzřevše hejtmana a žoldnéře, přestali bíti Pavla."},{"i":32005,"b":50,"c":5221,"r":5221,"o":33,"t": "Tedy přistoupiv hejtman, dosáhl ho, a rozkázal jej svázati dvěma řetězy, a ptal se, kdo jest a co učinil."},{"i":32006,"b":50,"c":5221,"r":5221,"o":34,"t": "V zástupu pak jedni tak, jiní jinak křičeli. A nemoha nic jistého zvěděti pro hluk, rozkázal jej vésti do vojska."},{"i":32007,"b":50,"c":5221,"r":5221,"o":35,"t": "A když přišel k stupňům, nahodilo se, že nesen byl od žoldnéřů pro násilé lidu."},{"i":32008,"b":50,"c":5221,"r":5221,"o":36,"t": "Nebo šlo za ním množství lidu, křičíce: Zahlaď jej!"},{"i":32009,"b":50,"c":5221,"r":5221,"o":37,"t": "A když měl již uveden býti do vojska Pavel, řekl hejtmanu: Mohu-li co promluviti k tobě? Kterýž řekl: Umíš Řecky?"},{"i":32010,"b":50,"c":5221,"r":5221,"o":38,"t": "Nejsi-liž ty ten Egyptský, kterýž jsi před těmito dny byl bouřku učinil, a vyvedls na poušť čtyři tisíce lotrů?"},{"i":32011,"b":50,"c":5221,"r":5221,"o":39,"t": "I řekl Pavel: Jáť jsem člověk Žid Tarsenský, neposledního města Cilické země obyvatel; protož prosím tebe, dopusť mi promluviti k lidu."},{"i":32012,"b":50,"c":5221,"r":5221,"o":40,"t": "A když mu on dopustil, Pavel stoje na stupních, pokynul rukou na lid. A když se veliké mlčení stalo, mluvil k nim Židovsky, řka:"},{"i":32013,"b":50,"c":5222,"r":5222,"o":1,"t": "Muži bratří a otcové, poslechněte této mé omluvy, kterouž vám nyní předložím."},{"i":32014,"b":50,"c":5222,"r":5222,"o":2,"t": "(Uslyševše pak, že by k nim mluvil Židovským jazykem, tím raději mlčeli.) I řekl:"},{"i":32015,"b":50,"c":5222,"r":5222,"o":3,"t": "Já zajisté jsem muž Žid, narozený v Tarsu městě Cilickém, ale vychován jsem v tomto městě u noh Gamalielových, vyučený s pilností podle Zákona otcovského, horlivý milovník Boha, jakož i vy všickni podnes jste."},{"i":32016,"b":50,"c":5222,"r":5222,"o":4,"t": "Kterýž jsem se této cestě protivil až k smrti, svazuje a dávaje do žaláře i muže i ženy,"},{"i":32017,"b":50,"c":5222,"r":5222,"o":5,"t": "Jakož i nejvyšší kněz svědek mi toho jest, i všickni starší. Od nichž i listy k bratřím vzav, šel jsem do Damašku, abych i ty, kteříž tam byli, svázané přivedl do Jeruzaléma, aby byli trápeni."},{"i":32018,"b":50,"c":5222,"r":5222,"o":6,"t": "I stalo se, když jsem se bral cestou a přibližoval k Damašku, okolo poledne, že pojednou rychle s nebe obklíčilo mne světlo veliké."},{"i":32019,"b":50,"c":5222,"r":5222,"o":7,"t": "I padl jsem na zem, a slyšel jsem hlas, an mi dí: Saule, Saule, proč mi se protivíš?"},{"i":32020,"b":50,"c":5222,"r":5222,"o":8,"t": "A já odpověděl jsem: Kdo jsi, Pane? I řekl ke mně: Jáť jsem Ježíš Nazaretský, kterémuž ty se protivíš."},{"i":32021,"b":50,"c":5222,"r":5222,"o":9,"t": "Ti pak, kteříž se mnou byli, světlo zajisté viděli a přestrašeni jsou, ale hlasu toho, kterýž se mnou mluvil, neslyšeli."},{"i":32022,"b":50,"c":5222,"r":5222,"o":10,"t": "I řekl jsem: Pane, což mám činiti? A Pán řekl ke mně: Vstana, jdiž do Damašku, a tuť tobě bude povědíno všecko, což jest uloženo, abys ty činil."},{"i":32023,"b":50,"c":5222,"r":5222,"o":11,"t": "A že jsem byl oslnul pro jasnost světla toho, za ruce jsa veden od těch, kteříž se mnou byli, přišel jsem do Damašku."},{"i":32024,"b":50,"c":5222,"r":5222,"o":12,"t": "Ananiáš pak nějaký, muž pobožný podle zákona, svědectví maje ode všech přebývajících v Damašku Židů,"},{"i":32025,"b":50,"c":5222,"r":5222,"o":13,"t": "Přišel ke mně, a stoje, řekl mi: Saule, bratře, prohlédni. A já hned v tu hodinu pohleděl jsem na něj."},{"i":32026,"b":50,"c":5222,"r":5222,"o":14,"t": "I řekl mi: Bůh otců našich vyvolil tě, abys poznal vůli jeho, a uzřel Spravedlivého tohoto, a abys slyšel hlas z úst jeho."},{"i":32027,"b":50,"c":5222,"r":5222,"o":15,"t": "Nebo svědkem jemu budeš u všech lidí těch věcí, kteréž jsi viděl a slyšel."},{"i":32028,"b":50,"c":5222,"r":5222,"o":16,"t": "A protož nyní co prodléváš? Vstana, pokřti se, a obmej hříchy své, vzývaje jméno Páně."},{"i":32029,"b":50,"c":5222,"r":5222,"o":17,"t": "Stalo se pak, když jsem se navrátil do Jeruzaléma a modlil jsem se v chrámě, že jsem byl u vytržení mysli."},{"i":32030,"b":50,"c":5222,"r":5222,"o":18,"t": "I viděl jsem jej, an dí ke mně: Pospěš a vyjdi rychle z Jeruzaléma, neboť nepřijmou svědectví tvého o mně."},{"i":32031,"b":50,"c":5222,"r":5222,"o":19,"t": "A já řekl jsem: Pane, oniť vědí, že jsem já do žaláře dával a bil jsem v školách ty, kteříž věřili v tebe."},{"i":32032,"b":50,"c":5222,"r":5222,"o":20,"t": "A když vylévali krev Štěpána, svědka tvého, já také jsem tu stál, a přivolil jsem k usmrcení jeho, a ostříhal jsem roucha těch, kteříž jej mordovali."},{"i":32033,"b":50,"c":5222,"r":5222,"o":21,"t": "A Pán řekl ke mně: Jdi, neboť já ku pohanům daleko pošli tebe."},{"i":32034,"b":50,"c":5222,"r":5222,"o":22,"t": "I poslouchali ho až do toho slova. A tu hned pozdvihli hlasu svého, řkouce: Zahlaď z země takového, neboť nesluší jemu živu býti."},{"i":32035,"b":50,"c":5222,"r":5222,"o":23,"t": "A když oni křičeli, a metali s sebe roucha, a prachem házeli v povětří,"},{"i":32036,"b":50,"c":5222,"r":5222,"o":24,"t": "Rozkázal jej hejtman uvésti do vojska, a kázal jej biči mrskati, aby zvěděl, pro kterou příčinu na něj tak křičí."},{"i":32037,"b":50,"c":5222,"r":5222,"o":25,"t": "A když jej svázali řemením, řekl Pavel setníkovi, jenž tu stál: Sluší-liž vám člověka Římana a neodsouzeného mrskati?"},{"i":32038,"b":50,"c":5222,"r":5222,"o":26,"t": "To uslyšav setník, přistoupě k hejtmanu, pověděl jemu, řka: Viz, co chceš činiti; nebo člověk tento jest Říman."},{"i":32039,"b":50,"c":5222,"r":5222,"o":27,"t": "A přistoupiv hejtman, řekl mu: Pověz mi, jsi-li ty Říman? A on řekl: A já jsem."},{"i":32040,"b":50,"c":5222,"r":5222,"o":28,"t": "I odpověděl hejtman: Já jsem za veliké peníze toho měšťanství dosáhl. Pavel pak řekl: Ale já jsem se i narodil Říman."},{"i":32041,"b":50,"c":5222,"r":5222,"o":29,"t": "Tedy ihned odstoupili od něho ti, kteříž jej měli trápiti. Ano i hejtman bál se, když zvěděl, že jest Říman, a že jej byl kázal svázati."},{"i":32042,"b":50,"c":5222,"r":5222,"o":30,"t": "Nazejtří pak, chtěje zvěděti jistotu, z čeho by jej vinili Židé, propustil jej z pout, a rozkázal, aby se sešli přední kněží i všecka rada jejich. I vyvedl Pavla, a postavil ho před nimi."},{"i":32043,"b":50,"c":5223,"r":5223,"o":1,"t": "Tedy Pavel, pohleděv pilně na to shromáždění, řekl: Muži bratří, já všelijak s dobrým svědomím sloužil jsem Bohu až do dnešního dne."},{"i":32044,"b":50,"c":5223,"r":5223,"o":2,"t": "Tedy nejvyšší kněz Ananiáš kázal těm, kteříž tu stáli, aby jej bili v ústa."},{"i":32045,"b":50,"c":5223,"r":5223,"o":3,"t": "Pavel pak řekl jemu: Budeť tebe bíti Bůh, stěno zbílená. A ty sedíš, soudě mne vedle Zákona, a proti Zákonu velíš mne bíti."},{"i":32046,"b":50,"c":5223,"r":5223,"o":4,"t": "A někteří stojíce tu řekli: Nejvyššímu knězi Božímu zlořečíš?"},{"i":32047,"b":50,"c":5223,"r":5223,"o":5,"t": "I řekl Pavel: Nevědělť jsem, bratří, byť nejvyšším knězem byl; psánoť jest zajisté: Knížeti lidu svého nebudeš zlořečiti."},{"i":32048,"b":50,"c":5223,"r":5223,"o":6,"t": "A věda Pavel, že tu byla jedna strana saduceů a druhá farizeů, zvolal v radě: Muži bratří, já jsem farizeus, syn farizeův; pro naději a z mrtvých vstání já tuto k soudu stojím."},{"i":32049,"b":50,"c":5223,"r":5223,"o":7,"t": "A když on to promluvil, stal se rozbroj mezi farizei a saducei, a rozdvojilo se množství."},{"i":32050,"b":50,"c":5223,"r":5223,"o":8,"t": "Nebo saduceové tak praví, že není vzkříšení, ani anděla, ani ducha, ale farizeové obé to vyznávají."},{"i":32051,"b":50,"c":5223,"r":5223,"o":9,"t": "I stal se křik veliký. A povstavše učitelé strany farizejské, zastávali ho, řkouce: Nic jsme zlého nenalezli na tomto člověku; protož buď že mluvil jemu duch neb anděl, nebojujme s Bohem."},{"i":32052,"b":50,"c":5223,"r":5223,"o":10,"t": "A když veliký rozbroj vznikl, obávaje se hejtman, aby Pavel nebyl od nich roztrhán, rozkázal žoldnéřům sjíti dolů a vychvátiti ho z prostředku jejich a vésti do vojska."},{"i":32053,"b":50,"c":5223,"r":5223,"o":11,"t": "V druhou pak noc ukázav se jemu Pán, řekl: Budiž stálý, Pavle; nebo jakož jsi svědčil o mně v Jeruzalémě, tak musíš svědčiti i v Římě."},{"i":32054,"b":50,"c":5223,"r":5223,"o":12,"t": "A když byl den, sšedše se někteří z Židů, zapřisáhli se s klatbou, řkouce, že nebudou jísti ani píti, až zabijí Pavla."},{"i":32055,"b":50,"c":5223,"r":5223,"o":13,"t": "A bylo jich více než čtyřidceti, kteříž se byli tak spikli."},{"i":32056,"b":50,"c":5223,"r":5223,"o":14,"t": "Kteřížto přistoupivše k předním kněžím a k starším, řekli: Prokletím prokleli jsme se, že neokusíme ničehož, dokudž nezabijeme Pavla."},{"i":32057,"b":50,"c":5223,"r":5223,"o":15,"t": "Protož vy nyní dejte věděti hejtmanu, z jednostejného vší rady svolení, aby jej zítra k vám přivedl, jako byste něco jistšího chtěli zvěděti o jeho věcech; my pak, prve nežliť se k vám přiblíží, hotovi jsme jej zabíti."},{"i":32058,"b":50,"c":5223,"r":5223,"o":16,"t": "Slyšev pak o těch úkladech, syn sestry Pavlovy odšel, a všel do vojska a pověděl Pavlovi."},{"i":32059,"b":50,"c":5223,"r":5223,"o":17,"t": "Tedy zavolav Pavel k sobě jednoho z setníků, řekl: Doveď mládence tohoto k hejtmanu; neboť má jemu něco povědíti."},{"i":32060,"b":50,"c":5223,"r":5223,"o":18,"t": "A on pojav jej, vedl k hejtmanu a řekl jemu: Vězeň Pavel zavolav mne, prosil, abych tohoto mládence přivedl k tobě, že by měl něco mluvit s tebou."},{"i":32061,"b":50,"c":5223,"r":5223,"o":19,"t": "I vzav jej hejtman za ruku jeho, a odstoupiv s ním soukromí, otázal se ho: Co jest to, ješto mi máš oznámiti?"},{"i":32062,"b":50,"c":5223,"r":5223,"o":20,"t": "Tedy on řekl: Že jsou Židé uložili prositi tebe, abys k nim zítra do rady uvedl Pavla, jako by něco jistšího chtěli vyzvěděti o něm."},{"i":32063,"b":50,"c":5223,"r":5223,"o":21,"t": "Ale ty nepovoluj jim; neboť úklady činí jemu více než čtyřidceti mužů z nich, kteříž se zapřisáhli s klatbou, že nebudou ani jísti, ani píti, až jej zabijí. A jižť jsou hotovi, čekajíce na odpověd od tebe."},{"i":32064,"b":50,"c":5223,"r":5223,"o":22,"t": "Tedy hejtman propustil toho mládence, přikázav: Abys žádnému nepravil, žes mi to oznámil."},{"i":32065,"b":50,"c":5223,"r":5223,"o":23,"t": "A zavolav dvou setníků, řekl jim: Připravte žoldnéřů dvě stě, aby šli až do Cesaree, a jezdců sedmdesáte, a drabantů dvě stě k třetí hodině na noc."},{"i":32066,"b":50,"c":5223,"r":5223,"o":24,"t": "I hovada přiveďte, aby vsadíce na ně Pavla, ve zdraví jej dovedli k Felixovi vladaři;"},{"i":32067,"b":50,"c":5223,"r":5223,"o":25,"t": "Napsav jemu také i list v tento rozum:"},{"i":32068,"b":50,"c":5223,"r":5223,"o":26,"t": "Klaudius Lyziáš výbornému vladaři Felixovi vzkazuje pozdravení."},{"i":32069,"b":50,"c":5223,"r":5223,"o":27,"t": "Muže tohoto javše Židé, hned zamordovati měli. Kteréhožto já, přispěv s houfem žoldnéřů, vydřel jsem, zvěděv, že jest Říman."},{"i":32070,"b":50,"c":5223,"r":5223,"o":28,"t": "A chtěje zvěděti, z čeho by jej vinili, uvedl jsem ho do rady jejich."},{"i":32071,"b":50,"c":5223,"r":5223,"o":29,"t": "I shledal jsem, že na něj žalují o nějaké otázky Zákona jejich a že nemá žádné viny, pro kterouž by byl hoden smrti neb vězení."},{"i":32072,"b":50,"c":5223,"r":5223,"o":30,"t": "A když mi povědíno o úkladech, kteréž jsou o něm skládali Židé, ihned jsem jej poslal k tobě, přikázav také i žalobníkům jeho, aby, což mají proti němu, oznámili před tebou. Měj se dobře."},{"i":32073,"b":50,"c":5223,"r":5223,"o":31,"t": "Tedy žoldnéři, jakž jim poručeno bylo, pojavše Pavla, přivedli jej v noci do Antipatridy."},{"i":32074,"b":50,"c":5223,"r":5223,"o":32,"t": "A nazejtří, nechavše jízdných, aby s ním jeli, vrátili se do vojska."},{"i":32075,"b":50,"c":5223,"r":5223,"o":33,"t": "Oni pak přijevše do Cesaree, dali list vladaři, a Pavla také postavili před ním."},{"i":32076,"b":50,"c":5223,"r":5223,"o":34,"t": "A přečta list vladař, i otázal se ho, z které by krajiny byl. A zvěděv, že jest z Cilicie,"},{"i":32077,"b":50,"c":5223,"r":5223,"o":35,"t": "Řekl: Budu tě slyšeti, když tvoji žalobníci také přijdou. I rozkázal ho ostříhati v domě Herodesově."},{"i":32078,"b":50,"c":5224,"r":5224,"o":1,"t": "Po pěti pak dnech sstoupil nejvyšší kněz Ananiáš s staršími a s nějakým Tertullem řečníkem; kteřížto postavili se před vladařem proti Pavlovi."},{"i":32079,"b":50,"c":5224,"r":5224,"o":2,"t": "A když povolán byl, počal naň žalovati Tertullus, řka:"},{"i":32080,"b":50,"c":5224,"r":5224,"o":3,"t": "Kterak mnohý pokoj způsoben jest nám skrze tebe a mnohé věci v tomto národu výborně se dějí skrze tvou opatrnost, to my i všelijak i všudy se vším děkováním vyznáváme, výborný Felix."},{"i":32081,"b":50,"c":5224,"r":5224,"o":4,"t": "Ale abych tě déle nezaměstnával, prosím, vyslyšiž nás maličko podle obyčeje přívětivosti své."},{"i":32082,"b":50,"c":5224,"r":5224,"o":5,"t": "Nalezli jsme zajisté člověka tohoto nešlechetného, a vzbuzujícího různice mezi všemi Židy po všem světě, a vůdci té sekty nazaretské;"},{"i":32083,"b":50,"c":5224,"r":5224,"o":6,"t": "Jenž také i o to se pokoušel, aby chrámu poskvrnil; a kteréhožto javše, vedle Zákona našeho chtěli jsme souditi."},{"i":32084,"b":50,"c":5224,"r":5224,"o":7,"t": "Ale přišed k tomu hejtman Lyziáš s mocí velikou, vzal ho z rukou našich,"},{"i":32085,"b":50,"c":5224,"r":5224,"o":8,"t": "Rozkázav, aby žalobníci jeho šli k tobě. Od něhožto ty sám budeš moci, vyptaje se, zvěděti o všem o tom, z čeho my jej viníme."},{"i":32086,"b":50,"c":5224,"r":5224,"o":9,"t": "A k tomu se přimluvili i Židé, pravíce, že to tak jest."},{"i":32087,"b":50,"c":5224,"r":5224,"o":10,"t": "Tedy Pavel odpověděl, když mu návěští dal vladař, aby mluvil: Od mnohých let věda tebe býti soudcím národu tomuto představeným, s lepší myslí k tomu, což se mne dotýče, odpovídati budu,"},{"i":32088,"b":50,"c":5224,"r":5224,"o":11,"t": "Poněvadž ty můžeš to věděti, že není tomu dní více než dvanácte, jakž jsem přišel do Jeruzaléma, abych se modlil."},{"i":32089,"b":50,"c":5224,"r":5224,"o":12,"t": "A aniž jsou mne nalezli v chrámě s někým se hádajícího, aneb činícího roty v zástupu, ani v školách, ani v městě,"},{"i":32090,"b":50,"c":5224,"r":5224,"o":13,"t": "Aniž toho prokázati mohou, což na mne žalují."},{"i":32091,"b":50,"c":5224,"r":5224,"o":14,"t": "Ale totoť já před tebou vyznávám, že podle té cesty, kterouž oni nazývají kacířstvím, tak sloužím Bohu otců svých, věře všemu, cožkoli psáno jest v Zákoně a v Prorocích,"},{"i":32092,"b":50,"c":5224,"r":5224,"o":15,"t": "Maje naději v Bohu, že bude, jehož i oni čekají, vzkříšení z mrtvých, i spravedlivých i nespravedlivých."},{"i":32093,"b":50,"c":5224,"r":5224,"o":16,"t": "A tak se chovati hledím, abych měl dobré svědomí bez úrazu před Bohem i před lidmi vždycky"},{"i":32094,"b":50,"c":5224,"r":5224,"o":17,"t": "Po mnohých pak letech přišel jsem, almužny nesa národu svému a oběti."},{"i":32095,"b":50,"c":5224,"r":5224,"o":18,"t": "Při čemž mne nalezli v chrámě očištěného, ne s zástupem, ani s bouřkou, někteří Židé z Azie,"},{"i":32096,"b":50,"c":5224,"r":5224,"o":19,"t": "Kteříž by měli tuto také před tebou státi a žalovati, měli-li by co proti mně."},{"i":32097,"b":50,"c":5224,"r":5224,"o":20,"t": "Anebo nechať tito sami povědí, nalezli-li jsou na mně jakou nepravost, když jsem stál v radě,"},{"i":32098,"b":50,"c":5224,"r":5224,"o":21,"t": "Leč to jedno promluvení, že jsem zavolal, stoje mezi nimi: Pro vzkříšení z mrtvých já k soudu potažen jsem dnes od vás."},{"i":32099,"b":50,"c":5224,"r":5224,"o":22,"t": "A vyslyšav to Felix, odložil jim, až by o té cestě něco místnějšího vyzvěděl, řka: Až hejtman Lyziáš sem přijede, posoudím té pře vaší."}]