[{"i":10200,"b":11,"c":1223,"r":1223,"o":34,"t": "Poi Faraone Neco costituì re Eliachim, figliuolo di Giosia, in luogo di Giosia, suo padre; e gli mutò il nome in Gioiachim; e prese Gioachaz, e se ne venne in Egitto, dove Gioachaz morì."},{"i":10201,"b":11,"c":1223,"r":1223,"o":35,"t": "Or Gioiachim diede quell’argento e quell’oro a Faraone; ma egli tassò il paese, per pagar que’ danari, secondo il comandamento di Faraone; egli trasse quell’argento, e quell’oro, da ciascuno del popolo del paese, secondo ch’egli era tassato, per darlo a Faraone Neco."},{"i":10202,"b":11,"c":1223,"r":1223,"o":36,"t": "Gioiachim era d’età vi venticinque anni, quando cominciò a regnare; e regnò undici anni in Gerusalemme. E il nome di sua madre era Zebudda, figliuola di Pedaia, da Ruma."},{"i":10203,"b":11,"c":1223,"r":1223,"o":37,"t": "Ed egli fece ciò che dispiace al Signore, interamente come aveano fatto i suoi padri"},{"i":10204,"b":11,"c":1224,"r":1224,"o":1,"t": "A’ dì di esso, Nebucadnesar, re di Babilonia, salì, e Gioiachim gli fu soggetto lo spazio di tre anni; poi si rivoltò, e si ribellò da lui."},{"i":10205,"b":11,"c":1224,"r":1224,"o":2,"t": "E il Signore mandò contro a lui delle schiere di Caldei, e delle schiere di Siri, e delle schiere di Moabiti, e delle schiere di Ammoniti, che fecero delle correrie. Ed egli le mandò contro a Giuda, per guastarlo, secondo la parola del Signore, ch’egli avea pronunziata per li profeti, suoi servitori."},{"i":10206,"b":11,"c":1224,"r":1224,"o":3,"t": "Certo, questo avvenne a Giuda, secondo la parola del Signore, per torlo via dal suo cospetto, per cagion de’ peccati di Manasse, secondo tutto ciò ch’egli avea fatto;"},{"i":10207,"b":11,"c":1224,"r":1224,"o":4,"t": "ed anche per lo sangue innocente ch’egli avea sparso, avendo empiuta Gerusalemme di sangue innocente; laonde il Signore non volle dare alcun perdono."},{"i":10208,"b":11,"c":1224,"r":1224,"o":5,"t": "Ora, quant’è al rimanente de’ fatti di Gioiachim, e tutto quello ch’egli fece; queste cose non son esse scritte nel libro delle Croniche dei re di Giuda?"},{"i":10209,"b":11,"c":1224,"r":1224,"o":6,"t": "E Gioiachim, giacque co’ suoi padri; e Gioiachin, suo figliuolo, regnò in luogo suo."},{"i":10210,"b":11,"c":1224,"r":1224,"o":7,"t": "Ora il re di Egitto non continuò più di uscire del suo paese; perciocchè il re di Babilonia avea preso tutto quello ch’era stato del re di Egitto, dal fiume di Egitto, fino al fiume Eufrate"},{"i":10211,"b":11,"c":1224,"r":1224,"o":8,"t": "Gioiachin era d’età di diciotto anni, quando cominciò a regnare; e regnò in Gerusalemme tre mesi. E il nome di sua madre era Nehusta, figliuola di Elnatan, da Gerusalemme."},{"i":10212,"b":11,"c":1224,"r":1224,"o":9,"t": "Ed egli fece ciò che dispiace al Signore, interamente come avea fatto suo padre."},{"i":10213,"b":11,"c":1224,"r":1224,"o":10,"t": "IN quel tempo i servitori del re di Babilonia salirono contro a Gerusalemme, e l’assedio fu posto alla città."},{"i":10214,"b":11,"c":1224,"r":1224,"o":11,"t": "E Nebucadnesar, re di Babilonia, venne in persona contro alla città, mentre i suoi servitori l’assediavano."},{"i":10215,"b":11,"c":1224,"r":1224,"o":12,"t": "E Gioiachin, re di Giuda, uscì al re di Babilonia, con sua madre, e i suoi servitori, e i suoi capitani, e i suoi principi, e i suoi eunuchi. E il re di Babilonia lo fece prigione, l’anno ottavo del suo regno."},{"i":10216,"b":11,"c":1224,"r":1224,"o":13,"t": "E trasse di Gerusalemme tutti i tesori della Casa del Signore, e i tesori della casa del re, e spezzò tutti i vasellamenti d’oro, che Salomone re d’Israele, avea fatti nel Tempio del Signore; come il Signore ne avea parlato."},{"i":10217,"b":11,"c":1224,"r":1224,"o":14,"t": "E menò in cattività tutta Gerusalemme, e tutti i principi, e tutti gli uomini di valore, in numero di diecimila prigioni, insieme con tutti i legnaiuoli e ferraiuoli; non vi rimase se non il popolo povero del paese."},{"i":10218,"b":11,"c":1224,"r":1224,"o":15,"t": "Così ne menò in cattività in Babilonia Gioiachin, e la madre del re, e le mogli del re, e i suoi eunuchi, e tutti i più possenti del paese;"},{"i":10219,"b":11,"c":1224,"r":1224,"o":16,"t": "insieme con tutti gli uomini di valore, ch’erano in numero di settemila; ed i legnaiuoli e ferraiuoli, ch’erano mille; tutti uomini valenti, e guerrieri; e il re di Babilonia li menò in cattività in Babilonia."},{"i":10220,"b":11,"c":1224,"r":1224,"o":17,"t": "E IL re di Babilonia costituì re, in luogo di Gioiachin, Mattania, zio di esso, e gli mutò il nome in Sedechia."},{"i":10221,"b":11,"c":1224,"r":1224,"o":18,"t": "Sedechia era d’età di ventun anno, quando cominciò a regnare; e regnò in Gerusalemme undici anni. E il nome di sua madre era Hamutal, figliuola di Geremia, da Libna."},{"i":10222,"b":11,"c":1224,"r":1224,"o":19,"t": "Ed egli fece quello che dispiace al Signore, interamente come avea fatto Gioiachim;"},{"i":10223,"b":11,"c":1224,"r":1224,"o":20,"t": "perciocchè l’ira del Signore venne fino all’estremo contro a Gerusalemme, e contro a Giuda, finchè egli li ebbe scacciati dal suo cospetto. E Sedechia si ribellò dal re di Babilonia"},{"i":10224,"b":11,"c":1225,"r":1225,"o":1,"t": "Laonde l’anno nono del suo regno, nel decimo giorno del decimo mese, Nebucadnesar, re di Babilonia, venne contro a Gerusalemme, con tutto il suo esercito, e pose campo contro ad essa; e fabbricarono delle bastie contro ad essa d’ogn’intorno."},{"i":10225,"b":11,"c":1225,"r":1225,"o":2,"t": "E la città fu assediata fino all’anno undecimo del re Sedechia."},{"i":10226,"b":11,"c":1225,"r":1225,"o":3,"t": "Il nono giorno del quarto mese, essendo la fame grande nella città, talchè non vi era pane per lo popolo del paese;"},{"i":10227,"b":11,"c":1225,"r":1225,"o":4,"t": "ed essendo stata la città sforzata, tutta la gente di guerra se ne fuggì di notte, per la via della porta fra le due mura, che riguardava verso l’orto del re, essendo i Caldei sopra la città d’ogn’intorno; e il re se ne andò traendo verso il deserto."},{"i":10228,"b":11,"c":1225,"r":1225,"o":5,"t": "E l’esercito de’ Caldei lo perseguitò, e l’aggiunse nelle campagne di Gerico; e tutto il suo esercito si disperse d’appresso a lui."},{"i":10229,"b":11,"c":1225,"r":1225,"o":6,"t": "E i Caldei presero il re: e lo menarono al re di Babilonia, in Ribla; e quivi fu sentenziato."},{"i":10230,"b":11,"c":1225,"r":1225,"o":7,"t": "E i suoi figliuoli furono scannati in sua presenza; e il re di Babilonia fece abbacinar gli occhi a Sedechia, e lo fece legare di due catene di rame, e fu menato in Babilonia"},{"i":10231,"b":11,"c":1225,"r":1225,"o":8,"t": "Poi, al settimo giorno del quinto mese dell’anno decimonono di Nebucadnesar, re di Babilonia, Nebuzaradan, capitan della guardia, servitore del re di Babilonia, entrò in Gerusalemme."},{"i":10232,"b":11,"c":1225,"r":1225,"o":9,"t": "Ed arse la Casa del Signore, e la casa del re, e tutte le altre case di Gerusalemme; in somma, egli arse col fuoco tutte le case grandi."},{"i":10233,"b":11,"c":1225,"r":1225,"o":10,"t": "E tutto l’esercito de’ Caldei, ch’era col capitano della guardia, disfece le mura di Gerusalemme d’ogn’intorno."},{"i":10234,"b":11,"c":1225,"r":1225,"o":11,"t": "Nebuzaradan, capitano della guardia, menò in cattività il rimanente del popolo ch’era restato nella città, insieme con quelli ch’erano andati ad arrendersi al re di Babilonia, e il rimanente del popolazzo."},{"i":10235,"b":11,"c":1225,"r":1225,"o":12,"t": "Ma pure il capitano della guardia lasciò alcuni de’ più miseri del paese, per vignaiuoli e lavoratori."},{"i":10236,"b":11,"c":1225,"r":1225,"o":13,"t": "E i Caldei misero in pezzi le colonne di rame, ch’erano nella Casa del Signore, e i basamenti, e il mar di rame, ch’era nella Casa del Signore, e ne portarono il rame in Babilonia."},{"i":10237,"b":11,"c":1225,"r":1225,"o":14,"t": "Portarono eziandio via le caldaie, e le palette, e le forcelle, e le cazzuole, e tutti gli strumenti di rame, co’ quali si faceva il servigio."},{"i":10238,"b":11,"c":1225,"r":1225,"o":15,"t": "Il capitano della guardia portò eziandio via i turiboli, i bacini; quel ch’era d’oro a parte, e quel ch’era d’argento a parte."},{"i":10239,"b":11,"c":1225,"r":1225,"o":16,"t": "Quant’è alle due colonne, al mare, ed a’ basamenti, le quali cose Salomone avea fatte per la Casa del Signore, il peso del rame di tutti que’ lavori era senza fine."},{"i":10240,"b":11,"c":1225,"r":1225,"o":17,"t": "Una colonna era alta diciotto cubiti, e sopra essa vi era un capitello di rame, alto tre cubiti; e sopra il capitello d’ogn’intorno vi era una rete, e delle melegrane; tutto era di rame; le medesime cose erano ancora nell’altra colonna, insieme con la sua rete."},{"i":10241,"b":11,"c":1225,"r":1225,"o":18,"t": "Il capitano della guardia prese ancora Seraia, primo sacerdote, e Sofonia, secondo sacerdote, e i tre guardiani della soglia."},{"i":10242,"b":11,"c":1225,"r":1225,"o":19,"t": "Prese eziandio, e menò via dalla città un eunuco, ch’era commissario della gente di guerra, e cinque uomini de’ famigliari del re, che furono ritrovati nella città, e il principale scrivano di guerra, che faceva le rassegne degli eserciti del popolo del paese, e sessant’uomini principali del popolo del paese, che furono ritrovati nella città."},{"i":10243,"b":11,"c":1225,"r":1225,"o":20,"t": "Nebuzaradan adunque, capitano della guardia, li prese, e li condusse al re di Babilonia, in Ribla."},{"i":10244,"b":11,"c":1225,"r":1225,"o":21,"t": "E il re di Babilonia li percosse, e li fece morire, in Ribla, nel paese di Hamat. Così Giuda fu menato via dal suo paese in cattività"},{"i":10245,"b":11,"c":1225,"r":1225,"o":22,"t": "E quant’è al popolo che restò nel paese di Giuda, il quale Nebucadnesar, re di Babilonia, vi lasciò, egli costituì sopra loro Ghedalia, figliuolo di Ahicam, figliuolo di Safan."},{"i":10246,"b":11,"c":1225,"r":1225,"o":23,"t": "E quando tutti i capitani della gente di guerra: Ismaele, figliuolo di Netania, e Iohanan, figliuolo di Carea, e Seraia, figliuolo di Tanhumet Netofatita, e Iaazania, figliuolo d’un Maacatita, e la lor gente, ebbero inteso che il re di Babilonia avea costituito governatore Ghedalia, vennero a lui in Mispa, con la lor gente."},{"i":10247,"b":11,"c":1225,"r":1225,"o":24,"t": "E Ghedalia giurò a loro, e alla lor gente, e disse loro: Non temiate d’esser soggetti a’ Caldei; dimorate nel paese, e servite al re di Babilonia, e starete bene."},{"i":10248,"b":11,"c":1225,"r":1225,"o":25,"t": "Ma avvenne che al settimo mese, Ismaele, figliuolo di Netania, figliuolo di Elisama, del sangue reale, venne, avendo dieci uomini seco, e percossero Ghedalia, ed egli morì. Percossero eziandio i Giudei, ed i Caldei, ch’erano con lui in Mispa."},{"i":10249,"b":11,"c":1225,"r":1225,"o":26,"t": "E tutto il popolo, dal minore al maggiore, e i capitani della gente di guerra, si levarono, e se ne vennero in Egitto; perciocchè temevano de’ Caldei."},{"i":10250,"b":11,"c":1225,"r":1225,"o":27,"t": "Or l’anno trentasettesimo della cattività di Gioiachin, re di Giuda, nel ventisettesimo giorno del duodecimo mese, Evilmerodac, re di Babilonia, l’anno stesso ch’egli cominciò a regnare, facendo la rassegna della sua casa, vi mise Gioiachin, re di Giuda, e lo trasse di prigione;"},{"i":10251,"b":11,"c":1225,"r":1225,"o":28,"t": "e parlò con lui benignamente, ed innalzò il seggio di esso sopra il seggio degli altri re, ch’erano con lui in Babilonia."},{"i":10252,"b":11,"c":1225,"r":1225,"o":29,"t": "Ed egli mutò il suoi vestimenti di prigione, ed egli mangiò del continuo in presenza del re, tutto il tempo della vita sua."},{"i":10253,"b":11,"c":1225,"r":1225,"o":30,"t": "E del continuo gli era dato, giorno per giorno, il suo piatto da parte del re, tutto il tempo della vita sua"},{"i":10254,"b":12,"c":1301,"r":1301,"o":1,"t": "ADAMO, Set, Enos;"},{"i":10255,"b":12,"c":1301,"r":1301,"o":2,"t": "Chenan, Mahaleel, Iered;"},{"i":10256,"b":12,"c":1301,"r":1301,"o":3,"t": "Henoc, Metusela, Lemec;"},{"i":10257,"b":12,"c":1301,"r":1301,"o":4,"t": "Noè, Sem, Cam, e Iafet."},{"i":10258,"b":12,"c":1301,"r":1301,"o":5,"t": "I figliuoli di Iafet furono Gomer, e Magog, e Madai, e Iavan, e Tubal, e Mesec, e Tiras."},{"i":10259,"b":12,"c":1301,"r":1301,"o":6,"t": "Ed i figliuoli di Gomer furono Aschenaz, e Rifat, e Togarma."},{"i":10260,"b":12,"c":1301,"r":1301,"o":7,"t": "Ed i figliuoli di Iavan furono Elisa e Tarsis, Chittim e Dodanim."},{"i":10261,"b":12,"c":1301,"r":1301,"o":8,"t": "Ed i figliuoli di Cam furono Cus, e Misraim, e Put, e Canaan."},{"i":10262,"b":12,"c":1301,"r":1301,"o":9,"t": "Ed i figliuoli di Cus furono Seba, ed Havila, e Sabta, e Raema, e Sabteca. Ed i figliuoli di Raema furono Seba e Dedan."},{"i":10263,"b":12,"c":1301,"r":1301,"o":10,"t": "Or Cus generò Nimrod. Esso fu il primo che si fece potente nella terra."},{"i":10264,"b":12,"c":1301,"r":1301,"o":11,"t": "E Misraim generò i Ludei, e gli Anamei, e i Lehabei, ed i Naftuhei;"},{"i":10265,"b":12,"c":1301,"r":1301,"o":12,"t": "ed i Patrusei, ed i Casluhei da’ quali sono usciti i Filistei, ed i Caftorei."},{"i":10266,"b":12,"c":1301,"r":1301,"o":13,"t": "E Canaan generò Sidon, suo primogenito, ed Het,"},{"i":10267,"b":12,"c":1301,"r":1301,"o":14,"t": "ed i Gebusei, e gli Amorrei, ed i Ghirgasei,"},{"i":10268,"b":12,"c":1301,"r":1301,"o":15,"t": "e gli Hivvei, e gli Archei, ed i Sinei,"},{"i":10269,"b":12,"c":1301,"r":1301,"o":16,"t": "e gli Arvadei, e i Semarei, e gli Hamatei."},{"i":10270,"b":12,"c":1301,"r":1301,"o":17,"t": "I figliuoli di Sem furono Elam, ed Assur, ed Arfacsad, e Lud, ed Aram, ed Us, ed Hul, e Gheter, e Mesec."},{"i":10271,"b":12,"c":1301,"r":1301,"o":18,"t": "Ed Arfacsad generò Sela, e Sela generò Eber."},{"i":10272,"b":12,"c":1301,"r":1301,"o":19,"t": "E ad Eber nacquero due figliuoli; il nome dell’uno fu Peleg; perciocchè al suo tempo la terra fu divisa; e il nome del suo fratello fu Ioctan."},{"i":10273,"b":12,"c":1301,"r":1301,"o":20,"t": "E Ioctan generò Almodad e Selef, ed Asarmavet, e Iera,"},{"i":10274,"b":12,"c":1301,"r":1301,"o":21,"t": "ed Hadoram, ed Uzal, e Dicla,"},{"i":10275,"b":12,"c":1301,"r":1301,"o":22,"t": "ed Ebal, ed Abimael, e Seba, ed Ofir, ed Havila, e Iobab."},{"i":10276,"b":12,"c":1301,"r":1301,"o":23,"t": "Tutti costoro furono figliuoli di Ioctan."},{"i":10277,"b":12,"c":1301,"r":1301,"o":24,"t": "SEM, Arfacsad, Sela,"},{"i":10278,"b":12,"c":1301,"r":1301,"o":25,"t": "Eber, Peleg, Reu, Serug,"},{"i":10279,"b":12,"c":1301,"r":1301,"o":26,"t": "Nahor, Tare,"},{"i":10280,"b":12,"c":1301,"r":1301,"o":27,"t": "Abramo, che è Abrahamo"},{"i":10281,"b":12,"c":1301,"r":1301,"o":28,"t": "I figliuoli di Abrahamo furono Isacco, ed Ismaele."},{"i":10282,"b":12,"c":1301,"r":1301,"o":29,"t": "Queste sono le lor generazioni. Il primogenito d’Israele fu Nebaiot; poi ebbe Chedar, ed Adbeel, e Mibsam,"},{"i":10283,"b":12,"c":1301,"r":1301,"o":30,"t": "e Misma, e Duma, e Massa, ed Hadad, e Tema,"},{"i":10284,"b":12,"c":1301,"r":1301,"o":31,"t": "Ietur, e Nafis, e Chedma. Questi furono i figliuoli d’Ismaele."},{"i":10285,"b":12,"c":1301,"r":1301,"o":32,"t": "Ora, quant’è a’ figliuoli di Chetura, concubina di Abrahamo, essa partorì Zimran, e Iocsan, e Medan, e Madian, ed Isbac, e Sua. Ed i figliuoli di Iocsan furono Seba, e Dadan."},{"i":10286,"b":12,"c":1301,"r":1301,"o":33,"t": "Ed i figliuoli di Madian furono Efa, ed Efer, ed Hanoc, ed Abida, ed Eldaa. Tutti questi furono figliuoli di Chetura."},{"i":10287,"b":12,"c":1301,"r":1301,"o":34,"t": "Ora Abrahamo generò Isacco. Ed i figliuoli d’Isacco furono Esaù ed Israele."},{"i":10288,"b":12,"c":1301,"r":1301,"o":35,"t": "I figliuoli di Esaù furono Elifaz, e Reuel, e Ieus, e Ialem, e Cora."},{"i":10289,"b":12,"c":1301,"r":1301,"o":36,"t": "I figliuoli di Elifaz furono Teman, ed Omar, e Sefi, e Gatem, e Chenaz, e Timna, ed Amalec."},{"i":10290,"b":12,"c":1301,"r":1301,"o":37,"t": "I figliuoli di Reuel furono Nahat, Zera, Samma, e Mizza."},{"i":10291,"b":12,"c":1301,"r":1301,"o":38,"t": "Ed i figliuoli di Seir furono Lotan, e Sobal, e Sibon, ed Ana, e Dison, ed Eser, e Disan."},{"i":10292,"b":12,"c":1301,"r":1301,"o":39,"t": "Ed i figliuoli di Lotan furono Hori, ed Homam; e la sorella di Lotan fu Timna."},{"i":10293,"b":12,"c":1301,"r":1301,"o":40,"t": "I figliuoli di Sobal furono Alian, e Manahat, ed Ebal, e Sefi, ed Onam. Ed i figliuoli di Sibon furono Aia, ed Ana."},{"i":10294,"b":12,"c":1301,"r":1301,"o":41,"t": "Il figliuolo di Ana fu Dison. Ed i figliuoli di Dison furono Hamran, ed Esban, ed Itran, e Cheran."},{"i":10295,"b":12,"c":1301,"r":1301,"o":42,"t": "I figliuoli di Eser furono Bilham, e Zaavan, e Iaacan. I figliuoli di Disan furono Us, ed Aran."},{"i":10296,"b":12,"c":1301,"r":1301,"o":43,"t": "Or questi furono i re, che regnarono nel paese di Edom, avanti che regnasse alcun re sopra i figliuoli d’Israele: Bela, figliuolo di Beor; e il nome della sua città era Dinhaba."},{"i":10297,"b":12,"c":1301,"r":1301,"o":44,"t": "Poi, morto Bela, Iobab, figliuolo di Zera, da Bosra, regnò in luogo suo."},{"i":10298,"b":12,"c":1301,"r":1301,"o":45,"t": "E, morto Iobab, Husam, del paese de’ Temaniti, regnò in luogo suo."},{"i":10299,"b":12,"c":1301,"r":1301,"o":46,"t": "E, morto Husam, Hadad, figliuolo di Bedad, il quale percosse i Madianiti nel territorio di Moab, regnò in luogo suo; e il nome della sua città era Avit."}]