[{"i":10900,"b":12,"c":1318,"r":1318,"o":8,"t": "Também de Tibate, e de Cum, cidades de Hadar-Ezer, tomou Davi muitíssimo cobre, de que Salomão fez o mar de cobre, e as colunas, e os utensílios de cobre."},{"i":10901,"b":12,"c":1318,"r":1318,"o":9,"t": "E ouvindo Toí, rei de Hamate, que Davi destruíra todo o exército de Hadar-Ezer, rei de Zobá,"},{"i":10902,"b":12,"c":1318,"r":1318,"o":10,"t": "Mandou seu filho Hadorão a Davi, para lhe perguntar como estava, e para o abençoar, por haver pelejado contra Hadar-Ezer, e por havê-lo ferido (porque Hadar-Ezer fazia guerra a Toí), enviando-lhe também toda a sorte de vasos de ouro, e de prata, e de cobre."},{"i":10903,"b":12,"c":1318,"r":1318,"o":11,"t": "Os quais Davi também consagrou ao SENHOR, juntamente com a prata e ouro que trouxera de todas as demais nações: dos edomeus, e dos moabitas, e dos filhos de Amom, e dos filisteus, e dos amalequitas."},{"i":10904,"b":12,"c":1318,"r":1318,"o":12,"t": "Também Abisai, filho de Zeruia, feriu a dezoito mil edomeus no Vale do Sal."},{"i":10905,"b":12,"c":1318,"r":1318,"o":13,"t": "E pôs guarnições em Edom, e todos os edomeus ficaram por servos de Davi; e o SENHOR guardava a Davi, por onde quer que ia."},{"i":10906,"b":12,"c":1318,"r":1318,"o":14,"t": "E Davi reinou sobre todo o Israel; e fazia juízo e justiça a todo o seu povo."},{"i":10907,"b":12,"c":1318,"r":1318,"o":15,"t": "E Joabe, filho de Zeruia, comandava o exército; Jeosafá, filho de Ailude, era cronista."},{"i":10908,"b":12,"c":1318,"r":1318,"o":16,"t": "E Zadoque, filho de Aitube, e Abimeleque, filho de Abiatar, eram sacerdotes; e Savsa escrivão."},{"i":10909,"b":12,"c":1318,"r":1318,"o":17,"t": "E Benaia, filho de Joiada, estava sobre os quereteus e peleteus; porém os filhos de Davi, eram os primeiros junto ao rei."},{"i":10910,"b":12,"c":1319,"r":1319,"o":1,"t": "E ACONTECEU, depois disto que Naás, rei dos filhos de Amom, morreu; e seu filho reinou em seu lugar."},{"i":10911,"b":12,"c":1319,"r":1319,"o":2,"t": "Então disse Davi: Usarei de benevolência com Hanum, filho de Naás, porque seu pai usou de benevolência comigo. Por isso Davi enviou mensageiros para o consolarem acerca de seu pai. E, chegando os servos de Davi à terra dos filhos de Amom, a Hanum, para o consolarem,"},{"i":10912,"b":12,"c":1319,"r":1319,"o":3,"t": "Disseram os príncipes dos filhos de Amom a Hanum: Pensas porventura, que foi para honrar teu pai aos teus olhos, que Davi te mandou consoladores? Não vieram seus servos a ti, a esquadrinhar, e a transtornar, e a espiar a terra?"},{"i":10913,"b":12,"c":1319,"r":1319,"o":4,"t": "Por isso Hanum tomou os servos de Davi, e raspou-os, e cortou-lhes as vestes no meio até à coxa da perna, e os despediu."},{"i":10914,"b":12,"c":1319,"r":1319,"o":5,"t": "E foram-se, e avisaram a Davi acerca daqueles homens; e enviou ele mensageiros a encontrá-los; porque aqueles homens estavam sobremaneira envergonhados. Disse, pois, o rei: Deixai-vos ficar em Jericó, até que vos torne a crescer a barba, e então voltai."},{"i":10915,"b":12,"c":1319,"r":1319,"o":6,"t": "Vendo, pois, os filhos de Amom que se tinham feito odiosos para com Davi, enviou Hanum, e os filhos de Amom, mil talentos de prata para alugarem para si carros e cavaleiros da Mesopotâmia, e da Síria de Maaca, e de Zobá."},{"i":10916,"b":12,"c":1319,"r":1319,"o":7,"t": "E alugaram para si trinta e dois mil carros, e o rei de Maaca e o seu povo, e eles vieram, e se acamparam diante de Medeba; também os filhos de Amom se ajuntaram das suas cidades, e vieram para a guerra."},{"i":10917,"b":12,"c":1319,"r":1319,"o":8,"t": "O que ouvindo Davi, enviou Joabe e todo o exército dos homens valentes."},{"i":10918,"b":12,"c":1319,"r":1319,"o":9,"t": "E, saindo os filhos de Amom, ordenaram a batalha à porta da cidade; porém os reis que vieram se puseram à parte no campo."},{"i":10919,"b":12,"c":1319,"r":1319,"o":10,"t": "E, vendo Joabe que a batalha estava preparada contra ele, pela frente e pela retaguarda, separou dentre os mais escolhidos de Israel, e os ordenou contra os sírios."},{"i":10920,"b":12,"c":1319,"r":1319,"o":11,"t": "E o resto do povo entregou na mão de Abisai, seu irmão; e puseram-se em ordem de batalha contra os filhos de Amom."},{"i":10921,"b":12,"c":1319,"r":1319,"o":12,"t": "E disse: Se os sírios forem mais fortes do que eu, tu virás socorrer-me; e, se os filhos de Amom forem mais fortes do que tu, então eu te socorrerei."},{"i":10922,"b":12,"c":1319,"r":1319,"o":13,"t": "Esforça-te, e esforcemo-nos pelo nosso povo, e pelas cidades do nosso Deus, e faça o SENHOR o que parecer bem aos seus olhos."},{"i":10923,"b":12,"c":1319,"r":1319,"o":14,"t": "Então se chegou Joabe, e o povo que tinha consigo, diante dos sírios, para a batalha; e fugiram de diante dele."},{"i":10924,"b":12,"c":1319,"r":1319,"o":15,"t": "Vendo, pois, os filhos de Amom que os sírios fugiram, também eles fugiram de diante de Abisai, seu irmão, e entraram na cidade; e veio Joabe para Jerusalém."},{"i":10925,"b":12,"c":1319,"r":1319,"o":16,"t": "E, vendo os sírios que foram derrotados diante de Israel, enviaram mensageiros, e fizeram sair os sírios que habitavam do outro lado do rio; e Sofaque, capitão do exército de Hadar-Ezer, marchava diante deles."},{"i":10926,"b":12,"c":1319,"r":1319,"o":17,"t": "Do que avisado Davi, ajuntou a todo o Israel, e passou o Jordão, e foi ter com eles, e ordenou contra eles a batalha; e, tendo Davi ordenado a batalha contra os sírios, pelejaram contra ele."},{"i":10927,"b":12,"c":1319,"r":1319,"o":18,"t": "Porém os sírios fugiram de diante de Israel, e feriu Davi, dos sírios, os homens de sete mil carros, e quarenta mil homens de pé; e a Sofaque, capitão do exército, matou."},{"i":10928,"b":12,"c":1319,"r":1319,"o":19,"t": "Vendo, pois, os servos de Hadar-Ezer que tinham sido feridos diante de Israel, fizeram paz com Davi, e o serviram; e os sírios nunca mais quiseram socorrer os filhos de Amom."},{"i":10929,"b":12,"c":1320,"r":1320,"o":1,"t": "ACONTECEU que, no decurso de um ano, no tempo em que os reis costumam sair para a guerra, Joabe levou o exército, e destruiu a terra dos filhos de Amom, e veio, e cercou a Rabá; porém Davi ficou em Jerusalém; e Joabe feriu a Rabá, e a destruiu."},{"i":10930,"b":12,"c":1320,"r":1320,"o":2,"t": "E Davi tirou a coroa da cabeça do rei deles, e achou nela o peso de um talento de ouro, e havia nela pedras preciosas; e foi posta sobre a cabeça de Davi; e levou da cidade mui grande despojo."},{"i":10931,"b":12,"c":1320,"r":1320,"o":3,"t": "Também levou o povo que estava nela, e os fez trabalhar com a serra, e com talhadeiras de ferro e com machados; e assim fez Davi com todas as cidades dos filhos de Amom; então voltou Davi, com todo o povo, para Jerusalém."},{"i":10932,"b":12,"c":1320,"r":1320,"o":4,"t": "E, depois disto, aconteceu que, levantando-se guerra em Gezer, com os filisteus, então Sibecai, o husatita, feriu a Sipai, dos filhos do gigante; e ficaram subjugados."},{"i":10933,"b":12,"c":1320,"r":1320,"o":5,"t": "E tornou a haver guerra com os filisteus; e El-Hanã, filho de Jair, feriu a Lami, irmão de Golias, o giteu, cuja haste da lança era como órgão de tecelão."},{"i":10934,"b":12,"c":1320,"r":1320,"o":6,"t": "E houve ainda outra guerra em Gate; onde havia um homem de grande estatura, e tinha vinte e quatro dedos, seis em cada mão, e seis em cada pé, e que também era filho do gigante."},{"i":10935,"b":12,"c":1320,"r":1320,"o":7,"t": "E injuriou a Israel; porém Jônatas, filho de Simei, irmão de Davi, o feriu;"},{"i":10936,"b":12,"c":1320,"r":1320,"o":8,"t": "Estes nasceram ao gigante em Gate; e caíram pela mão de Davi e pela mão dos seus servos."},{"i":10937,"b":12,"c":1321,"r":1321,"o":1,"t": "ENTÃO Satanás se levantou contra Israel, e incitou Davi a numerar a Israel."},{"i":10938,"b":12,"c":1321,"r":1321,"o":2,"t": "E disse Davi a Joabe e aos maiorais do povo: Ide, numerai a Israel, desde Berseba até Dã; e trazei-me a conta para que saiba o número deles."},{"i":10939,"b":12,"c":1321,"r":1321,"o":3,"t": "Então disse Joabe: O SENHOR acrescente ao seu povo cem vezes tanto como é; porventura, ó rei meu senhor, não são todos servos de meu senhor? Por que procura isto o meu senhor? Porque seria isto causa de delito para com Israel."},{"i":10940,"b":12,"c":1321,"r":1321,"o":4,"t": "Porém a palavra do rei prevaleceu contra Joabe; por isso saiu Joabe, e passou por todo o Israel; então voltou para Jerusalém."},{"i":10941,"b":12,"c":1321,"r":1321,"o":5,"t": "E Joabe deu a Davi a soma do número do povo; e era todo o Israel um milhão e cem mil homens, dos que arrancavam da espada; e de Judá quatrocentos e setenta mil homens, dos que arrancavam da espada."},{"i":10942,"b":12,"c":1321,"r":1321,"o":6,"t": "Porém os de Levi e Benjamim não contou entre eles, porque a palavra do rei foi abominável a Joabe."},{"i":10943,"b":12,"c":1321,"r":1321,"o":7,"t": "E este negócio também pareceu mau aos olhos de Deus; por isso feriu a Israel."},{"i":10944,"b":12,"c":1321,"r":1321,"o":8,"t": "Então disse Davi a Deus: Gravemente pequei em fazer este negócio; porém agora sê servido tirar a iniqüidade de teu servo, porque procedi mui loucamente."},{"i":10945,"b":12,"c":1321,"r":1321,"o":9,"t": "Falou, pois, o SENHOR a Gade, o vidente de Davi, dizendo:"},{"i":10946,"b":12,"c":1321,"r":1321,"o":10,"t": "Vai, e fala a Davi, dizendo: Assim diz o SENHOR: Três coisas te proponho; escolhe uma delas, para que eu ta faça."},{"i":10947,"b":12,"c":1321,"r":1321,"o":11,"t": "E Gade veio a Davi, e lhe disse: Assim diz o SENHOR: Escolhe para ti,"},{"i":10948,"b":12,"c":1321,"r":1321,"o":12,"t": "Ou três anos de fome, ou que três meses sejas consumido diante dos teus adversários, e a espada de teus inimigos te alcance, ou que três dias a espada do SENHOR, isto é, a peste na terra, e o anjo do SENHOR destrua todos os termos de Israel; vê, pois, agora, que resposta hei de levar a quem me enviou."},{"i":10949,"b":12,"c":1321,"r":1321,"o":13,"t": "Então disse Davi a Gade: Estou em grande angústia; caia eu, pois, nas mãos do SENHOR, porque são muitíssimas as suas misericórdias; mas que eu não caia nas mãos dos homens."},{"i":10950,"b":12,"c":1321,"r":1321,"o":14,"t": "Mandou, pois, o SENHOR a peste a Israel; e caíram de Israel setenta mil homens."},{"i":10951,"b":12,"c":1321,"r":1321,"o":15,"t": "E Deus mandou um anjo a Jerusalém para a destruir; e, destruindo-a ele, o SENHOR olhou, e se arrependeu daquele mal, e disse ao anjo destruidor: Basta, agora retira a tua mão. E o anjo do SENHOR estava junto à eira de Ornã, o jebuseu."},{"i":10952,"b":12,"c":1321,"r":1321,"o":16,"t": "E, levantando Davi os seus olhos, viu o anjo do SENHOR, que estava entre a terra e o céu, com a sua espada desembainhada na sua mão estendida contra Jerusalém; então Davi e os anciãos, cobertos de sacos, se prostraram sobre os seus rostos."},{"i":10953,"b":12,"c":1321,"r":1321,"o":17,"t": "E disse Davi a Deus: Não sou eu o que disse que se contasse o povo? E eu mesmo sou o que pequei, e fiz muito mal; mas estas ovelhas que fizeram? Ah! SENHOR, meu Deus, seja a tua mão contra mim, e contra a casa de meu pai, e não para castigo de teu povo."},{"i":10954,"b":12,"c":1321,"r":1321,"o":18,"t": "Então o anjo do SENHOR ordenou a Gade que dissesse a Davi para subir e levantar um altar ao SENHOR na eira de Ornã, o jebuseu."},{"i":10955,"b":12,"c":1321,"r":1321,"o":19,"t": "Subiu, pois, Davi, conforme a palavra de Gade, que falara em nome do SENHOR."},{"i":10956,"b":12,"c":1321,"r":1321,"o":20,"t": "E, virando-se Ornã, viu o anjo, e esconderam-se seus quatro filhos que estavam com ele; e Ornã estava trilhando o trigo."},{"i":10957,"b":12,"c":1321,"r":1321,"o":21,"t": "E Davi veio a Ornã; e olhou Ornã, e viu a Davi, e saiu da eira, e se prostrou perante Davi com o rosto em terra."},{"i":10958,"b":12,"c":1321,"r":1321,"o":22,"t": "E disse Davi a Ornã: Dá-me este lugar da eira, para edificar nele um altar ao SENHOR; dá-mo pelo seu valor, para que cesse este castigo sobre o povo."},{"i":10959,"b":12,"c":1321,"r":1321,"o":23,"t": "Então disse Ornã a Davi: Toma-o para ti, e faça o rei meu senhor dele o que parecer bem aos seus olhos; eis que dou os bois para holocaustos, e os trilhos para lenha, e o trigo para oferta de alimentos; tudo dou."},{"i":10960,"b":12,"c":1321,"r":1321,"o":24,"t": "E disse o rei Davi a Ornã: Não, antes, pelo seu valor, a quero comprar; porque não tomarei o que é teu, para o SENHOR, para que não ofereça holocausto sem custo."},{"i":10961,"b":12,"c":1321,"r":1321,"o":25,"t": "E Davi deu a Ornã, por aquele lugar, o peso de seiscentos siclos de ouro."},{"i":10962,"b":12,"c":1321,"r":1321,"o":26,"t": "Então Davi edificou ali um altar ao SENHOR, e ofereceu nele holocaustos e sacrifícios pacíficos; e invocou o SENHOR, o qual lhe respondeu com fogo do céu sobre o altar do holocausto."},{"i":10963,"b":12,"c":1321,"r":1321,"o":27,"t": "E o SENHOR deu ordem ao anjo, e ele tornou a sua espada à bainha."},{"i":10964,"b":12,"c":1321,"r":1321,"o":28,"t": "Vendo Davi, no mesmo tempo, que o SENHOR lhe respondera na eira de Ornã, o jebuseu, sacrificou ali."},{"i":10965,"b":12,"c":1321,"r":1321,"o":29,"t": "Porque o tabernáculo do SENHOR, que Moisés fizera no deserto, e o altar do holocausto, estavam naquele tempo no alto de Gibeom."},{"i":10966,"b":12,"c":1321,"r":1321,"o":30,"t": "E não podia Davi ir perante ele consultar a Deus; porque estava aterrorizado por causa da espada do anjo do SENHOR."},{"i":10967,"b":12,"c":1322,"r":1322,"o":1,"t": "E DISSE Davi: Esta será a casa do SENHOR Deus, e este será o altar do holocausto para Israel."},{"i":10968,"b":12,"c":1322,"r":1322,"o":2,"t": "E deu ordem Davi que se ajuntassem os estrangeiros que estavam na terra de Israel; e ordenou cortadores de pedras, para que lavrassem pedras de cantaria, para edificar a casa de Deus."},{"i":10969,"b":12,"c":1322,"r":1322,"o":3,"t": "E aparelhou Davi ferro em abundância, para os pregos das portas das entradas, e para as junturas; como também cobre em abundância, que não foi pesado;"},{"i":10970,"b":12,"c":1322,"r":1322,"o":4,"t": "E madeira de cedro sem conta; porque os sidônios e tírios traziam a Davi madeira de cedro em abundância."},{"i":10971,"b":12,"c":1322,"r":1322,"o":5,"t": "Porque dizia Davi: Salomão, meu filho, ainda é moço e tenro, e a casa que se há de edificar para o SENHOR deve ser magnífica em excelência, para nome e glória em todas as terras; eu, pois, agora lhe prepararei materiais. Assim preparou Davi materiais em abundância, antes da sua morte."},{"i":10972,"b":12,"c":1322,"r":1322,"o":6,"t": "Então chamou a Salomão seu filho, e lhe ordenou que edificasse uma casa ao SENHOR Deus de Israel."},{"i":10973,"b":12,"c":1322,"r":1322,"o":7,"t": "E disse Davi a Salomão: Filho meu, quanto a mim, tive em meu coração o propósito de edificar uma casa ao nome do SENHOR meu Deus."},{"i":10974,"b":12,"c":1322,"r":1322,"o":8,"t": "Porém, veio a mim a palavra do SENHOR, dizendo: Tu derramaste sangue em abundância, e fizeste grandes guerras; não edificarás casa ao meu nome; porquanto muito sangue tens derramado na terra, perante mim."},{"i":10975,"b":12,"c":1322,"r":1322,"o":9,"t": "Eis que o filho que te nascer será homem de repouso; porque repouso lhe hei de dar de todos os seus inimigos ao redor; portanto, Salomão será o seu nome, e paz e descanso darei a Israel nos seus dias."},{"i":10976,"b":12,"c":1322,"r":1322,"o":10,"t": "Ele edificará uma casa ao meu nome, e me será por filho, e eu lhe serei por pai, e confirmarei o trono de seu reino sobre Israel, para sempre."},{"i":10977,"b":12,"c":1322,"r":1322,"o":11,"t": "Agora, pois, meu filho, o SENHOR seja contigo; e prospera, e edifica a casa do SENHOR teu Deus, como ele disse de ti."},{"i":10978,"b":12,"c":1322,"r":1322,"o":12,"t": "O SENHOR te dê tão-somente prudência e entendimento, e te instrua acerca de Israel; e isso para guardar a lei do SENHOR teu Deus."},{"i":10979,"b":12,"c":1322,"r":1322,"o":13,"t": "Então prosperarás, se tiveres cuidado de cumprir os estatutos e os juízos, que o SENHOR mandou a Moisés acerca de Israel; esforça-te, e tem bom ânimo; não temas, nem tenhas pavor."},{"i":10980,"b":12,"c":1322,"r":1322,"o":14,"t": "Eis que na minha aflição preparei para a casa do SENHOR cem mil talentos de ouro, e um milhão de talentos de prata, e de cobre e de ferro que não se pesou, porque era em abundância; também madeira e pedras preparei, e tu suprirás o que faltar."},{"i":10981,"b":12,"c":1322,"r":1322,"o":15,"t": "Também tens contigo obreiros em grande número, cortadores e artífices em obra de pedra e madeira; e toda a sorte de peritos em toda a espécie de obra."},{"i":10982,"b":12,"c":1322,"r":1322,"o":16,"t": "Do ouro, da prata, e do cobre, e do ferro não há conta. Levanta-te, pois, e faze a obra, e o SENHOR seja contigo."},{"i":10983,"b":12,"c":1322,"r":1322,"o":17,"t": "E Davi deu ordem a todos os príncipes de Israel que ajudassem a Salomão, seu filho, dizendo:"},{"i":10984,"b":12,"c":1322,"r":1322,"o":18,"t": "Porventura não está convosco o SENHOR vosso Deus, e não vos deu repouso ao redor? Porque entregou na minha mão os moradores da terra; e a terra foi sujeita perante o SENHOR e perante o seu povo."},{"i":10985,"b":12,"c":1322,"r":1322,"o":19,"t": "Disponde, pois, agora o vosso coração e a vossa alma para buscardes ao SENHOR vosso Deus; e levantai-vos, e edificai o santuário do SENHOR Deus, para que a arca da aliança do SENHOR, e os vasos sagrados de Deus se tragam a esta casa, que se há de edificar ao nome do SENHOR."},{"i":10986,"b":12,"c":1323,"r":1323,"o":1,"t": "SENDO, pois, Davi já velho, e cheio de dias, fez a Salomão, seu filho, rei sobre Israel."},{"i":10987,"b":12,"c":1323,"r":1323,"o":2,"t": "E reuniu a todos os príncipes de Israel, como também aos sacerdotes e levitas."},{"i":10988,"b":12,"c":1323,"r":1323,"o":3,"t": "E foram contados os levitas de trinta anos para cima; e foi o número deles, segundo as suas cabeças, trinta e oito mil homens."},{"i":10989,"b":12,"c":1323,"r":1323,"o":4,"t": "Destes havia vinte e quatro mil, para promoverem a obra da casa do SENHOR, e seis mil oficiais e juízes,"},{"i":10990,"b":12,"c":1323,"r":1323,"o":5,"t": "E quatro mil porteiros, e quatro mil para louvarem ao SENHOR com os instrumentos, que eu fiz para o louvar, disse Davi."},{"i":10991,"b":12,"c":1323,"r":1323,"o":6,"t": "E Davi os repartiu por turnos, segundo os filhos de Levi, Gérson, Coate e Merari."},{"i":10992,"b":12,"c":1323,"r":1323,"o":7,"t": "Dos gersonitas: Ladã e Simei."},{"i":10993,"b":12,"c":1323,"r":1323,"o":8,"t": "Os filhos de Ladã: Jeiel, o chefe, e Zetã, e Joel, três."},{"i":10994,"b":12,"c":1323,"r":1323,"o":9,"t": "Os filhos de Simei: Selomite, Haziel, e Harã, três; estes foram os chefes dos pais de Ladã."},{"i":10995,"b":12,"c":1323,"r":1323,"o":10,"t": "E os filhos de Simei: Jaate, Ziza, Jeús, e Berias; estes foram os filhos de Simei, quatro."},{"i":10996,"b":12,"c":1323,"r":1323,"o":11,"t": "E Jaate era o chefe, e Ziza o segundo, mas Jeús e Berias não tiveram muitos filhos; por isso estes, sendo contados juntos se tornaram uma só família."},{"i":10997,"b":12,"c":1323,"r":1323,"o":12,"t": "Os filhos de Coate: Anrão, Izar, Hebrom, e Uziel, quatro."},{"i":10998,"b":12,"c":1323,"r":1323,"o":13,"t": "Os filhos de Anrão: Arão e Moisés; e Arão foi separado para santificar o santo dos santos, ele e seus filhos, eternamente; para incensar diante do SENHOR, para o servirem, e para darem a bênção em seu nome eternamente."},{"i":10999,"b":12,"c":1323,"r":1323,"o":14,"t": "E, quanto a Moisés, homem de Deus, seus filhos foram contados entre os da tribo de Levi."}]