[{"i":8800,"b":10,"c":1102,"r":1102,"o":30,"t": "Benájá el is ment az ÚR sátorához, és ezt mondta Jóábnak: A király azt parancsolja, hogy jöjj ki! Ő azonban így felelt: Nem megyek, itt akarok meghalni! Benájá megvitte a királynak a választ, hogy mit beszélt Jóáb, és mit felelt neki."},{"i":8801,"b":10,"c":1102,"r":1102,"o":31,"t": "Erre azt mondta neki a király: Tedd meg, amit kíván, öld meg, és temesd el! Így hárítod el rólam és apám házáról a Jóáb által ok nélkül kiontott vért."},{"i":8802,"b":10,"c":1102,"r":1102,"o":32,"t": "Őt büntesse meg az ÚR azért a vérontásért, hogy megölt két magánál igazabb és jobb embert, fegyverrel gyilkolva meg őket, apámnak, Dávidnak a tudta nélkül: Abnért, Nér fiát, Izráel hadseregparancsnokát és Amászát, Jeter fiát, Júda hadseregparancsnokát."},{"i":8803,"b":10,"c":1102,"r":1102,"o":33,"t": "Szálljon kiontott vérük Jóáb fejére és utódainak a fejére örökre! Dávidnak és utódainak, házának és trónjának pedig adjon az ÚR békét örökké!"},{"i":8804,"b":10,"c":1102,"r":1102,"o":34,"t": "Elment tehát Benájá, Jójádá fia, rátámadt Jóábra, és megölte. Hazájában, a pusztában temették el."},{"i":8805,"b":10,"c":1102,"r":1102,"o":35,"t": "Helyette a király Benáját, Jójádá fiát állította a hadsereg élére. Ebjátár helyére pedig Cádók papot állította a király."},{"i":8806,"b":10,"c":1102,"r":1102,"o":36,"t": "Majd elküldött a király, hívatta Simeit, és ezt mondta neki: Építs magadnak házat Jeruzsálemben, és lakj ott, de nem mehetsz el onnan sehová!"},{"i":8807,"b":10,"c":1102,"r":1102,"o":37,"t": "Mert tudd meg, hogy ha elmégy, és átléped a Kidrón patakját, meg fogsz halni, és véred a saját fejedre száll!"},{"i":8808,"b":10,"c":1102,"r":1102,"o":38,"t": "Simei ezt felelte a királynak: Jól van. Úgy cselekszik szolgád, ahogyan parancsolja az én uram, a király. És jó ideig ott lakott Simei Jeruzsálemben."},{"i":8809,"b":10,"c":1102,"r":1102,"o":39,"t": "Három év múlva azonban Simeinek két rabszolgája elszökött Ákishoz, Maaká fiához, Gát királyához. Simeinek hírül hozták, hogy a rabszolgái Gátban vannak."},{"i":8810,"b":10,"c":1102,"r":1102,"o":40,"t": "Elindult tehát Simei, miután fölnyergelte szamarát, és elment Gátba Ákishoz, hogy megkeresse rabszolgáit. Elment Simei, és visszahozta rabszolgáit Gátból."},{"i":8811,"b":10,"c":1102,"r":1102,"o":41,"t": "Jelentették azonban Salamonnak, hogy Simei elment Jeruzsálemből Gátba, és vissza is tért."},{"i":8812,"b":10,"c":1102,"r":1102,"o":42,"t": "Ekkor hívatta a király Simeit, és ezt mondta neki: Hát nem eskettelek meg téged az ÚRra, és nem figyelmeztettelek, hogy ha elmégy, és bárhova távozol, tudd meg, hogy meg kell halnod?! Te azt felelted nekem: Jól van, engedelmeskedem."},{"i":8813,"b":10,"c":1102,"r":1102,"o":43,"t": "Miért nem tartottad meg az ÚRra tett esküt és a parancsot, amit parancsoltam neked?"},{"i":8814,"b":10,"c":1102,"r":1102,"o":44,"t": "Majd ezt mondta a király Simeinek: Tudod te, és jól emlékszel mindarra a rosszra, amit apámmal, Dáviddal szemben elkövettél. Most majd visszahárítja fejedre gonoszságodat az ÚR."},{"i":8815,"b":10,"c":1102,"r":1102,"o":45,"t": "Salamon király pedig áldott lesz, és Dávid trónja erősen fog állni az ÚR előtt örökké."},{"i":8816,"b":10,"c":1102,"r":1102,"o":46,"t": "És parancsot adott a király Benájának, Jójádá fiának, az pedig elment, leterítette Simeit, és az meghalt. És megerősödött a királyi hatalom Salamon kezében."},{"i":8817,"b":10,"c":1103,"r":1103,"o":1,"t": "Salamon veje lett a fáraónak, Egyiptom királyának, mert elvette a fáraó leányát. Dávid városába vitte, míg be nem fejezte palotájának, az ÚR házának és a Jeruzsálemet körülvevő várfalnak az építését."},{"i":8818,"b":10,"c":1103,"r":1103,"o":2,"t": "A nép akkor még az áldozóhalmokon áldozott, mert addig még nem építettek házat az ÚR nevének."},{"i":8819,"b":10,"c":1103,"r":1103,"o":3,"t": "Salamon szerette ugyan az URat, és apjának, Dávidnak a rendelkezései szerint élt, de ő is az áldozóhalmokon mutatott be áldozatot."},{"i":8820,"b":10,"c":1103,"r":1103,"o":4,"t": "A király Gibeónba szokott elmenni, hogy ott áldozzék, mert ez volt a legnagyobb áldozóhalom. Egyszer ezer állatot mutatott be Salamon égőáldozatul azon az oltáron."},{"i":8821,"b":10,"c":1103,"r":1103,"o":5,"t": "Akkor éjjel megjelent Gibeónban az ÚR Salamonnak álmában, és ezt mondta Isten: Kérj valamit, én megadom neked!"},{"i":8822,"b":10,"c":1103,"r":1103,"o":6,"t": "Salamon ezt felelte: Te nagy szeretettel bántál szolgáddal, Dáviddal, az én apámmal, ahogyan ő is hűségesen, igazán és egyenes szívvel élt előtted. Ezt a nagy szeretetet megtartottad iránta, és fiút adtál neki, aki a trónján ül ma is."},{"i":8823,"b":10,"c":1103,"r":1103,"o":7,"t": "És most URam, Istenem, te királlyá tetted szolgádat az én apám, Dávid után. De én még egészen fiatal vagyok, nem értek a kormányzáshoz."},{"i":8824,"b":10,"c":1103,"r":1103,"o":8,"t": "És a te szolgád választott néped között van, amely olyan nagy nép, hogy nem lehet számba venni&#59; nem számlálható meg a sokasága miatt."},{"i":8825,"b":10,"c":1103,"r":1103,"o":9,"t": "Adj azért szolgádnak engedelmes szívet, hogy tudja kormányozni népedet, különbséget téve a jó és a rossz között, különben ki tudná kormányozni a te nagy népedet?!"},{"i":8826,"b":10,"c":1103,"r":1103,"o":10,"t": "Tetszett az ÚRnak, hogy ezt kérte Salamon."},{"i":8827,"b":10,"c":1103,"r":1103,"o":11,"t": "Azért ezt mondta neki Isten: Mivel ezt kérted, és nem kértél magadnak hosszú életet, nem kértél gazdagságot, és nem kérted ellenségeid életét, hanem értelmet kértél, hogy nekem engedelmeskedve tudj kormányozni,"},{"i":8828,"b":10,"c":1103,"r":1103,"o":12,"t": "ezért teljesítem kérésedet: olyan bölcs és értelmes szívet adok neked, hogy hozzád fogható nem volt előtted, és nem támad utánad sem."},{"i":8829,"b":10,"c":1103,"r":1103,"o":13,"t": "Sőt azt is megadom neked, amit nem kértél: olyan gazdagságot és dicsőséget is adok egész életedben, hogy nem lesz hozzád fogható senki a királyok között."},{"i":8830,"b":10,"c":1103,"r":1103,"o":14,"t": "Ha az én utaimon jársz, és megtartod rendelkezéseimet és parancsaimat, ahogyan apád, Dávid tette, akkor hosszú életet adok neked."},{"i":8831,"b":10,"c":1103,"r":1103,"o":15,"t": "Azután fölébredt Salamon, és látta, hogy álmodott. De amikor visszament Jeruzsálembe, odaállt az ÚR szövetségládája elé, és égőáldozatokat mutatott be, békeáldozatokat készített, és lakomát rendezett minden szolgájának."},{"i":8832,"b":10,"c":1103,"r":1103,"o":16,"t": "Abban az időben két parázna nő jelent meg a királynál, és megálltak előtte."},{"i":8833,"b":10,"c":1103,"r":1103,"o":17,"t": "Az egyik nő ezt mondta: Kérlek, uram, én ezzel a nővel egy házban lakom, és én ott szültem nála abban a házban."},{"i":8834,"b":10,"c":1103,"r":1103,"o":18,"t": "Három nappal azután, hogy szültem, ez a nő is szült. Csak magunk voltunk a házban, nem volt velünk senki idegen&#59; kettőnkön kívül senki sem volt a házban."},{"i":8835,"b":10,"c":1103,"r":1103,"o":19,"t": "De egy éjjel meghalt ennek a nőnek a fia, mert ráfeküdt."},{"i":8836,"b":10,"c":1103,"r":1103,"o":20,"t": "És fölkelt éjfélkor, elvette mellőlem a fiamat, amíg szolgálólányod aludt, és a keblére fektette, az ő halott fiát pedig az én keblemre fektette."},{"i":8837,"b":10,"c":1103,"r":1103,"o":21,"t": "Amikor reggel felkeltem, hogy megszoptassam a fiamat, láttam, hogy halott. De amikor reggel jól megnéztem, kitűnt, hogy nem az a fiú volt, akit én szültem."},{"i":8838,"b":10,"c":1103,"r":1103,"o":22,"t": "Ekkor a másik nő ezt mondta: Nem úgy van! Az én fiam él, a te fiad az, aki meghalt. Amaz viszont ezt mondta: Nem igaz! A te fiad halt meg, és az én fiam az, aki él! Így vitatkoztak a király előtt."},{"i":8839,"b":10,"c":1103,"r":1103,"o":23,"t": "Akkor ezt mondta a király: Ez azt állítja: az én fiam él, a te fiad halt meg. Amaz meg ezt mondja: nem igaz&#59; a te fiad halt meg, és az én fiam az, aki él."},{"i":8840,"b":10,"c":1103,"r":1103,"o":24,"t": "Azért ezt mondta a király: Hozzatok ide egy kardot. Oda is hoztak egy kardot a királynak."},{"i":8841,"b":10,"c":1103,"r":1103,"o":25,"t": "A király ezt parancsolta: Vágjátok ketté az élő gyermeket, és adjátok oda egyik felét az egyiknek, másik felét a másiknak!"},{"i":8842,"b":10,"c":1103,"r":1103,"o":26,"t": "Ekkor azt mondta az élő gyermek anyja a királynak, mivel megesett a szíve a fián: Kérlek, uram, adjátok neki inkább az élő gyermeket, csak meg ne öljétek! A másik azonban ezt mondta: Ne legyen se az enyém, se a tiéd, vágjátok ketté!"},{"i":8843,"b":10,"c":1103,"r":1103,"o":27,"t": "Ekkor megszólalt a király, és ezt mondta: Adjátok annak az élő gyermeket, és ne öljétek meg, mert ő az anyja!"},{"i":8844,"b":10,"c":1103,"r":1103,"o":28,"t": "Egész Izráel meghallotta ezt az ítéletet, amelyet a király hozott, és félelemmel tekintettek a királyra, mert látták, hogy isteni bölcsesség van benne, és így szolgáltat igazságot."},{"i":8845,"b":10,"c":1104,"r":1104,"o":1,"t": "Salamon király egész Izráel királya volt."},{"i":8846,"b":10,"c":1104,"r":1104,"o":2,"t": "Legfőbb tisztviselői ezek voltak: Azarjáhú, Cádók fia volt a főpap,"},{"i":8847,"b":10,"c":1104,"r":1104,"o":3,"t": "Elihóref és Ahijjá, Sisá fiai a kancellárok, Jehósáfát, Ahilúd fia pedig a főtanácsadó."},{"i":8848,"b":10,"c":1104,"r":1104,"o":4,"t": "Benájá, Jójádá fia állt a hadsereg élén, Cádók és Ebjátár pedig papok voltak."},{"i":8849,"b":10,"c":1104,"r":1104,"o":5,"t": "Azarjáhú, Nátán fia állt a helytartók élén, Zábúd pap, Nátán fia volt a király bizalmasa,"},{"i":8850,"b":10,"c":1104,"r":1104,"o":6,"t": "Ahisár volt a háznagy, Adónirám, Abdá fia pedig a kényszermunkák felügyelője."},{"i":8851,"b":10,"c":1104,"r":1104,"o":7,"t": "Volt Salamonnak tizenkét helytartója is, egész Izráelben, akik ellátták a királyt és udvarát. Mindegyiknek az esztendő egy hónapjában kellett az ellátásról gondoskodnia."},{"i":8852,"b":10,"c":1104,"r":1104,"o":8,"t": "Név szerint ezek voltak: Húr fia az Efraim hegyvidékén,"},{"i":8853,"b":10,"c":1104,"r":1104,"o":9,"t": "Deker fia Mákacban, Saalbimban, Bétsemesben, Élónban és Bét-Hánánban,"},{"i":8854,"b":10,"c":1104,"r":1104,"o":10,"t": "Heszed fia Arubbótban, hozzá tartozott Szókó és Héfer egész vidéke."},{"i":8855,"b":10,"c":1104,"r":1104,"o":11,"t": "Abinádáb fiáé volt Dór egész dombvidéke. Az ő felesége lett Salamon leánya, Táfat."},{"i":8856,"b":10,"c":1104,"r":1104,"o":12,"t": "Baanához, Ahilúd fiához tartozott Taanak, Megiddó és egész Bétseán, amely Cáretán mellett van Jezréel alatt, és Bétseántól egész Ábél-Mehóláig, sőt Jokmoámon túl is."},{"i":8857,"b":10,"c":1104,"r":1104,"o":13,"t": "Geber fia a gileádi Rámótban volt helytartó. Hozzá tartoztak Jáirnak, Manassé fiának sátorfalvai Gileádban, továbbá Argób körzete Básánban: hatvan nagy, várfallal és érczárakkal megerősített város."},{"i":8858,"b":10,"c":1104,"r":1104,"o":14,"t": "Ahinádáb, Iddó fia Mahanaimban,"},{"i":8859,"b":10,"c":1104,"r":1104,"o":15,"t": "Ahimaac pedig Naftáliban kormányzott. Ő is Salamon egyik leányát, Boszmatot vette feleségül."},{"i":8860,"b":10,"c":1104,"r":1104,"o":16,"t": "Baaná, Húsaj fia Ásérban és Álótban,"},{"i":8861,"b":10,"c":1104,"r":1104,"o":17,"t": "Jehósáfát, Párúah fia Issakárban,"},{"i":8862,"b":10,"c":1104,"r":1104,"o":18,"t": "Simei, Élá fia Benjáminban kormányzott,"},{"i":8863,"b":10,"c":1104,"r":1104,"o":19,"t": "Geber, Uri fia pedig Gileád földjén, amely Szihónnak, az emóriak királyának és Ógnak, Básán királyának az országa volt. Azonkívül volt egy országos helytartó is."},{"i":8864,"b":10,"c":1104,"r":1104,"o":20,"t": "Júdának és Izráelnek sok lakosa volt, olyan sok, mint a tenger partján a homok: ettek, ittak és örültek."},{"i":8865,"b":10,"c":1105,"r":1105,"o":1,"t": "Hírám, Tírusz királya elküldte szolgáit Salamonhoz, amikor meghallotta, hogy őt kenték fel királlyá apja után, mert Hírám mindig szerette Dávidot."},{"i":8866,"b":10,"c":1105,"r":1105,"o":2,"t": "Salamon pedig ezt üzente Hírámnak:"},{"i":8867,"b":10,"c":1105,"r":1105,"o":3,"t": "Te tudod, hogy apám, Dávid nem építhetett házat Istene, az ÚR nevének, mert háborúskodnia kellett mindenfelé, míg az ÚR lábai alá nem vetette ellenségeit."},{"i":8868,"b":10,"c":1105,"r":1105,"o":4,"t": "De most az én Istenem, az ÚR nyugalmat adott nekem mindenfelől, sem ellenség, sem veszedelem nem fenyeget."},{"i":8869,"b":10,"c":1105,"r":1105,"o":5,"t": "Én tehát azt gondoltam, hogy házat építek Istenem, az ÚR nevének, ahogyan az ÚR apámnak, Dávidnak megmondta: A te fiad, akit utánad helyezek a trónra, az épít majd nevemnek házat."},{"i":8870,"b":10,"c":1105,"r":1105,"o":6,"t": "Most azért parancsold meg, hogy vágjanak ki cédrusfákat a Libánonon. Az én szolgáim együtt lesznek a te szolgáiddal, és annyi bért adok szolgáidnak, amennyit csak kívánsz. Jól tudod, hogy miköztünk senki sem ért úgy a favágáshoz, mint a szidóniak."},{"i":8871,"b":10,"c":1105,"r":1105,"o":7,"t": "Amikor Hírám meghallotta Salamon üzenetét, nagyon megörült, és ezt mondta: Áldott legyen ma az ÚR, mert bölcs fiat adott Dávidnak, e nagy nép élére!"},{"i":8872,"b":10,"c":1105,"r":1105,"o":8,"t": "És Hírám ezt az üzenetet küldte Salamonnak: Meghallgattam, amit üzentél nekem. Teljesítem minden kívánságodat mind a cédrusfákra, mind a ciprusfákra nézve."},{"i":8873,"b":10,"c":1105,"r":1105,"o":9,"t": "Szolgáim leszállítják a Libánonról a tengerre, én pedig tutajokká kapcsoltatom össze azokat, és levitetem a tengeren arra a helyre, amelyet megüzensz nekem. Ott szétszedetem azokat, te pedig vitesd el. Te viszont teljesítsd az én kívánságomat, és adj élelmet házam népének!"},{"i":8874,"b":10,"c":1105,"r":1105,"o":10,"t": "Adott azért Hírám Salamonnak cédrusfákat és ciprusfákat, amennyit csak kívánt."},{"i":8875,"b":10,"c":1105,"r":1105,"o":11,"t": "Salamon viszont adott Hírámnak, háza népe ellátására húszezer kór búzát és húszezer kór sajtolt olajat. Ezt adta Salamon Hírámnak évről évre."},{"i":8876,"b":10,"c":1105,"r":1105,"o":12,"t": "Az ÚR tehát bölcsességet adott Salamonnak, ahogyan megígérte neki. Békességben élt Hírám Salamonnal, és szövetséget kötöttek egymással."},{"i":8877,"b":10,"c":1105,"r":1105,"o":13,"t": "Salamon király kényszermunkásokat küldött föl egész Izráelből: harmincezer ember lett kényszermunkás."},{"i":8878,"b":10,"c":1105,"r":1105,"o":14,"t": "Ezeket felváltva küldte a Libánonra, havonként tíz-tízezer embert. Egy hónapig a Libánonon voltak, két hónapig pedig otthon. A kényszermunkások felügyelője Adónirám volt."},{"i":8879,"b":10,"c":1105,"r":1105,"o":15,"t": "Salamonnak volt hetvenezer teherhordója és nyolcvanezer kőfejtője is a hegységben."},{"i":8880,"b":10,"c":1105,"r":1105,"o":16,"t": "Salamon munkavezetőin kívül, akik a munkát irányították, háromezer-háromszáz felügyelője is volt, akik a munkát végeztették a néppel."},{"i":8881,"b":10,"c":1105,"r":1105,"o":17,"t": "A király parancsára nagy és értékes köveket fejtettek, mert faragott kövekből akarták lerakni a templom alapját."},{"i":8882,"b":10,"c":1105,"r":1105,"o":18,"t": "Ezeket Salamon építőmunkásai és Hírám építőmunkásai, meg a gebáliak faragták ki, és elkészítették a gerendákat meg a köveket a templom építéséhez."},{"i":8883,"b":10,"c":1105,"r":1105,"o":19,"t": null},{"i":8884,"b":10,"c":1105,"r":1105,"o":20,"t": null},{"i":8885,"b":10,"c":1105,"r":1105,"o":21,"t": null},{"i":8886,"b":10,"c":1105,"r":1105,"o":22,"t": null},{"i":8887,"b":10,"c":1105,"r":1105,"o":23,"t": null},{"i":8888,"b":10,"c":1105,"r":1105,"o":24,"t": null},{"i":8889,"b":10,"c":1105,"r":1105,"o":25,"t": null},{"i":8890,"b":10,"c":1105,"r":1105,"o":26,"t": null},{"i":8891,"b":10,"c":1105,"r":1105,"o":27,"t": null},{"i":8892,"b":10,"c":1105,"r":1105,"o":28,"t": null},{"i":8893,"b":10,"c":1105,"r":1105,"o":29,"t": null},{"i":8894,"b":10,"c":1105,"r":1105,"o":30,"t": null},{"i":8895,"b":10,"c":1105,"r":1105,"o":31,"t": null},{"i":8896,"b":10,"c":1105,"r":1105,"o":32,"t": null},{"i":8897,"b":10,"c":1106,"r":1106,"o":1,"t": "Négyszáznyolcvan évvel azután, hogy Izráel fiai kijöttek Egyiptomból, amikor Salamon már negyedik éve uralkodott Izráelben, a Ziv hónapban, azaz a második hónapban kezdték el építeni az ÚR templomát."},{"i":8898,"b":10,"c":1106,"r":1106,"o":2,"t": "Az a templom, amelyet Salamon király épített az ÚRnak, hatvan könyök hosszú, húsz könyök széles és harminc könyök magas volt."},{"i":8899,"b":10,"c":1106,"r":1106,"o":3,"t": "A templomépület előcsarnoka húsz könyök hosszú volt, a templom szélességének megfelelően, szélessége pedig tíz könyök volt a templom előtt."}]