[{"i":11800,"b":13,"c":1429,"r":1429,"o":8,"t": "Hněv Hospodinův dopadl na Judu a na Jeruzalém, učiniv z něho hrůzu, úžas a posměch, jakž vidíte na vlastní oči své."},{"i":11801,"b":13,"c":1429,"r":1429,"o":9,"t": "Pročež otcové naši padli mečem, synové naši, dcery naše i ženy naše odešli do zajetí."},{"i":11802,"b":13,"c":1429,"r":1429,"o":10,"t": "Nuže nyní uzavřím smlouvu s Hospodinem, Bohem Izraele, aby odvrátil od nás žár svého hněvu."},{"i":11803,"b":13,"c":1429,"r":1429,"o":11,"t": "Synové moji, nebuďte již nedbalí, neboť vás Hospodin vyvolil, abyste stáli před ním, sloužili mu, konali službu jeho a pálili mu kadidlo.\""},{"i":11804,"b":13,"c":1429,"r":1429,"o":12,"t": "Povstali levité: Machat, syn Amasajův, a Jóel, syn Azarjahu, z synů Kehatových; z Merari: Kíš, syn Abdiho, a Azarjahu, syn Jehaleleelův; z Geršonitů: Jóach, syn Zimmy, a Éden, syn Jóachův;"},{"i":11805,"b":13,"c":1429,"r":1429,"o":13,"t": "z synů Elisafanových: Šimri a Jeíel; z synů Asafových: Zekarjahu a Matanjahu;"},{"i":11806,"b":13,"c":1429,"r":1429,"o":14,"t": "z synů Hémanových: Jechiel a Šimeí; z synů Jedutunových: Šemajáš a Uzziel."},{"i":11807,"b":13,"c":1429,"r":1429,"o":15,"t": "Shromáždili bratry své, posvětili se a dle rozkazu krále, podle slov Hospodinových, přišli očistit chrám Hospodinův."},{"i":11808,"b":13,"c":1429,"r":1429,"o":16,"t": "Kněží vešli do chrámu Hospodinova, aby jej očistili. Vynesli na nádvoří chrámu Hospodinova všechnu nečistotu, kterou našli v svatyni Hospodinově, a levité z toho učinili hromady, které odnesli ven do údolí Cedron."},{"i":11809,"b":13,"c":1429,"r":1429,"o":17,"t": "Když započali toto posvěcení prvního dne prvního měsíce, osmého dne téhož měsíce mohli vstoupit do předsíně Hospodinovy; osm dní trvalo posvěcování chrámu Hospodinova, dokončili to šestnáctého dne prvního měsíce."},{"i":11810,"b":13,"c":1429,"r":1429,"o":18,"t": "Tehdy šli do komnat krále Ezechiáše a řekli mu: \"Očistili jsme celý chrám Hospodinův, oltář zápalných obětí a všechno jeho příslušenství, stůl pro předkladné chleby a všechno jeho příslušenství."},{"i":11811,"b":13,"c":1429,"r":1429,"o":19,"t": "Všechny předměty, které král Achaz za svého bezbožného panování odvrhl, jsme znovu instalovali a posvětili; hle, jsou před oltářem Hospodinovým.\""},{"i":11812,"b":13,"c":1429,"r":1429,"o":20,"t": "Král Ezechiáš ihned vstal, shromáždil úředníky města a vystoupil do chrámu Hospodinova."},{"i":11813,"b":13,"c":1429,"r":1429,"o":21,"t": "Přivedli sedm býků, sedm beranů a sedm jehňat, a také sedm kozlů pro oběť za hřích, za monarchii, za svatyni a za Judu. Král tehdy řekl kněžím, synům Áronovým, aby obětovali zápalné oběti na oltáři Hospodinově."},{"i":11814,"b":13,"c":1429,"r":1429,"o":22,"t": "Zabíjeli býky; kněží sbírali krev a vylévali ji na oltář. Potom zabíjeli berany, jejichž krev vylévali na oltář, a jehňata, jejichž krev vylévali na oltář."},{"i":11815,"b":13,"c":1429,"r":1429,"o":23,"t": "Tehdy přivedli kozly, určené pro oběť za hřích, před krále a shromáždění, kteří na ně vložili ruce."},{"i":11816,"b":13,"c":1429,"r":1429,"o":24,"t": "Kněží je zabili a krví vylitou na oltář učinili oběť za hřích, aby vykonali obřad smíření nad celým Izraelem; neboť král nařídil zápalné oběti a oběť za hřích za celý Izrael."},{"i":11817,"b":13,"c":1429,"r":1429,"o":25,"t": "Potom postavil levity v chrámu Hospodinově s činely, harfami a citarami podle nařízení Davidových, Gáda, vidoucího králova, a Nátana proroka; neboť příkaz přišel od Boha skrze jeho proroky."},{"i":11818,"b":13,"c":1429,"r":1429,"o":26,"t": "Když postavili levity s nástroji Davidovými a kněze s trubkami,"},{"i":11819,"b":13,"c":1429,"r":1429,"o":27,"t": "Ezechiáš nařídil obětovat zápalné oběti na oltáři; zápalná oběť začínala, když se zpívaly písně Hospodinovy a když se troubilo na trubky za doprovodu nástrojů Davida, krále Izraele."},{"i":11820,"b":13,"c":1429,"r":1429,"o":28,"t": "Celé shromáždění se sklánělo, každý zpíval hymny nebo rozezníval trubky až do skončení zápalné oběti."},{"i":11821,"b":13,"c":1429,"r":1429,"o":29,"t": "Když byla zápalná oběť dokončena, král a všichni, kteří ho v tu chvíli doprovázeli, poklekli a skláněli se."},{"i":11822,"b":13,"c":1429,"r":1429,"o":30,"t": "Potom král Ezechiáš a úředníci řekli levitům, aby chválili Hospodina slovy Davidovými a Asafa vidoucího; činili tak až do vytržení, potom padli a skláněli se."},{"i":11823,"b":13,"c":1429,"r":1429,"o":31,"t": "Tehdy promluvil Ezechiáš a řekl: \"Nyní jste zasvěceni Hospodinu. Přistupte, přineste do chrámu Hospodinova oběti a oběti chvály.\" Shromáždění přineslo oběti a oběti chvály a všeliké zápalné oběti jako dobrovolné dary."},{"i":11824,"b":13,"c":1429,"r":1429,"o":32,"t": "Počet obětí těchto zápalných obětí byl sedmdesát volů, sto beranů, dvě stě jehňat, to vše jako zápalné oběti Hospodinu;"},{"i":11825,"b":13,"c":1429,"r":1429,"o":33,"t": "šest set volů a tři tisíce ovcí bylo posvěceno."},{"i":11826,"b":13,"c":1429,"r":1429,"o":34,"t": "Kněží však byli příliš málo početní, než aby mohli rozsekat všechny tyto zápalné oběti, a jejich bratři levité jim přispěli na pomoc, dokud tato operace nebyla dokončena a kněží posvěceni; levité byli totiž lépe nakloněni k tomu, aby se posvětili, než kněží."},{"i":11827,"b":13,"c":1429,"r":1429,"o":35,"t": "Kromě toho byla hojná zápalná oběť tuků obětí společenství a tekuté oběti spojené se zápalnou obětí. Tak byl obnoven kult v chrámu Hospodinově."},{"i":11828,"b":13,"c":1429,"r":1429,"o":36,"t": "Ezechiáš a všechen lid se radovali z toho, že Bůh naklonil lid k tomu, aby jednal bez meškání."},{"i":11829,"b":13,"c":1430,"r":1430,"o":1,"t": "Ezechiáš vyslal posly do celého Izraele a Judy a napsal i dopisy Efraimovi a Manasesovi, aby přišli do chrámu Hospodinova v Jeruzalémě slavit velikonoce Hospodinu, Bohu Izraele."},{"i":11830,"b":13,"c":1430,"r":1430,"o":2,"t": "Král, jeho úředníci a celé shromáždění Jeruzaléma usoudili, že je budou slavit druhého měsíce,"},{"i":11831,"b":13,"c":1430,"r":1430,"o":3,"t": "protože je nemohli slavit v pravý čas, kněží se neposvětili v dostatečném počtu a lid se neshromáždil v Jeruzalémě."},{"i":11832,"b":13,"c":1430,"r":1430,"o":4,"t": "Tato věc se králi i celému shromáždění zdála spravedlivá."},{"i":11833,"b":13,"c":1430,"r":1430,"o":5,"t": "Rozhodli se rozhlásit po celém Izraeli, od Bersabé až po Dan, výzvu, aby přišli do Jeruzaléma slavit velikonoce Hospodinu, Bohu Izraele; neboť jen málo lidí se řídilo Písmem."},{"i":11834,"b":13,"c":1430,"r":1430,"o":6,"t": "Poslové vyrazili s dopisy psanými rukou krále a úředníků po celém Izraeli a Judě. Měli říci podle rozkazu krále: \"Izraelité, navraťte se k Hospodinu, Bohu Abrahamovu, Izákovu a Izraelovu, a on se navrátí k těm z vás, kteří zbyli po úniku z moci králů asyrských."},{"i":11835,"b":13,"c":1430,"r":1430,"o":7,"t": "Nebuďte jako vaši otcové a bratři, kteří se provinili proti Hospodinu, Bohu svých otců, a byli jím vydáni k záhubě, jak vidíte."},{"i":11836,"b":13,"c":1430,"r":1430,"o":8,"t": "Netvrďte již své šíje jako vaši otcové. Poddejte se Hospodinu, přijďte do jeho svatyně, kterou posvětil navěky, služte Hospodinu, svému Bohu, a on odvrátí od vás svůj planoucí hněv."},{"i":11837,"b":13,"c":1430,"r":1430,"o":9,"t": "Jestliže se vpravdě navrátíte k Hospodinu, vaši bratři a vaši synové naleznou milost před svými dobyvateli, vrátí se do této země, neboť Hospodin, váš Bůh, je plný slitování a něhy. Jestliže se k němu navrátíte, neodvrátí od vás svou tvář.\""},{"i":11838,"b":13,"c":1430,"r":1430,"o":10,"t": "Poslové procházeli od města k městu zemí Efraimovou a Manasesovou a dokonce i Zabulonovou, ale lidé se jim posmívali a zesměšňovali je."},{"i":11839,"b":13,"c":1430,"r":1430,"o":11,"t": "Avšak někteří muži z Ašeru, Manasesa a Zabulona se pokořili a přišli do Jeruzaléma."},{"i":11840,"b":13,"c":1430,"r":1430,"o":12,"t": "Spíše v Judě působila ruka Boží, aby dal všem jedno srdce, aby vykonávali nařízení krále a úředníků obsažená v Slově Hospodinově."},{"i":11841,"b":13,"c":1430,"r":1430,"o":13,"t": "Mnoho lidí se shromáždilo v Jeruzalémě, aby druhého měsíce slavili svátek nekvašených chlebů. Velmi početné shromáždění"},{"i":11842,"b":13,"c":1430,"r":1430,"o":14,"t": "začalo odstraňovat oltáře, které byly v Jeruzalémě, a všechny kadidlové oltáře, aby je hodili do údolí Cedron."},{"i":11843,"b":13,"c":1430,"r":1430,"o":15,"t": "Slavili velikonoce čtrnáctého dne druhého měsíce. Kněží a levité, plni zmatku, se posvětili a mohli přinášet zápalné oběti do chrámu Hospodinova."},{"i":11844,"b":13,"c":1430,"r":1430,"o":16,"t": "Potom se postavili na svá místa podle svých předpisů podle zákona Mojžíše, muže Božího. Kněží vylévali krev, kterou brali z rukou levitů,"},{"i":11845,"b":13,"c":1430,"r":1430,"o":17,"t": "neboť ve shromáždění bylo mnoho lidí, kteří se neposvětili, a levité byli pověřeni zabíjením velikonočních obětí ve prospěch těch, kteří neměli požadovanou čistotu, aby je zasvětili Hospodinu."},{"i":11846,"b":13,"c":1430,"r":1430,"o":18,"t": "Většina lidu, mnoho Efraimitů, Manasitů, synů Isacharových a Zabulonových se totiž neočistila; jedli velikonoční beránka, aniž by se řídili Písmem. Ale Ezechiáš se za ně modlil; řekl: \"Ať Hospodin ve své dobrotě odpustí"},{"i":11847,"b":13,"c":1430,"r":1430,"o":19,"t": "každému, kdo se srdcem naklonil k hledání Boha, Hospodina, Boha svých otců, i když nemá čistotu vyžadovanou pro svaté věci!\""},{"i":11848,"b":13,"c":1430,"r":1430,"o":20,"t": "Hospodin Ezechiáše vyslyšel a nechal lid zdravý a v bezpečí."},{"i":11849,"b":13,"c":1430,"r":1430,"o":21,"t": "Izraelité, kteří byli v Jeruzalémě, slavili po sedm dní ve velké radosti svátek nekvašených chlebů, zatímco levité a kněží denně chválili Hospodina ze všech sil."},{"i":11850,"b":13,"c":1430,"r":1430,"o":22,"t": "Ezechiáš povzbuzoval levity, kteří všichni měli porozumění pro věci Hospodinovy, a po sedm dní se účastnili slavnostní hostiny, oslavovali oběti společenství a chválili Hospodina, Boha svých otců."},{"i":11851,"b":13,"c":1430,"r":1430,"o":23,"t": "Potom celé shromáždění usoudilo, že budou slavit dalších sedm dní svátku, a učinili z toho sedm dní radosti."},{"i":11852,"b":13,"c":1430,"r":1430,"o":24,"t": "Neboť Ezechiáš, král judský, vyčlenil shromáždění tisíc volů a sedm tisíc ovcí, a úředníci dalších tisíc volů a deset tisíc ovcí. Kněží se posvětili ve velkém počtu,"},{"i":11853,"b":13,"c":1430,"r":1430,"o":25,"t": "a celé shromáždění Judejců se radovalo, stejně jako kněží, levité, celé shromáždění, které přišlo z Izraele; uprchlíci, kteří přišli ze země izraelské, i ti, kteří bydleli v Judě."},{"i":11854,"b":13,"c":1430,"r":1430,"o":26,"t": "V Jeruzalémě byla veliká radost, neboť ode dnů Šalomouna, syna Davidova, krále Izraele, se v Jeruzalémě nic podobného nestalo."},{"i":11855,"b":13,"c":1430,"r":1430,"o":27,"t": "Kněží levité začali žehnat lidu. Jejich hlas byl slyšen a jejich modlitba přijata v jeho svatém příbytku nebeském."},{"i":11856,"b":13,"c":1431,"r":1431,"o":1,"t": "Když to všechno skončilo, všichni Izraelité, kteří se tam nacházeli, šli do judských měst, aby rozbili posvátné sloupy, pokáceli posvátné kůly a zničili výšiny a oltáře, aby tak zcela očistili celou Judu, Benjamina, Efraima a Manasesa. Potom se všichni Izraelité vrátili do svých měst, každý do svého dědictví."},{"i":11857,"b":13,"c":1431,"r":1431,"o":2,"t": "Ezechiáš obnovil kněžské a levitské třídy, každou v její třídě, podle její služby, ať už to byl kněz nebo levita, ať už se jednalo o zápalné oběti, oběti společenství, liturgickou službu, díkůvzdání nebo hymny - ve branách tábora Hospodinova."},{"i":11858,"b":13,"c":1431,"r":1431,"o":3,"t": "Král vzal podíl ze svého majetku na zápalné oběti, ranní a večerní zápalné oběti, zápalné oběti sobotní, novolunní a slavnostní, jak je psáno v Zákoně Hospodinově."},{"i":11859,"b":13,"c":1431,"r":1431,"o":4,"t": "Potom řekl lidu, obyvatelům Jeruzaléma, aby odevzdávali podíl kněžím a levitům, aby mohli dodržovat Zákon Hospodinův."},{"i":11860,"b":13,"c":1431,"r":1431,"o":5,"t": "Jakmile se tato zpráva rozšířila, Izraelité nashromáždili prvotiny pšenice, vína, oleje, medu a všech zemědělských produktů a přinesli velký desátek ze všeho."},{"i":11861,"b":13,"c":1431,"r":1431,"o":6,"t": "Izraelité a Judejci, kteří bydleli v judských městech, také přinesli desátek z velkého i malého dobytka a desátek ze svatých věcí zasvěcených Hospodinu; přinesli je hromadu za hromadou."},{"i":11862,"b":13,"c":1431,"r":1431,"o":7,"t": "Tyto hromady začali dělat třetího měsíce a dokončili je sedmého."},{"i":11863,"b":13,"c":1431,"r":1431,"o":8,"t": "Ezechiáš a úředníci přišli prohlédnout hromady a požehnali Hospodinu a Izraeli, jeho lidu."},{"i":11864,"b":13,"c":1431,"r":1431,"o":9,"t": "Ezechiáš se na to dotazoval kněží a levitů."},{"i":11865,"b":13,"c":1431,"r":1431,"o":10,"t": "Odpověděl mu Azarjahu z domu Sádokova, první kněz: \"Ode prvních dávek přinesených do chrámu Hospodinova, řekl, jsme mohli jíst, nasytit se, a dokonce mít velké přebytky, neboť Hospodin požehnal svému lidu; co zbývá, je tato hromada.\""},{"i":11866,"b":13,"c":1431,"r":1431,"o":11,"t": "Ezechiáš nařídil uvést do pořádku místnosti v chrámu Hospodinově. Učinili tak,"},{"i":11867,"b":13,"c":1431,"r":1431,"o":12,"t": "a věrně přinesli dary, desátky a posvěcené věci. Levita Konanjahu byl za to zodpovědný se svým bratrem Šimeím jako druhým."},{"i":11868,"b":13,"c":1431,"r":1431,"o":13,"t": "Jehiel, Azazjahu, Nachat, Asael, Jerimot, Jozabad, Eliel, Jismakjahu, Machat a Benajahu byli jejich dozorci pod Konanjahuem a jeho bratrem Šimeím, pod vládou krále Ezechiáše a Azarjahu, představeného chrámu Božího."},{"i":11869,"b":13,"c":1431,"r":1431,"o":14,"t": "Kóre, syn Jimny levity, strážce východní brány, měl na starosti dobrovolné oběti přinášené Bohu; poskytoval dávku Hospodinu a věci přesvaté."},{"i":11870,"b":13,"c":1431,"r":1431,"o":15,"t": "Eden, Minjamin, Jéšua, Šemajahu, Amarjahu a Šekanjahu mu věrně pomáhali v kněžských městech při rozdělování svým bratrům rozděleným do tříd, jak velkým, tak malým,"},{"i":11871,"b":13,"c":1431,"r":1431,"o":16,"t": "a bez ohledu na jejich registraci mužům ve věku třiceti let a více, všem, kteří chodili do chrámu Hospodinova, podle denního rituálu, aby zajistili výkon jejich funkcí podle jejich tříd."},{"i":11872,"b":13,"c":1431,"r":1431,"o":17,"t": "Kněží byli registrováni podle rodin a levité ve věku dvaceti let a více podle svých funkcí a svých tříd."},{"i":11873,"b":13,"c":1431,"r":1431,"o":18,"t": "Byli registrováni se všemi osobami, které měli na starosti, ženami, syny a dcerami, celým shromážděním, neboť se měli věrně posvětit."},{"i":11874,"b":13,"c":1431,"r":1431,"o":19,"t": "Pro kněze, syny Áronovy, kteří se nacházeli na pastvinách svých měst a v každém městě, byli muži zapsáni jmenovitě, aby rozdělovali všem mužům mezi kněžími a všem, kteří byli registrováni mezi levity."},{"i":11875,"b":13,"c":1431,"r":1431,"o":20,"t": "Tak jednal Ezechiáš v celé Judě. Činil, co bylo dobré, spravedlivé a poctivé před Hospodinem, svým Bohem."},{"i":11876,"b":13,"c":1431,"r":1431,"o":21,"t": "Všechno, co podnikl ve službě chrámu Božího, ohledně Zákona a přikázání, činil tak, že hledal Boha celým svým srdcem, a uspěl."},{"i":11877,"b":13,"c":1432,"r":1432,"o":1,"t": "Po těchto skutcích věrnosti došlo k vpádu Sancheriba, krále asyrského. Vpadl do Judy, utábořil se před silnými městy a nařídil prolomit jejich zdi."},{"i":11878,"b":13,"c":1432,"r":1432,"o":2,"t": "Ezechiáš, vidouce, že Sancherib, když přijde, zamýšlí zaútočit na Jeruzalém,"},{"i":11879,"b":13,"c":1432,"r":1432,"o":3,"t": "rozhodl se se svými úředníky a udatnými muži ucpat vody pramenů, které se nacházely vně města. Ti mu poskytli svou pomoc,"},{"i":11880,"b":13,"c":1432,"r":1432,"o":4,"t": "a mnoho lidí se shromáždilo, aby ucpali všechny prameny i tok vody, který tekl do země: \"Proč by, říkali, králové asyrští, až přijdou, měli nalézt hojnost vody?\""},{"i":11881,"b":13,"c":1432,"r":1432,"o":5,"t": "Ezechiáš se opevnil: nechal zdít všechny trhliny v hradbě, kterou překryl věžemi, a opatřil druhou zdí zvenčí, opravil Millo Města Davidova a vyrobil množství vrhacích zbraní a štítů."},{"i":11882,"b":13,"c":1432,"r":1432,"o":6,"t": "Potom postavil generály do čela lidu, shromáždil je u sebe na náměstí u brány města a povzbudil je těmito slovy:"},{"i":11883,"b":13,"c":1432,"r":1432,"o":7,"t": "\"Buďte pevní a držte se; nebojte se, netřeste se před králem asyrským a před veškerým zástupem, který ho doprovází, neboť to, co je s námi, je mocnější než to, co je s ním."},{"i":11884,"b":13,"c":1432,"r":1432,"o":8,"t": "S ním je jen ruka z těla, ale s námi je Hospodin, náš Bůh, který nám pomáhá a bojuje naše boje.\" Lid byl potěšen slovy Ezechiáše, krále judského."},{"i":11885,"b":13,"c":1432,"r":1432,"o":9,"t": "Poté Sancherib, král asyrský, když se sám nacházel před Lakišem se všemi svými silami, poslal své služebníky do Jeruzaléma k Ezechiášovi, králi judskému, a ke všem Judejcům, kteří se nacházeli v Jeruzalémě. Řekli:"},{"i":11886,"b":13,"c":1432,"r":1432,"o":10,"t": "\"Tak praví Sancherib, král asyrský: Na čem spočívá vaše důvěra, že takto zůstáváte v Jeruzalémě obléhaném?"},{"i":11887,"b":13,"c":1432,"r":1432,"o":11,"t": "Neklame vás snad Ezechiáš, nevydává vás na smrt hladem a žízní, když říká: Hospodin, náš Bůh, nás vysvobodí z ruky krále asyrského?"},{"i":11888,"b":13,"c":1432,"r":1432,"o":12,"t": "Není to snad tento Ezechiáš, který odstranil jeho výšiny a jeho oltáře a který prohlásil Judovi a Jeruzalému: Před jedním oltářem se budete klanět a na něm budete pálit kadidlo?"},{"i":11889,"b":13,"c":1432,"r":1432,"o":13,"t": "Nevíte, co já a moji otcové jsme učinili všem národům zemí? Mohli bohové národů těchto zemí je vysvobodit z mé ruky?"},{"i":11890,"b":13,"c":1432,"r":1432,"o":14,"t": "Mezi všemi bohy národů, které moji otcové zasvětili klatbě, který je ten, který mohl vysvobodit svůj lid z mé ruky? Může vás tedy váš bůh vysvobodit z mé ruky?"},{"i":11891,"b":13,"c":1432,"r":1432,"o":15,"t": "A nyní, ať vás Ezechiáš neoklame! Ať vás takto neklame! Nevěřte mu, neboť žádný bůh žádného národa ani žádného království nemůže vysvobodit svůj lid z mé ruky, tím méně z ruky mých otců; váš bůh vás nevysvobodí z mé ruky.\""},{"i":11892,"b":13,"c":1432,"r":1432,"o":16,"t": "Jeho služebníci mluvili i proti Hospodinu Bohu a jeho služebníku Ezechiášovi,"},{"i":11893,"b":13,"c":1432,"r":1432,"