[{"i":2000,"b":1,"c":218,"r":218,"o":2,"t": "Jetro, tchán Mojžíšův, vzal Seforu, ženu Mojžíšovu, poté, co ji poslal pryč,"},{"i":2001,"b":1,"c":218,"r":218,"o":3,"t": "i oba syny její. Jméno jednoho bylo Gersom, neboť řekl: „Hostem jsem v zemi cizí.“"},{"i":2002,"b":1,"c":218,"r":218,"o":4,"t": "Jméno druhého pak Elíezer, neboť: „Bůh otce mého pomoc má jest a vysvobodil mne z meče faraonova.“"},{"i":2003,"b":1,"c":218,"r":218,"o":5,"t": "Jetro, tchán Mojžíšův, přišel k Mojžíšovi s syny jeho a ženou jeho na poušť, kde tábořil, k hoře Boží."},{"i":2004,"b":1,"c":218,"r":218,"o":6,"t": "I oznámili Mojžíšovi: „Hle, tchán tvůj Jetro přichází k tobě, i žena tvá a oba synové její s ním.“"},{"i":2005,"b":1,"c":218,"r":218,"o":7,"t": "Vyšel Mojžíš vstříc tchánu svému, poklonil se před ním, políbil ho a otázali se jeden druhého na pokoj svůj, a vešli do stanu."},{"i":2006,"b":1,"c":218,"r":218,"o":8,"t": "Vypravoval Mojžíš tchánu svému všecko, co Hospodin učinil faraonovi a Egypťanům pro Izraele, i všecky strasti, které je potkaly na cestě, a jak je Hospodin vysvobodil."},{"i":2007,"b":1,"c":218,"r":218,"o":9,"t": "Jetro se radoval z všeho dobrého, které Hospodin učinil Izraeli, že jej vysvobodil z ruky Egypťanů."},{"i":2008,"b":1,"c":218,"r":218,"o":10,"t": "I řekl Jetro: „Požehnán buď Hospodin, který vás vysvobodil z ruky Egypťanů a z ruky faraonovy, který vysvobodil lid z područí egyptského."},{"i":2009,"b":1,"c":218,"r":218,"o":11,"t": "Nyní vím, že Hospodin jest větší než všichni bohové…“"},{"i":2010,"b":1,"c":218,"r":218,"o":12,"t": "Jetro, tchán Mojžíšův, obětoval Bohu zápalnou oběť a oběti pokojné. Aaron a všichni starší izraelské přišli jíst s tchánem Mojžíšovým před tváří Boží."},{"i":2011,"b":1,"c":218,"r":218,"o":13,"t": "Druhého dne usedl Mojžíš soudit lid a lid stál před Mojžíšem od rána až do večera."},{"i":2012,"b":1,"c":218,"r":218,"o":14,"t": "Viděl tchán Mojžíšův všecko, co činil lidu, a řekl: „Co jest to, co činíš lidu? Proč sedíš sám a veškeren lid stojí před tebou od rána až do večera?“"},{"i":2013,"b":1,"c":218,"r":218,"o":15,"t": "Odpověděl Mojžíš tchánu svému: „Protože lid přichází ke mně, aby se dotazoval Boha."},{"i":2014,"b":1,"c":218,"r":218,"o":16,"t": "Když mají nějakou věc, přicházejí ke mně, abych soudil mezi jedním a druhým a seznamoval je s ustanoveními Božími a jeho zákony.“"},{"i":2015,"b":1,"c":218,"r":218,"o":17,"t": "Řekl tchán Mojžíšův: „Není to dobře, co činíš."},{"i":2016,"b":1,"c":218,"r":218,"o":18,"t": "Zcela jistě se unavíš ty i lid tento, který jest s tebou, neboť ta věc jest příliš těžká pro tebe; nemůžeš ji sám konat."},{"i":2017,"b":1,"c":218,"r":218,"o":19,"t": "Nyní poslyš hlas můj, poradím ti, a Bůh bude s tebou. Ty buď zástupcem lidu před Bohem a předkládej Bohu jejich spory."},{"i":2018,"b":1,"c":218,"r":218,"o":20,"t": "Uč je ustanovením a zákonům a seznamuj je s cestou, po níž mají chodit, a s tím, co mají činit."},{"i":2019,"b":1,"c":218,"r":218,"o":21,"t": "Vyhlédni si z všeho lidu muže schopné, bohabojné, spolehlivé a nenávidějící úplatek, a ustanov je nad nimi jako vůdce nad tisíci, vůdce nad sty, vůdce nad padesáti a vůdce nad deseti."},{"i":2020,"b":1,"c":218,"r":218,"o":22,"t": "Ať soudí lid v každém čase. Každou věc důležitou ať ti předkládají, a každou věc méně důležitou ať soudí sami. Ulehči si tak břemeno a ať je nosí s tebou."},{"i":2021,"b":1,"c":218,"r":218,"o":23,"t": "Budeš-li to činit a Bůh ti to přikáže, budeš moci obstát a i veškeren lid tento se vrátí v pokoji do svého domova.“"},{"i":2022,"b":1,"c":218,"r":218,"o":24,"t": "Poslechl Mojžíš hlasu tchána svého a učinil vše, co mu řekl."},{"i":2023,"b":1,"c":218,"r":218,"o":25,"t": "Vybral Mojžíš z celého Izraele muže schopné a ustanovil je jako vůdce lidu: vůdce nad tisíci, vůdce nad sty, vůdce nad padesáti a vůdce nad deseti."},{"i":2024,"b":1,"c":218,"r":218,"o":26,"t": "Ti soudili lid v každém čase. Každou věc důležitou předkládali Mojžíšovi a každou věc méně důležitou soudili sami."},{"i":2025,"b":1,"c":218,"r":218,"o":27,"t": "Potom Mojžíš propustil tchána svého, aby se vrátil do své země."},{"i":2026,"b":1,"c":219,"r":219,"o":1,"t": "Třetího měsíce po vyjití Izraelců z egyptské země téhož dne přišli na poušť Sinajskou."},{"i":2027,"b":1,"c":219,"r":219,"o":2,"t": "Táhli z Refidim a přišli na poušť Sinajskou, a tábořili na poušti; Izrael tábořil tam naproti hoře."},{"i":2028,"b":1,"c":219,"r":219,"o":3,"t": "Mojžíš vystoupil k Bohu. Hospodin ho zavolal z hory a řekl: „Takto promluvíš k domu Jákobovu a oznámíš Izraelcům:"},{"i":2029,"b":1,"c":219,"r":219,"o":4,"t": "Vy sami jste viděli, co jsem učinil Egypťanům, a jak jsem vás nesl na křídlech orlů a přivedl k sobě."},{"i":2030,"b":1,"c":219,"r":219,"o":5,"t": "Nyní, budete-li poslušni mého hlasu a budete zachovávat mou smlouvu, budete mým zvláštním vlastnictvím mezi všemi národy, neboť má jest celá země."},{"i":2031,"b":1,"c":219,"r":219,"o":6,"t": "Budete mi královstvím kněží a národem svatým. To jsou slova, která promluvíš k Izraelcům.“"},{"i":2032,"b":1,"c":219,"r":219,"o":7,"t": "Přišel Mojžíš a svolal starší lidu a předložil jim vše, co mu Hospodin přikázal,"},{"i":2033,"b":1,"c":219,"r":219,"o":8,"t": "a veškeren lid odpověděl jednomyslně: „Všecko, co Hospodin řekl, učiníme.“ Mojžíš oznámil Hospodinu slova lidu."},{"i":2034,"b":1,"c":219,"r":219,"o":9,"t": "Řekl Hospodin Mojžíšovi: „Já přijdu k tobě v hustém oblaku, aby lid slyšel, když budu mluvit s tebou, a aby ti věřil navždy.“ A Mojžíš oznámil Hospodinu slova lidu."},{"i":2035,"b":1,"c":219,"r":219,"o":10,"t": "Řekl Hospodin Mojžíšovi: „Jdi k lidu a posvěť je dnes i zítra; ať vyperou své roucho."},{"i":2036,"b":1,"c":219,"r":219,"o":11,"t": "Buďte připraveni na pozítří, neboť pozítří sestoupí Hospodin před očima veškerého lidu na horu Sinajskou."},{"i":2037,"b":1,"c":219,"r":219,"o":12,"t": "A ohranič horu kolem dokola a řekni: Chraňte se vystoupit na horu a dotknout se jejího okraje. Kdo se dotkne hory, bude usmrcen."},{"i":2038,"b":1,"c":219,"r":219,"o":13,"t": "Nikdo na něj nevztáhne ruku; bude ukamenován nebo proklán šípy, ať zvíře nebo člověk, nebude žít. Až zazní roh beraní, vystoupí na horu.“"},{"i":2039,"b":1,"c":219,"r":219,"o":14,"t": "Sestoupil Mojžíš z hory a přišel k lidu a posvětil lid, a vyprali své roucho."},{"i":2040,"b":1,"c":219,"r":219,"o":15,"t": "A řekl lidu: „Buďte připraveni na pozítří, nepřibližujte se k ženě.“"},{"i":2041,"b":1,"c":219,"r":219,"o":16,"t": "Třetího dne zrána nastalo hřmění, blýskání a hustý oblak nad horou a velmi mocný zvuk polnice, takže se všechen lid v táboře roztřásl."},{"i":2042,"b":1,"c":219,"r":219,"o":17,"t": "Vyvedl Mojžíš lid z tábora vstříc Bohu a postavili se u úpatí hory."},{"i":2043,"b":1,"c":219,"r":219,"o":18,"t": "Hora Sinajská se celá dýmala, neboť Hospodin sestoupil na ni v ohni; dým z ní stoupal jako dým z pece a celá hora se velmi silně třásla."},{"i":2044,"b":1,"c":219,"r":219,"o":19,"t": "Zvuk polnice se stupňoval; Mojžíš mluvil a Bůh mu odpovídal hromem."},{"i":2045,"b":1,"c":219,"r":219,"o":20,"t": "Sestoupil Hospodin na horu Sinajskou, na vrch hory. Zavolal Hospodin Mojžíše na vrch hory a Mojžíš vystoupil."},{"i":2046,"b":1,"c":219,"r":219,"o":21,"t": "Řekl Hospodin Mojžíšovi: „Sestup a varuj lid, ať se neprodírají, aby viděli Hospodina, jinak jich mnoho zahyne."},{"i":2047,"b":1,"c":219,"r":219,"o":22,"t": "I kněží, kteří se přibližují k Hospodinu, ať se posvětí, aby proti nim Hospodin nevzplanul hněvem.“"},{"i":2048,"b":1,"c":219,"r":219,"o":23,"t": "Odpověděl Mojžíš Hospodinu: „Lid nemůže vystoupit na horu Sinajskou, neboť ty sám jsi nás varoval: Ohranič horu a prohlaš ji za svatou.“"},{"i":2049,"b":1,"c":219,"r":219,"o":24,"t": "Řekl Hospodin: „Jdi, sestup a vystupte, ty a Aaron s tebou. Ale ať kněží a lid neprodírají, aby vystoupili k Hospodinu, jinak proti nim vzplanu hněvem.“"},{"i":2050,"b":1,"c":219,"r":219,"o":25,"t": "Sestoupil Mojžíš k lidu a řekl…"},{"i":2051,"b":1,"c":220,"r":220,"o":1,"t": "Bůh vyhlásil všechna tato slova: „Já jsem Hospodin, tvůj Bůh, který tě vyvedl z egyptské země, z domu otroctví."},{"i":2052,"b":1,"c":220,"r":220,"o":2,"t": "Nebudeš mít jiné bohy přede mnou."},{"i":2053,"b":1,"c":220,"r":220,"o":3,"t": "Nezobrazíš si Boha zpodobením ničeho, co je nahoře na nebi, dole na zemi nebo ve vodách pod zemí."},{"i":2054,"b":1,"c":220,"r":220,"o":4,"t": "Nebudeš se jim klanět ani jim sloužit, neboť já, Hospodin, tvůj Bůh, jsem Bůh žárlivý, který trestám nepravost otců na synech do třetího a čtvrtého pokolení těch, kteří mě nenávidí,"},{"i":2055,"b":1,"c":220,"r":220,"o":5,"t": "a prokazuji milosrdenství tisícům pokolení těch, kteří mě milují a zachovávají má přikázání."},{"i":2056,"b":1,"c":220,"r":220,"o":6,"t": "Nevyslovíš jméno Hospodina, svého Boha, nadarmo, neboť Hospodin nenechá bez trestu toho, kdo vysloví jeho jméno nadarmo."},{"i":2057,"b":1,"c":220,"r":220,"o":7,"t": "Pamatuj na den odpočinku, aby ti byl svatý."},{"i":2058,"b":1,"c":220,"r":220,"o":8,"t": "Šest dní budeš pracovat a dělat všechnu svou práci,"},{"i":2059,"b":1,"c":220,"r":220,"o":9,"t": "ale sedmý den je den odpočinku Hospodina, tvého Boha. Nebudeš dělat žádnou práci ty ani tvůj syn ani tvá dcera ani tvůj otrok ani tvá otrokyně ani tvé dobytče ani cizinec, který žije v tvých branách."},{"i":2060,"b":1,"c":220,"r":220,"o":10,"t": "V šesti dnech učinil Hospodin nebe a zemi, moře a všechno, co je v nich, ale sedmého dne odpočinul. Proto Hospodin požehnal den odpočinku a posvětil jej."},{"i":2061,"b":1,"c":220,"r":220,"o":11,"t": "Cti svého otce a svou matku, abys dlouho žil v zemi, kterou ti dává Hospodin, tvůj Bůh."},{"i":2062,"b":1,"c":220,"r":220,"o":12,"t": "Nezabiješ."},{"i":2063,"b":1,"c":220,"r":220,"o":13,"t": "Nezcizoložíš."},{"i":2064,"b":1,"c":220,"r":220,"o":14,"t": "Nepokradeš."},{"i":2065,"b":1,"c":220,"r":220,"o":15,"t": "Nevydáš proti svému bližnímu křivé svědectví."},{"i":2066,"b":1,"c":220,"r":220,"o":16,"t": "Nebudeš dychtit po domě svého bližního. Nebudeš dychtit po ženě svého bližního ani po jeho otroku ani po jeho otrokyni ani po jeho býku ani po jeho oslu ani po ničem, co patří tvému bližnímu.“"},{"i":2067,"b":1,"c":220,"r":220,"o":17,"t": "Veškeren lid viděl hřmění, blýskání, zvuk polnice a dým z hory, a bál se a postavil se opodál."},{"i":2068,"b":1,"c":220,"r":220,"o":18,"t": "Řekli Mojžíšovi: „Mluv k nám ty, a budeme poslouchat; ať k nám nemluví Bůh, jinak zemřeme.“"},{"i":2069,"b":1,"c":220,"r":220,"o":19,"t": "Odpověděl Mojžíš lidu: „Nebojte se. Bůh přišel, aby vás zkoušel, a aby bázeň před ním byla ve vás, abyste nehřešili.“"},{"i":2070,"b":1,"c":220,"r":220,"o":20,"t": "Lid se postavil opodál, ale Mojžíš přistoupil k hustému oblaku, kde byl Bůh."},{"i":2071,"b":1,"c":220,"r":220,"o":21,"t": "Řekl Hospodin Mojžíšovi: „Takto promluvíš k Izraelcům: Sami jste viděli, jak jsem k vám mluvil z nebe."},{"i":2072,"b":1,"c":220,"r":220,"o":22,"t": "Nebudete si dělat bohy stříbrné ani zlaté kromě mne."},{"i":2073,"b":1,"c":220,"r":220,"o":23,"t": "Uděláš mi oltář z hlíny a na něm budeš obětovat své zápalné oběti a oběti pokojné, svůj dobytek a svůj brav. Na každém místě, kde připomenu své jméno, přijdu k tobě a požehnám ti."},{"i":2074,"b":1,"c":220,"r":220,"o":24,"t": "Jestliže mi uděláš oltář z kamenů, nebuduj ho z tesaných kamenů, neboť, vytesáš-li ho nástrojem, znesvětíš ho."},{"i":2075,"b":1,"c":220,"r":220,"o":25,"t": "Nevystoupíš k mému oltáři po stupních, abys neukázal svou nahotu.“"},{"i":2076,"b":1,"c":220,"r":220,"o":26,"t": "Toto jsou zákony, které jim předložíš."},{"i":2077,"b":1,"c":221,"r":221,"o":1,"t": "Když si koupíš hebrejského otroka, bude ti sloužit šest let, sedmého roku odejde svobodný, bez zaplacení."},{"i":2078,"b":1,"c":221,"r":221,"o":2,"t": "Jestliže přišel sám, odejde sám, a jestliže byl ženatý, odejde s ním jeho žena."},{"i":2079,"b":1,"c":221,"r":221,"o":3,"t": "Jestliže mu jeho pán dal ženu a ta mu porodila syny nebo dcery, žena i děti zůstanou pánu a on odejde sám."},{"i":2080,"b":1,"c":221,"r":221,"o":4,"t": "Jestliže však otrok řekne: Mám rád svého pána, svou ženu a své děti, nechci být propuštěn,"},{"i":2081,"b":1,"c":221,"r":221,"o":5,"t": "přivede ho jeho pán před Boha, přivede ho ke dveřím nebo k veřejím, probodne mu ucho šídlem a bude mu sloužit navždy."},{"i":2082,"b":1,"c":221,"r":221,"o":6,"t": "Jestliže někdo prodá svou dceru jako otrokyni, neodejde, jako odcházejí otroci."},{"i":2083,"b":1,"c":221,"r":221,"o":7,"t": "Jestliže se nelíbí svému pánu, který si ji určil, nechť ji dá vykoupit; nebude mít právo prodat ji cizímu národu, neboť by jednal záludně."},{"i":2084,"b":1,"c":221,"r":221,"o":8,"t": "Jestliže ji určil pro svého syna, bude s ní jednat podle práva dcer."},{"i":2085,"b":1,"c":221,"r":221,"o":9,"t": "Jestliže si vezme jinou ženu, nesmí omezit její stravu, oděv ani manželská práva."},{"i":2086,"b":1,"c":221,"r":221,"o":10,"t": "Jestliže ji o tyto tři věci ošidí, odejde bez zaplacení, bez peněz."},{"i":2087,"b":1,"c":221,"r":221,"o":11,"t": "Kdo udeří člověka tak, že zemře, bude usmrcen."},{"i":2088,"b":1,"c":221,"r":221,"o":12,"t": "Jestliže ho však nečíhal, ale Bůh to dopustil, určím ti místo, kam se bude moci uchýlit."},{"i":2089,"b":1,"c":221,"r":221,"o":13,"t": "Jestliže však někdo úmyslně zabije svého bližního lstí, odtáhneš ho i od mého oltáře, aby byl usmrcen."},{"i":2090,"b":1,"c":221,"r":221,"o":14,"t": "Kdo udeří svého otce nebo svou matku, bude usmrcen."},{"i":2091,"b":1,"c":221,"r":221,"o":15,"t": "Kdo unese člověka a prodá ho — ať je nalezen v jeho moci — bude usmrcen."},{"i":2092,"b":1,"c":221,"r":221,"o":16,"t": "Kdo zlořečí svému otci nebo své matce, bude usmrcen."},{"i":2093,"b":1,"c":221,"r":221,"o":17,"t": "Jestliže se muži pohádají a jeden udeří druhého kamenem nebo pěstí tak, že nezemře, ale ulehne do postele, jestliže vstane a bude moci chodit ven, třeba s holí,"},{"i":2094,"b":1,"c":221,"r":221,"o":18,"t": "ten, kdo ho udeřil, bude zproštěn viny, ale nahradí mu ušlý zisk a zajistí léčení, dokud se neuzdraví."},{"i":2095,"b":1,"c":221,"r":221,"o":19,"t": "Jestliže někdo udeří svého otroka nebo svou otrokyni holí a oni zemřou pod jeho rukou, bude pomstěn."},{"i":2096,"b":1,"c":221,"r":221,"o":20,"t": "Jestliže však přežijí den nebo dva, nebude pomstěn, neboť si je koupil za peníze."},{"i":2097,"b":1,"c":221,"r":221,"o":21,"t": "Jestliže se muži perou a zraní těhotnou ženu tak, že potratí, ale nestane se jí žádné jiné neštěstí, zaplatí viník náhradu, kterou určí manžel ženy; zaplatí podle rozhodnutí soudců."},{"i":2098,"b":1,"c":221,"r":221,"o":22,"t": "Jestliže jí však vznikne neštěstí, dáš život za život."},{"i":2099,"b":1,"c":221,"r":221,"o":23,"t": ""}]