[{"i":21000,"b":25,"c":2720,"r":2720,"o":40,"t": "Neboť na hoře svaté mé, na hoře vysoké izraelské, praví Panovník Hospodin, tam mi bude sloužit vešken dům izraelský, vesměs v zemi. Tam tě přijmu, tam budu vyhledávati oběti vaše, prvotiny darů vašich a všecky svaté věci vaše."},{"i":21001,"b":25,"c":2720,"r":2720,"o":41,"t": "Jako vůni příjemnou přijmu vás, když vás vyvedu z národů a shromáždím vás ze zemí, v nichž jste byli rozptýleni, a posvěcen budu ve vás před očima pohanů."},{"i":21002,"b":25,"c":2720,"r":2720,"o":42,"t": "I poznáte, že já jsem Hospodin, když vás uvedu do země izraelské, do země, o níž jsem s přísahou zaslíbil otcům vašim, že jim ji dám."},{"i":21003,"b":25,"c":2720,"r":2720,"o":43,"t": "Tam se rozpomínati budete na cesty své i na všecky skutky své, jimiž jste se pošpinili, a zošklivíte si sami sebe pro všecka zla svá, jichž jste se dopustili."},{"i":21004,"b":25,"c":2720,"r":2720,"o":44,"t": "I poznáte, že já jsem Hospodin, když učiním s vámi pro jméno své, ne podle zlých cest vašich a podle skutků zkažených vašich, dome izraelský, praví Panovník Hospodin."},{"i":21005,"b":25,"c":2721,"r":2721,"o":1,"t": "I stalo se slovo Hospodinovo ke mně řkoucí:"},{"i":21006,"b":25,"c":2721,"r":2721,"o":2,"t": "Synu člověčí, obrať tvář svou ku polední straně, a propověz proti polední krajině, a prorokuj proti lesu krajiny té."},{"i":21007,"b":25,"c":2721,"r":2721,"o":3,"t": "A rci lesu té krajiny: Slyš slovo Hospodinovo. Takto praví Panovník Hospodin: Aj, já rozdělám v tobě oheň, kterýž sežere všeliký strom zelený i všeliký strom suchý, a plamen hořící neuhasne, a spáleny budou jím všecky tváře od poledne až na půlnoci."},{"i":21008,"b":25,"c":2721,"r":2721,"o":4,"t": "A uzří všecko tělo, že já Hospodin jsem jej rozdělal, a nebude uhašen."},{"i":21009,"b":25,"c":2721,"r":2721,"o":5,"t": "Tedy řekl jsem: Ach Panovníče Hospodine, oni o mně říkají: Zdali on ne podobenství mluví?"},{"i":21010,"b":25,"c":2721,"r":2721,"o":6,"t": "Protož stalo se slovo Hospodinovo ke mně řkoucí:"},{"i":21011,"b":25,"c":2721,"r":2721,"o":7,"t": "Synu člověčí, obrať tvář svou ku Jeruzalému, a propověz proti svatyni jeho, a prorokuj proti zemi izraelské."},{"i":21012,"b":25,"c":2721,"r":2721,"o":8,"t": "A rci zemi izraelské: Takto praví Hospodin: Aj, já proti tobě, a vytrhnu meč svůj z pochvy jeho, a vypléním z tebe spravedlivého i bezbožného."},{"i":21013,"b":25,"c":2721,"r":2721,"o":9,"t": "Proto že vypleniti mám z tebe spravedlivého i bezbožného, protož vyjde meč můj z pochvy své proti všelikému tělu od poledne až na půlnoci."},{"i":21014,"b":25,"c":2721,"r":2721,"o":10,"t": "I uzří všecko tělo, že já Hospodin jsem vytrhl meč svůj z pochvy jeho, a více se nenavrátí."},{"i":21015,"b":25,"c":2721,"r":2721,"o":11,"t": "Ty pak, synu člověčí, úpěj; s potřením beder a hořkostí úpěj před očima jejich."},{"i":21016,"b":25,"c":2721,"r":2721,"o":12,"t": "A bude, když se tě zeptají: Proč ty úpeš? Tedy rci: Pro zvěst, kteráž přijde, z kteréž zkormoutí se všecko srdce, a zemdlí všecky ruce, a strach přijde na každého ducha, a všecka kolena rozplynou se jako voda. Aj, přijdeť, a stane se, praví Panovník Hospodin."},{"i":21017,"b":25,"c":2721,"r":2721,"o":13,"t": "Stalo se slovo Hospodinovo ke mně řkoucí:"},{"i":21018,"b":25,"c":2721,"r":2721,"o":14,"t": "Synu člověčí, prorokuj, a rci: Takto praví Panovník: Rci: Meč, meč naostřený i uhlazený."},{"i":21019,"b":25,"c":2721,"r":2721,"o":15,"t": "K zabíjení naostřený, k zjevování se jako blesk uhlazený jest."},{"i":21020,"b":25,"c":2721,"r":2721,"o":16,"t": "Dán jest, aby jej uhlazovali, aby jej uchopili rukou; onť jest naostřený, a onť jest uhlazený, aby dán byl v ruku vražedlníka."},{"i":21021,"b":25,"c":2721,"r":2721,"o":17,"t": "Křič a kvěl, synu člověčí, nebo na lid můj přišel, na všecky knížata izraelská, kteříž s lidem mým pod mečem jsou. Protož bíj v bedra."},{"i":21022,"b":25,"c":2721,"r":2721,"o":18,"t": "Nebo zkouška bude, praví Panovník Hospodin."},{"i":21023,"b":25,"c":2721,"r":2721,"o":19,"t": "A ty, synu člověčí, prorokuj, a tleskej rukama svýma; a meč zdvojnásob a ztrojnásob, meč, jenž morduje, meč veliký, jenž je zabíjí, kterýž je obkličuje."},{"i":21024,"b":25,"c":2721,"r":2721,"o":20,"t": "Aby zkormouceno bylo srdce, a rozmnoženy byly pády při všech branách jejich, proti jimž jsem postavil meč zběsilosti, z něhož zjevuje se jako blesk, uhlazený k mordování."},{"i":21025,"b":25,"c":2721,"r":2721,"o":21,"t": "Obrať se na pravo, slož se na levo, kamžkoli tvář tvá určena jest."},{"i":21026,"b":25,"c":2721,"r":2721,"o":22,"t": "Já také tlesknu rukama svýma, a potěším se z hněvu svého. Já Hospodin mluvím."},{"i":21027,"b":25,"c":2721,"r":2721,"o":23,"t": "I stalo se slovo Hospodinovo ke mně řkoucí:"},{"i":21028,"b":25,"c":2721,"r":2721,"o":24,"t": "Ty pak, synu člověčí, sobě naznač dva způsoby, kudy přijíti má meč krále Babylonského; z jedné země vyjdou oba, a načaruj ruku ukazující, načaruj ji na cestu města."},{"i":21029,"b":25,"c":2721,"r":2721,"o":25,"t": "Na cestu naznač, aby přišel meč do Rabba synů Ammon, a do Judstva, do Jeruzaléma města hrazeného."},{"i":21030,"b":25,"c":2721,"r":2721,"o":26,"t": "Nebo zastaví se král Babylonský na rozcestí, na počátku obou cest, aby věštil; míchal střely, dotazoval se modl, prohlédal játra."},{"i":21031,"b":25,"c":2721,"r":2721,"o":27,"t": "I vyšla věštba na pravo, na Jeruzalém, aby postavil berany, otevřel ústa k mordování, aby pozdvihl hlasu s troubením, aby postavil berany proti branám, aby nasypal násyp, a udělal sypání."},{"i":21032,"b":25,"c":2721,"r":2721,"o":28,"t": "Ale zdáti se bude před nimi jako marná věštba, kteříž jim s přísahou zavázáni jsou; on pak připomene jim nepravost, aby pojímáni byli."},{"i":21033,"b":25,"c":2721,"r":2721,"o":29,"t": "Protož takto praví Panovník Hospodin: Proto že jste připomenuli nepravost svou, zjevujíce hříchy své, tak že se ukázaly hříchové vaši ve všech skutcích vašich; proto že jste připomenuti, pojímáni budete s ním."},{"i":21034,"b":25,"c":2721,"r":2721,"o":30,"t": "Ty pak, mordéři bezbožný, kníže izraelský, jehož den přichází, když se dovŕší nepravost,"},{"i":21035,"b":25,"c":2721,"r":2721,"o":31,"t": "Takto praví Panovník Hospodin: Sundejž korunky, a slož diadéma; nebo to nebude to, což bylo. Povyš toho, kterýž ponížen jest, a poníž toho, kterýž jest vyvýšen."},{"i":21036,"b":25,"c":2721,"r":2721,"o":32,"t": "Podvracení, podvracení, podvracení učiním ho; a také to nebude, až přijde ten, jehož jest soud, a jemu jej dám."},{"i":21037,"b":25,"c":2721,"r":2721,"o":33,"t": "Ty pak, synu člověčí, prorokuj, a rci: Takto praví Panovník Hospodin o syních Ammon, a o pohanění jejich, rci: Meč, meč na vylíčení mordů, k trávení uhlazený, aby se jako blesk zjevoval."},{"i":21038,"b":25,"c":2721,"r":2721,"o":34,"t": "Dokudž tobě marná vidění zjevována jsou, dokudž tobě věští lži, k uvržení na hrdla zlému, jehož den přichází, když se dovŕší nepravost."},{"i":21039,"b":25,"c":2721,"r":2721,"o":35,"t": "Vrať jej do pochvy. Na místě, kdež jsi stvořen, v zemi původu svého souditi tě budu."},{"i":21040,"b":25,"c":2721,"r":2721,"o":36,"t": "A vyliji na tebe prchlivost svou, ohněm hněvu svého rozdmýchám proti tobě, a dám tě v ruce lidí zlé pověsti, mistrů k zhoubě."},{"i":21041,"b":25,"c":2721,"r":2721,"o":37,"t": "Ohněm trávena budeš, a krev tvá rozlita bude u prostřed země, a nebude památky na tebe. Nebo já Hospodin jsem mluvil."},{"i":21042,"b":25,"c":2722,"r":2722,"o":1,"t": "I stalo se slovo Hospodinovo ke mně řkoucí:"},{"i":21043,"b":25,"c":2722,"r":2722,"o":2,"t": "Ty pak, synu člověčí, budeš-li souditi? Budeš-li souditi město vražedlné? Oznam jemu všecky ohavnosti jeho."},{"i":21044,"b":25,"c":2722,"r":2722,"o":3,"t": "A rci: Takto praví Panovník Hospodin: Město, kteréž vyléváš krev u prostřed sebe, aby přišla hodina jeho, a kteréž děláš ohavnosti proti sobě, abys se poškvrnilo,"},{"i":21045,"b":25,"c":2722,"r":2722,"o":4,"t": "Krve svou, kterouž jsi vylilo, provinilo ses, a ohavnostmi svými, kteréž jsi nadělalo, poškvrnilo ses, a přivedlo jsi den svůj, a dosáhlo jsi let svých. Protož jsem tě učinil pohanění národům, a posmívání všechněm zemím."},{"i":21046,"b":25,"c":2722,"r":2722,"o":5,"t": "Blízcí i dalecí posmívati se tobě budou, ó neslavné, plné zmatku."},{"i":21047,"b":25,"c":2722,"r":2722,"o":6,"t": "Aj, knížata izraelská v tobě byli, každý dle síly své, aby vylévali krev."},{"i":21048,"b":25,"c":2722,"r":2722,"o":7,"t": "Otce a matky haněli v tobě, příchozímu u prostřed tebe činili křivdu, sirotka i vdovy utiskovali v tobě."},{"i":21049,"b":25,"c":2722,"r":2722,"o":8,"t": "Svatostmi mými pohrdáš, a soboty mé poškvrňuješ."},{"i":21050,"b":25,"c":2722,"r":2722,"o":9,"t": "Pomlouvači v tobě byli, aby vylévali krev, a na horách jedli u prostřed tebe, a nešlechetnost páchali u prostřed tebe."},{"i":21051,"b":25,"c":2722,"r":2722,"o":10,"t": "Nahotu otce odkrývali v tobě, ženu nečistou pro nemoc její ponižovali v tobě."},{"i":21052,"b":25,"c":2722,"r":2722,"o":11,"t": "Jeden s ženou bližního svého ohavnost činil, jiný s nevěstou svou se poškvrňoval nešlechetností, a jiný sestru svou, dceru otce svého, ponižoval v tobě."},{"i":21053,"b":25,"c":2722,"r":2722,"o":12,"t": "Dary brali v tobě k vylévání krve, lichvu a úroky bráti jsi sobě zvyklo, a bližní své násilně jsi olupovalo, a na mne jsi zapomnělo, praví Panovník Hospodin."},{"i":21054,"b":25,"c":2722,"r":2722,"o":13,"t": "Protož aj, tlesknu rukama svýma nad lakomstvím tvým, kteréž jsi činilo, a nad krví tvou, kteráž jest u prostřed tebe."},{"i":21055,"b":25,"c":2722,"r":2722,"o":14,"t": "Zdali obstojí srdce tvé, a zdali silné budou ruce tvé v ty dny, když se s tebou budu vaditi? Já Hospodin mluvím, a učiním."},{"i":21056,"b":25,"c":2722,"r":2722,"o":15,"t": "Rozptýlím tě mezi národy, a rozpráším tě po zemích, a vyhladím nečistotu tvou z tebe."},{"i":21057,"b":25,"c":2722,"r":2722,"o":16,"t": "A tak zohavena budeš před očima národů, i poznáš, že já jsem Hospodin."},{"i":21058,"b":25,"c":2722,"r":2722,"o":17,"t": "I stalo se slovo Hospodinovo ke mně řkoucí:"},{"i":21059,"b":25,"c":2722,"r":2722,"o":18,"t": "Synu člověčí, dům izraelský mi jest jako trusky; všickni jsou měď, cín, železo i olovo u prostřed peci; truskové jsou stříbra."},{"i":21060,"b":25,"c":2722,"r":2722,"o":19,"t": "Protož takto praví Panovník Hospodin: Proto že jste všickni truskové, protož aj, já shromáždím vás u prostřed Jeruzaléma."},{"i":21061,"b":25,"c":2722,"r":2722,"o":20,"t": "Jako shromažďují stříbro, měď, železo, olovo i cín u prostřed peci, aby rozdmýchávali oheň na ně, k rozpuštění jich, tak vás shromáždím v hněvě svém a v prchlivosti své, a tam vás složím a rozpustím."},{"i":21062,"b":25,"c":2722,"r":2722,"o":21,"t": "Shromáždím vás, a rozdmýchám proti vám oheň hněvu svého, a rozpuštěni budete u prostřed něho."},{"i":21063,"b":25,"c":2722,"r":2722,"o":22,"t": "Jako bývá rozpuštěno stříbro u prostřed peci, tak rozpuštěni budete u prostřed něho, i poznáte, že já Hospodin jsem vylil hněv svůj na vás."},{"i":21064,"b":25,"c":2722,"r":2722,"o":23,"t": "I stalo se slovo Hospodinovo ke mně řkoucí:"},{"i":21065,"b":25,"c":2722,"r":2722,"o":24,"t": "Synu člověčí, rci jemu: Ty jsi země, kteráž není očištěna, aniž prší na ni v den hněvu."},{"i":21066,"b":25,"c":2722,"r":2722,"o":25,"t": "Spiknutí knížat jejích u prostřed něho jest jako lva řvoucího, lapajícího loupež; lid žerou, bohatství a drahé věci berou, rozmnožují vdovy u prostřed něho."},{"i":21067,"b":25,"c":2722,"r":2722,"o":26,"t": "Kněží jeho násilně činí zákonu mému, a poškvrňují svatosti mé; mezi svatým a obecným nerozeznali, a mezi nečistým a čistým neučili, a od sobot mých odvracují oči své, a já poškvrněn jsem u prostřed nich."},{"i":21068,"b":25,"c":2722,"r":2722,"o":27,"t": "Knížata jeho u prostřed něho jsou jako vlci lapající loupež, vylévají krev, aby mordovali lidi, pro lakomství nešlechetné."},{"i":21069,"b":25,"c":2722,"r":2722,"o":28,"t": "A proroci jeho obmazávají jim vápenou stěnu, vidouce marná vidění, a věštíce jim lži, říkajíce: Takto praví Panovník Hospodin, a Hospodin nemluvil."},{"i":21070,"b":25,"c":2722,"r":2722,"o":29,"t": "Lid země násilně činí násilí, a lapají loupež, chudého a nuzného utiskují, a na příchozím násilně činí bezpráví."},{"i":21071,"b":25,"c":2722,"r":2722,"o":30,"t": "I hledal jsem mezi nimi muže, kterýž by vzdělal ohradu, a postavil se u trhliny přede mnou za zemi, abych jí nezkazil, a nenalezl jsem."},{"i":21072,"b":25,"c":2722,"r":2722,"o":31,"t": "Protož vyliji na ně prchlivost svou, ohněm hněvu svého je setřu; cestu jejich uvedu na hlavy jejich, praví Panovník Hospodin."},{"i":21073,"b":25,"c":2723,"r":2723,"o":1,"t": "I stalo se slovo Hospodinovo ke mně řkoucí:"},{"i":21074,"b":25,"c":2723,"r":2723,"o":2,"t": "Synu člověčí, dvě ženy byly, dcery jedné matky."},{"i":21075,"b":25,"c":2723,"r":2723,"o":3,"t": "A smilnily v Egyptě, v mladosti své smilnily; tam byly tlačeny prsy jejich, a tam lámány jsou prsy panenství jejich."},{"i":21076,"b":25,"c":2723,"r":2723,"o":4,"t": "A jména jejich tato jsou: Ohola starší, a Oholiba sestra její. I byly mé, a zplodily syny a dcery. Tať jsou jména jejich: Samaří Ohola, a Jeruzalém Oholiba."},{"i":21077,"b":25,"c":2723,"r":2723,"o":5,"t": "I smilnila Ohola, když byla má, a zamilovala sobě milovníky své, Assurské, sousedy své,"},{"i":21078,"b":25,"c":2723,"r":2723,"o":6,"t": "Oděny v brunát, správce a úředníky, všecky mládence žádostivé, jezdce na koních."},{"i":21079,"b":25,"c":2723,"r":2723,"o":7,"t": "I smilnila s nimi, se všemi vybranými syny Assurskými, a se všemi, kteréž zamilovala, poškvrnila se všemi modlami jejich."},{"i":21080,"b":25,"c":2723,"r":2723,"o":8,"t": "Ano i smilství svá z Egypta neopustila; nebo s ní smilnili v mladosti její, a lámali prsy panenství její, a vylévali smilství své na ni."},{"i":21081,"b":25,"c":2723,"r":2723,"o":9,"t": "Protož jsem ji vydal v ruku milovníků jejích, v ruku synů Assurských, kteréž sobě zamilovala."},{"i":21082,"b":25,"c":2723,"r":2723,"o":10,"t": "Tiť odkrývali nahotu její, syny její i dcery její brali, a ji mečem zabili. A tak učiněna jest pamětnou mezi ženami; nebo soud vykonán jest na ní."},{"i":21083,"b":25,"c":2723,"r":2723,"o":11,"t": "Uzřevši to sestra její Oholiba, pokazila smilství své více než ona, a smilství její byla horší než smilství sestry její."},{"i":21084,"b":25,"c":2723,"r":2723,"o":12,"t": "Nebo zamilovala sobě Assurské, správce a úředníky, sousedy své, oděné převelmi, jezdce na koních, mládence všecky žádostivé."},{"i":21085,"b":25,"c":2723,"r":2723,"o":13,"t": "Tedy vidím, že se poškvrnila, že oběma jednou cestou vedlo."},{"i":21086,"b":25,"c":2723,"r":2723,"o":14,"t": "Ale rozmnožila smilství svá, když uzřela muže malované na stěně, podobizny Kaldejské, okrášlené červenou barvou,"},{"i":21087,"b":25,"c":2723,"r":2723,"o":15,"t": "Přepásané pasy na bedrách svých, s přerozkošnými klobouky na hlavách svých, všecky pohledné na pohledění, podobizny synů Babylonských z země Kaldejské."},{"i":21088,"b":25,"c":2723,"r":2723,"o":16,"t": "I zamilovala sobě je, hned jakž je uzřela očima svýma, a poslala posly k nim do Kaldejské země."},{"i":21089,"b":25,"c":2723,"r":2723,"o":17,"t": "Protož přišli k ní synové Babylonské k loži milování, a poškvrnili ji smilstvím svým. A když se s ní poškvrnili, odvrátila duše její od nich."},{"i":21090,"b":25,"c":2723,"r":2723,"o":18,"t": "I zjevila smilství svá, a odkryla nahotu svou. Protož se odvrátila duše má od ní, jako se odvrátila duše má od sestry její."},{"i":21091,"b":25,"c":2723,"r":2723,"o":19,"t": "A rozmnožila smilství svá, rozpomínajíc se na dny mladosti své, v nichž smilnila v zemi Egyptské."},{"i":21092,"b":25,"c":2723,"r":2723,"o":20,"t": "I zamilovala sobě milovníky své, jichž údové byli jako údové oslů, a vypuzení jejich jako vypuzení koní."},{"i":21093,"b":25,"c":2723,"r":2723,"o":21,"t": "A tak jsi hledala nešlechetnost mladosti své, když tlačeny byly prsy tvé v Egyptě, a lámány prsy panenství tvého."},{"i":21094,"b":25,"c":2723,"r":2723,"o":22,"t": "Protož Oholibo, takto praví Panovník Hospodin: Aj, já zdvihnu proti tobě milovníky tvé, od kterýchž se odvrátila duše tvá, a shromáždím je proti tobě vůkol:"},{"i":21095,"b":25,"c":2723,"r":2723,"o":23,"t": "Syny Babylonské se všemi Kaldejskými, Pecod, Soa a Coa, i se všemi syny Assurskými s nimi, mládence žádostivé, správce a úředníky všecky, pohledné a pověstné, jezdce na koních."},{"i":21096,"b":25,"c":2723,"r":2723,"o":24,"t": "Kteříž přitáhnou proti tobě s vozy a s koly, a s shromážděním národů, a se štítem i pavézou i s helmami postaví se proti tobě vůkol. A poručím jim soud svůj, i souditi tě budou podlé soudů svých."},{"i":21097,"b":25,"c":2723,"r":2723,"o":25,"t": "A obrátím proti tobě horlivost svou, a jednati budou s tebou v hněvě; utrhají nos tvůj i uši tvé, a ostatek tvůj mečem padne. Syny tvé i dcery tvé poberou, a ostatek tvůj tráven bude ohněm."},{"i":21098,"b":25,"c":2723,"r":2723,"o":26,"t": "A svlečou s tebe roucha tvá, a poberou krásné nádoby tvé."},{"i":21099,"b":25,"c":2723,"r":2723,"o":27,"t": "A zastavím nešlechetnost tvou, a smilství tvé z země Egyptské, tak že nepovzneseš očí svých k nim, aniž se rozpomínati budeš na Egypt."}]