[{"i":7600,"b":8,"c":916,"r":916,"o":6,"t": "I kad dođoše, i Samuel ugleda Eliaba, reče: 'Zacijelo je ovo pomazanik Jahvin pred njim!'"},{"i":7601,"b":8,"c":916,"r":916,"o":7,"t": "Ali Jahve reče Samuelu: 'Ne gledaj lice njegovo ni visinu rasta njegova, jer sam ga odbacio. Jer, Bog ne gleda kao što gleda čovjek: čovjek gleda na vanjštinu, a Jahve gleda na srce.'"},{"i":7602,"b":8,"c":916,"r":916,"o":8,"t": "Tada Jišaj dozva Abinadaba i provede ga pred Samuela. A on reče: 'Ni njega Jahve nije izabrao.'"},{"i":7603,"b":8,"c":916,"r":916,"o":9,"t": "Jišaj provede i Šamu, a Samuel reče: 'Ni njega Jahve nije izabrao.'"},{"i":7604,"b":8,"c":916,"r":916,"o":10,"t": "Tako Jišaj provede sedam svojih sinova pred Samuela, a Samuel reče Jišaju: 'Jahve nije izabrao nijednoga od ovih.'"},{"i":7605,"b":8,"c":916,"r":916,"o":11,"t": "Tada Samuel upita Jišaja: 'Jesu li to svi tvoji sinovi?' On odgovori: 'Ostao je još najmlađi, on čuva ovce.' Samuel reče Jišaju: 'Pošalji po njega, jer nećemo sjedati za stol dok on ne dođe ovamo.'"},{"i":7606,"b":8,"c":916,"r":916,"o":12,"t": "Jišaj posla po njega. Bio je rumen, lijepih očiju i privlačna izgleda. Jahve reče: 'Ustani, pomaži ga: to je on!'"},{"i":7607,"b":8,"c":916,"r":916,"o":13,"t": "Samuel uze rog s uljem i pomaza ga usred njegove braće. Od toga je dana duh Jahvin silazio na Davida. Samuel se zatim vrati u Ramu."},{"i":7608,"b":8,"c":916,"r":916,"o":14,"t": "Duh Jahvin bijaše se povukao od Šaula, a uznemiravao ga je zao duh od Jahve."},{"i":7609,"b":8,"c":916,"r":916,"o":15,"t": "Tada Šaulovi sluge rekoše: 'Evo, zao duh Božji te uznemiruje.'"},{"i":7610,"b":8,"c":916,"r":916,"o":16,"t": "Neka gospodar naš zapovjedi da tvoje sluge koje su pred tobom potraže čovjeka koji zna udarati u harfu; kad te spopadne zao duh Božji, on će udarati u nju, pa će ti biti bolje.'"},{"i":7611,"b":8,"c":916,"r":916,"o":17,"t": "Šaul reče svojim slugama: 'Potražite mi čovjeka koji dobro udara u harfu i dovedite ga k meni.'"},{"i":7612,"b":8,"c":916,"r":916,"o":18,"t": "Tada jedan od slugu reče: 'Vidio sam sina Jišaja Betlehemca, koji zna udarati u harfu; hrabar je, ratnik, razborit u govoru, lijepa stasa, i Jahve je s njim.'"},{"i":7613,"b":8,"c":916,"r":916,"o":19,"t": "Tada Šaul posla glasnike k Jišaju s porukom: 'Pošalji mi svoga sina Davida, koji je kod stada.'"},{"i":7614,"b":8,"c":916,"r":916,"o":20,"t": "Jišaj uze pet kruhova, mijeh vina i jedno jare te sve to pošalje Šaulu po svome sinu Davidu."},{"i":7615,"b":8,"c":916,"r":916,"o":21,"t": "David dođe k Šaulu i stade mu služiti; Šaul ga veoma zavolje i David postade njegov štitonoša."},{"i":7616,"b":8,"c":916,"r":916,"o":22,"t": "Šaul poruči Jišaju: 'Neka David ostane kod mene, jer mi se svidio.'"},{"i":7617,"b":8,"c":916,"r":916,"o":23,"t": "I kad god bi Božji duh spopao Šaula, David bi uzeo harfu i udarao u nju, pa bi Šaulu laknulo, osjećao bi se bolje i zao bi duh odstupio od njega."},{"i":7618,"b":8,"c":917,"r":917,"o":1,"t": "Filistejci skupiše svoje čete za rat, sabraše se u Sokou, koji pripada Judi, i utaboriše se između Sokoa i Azeke, u Efes-Damimu."},{"i":7619,"b":8,"c":917,"r":917,"o":2,"t": "Šaul i Izraelci skupiše se također i utaboriše se u Terebintskoj dolini i postrojiše se za boj protiv Filistejaca."},{"i":7620,"b":8,"c":917,"r":917,"o":3,"t": "Filistejci bijahu zauzeli jedan obronak, a Izraelci drugi, i dolina bijaše između njih."},{"i":7621,"b":8,"c":917,"r":917,"o":4,"t": "Tada izađe iz filistejskih redova junak po imenu Golijat, iz Gata, visok šest lakata i jedan pedalj."},{"i":7622,"b":8,"c":917,"r":917,"o":5,"t": "Na glavi mu bijaše mjedena kaciga, a bio je obučen u ljuskav oklop; oklop je težio pet tisuća mjedenih šekela."},{"i":7623,"b":8,"c":917,"r":917,"o":6,"t": "Na nogama je imao mjedene nazuvke, a preko ramena mjedeni mač."},{"i":7624,"b":8,"c":917,"r":917,"o":7,"t": "Drvo njegova koplja bijaše kao tkalačko vratilo, a željezni vrh njegova koplja težio je šest stotina šekela. Štitonoša je išao pred njim."},{"i":7625,"b":8,"c":917,"r":917,"o":8,"t": "On stade i viknu izraelskim četama: 'Zašto ste izišli i postrojili se za boj? Nisam li ja Filistejac, a vi sluge Šaulove? Izaberite između sebe čovjeka pa neka siđe k meni.'"},{"i":7626,"b":8,"c":917,"r":917,"o":9,"t": "Ako me pobijedi i ubije, mi ćemo vam biti robovi; ako li ja njega svladam i ubijem, vi ćete biti naši robovi i nama ćete služiti.'"},{"i":7627,"b":8,"c":917,"r":917,"o":10,"t": "Onda Filistejac doda: 'Ja danas izazivam izraelske čete! Dajte mi čovjeka da se ogledamo!'"},{"i":7628,"b":8,"c":917,"r":917,"o":11,"t": "Kad Šaul i sav Izrael čuše riječi Filistejca, prestrašiše se i vrlo uplašiše."},{"i":7629,"b":8,"c":917,"r":917,"o":12,"t": "David bijaše sin nekog Efratejca iz Betlehema Judina, po imenu Jišaj, koji je imao osam sinova. Taj je čovjek u vrijeme Šaulovo bio star i u poodmakloj dobi."},{"i":7630,"b":8,"c":917,"r":917,"o":13,"t": "Trojica najstarijih Jišajevih sinova otišla su u rat za Šaulom. Trojica sinova koji su otišli u rat zvali su se: najstariji Eliab, drugi Abinadab i treći Šama."},{"i":7631,"b":8,"c":917,"r":917,"o":14,"t": "David je bio najmlađi, a ona trojica najstarijih išla su za Šaulom."},{"i":7632,"b":8,"c":917,"r":917,"o":15,"t": "David je dolazio i odlazio od Šaula da bi čuvao ovce svoga oca u Betlehemu."},{"i":7633,"b":8,"c":917,"r":917,"o":16,"t": "Filistejac se primicao jutrom i večerom te istupao četrdeset dana."},{"i":7634,"b":8,"c":917,"r":917,"o":17,"t": "Jišaj reče svome sinu Davidu: 'Uzmi svojoj braći ovu mjeru pržena žita i ovih deset kruhova pa brzo idi u tabor svojoj braći.'"},{"i":7635,"b":8,"c":917,"r":917,"o":18,"t": "A ovih deset sireva odnesi tisućniku. Raspitaj se za zdravlje svoje braće i donesi kakav znak od njih.'"},{"i":7636,"b":8,"c":917,"r":917,"o":19,"t": "Oni su sa Šaulom i sa svim Izraelcima u Terebintskoj dolini i bore se protiv Filistejaca.'"},{"i":7637,"b":8,"c":917,"r":917,"o":20,"t": "David ustane rano ujutro, ostavi ovce čuvaru, uze to i ode kako mu je zapovjedio Jišaj. Dođe u tabor kad je vojska izlazila i zauzimala položaje i vikala bojni poklič."},{"i":7638,"b":8,"c":917,"r":917,"o":21,"t": "Izraelci i Filistejci postrojiše se jedni prema drugima."},{"i":7639,"b":8,"c":917,"r":917,"o":22,"t": "David ostavi svoj tovar u rukama čuvara prtljage, potrča u bojni red i upita svoju braću kako su."},{"i":7640,"b":8,"c":917,"r":917,"o":23,"t": "Dok je on s njima razgovarao, gle, istupi junak po imenu Golijat, Filistejac iz Gata, iz filistejskih redova i izreče one riječi kao i prije, a David ga ču."},{"i":7641,"b":8,"c":917,"r":917,"o":24,"t": "Kad Izraelci ugledaše toga čovjeka, svi pobjegoše ispred njega i vrlo se uplašiše."},{"i":7642,"b":8,"c":917,"r":917,"o":25,"t": "Izraelci govorahu: 'Vidite li čovjeka koji istupa? Istupa da izruguje Izraela. Tko ga ubije, kralj će ga velikim bogatstvom obdariti, dat će mu svoju kćer i osloboditi njegov dom u Izraelu od poreza.'"},{"i":7643,"b":8,"c":917,"r":917,"o":26,"t": "David upita ljude koji su stajali do njega: 'Što će se učiniti čovjeku koji ubije toga Filistejca i skine s Izraela sramotu? Tko je taj neobrezani Filistejac da se usuđuje izrugivati četama Boga živoga?'"},{"i":7644,"b":8,"c":917,"r":917,"o":27,"t": "Narod mu ponovi kao i prije: 'To će se učiniti čovjeku koji ga ubije.'"},{"i":7645,"b":8,"c":917,"r":917,"o":28,"t": "Kad je Davidov brat, najstariji Eliab, čuo Davida kako razgovara s ljudima, razgnjevi se na Davida i reče: 'Zašto si ti sišao? I kome si ostavio ono malo ovaca u pustinji? Znam ja tvoju oholost i zloću tvoga srca: sišao si da vidiš bitku!'"},{"i":7646,"b":8,"c":917,"r":917,"o":29,"t": "David odvrati: 'Što sam učinio? Zar ne smijem ni pitati?'"},{"i":7647,"b":8,"c":917,"r":917,"o":30,"t": "I okrene se od njega k drugome i upita ga isto, a narod mu odgovori kao i prvi put."},{"i":7648,"b":8,"c":917,"r":917,"o":31,"t": "Kad se doznalo za Davidove riječi, javiše ih Šaulu, koji ga pozva."},{"i":7649,"b":8,"c":917,"r":917,"o":32,"t": "David reče Šaulu: 'Neka ničije srce ne klone zbog njega. Sluga će tvoj ići i boriti se s tim Filistejcem.'"},{"i":7650,"b":8,"c":917,"r":917,"o":33,"t": "Šaul odvrati Davidu: 'Ne možeš ti ići na toga Filistejca da se boriš s njim, jer si ti još dijete, a on je ratnik od svoje mladosti.'"},{"i":7651,"b":8,"c":917,"r":917,"o":34,"t": "David reče Šaulu: 'Sluga je tvoj čuvao ovce svoga oca i dođe lav ili medvjed i odnese ovcu iz stada,'"},{"i":7652,"b":8,"c":917,"r":917,"o":35,"t": "ja potrčim za njim, udarim ga i istrgnem je iz njegovih usta. A ako nasrne na mene, uhvatim ga za bradu i udarim ga dok ga ne ubijem.'"},{"i":7653,"b":8,"c":917,"r":917,"o":36,"t": "Sluga je tvoj ubio lava i medvjeda, pa će i taj neobrezani Filistejac biti kao jedan od njih, jer je izrugivao čete Boga živoga.'"},{"i":7654,"b":8,"c":917,"r":917,"o":37,"t": "David još doda: 'Jahve koji me izbavio iz lavlje pandže i medvjeđe šape, izbavit će me i iz ruke toga Filistejca!' Tada Šaul reče Davidu: 'Idi, i Jahve bio s tobom!'"},{"i":7655,"b":8,"c":917,"r":917,"o":38,"t": "Šaul obuče Davida u svoju odoru, stavi mu na glavu mjedenu kacigu i obuče ga u oklop."},{"i":7656,"b":8,"c":917,"r":917,"o":39,"t": "David opasa mač preko odore i pokuša ići, ali nije mogao jer nije bio naviknut. Tada David reče Šaulu: 'Ne mogu ovako ići jer nisam naviknut.' I David to skine sa sebe."},{"i":7657,"b":8,"c":917,"r":917,"o":40,"t": "Uze svoj štap u ruku, izabra u potoku pet glatkih kamenova i stavi ih u pastirsku torbu, u svoju praćku, i s praćkom u ruci krenu prema Filistejcu."},{"i":7658,"b":8,"c":917,"r":917,"o":41,"t": "Filistejac se sve više primicao Davidu, a pred njim je išao njegov štitonoša."},{"i":7659,"b":8,"c":917,"r":917,"o":42,"t": "Filistejac pogleda Davida i prezre ga jer je bio mlad - rumen, lijepa izgleda."},{"i":7660,"b":8,"c":917,"r":917,"o":43,"t": "Filistejac reče Davidu: 'Zar sam ja pas da ideš na me sa štapovima?' I Filistejac prokune Davida svojim bogovima."},{"i":7661,"b":8,"c":917,"r":917,"o":44,"t": "Filistejac reče Davidu: 'Dođi k meni da tvoje meso dam pticama nebeskim i zvijerima zemaljskim!'"},{"i":7662,"b":8,"c":917,"r":917,"o":45,"t": "David odvrati Filistejcu: 'Ti ideš na me s mačem, kopljem i sulicom, a ja idem na tebe u imenu Jahve nad Vojskama, Boga vojski Izraelovih, kojega si izrugivao.'"},{"i":7663,"b":8,"c":917,"r":917,"o":46,"t": "Danas će te Jahve meni predati; ubit ću te i skinuti ti glavu, a tvoj trup i trupove filistejske vojske dat ću danas pticama nebeskim i zvijerima zemaljskim. Sva će zemlja znati da ima Bog u Izraelu,"},{"i":7664,"b":8,"c":917,"r":917,"o":47,"t": "i sva će ova zajednica znati da Jahve ne izbavlja mačem ni kopljem. Jer Jahve je gospodar bitke i on će vas predati u naše ruke!'"},{"i":7665,"b":8,"c":917,"r":917,"o":48,"t": "Kad Filistejac ustade i krenu Davidu u susret, David potrča iz bojnog reda u susret Filistejcu."},{"i":7666,"b":8,"c":917,"r":917,"o":49,"t": "Stavi ruku u torbu, uze iz nje kamen, izbaci ga praćkom i pogodi Filistejca u čelo. Kamen mu se zari u čelo, i on se strovali licem na zemlju."},{"i":7667,"b":8,"c":917,"r":917,"o":50,"t": "Tako je David praćkom i kamenom nadjačao Filistejca, udario Filistejca i ubio ga. A David nije imao mača u ruci."},{"i":7668,"b":8,"c":917,"r":917,"o":51,"t": "David potrča, stade nad Filistejca, uze njegov mač, izvuče ga iz korica, ubi ga i odsiječe mu glavu. Kad Filistejci vidješe da je njihov junak poginuo, pobjegoše."},{"i":7669,"b":8,"c":917,"r":917,"o":52,"t": "A ljudi iz Izraela i Jude ustadoše, povikaše i potjeraše Filistejce do ulaza u Gat i do vrata Ekrona. Mrtvi Filistejci ležali su po putu od Šaarajima do Gata i Ekrona."},{"i":7670,"b":8,"c":917,"r":917,"o":53,"t": "Kad se Izraelci vratiše s ljute potjere za Filistejcima, opljačkaše njihov tabor."},{"i":7671,"b":8,"c":917,"r":917,"o":54,"t": "David uze glavu Filistejca i odnese je u Jeruzalem, a njegovo oružje stavi u svoj šator."},{"i":7672,"b":8,"c":917,"r":917,"o":55,"t": "Kad je Šaul vidio Davida kako izlazi na Filistejca, upita Abnera, vojnog zapovjednika: 'Abnere, čiji je sin taj mladić?' Abner odgovori: 'Tako mi života, kralju, ne znam.'"},{"i":7673,"b":8,"c":917,"r":917,"o":56,"t": "Kralj reče: 'Raspitaj se čiji je sin taj mladić.'"},{"i":7674,"b":8,"c":917,"r":917,"o":57,"t": "Kad se David vratio nakon što je ubio Filistejca, Abner ga uze i dovede pred Šaula, a David je u ruci držao glavu Filistejca."},{"i":7675,"b":8,"c":917,"r":917,"o":58,"t": "Šaul ga upita: 'Čiji si ti sin, mladiću?' David odgovori: 'Sin tvoga sluge Jišaja Betlehemca.'"},{"i":7676,"b":8,"c":918,"r":918,"o":1,"t": "Kad je David završio razgovor sa Šaulom, Jonatanova se duša priljubi uz Davidovu dušu i Jonatan ga zavo