[{"i":15300,"b":18,"c":1983,"r":1983,"o":3,"t": "Tomaram astuto conselho contra o teu povo, e consultaram contra os teus escondidos."},{"i":15301,"b":18,"c":1983,"r":1983,"o":4,"t": "Disseram: Vinde, e desarraiguemo-los para que não sejam nação, nem haja mais memória do nome de Israel."},{"i":15302,"b":18,"c":1983,"r":1983,"o":5,"t": "Porque consultaram juntos e unânimes; eles se unem contra ti:"},{"i":15303,"b":18,"c":1983,"r":1983,"o":6,"t": "As tendas de Edom, e dos ismaelitas, de Moabe, e dos agarenos,"},{"i":15304,"b":18,"c":1983,"r":1983,"o":7,"t": "De Gebal, e de Amom, e de Amaleque, a Filístia, com os moradores de Tiro;"},{"i":15305,"b":18,"c":1983,"r":1983,"o":8,"t": "Também a Assíria se ajuntou com eles; foram ajudar aos filhos de Ló. (Selá.)"},{"i":15306,"b":18,"c":1983,"r":1983,"o":9,"t": "Faze-lhes como aos midianitas; como a Sísera, como a Jabim na ribeira de Quisom;"},{"i":15307,"b":18,"c":1983,"r":1983,"o":10,"t": "Os quais pereceram em Endor; tornaram-se como estrume para a terra."},{"i":15308,"b":18,"c":1983,"r":1983,"o":11,"t": "Faze aos seus nobres como a Orebe, e como a Zeebe; e a todos os seus príncipes, como a Zebá e como a Zalmuna,"},{"i":15309,"b":18,"c":1983,"r":1983,"o":12,"t": "Que disseram: Tomemos para nós as casas de Deus em possessão."},{"i":15310,"b":18,"c":1983,"r":1983,"o":13,"t": "Deus meu, faze-os como um tufão, como a aresta diante do vento."},{"i":15311,"b":18,"c":1983,"r":1983,"o":14,"t": "Como o fogo que queima um bosque, e como a chama que incendeia as brenhas,"},{"i":15312,"b":18,"c":1983,"r":1983,"o":15,"t": "Assim os persegue com a tua tempestade, e os assombra com o teu torvelinho."},{"i":15313,"b":18,"c":1983,"r":1983,"o":16,"t": "Encham-se de vergonha as suas faces, para que busquem o teu nome, SENHOR."},{"i":15314,"b":18,"c":1983,"r":1983,"o":17,"t": "Confundam-se e assombrem-se perpetuamente; envergonhem-se, e pereçam,"},{"i":15315,"b":18,"c":1983,"r":1983,"o":18,"t": "Para que saibam que tu, a quem só pertence o nome de SENHOR, és o Altíssimo sobre toda a terra."},{"i":15316,"b":18,"c":1983,"r":1983,"o":19,"t": null},{"i":15317,"b":18,"c":1984,"r":1984,"o":1,"t": "QUÃO amáveis são os teus tabernáculos, SENHOR dos Exércitos!"},{"i":15318,"b":18,"c":1984,"r":1984,"o":2,"t": "A minha alma está desejosa, e desfalece pelos átrios do SENHOR; o meu coração e a minha carne clamam pelo Deus vivo."},{"i":15319,"b":18,"c":1984,"r":1984,"o":3,"t": "Até o pardal encontrou casa, e a andorinha ninho para si, onde ponha seus filhos, até mesmo nos teus altares, SENHOR dos Exércitos, Rei meu e Deus meu."},{"i":15320,"b":18,"c":1984,"r":1984,"o":4,"t": "Bem-aventurados os que habitam em tua casa; louvar-te-ão continuamente. (Selá.)"},{"i":15321,"b":18,"c":1984,"r":1984,"o":5,"t": "Bem-aventurado o homem cuja força está em ti, em cujo coração estão os caminhos aplanados."},{"i":15322,"b":18,"c":1984,"r":1984,"o":6,"t": "Que, passando pelo vale de Baca, faz dele uma fonte; a chuva também enche os tanques."},{"i":15323,"b":18,"c":1984,"r":1984,"o":7,"t": "Vão indo de força em força; cada um deles em Sião aparece perante Deus."},{"i":15324,"b":18,"c":1984,"r":1984,"o":8,"t": "SENHOR Deus dos Exércitos, escuta a minha oração; inclina os ouvidos, ó Deus de Jacó! (Selá.)"},{"i":15325,"b":18,"c":1984,"r":1984,"o":9,"t": "Olha, ó Deus, escudo nosso, e contempla o rosto do teu ungido."},{"i":15326,"b":18,"c":1984,"r":1984,"o":10,"t": "Porque vale mais um dia nos teus átrios do que mil. Preferiria estar à porta da casa do meu Deus, a habitar nas tendas dos ímpios."},{"i":15327,"b":18,"c":1984,"r":1984,"o":11,"t": "Porque o SENHOR Deus é um sol e escudo; o SENHOR dará graça e glória; não retirará bem algum aos que andam na retidão."},{"i":15328,"b":18,"c":1984,"r":1984,"o":12,"t": "SENHOR dos Exércitos, bem-aventurado o homem que em ti põe a sua confiança."},{"i":15329,"b":18,"c":1984,"r":1984,"o":13,"t": null},{"i":15330,"b":18,"c":1985,"r":1985,"o":1,"t": "ABENÇOASTE, SENHOR, a tua terra; fizeste voltar o cativeiro de Jacó."},{"i":15331,"b":18,"c":1985,"r":1985,"o":2,"t": "Perdoaste a iniqüidade do teu povo; cobriste todos os seus pecados. (Selá.)"},{"i":15332,"b":18,"c":1985,"r":1985,"o":3,"t": "Fizeste cessar toda a tua indignação; desviaste-te do ardor da tua ira."},{"i":15333,"b":18,"c":1985,"r":1985,"o":4,"t": "Torna-nos a trazer, ó Deus da nossa salvação, e faze cessar a tua ira de sobre nós."},{"i":15334,"b":18,"c":1985,"r":1985,"o":5,"t": "Acaso estarás sempre irado contra nós? Estenderás a tua ira a todas as gerações?"},{"i":15335,"b":18,"c":1985,"r":1985,"o":6,"t": "Não tornarás a vivificar-nos, para que o teu povo se alegre em ti?"},{"i":15336,"b":18,"c":1985,"r":1985,"o":7,"t": "Mostra-nos, SENHOR, a tua misericórdia, e concede-nos a tua salvação."},{"i":15337,"b":18,"c":1985,"r":1985,"o":8,"t": "Escutarei o que Deus, o SENHOR, falar; porque falará de paz ao seu povo, e aos santos, para que não voltem à loucura."},{"i":15338,"b":18,"c":1985,"r":1985,"o":9,"t": "Certamente que a salvação está perto daqueles que o temem, para que a glória habite na nossa terra."},{"i":15339,"b":18,"c":1985,"r":1985,"o":10,"t": "A misericórdia e a verdade se encontraram; a justiça e a paz se beijaram."},{"i":15340,"b":18,"c":1985,"r":1985,"o":11,"t": "A verdade brotará da terra, e a justiça olhará desde os céus."},{"i":15341,"b":18,"c":1985,"r":1985,"o":12,"t": "Também o SENHOR dará o que é bom, e a nossa terra dará o seu fruto."},{"i":15342,"b":18,"c":1985,"r":1985,"o":13,"t": "A justiça irá adiante dele, e nos porá no caminho das suas pisadas."},{"i":15343,"b":18,"c":1985,"r":1985,"o":14,"t": null},{"i":15344,"b":18,"c":1986,"r":1986,"o":1,"t": "INCLINA, SENHOR, os teus ouvidos, e ouve-me, porque estou necessitado e aflito."},{"i":15345,"b":18,"c":1986,"r":1986,"o":2,"t": "Guarda a minha alma, pois sou santo: ó Deus meu, salva o teu servo, que em ti confia."},{"i":15346,"b":18,"c":1986,"r":1986,"o":3,"t": "Tem misericórdia de mim, ó Senhor, pois a ti clamo todo o dia."},{"i":15347,"b":18,"c":1986,"r":1986,"o":4,"t": "Alegra a alma do teu servo, pois a ti, Senhor, levanto a minha alma."},{"i":15348,"b":18,"c":1986,"r":1986,"o":5,"t": "Pois tu, Senhor, és bom, e pronto a perdoar, e abundante em benignidade para todos os que te invocam."},{"i":15349,"b":18,"c":1986,"r":1986,"o":6,"t": "Dá ouvidos, SENHOR, à minha oração e atende à voz das minhas súplicas."},{"i":15350,"b":18,"c":1986,"r":1986,"o":7,"t": "No dia da minha angústia clamo a ti, porquanto me respondes."},{"i":15351,"b":18,"c":1986,"r":1986,"o":8,"t": "Entre os deuses não há semelhante a ti, Senhor, nem há obras como as tuas."},{"i":15352,"b":18,"c":1986,"r":1986,"o":9,"t": "Todas as nações que fizeste virão e se prostrarão perante a tua face, Senhor, e glorificarão o teu nome."},{"i":15353,"b":18,"c":1986,"r":1986,"o":10,"t": "Porque tu és grande e fazes maravilhas; só tu és Deus."},{"i":15354,"b":18,"c":1986,"r":1986,"o":11,"t": "Ensina-me, SENHOR, o teu caminho, e andarei na tua verdade; une o meu coração ao temor do teu nome."},{"i":15355,"b":18,"c":1986,"r":1986,"o":12,"t": "Louvar-te-ei, Senhor Deus meu, com todo o meu coração, e glorificarei o teu nome para sempre."},{"i":15356,"b":18,"c":1986,"r":1986,"o":13,"t": "Pois grande é a tua misericórdia para comigo; e livraste a minha alma do inferno mais profundo."},{"i":15357,"b":18,"c":1986,"r":1986,"o":14,"t": "Ó Deus, os soberbos se levantaram contra mim, e as assembléias dos tiranos procuraram a minha alma, e não te puseram perante os seus olhos."},{"i":15358,"b":18,"c":1986,"r":1986,"o":15,"t": "Porém tu, Senhor, és um Deus cheio de compaixão, e piedoso, sofredor, e grande em benignidade e em verdade."},{"i":15359,"b":18,"c":1986,"r":1986,"o":16,"t": "Volta-te para mim, e tem misericórdia de mim; dá a tua fortaleza ao teu servo, e salva ao filho da tua serva."},{"i":15360,"b":18,"c":1986,"r":1986,"o":17,"t": "Mostra-me um sinal para bem, para que o vejam aqueles que me odeiam, e se confundam; porque tu, SENHOR, me ajudaste e me consolaste."},{"i":15361,"b":18,"c":1987,"r":1987,"o":1,"t": "O SEU fundamento está nos montes santos."},{"i":15362,"b":18,"c":1987,"r":1987,"o":2,"t": "O SENHOR ama as portas de Sião, mais do que todas as habitações de Jacó."},{"i":15363,"b":18,"c":1987,"r":1987,"o":3,"t": "Coisas gloriosas se dizem de ti, ó cidade de Deus. (Selá.)"},{"i":15364,"b":18,"c":1987,"r":1987,"o":4,"t": "Farei menção de Raabe e de Babilônia àqueles que me conhecem; eis que da Filístia, e de Tiro, e da Etiópia, se dirá: Este homem nasceu ali."},{"i":15365,"b":18,"c":1987,"r":1987,"o":5,"t": "E de Sião se dirá: Este e aquele homem nasceram ali; e o mesmo Altíssimo a estabelecerá."},{"i":15366,"b":18,"c":1987,"r":1987,"o":6,"t": "O SENHOR contará na descrição dos povos que este homem nasceu ali. (Selá.)"},{"i":15367,"b":18,"c":1987,"r":1987,"o":7,"t": "Assim os cantores como os tocadores de instrumentos estarão lá; todas as minhas fontes estão em ti."},{"i":15368,"b":18,"c":1988,"r":1988,"o":1,"t": "SENHOR Deus da minha salvação, diante de ti tenho clamado de dia e de noite."},{"i":15369,"b":18,"c":1988,"r":1988,"o":2,"t": "Chegue a minha oração perante a tua face, inclina os teus ouvidos ao meu clamor;"},{"i":15370,"b":18,"c":1988,"r":1988,"o":3,"t": "Porque a minha alma está cheia de angústia, e a minha vida se aproxima da sepultura."},{"i":15371,"b":18,"c":1988,"r":1988,"o":4,"t": "Estou contado com aqueles que descem ao abismo; estou como homem sem forças,"},{"i":15372,"b":18,"c":1988,"r":1988,"o":5,"t": "Livre entre os mortos, como os feridos de morte que jazem na sepultura, dos quais te não lembras mais, e estão cortados da tua mão."},{"i":15373,"b":18,"c":1988,"r":1988,"o":6,"t": "Puseste-me no abismo mais profundo, em trevas e nas profundezas."},{"i":15374,"b":18,"c":1988,"r":1988,"o":7,"t": "Sobre mim pesa o teu furor; tu me afligiste com todas as tuas ondas. (Selá.)"},{"i":15375,"b":18,"c":1988,"r":1988,"o":8,"t": "Alongaste de mim os meus conhecidos, puseste-me em extrema abominação para com eles. Estou fechado, e não posso sair."},{"i":15376,"b":18,"c":1988,"r":1988,"o":9,"t": "A minha vista desmaia por causa da aflição. SENHOR, tenho clamado a ti todo o dia, tenho estendido para ti as minhas mãos."},{"i":15377,"b":18,"c":1988,"r":1988,"o":10,"t": "Mostrarás, tu, maravilhas aos mortos, ou os mortos se levantarão e te louvarão? (Selá.)"},{"i":15378,"b":18,"c":1988,"r":1988,"o":11,"t": "Será anunciada a tua benignidade na sepultura, ou a tua fidelidade na perdição?"},{"i":15379,"b":18,"c":1988,"r":1988,"o":12,"t": "Saber-se-ão as tuas maravilhas nas trevas, e a tua justiça na terra do esquecimento?"},{"i":15380,"b":18,"c":1988,"r":1988,"o":13,"t": "Eu, porém, SENHOR, tenho clamado a ti, e de madrugada te esperará a minha oração."},{"i":15381,"b":18,"c":1988,"r":1988,"o":14,"t": "SENHOR, porque rejeitas a minha alma? Por que escondes de mim a tua face?"},{"i":15382,"b":18,"c":1988,"r":1988,"o":15,"t": "Estou aflito, e prestes tenho estado a morrer desde a minha mocidade; enquanto sofro os teus terrores, estou perturbado."},{"i":15383,"b":18,"c":1988,"r":1988,"o":16,"t": "A tua ardente indignação sobre mim vai passando; os teus terrores me têm retalhado."},{"i":15384,"b":18,"c":1988,"r":1988,"o":17,"t": "Eles me rodeiam todo o dia como água; eles juntos me sitiam."},{"i":15385,"b":18,"c":1988,"r":1988,"o":18,"t": "Desviaste para longe de mim amigos e companheiros, e os meus conhecidos estão em trevas."},{"i":15386,"b":18,"c":1988,"r":1988,"o":19,"t": null},{"i":15387,"b":18,"c":1989,"r":1989,"o":1,"t": "AS benignidades do SENHOR cantarei perpetuamente; com a minha boca manifestarei a tua fidelidade de geração em geração."},{"i":15388,"b":18,"c":1989,"r":1989,"o":2,"t": "Pois disse eu: A tua benignidade será edificada para sempre; tu confirmarás a tua fidelidade até nos céus, dizendo:"},{"i":15389,"b":18,"c":1989,"r":1989,"o":3,"t": "Fiz uma aliança com o meu escolhido, e jurei ao meu servo Davi, dizendo:"},{"i":15390,"b":18,"c":1989,"r":1989,"o":4,"t": "A tua semente estabelecerei para sempre, e edificarei o teu trono de geração em geração. (Selá.)"},{"i":15391,"b":18,"c":1989,"r":1989,"o":5,"t": "E os céus louvarão as tuas maravilhas, ó SENHOR, a tua fidelidade também na congregação dos santos."},{"i":15392,"b":18,"c":1989,"r":1989,"o":6,"t": "Pois quem no céu se pode igualar ao SENHOR? Quem entre os filhos dos poderosos pode ser semelhante ao SENHOR?"},{"i":15393,"b":18,"c":1989,"r":1989,"o":7,"t": "Deus é muito formidável na assembléia dos santos, e para ser reverenciado por todos os que o cercam."},{"i":15394,"b":18,"c":1989,"r":1989,"o":8,"t": "Ó SENHOR Deus dos Exércitos, quem é poderoso como tu, SENHOR, com a tua fidelidade ao redor de ti?"},{"i":15395,"b":18,"c":1989,"r":1989,"o":9,"t": "Tu dominas o ímpeto do mar; quando as suas ondas se levantam, tu as fazes aquietar."},{"i":15396,"b":18,"c":1989,"r":1989,"o":10,"t": "Tu quebraste a Raabe como se fora ferida de morte; espalhaste os teus inimigos com o teu braço forte."},{"i":15397,"b":18,"c":1989,"r":1989,"o":11,"t": "Teus são os céus, e tua é a terra; o mundo e a sua plenitude tu os fundaste."},{"i":15398,"b":18,"c":1989,"r":1989,"o":12,"t": "O norte e o sul tu os criaste; Tabor e Hermom jubilam em teu nome."},{"i":15399,"b":18,"c":1989,"r":1989,"o":13,"t": "Tu tens um braço poderoso; forte é a tua mão, e alta está a tua destra."}]