[{"i":11600,"b":13,"c":1420,"r":1420,"o":12,"t": "Ó Bože náš, zdaliž neučiníš soudu? Neboť není v nás síly proti množství velikému tomuto, kteréž přitáhlo na nás, aniž víme, co činiti, ale k tobě oči naše patří.\""},{"i":11601,"b":13,"c":1420,"r":1420,"o":13,"t": "A všecken Juda stál před Hospodinem, i s maličkými svými, ženami svými a syny svými."},{"i":11602,"b":13,"c":1420,"r":1420,"o":14,"t": "Tehdy na Jahaziele, syna Zachariáše, syna Benaiášova, syna Jechielova, syna Mataniášova, Levity z synů Azafových, sstoupil Duch Hospodinův u prostřed shromáždění."},{"i":11603,"b":13,"c":1420,"r":1420,"o":15,"t": "I řekl: \"Poslouchejtež všickni z Judy, i vy obyvatelé Jeruzalémští, i ty králi Jozafate, takto dí vám Hospodin: Nebojte se vy, ani se strašte množství velikého tohoto; nebo ne váš boj jest, ale Boží."},{"i":11604,"b":13,"c":1420,"r":1420,"o":16,"t": "Zítra sstupte proti nim, nebo aj, oni sstupují po sstoupení Zis, a naleznete je na konci údolí před pouští Jeruel."},{"i":11605,"b":13,"c":1420,"r":1420,"o":17,"t": "Nebudete vy bojovati v tom; postavte se, stůjte, a spatřte spasení Hospodinovo nad vámi. Judo a Jeruzaleme, nebojte se, ani se strašte, zítra vyjděte proti nim, a Hospodin bude s vámi.\""},{"i":11606,"b":13,"c":1420,"r":1420,"o":18,"t": "Tedy sklonil se Jozafat tváří svou k zemi, a všecken Juda i obyvatelé Jeruzalémští padli před Hospodinem, klaňajíce se Hospodinu."},{"i":11607,"b":13,"c":1420,"r":1420,"o":19,"t": "I povstali Levitové z synů Kahatových a z synů Chore, aby chválili Hospodina Boha Izraelského hlasem velmi velikým."},{"i":11608,"b":13,"c":1420,"r":1420,"o":20,"t": "Ráno pak vstali a vytáhli k poušti Tekoenské. A když oni vycházeli, stál Jozafat a řekl: \"Slyšte mne, Judo a obyvatelé Jeruzalémští. Věřte v Hospodina Boha svého, a budete potvrzeni; věřte prorokům jeho, a šťastně se vám povede.\""},{"i":11609,"b":13,"c":1420,"r":1420,"o":21,"t": "A poradiv se s lidem, ustanovil zpěváky Hospodinu, aby chválili v ozdobách svatých, a chodili před vojskem, říkajíce: \"Oslavujte Hospodina, neboť na věky trvá milosrdenství jeho.\""},{"i":11610,"b":13,"c":1420,"r":1420,"o":22,"t": "A když oni začali prozpěvovati a chváliti, Hospodin připravil úklady proti synům Ammon, Moab a obyvatelům hory Seir, kteříž přitáhli proti Judovi, a poraženi jsou."},{"i":11611,"b":13,"c":1420,"r":1420,"o":23,"t": "Tak že povstali synové Ammon a Moab proti obyvatelům hory Seir, aby je hubili a kazili, a když je vyhladili, obrátili se jeden na druhého k vyhlazení."},{"i":11612,"b":13,"c":1420,"r":1420,"o":24,"t": "Protož Juda přišel až k stráži, odkudž viděti do pouště, a spatřovali množství to, a aj, mrtví na zemi leželi, a žádný nebyl, kdo by ušel."},{"i":11613,"b":13,"c":1420,"r":1420,"o":25,"t": "Tedy přitáhl Jozafat s lidem svým k pobrání kořisti, a nalezli mezi nimi množství dobytka, a roucha, i nádobí drahocenného, a pobrali sobě více, než co unésti mohli, a byli při braní kořisti za tři dni, nebo jí bylo velmi mnoho."},{"i":11614,"b":13,"c":1420,"r":1420,"o":26,"t": "Čtvrtého pak dne shromáždili se v údolí Beracha, kdež dobrořečili Hospodinu; protož nazvali to místo údolí Beracha až do dnešního dne."},{"i":11615,"b":13,"c":1420,"r":1420,"o":27,"t": "Potom navrátili se všickni muži Judští a Jeruzalémští, a Jozafat v čele jejich, aby se zase vrátili do Jeruzaléma s veselím; nebo Hospodin obveselil je nad nepřátely jejich."},{"i":11616,"b":13,"c":1420,"r":1420,"o":28,"t": "I vešli do Jeruzaléma s loutnami, s harfami a s trubami do domu Hospodinova."},{"i":11617,"b":13,"c":1420,"r":1420,"o":29,"t": "A bázeň Boží byla na všech královstvích zemí, když uslyšeli, že bojoval Hospodin proti nepřátelům Izraele."},{"i":11618,"b":13,"c":1420,"r":1420,"o":30,"t": "A tak odpočinulo království Jozafatovo; nebo mu dal Bůh jeho pokoj vůkol."},{"i":11619,"b":13,"c":1420,"r":1420,"o":31,"t": "Jozafat tedy kraloval nad Judou. Bylo mu pět let a třicet, když počal kralovati, a kraloval dvadceti pět let v Jeruzalémě; jméno matky jeho Azuba, dcera Silhi."},{"i":11620,"b":13,"c":1420,"r":1420,"o":32,"t": "A chodil cestou Azy otce svého, a neuchýlil se od ní, činil to, což jest dobrého před očima Hospodinovýma."},{"i":11621,"b":13,"c":1420,"r":1420,"o":33,"t": "Avšak výsosti nebyly zkaženy, a lid ještě nevpřímil srdce svého k Bohu otců svých."},{"i":11622,"b":13,"c":1420,"r":1420,"o":34,"t": "Ostatní pak věci Jozafatovy první i poslední, aj, popsány jsou v slovech Jéhu, syna Chananiášova, jenž jest vložen do knihy o králích Izraelských."},{"i":11623,"b":13,"c":1420,"r":1420,"o":35,"t": "Potom Jozafat král Judský spřáhl se s Ochoziášem králem Izraelským, kterýžto zle činil."},{"i":11624,"b":13,"c":1420,"r":1420,"o":36,"t": "Spřáhl se tedy s ním, aby dělali lodí, kteréž by šly do Tarsis, a udělali lodí v Aziongaber."},{"i":11625,"b":13,"c":1420,"r":1420,"o":37,"t": "I prorokoval Eliezar, syn Dodaváše z Maresa, proti Jozafatovi, řka: \"Proto že jsi se spřáhl s Ochoziášem, potřel Hospodin díla tvá.\" I potříny jsou lodí, a nemohly jíti do Tarsis."},{"i":11626,"b":13,"c":1421,"r":1421,"o":1,"t": "I usnul Jozafat s otci svými, a pochován jest s otci svými v městě Davidově. A kraloval Joram syn jeho místo něho."},{"i":11627,"b":13,"c":1421,"r":1421,"o":2,"t": "A měl Joram bratří, syny Jozafatovy: Azariáše, Jechiele, Zachariáše, Azariáše, Micheáše a Sefatiáše. Ti všickni byli synové Jozafatovi krále Izraelského."},{"i":11628,"b":13,"c":1421,"r":1421,"o":3,"t": "I dal jim otec jejich darů hojných stříbra a zlata, a nádobí drahého, i měst hrazených v Judovi, ale království dal Joramovi, nebo ten byl prvorozený."},{"i":11629,"b":13,"c":1421,"r":1421,"o":4,"t": "Když pak kralování ujal Joram otce svého, a zmocnil se, pobil mečem všecky bratří své, i některé knížata Izraelská."},{"i":11630,"b":13,"c":1421,"r":1421,"o":5,"t": "Třidceti dvou let byl Joram, když počal kralovati, a osm let kraloval v Jeruzalémě."},{"i":11631,"b":13,"c":1421,"r":1421,"o":6,"t": "A chodil cestou králů Izraelských, jako dům Achabův činil; nebo dceru Achabovu měl za manželku, a činil to, což zlého jest před očima Hospodinovýma."},{"i":11632,"b":13,"c":1421,"r":1421,"o":7,"t": "Avšak nechtěl Hospodin zahladiti domu Davidova pro smlouvu, kterouž učinil s Davidem, a jakž zaslíbil, že jemu dá světlo a synům jeho po všecky dny."},{"i":11633,"b":13,"c":1421,"r":1421,"o":8,"t": "Za dnů pak jeho odtrhl se Edom od moci Judovy, a ustanovili sobě krále."},{"i":11634,"b":13,"c":1421,"r":1421,"o":9,"t": "Protož Joram táhl s knížaty svými, a se vším rytířstvem, a v noci vstal, a porazil Edomské, kteříž ho obklíčili, i všecka knížata nad vozy."},{"i":11635,"b":13,"c":1421,"r":1421,"o":10,"t": "Tak že odtrhl se Edom od moci Judovy až do dnešního dne. Hned též v ten čas odtrhla se i Lobna od moci jeho, nebo opustil Hospodina Boha otců svých."},{"i":11636,"b":13,"c":1421,"r":1421,"o":11,"t": "On také nadělal výsostí na horách Judských, a k smilstvu přivedl obyvatele Jeruzalémské, a blouditi vedl Judy."},{"i":11637,"b":13,"c":1421,"r":1421,"o":12,"t": "Protož přišel k němu list od Eliáše proroka, v němž psáno bylo: \"Takto dí Hospodin Bůh Davida otce tvého: Proto že jsi nechodil cestami Jozafata otce svého, ani cestami Azy krále Judského,"},{"i":11638,"b":13,"c":1421,"r":1421,"o":13,"t": "Ale chodil jsi cestami králů Izraelských, a k smilstvu jsi přivedl Judy a obyvatele Jeruzalémské, tak jako k smilstvu přivedl dům Achabův, a nadto bratří své, dům otce svého, kteříž lepší byli než ty, zamordoval jsi,"},{"i":11639,"b":13,"c":1421,"r":1421,"o":14,"t": "Protož Hospodin bije lid tvůj ranou velikou, i syny tvé, i ženy tvé, i všecky statky tvé."},{"i":11640,"b":13,"c":1421,"r":1421,"o":15,"t": "Tebe také ranami velikými, nemocí břicha, tak že nemoce ta ustavičně den ode dne vynášeti bude vnitřnosti tvé.\""},{"i":11641,"b":13,"c":1421,"r":1421,"o":16,"t": "Protož vzbudil Hospodin proti Joramovi ducha Filistinských a Arabských, kteříž byli sousedé Mouřenínů."},{"i":11642,"b":13,"c":1421,"r":1421,"o":17,"t": "Tiž přitáhli proti Judovi, a vtrhše do něho, pobrali všecken statek, kterýž nalezen byl v domě královském, i syny jeho a ženy jeho, tak že nezůstal mu syn, kromě Ochoziáše syna jeho nejmladšího."},{"i":11643,"b":13,"c":1421,"r":1421,"o":18,"t": "Po tom všem ranil ho Hospodin nemocí břicha nezhojitelnou."},{"i":11644,"b":13,"c":1421,"r":1421,"o":19,"t": "A stalo se po některém dni, a když se vyplnily dva roky, že se vynesu vnitřnosti jeho s nemocí jeho, a umřel v ranách hrozných. I neučinil jemu lid pálení, jako byl činil otcům jeho."},{"i":11645,"b":13,"c":1421,"r":1421,"o":20,"t": "Třidceti dvou let byl, když počal kralovati, a osm let kraloval v Jeruzalémě, a odšel nemilován. A pochovali ho v městě Davidově, ale nepochovali ho do hrobů královských."},{"i":11646,"b":13,"c":1422,"r":1422,"o":1,"t": "I ustanovili obyvatelé Jeruzalémští Ochoziáše syna jeho nejmladšího za krále místo něho; nebo větší syny jeho pobilo vojsko, kteréž přitáhlo s Araby do stanů. A tak kraloval Ochoziáš syn Joramův krále Judského."},{"i":11647,"b":13,"c":1422,"r":1422,"o":2,"t": "Čtyřidceti dvou let byl Ochoziáš, když počal kralovati, a jeden rok kraloval v Jeruzalémě; jméno matky jeho Atalia, dcera Amri."},{"i":11648,"b":13,"c":1422,"r":1422,"o":3,"t": "I chodil také cestami domu Achabova, nebo matka jeho vedla ho zle."},{"i":11649,"b":13,"c":1422,"r":1422,"o":4,"t": "A činil to, což zlého jest před očima Hospodinovýma, jako dům Achabův; nebo onirada jeho po smrti otce jeho k zkáze jeho."},{"i":11650,"b":13,"c":1422,"r":1422,"o":5,"t": "Chodil také po radě jejich, a táhl s Joramem synem Achabovým králem Izraelským k boji proti Azáelovi králi Syrskému, do Ramot Galád; kdežto Syrští zranili Jorama."},{"i":11651,"b":13,"c":1422,"r":1422,"o":6,"t": "Protož se navrátil do Jezreel, aby se léčil z ran, kteréž mu dali v Ramot, když bojoval proti Azáelovi králi Syrskému. A Ochoziáš syn Joramův krále Judského sstoupil, aby navštívil Jorama syna Achabova v Jezreel, nebo nemocen byl."},{"i":11652,"b":13,"c":1422,"r":1422,"o":7,"t": "Bylať pak ta návštěva Ochoziášova od Boha k zkáze jeho, že když přišel, táhl s Joramem proti Jéhu synu Nymsi, kteréhož pomazal Hospodin, aby vyhladil dům Achabův."},{"i":11653,"b":13,"c":1422,"r":1422,"o":8,"t": "A když Jéhu soudil dům Achabův, nalezl knížata Judské a syny bratří Ochoziášových, kteříž mu sloužili, a zmordoval je."},{"i":11654,"b":13,"c":1422,"r":1422,"o":9,"t": "Potom hledal Ochoziáše, a jali ho, když se skrýval v Samaří, a přivedli ho k Jéhu, i zabili ho. A pochovali ho; nebo řekli: Syna jest Jozafatova, kterýž hledal Hospodina celým srdcem svým. A tak nebylo, kdo by vládl z domu Ochoziášova."},{"i":11655,"b":13,"c":1422,"r":1422,"o":10,"t": "Vida pak Atalia matka Ochoziášova, že umřel syn její, vstala, a vyhladila všecko símě královské z domu Judova."},{"i":11656,"b":13,"c":1422,"r":1422,"o":11,"t": "Ale Jozaba dcera královská vzala Joasa syna Ochoziášova, a ukradla ho z prostřed synů královských, kteříž mordováni byli, a položila ho i s tetkou jeho do ložnice. A tak skryla ho Jozaba dcera krále Jorama, manželka Joiady kněze, (nebo ona byla sestra Ochoziášova), před Atalií, aby ho nezahubila."},{"i":11657,"b":13,"c":1422,"r":1422,"o":12,"t": "A byl s nimi skrytý v domě Božím za šest let, a Atalia kralovala nad zemí."},{"i":11658,"b":13,"c":1423,"r":1423,"o":1,"t": "Léta pak sedmého posilnil se Joiada, a vzal knížata nad sty, Azariáše syna Jerohamova, a Izmaela syna Johananova, a Azariáše syna Obedova, a Maaséiáše syna Adaiášova, a Elizafata syna Zichriho, a učinil s nimi smlouvu."},{"i":11659,"b":13,"c":1423,"r":1423,"o":2,"t": "I chodili po Judovi, a shromáždili Levity ze všech měst Judských, i přední z čeledí Izraelských, a přišli do Jeruzaléma."},{"i":11660,"b":13,"c":1423,"r":1423,"o":3,"t": "I učinilo všecko to shromáždění smlouvu s králem v domě Božím. Jimž řekl: Aj, syn královský bude kralovati, jakož mluvil Hospodin o synech Davidových."},{"i":11661,"b":13,"c":1423,"r":1423,"o":4,"t": "Toto jest, což učiniti máte: Jedna třetina z vás, kněží a Levitů, kteříž vcházíte v sobotu,"},{"i":11662,"b":13,"c":1423,"r":1423,"o":5,"t": "Budiž strážnými při dveřích, a jedna třetina u domu královského, a jedna třetina u brány základu, a všecken lid v síňcích domu Hospodinova."},{"i":11663,"b":13,"c":1423,"r":1423,"o":6,"t": "Nechať žádný nevchází do domu Hospodinova, kromě kněží a těch, kteříž slouží z Levitů, tiť mají vcházeti, nebo posvěceni jsou. Všecken pak lid ostříhej stráže Hospodinovy."},{"i":11664,"b":13,"c":1423,"r":1423,"o":7,"t": "I obkličte krále Levitové vůkol, každý s zbraní svou v ruce své, a kdežkoli by vcházel, buďte s ním. Kdož by pak všel do domu, bude zabit."},{"i":11665,"b":13,"c":1423,"r":1423,"o":8,"t": "I učinili Levitové a všickni Judští všecko to, což přikázal Joiada kněz. A vzal každý muže své, kteříž vcházeli v sobotu, s těmi, kteříž vycházeli v sobotu; nebo Joiada kněz nebyl zprostil tříd."},{"i":11666,"b":13,"c":1423,"r":1423,"o":9,"t": "Potom dal Joiada kněz knížatům nad sty kopí, a pavézy, i štíty krále Davida, kteréž byly v domě Božím."},{"i":11667,"b":13,"c":1423,"r":1423,"o":10,"t": "A postavil všecken lid, každý s zbraní svou v ruce své, od strany pravé domu až do strany levé domu, k oltáři i k domu vůkol krále."},{"i":11668,"b":13,"c":1423,"r":1423,"o":11,"t": "Tedy vyvedli syna královského, a vstavili na něho korunu, a dali mu svědectví. I ustanovili ho králem Joiada i synové jeho, a pomazali ho, a řekli: Živ buď král."},{"i":11669,"b":13,"c":1423,"r":1423,"o":12,"t": "Uslyševši pak Atalia hlas lidu běžícího a chválícího krále, přišla k lidu do domu Hospodinova."},{"i":11670,"b":13,"c":1423,"r":1423,"o":13,"t": "A uzřevši krále stojícího na místě svém u vchodu, a knížata i trubače u krále, a všecken lid země radující se, a trubami troubící, a zpěváky s nástroji hudebnými před lidem, a chválící, roztrhla Atalia roucha svá, a volala: Zrada, zrada."},{"i":11671,"b":13,"c":1423,"r":1423,"o":14,"t": "Tedy vyvedl Joiada kněz knížata nad sty, kteříž ustanoveni byli nad vojskem, a řekl jim: Vyveďte ji ven z řad, a kdo by šel za ní, zabijte mečem. Nebo byl řekl kněz: Nezabiujte jí v domě Hospodinově."},{"i":11672,"b":13,"c":1423,"r":1423,"o":15,"t": "I jali ji, a když přišla do domu královského až k bráně koňské, zabili ji tam."},{"i":11673,"b":13,"c":1423,"r":1423,"o":16,"t": "I učinil Joiada smlouvu mezi sebou a mezi vším lidem, i mezi králem, aby byli lidem Hospodinovým."},{"i":11674,"b":13,"c":1423,"r":1423,"o":17,"t": "Potom všel všecken lid do domu Bál, a zkazili jej, a oltáře jeho, i obrazy jeho potloukli, a Matana kněze Bál zabili před oltáři."},{"i":11675,"b":13,"c":1423,"r":1423,"o":18,"t": "A ustanovil Joiada úředníky v domě Hospodinově pod správou kněží a Levitů, kterýmž to David rozdělil v domě Hospodinově, aby obětovali oběti zápalné Hospodinu, jakž psáno jest v zákoně Mojžíšově, s veselím a s zpěvy, tak jakž to David ustanovil."},{"i":11676,"b":13,"c":1423,"r":1423,"o":19,"t": "Také postavil vrátné u bran domu Hospodinova, aby nevcházel žádný nečistý."},{"i":11677,"b":13,"c":1423,"r":1423,"o":20,"t": "A vzav knížata nad sty a silné a vladaře lidu i všecken lid země, vyvedl krále z domu Hospodinova. I vešli do domu královského branou prostřední, a posadili krále na stolici královskou."},{"i":11678,"b":13,"c":1423,"r":1423,"o":21,"t": "Veselil se tedy všecken lid země, a město odpočinulo. Atalii pak zabili mečem."},{"i":11679,"b":13,"c":1424,"r":1424,"o":1,"t": "Sedmi let byl Joas, když počal kralovati, a čtyřidceti let kraloval v Jeruzalémě; jméno matky jeho Sibi z Bersabé."},{"i":11680,"b":13,"c":1424,"r":1424,"o":2,"t": "I činil Joas to, což dobrého jest před očima Hospodinovýma, po všecky dny Joiady kněze."},{"i":11681,"b":13,"c":1424,"r":1424,"o":3,"t": "A oženil se Joiada jemu dvěma ženami, a zplodil syny a dcery."},{"i":11682,"b":13,"c":1424,"r":1424,"o":4,"t": "Po těch věcech stalo se, že Joas přišel na to, aby opravil dům Hospodinův."},{"i":11683,"b":13,"c":1424,"r":1424,"o":5,"t": "Protož shromáždil kněží a Levity, a řekl jim: Jděte do měst Judských, a shromažďujte od všeho Izraele peníze k opravení domu Boha vašeho, z roku na rok, a pospěšte v té věci. Ale Levitové nepospíchali."},{"i":11684,"b":13,"c":1424,"r":1424,"o":6,"t": "Protož povolal král Joiady přednějšího, a řekl mu: Proč jsi nedoptával Levitů, aby přinášeli z Judy a z Jeruzaléma daň, kterouž uložil Mojžíš služebník Hospodinův, i všecko shromáždění Izraelské, na stan svědectví?"},{"i":11685,"b":13,"c":1424,"r":1424,"o":7,"t": "Nebo Atalia s syny svými bezbožnými zkazili dům Boží, a všecky věci posvěcené domu Hospodinovu obrátili na Bály."},{"i":11686,"b":13,"c":1424,"r":1424,"o":8,"t": "Protož kázal král udělati truhlu, a postavili ji u vrat domu Hospodinova vně."},{"i":11687,"b":13,"c":1424,"r":1424,"o":9,"t": "A rozhlášeno jest v Judovi a v Jeruzalémě, aby přinášeli Hospodinu daň uloženou na Izraele od Mojžíše služebníka Božího na poušti."},{"i":11688,"b":13,"c":1424,"r":1424,"o":10,"t": "I radovali se všechna knížata i všecken lid, a přinášeli, a metali do truhly, dokudž se nenaplnila."},{"i":11689,"b":13,"c":1424,"r":1424,"o":11,"t": "A když se v čas přinášela truhla k správě královské skrze Levity, a viděli, že peněz velmi mnoho jest, přicházel písař královský s správcem kněze nejvyššího, a vymetali truhlu, a zase ji zanášeli na místo její. Tak činili každý den, a nashromáždili peněz hojnost."},{"i":11690,"b":13,"c":1424,"r":1424,"o":12,"t": "Kteréž král i Joiada dali nad děláním díla v domě Hospodinově. A najímali dělníky, kameníky a tesaře k opravení domu Hospodinova, i kováře a mědikladce, aby opravovali dům Hospodinův."},{"i":11691,"b":13,"c":1424,"r":1424,"o":13,"t": "I dělali ti, kteříž pracovali, a rozšiřovala se práce v rukou jejich, a uvedli dům Boží v stav jeho, a potvrdili jej."},{"i":11692,"b":13,"c":1424,"r":1424,"o":14,"t": "A když dokázali, přinesli králi i Joiadovi ostatek peněz; a udělali z něho nádoby do domu Hospodinova, nádoby k službě i k obětem zápalným, i misky, i nádobí zlaté i stříbrné. A obětovali oběti zápalné v domě Hospodinově ustavičně po všecky dny Joiady."},{"i":11693,"b":13,"c":1424,"r":1424,"o":15,"t": "I zstaral se Joiada a umřel, jsa sytý dnů; sto a třidceti let měl, když umřel."},{"i":11694,"b":13,"c":1424,"r":1424,"o":16,"t": "I pochovali ho v městě Davidově s králi, nebo dobře činil v Izraeli i při Bohu i při domě jeho."},{"i":11695,"b":13,"c":1424,"r":1424,"o":1