[{"i":33400,"b":54,"c":5602,"r":5602,"o":12,"t": "Nebo prve nežli jsou přišli někteří od Jakuba, jídal s pohany, a když přišli, ucházel a odděloval se od nich, boje se těch, kteříž byli z Židovstva."},{"i":33401,"b":54,"c":5602,"r":5602,"o":13,"t": "A spolu s ním v tom pokrytství byli i jiní Židé, takže i Barnabáš uveden byl v jejich pokrytství."},{"i":33402,"b":54,"c":5602,"r":5602,"o":14,"t": "Ale já uzřev, že nesprostně chodí v pravdě evangelium, řekl jsem Petrovi přede všemi: Poněvadž ty jsa Žid, pohansky živ jsi, a ne Židovsky, proč pohany k Židovskému způsobu vedeš?"},{"i":33403,"b":54,"c":5602,"r":5602,"o":15,"t": "My přirození Židé, a ne pohané hříšní,"},{"i":33404,"b":54,"c":5602,"r":5602,"o":16,"t": "Vědouce, že nebývá člověk ospravedlněn z skutků Zákona, ale skrze víru v Jezukrista, i my v Krista uvěřili jsme, abychom ospravedlněni byli z víry Kristovy, a ne z skutků Zákona, protože nebude ospravedlněn z skutků Zákona žádný člověk."},{"i":33405,"b":54,"c":5602,"r":5602,"o":17,"t": "Jestliže pak hledajíce ospravedlněni býti v Kristu, nalézáme se i my hříšníci, tedy jest Kristus služebník hřícha? Nikoli."},{"i":33406,"b":54,"c":5602,"r":5602,"o":18,"t": "Nebo budu-li to, což jsem zbořil, opět zase vzdělávati, přestupníkem sebe činím."},{"i":33407,"b":54,"c":5602,"r":5602,"o":19,"t": "Já zajisté skrze Zákon Zákonu umřel jsem, abych živ byl Bohu."},{"i":33408,"b":54,"c":5602,"r":5602,"o":20,"t": "S Kristem ukřižován jsem. Živť jsem pak již ne já, ale živ jest ve mně Kristus. Že pak nyní živ jsem v těle, u víře Syna Božího živ jsem, kterýžto zamiloval mne a vydal sebe samého za mne."},{"i":33409,"b":54,"c":5602,"r":5602,"o":21,"t": "Nepohrdámť tou milostí Boží. Nebo jestližeť jest z Zákona spravedlnost, tedyť jest Kristus nadarmo umřel."},{"i":33410,"b":54,"c":5603,"r":5603,"o":1,"t": "Ó nemoudří Galatští, kdož jest vás tak zmámil, abyste nebyli povolni pravdě, kterýmž před očima Ježíš Kristus prve byl vypsán a mezi vámi ukřižován?"},{"i":33411,"b":54,"c":5603,"r":5603,"o":2,"t": "Toto bych jen rád chtěl zvěděti od vás, z skutků-li Zákona Ducha svatého jste přijali, čili z slyšení víry?"},{"i":33412,"b":54,"c":5603,"r":5603,"o":3,"t": "Tak nemoudří jste? Počavše Duchem, již nyní tělem konáte?"},{"i":33413,"b":54,"c":5603,"r":5603,"o":4,"t": "Tak mnoho trpěli jste nadarmo? A ještě nadarmo-li."},{"i":33414,"b":54,"c":5603,"r":5603,"o":5,"t": "Ten tedy, kterýž vám dává Ducha svatého a činí divy mezi vámi, z skutků-li Zákona to činí, čili z slyšení víry?"},{"i":33415,"b":54,"c":5603,"r":5603,"o":6,"t": "Jako Abraham uvěřil Bohu, a počteno jemu to k spravedlnosti."},{"i":33416,"b":54,"c":5603,"r":5603,"o":7,"t": "A tak vidíte, že ti, kteříž jsou z víry, ti jsou synové Abrahamovi."},{"i":33417,"b":54,"c":5603,"r":5603,"o":8,"t": "Předzvěděvši pak Písmo, že z víry ospravedlňuje pohany Bůh, předpovědělo Abrahamovi: Že v tobě budou požehnáni všickni národové."},{"i":33418,"b":54,"c":5603,"r":5603,"o":9,"t": "A tak ti, kteříž jsou z víry, docházejí požehnání s věrným Abrahamem."},{"i":33419,"b":54,"c":5603,"r":5603,"o":10,"t": "Kteříž pak koli z skutků Zákona jsou, pod zlořečenstvím jsou. Nebo psáno jest: Zlořečený každý, kdož nezůstává ve všem, což jest psáno v knihách Zákona, aby to plnil."},{"i":33420,"b":54,"c":5603,"r":5603,"o":11,"t": "A že z Zákona nebývá žádný ospravedlněn před Bohem, zjevné jest, nebo spravedlivý z víry živ bude."},{"i":33421,"b":54,"c":5603,"r":5603,"o":12,"t": "Zákon pak není z víry, ale ten člověk, kterýž by plnil ta přikázání, živ bude v nich."},{"i":33422,"b":54,"c":5603,"r":5603,"o":13,"t": "Ale vykoupilť jest nás Kristus z zlořečenství Zákona, učiněn byv pro nás zlořečenstvím, (nebo psáno jest: Zlořečený každý, kdož visí na dřevě),"},{"i":33423,"b":54,"c":5603,"r":5603,"o":14,"t": "Aby na pohany požehnání Abrahamovo přišlo v Kristu Ježíši a abychom zaslíbení Ducha svatého přijali skrze víru."},{"i":33424,"b":54,"c":5603,"r":5603,"o":15,"t": "Bratří, po lidsku pravím: Však utvrzené některého člověka smlouvy žádný neruší, aniž k ní kdo něco přidává."},{"i":33425,"b":54,"c":5603,"r":5603,"o":16,"t": "Abrahamovi pak učiněna jsou zaslíbení, i semeni jeho. Nedí: A semenům, jako by o mnohých mluvil, ale jako o jednom: A semenu tvému, jenž jest Kristus."},{"i":33426,"b":54,"c":5603,"r":5603,"o":17,"t": "Totoť pak pravím: Že smlouvy prve od Boha stvrzené, vztahující se k Kristu, Zákon, kterýž po čtyřech stech a po třidcíti letech začal se, nevyprazdňuje, tak aby slib Boží v nic obrátil."},{"i":33427,"b":54,"c":5603,"r":5603,"o":18,"t": "Nebo jestližeť z Zákona pochází dědictví, tedy již ne z zaslíbení. Ale Abrahamovi skrze zaslíbení daroval jest Bůh dědictví."},{"i":33428,"b":54,"c":5603,"r":5603,"o":19,"t": "Což pak Zákon? Pro přestupování ustanoven jest, dokudž by nepřišlo to símě, jemuž se stalo zaslíbení, způsobený skrze anděly v ruce prostředníka."},{"i":33429,"b":54,"c":5603,"r":5603,"o":20,"t": "Ale prostředník není jednoho, Bůh pak jeden jest."},{"i":33430,"b":54,"c":5603,"r":5603,"o":21,"t": "Tedy Zákon jest proti slibům Božím? Odstup to. Nebo kdyby byl Zákon dán, kterýž by mohl obživiti, jistě z Zákona byla by spravedlnost."},{"i":33431,"b":54,"c":5603,"r":5603,"o":22,"t": "Ale zavřelo Písmo všecky pod hřích, aby zaslíbení z víry Jezukristovy dáno bylo věřícím."},{"i":33432,"b":54,"c":5603,"r":5603,"o":23,"t": "Prve pak, nežli přišla víra, pod Zákonem byli jsme ostříháni, zavříni jsouce k té víře, kteráž potom měla zjevena býti."},{"i":33433,"b":54,"c":5603,"r":5603,"o":24,"t": "A tak Zákon pěstounem naším byl k Kristu, abychom z víry ospravedlněni byli."},{"i":33434,"b":54,"c":5603,"r":5603,"o":25,"t": "Ale když přišla víra, již nejsme pod pěstounem."},{"i":33435,"b":54,"c":5603,"r":5603,"o":26,"t": "Všickni zajisté vy synové Boží jste v Kristu Ježíši skrze víru."},{"i":33436,"b":54,"c":5603,"r":5603,"o":27,"t": "Nebo kteřížkoli v Krista pokřtěni jste, Krista jste oblékli."},{"i":33437,"b":54,"c":5603,"r":5603,"o":28,"t": "Neníť ani Žid, ani Řek, ani slouha, ani svobodný, ani muž, ani žena. Nebo všickni vy jedno jste v Kristu Ježíši."},{"i":33438,"b":54,"c":5603,"r":5603,"o":29,"t": "A když Kristovi jste, tedy símě Abrahamovo jste, a podle zaslíbení dědicové."},{"i":33439,"b":54,"c":5604,"r":5604,"o":1,"t": "Pravímť pak, že pokudž dědic maličký jest, nic není rozdílný od služebníka, jsa pánem všeho,"},{"i":33440,"b":54,"c":5604,"r":5604,"o":2,"t": "Ale pod ochráncemi a správcemi jest až do času uloženého od otce."},{"i":33441,"b":54,"c":5604,"r":5604,"o":3,"t": "Tak i my, když jsme byli maličcí, pod živly světa byli jsme v službu podrobeni."},{"i":33442,"b":54,"c":5604,"r":5604,"o":4,"t": "Ale když přišla plnost času, poslal Bůh Syna svého učiněného z ženy, učiněného pod Zákonem,"},{"i":33443,"b":54,"c":5604,"r":5604,"o":5,"t": "Aby ty, kteříž pod Zákonem byli, vykoupil, abychom právo synů přijali."},{"i":33444,"b":54,"c":5604,"r":5604,"o":6,"t": "A že jste synové, protož poslal Bůh Ducha Syna svého v srdce vaše, volajícího: Abba, totiž Otče."},{"i":33445,"b":54,"c":5604,"r":5604,"o":7,"t": "A tak již nejsi slouha, ale syn, a poněvadž syn, tedy i dědic Boží skrze Krista."},{"i":33446,"b":54,"c":5604,"r":5604,"o":8,"t": "Ale tehdáž, neměvše známosti Boha, sloužili jste těm, kteříž z přirození nejsou bohové."},{"i":33447,"b":54,"c":5604,"r":5604,"o":9,"t": "Nyní pak, znajíce Boha, nýbrž poznáni jsouce od Boha, kterakž se zpátkem zase obracíte k mdlým a bídným živlům, jimž opět znovu chcete sloužiti?"},{"i":33448,"b":54,"c":5604,"r":5604,"o":10,"t": "Dnů šetříte, a měsíců, a časů, i let."},{"i":33449,"b":54,"c":5604,"r":5604,"o":11,"t": "Bojím se za vás, abych snad nadarmo nepracoval mezi vámi."},{"i":33450,"b":54,"c":5604,"r":5604,"o":12,"t": "Buďte jako já, neb i já jsem jako vy, bratří, prosím vás. Nic jste mi neublížili."},{"i":33451,"b":54,"c":5604,"r":5604,"o":13,"t": "Neb víte, že s mdlobou těla kázal jsem vám evangelium ponejprve."},{"i":33452,"b":54,"c":5604,"r":5604,"o":14,"t": "A pokušení mé, přišlé na tělo mé, nebylo u vás málo váženo, aniž jste pohrdli, ale jako anděla Božího přijali jste mne, jako Krista Ježíše."},{"i":33453,"b":54,"c":5604,"r":5604,"o":15,"t": "Jaké tehdy bylo blahoslavenství vaše? Svědectvíť vám zajisté dávám, že, kdyby to možné bylo, oči vaše vyloupíce, byli byste mi dali."},{"i":33454,"b":54,"c":5604,"r":5604,"o":16,"t": "Což tedy učiněn jsem vaším nepřítelem, pravdu vám pravě?"},{"i":33455,"b":54,"c":5604,"r":5604,"o":17,"t": "Milujíť vás někteří nedobře, nýbrž odstrčiti vás chtějí, abyste vy je milovali."},{"i":33456,"b":54,"c":5604,"r":5604,"o":18,"t": "Slušnéť jest pak horlivě milovati v dobrém vždycky, a ne jen toliko tehdáž, když jsem přítomen vám."},{"i":33457,"b":54,"c":5604,"r":5604,"o":19,"t": "Synáčkové moji, (kteréž opět rodím, až by Kristus zformován byl v vás),"},{"i":33458,"b":54,"c":5604,"r":5604,"o":20,"t": "Chtěl bych pak přítomen vám býti nyní a proměniti hlas svůj; nebo v pochybnosti jsem o vás."},{"i":33459,"b":54,"c":5604,"r":5604,"o":21,"t": "Povězte mi, kteříž pod Zákonem chcete býti, nepozorujete-liž Zákona?"},{"i":33460,"b":54,"c":5604,"r":5604,"o":22,"t": "Nebo psáno jest: Že Abraham měl dva syny, jednoho z služebnice, a druhého z svobodné."},{"i":33461,"b":54,"c":5604,"r":5604,"o":23,"t": "Ale ten z služebnice podle těla se narodil, tento pak z svobodné podle zaslíbení."},{"i":33462,"b":54,"c":5604,"r":5604,"o":24,"t": "Kteréžto věci u figuře se staly. Nebo toť jsou ti dva Zákonové, jeden s hory Sinai, k manství zplozující, a tenť jest jako Agar."},{"i":33463,"b":54,"c":5604,"r":5604,"o":25,"t": "Agar zajisté jest hora Sinai v Arabii. Dobřeť se pak k ní trefuje nynější Jeruzalém, nebo v službu podroben jest s syny svými."},{"i":33464,"b":54,"c":5604,"r":5604,"o":26,"t": "Ale ten svrchní Jeruzalém svobodný jest, kterýž jest matka všech nás."},{"i":33465,"b":54,"c":5604,"r":5604,"o":27,"t": "Nebo psáno jest: Vesel se neplodná, kteráž nerodíš, vykřikni a zvolej, kteráž nepracuješ ku porodu; nebo ta opuštěná mnoho má synů, více nežli ta, kteráž má muže."},{"i":33466,"b":54,"c":5604,"r":5604,"o":28,"t": "Myť jsme tedy, ó bratří, tak jako Izák, synové zaslíbení."},{"i":33467,"b":54,"c":5604,"r":5604,"o":29,"t": "Ale jakož tehdáž ten podle těla zplozený protivil se tomu, kterýž byl zplozen podle Ducha, tak se děje i nyní."},{"i":33468,"b":54,"c":5604,"r":5604,"o":30,"t": "Než co praví Písmo? Vyvrz služebnici i syna jejího; nebo nebudeť dědicem syn služebnice s synem svobodné."},{"i":33469,"b":54,"c":5604,"r":5604,"o":31,"t": "A tak, bratří, nejsmeť synové služebnice, ale svobodné."},{"i":33470,"b":54,"c":5605,"r":5605,"o":1,"t": "Protož v svobodě, kterouž Kristus nás osvobodil, stůjte a nezapletejtež se zase v jho služebnosti."},{"i":33471,"b":54,"c":5605,"r":5605,"o":2,"t": "Aj, já Pavel pravím vám, že budete-li se obřezovati, Kristus vám nic neprospěje."},{"i":33472,"b":54,"c":5605,"r":5605,"o":3,"t": "A zase osvědčuji všelikému člověku, kterýž se obřezuje, že jest povinen všecken Zákon naplniti."},{"i":33473,"b":54,"c":5605,"r":5605,"o":4,"t": "Odcizili jste se Krista, kteřížkoli v Zákoně ospravedlněni býti hledáte; vypadli jste z milosti."},{"i":33474,"b":54,"c":5605,"r":5605,"o":5,"t": "My zajisté duchem z víry, naděje spravedlnosti očekáváme."},{"i":33475,"b":54,"c":5605,"r":5605,"o":6,"t": "Nebo v Kristu Ježíši ani obřízka neprospívá, ani neobřízka, ale víra skrze lásku dělající."},{"i":33476,"b":54,"c":5605,"r":5605,"o":7,"t": "Běželi jste dobře. Kdo jest vám překazil, abyste pravdy neposlouchali?"},{"i":33477,"b":54,"c":5605,"r":5605,"o":8,"t": "Neníť ta rada z toho, kterýž vás volá."},{"i":33478,"b":54,"c":5605,"r":5605,"o":9,"t": "Maličko kvasu všecko těsto nakvašuje."},{"i":33479,"b":54,"c":5605,"r":5605,"o":10,"t": "Jáť mám naději o vás v Pánu, že nic jiného smýšleti nebudete; ale ten, jenž kormoutí vás, trpěti bude soud, kdožť jest on koli."},{"i":33480,"b":54,"c":5605,"r":5605,"o":11,"t": "Já pak, bratří, káži-li také obřízku, i pročež protivenství trpím? Tedy jest vyprázdněno pohoršení kříže."},{"i":33481,"b":54,"c":5605,"r":5605,"o":12,"t": "Ó by raději odřezáni byli, kteříž vás nepokojí."},{"i":33482,"b":54,"c":5605,"r":5605,"o":13,"t": "Nebo vy v svobodu povoláni jste, bratří, toliko abyste té svobody nepokládali sobě za zámysl povolování tělu, ale skrze lásku posluhujte sobě vespolek."},{"i":33483,"b":54,"c":5605,"r":5605,"o":14,"t": "Nebo všecken Zákon v jednom slovu se zavírá, totiž v tom: Milovati budeš bližního svého jako sebe samého."},{"i":33484,"b":54,"c":5605,"r":5605,"o":15,"t": "Pakli se vespolek koušete a žerete, hleďtež, abyste jedni od druhých zkaženi nebyli."},{"i":33485,"b":54,"c":5605,"r":5605,"o":16,"t": "Ale pravímť: Duchem choďte, a žádosti těla nevykonáte."},{"i":33486,"b":54,"c":5605,"r":5605,"o":17,"t": "Nebo tělo žádá proti Duchu, a Duch proti tělu. Ty pak věci jsou sobě vespolek odporné, tak abyste ne hned, což byste chtěli, to činili."},{"i":33487,"b":54,"c":5605,"r":5605,"o":18,"t": "Jestliže pak Duchem vedeni býváte, nejste pod Zákonem."},{"i":33488,"b":54,"c":5605,"r":5605,"o":19,"t": "Zjevníť jsou pak skutkové těla, jenž jsou: Cizoložstvo, smilstvo, nečistota, chlipnost,"},{"i":33489,"b":54,"c":5605,"r":5605,"o":20,"t": "Modloslužba, čarování, nepřátelství, svárové, nenávisti, hněvové, dráždění, různice, sekty,"},{"i":33490,"b":54,"c":5605,"r":5605,"o":21,"t": "Závisti, vraždy, opilství, hodování, a těm podobné věci. Kteréžto kdožkoli činí, toť vám předpovídám, jakož jsem i prve pravil, že království Božího dědicové nebudou."},{"i":33491,"b":54,"c":5605,"r":5605,"o":22,"t": "Ovoce pak Ducha jestiť: Láska, radost, pokoj, tichost, dobrotivost, dobrota, věrnost, krotkost, středmost."},{"i":33492,"b":54,"c":5605,"r":5605,"o":23,"t": "Proti takovýmť není Zákon."},{"i":33493,"b":54,"c":5605,"r":5605,"o":24,"t": "Nebo kteříž jsou Kristovi, tiť jsou tělo své ukřižovali s vášněmi a s žádostmi."},{"i":33494,"b":54,"c":5605,"r":5605,"o":25,"t": "Jsme-liť tedy Duchem živi, Duchem i choďme."},{"i":33495,"b":54,"c":5605,"r":5605,"o":26,"t": "Nebývejme marné chvály žádostivi, jedni druhých popouzejíce a jedni druhým závidíce."},{"i":33496,"b":54,"c":5606,"r":5606,"o":1,"t": "Bratří, byl-li by zachvácen člověk v nějakém pádu, vy duchovní napravte takového v duchu tichosti, prohlédaje každý sám k sobě, abys snad i ty nebyl pokoušín."},{"i":33497,"b":54,"c":5606,"r":5606,"o":2,"t": "Jedni druhých břemena neste a tak plňte zákon Kristův."},{"i":33498,"b":54,"c":5606,"r":5606,"o":3,"t": "Nebo zdá-li se komu, že by něco byl, nic nejsa, takového vlastní mysl jeho svodí."},{"i":33499,"b":54,"c":5606,"r":5606,"o":4,"t": "Ale díla svého zkus jeden každý, a takť sám v sobě chválu míti bude, a ne v jiném."}]