[{"i":29000,"b":47,"c":4912,"r":4912,"o":18,"t": "Und es kamen Sadducäer zu ihm, die da sagen, es gebe keine Auferstehung, und befragten ihn:"},{"i":29001,"b":47,"c":4912,"r":4912,"o":19,"t": "Meister, Moses hat uns vorgeschrieben: wenn einem sein Bruder stirbt und eine Frau hinterläßt, aber kein Kind zurück läßt, so soll sein Bruder die Frau nehmen, und seinem Bruder Samen erwecken."},{"i":29002,"b":47,"c":4912,"r":4912,"o":20,"t": "Es waren da sieben Brüder; und der erste nahm eine Frau, und als er starb, ließ er keinen Samen zurück."},{"i":29003,"b":47,"c":4912,"r":4912,"o":21,"t": "Und der zweite nahm sie, und starb ohne Samen zu hinterlassen, und der dritte ebenso."},{"i":29004,"b":47,"c":4912,"r":4912,"o":22,"t": "Und die sieben ließen keinen Samen zurück. Zuletzt von allen starb auch die Frau."},{"i":29005,"b":47,"c":4912,"r":4912,"o":23,"t": "In der Auferstehung - wem von ihnen wird die Frau gehören? Haben sie ja doch sieben zur Frau gehabt."},{"i":29006,"b":47,"c":4912,"r":4912,"o":24,"t": "Sagte Jesus zu ihnen: seid ihr nicht deshalb im Irrtum, weil ihr die Schriften nicht verstehet noch die Macht Gottes?"},{"i":29007,"b":47,"c":4912,"r":4912,"o":25,"t": "Denn wenn sie von den Toten auferstehen, freien sie weder noch lassen sie sich freien, sondern sie sind wie Engel in den Himmeln."},{"i":29008,"b":47,"c":4912,"r":4912,"o":26,"t": "Was aber das betrifft, daß die Toten auferweckt werden: habt ihr nicht in Moses Buch gelesen, beim Dornbusch, wie Gott zu ihm sagte: Ich bin der Gott Abrahams, und der Gott Isaaks, und der Gott Jakobs?"},{"i":29009,"b":47,"c":4912,"r":4912,"o":27,"t": "Gott ist nicht ein Gott von Toten, sondern von Lebendigen. Ihr steckt tief im Irrtum."},{"i":29010,"b":47,"c":4912,"r":4912,"o":28,"t": "Und es kam einer von den Schriftgelehrten herzu, der ihrem Streiten zugehört hatte, und da er wußte, daß er ihnen gut geantwortet hatte, befragte er ihn: Welches Gebot ist das allererste?"},{"i":29011,"b":47,"c":4912,"r":4912,"o":29,"t": "Antwortete Jesus: das erste ist: Höre Israel, der Herr unser Gott ist ein einiger Herr."},{"i":29012,"b":47,"c":4912,"r":4912,"o":30,"t": "Und du sollst lieben den Herr deinen Gott aus deinem ganzen Herzen, und aus deiner ganzen Seele und aus deinem ganzen Gemüte, und aus deiner ganzen Kraft."},{"i":29013,"b":47,"c":4912,"r":4912,"o":31,"t": "Das zweite ist dieses: du sollst lieben deinen Nächsten wie dich selbst. Ein anderes Gebot das größer wäre als diese giebt es sonst nicht."},{"i":29014,"b":47,"c":4912,"r":4912,"o":32,"t": "Und der Schriftgelehrte sagte zu ihm: recht, Meister, hast du nach der Wahrheit gesagt, daß einer ist und kein anderer außer ihm."},{"i":29015,"b":47,"c":4912,"r":4912,"o":33,"t": "Und das ihn lieben aus ganzem Herzen und aus ganzem Denken und aus ganzer Kraft, und das den Nächsten lieben wie sich selbst, ist viel mehr als alle Brandopfer und Schlachtopfer."},{"i":29016,"b":47,"c":4912,"r":4912,"o":34,"t": "Und Jesus, wie er an ihm sah, daß er verständig antwortete, sagte zu ihm: du bist nicht fern vom Reich Gottes. Und niemand wagte ihn weiter zu befragen."},{"i":29017,"b":47,"c":4912,"r":4912,"o":35,"t": "Und Jesus hob an und sagte beim Lehren im Tempel: wie können die Schriftgelehrten sagen, daß der Christus Davids Sohn sei?"},{"i":29018,"b":47,"c":4912,"r":4912,"o":36,"t": "Hat doch David selbst im heiligen Geist gesagt: Der Herr sprach zu meinem Herrn: setze dich zu meiner Rechten, bis ich lege deine Feinde unter deine Füße."},{"i":29019,"b":47,"c":4912,"r":4912,"o":37,"t": "David selbst nennt ihn Herr: woher ist er denn sein Sohn? Und die große Menge hörte ihm mit Lust zu."},{"i":29020,"b":47,"c":4912,"r":4912,"o":38,"t": "Und er sagte in seiner Lehre: hütet euch vor den Schriftgelehrten, welche darauf aus sind, im Talar herumzugehen, und auf die Begrüßungen an öffentlichen Plätzen,"},{"i":29021,"b":47,"c":4912,"r":4912,"o":39,"t": "und auf die Vordersitze in den Synagogen und die ersten Plätze bei den Gastmählern;"},{"i":29022,"b":47,"c":4912,"r":4912,"o":40,"t": "welche die Häuser der Witwen aussaugen, und verrichten lange Gebete zum Scheine: die werden nur um so schwerer ins Gericht kommen."},{"i":29023,"b":47,"c":4912,"r":4912,"o":41,"t": "Und er setzte sich dem Schatzkasten gegenüber und schaute zu, wie die Menge Münze in den Kasten einlegte. Und viele Reiche legten viel ein;"},{"i":29024,"b":47,"c":4912,"r":4912,"o":42,"t": "und es kam eine arme Witwe und legte zwei Pfennige ein, das macht einen Quadranten."},{"i":29025,"b":47,"c":4912,"r":4912,"o":43,"t": "Und er rief seine Jünger herbei und sagte zu ihnen: wahrlich, ich sage euch, diese arme Witwe hat mehr eingelegt, als alle, die in den Schatzkasten einlegten."},{"i":29026,"b":47,"c":4912,"r":4912,"o":44,"t": "Denn alle haben aus ihrem Ueberfluß eingelegt; sie aber hat aus ihrem Mangel eingelegt, alles was sie hatte, ihr ganzes Vermögen."},{"i":29027,"b":47,"c":4913,"r":4913,"o":1,"t": "Und als er aus dem Tempel herausgieng, sagt einer von seinen Jüngern zu ihm: Meister, siehe, was das für Steine und Bauten sind."},{"i":29028,"b":47,"c":4913,"r":4913,"o":2,"t": "Und Jesus sagte zu ihm: du siehst diese gewaltigen Bauten? Da soll auch nicht ein Stein auf dem andern gelassen werden, daß er nicht abgebrochen würde."},{"i":29029,"b":47,"c":4913,"r":4913,"o":3,"t": "Und da er auf dem Oelberg dem Tempel gegenüber saß, fragten ihn Petrus und Jakobus und Johannes und Andreas besonders:"},{"i":29030,"b":47,"c":4913,"r":4913,"o":4,"t": "sage uns, wann wird das sein? und was ist das Zeichen, wann dieses alles in Erfüllung gehen soll?"},{"i":29031,"b":47,"c":4913,"r":4913,"o":5,"t": "Jesus aber fieng an ihnen zu sagen: sehet zu, daß euch niemand irreführe."},{"i":29032,"b":47,"c":4913,"r":4913,"o":6,"t": "Viele werden kommen auf meinen Namen, und sagen: ich bin es, und werden Viele irreführen."},{"i":29033,"b":47,"c":4913,"r":4913,"o":7,"t": "Wenn ihr aber von Kriegen und Kriegsgerüchten hört, so lasset euch nicht erschrecken; es muß so kommen, aber es ist noch nicht das Ende."},{"i":29034,"b":47,"c":4913,"r":4913,"o":8,"t": "Denn es wird sich erheben Volk wider Volk und Reich wider Reich, es wird Erdbeben geben hin und wider, es wird Hungersnöte geben. Der Anfang der Wehen ist das."},{"i":29035,"b":47,"c":4913,"r":4913,"o":9,"t": "Nehmet aber euch selbst in Acht. Sie werden euch ausliefern an Ratsversammlungen, und ihr werdet Schläge erhalten in den Synagogen und werdet vor Statthalter und Könige gestellt werden um meinetwillen, zum Zeugnisse für sie."},{"i":29036,"b":47,"c":4913,"r":4913,"o":10,"t": "Und es muß zuerst das Evangelium verkündet werden bei allen Völkern."},{"i":29037,"b":47,"c":4913,"r":4913,"o":11,"t": "Und wann sie euch abführen zur Auslieferung, so sorget nicht voraus, was ihr reden sollt, sondern was euch in jener Stunde gegeben wird, das redet, denn nicht ihr seid es, die da reden, sondern der heilige Geist."},{"i":29038,"b":47,"c":4913,"r":4913,"o":12,"t": "Und es wird ein Bruder den Bruder ausliefern zum Tode, und ein Vater sein Kind, und werden aufstehen Kinder gegen Eltern, und sie zum Tode bringen."},{"i":29039,"b":47,"c":4913,"r":4913,"o":13,"t": "Und ihr werdet gehaßt sein von allen um meines Namens willen. Der aber ausharrt bis ans Ende, der wird gerettet werden."},{"i":29040,"b":47,"c":4913,"r":4913,"o":14,"t": "Wann ihr aber stehen seht den Greuel der Verwüstung, wo es nicht sein soll - der Leser merke auf - dann mögen die in Judäa fliehen in die Berge;"},{"i":29041,"b":47,"c":4913,"r":4913,"o":15,"t": "wer aber auf dem Dache ist, steige nicht herab und gehe nicht hinein etwas zu holen aus seinem Hause;"},{"i":29042,"b":47,"c":4913,"r":4913,"o":16,"t": "und wer auf dem Felde ist, kehre sich nicht um seinen Rock aufzuheben."},{"i":29043,"b":47,"c":4913,"r":4913,"o":17,"t": "Wehe aber den Schwangern und den Säugenden in jenen Tagen."},{"i":29044,"b":47,"c":4913,"r":4913,"o":18,"t": "Betet aber, daß es nicht im Winter geschehe."},{"i":29045,"b":47,"c":4913,"r":4913,"o":19,"t": "Denn diese Tage werden eine Drangsal sein, wie eine solche nie gewesen ist von Anfang der Schöpfung, die Gott gemacht hat, bis jetzt, und nie sein wird."},{"i":29046,"b":47,"c":4913,"r":4913,"o":20,"t": "Und wenn der Herr die Tage nicht verkürzte, so würde nichts gerettet, was Fleisch heißt; aber um der Auserwählten willen, die er erwählt hat, hat er die Tage verkürzt."},{"i":29047,"b":47,"c":4913,"r":4913,"o":21,"t": "Und hierauf, wenn man zu euch sagt: siehe hier ist der Christus, siehe da, so glaubt es nicht."},{"i":29048,"b":47,"c":4913,"r":4913,"o":22,"t": "Es werden sich aber erheben falsche Christusse und falsche Propheten, und werden geben Zeichen und Wunder zur Verführung, wäre es möglich, selbst der Auserwählten."},{"i":29049,"b":47,"c":4913,"r":4913,"o":23,"t": "Ihr aber sehet zu, ich habe euch alles vorausgesagt."},{"i":29050,"b":47,"c":4913,"r":4913,"o":24,"t": "Aber in jenen Tagen nach jener Drangsal wird sich die Sonne verfinstern, und der Mond wird seinen Schein nicht geben,"},{"i":29051,"b":47,"c":4913,"r":4913,"o":25,"t": "und die Sterne werden vom Himmel fallen, und die Gewalten in den Himmeln werden erbeben."},{"i":29052,"b":47,"c":4913,"r":4913,"o":26,"t": "Und hierauf werden sie den Sohn des Menschen kommen sehen in Wolken mit großer Macht und Herrlichkeit."},{"i":29053,"b":47,"c":4913,"r":4913,"o":27,"t": "Und hierauf wird er die Engel aussenden und die Auserwählten versammeln von den vier Winden her, vom Ende der Erde bis zum Ende des Himmels."},{"i":29054,"b":47,"c":4913,"r":4913,"o":28,"t": "Vom Feigenbaum aber lernet das Gleichnis. Wenn sein Trieb schon zart wird und Blätter treibt, so merket ihr, daß der Sommer nahe ist."},{"i":29055,"b":47,"c":4913,"r":4913,"o":29,"t": "So auch ihr, wenn ihr dieses kommen sehet, so merket, daß er nahe ist vor der Thüre."},{"i":29056,"b":47,"c":4913,"r":4913,"o":30,"t": "Wahrlich, ich sage euch, nicht wird dieses Geschlecht vergehen, bis daß dieses alles geschieht."},{"i":29057,"b":47,"c":4913,"r":4913,"o":31,"t": "Der Himmel und die Erde werden vergehen, meine Worte aber werden nicht vergehen."},{"i":29058,"b":47,"c":4913,"r":4913,"o":32,"t": "Ueber jenen Tag aber und die Stunde weiß niemand etwas, auch nicht die Engel im Himmel, auch nicht der Sohn, sondern allein der Vater."},{"i":29059,"b":47,"c":4913,"r":4913,"o":33,"t": "Habet Acht, bleibet wach; denn ihr wisset nicht, wann die Zeit kommt."},{"i":29060,"b":47,"c":4913,"r":4913,"o":34,"t": "Es ist wie bei einem Menschen, der verreiste und sein Haus verließ, und seinen Knechten die Vollmacht gab, jedem sein Geschäft, und dem Thürhüter trug er auf zu wachen."},{"i":29061,"b":47,"c":4913,"r":4913,"o":35,"t": "So wachet nun, denn ihr wisset nicht, wann der Herr des Hauses kommt, ob am Abend oder um Mitternacht, oder um den Hahnenschrei oder Morgens frühe,"},{"i":29062,"b":47,"c":4913,"r":4913,"o":36,"t": "auf daß er nicht, wenn er plötzlich kommt, euch schlafend treffe."},{"i":29063,"b":47,"c":4913,"r":4913,"o":37,"t": "Was ich aber euch sage, sage ich allen: wachet."},{"i":29064,"b":47,"c":4914,"r":4914,"o":1,"t": "Es war aber noch zwei Tage bis zum Passa und Ungesäuerten, und die Hohenpriester und die Schriftgelehrten sannen, wie sie ihn mit List fassen und töten könnten."},{"i":29065,"b":47,"c":4914,"r":4914,"o":2,"t": "Denn sie sagten: nicht am Feste, auf daß es keine Unruhen gibt im Volk."},{"i":29066,"b":47,"c":4914,"r":4914,"o":3,"t": "Und da er in Bethania war, im Hause Simons des Aussätzigen, kam eine Frau, wie er zu Tische saß, mit einer Alabasterflasche ächter kostbarer Nardensalbe, schlug die Flasche auf und goß es ihm über das Haupt."},{"i":29067,"b":47,"c":4914,"r":4914,"o":4,"t": "Es waren aber etliche da, die unter sich zankten: wozu das, diese Salbe zu vergeuden?"},{"i":29068,"b":47,"c":4914,"r":4914,"o":5,"t": "hätte man doch diese Salbe verkaufen können um mehr als dreihundert Denare und es den Armen geben; und sie fuhren sie an."},{"i":29069,"b":47,"c":4914,"r":4914,"o":6,"t": "Jesus aber sagte: lasset sie; was beschwert ihr sie? Sie hat ein gutes Werk an mir gethan."},{"i":29070,"b":47,"c":4914,"r":4914,"o":7,"t": "Denn die Armen habt ihr allezeit bei euch und könnet ihnen allezeit Gutes thun, wann ihr wollt; mich aber habt ihr nicht allezeit."},{"i":29071,"b":47,"c":4914,"r":4914,"o":8,"t": "Sie hat gethan, was sie vermochte; sie hat meinen Leib zum voraus gesalbt zum Begräbnis."},{"i":29072,"b":47,"c":4914,"r":4914,"o":9,"t": "Wahrlich aber, ich sage euch, wo in aller Welt das Evangelium verkündigt wird, wird auch von ihrer That geredet werden zu ihrem Gedächtnis."},{"i":29073,"b":47,"c":4914,"r":4914,"o":10,"t": "Und Judas Iskarioth, einer von den Zwölfen gieng hin zu den Hohenpriestern, ihn an dieselben auszuliefern."},{"i":29074,"b":47,"c":4914,"r":4914,"o":11,"t": "Sie aber freuten sich wie sie es hörten, und versprachen ihm Geld zu geben; und er suchte, wie er ihn bei guter Gelegenheit ausliefern möge."},{"i":29075,"b":47,"c":4914,"r":4914,"o":12,"t": "Und am ersten Tage des Ungesäuerten, da man das Passa schlachtete, sagen seine Jünger zu ihm: wo, willst du, daß wir hingehen und dir das Passamahl zu essen richten?"},{"i":29076,"b":47,"c":4914,"r":4914,"o":13,"t": "Und er sendet zwei von seinen Jüngern aus und sagt zu ihnen: gehet hin in die Stadt, so wird euch ein Mensch begegnen, der einen Wasserkrug trägt; dem folget nach;"},{"i":29077,"b":47,"c":4914,"r":4914,"o":14,"t": "und wo er eintritt, da saget dem Hausherrn: der Meister läßt sagen: wo ist meine Herberge, da ich das Passa mit meinen Jüngern essen möge?"},{"i":29078,"b":47,"c":4914,"r":4914,"o":15,"t": "So wird er euch ein großes teppichbelegtes bereitgestelltes Oberzimmer zeigen; da richtet ihr es für uns."},{"i":29079,"b":47,"c":4914,"r":4914,"o":16,"t": "Und die Jünger giengen aus und kamen in die Stadt, und fanden es, wie er ihnen gesagt hatte und richteten das Passamahl."},{"i":29080,"b":47,"c":4914,"r":4914,"o":17,"t": "Und da es Abend geworden, kam er mit den Zwölf."},{"i":29081,"b":47,"c":4914,"r":4914,"o":18,"t": "Und da sie am Essen saßen, sprach Jesus: wahrlich ich sage euch, einer von euch, der mit mir isset, wird mich verraten."},{"i":29082,"b":47,"c":4914,"r":4914,"o":19,"t": "Sie fiengen an sich zu betrüben und zu ihm zu sagen, einer nach dem andern: doch nicht ich?"},{"i":29083,"b":47,"c":4914,"r":4914,"o":20,"t": "er aber sagte zu ihnen, einer von den Zwölf, der mit mir in die Schüssel taucht."},{"i":29084,"b":47,"c":4914,"r":4914,"o":21,"t": "Ja, der Sohn des Menschen geht wohl dahin, wie von ihm geschrieben steht; wehe aber jenem Menschen, durch welchen der Sohn des Menschen verraten wird: diesem Menschen wäre es besser, wenn er nicht geboren wäre."},{"i":29085,"b":47,"c":4914,"r":4914,"o":22,"t": "Und als sie aßen, nahm er Brot, segnete und brach, und gab es ihnen, und sagte: nehmet, das ist mein Leib."},{"i":29086,"b":47,"c":4914,"r":4914,"o":23,"t": "Und er nahm einen Becher, dankte und gab es ihnen, und sie tranken alle daraus;"},{"i":29087,"b":47,"c":4914,"r":4914,"o":24,"t": "und er sagte zu ihnen: das ist mein Bundesblut, das für viele vergossen wird."},{"i":29088,"b":47,"c":4914,"r":4914,"o":25,"t": "Wahrlich, ich sage euch: nicht mehr werde ich trinken vom Gewächse des Weinstocks, bis auf den Tag, da ich es neu trinken werde im Reiche Gottes."},{"i":29089,"b":47,"c":4914,"r":4914,"o":26,"t": "Und nach dem Lobgesang zogen sie hinaus zum Oelberg,"},{"i":29090,"b":47,"c":4914,"r":4914,"o":27,"t": "und Jesus sagt zu ihnen: ihr werdet alle Anstoß nehmen, denn es steht geschrieben: Ich werde den Hirten schlagen, und die Schafe werden zerstreut werden."},{"i":29091,"b":47,"c":4914,"r":4914,"o":28,"t": "Aber nach meiner Auferweckung werde ich euch nach Galiläa vorausgehen."},{"i":29092,"b":47,"c":4914,"r":4914,"o":29,"t": "Petrus aber sagte zu ihm: wenn auch alle Anstoß nehmen, so doch ich nicht."},{"i":29093,"b":47,"c":4914,"r":4914,"o":30,"t": "Und Jesus sagt zu ihm: wahrlich, ich sage dir: heute in dieser Nacht, ehe der Hahn zweimal kräht, wirst du mich dreimal verleugnen."},{"i":29094,"b":47,"c":4914,"r":4914,"o":31,"t": "Er aber redete nur um so eifriger: wenn ich mit dir sterben müßte, werde ich dich nimmermehr verleugnen. Ebenso aber sprachen sie auch alle."},{"i":29095,"b":47,"c":4914,"r":4914,"o":32,"t": "Und sie kommen in ein Grundstück mit Namen Gethsemane, und er sagt zu seinen Jüngern: setzet euch hier, indeß ich bete."},{"i":29096,"b":47,"c":4914,"r":4914,"o":33,"t": "Und er nimmt den Petrus und Jakobus und Johannes mit sich, und fieng an zu zittern und zu zagen,"},{"i":29097,"b":47,"c":4914,"r":4914,"o":34,"t": "und sagt zu ihnen: meine Seele ist tief betrübt bis zum Tode; bleibt hier und wachet."},{"i":29098,"b":47,"c":4914,"r":4914,"o":35,"t": "Und er gieng eine kleine Strecke vor, warf sich auf die Erde und betete, daß, wo möglich, diese Stunde an ihm vorüber gehe,"},{"i":29099,"b":47,"c":4914,"r":4914,"o":36,"t": "und sprach: Abba, Vater, dir ist alles möglich; nimm diesen Becher von mir; doch nicht wie ich will, sondern wie du."}]