[{"i":15600,"b":18,"c":2002,"r":2002,"o":17,"t": "Ed avrà volto lo sguardo all’orazione de’ desolati, E non avrà sprezzata la lor preghiera."},{"i":15601,"b":18,"c":2002,"r":2002,"o":18,"t": "Ciò sarà scritto all’età a venire; E il popolo che sarà creato loderà il Signore."},{"i":15602,"b":18,"c":2002,"r":2002,"o":19,"t": "Perciocchè egli avrà riguardato dall’alto luogo della sua santità; Perciocchè il Signore avrà mirato dal cielo verso la terra;"},{"i":15603,"b":18,"c":2002,"r":2002,"o":20,"t": "Per udire i gemiti de’ prigioni; Per isciogliere quelli ch’erano condannati a morte;"},{"i":15604,"b":18,"c":2002,"r":2002,"o":21,"t": "Acciocchè si narri in Sion il Nome del Signore, E la sua lode in Gerusalemme."},{"i":15605,"b":18,"c":2002,"r":2002,"o":22,"t": "Quando i popoli e i regni saranno raunati insieme, Per servire al Signore"},{"i":15606,"b":18,"c":2002,"r":2002,"o":23,"t": "Egli ha tra via abbattute le mie forze; Egli ha scorciati i miei giorni."},{"i":15607,"b":18,"c":2002,"r":2002,"o":24,"t": "Io dirò: O Dio mio, non farmi trapassare al mezzo de’ miei dì; I tuoi anni durano per ogni età."},{"i":15608,"b":18,"c":2002,"r":2002,"o":25,"t": "Tu fondasti già la terra; E i cieli son l’opera delle tue mani;"},{"i":15609,"b":18,"c":2002,"r":2002,"o":26,"t": "Queste cose periranno, ma tu dimorerai; Ed esse invecchieranno tutte, come un vestimento; Tu le muterai come una vesta, e trapasseranno."},{"i":15610,"b":18,"c":2002,"r":2002,"o":27,"t": "Ma tu sei sempre lo stesso, E gli anni tuoi non finiranno giammai."},{"i":15611,"b":18,"c":2002,"r":2002,"o":28,"t": "I figliuoli de’ tuoi servitori abiteranno, E la progenie loro sarà stabilita nel tuo cospetto"},{"i":15612,"b":18,"c":2002,"r":2002,"o":29,"t": null},{"i":15613,"b":18,"c":2003,"r":2003,"o":1,"t": "Salmo di Davide. BENEDICI, anima mia, il Signore; E tutte le mie interiora benedite il Nome suo santo."},{"i":15614,"b":18,"c":2003,"r":2003,"o":2,"t": "Benedici, anima mia, il Signore, E non dimenticare alcuno dei suoi beneficii."},{"i":15615,"b":18,"c":2003,"r":2003,"o":3,"t": "Egli è quel che ti perdona tutte le tue iniquità; Che sana tutte le tue infermità;"},{"i":15616,"b":18,"c":2003,"r":2003,"o":4,"t": "Che riscuote dalla fossa la tua vita; Che ti corona di benignità e di compassioni;"},{"i":15617,"b":18,"c":2003,"r":2003,"o":5,"t": "Che sazia di beni la tua bocca; Che ti fa ringiovanire come l’aquila"},{"i":15618,"b":18,"c":2003,"r":2003,"o":6,"t": "Il Signore fa giustizia E ragione a tutti quelli che sono oppressati."},{"i":15619,"b":18,"c":2003,"r":2003,"o":7,"t": "Egli ha fatte assapere a Mosè le sue vie, Ed a’ figliuoli d’Israele le sue opere."},{"i":15620,"b":18,"c":2003,"r":2003,"o":8,"t": "Il Signore è pietoso e clemente; Lento all’ira, e di gran benignità."},{"i":15621,"b":18,"c":2003,"r":2003,"o":9,"t": "Egli non contende in eterno; E non serba l’ira in perpetuo."},{"i":15622,"b":18,"c":2003,"r":2003,"o":10,"t": "Egli non ci ha fatto secondo i nostri peccati; E non ci ha reso la retribuzione secondo le nostre iniquità."},{"i":15623,"b":18,"c":2003,"r":2003,"o":11,"t": "Perciocchè, quanto sono alti i cieli sopra la terra, Tanto è grande la sua benignità inverso quelli che lo temono."},{"i":15624,"b":18,"c":2003,"r":2003,"o":12,"t": "Quant’è lontano il Levante dal Ponente, Tanto ha egli allontanati da noi i nostri misfatti."},{"i":15625,"b":18,"c":2003,"r":2003,"o":13,"t": "Come un padre è pietoso inverso i figliuoli, Così è il Signore pietoso inverso quelli che lo temono."},{"i":15626,"b":18,"c":2003,"r":2003,"o":14,"t": "Perciocchè egli conosce la nostra natura; Egli si ricorda che noi siamo polvere."},{"i":15627,"b":18,"c":2003,"r":2003,"o":15,"t": "I giorni dell’uomo son come l’erba; Egli fiorisce come il fiore del campo."},{"i":15628,"b":18,"c":2003,"r":2003,"o":16,"t": "Il quale, se un vento gli passa sopra, non è più; E il suo luogo non lo riconosce più."},{"i":15629,"b":18,"c":2003,"r":2003,"o":17,"t": "Ma la benignità del Signore è di secolo in secolo Sopra quelli che lo temono; E la sua giustizia sopra i figliuoli de’ figliuoli,"},{"i":15630,"b":18,"c":2003,"r":2003,"o":18,"t": "Di quelli che osservano il suo patto, E che si ricordano de’ suoi comandamenti, per metterli in opera"},{"i":15631,"b":18,"c":2003,"r":2003,"o":19,"t": "Il Signore ha stabilito il suo trono ne’ cieli; E il suo regno signoreggia per tutto."},{"i":15632,"b":18,"c":2003,"r":2003,"o":20,"t": "Benedite il Signore, voi suoi Angeli, Possenti di forza, che fate ciò ch’egli dice, Ubbidendo alla voce della sua parola."},{"i":15633,"b":18,"c":2003,"r":2003,"o":21,"t": "Benedite il Signore, voi tutti gli eserciti suoi; Voi suoi ministri, che fate ciò che gli piace."},{"i":15634,"b":18,"c":2003,"r":2003,"o":22,"t": "Benedite il Signore, voi tutte l’opere sue, In tutti i luoghi della sua signoria. Anima mia, benedici il Signore"},{"i":15635,"b":18,"c":2004,"r":2004,"o":1,"t": "BENEDICI, anima mia, il Signore; O Signore Iddio mio, tu sei sommamente grande; Tu sei vestito di gloria e di magnificenza."},{"i":15636,"b":18,"c":2004,"r":2004,"o":2,"t": "Egli si ammanta di luce come di una vesta; Egli tende il cielo come una cortina."},{"i":15637,"b":18,"c":2004,"r":2004,"o":3,"t": "Egli fa i palchi delle sue sale nelle acque; Egli pone le nuvole per suo carro: Egli passeggia sopra le ale del vento."},{"i":15638,"b":18,"c":2004,"r":2004,"o":4,"t": "Egli fa i venti suoi Angeli, E il fuoco divampante suoi ministri."},{"i":15639,"b":18,"c":2004,"r":2004,"o":5,"t": "Egli ha fondata la terra sulle sue basi; Giammai in perpetuo non sarà smossa."},{"i":15640,"b":18,"c":2004,"r":2004,"o":6,"t": "Tu l’avevi già coperta dell’abisso, come d’una vesta; Le acque si erano fermate sopra i monti."},{"i":15641,"b":18,"c":2004,"r":2004,"o":7,"t": "Esse fuggirono per lo tuo sgridare; Si affrettarono per la voce del tuo tuono;"},{"i":15642,"b":18,"c":2004,"r":2004,"o":8,"t": "Erano salite sopra i monti; ma discesero nelle valli, Al luogo che tu hai loro costituito."},{"i":15643,"b":18,"c":2004,"r":2004,"o":9,"t": "Tu hai loro posto un termine, il qual non trapasseranno; E non torneranno a coprir la terra"},{"i":15644,"b":18,"c":2004,"r":2004,"o":10,"t": "Egli è quel che manda le fonti per le valli, Onde esse corrono fra i monti;"},{"i":15645,"b":18,"c":2004,"r":2004,"o":11,"t": "Abbeverano tutte le bestie della campagna; Gli asini salvatichi spengono la lor sete con esse."},{"i":15646,"b":18,"c":2004,"r":2004,"o":12,"t": "Presso a quelle si riparano gli uccelli del cielo; Fanno sentir di mezzo alle frondi le lor voci."},{"i":15647,"b":18,"c":2004,"r":2004,"o":13,"t": "Egli adacqua i monti dalle sue stanze sovrane; La terra è saziata del frutto delle sue opere."},{"i":15648,"b":18,"c":2004,"r":2004,"o":14,"t": "Egli fa germogliar l’erba per le bestie; E l’erbaggio per lo servigio dell’uomo, Facendo uscire della terra il pane."},{"i":15649,"b":18,"c":2004,"r":2004,"o":15,"t": "Egli rallegra il cuor dell’uomo col vino, Egli fa risplender la faccia coll’olio, E sostenta il cuor dell’uomo col pane."},{"i":15650,"b":18,"c":2004,"r":2004,"o":16,"t": "Gli alberi del Signore ne son saziati; I cedri del Libano ch’egli ha piantati;"},{"i":15651,"b":18,"c":2004,"r":2004,"o":17,"t": "Dove gli uccelli si annidano; Gli abeti, che son la stanza della cicogna."},{"i":15652,"b":18,"c":2004,"r":2004,"o":18,"t": "Gli alti monti sono per li cavriuoli; Le rocce sono il ricetto de’ conigli"},{"i":15653,"b":18,"c":2004,"r":2004,"o":19,"t": "Egli ha fatta la luna per le stagioni; Il sole conosce il suo occaso."},{"i":15654,"b":18,"c":2004,"r":2004,"o":20,"t": "Tu mandi le tenebre, ed e’ si fa notte, Nella quale tutte le fiere delle selve vanno attorno."},{"i":15655,"b":18,"c":2004,"r":2004,"o":21,"t": "I leoncelli rugghiano dietro alla preda, E per chiedere a Dio il lor pasto."},{"i":15656,"b":18,"c":2004,"r":2004,"o":22,"t": "Ma, tosto ch’è levato il sole, si raccolgono, E giacciono ne’ lor ricetti."},{"i":15657,"b":18,"c":2004,"r":2004,"o":23,"t": "Allora l’uomo esce alla sua opera, Ed al suo lavoro, infino alla sera."},{"i":15658,"b":18,"c":2004,"r":2004,"o":24,"t": "Quanto grandi sono, o Signore, le tue opere! Tu le hai tutte fatte con sapienza; La terra è piena de’ tuoi beni."},{"i":15659,"b":18,"c":2004,"r":2004,"o":25,"t": "Ecco, il mar grande ed ampio: Quivi son rettili senza numero, Amimali piccoli e grandi."},{"i":15660,"b":18,"c":2004,"r":2004,"o":26,"t": "Quivi nuotano le navi, E il Leviatan che tu hai formato per ischerzare in esso."},{"i":15661,"b":18,"c":2004,"r":2004,"o":27,"t": "Tutti gli animali sperano in te, Che tu dii loro il lor cibo al suo tempo."},{"i":15662,"b":18,"c":2004,"r":2004,"o":28,"t": "Se tu lo dài loro, lo ricolgono; Se tu apri la tua mano, son saziati di beni."},{"i":15663,"b":18,"c":2004,"r":2004,"o":29,"t": "Se tu nascondi la tua faccia, sono smarriti; Se tu ritiri il fiato loro, trapassano, E ritornano nella lor polvere."},{"i":15664,"b":18,"c":2004,"r":2004,"o":30,"t": "Se tu rimandi il tuo spirito son creati; E tu rinnuovi la faccia della terra"},{"i":15665,"b":18,"c":2004,"r":2004,"o":31,"t": "Sia la gloria del Signore in eterno; Rallegrisi il Signore nelle sue opere;"},{"i":15666,"b":18,"c":2004,"r":2004,"o":32,"t": "Il quale se riguarda verso la terra, ella trema; Se tocca i monti, essi fumano."},{"i":15667,"b":18,"c":2004,"r":2004,"o":33,"t": "Io canterò al Signore, mentre viverò; Io salmeggerò all’Iddio mio, tanto che io durerò."},{"i":15668,"b":18,"c":2004,"r":2004,"o":34,"t": "Il mio ragionamento gli sarà piacevole, Io mi rallegrerò nel Signore."},{"i":15669,"b":18,"c":2004,"r":2004,"o":35,"t": "Vengano meno i peccatori d’in su la terra, E gli empi non sieno più. Anima mia, benedici il Signore. Alleluia"},{"i":15670,"b":18,"c":2005,"r":2005,"o":1,"t": "CELEBRATE il Signore; predicate il suo Nome; Fate assapere i suoi fatti fra i popoli."},{"i":15671,"b":18,"c":2005,"r":2005,"o":2,"t": "Cantategli, salmeggiategli, Ragionate di tutte le sue maraviglie."},{"i":15672,"b":18,"c":2005,"r":2005,"o":3,"t": "Gloriatevi nel Nome della sua santità; Rallegrisi il cuor di coloro che cercano il Signore."},{"i":15673,"b":18,"c":2005,"r":2005,"o":4,"t": "Cercate il Signore, e la sua forza; Cercate del continuo la sua faccia."},{"i":15674,"b":18,"c":2005,"r":2005,"o":5,"t": "Ricordate le sue maraviglie ch’egli ha fatte; I suoi miracoli e i giudicii della sua bocca;"},{"i":15675,"b":18,"c":2005,"r":2005,"o":6,"t": "O voi, progenie d’Abrahamo, suo servitore; Figliuoli di Giacobbe, suoi eletti."},{"i":15676,"b":18,"c":2005,"r":2005,"o":7,"t": "Egli è il Signore Iddio nostro; I suoi giudicii son per tutta la terra"},{"i":15677,"b":18,"c":2005,"r":2005,"o":8,"t": "Egli si ricorda in eterno del suo patto, E in mille generazioni della parola ch’egli ha comandata;"},{"i":15678,"b":18,"c":2005,"r":2005,"o":9,"t": "Del suo patto, ch’egli fece con Abrahamo; E del suo giuramento, ch’egli fece ad Isacco;"},{"i":15679,"b":18,"c":2005,"r":2005,"o":10,"t": "Il quale egli confermò a Giacobbe per istatuto, E ad Israele per patto eterno;"},{"i":15680,"b":18,"c":2005,"r":2005,"o":11,"t": "Dicendo: Io ti darò il paese di Canaan, Per sorte della vostra eredità."},{"i":15681,"b":18,"c":2005,"r":2005,"o":12,"t": "Quantunque fosser ben poca gente, E forestieri in esso."},{"i":15682,"b":18,"c":2005,"r":2005,"o":13,"t": "E mentre essi andavano da una gente ad un’altra, Da un regno ad un altro popolo,"},{"i":15683,"b":18,"c":2005,"r":2005,"o":14,"t": "Egli non permise che alcuno li oppressasse; Anzi gastigò eziandio dei re per amor loro,"},{"i":15684,"b":18,"c":2005,"r":2005,"o":15,"t": "E disse: Non toccate i miei unti, E non fate alcun male a’ miei profeti."},{"i":15685,"b":18,"c":2005,"r":2005,"o":16,"t": "Poi egli chiamò la fame sopra la terra; E ruppe tutto il sostegno del pane."},{"i":15686,"b":18,"c":2005,"r":2005,"o":17,"t": "Egli aveva mandato dinanzi a loro un uomo, Cioè Giuseppe, che fu venduto per servo;"},{"i":15687,"b":18,"c":2005,"r":2005,"o":18,"t": "I cui piedi furono serrati ne’ ceppi; La cui persona fu messa ne’ ferri."},{"i":15688,"b":18,"c":2005,"r":2005,"o":19,"t": "La parola del Signore lo tenne al cimento, Fino al tempo che venne ciò ch’egli aveva detto."},{"i":15689,"b":18,"c":2005,"r":2005,"o":20,"t": "Allora il re mandò a farlo sciorre; Il dominator di popoli mandò a largheggiarlo."},{"i":15690,"b":18,"c":2005,"r":2005,"o":21,"t": "Egli lo costituì padrone sopra la sua casa, E rettore sopra tutto il suo stato;"},{"i":15691,"b":18,"c":2005,"r":2005,"o":22,"t": "Per tenere a freno i suoi principi a suo senno; E per dare ammaestramento a’ suoi anziani."},{"i":15692,"b":18,"c":2005,"r":2005,"o":23,"t": "Poi Israele entrò in Egitto; E Giacobbe dimorò come forestiere nel paese di Cam."},{"i":15693,"b":18,"c":2005,"r":2005,"o":24,"t": "E Iddio fece grandemente moltiplicare il suo popolo; E lo rendè più possente che i suoi nemici"},{"i":15694,"b":18,"c":2005,"r":2005,"o":25,"t": "Egli rivolse il cuor loro a odiare il suo popolo, A macchinar frode contro a’ suoi servitori."},{"i":15695,"b":18,"c":2005,"r":2005,"o":26,"t": "Egli mandò Mosè, suo servitore; Ed Aaronne, il quale egli aveva eletto."},{"i":15696,"b":18,"c":2005,"r":2005,"o":27,"t": "Essi eseguirono fra loro i miracoli ch’egli aveva loro detti, E i suoi prodigi nella terra di Cam."},{"i":15697,"b":18,"c":2005,"r":2005,"o":28,"t": "Egli mandò le tenebre, e fece oscurar l’aria; Ed essi non furono ribelli alle sue parole."},{"i":15698,"b":18,"c":2005,"r":2005,"o":29,"t": "Egli cangiò le acque loro in sangue, E fece morire il lor pesce."},{"i":15699,"b":18,"c":2005,"r":2005,"o":30,"t": "La terra loro produsse rane, Ch’entrarono fin nelle camere de’ loro re."}]