[{"i":11100,"b":12,"c":1326,"r":1326,"o":21,"t": "Z synů Ladanových synové Gersunských, z Ladana knížata otcovských čeledí, z Ladana totiž Gersunského Jechiel."},{"i":11101,"b":12,"c":1326,"r":1326,"o":22,"t": "Synové Jechielovi, Zetam a Joel bratr jeho, byli nad poklady domu Hospodinova."},{"i":11102,"b":12,"c":1326,"r":1326,"o":23,"t": "Z Amramských, z Izarských z Hebronských a z Ozielských."},{"i":11103,"b":12,"c":1326,"r":1326,"o":24,"t": "Sebuel pak syn Gersoma, syna Mojžíšova, přední nad poklady."},{"i":11104,"b":12,"c":1326,"r":1326,"o":25,"t": "Ale bratří jeho z Eliezera: Rechabiáš syn jeho, a Izaiáš syn jeho, a Joram syn jeho, a Zichri syn jeho, a Selomit syn jeho."},{"i":11105,"b":12,"c":1326,"r":1326,"o":26,"t": "Ten Selomit a bratří jeho byli nade všemi poklady věcí posvátných, kterýchž byl posvětil David král a knížata čeledí otcovských, i hejtmané a setníci s vývodami vojska."},{"i":11106,"b":12,"c":1326,"r":1326,"o":27,"t": "Nebo z bojů a z kořistí obětovávali k opravě domu Hospodinova,"},{"i":11107,"b":12,"c":1326,"r":1326,"o":28,"t": "A čehožkoli byl posvětil Samuel prorok, a Saul syn Cis, a Abner syn Nerův, a Joáb syn Sarvie. Kdokoli posvěcoval čeho, dával do rukou Selomita a bratří jeho."},{"i":11108,"b":12,"c":1326,"r":1326,"o":29,"t": "Z Izarských Chenaniáš a synové jeho, nad dílem, kteréž vně děláno, byli v Izraeli za úředníky a soudce."},{"i":11109,"b":12,"c":1326,"r":1326,"o":30,"t": "Z Hebronských Chasabiáš a bratří jeho, mužů silných tisíc a sedm set bylo v přednosti nad Izraelem, za Jordánem k západu, ve všelikém díle Hospodinově a v službě královské."},{"i":11110,"b":12,"c":1326,"r":1326,"o":31,"t": "Mezi kterýmiž Hebronskými Jeriáš kníže byl nad Hebronskými v pokolení jejich, po čeledech otcovských; nebo léta čtyřidcátého kralování Davidova vyhledáváni byli, a nalezeni jsou mezi nimi muži udatní v Jazar Galádské,"},{"i":11111,"b":12,"c":1326,"r":1326,"o":32,"t": "A bratří jeho, mužů silných, dva tisíce a sedm set, knížat otcovských čeledí. Kteréž ustanovil David král nad Rubenskými a Gádskými, a nad polovicí pokolení Manassesova, ve všech věcech Božských i věcech královských."},{"i":11112,"b":12,"c":1327,"r":1327,"o":1,"t": "Synové pak Izraelští podlé počtu svého, knížata čeledí otcovských a hejtmané a setníci a úředníci nad těmi, kteříž přisluhovali králi ve všech věcech jedni po druhých, vcházejíce a vycházejíce na každý měsíc, přes všecky měsíce roku: V jednom každém houfě bylo jich čtyřmecítma tisíců."},{"i":11113,"b":12,"c":1327,"r":1327,"o":2,"t": "Nad houfem prvním první měsíc byl Jasobam, syn Zabdielův, a v houfě jeho bylo čtyřmecítma tisíců."},{"i":11114,"b":12,"c":1327,"r":1327,"o":3,"t": "Z synů Fáresových bylo to kníže všech knížat nad vojsky, měsíce prvního."},{"i":11115,"b":12,"c":1327,"r":1327,"o":4,"t": "Zatím nad houfem na měsíc druhý byl Dodai Achochitský i s houfem svým, potom Miklot vývoda, a v houfě jeho čtyřmecítma tisíců."},{"i":11116,"b":12,"c":1327,"r":1327,"o":5,"t": "Kníže vojska třetího na třetí měsíc Banaiáš syn Joiady, nejvyššího kněze, a v houfě jeho čtyřmecítma tisíců."},{"i":11117,"b":12,"c":1327,"r":1327,"o":6,"t": "Ten Banaiáš byl silný mezi třidcíti a nad třidcíti, a v houfě jeho Amizabad syn jeho."},{"i":11118,"b":12,"c":1327,"r":1327,"o":7,"t": "Čtvrtého houfu kníže na čtvrtý měsíc Azael, bratr Joábův, a Zebadiáš syn jeho po něm, a v houfě jeho čtyřmecítma tisíců."},{"i":11119,"b":12,"c":1327,"r":1327,"o":8,"t": "Pátého na pátý měsíc kníže Samhut Izrachitský, a v houfě jeho čtyřmecítma tisíců."},{"i":11120,"b":12,"c":1327,"r":1327,"o":9,"t": "Šestého na šestý měsíc Híra, syn Ikeše Tekoitského, a v houfě jeho čtyřmecítma tisíců."},{"i":11121,"b":12,"c":1327,"r":1327,"o":10,"t": "Sedmého na sedmý měsíc Chelez Pelonský z synů Efraimových, a v houfě jeho čtyřmecítma tisíců."},{"i":11122,"b":12,"c":1327,"r":1327,"o":11,"t": "Osmého na osmý měsíc Sibbechai Chusatský z Zarchejských, a v houfě jeho čtyřmecítma tisíců."},{"i":11123,"b":12,"c":1327,"r":1327,"o":12,"t": "Devátého na devátý měsíc Abiezer Anatotský z Beniaminských, a v houfě jeho čtyřmecítma tisíců."},{"i":11124,"b":12,"c":1327,"r":1327,"o":13,"t": "Desátého na měsíc desátý Maharai Netofatský z Zarchejských, a v houfě jeho čtyřmecítma tisíců."},{"i":11125,"b":12,"c":1327,"r":1327,"o":14,"t": "Jedenáctého na jedenáctý měsíc Banaiáš Faratonský z synů Efraimových, a v houfě jeho čtyřmecítma tisíců."},{"i":11126,"b":12,"c":1327,"r":1327,"o":15,"t": "Dvanáctého na dvanáctý měsíc Cheldai Netofatský z Otoniele, a v houfě jeho čtyřmecítma tisíců."},{"i":11127,"b":12,"c":1327,"r":1327,"o":16,"t": "Mimo to byli nad pokoleními Izraelskými, nad Rubenskými vývoda Eliezer syn Zichrův, nad Simeonskými Sefatiáš syn Maachův,"},{"i":11128,"b":12,"c":1327,"r":1327,"o":17,"t": "Nad pokolením Léví Chasabiáš syn Kemuelův, nad Aronovým Sádoch,"},{"i":11129,"b":12,"c":1327,"r":1327,"o":18,"t": "Nad Judovým Elihu z bratří Davidových, nad Izacharovým Amri syn Michaelův,"},{"i":11130,"b":12,"c":1327,"r":1327,"o":19,"t": "Nad Zabulonovým Izmaiáš syn Abdiášův, nad Neftalímovým Jerimot syn Azrielův,"},{"i":11131,"b":12,"c":1327,"r":1327,"o":20,"t": "Nad syny Efraimovými Ozeáš syn Azaziášův, nad polovicí pokolení Manasse Joel syn Pedaiášův,"},{"i":11132,"b":12,"c":1327,"r":1327,"o":21,"t": "Nad druhou pak polovicí Manasse v Gálad Iddo syn Zachariášův, nad Beniaminovým Jaasiel syn Abnerův,"},{"i":11133,"b":12,"c":1327,"r":1327,"o":22,"t": "Nad Danovým Azarel syn Jerochamův. Ta jsou knížata pokolení Izraelských."},{"i":11134,"b":12,"c":1327,"r":1327,"o":23,"t": "Nesečtl jich pak David všech od dvadcítiletých a níže; nebo byl řekl Hospodin, že rozmnoží Izraele jako hvězdy nebeské."},{"i":11135,"b":12,"c":1327,"r":1327,"o":24,"t": "A ačkoli Joáb syn Sarvie počal jich počítati, však nedokonal; nebo proto přišel hněv Boží na Izraele, aniž jest vložen počet ten v knihu o králi Davidovi."},{"i":11136,"b":12,"c":1327,"r":1327,"o":25,"t": "Nad poklady pak královskými byl Azmavet syn Adielův, a nad důchody z polí, z měst a ze vsí i z zámků byl Jonatan syn Uziášův."},{"i":11137,"b":12,"c":1327,"r":1327,"o":26,"t": "A nad dělníky na poli, při dělání rolí, Ezri syn Chelubův."},{"i":11138,"b":12,"c":1327,"r":1327,"o":27,"t": "A nad vinicemi Semeiáš Ramatský, a nad úrodami z vinic i nad sklepy vinnými Zabdi Sifmejský."},{"i":11139,"b":12,"c":1327,"r":1327,"o":28,"t": "A nad olivovím a planým fíkovím, kteréž jest na polích, Baalchanan Gederský, a nad špižírnami olejnými Joas."},{"i":11140,"b":12,"c":1327,"r":1327,"o":29,"t": "A nad skoty, kteříž se pásli v Sáron, Sitrai Sáronský, a nad skoty v údolích Safat syn Adlai."},{"i":11141,"b":12,"c":1327,"r":1327,"o":30,"t": "A nad velbloudy Obil Izmaelský, nad oslicemi Jechdeiáš Meronotský,"},{"i":11142,"b":12,"c":1327,"r":1327,"o":31,"t": "Nad bravy pak Jazim Agarejský. Všickni ti úředníci byli nad statkem krále Davida."},{"i":11143,"b":12,"c":1327,"r":1327,"o":32,"t": "Ale Jonatan strýc Davidův byl rada, muž rozumný a kancléř. On a Jechiel syn Chachmonův býval s syny královskými."},{"i":11144,"b":12,"c":1327,"r":1327,"o":33,"t": "Achitofel též rada králova, a Chusai Architský přítel králův."},{"i":11145,"b":12,"c":1327,"r":1327,"o":34,"t": "Po Achitofelovi potom byl Joiada syn Banaiášův, a Abiatar, a kníže vojska králova Joáb."},{"i":11146,"b":12,"c":1328,"r":1328,"o":1,"t": "Shromáždil pak David všecka knížata Izraelská, knížata jednoho každého pokolení, a knížata houfů sloužících králi, i hejtmany a setníky, i úředníky nade vším statkem a jměním královým i synů jeho s komorníky, i se všemi vzácnými a udatnými lidmi, do Jeruzaléma."},{"i":11147,"b":12,"c":1328,"r":1328,"o":2,"t": "A povstav David král na nohy své, řekl: Slyšte mne, bratří moji a lide můj. Já jsem uložil v srdci svém vystavěti dům k odpočinutí truhle úmluvy Hospodinovy, a ku podnoži noh Boha našeho, a připravil jsem byl potřeby k stavení."},{"i":11148,"b":12,"c":1328,"r":1328,"o":3,"t": "Ale Bůh mi řekl: Nebudeš stavěti domu jménu mému, proto že jsi muž válkami zaměstknaný a krev jsi vyléval."},{"i":11149,"b":12,"c":1328,"r":1328,"o":4,"t": "Vyvolil pak Hospodin Bůh Izraelský mne ze vší čeledi otce mého, abych byl králem nad Izraelem na věky; nebo z Judy vybral vývodu a z domu Judova čeled otce mého, a z synů otce mého mne ráčil za krále ustanoviti nade vším Izraelem."},{"i":11150,"b":12,"c":1328,"r":1328,"o":5,"t": "Tolikéž ze všech synů mých, (nebo mnoho synů dal mi Hospodin), vybral Šalomouna syna mého, aby seděl na stolici království Hospodinova nad Izraelem,"},{"i":11151,"b":12,"c":1328,"r":1328,"o":6,"t": "A řekl mi: Šalomoun syn tvůj, ten mi vzdělá dům můj a síně mé; nebo jsem jej sobě zvolil za syna, a já budu jemu za otce."},{"i":11152,"b":12,"c":1328,"r":1328,"o":7,"t": "I utvrdím království jeho až na věky, bude-li stálý v ostříhání přikázaní mých a soudů mých, jako i nynějšího času."},{"i":11153,"b":12,"c":1328,"r":1328,"o":8,"t": "Nyní tedy při přítomnosti všeho Izraele, shromáždění Hospodinova, an slyší Bůh náš, napomínám vás: Zachovávejte a dotazujte se na všecka přikázaní Hospodina Boha svého, abyste vládli zemí dobrou, a v dědictví její uvedli i syny své po sobě až na věky."},{"i":11154,"b":12,"c":1328,"r":1328,"o":9,"t": "Ty také, Šalomoune, synu můj, znej Boha otce svého, a služ jemu celým srdcem a myslí ochotnou. Nebo všecka srdce zpytuje Hospodin a všeliká mysli tanutí zná. Budeš-li ho hledati, nalezneš jej; pakli ho opustíš, zavrže tě na věky."},{"i":11155,"b":12,"c":1328,"r":1328,"o":10,"t": "A tak viziž, že tě Hospodin zvolil, abys vystavěl dům svatyně; posilniž se a dělej."},{"i":11156,"b":12,"c":1328,"r":1328,"o":11,"t": "Dal pak David Šalomounovi synu svému formu síňce i pokojů jejích, a sklepů i paláců a komor jejích vnitřních, i domu pro slitovnici,"},{"i":11157,"b":12,"c":1328,"r":1328,"o":12,"t": "A formu všeho toho, což byl složil v mysli své o síních domu Hospodinova, i o všech komorách vůkol chrámu pro poklady domu Božího, i pro poklady věcí posvátných,"},{"i":11158,"b":12,"c":1328,"r":1328,"o":13,"t": "I pro houfy kněží a Levítů, a pro všecko dílo služby domu Hospodinova, a pro všecko nádobí k přisluhování v domě Hospodinově."},{"i":11159,"b":12,"c":1328,"r":1328,"o":14,"t": "Dal též zlata v jisté váze na nádobí zlaté, na všelijaké nádobí k jedné každé službě, též stříbra na všecky nádoby stříbrné v jisté váze na všelijaké nádobí k jedné každé službě,"},{"i":11160,"b":12,"c":1328,"r":1328,"o":15,"t": "Totiž váhu na svícny zlaté, a lampy jejich zlaté podlé váhy jednoho každého svícnu i lamp jeho, na svícny pak stříbrné podlé váhy svícnu každého a lamp jeho, jakž potřebí bylo každému svícnu."},{"i":11161,"b":12,"c":1328,"r":1328,"o":16,"t": "Zlata též váhu na stoly předložení na jeden každý stůl, i stříbra na stoly stříbrné,"},{"i":11162,"b":12,"c":1328,"r":1328,"o":17,"t": "I na vidličky a na kotlíky, i na přikryvadla zlata ryzího, a na medenice zlaté váhu na jednu každou medenici, tolikéž na medenice stříbrné jistou váhu na jednu každou medenici."},{"i":11163,"b":12,"c":1328,"r":1328,"o":18,"t": "Také na oltář k kadění zlata ryzího váhu, zlata i k udělání vozů cherubínů, kteříž by roztaženými křídly zastírali truhlu úmluvy Hospodinovy."},{"i":11164,"b":12,"c":1328,"r":1328,"o":19,"t": "Všecko to skrze vypsání z ruky Hospodinovy mne došlo, kterýž mi to dal, abych vyrozuměl všemu dílu formy té."},{"i":11165,"b":12,"c":1328,"r":1328,"o":20,"t": "A tak řekl David Šalomounovi synu svému: Posilniž se a zmocni a dělej; neboj se, ani lekej. Nebo Hospodin Bůh, Bůh můj s tebou bude, nenecháť tebe samého, aniž tě opustí, až i dokonáno bude všecko dílo služby domu Hospodinova."},{"i":11166,"b":12,"c":1328,"r":1328,"o":21,"t": "Hle, i houfové kněží a Levítů ke všeliké službě domu Božího s tebou také budou při všelikém díle, jsouce všickni ochotní a prozřetelní v moudrosti při všeliké práci, knížata také i všecken lid ke všechněm slovům tvým."},{"i":11167,"b":12,"c":1329,"r":1329,"o":1,"t": "Potom řekl David král všemu shromáždění: Šalomouna syna mého jediného vyvolil Bůh ještě maličkého a mladého, dílo pak toto veliké jest; nebo ne člověku palác ten, ale Hospodinu Bohu býti má."},{"i":11168,"b":12,"c":1329,"r":1329,"o":2,"t": "Já zajisté podlé své nejvyšší možnosti nachystal jsem potřeb k domu Boha svého, zlata k nádobám zlatým, a stříbra k stříbrným, mědi k měděným, železa k železným a dříví k dřevěným, kamení onychinového i kamení k vsazování, i karbunkulového, a rozličných barev, a všelijakého kamení drahého, i kamení mramorového hojně."},{"i":11169,"b":12,"c":1329,"r":1329,"o":3,"t": "Nadto z veliké lásky k domu Boha svého, maje zvláštní poklad zlata a stříbra, i ten dávám k domu Boha svého mimo všecko to, což jsem připravil k domu svatyně,"},{"i":11170,"b":12,"c":1329,"r":1329,"o":4,"t": "Totiž tři tisíce centnéřů zlata, zlata z Ofir, a sedm tisíc centnéřů stříbra přečištěného k potažení stěn domů svatých,"},{"i":11171,"b":12,"c":1329,"r":1329,"o":5,"t": "Zlata k nádobám zlatým a stříbra k stříbrným i ke všelikému dílu řemeslnému. A jestliže jest kdo více, ješto by co chtěl dobrovolně obětovati dnes Hospodinu?"},{"i":11172,"b":12,"c":1329,"r":1329,"o":6,"t": "Tedy knížata čeledí otcovských a knížata pokolení Izraelských, i hejtmané a setníci i úředníci nad dílem královským dobrovolně obětovali."},{"i":11173,"b":12,"c":1329,"r":1329,"o":7,"t": "A dali k službě domu Božího zlata pět tisíc centnéřů, a deset tisíc zlatých, stříbra pak deset tisíc centnéřů, a mědi osmnácte tisíc centnéřů, a železa sto tisíc centnéřů."},{"i":11174,"b":12,"c":1329,"r":1329,"o":8,"t": "Kdožkoli měli kamení drahé, dávali do pokladu domu Hospodinova do rukou Jechiele Gersunského."},{"i":11175,"b":12,"c":1329,"r":1329,"o":9,"t": "I veselil se lid, že tak ochotně obětovali; nebo celým srdcem dobrovolně obětovali Hospodinu. Nýbrž i král David radoval se radostí velikou."},{"i":11176,"b":12,"c":1329,"r":1329,"o":10,"t": "A protož dobrořečil David Hospodinu před oblíčejem všeho shromáždění, a řekl David: Požehnaný jsi ty Hospodine, Bože Izraele otce našeho, od věků až na věky."},{"i":11177,"b":12,"c":1329,"r":1329,"o":11,"t": "Tváť jest, ó Hospodine, velebnost i moc i sláva, i vítězství i čest, ano i všecko, což jest v nebi i v zemi. Tvé jest, ó Hospodine, království, a ty jsi vyšší nad všelikou vrchnost."},{"i":11178,"b":12,"c":1329,"r":1329,"o":12,"t": "I bohatství i sláva od tebe jest, a ty panuješ nade vším, a v ruce tvé jest moc a síla, a v ruce tvé také jest i to, kohož chceš zvelebiti a upevniti."},{"i":11179,"b":12,"c":1329,"r":1329,"o":13,"t": "Nyní tedy, Bože náš, děkujeme tobě, a chválíme jméno slávy tvé."},{"i":11180,"b":12,"c":1329,"r":1329,"o":14,"t": "Nebo kdo jsem já, a co jest lid můj, abychom mohli míti moc k tak dobrovolnému obětování tobě? Od tebeť jest zajisté všecko, a i to z ruky tvé dali jsme tobě."},{"i":11181,"b":12,"c":1329,"r":1329,"o":15,"t": "Nebo my příchozí jsme před tebou a hosté, jako i všickni otcové naši; dnové naši jsou jako stín běžící po zemi beze vší zástavy."},{"i":11182,"b":12,"c":1329,"r":1329,"o":16,"t": "Hospodine, Bože náš, všecka ta hojnost, kterouž jsme připravili k stavení domu tvého, jménu svatému tvému, z ruky tvé jest, a tvé jsou všecky věci."},{"i":11183,"b":12,"c":1329,"r":1329,"o":17,"t": "Známť pak, Bože můj, že ty zpytuješ srdce, a upřímnost oblibuješ; protož já z upřímnosti srdce svého ochotně obětoval jsem toto všecko. Ano i lid tvůj, kterýž se teď shledal, viděl jsem, jak s radostí chtivě obětuje tobě."},{"i":11184,"b":12,"c":1329,"r":1329,"o":18,"t": "Hospodine, Bože Abrahama, Izáka a Izraele, otců našich, zachovejž to na věky,totiž snažnost takovou srdce lidu svého,a nastrojuj srdce jejich sobě."},{"i":11185,"b":12,"c":1329,"r":1329,"o":19,"t": "Šalomounovi také synu mému dej srdce upřímé, aby ostříhal přikázaní tvých, svědectví tvých a ustanovení tvých, a aby činil všecko, a vystavěl dům ten, k němuž jsem potřeby připravil."},{"i":11186,"b":12,"c":1329,"r":1329,"o":20,"t": "Potom řekl David všemu shromáždění: Dobrořečte nyní Hospodinu Bohu svému. I dobrořečilo všecko shromáždění Hospodinu Bohu otců svých, a přisehnuvše hlavy, poklonili se Hospodinu i králi."},{"i":11187,"b":12,"c":1329,"r":1329,"o":21,"t": "Zatím obětovali Hospodinu oběti, obětovali také zápaly Hospodinu nazejtří, volů tisíc, skopců tisíc, beranů tisíc, s mokrými obětmi jejich, a jiných obětí množství za všecken lid Izraelský."},{"i":11188,"b":12,"c":1329,"r":1329,"o":22,"t": "I jedli a pili před Hospodinem v ten den s radostí velikou. Potom za krále ustanovili po druhé Šalomouna syna Davidova, a pomazali jej Hospodinu za vývodu, a Sádocha za kněze."},{"i":11189,"b":12,"c":1329,"r":1329,"o":23,"t": "A tak dosedl Šalomoun na stolici Hospodinovu, aby byl králem místo Davida otce svého. I vedlo se mu šťastně, a poslouchal ho všecken Izrael."},{"i":11190,"b":12,"c":1329,"r":1329,"o":24,"t": "Tolikéž i všecka knížata a znamenití, i všickni synové krále Davida poddali se Šalomounovi králi."},{"i":11191,"b":12,"c":1329,"r":1329,"o":25,"t": "I zvelebil Hospodin Šalomouna náramně před očima všeho Izraele, a dal mu slávu královskou, jakéž neměl před ním žádný král v Izraeli."},{"i":11192,"b":12,"c":1329,"r":1329,"o":26,"t": "Kraloval pak byl David syn Izai nade vším Izraelem."},{"i":11193,"b":12,"c":1329,"r":1329,"o":27,"t": "A dnů, v nichž kraloval David nad Izraelem, bylo čtyřidceti let. V Hebronu kraloval sedm let, a v Jeruzalémě kraloval třidceti a tři léta."},{"i":11194,"b":12,"c":1329,"r":1329,"o":28,"t": "I umřel v starosti dobré, pln jsa dnů, bohatství a slávy, a kraloval Šalomoun syn jeho místo něho."},{"i":11195,"b":12,"c":1329,"r":1329,"o":29,"t": "Činové pak Davida krále první i poslední popsáni jsou v knize Samuele proroka, a v knize Nátana proroka, též v knize Gáda proroka,"},{"i":11196,"b":12,"c":1329,"r":1329,"o":30,"t": "Se vším kralováním i silou jeho, i se všemi příběhy časů při něm i při lidu Izraelském, i při všech královstvích zemských."},{"i":11197,"b":13,"c":1401,"r":1401,"o":1,"t": "Když se pak zmocnil Šalomoun syn Davidův v království svém, a Hospodin Bůh jeho byl s ním, a zvelebil ho náramně:"},{"i":11198,"b":13,"c":1401,"r":1401,"o":2,"t": "Tedy rozkázal Šalomoun všemu Izraelovi i hejtmanům, setníkům i soudcům, i všechněm knížatům nade vším Izraelem, i přednějším v čeledech otcovských."},{"i":11199,"b":13,"c":1401,"r":1401,"o":3,"t": "I bral se Šalomoun a všecko to shromáždění s ním na výsost, kteráž byla v Gabaon; nebo tam byl stánek shromáždění Božího, kterýž byl udělal Mojžíš služebník Hospodinův na poušti."}]