[{"i":17600,"b":20,"c":2212,"r":2212,"o":11,"t": "Slova moudrých jsou jako ostny a jako kůly vbité, kteréž mistři shromáždění vrazili; dány jsou od jednoho pastýře."},{"i":17601,"b":20,"c":2212,"r":2212,"o":12,"t": "Nad to, synu můj, napomínám tebe: Mnohého dělání knih není konce, a mnoho učení trápení tělu jest."},{"i":17602,"b":20,"c":2212,"r":2212,"o":13,"t": "Suma všeho slyšána budiž: Boha se boj, a přikázání jeho ostříhej; nebo to jest všecko povinnost člověka."},{"i":17603,"b":20,"c":2212,"r":2212,"o":14,"t": "Nebo Bůh každý skutek přivede na soud, i všecko tajné, buďto dobré, buďto zlé."},{"i":17604,"b":21,"c":2301,"r":2301,"o":1,"t": "Píseň písní, kteráž jest Šalomounova."},{"i":17605,"b":21,"c":2301,"r":2301,"o":2,"t": "Polib mne políbením úst svých; nebo lepší nežli víno jsou milosti tvé."},{"i":17606,"b":21,"c":2301,"r":2301,"o":3,"t": "Jako vonná mast dobrá jest vůně mastí tvých, jméno tvé jako olej vylitý, protož panny milují tebe."},{"i":17607,"b":21,"c":2301,"r":2301,"o":4,"t": "Potáhni mne, poběžíme za tebou. Vvedl mne král do pokojů svých, budeme veselí a radovati se z tebe, vychvalovati milosti tvé více než víno. Upřímíť milují tebe."},{"i":17608,"b":21,"c":2301,"r":2301,"o":5,"t": "Černá jsem, ale krásná, ó dcery Jeruzalémské, jako stanové Cedarští, jako koberce Šalomounovy."},{"i":17609,"b":21,"c":2301,"r":2301,"o":6,"t": "Nehleďtež na mne, že jsem snědá, nebo mne slunce opálilo. Synové matky mé rozhněvali se na mne, postavili mne za stráž při vinicích, vinice pak své neostříhala jsem."},{"i":17610,"b":21,"c":2301,"r":2301,"o":7,"t": "Oznam mi, kteréhož miluje duše má, kde paseš, kde odpočíváš o poledni? Proč bych se toulati měla při stádech tovaryšů tvých?"},{"i":17611,"b":21,"c":2301,"r":2301,"o":8,"t": "Nevíš-li, ó nejkrásnější mezi ženami, vyjdiž po šlepějích stáda, a pas kozlátka svá podlé stanů pastýřských."},{"i":17612,"b":21,"c":2301,"r":2301,"o":9,"t": "K vozům Faraonovým v jízdě přirovnal jsem tebe, ó přítelkyně má."},{"i":17613,"b":21,"c":2301,"r":2301,"o":10,"t": "Krásnéť jsou líce tvé mezi náušnicemi, hrdlo tvé mezi řetízky."},{"i":17614,"b":21,"c":2301,"r":2301,"o":11,"t": "Dcery Jeruzalémské."},{"i":17615,"b":21,"c":2301,"r":2301,"o":12,"t": "Náušnice zlaté uděláme tobě s oukolími stříbrnými."},{"i":17616,"b":21,"c":2301,"r":2301,"o":13,"t": "Dokud král na stolici sedí, nard můj vydává vůni svou."},{"i":17617,"b":21,"c":2301,"r":2301,"o":14,"t": "Svazek myrrhy jest mi milý můj, mezi prsy mými odpočívati bude."},{"i":17618,"b":21,"c":2301,"r":2301,"o":15,"t": "Hrozen Cypru jest mi milý můj na vinicích Engedských."},{"i":17619,"b":21,"c":2301,"r":2301,"o":16,"t": "Aj, krásná jsi, přítelkyně má, aj, krásná jsi, oči tvé jako holubičí."},{"i":17620,"b":21,"c":2301,"r":2301,"o":17,"t": "Aj, krásný jsi, milý můj, ano rozkošný, také lože naše zelené."},{"i":17621,"b":21,"c":2302,"r":2302,"o":1,"t": "Trámové domů našich cedroví, stropy naše jedloví."},{"i":17622,"b":21,"c":2302,"r":2302,"o":2,"t": "Já jsem růže Saronská, lilium údolní."},{"i":17623,"b":21,"c":2302,"r":2302,"o":3,"t": "Jako lilium mezi trním, tak přítelkyně má mezi pannami."},{"i":17624,"b":21,"c":2302,"r":2302,"o":4,"t": "Jako jabloně mezi dřívím lesním, tak milý můj mezi syny. V stínu jeho žádostiva jsem sedala, a ovoce jeho sladké jest ústům mým."},{"i":17625,"b":21,"c":2302,"r":2302,"o":5,"t": "Vvedl mne do domu vína, a korouhev jeho nade mnou jest láska."},{"i":17626,"b":21,"c":2302,"r":2302,"o":6,"t": "Posilňte mne koláči vinnými, občerstvěte mne jablky, nebo jsem nemocná láskou."},{"i":17627,"b":21,"c":2302,"r":2302,"o":7,"t": "Levice jeho pod hlavou mou, a pravice jeho objímá mne."},{"i":17628,"b":21,"c":2302,"r":2302,"o":8,"t": "Zapřisahám vás, ó dcery Jeruzalémské, skrze srny aneb skrze laně polní, abyste nebudily a nelekaly milého mého, dokudž by sám nechtěl."},{"i":17629,"b":21,"c":2302,"r":2302,"o":9,"t": "Hlas milého mého! Aj, onť jde, skákaje po horách, poskakuje po pahrbcích."},{"i":17630,"b":21,"c":2302,"r":2302,"o":10,"t": "Podobnýť jest milý můj srně aneb mladému jelenu. Aj, stojí za zdí naší, vyhlédaje skrze okno, ohlédaje skrze mříži."},{"i":17631,"b":21,"c":2302,"r":2302,"o":11,"t": "Odpověděl milý můj, a řekl mi: Vstaň, přítelkyně má, krásná má, a poď."},{"i":17632,"b":21,"c":2302,"r":2302,"o":12,"t": "Nebo již zima minula, déšť pominul, odešel."},{"i":17633,"b":21,"c":2302,"r":2302,"o":13,"t": "Kvítí se ukázalo na zemi, čas prozpěvování přišel, a hlas hrdliččin slyšán jest v zemi naší."},{"i":17634,"b":21,"c":2302,"r":2302,"o":14,"t": "Fík vydal pupence své, i vinice kvetoucí vydávají vůni. Vstaň, přítelkyně má, krásná má, a poď."},{"i":17635,"b":21,"c":2302,"r":2302,"o":15,"t": "Holubičko má v rozsedlinách skalních, v skrýších útesu, ukaž mi tvář svou, dej mi slyšeti hlas svůj; neboť jest hlas tvůj sladký, a tvář tvá krásná."},{"i":17636,"b":21,"c":2302,"r":2302,"o":16,"t": "Pochytejte nám lišky, lištičky, kteréž kazí vinice; nebo vinice naše v květu jsou."},{"i":17637,"b":21,"c":2302,"r":2302,"o":17,"t": "Milý můj jest můj, a já jeho, kterýž pase mezi liliemi."},{"i":17638,"b":21,"c":2303,"r":2303,"o":1,"t": "Až se den ochladí, a utekou stínové, navrať se, budiž podobný srně aneb mladému jelenu na horách Beterských."},{"i":17639,"b":21,"c":2303,"r":2303,"o":2,"t": "Po ložci svém v noci hledala jsem toho, kteréhož miluje duše má. Hledala jsem ho, a nenašla jsem ho."},{"i":17640,"b":21,"c":2303,"r":2303,"o":3,"t": "Již vstanu, a budu choditi po městě, po ulicích i po rynkách budu hledati toho, kteréhož miluje duše má. Hledala jsem ho, a nenašla jsem ho."},{"i":17641,"b":21,"c":2303,"r":2303,"o":4,"t": "Nalezli mne strážní, kteříž obcházejí město. Zda jste viděli toho, kteréhož miluje duše má?"},{"i":17642,"b":21,"c":2303,"r":2303,"o":5,"t": "Maličko jsem přešla od nich, a nalezla jsem toho, kteréhož miluje duše má. Uchopila jsem ho, a nepustím ho, až ho vvedu do domu matky své, a do pokojíku té, kteráž mne zplodila."},{"i":17643,"b":21,"c":2303,"r":2303,"o":6,"t": "Zapřisahám vás, ó dcery Jeruzalémské, skrze srny aneb skrze laně polní, abyste nebudily a nelekaly milého mého, dokudž by sám nechtěl."},{"i":17644,"b":21,"c":2303,"r":2303,"o":7,"t": "Co jest to za věc, kteráž vystupuje z pouště jako sloup kouře, kadidlná myrrhou a kadidlem, i všelijakou mastí apatekářskou?"},{"i":17645,"b":21,"c":2303,"r":2303,"o":8,"t": "Aj, lože Šalomounovo, šedesáte silných vůkol něho z nejsilnějších lidu Izraelského."},{"i":17646,"b":21,"c":2303,"r":2303,"o":9,"t": "Všickni drží meče, a vycvičení jsou k boji; každý má meč svůj při boku svém, pro strach noční."},{"i":17647,"b":21,"c":2303,"r":2303,"o":10,"t": "Lůžko sobě udělal král Šalomoun z dřeva Libánského."},{"i":17648,"b":21,"c":2303,"r":2303,"o":11,"t": "Sloupové jeho stříbrní, podušky jeho zlaté, roucho jeho modré; prostředek jeho vyzdoben jest láskou od dcer Jeruzalémských."},{"i":17649,"b":21,"c":2304,"r":2304,"o":1,"t": "Vyjdětež, dcery Sionské, a pohleďte na krále Šalomouna v koruně, kterouž ho korunovala matka jeho v den zásnub jeho, a v den veselí srdce jeho."},{"i":17650,"b":21,"c":2304,"r":2304,"o":2,"t": "Aj, krásná jsi, přítelkyně má, aj, krásná jsi, oči tvé jako holubičí pod rouškou tvou, vlasové tvoji jako stádo koz, kteréž se ukazují s hory Galád."},{"i":17651,"b":21,"c":2304,"r":2304,"o":3,"t": "Zubové tvoji jako stádo ovcí ostříhaných, kteréž vystupují z koupání, kterýchž každá má po dvou, aniž jest která neplodná mezi nimi."},{"i":17652,"b":21,"c":2304,"r":2304,"o":4,"t": "Rty tvé jako nit šarlatová, a mluvení tvé rozkošné, líce tvé jako kus granátového jablka pod rouškou tvou."},{"i":17653,"b":21,"c":2304,"r":2304,"o":5,"t": "Hrdlo tvé jako věže Davidova, vystavená k zbrojnici; tisíce štítů visí na ní, všecky pavézy silných."},{"i":17654,"b":21,"c":2304,"r":2304,"o":6,"t": "Dva prsa tvá jako dvé srnčat, dvojčata srnčí, kteréž se pasou mezi liliemi."},{"i":17655,"b":21,"c":2304,"r":2304,"o":7,"t": "Až se den ochladí, a utekou stínové, půjdu na horu myrrhovou, a na pahrbek kadidlný."},{"i":17656,"b":21,"c":2304,"r":2304,"o":8,"t": "Všickna jsi krásná, přítelkyně má, a poškvrny není na tobě."},{"i":17657,"b":21,"c":2304,"r":2304,"o":9,"t": "Poď se mnou s Libánu, nevěsto, poď se mnou s Libánu, pohleď s vrchu Amana, s vrchu Senir a Hermon, z doupat lvů, z hor pardálových."},{"i":17658,"b":21,"c":2304,"r":2304,"o":10,"t": "Zranila jsi srdce mé, sestro má, nevěsto, zranila jsi srdce mé jedním okem svým, jedním řetízkem hrdla svého."},{"i":17659,"b":21,"c":2304,"r":2304,"o":11,"t": "Jak krásné jsou milosti tvé, sestro má, nevěsto, jak lepší nežli víno milosti tvé, a vůně mastí tvých nad všecky vonné věci!"},{"i":17660,"b":21,"c":2304,"r":2304,"o":12,"t": "Strdisť tekou rty tvé, nevěsto, med a mléko pod jazykem tvým, a vůně roucha tvého jako vůně Libánská."},{"i":17661,"b":21,"c":2304,"r":2304,"o":13,"t": "Zahrada zavřená jest sestra má, nevěsta, zahrada zavřená, studnice zapečetěná."},{"i":17662,"b":21,"c":2304,"r":2304,"o":14,"t": "Výhonkové tvoji jsou sad granátových jablek s výborným ovocem,"},{"i":17663,"b":21,"c":2304,"r":2304,"o":15,"t": "Cypru a nard, nard i šafrán, vonné dříví i skořice se všelikým vonným dřívím, myrrha i aloe se všemi přednějšími vonnými věcmi."},{"i":17664,"b":21,"c":2304,"r":2304,"o":16,"t": "Studnice zahradní, studnice vod živých, a tekutí s Libánu."},{"i":17665,"b":21,"c":2305,"r":2305,"o":1,"t": "Probuď se, větře půlnoční, a poď, větře polední, převejž zahradu mou, a nechť teče mast její. Nechť přijde milý můj do zahrady své, a jí ovoce výborné své."},{"i":17666,"b":21,"c":2305,"r":2305,"o":2,"t": "Přišel jsem do zahrady své, sestro má, nevěsto, sbírám myrrhu svou s mastí svou, jím med svůj s strdištěm svým, piji víno své s mlékem svým. Jeztež, přátelé, píte, a opíte se, milí."},{"i":17667,"b":21,"c":2305,"r":2305,"o":3,"t": "Já spím, ale srdce mé bdí. Hlas milého mého, kterýž tluče: Otevři mi, sestro má, přítelkyně má, holubičko má, dokonalá má; nebo hlava má plná jest rosy, a vlasové moji krůpějí nočních."},{"i":17668,"b":21,"c":2305,"r":2305,"o":4,"t": "Svlekla jsem sukni svou, což ji mám zase obléci? Umyvši nohy své, což je mám zase umývati?"},{"i":17669,"b":21,"c":2305,"r":2305,"o":5,"t": "Milý můj vstrčil ruku svou skrze dírku, a vnitřnosti mé pohnuly se s ním."},{"i":17670,"b":21,"c":2305,"r":2305,"o":6,"t": "Vstala jsem, abych otevřela milému svému, a ruce mé kanuly myrrhou, a prsty mé myrrhou tekutou na držadle závor."},{"i":17671,"b":21,"c":2305,"r":2305,"o":7,"t": "Otevřela jsem milému svému, ale milý můj pominul, odešel. Duše má se pominula, když mluvil. Hledala jsem ho, a nenašla jsem ho, volala jsem ho, a neodpověděl mi."},{"i":17672,"b":21,"c":2305,"r":2305,"o":8,"t": "Nalezli mne strážní, kteříž obcházejí město, zbili mne, zranili mne; strážní zdí sňali roucho mé ode mne."},{"i":17673,"b":21,"c":2305,"r":2305,"o":9,"t": "Zapřisahám vás, ó dcery Jeruzalémské, naleznete-li milého mého, co mu oznámíte? Že já nemocná láskou jsem."},{"i":17674,"b":21,"c":2305,"r":2305,"o":10,"t": "Co jest milý tvůj nad jiné milé, ó nejkrásnější mezi ženami? Co jest milý tvůj nad jiné milé, že jsi nás tak zapřisáhla?"},{"i":17675,"b":21,"c":2305,"r":2305,"o":11,"t": "Milý můj bělostný a červený, prapor nesoucí nad desíti tisíci."},{"i":17676,"b":21,"c":2305,"r":2305,"o":12,"t": "Hlava jeho jako zlato přečištěné, vlasové jeho jako kadeřavé ratolesti, černé jako havran."},{"i":17677,"b":21,"c":2305,"r":2305,"o":13,"t": "Oči jeho jako holubice při tekutých vodách, umyté mlékem, sedící při plnosti."},{"i":17678,"b":21,"c":2305,"r":2305,"o":14,"t": "Líce jeho jako záhony vonných věcí, věže vonné, rty jeho lilium, kanoucí myrrhou tekutou."},{"i":17679,"b":21,"c":2305,"r":2305,"o":15,"t": "Ruce jeho jako kolka zlatá, vykládaná kamenem Tarsis, břicho jeho jako kost slonová, přikrytá safíry."},{"i":17680,"b":21,"c":2305,"r":2305,"o":16,"t": "Holeně jeho jako sloupové mramoroví, založení na podstavcích zlatých přečištěných. Podoba jeho jako Libán, výborná jako cedrové."},{"i":17681,"b":21,"c":2306,"r":2306,"o":1,"t": "Ústa jeho sladkosti, a všecken žádostivý. Takový jest milý můj, takový jest přítel můj, ó dcery Jeruzalémské."},{"i":17682,"b":21,"c":2306,"r":2306,"o":2,"t": "Kam odšel milý tvůj, ó nejkrásnější mezi ženami? Kam se obrátil milý tvůj? Budeme ho hledati s tebou."},{"i":17683,"b":21,"c":2306,"r":2306,"o":3,"t": "Milý můj sstoupil do zahrady své, k záhonům vonných věcí, aby pásl v zahradách, a sbíral lilium."},{"i":17684,"b":21,"c":2306,"r":2306,"o":4,"t": "Já milého svého jsem, a milý můj jest můj, kterýž pase mezi liliemi."},{"i":17685,"b":21,"c":2306,"r":2306,"o":5,"t": "Krásná jsi, přítelkyně má, jako Tersa, rozkošná jako Jeruzalém, hrozná jako vojska s korouhvemi."},{"i":17686,"b":21,"c":2306,"r":2306,"o":6,"t": "Odvrať oči své ode mne, nebo mne zranily. Vlasové tvoji jako stádo koz, kteréž se ukazují s Galád."},{"i":17687,"b":21,"c":2306,"r":2306,"o":7,"t": "Zubové tvoji jako stádo ovcí, kteréž vystupují z koupání, kterýchž každá má po dvou, aniž jest která neplodná mezi nimi."},{"i":17688,"b":21,"c":2306,"r":2306,"o":8,"t": "Šedesáte jest královen, a osmdesáte ženin, a panen bez počtu."},{"i":17689,"b":21,"c":2306,"r":2306,"o":9,"t": "Jediná jest holubice má, dokonalá má, jediná jest matce své, vyvolená té, kteráž ji zplodila. Viděly ji panny, a blahoslavily ji, královny i ženin chválily ji."},{"i":17690,"b":21,"c":2306,"r":2306,"o":10,"t": "Kteráž jest ta, jenž se ukazuje jako jitřní záře, krásná jako měsíc, jasná jako slunce, hrozná jako vojska s korouhvemi?"},{"i":17691,"b":21,"c":2306,"r":2306,"o":11,"t": "Do zahrady ořechové sstoupila jsem, abych viděla ovoce údolí, abych viděla, kvete-li víno, pučí-li granátová jablka?"},{"i":17692,"b":21,"c":2306,"r":2306,"o":12,"t": "Než jsem se nazdala, postavila mne duše má na vozy lidu knížecího."},{"i":17693,"b":21,"c":2307,"r":2307,"o":1,"t": "Navrať se, navrať se, Sulamitská, navrať se, navrať se, ať se podíváme na tebe. Co budete hledati na Sulamitské? Jako shromáždění vojsk."},{"i":17694,"b":21,"c":2307,"r":2307,"o":2,"t": "Jak krásné jsou nohy tvé v obuvi, ó dcero knížecí! Okrouhlost bedr tvých jako řetízkové, dílo rukou uměleckých."},{"i":17695,"b":21,"c":2307,"r":2307,"o":3,"t": "Pupek tvůj jako číše okrouhlá, v kteréž nechybí nápoje smíšeného, břicho tvé jako hromada pšenice obehnaná liliemi."},{"i":17696,"b":21,"c":2307,"r":2307,"o":4,"t": "Dva prsa tvá jako dvé srnčat, dvojčata srnčí."},{"i":17697,"b":21,"c":2307,"r":2307,"o":5,"t": "Hrdlo tvé jako věž slonová, oči tvé jako rybníci v Esebonu u brány Batrabim, nos tvůj jako věž Libánská, pozorující k Damašku."},{"i":17698,"b":21,"c":2307,"r":2307,"o":6,"t": "Hlava tvá na tobě jako Karmel, a vlasové hlavy tvé jako roucho purpurové, král zajat jest v kadeřích tvých."},{"i":17699,"b":21,"c":2307,"r":2307,"o":7,"t": "Jak jsi krásná a jak rozkošná, ó lásko v rozkoších!"}]