[{"i":15300,"b":18,"c":1983,"r":1983,"o":3,"t": "Nebo aj, nepřátelé tvoji se bouří, a ti, kteříž tě v nenávisti mají, pozdvihují hlavy."},{"i":15301,"b":18,"c":1983,"r":1983,"o":4,"t": "Chytře tajné rady proti lidu tvému skládají, a radí se proti těm, kteréž ty skrýváš,"},{"i":15302,"b":18,"c":1983,"r":1983,"o":5,"t": "Říkajíce: Poďte, a vyhlaďme je, ať nejsou národem, tak aby ani zpomínáno nebylo více jména Izraelova."},{"i":15303,"b":18,"c":1983,"r":1983,"o":6,"t": "Jednomyslněť se na tom spolu snesli, i smlouvou se proti tobě zavázali,"},{"i":15304,"b":18,"c":1983,"r":1983,"o":7,"t": "Stánkové Idumejští a Izmaelitští, Moábští a Agarenští,"},{"i":15305,"b":18,"c":1983,"r":1983,"o":8,"t": "Gebálští a Ammonitští, a Amalechitští, Filistinští s obyvateli Tyrskými."},{"i":15306,"b":18,"c":1983,"r":1983,"o":9,"t": "Ano i Assyrští spojili se s nimi, jsouce na ruku synům Lotovým. Sélah."},{"i":15307,"b":18,"c":1983,"r":1983,"o":10,"t": "Učiniž jim jako Madianským, jako Zizarovi, a jako Jabínovi při potoku Císon,"},{"i":15308,"b":18,"c":1983,"r":1983,"o":11,"t": "Kteříž jsou do konce vyhlazeni v Endor, a učiněni hnůj země."},{"i":15309,"b":18,"c":1983,"r":1983,"o":12,"t": "Nalož s nimi a s vůdci jejich jako s Gorébem, jako s Zébem, jako s Zebahem, a jako s Salmunou, se všemi knížaty jejich."},{"i":15310,"b":18,"c":1983,"r":1983,"o":13,"t": "Neboť jsou řekli: Uvažme se dědičně v příbytky Boží."},{"i":15311,"b":18,"c":1983,"r":1983,"o":14,"t": "Můj Bože, učiň to, ať jsou jako chumelice, a jako stéblo před větrem."},{"i":15312,"b":18,"c":1983,"r":1983,"o":15,"t": "Jakož oheň spaluje les, a jako plamen zapaluje hory,"},{"i":15313,"b":18,"c":1983,"r":1983,"o":16,"t": "Tak ty je vichřicí svou stihej, a bouří svou ohrom je."},{"i":15314,"b":18,"c":1983,"r":1983,"o":17,"t": "Naplň tváře jejich zahanbením, tak aby hledali jména tvého, Hospodine."},{"i":15315,"b":18,"c":1983,"r":1983,"o":18,"t": "Nechať se hanbí a děsí na věčné časy, a ať potupu nesou a zahynou. [ (Psalms 83:19) A tak ať poznají, že ty, kterýž sám jméno máš Hospodin, jsi nejvyšší nade vší zemí. ]"},{"i":15316,"b":18,"c":1983,"r":1983,"o":19,"t": null},{"i":15317,"b":18,"c":1984,"r":1984,"o":1,"t": "Přednímu z kantorů na gittit, synů Chóre, žalm."},{"i":15318,"b":18,"c":1984,"r":1984,"o":2,"t": "Jak jsou milí příbytkové tvoji, Hospodine zástupů!"},{"i":15319,"b":18,"c":1984,"r":1984,"o":3,"t": "Žádostiva jest a velice touží duše má po síňcích Hospodinových; srdce mé, i tělo mé pléše k Bohu živému."},{"i":15320,"b":18,"c":1984,"r":1984,"o":4,"t": "Ano i ten vrabec nalezl sobě místo a vlaštovice hnízdo, v němž by schránila mladé své, při oltářích tvých, Hospodine zástupů, králi můj a Bože můj."},{"i":15321,"b":18,"c":1984,"r":1984,"o":5,"t": "Blahoslavení, kteříž přebývají v domě tvém, tiť tebe na věky chváliti budou. Sélah."},{"i":15322,"b":18,"c":1984,"r":1984,"o":6,"t": "Blahoslavený člověk, jehož síla jest Hospodin, a v jejichž srdci jsou stezky kroků jejich,"},{"i":15323,"b":18,"c":1984,"r":1984,"o":7,"t": "Ti, kteříž jdouce přes údolí moruší, za studnici jej sobě pokládají, na něž i déšť požehnání přichází."},{"i":15324,"b":18,"c":1984,"r":1984,"o":8,"t": "Berou se houf za houfem, a ukazují se před Bohem na Sionu."},{"i":15325,"b":18,"c":1984,"r":1984,"o":9,"t": "Hospodine Bože zástupů, vyslyš modlitbu mou, pozoruj, ó Bože Jákobův. Sélah."},{"i":15326,"b":18,"c":1984,"r":1984,"o":10,"t": "Pavézo naše, popatř, ó Bože, a viz tvář pomazaného svého."},{"i":15327,"b":18,"c":1984,"r":1984,"o":11,"t": "Nebo lepší jest den v síňcích tvých, než jinde tisíc; zvolil jsem sobě raději u prahu seděti v domě Boha svého, nežli přebývati v stáncích bezbožníků."},{"i":15328,"b":18,"c":1984,"r":1984,"o":12,"t": "Nebo Hospodin Bůh jest slunce a pavéza; tuť milosti i slávy udílí Hospodin, aniž odepře čeho dobrého chodícím v upřímnosti. [ (Psalms 84:13) Hospodine zástupů, blahoslavený člověk, kterýž naději skládá v tobě. ]"},{"i":15329,"b":18,"c":1984,"r":1984,"o":13,"t": null},{"i":15330,"b":18,"c":1985,"r":1985,"o":1,"t": "Přednímu z kantorů, synů Chóre, žalm."},{"i":15331,"b":18,"c":1985,"r":1985,"o":2,"t": "Laskavěs se, Hospodine, někdy ukazoval k zemi své, přivedls zase z vězení Jákoba."},{"i":15332,"b":18,"c":1985,"r":1985,"o":3,"t": "Odpustil jsi nepravost lidu svého, přikryls všeliký hřích jejich. Sélah."},{"i":15333,"b":18,"c":1985,"r":1985,"o":4,"t": "Zdržels všecken hněv svůj, odvrátils od zůřivosti prchlivost svou."},{"i":15334,"b":18,"c":1985,"r":1985,"o":5,"t": "Navratiž se zase k nám, ó Bože spasení našeho, a učiň přítrž hněvu svému proti nám."},{"i":15335,"b":18,"c":1985,"r":1985,"o":6,"t": "Zdaliž na věky hněvati se budeš na nás? A protáhneš zůřivost svou od národu do pronárodu?"},{"i":15336,"b":18,"c":1985,"r":1985,"o":7,"t": "Zdaliž ty obrátě se, neobživíš nás, tak aby se lid tvůj veselil v tobě?"},{"i":15337,"b":18,"c":1985,"r":1985,"o":8,"t": "Ukaž nám, Hospodine, milosrdenství své, a spasení své dej nám."},{"i":15338,"b":18,"c":1985,"r":1985,"o":9,"t": "Ale poslechnu, co říká Bůh ten silný, Hospodin. Jistě žeť mluví pokoj k lidu svému, a k svatým svým, než aby se nenavracovali zase k bláznovství."},{"i":15339,"b":18,"c":1985,"r":1985,"o":10,"t": "Zajisté žeť jest blízké těm, kteříž se ho bojí, spasení jeho, a přebývati bude sláva v zemi naší."},{"i":15340,"b":18,"c":1985,"r":1985,"o":11,"t": "Milosrdenství a víra potkají se spolu, spravedlnost a pokoj dadí sobě políbení."},{"i":15341,"b":18,"c":1985,"r":1985,"o":12,"t": "Víra z země pučiti se bude, a spravedlnost s nebe vyhlédati."},{"i":15342,"b":18,"c":1985,"r":1985,"o":13,"t": "Dáť také Hospodin i časné dobré, tak že země naše vydá úrody své. [ (Psalms 85:14) Způsobí to, aby spravedlnost před ním šla, když obrátí k cestě nohy své. ]"},{"i":15343,"b":18,"c":1985,"r":1985,"o":14,"t": null},{"i":15344,"b":18,"c":1986,"r":1986,"o":1,"t": "Modlitba Davidova. Nakloň, Hospodine, ucha svého, a vyslyš mne, neboť jsem chudý a nuzný."},{"i":15345,"b":18,"c":1986,"r":1986,"o":2,"t": "Ostříhejž duše mé, neboť jsem ten, jehož miluješ; zachovej služebníka svého, ty Bože můj, v tobě naději majícího."},{"i":15346,"b":18,"c":1986,"r":1986,"o":3,"t": "Smiluj se nade mnou, Hospodine, k toběť zajisté každého dne volám."},{"i":15347,"b":18,"c":1986,"r":1986,"o":4,"t": "Potěš duše služebníka svého, neboť k tobě, ó Pane, duše své pozdvihuji."},{"i":15348,"b":18,"c":1986,"r":1986,"o":5,"t": "Nebo ty jsi, Pane, dobrotivý a lítostivý, a hojný v milosrdenství ke všechněm, kteříž tě vzývají."},{"i":15349,"b":18,"c":1986,"r":1986,"o":6,"t": "Slyš, Hospodine, modlitbu mou, a pozoruj hlasu žádostí mých."},{"i":15350,"b":18,"c":1986,"r":1986,"o":7,"t": "V den ssoužení svého vzývám tě, nebo mne vyslýcháš."},{"i":15351,"b":18,"c":1986,"r":1986,"o":8,"t": "Neníť žádného tobě podobného mezi bohy, ó Pane, a není takových skutků, jako jsou tvoji."},{"i":15352,"b":18,"c":1986,"r":1986,"o":9,"t": "Všickni národové, kteréž jsi učinil, přicházejíce, skláněti se budou před tebou, Pane, a ctíti jméno tvé."},{"i":15353,"b":18,"c":1986,"r":1986,"o":10,"t": "Nebo jsi ty veliký, a činíš divné věci, ty jsi Bůh sám."},{"i":15354,"b":18,"c":1986,"r":1986,"o":11,"t": "Vyuč mne, Hospodine, cestě své, abych chodil v pravdě tvé; ustav srdce mé v bázni jména svého."},{"i":15355,"b":18,"c":1986,"r":1986,"o":12,"t": "I budu tě oslavovati, Pane Bože můj, z celého srdce svého a ctíti jméno tvé na věky,"},{"i":15356,"b":18,"c":1986,"r":1986,"o":13,"t": "Poněvadž milosrdenství tvé veliké jest nade mnou, a vytrhls duši mou z jámy nejhlubší."},{"i":15357,"b":18,"c":1986,"r":1986,"o":14,"t": "Ó Bože, povstaliť jsou pyšní proti mně, a rota násilníků hledají bezživotí mého, ti, kteříž tě sobě nepředstavují."},{"i":15358,"b":18,"c":1986,"r":1986,"o":15,"t": "Ale ty Pane, Bože silný, lítostivý a milostivý, shovívající a hojný v milosrdenství, i pravdomluvný,"},{"i":15359,"b":18,"c":1986,"r":1986,"o":16,"t": "Vzhlédniž na mne, a smiluj se nade mnou, obdař silou svou služebníka svého, a zachovávej syna děvky své."},{"i":15360,"b":18,"c":1986,"r":1986,"o":17,"t": "Prokaž ke mně znamení dobrotivosti, tak aby vidouce to ti, kteříž mne nenávidí, zahanbeni byli, že jsi ty mi, Hospodine, spomohl, a mne potěšil."},{"i":15361,"b":18,"c":1987,"r":1987,"o":1,"t": "Synům Chóre, žalm a píseň. Základ svůj na horách svatých."},{"i":15362,"b":18,"c":1987,"r":1987,"o":2,"t": "Milujeť Hospodin, totiž brány Sionské, nade všecky příbytky Jákobovy."},{"i":15363,"b":18,"c":1987,"r":1987,"o":3,"t": "Přeslavnéť jsou to věci, kteréž se o tobě hlásají, ó město Boží. Sélah."},{"i":15364,"b":18,"c":1987,"r":1987,"o":4,"t": "Připomínati budu Egypt a Babylon před svými známými, ano i Filistinské a Tyrské i Mouřeníny, že se tu každý z nich narodil."},{"i":15365,"b":18,"c":1987,"r":1987,"o":5,"t": "An i o Sionu praveno bude: Ten i onen jest rodem z něho, sám pak Nejvyšší utvrdí jej."},{"i":15366,"b":18,"c":1987,"r":1987,"o":6,"t": "Sečteť Hospodin při popisu národy, a dí, že tento se tu narodil. Sélah."},{"i":15367,"b":18,"c":1987,"r":1987,"o":7,"t": "Tou příčinou zpívají s plésáním o tobě všecky moci života mého."},{"i":15368,"b":18,"c":1988,"r":1988,"o":1,"t": "Píseň a žalm synů Chóre, přednímu zpěváku na machalat k zpívání, vyučující, složený od Hémana Ezrachitského."},{"i":15369,"b":18,"c":1988,"r":1988,"o":2,"t": "Hospodine, Bože spasení mého, ve dne i v noci k tobě volám."},{"i":15370,"b":18,"c":1988,"r":1988,"o":3,"t": "Vstupiž před oblíčej tvůj modlitba má, nakloň ucha svého k volání mému."},{"i":15371,"b":18,"c":1988,"r":1988,"o":4,"t": "Neboť jest naplněna trápeními duše má, a život můj až k hrobu se přiblížil."},{"i":15372,"b":18,"c":1988,"r":1988,"o":5,"t": "Počten jsem mezi ty, kteříž se dostávají do jámy; připodobněn jsem člověku beze vší síly."},{"i":15373,"b":18,"c":1988,"r":1988,"o":6,"t": "Mezi mrtvé jsem odložen, jako zmordovaní ležící v hrobě, na něž nezpomínáš více, kteříž od ruky tvé vyhlazeni jsou."},{"i":15374,"b":18,"c":1988,"r":1988,"o":7,"t": "Spustils mne do jámy nejzpodnější, do nejtemnějšího a nejhlubšího místa."},{"i":15375,"b":18,"c":1988,"r":1988,"o":8,"t": "Dolehla na mne prchlivost tvá, a vším vlnobitím svým přikvačil jsi mne. Sélah."},{"i":15376,"b":18,"c":1988,"r":1988,"o":9,"t": "Daleko jsi vzdálil mé známé ode mne, jimž jsi mne velice zošklivil, a tak jsem sevřín, že mi nelze nijakž vyjíti."},{"i":15377,"b":18,"c":1988,"r":1988,"o":10,"t": "Zrak můj hyne trápením; na každý den vzývám tě, Hospodine, ruce své před tebou rozprostíraje."},{"i":15378,"b":18,"c":1988,"r":1988,"o":11,"t": "Zdali před mrtvými učiníš zázrak? Aneb vstanou-liž mrtví, aby tě oslavovali?Sélah."},{"i":15379,"b":18,"c":1988,"r":1988,"o":12,"t": "I zdali bude ohlašováno v hrobě milosrdenství tvé, a pravda tvá v zahynutí?"},{"i":15380,"b":18,"c":1988,"r":1988,"o":13,"t": "Zdaliž v známost přichází ve tmách div tvůj, a spravedlnost tvá v zemi zapomenutí?"},{"i":15381,"b":18,"c":1988,"r":1988,"o":14,"t": "Já pak, Hospodine, k tobě volám, a každého jitra předchází tě modlitba má."},{"i":15382,"b":18,"c":1988,"r":1988,"o":15,"t": "Pročež, ó Hospodine, zamítáš mne, a tvář svou skrýváš přede mnou?"},{"i":15383,"b":18,"c":1988,"r":1988,"o":16,"t": "Ztrápený jsem, jako hned maje umříti od násilí; snáším hrůzy tvé, a děsím se."},{"i":15384,"b":18,"c":1988,"r":1988,"o":17,"t": "Hněv tvůj přísný na mne se obořil, a hrůzy tvé krutě sevřely mne."},{"i":15385,"b":18,"c":1988,"r":1988,"o":18,"t": "Obkličují mne jako voda, na každý den obstupují mne hromadně. [ (Psalms 88:19) Vzdálil jsi ode mne přítele a tovaryše, a známým svým jsem ve tmě. ]"},{"i":15386,"b":18,"c":1988,"r":1988,"o":19,"t": null},{"i":15387,"b":18,"c":1989,"r":1989,"o":1,"t": "Vyučující, složený od Etana Ezrachitského."},{"i":15388,"b":18,"c":1989,"r":1989,"o":2,"t": "O milosrdenstvích Hospodinových na věky zpívati budu, od národu do pronárodu zvěstovati budu pravdu tvou ústy svými."},{"i":15389,"b":18,"c":1989,"r":1989,"o":3,"t": "Nebo jsem řekl: Na věky milosrdenství vzdělávati se bude, na nebi utvrdíš pravdu svou, o nížs řekl:"},{"i":15390,"b":18,"c":1989,"r":1989,"o":4,"t": "Učinil jsem smlouvu s vyvoleným svým, přisáhl jsem Davidovi služebníku svému,"},{"i":15391,"b":18,"c":1989,"r":1989,"o":5,"t": "Že až na věky utvrdím símě tvé, a vzdělám od národu do národu trůn tvůj. Sélah."},{"i":15392,"b":18,"c":1989,"r":1989,"o":6,"t": "Protož oslavují nebesa div tvůj, Hospodine, i pravdu tvou v shromáždění svatých."},{"i":15393,"b":18,"c":1989,"r":1989,"o":7,"t": "Nebo kdo na nebi přirovnán býti může Hospodinu? Kdo jest podobný Hospodinu mezi syny silných?"},{"i":15394,"b":18,"c":1989,"r":1989,"o":8,"t": "Bůh i v shromáždění svatých strašlivý jest náramně, a hrozný nade všecky vůkol něho."},{"i":15395,"b":18,"c":1989,"r":1989,"o":9,"t": "Hospodine Bože zástupů, kdo jest jako ty, silný Hospodin? Nebo pravda tvá tobě přístojí všudy vůkol."},{"i":15396,"b":18,"c":1989,"r":1989,"o":10,"t": "Ty panuješ nad dutím moře; když se zdvihají vlny jeho, ty je skrocuješ."},{"i":15397,"b":18,"c":1989,"r":1989,"o":11,"t": "Ty jsi jako raněného potřel Egypt, a silným ramenem svým rozptýlil jsi nepřátely své."},{"i":15398,"b":18,"c":1989,"r":1989,"o":12,"t": "Tváť jsou nebesa, tvá také i země, okršlek i plnost jeho ty jsi založil."},{"i":15399,"b":18,"c":1989,"r":1989,"o":13,"t": "Půlnoční i polední strana, kteréž jsi ty stvořil, i Tábor a Hermon o tvém jménu zpívají."}]