[{"i":13800,"b":17,"c":1838,"r":1838,"o":6,"t": "Whereupon are the foundations thereof fastened? or who laid the corner stone thereof;"},{"i":13801,"b":17,"c":1838,"r":1838,"o":7,"t": "When the morning stars sang together, and all the sons of God shouted for joy?"},{"i":13802,"b":17,"c":1838,"r":1838,"o":8,"t": "Or who shut up the sea with doors, when it brake forth, as if it had issued out of the womb?"},{"i":13803,"b":17,"c":1838,"r":1838,"o":9,"t": "When I made the cloud the garment thereof, and thick darkness a swaddling band for it,"},{"i":13804,"b":17,"c":1838,"r":1838,"o":10,"t": "And brake up for it my decreed place, and set bars and doors,"},{"i":13805,"b":17,"c":1838,"r":1838,"o":11,"t": "And said, Until now shall you come, but no further: and here shall your proud waves be stayed?"},{"i":13806,"b":17,"c":1838,"r":1838,"o":12,"t": "Have you commanded the morning since your days; and caused the dayspring to know his place;"},{"i":13807,"b":17,"c":1838,"r":1838,"o":13,"t": "That it might take hold of the ends of the earth, that the wicked might be shaken out of it?"},{"i":13808,"b":17,"c":1838,"r":1838,"o":14,"t": "It is turned as clay to the seal; and they stand as a garment."},{"i":13809,"b":17,"c":1838,"r":1838,"o":15,"t": "And from the wicked their light is withheld, and the high arm shall be broken."},{"i":13810,"b":17,"c":1838,"r":1838,"o":16,"t": "Have you entered into the springs of the sea? or have you walked in the search of the depth?"},{"i":13811,"b":17,"c":1838,"r":1838,"o":17,"t": "Have the gates of death been opened unto you? or have you seen the doors of the shadow of death?"},{"i":13812,"b":17,"c":1838,"r":1838,"o":18,"t": "Have you perceived the breadth of the earth? declare if you know it all."},{"i":13813,"b":17,"c":1838,"r":1838,"o":19,"t": "Where is the way where light dwells? and as for darkness, where is the place thereof,"},{"i":13814,"b":17,"c":1838,"r":1838,"o":20,"t": "That you should take it to the bound thereof, and that you should know the paths to the house thereof?"},{"i":13815,"b":17,"c":1838,"r":1838,"o":21,"t": "Know you it, because you were then born? or because the number of your days is great?"},{"i":13816,"b":17,"c":1838,"r":1838,"o":22,"t": "Have you entered into the treasures of the snow? or have you seen the treasures of the hail,"},{"i":13817,"b":17,"c":1838,"r":1838,"o":23,"t": "Which I have reserved against the time of trouble, against the day of battle and war?"},{"i":13818,"b":17,"c":1838,"r":1838,"o":24,"t": "By what way is the light parted, which scatters the east wind upon the earth?"},{"i":13819,"b":17,"c":1838,"r":1838,"o":25,"t": "Who has divided a watercourse for the overflowing of waters, or a way for the lightning of thunder;"},{"i":13820,"b":17,"c":1838,"r":1838,"o":26,"t": "To cause it to rain on the earth, where no man is; on the wilderness, wherein there is no man;"},{"i":13821,"b":17,"c":1838,"r":1838,"o":27,"t": "To satisfy the desolate and waste ground; and to cause the bud of the tender herb to spring forth?"},{"i":13822,"b":17,"c":1838,"r":1838,"o":28,"t": "Has the rain a father? or who has begotten the drops of dew?"},{"i":13823,"b":17,"c":1838,"r":1838,"o":29,"t": "Out of whose womb came the ice? and the hoary frost of heaven, who has gendered it?"},{"i":13824,"b":17,"c":1838,"r":1838,"o":30,"t": "The waters are hid as with a stone, and the face of the deep is frozen."},{"i":13825,"b":17,"c":1838,"r":1838,"o":31,"t": "Can you bind the sweet influences of Pleiades, or loose the bands of Orion?"},{"i":13826,"b":17,"c":1838,"r":1838,"o":32,"t": "Can you bring forth Mazzaroth in his season? or can you guide Arcturus with his sons?"},{"i":13827,"b":17,"c":1838,"r":1838,"o":33,"t": "Know you the ordinances of heaven? can you set the dominion thereof in the earth?"},{"i":13828,"b":17,"c":1838,"r":1838,"o":34,"t": "Can you lift up your voice to the clouds, that abundance of waters may cover you?"},{"i":13829,"b":17,"c":1838,"r":1838,"o":35,"t": "Can you send lightnings, that they may go and say unto you, Here we are?"},{"i":13830,"b":17,"c":1838,"r":1838,"o":36,"t": "Who has put wisdom in the inward parts? or who has given understanding to the heart?"},{"i":13831,"b":17,"c":1838,"r":1838,"o":37,"t": "Who can number the clouds in wisdom? or who can stay the bottles of heaven,"},{"i":13832,"b":17,"c":1838,"r":1838,"o":38,"t": "When the dust grows into hardness, and the clods cleave fast together?"},{"i":13833,"b":17,"c":1838,"r":1838,"o":39,"t": "Will you hunt the prey for the lion? or fill the appetite of the young lions,"},{"i":13834,"b":17,"c":1838,"r":1838,"o":40,"t": "When they couch in their dens, and abide in the covert to lie in wait?"},{"i":13835,"b":17,"c":1838,"r":1838,"o":41,"t": "Who provides for the raven his food? when his young ones cry unto God, they wander for lack of food."},{"i":13836,"b":17,"c":1839,"r":1839,"o":1,"t": "Know you the time when the wild goats of the rock bring forth? or can you mark when the hinds do calve?"},{"i":13837,"b":17,"c":1839,"r":1839,"o":2,"t": "Can you number the months that they fulfill? or know you the time when they bring forth?"},{"i":13838,"b":17,"c":1839,"r":1839,"o":3,"t": "They bow themselves, they bring forth their young ones, they cast out their sorrows."},{"i":13839,"b":17,"c":1839,"r":1839,"o":4,"t": "Their young ones are in good looking, they grow up with corn; they go forth, and return not unto them."},{"i":13840,"b":17,"c":1839,"r":1839,"o":5,"t": "Who has sent out the wild ass free? or who has loosed the bands of the wild ass?"},{"i":13841,"b":17,"c":1839,"r":1839,"o":6,"t": "Whose house I have made the wilderness, and the barren land his dwellings."},{"i":13842,"b":17,"c":1839,"r":1839,"o":7,"t": "He scorns the multitude of the city, neither regards he the crying of the driver."},{"i":13843,"b":17,"c":1839,"r":1839,"o":8,"t": "The range of the mountains is his pasture, and he searches after every green thing."},{"i":13844,"b":17,"c":1839,"r":1839,"o":9,"t": "Will the unicorn (p. ox) be willing to serve you, or abide by your crib?"},{"i":13845,"b":17,"c":1839,"r":1839,"o":10,"t": "Can you bind the unicorn (p. ox) with his band in the furrow? or will he harrow the valleys after you?"},{"i":13846,"b":17,"c":1839,"r":1839,"o":11,"t": "Will you trust him, because his strength is great? or will you leave your labour to him?"},{"i":13847,"b":17,"c":1839,"r":1839,"o":12,"t": "Will you believe him, that he will bring home your seed, and gather it into your barn?"},{"i":13848,"b":17,"c":1839,"r":1839,"o":13,"t": "Gave you the goodly wings unto the peacocks? or wings and feathers unto the ostrich?"},{"i":13849,"b":17,"c":1839,"r":1839,"o":14,"t": "Which left her eggs in the earth, and warms them in dust,"},{"i":13850,"b":17,"c":1839,"r":1839,"o":15,"t": "And forgets that the foot may crush them, or that the wild beast may break them."},{"i":13851,"b":17,"c":1839,"r":1839,"o":16,"t": "She is hardened against her young ones, as though they were not her's: her labour is in vain without fear;"},{"i":13852,"b":17,"c":1839,"r":1839,"o":17,"t": "Because God has deprived her of wisdom, neither has he imparted to her understanding."},{"i":13853,"b":17,"c":1839,"r":1839,"o":18,"t": "What time she lifts up herself on high, she scorns the horse and his rider."},{"i":13854,"b":17,"c":1839,"r":1839,"o":19,"t": "Have you given the horse strength? have you clothed his neck with thunder?"},{"i":13855,"b":17,"c":1839,"r":1839,"o":20,"t": "Can you make him afraid as a grasshopper? the glory of his nostrils is terrible."},{"i":13856,"b":17,"c":1839,"r":1839,"o":21,"t": "He paws in the valley, and rejoices in his strength: he goes on to meet the armed men."},{"i":13857,"b":17,"c":1839,"r":1839,"o":22,"t": "He mocks at fear, and is not affrighted; neither turns he back from the sword."},{"i":13858,"b":17,"c":1839,"r":1839,"o":23,"t": "The quiver rattles against him, the glittering spear and the shield."},{"i":13859,"b":17,"c":1839,"r":1839,"o":24,"t": "He swallows the ground with fierceness and rage: neither believes he that it is the sound of the trumpet."},{"i":13860,"b":17,"c":1839,"r":1839,"o":25,"t": "He says among the trumpets, Ha, ha; and he smells the battle far off, the thunder of the captains, and the shouting."},{"i":13861,"b":17,"c":1839,"r":1839,"o":26,"t": "Does the hawk fly by your wisdom, and stretch her wings toward the south?"},{"i":13862,"b":17,"c":1839,"r":1839,"o":27,"t": "Does the eagle mount up at your command, and make her nest on high?"},{"i":13863,"b":17,"c":1839,"r":1839,"o":28,"t": "She dwells and abides on the rock, upon the crag of the rock, and the strong place."},{"i":13864,"b":17,"c":1839,"r":1839,"o":29,"t": "From thence she seeks the prey, and her eyes behold far off."},{"i":13865,"b":17,"c":1839,"r":1839,"o":30,"t": "Her young ones also suck up blood: and where the slain are, there is she."},{"i":13866,"b":17,"c":1840,"r":1840,"o":1,"t": "Moreover the LORD answered Job, and said,"},{"i":13867,"b":17,"c":1840,"r":1840,"o":2,"t": "Shall he that contends with the Almighty instruct him? he that reproves God, let him answer it."},{"i":13868,"b":17,"c":1840,"r":1840,"o":3,"t": "Then Job answered the LORD, and said,"},{"i":13869,"b":17,"c":1840,"r":1840,"o":4,"t": "Behold, I am vile; what shall I answer you? I will lay mine hand upon my mouth."},{"i":13870,"b":17,"c":1840,"r":1840,"o":5,"t": "Once have I spoken; but I will not answer: yea, twice; but I will proceed no further."},{"i":13871,"b":17,"c":1840,"r":1840,"o":6,"t": "Then answered the LORD unto Job out of the whirlwind, and said,"},{"i":13872,"b":17,"c":1840,"r":1840,"o":7,"t": "Gird up your loins now like a man: I will demand of you, and declare you unto me."},{"i":13873,"b":17,"c":1840,"r":1840,"o":8,"t": "Will you also nullify my judgment? will you condemn me, that you may be righteous?"},{"i":13874,"b":17,"c":1840,"r":1840,"o":9,"t": "Have you an arm like God? or can you thunder with a voice like him?"},{"i":13875,"b":17,"c":1840,"r":1840,"o":10,"t": "Deck yourself now with majesty and excellency; and array yourself with glory and beauty."},{"i":13876,"b":17,"c":1840,"r":1840,"o":11,"t": "Cast abroad the rage of your wrath: and behold every one that is proud, and bring low him."},{"i":13877,"b":17,"c":1840,"r":1840,"o":12,"t": "Look on every one that is proud, and bring him low; and tread down the wicked in their place."},{"i":13878,"b":17,"c":1840,"r":1840,"o":13,"t": "Hide them in the dust together; and bind their faces in secret."},{"i":13879,"b":17,"c":1840,"r":1840,"o":14,"t": "Then will I also confess unto you that yours own right hand can save you."},{"i":13880,"b":17,"c":1840,"r":1840,"o":15,"t": "Behold now behemoth, which I made with you; he eats grass as an ox."},{"i":13881,"b":17,"c":1840,"r":1840,"o":16,"t": "Lo now, his strength is in his loins, and his force is in the navel of his belly."},{"i":13882,"b":17,"c":1840,"r":1840,"o":17,"t": "He moves his tail like a cedar: the sinews of his stones are wrapped together."},{"i":13883,"b":17,"c":1840,"r":1840,"o":18,"t": "His bones are as strong pieces of brass; his bones are like bars of iron."},{"i":13884,"b":17,"c":1840,"r":1840,"o":19,"t": "He is the chief of the ways of God: he that made him can make his sword to approach unto him."},{"i":13885,"b":17,"c":1840,"r":1840,"o":20,"t": "Surely the mountains bring him forth food, where all the beasts of the field play."},{"i":13886,"b":17,"c":1840,"r":1840,"o":21,"t": "He lies under the shady trees, in the covert of the reed, and fens."},{"i":13887,"b":17,"c":1840,"r":1840,"o":22,"t": "The shady trees cover him with their shadow; the willows of the brook compass him about."},{"i":13888,"b":17,"c":1840,"r":1840,"o":23,"t": "Behold, he drinks up a river, and hastes not: he trusts that he can draw up Jordan into his mouth."},{"i":13889,"b":17,"c":1840,"r":1840,"o":24,"t": "He takes it with his eyes: his nose pierces through snares."},{"i":13890,"b":17,"c":1840,"r":1840,"o":25,"t": null},{"i":13891,"b":17,"c":1840,"r":1840,"o":27,"t": null},{"i":13892,"b":17,"c":1840,"r":1840,"o":28,"t": null},{"i":13893,"b":17,"c":1840,"r":1840,"o":29,"t": null},{"i":13894,"b":17,"c":1840,"r":1840,"o":30,"t": null},{"i":13895,"b":17,"c":1840,"r":1840,"o":31,"t": null},{"i":13896,"b":17,"c":1840,"r":1840,"o":32,"t": null},{"i":13897,"b":17,"c":1841,"r":1841,"o":1,"t": "Can you draw out leviathan (p. sea serpent) with an hook? or his tongue with a cord which you let down?"},{"i":13898,"b":17,"c":1841,"r":1841,"o":2,"t": "Can you put an hook into his nose? or bore his jaw through with a thorn?"},{"i":13899,"b":17,"c":1841,"r":1841,"o":3,"t": "Will he make many supplications unto you? will he speak soft words unto you?"}]