[{"i":26500,"b":45,"c":4718,"r":4718,"o":1,"t": "Ten, kterýž žije na věky, stvořil všechno spolu."},{"i":26501,"b":45,"c":4718,"r":4718,"o":2,"t": "Pouze Hospodin bude prohlášen za spravedlivého a není jiného kromě Něho."},{"i":26502,"b":45,"c":4718,"r":4718,"o":3,"t": "On vládne světem z dlaně své ruky a vše se podřizuje Jeho vůli, neboť On, Král vesmíru, svou mocí odděluje věci svaté od profánních."},{"i":26503,"b":45,"c":4718,"r":4718,"o":4,"t": "Nikomu nedal moc zvěstovat Jeho díla, a kdo objeví Jeho divy?"},{"i":26504,"b":45,"c":4718,"r":4718,"o":5,"t": "Kdo změří moc Jeho majestátu a kdo vypoví podrobnosti Jeho milosrdenství?"},{"i":26505,"b":45,"c":4718,"r":4718,"o":6,"t": "Nelze z Něho nic ubrat ani k Němu nic přidat, a nelze objevit divy Hospodinovy."},{"i":26506,"b":45,"c":4718,"r":4718,"o":7,"t": "Když člověk skončil, tehdy teprve začíná, a když se zastaví, je celý zmatený."},{"i":26507,"b":45,"c":4718,"r":4718,"o":8,"t": "Co je člověk? K čemu je? Jaké je jeho dobro a jaké je jeho zlo?"},{"i":26508,"b":45,"c":4718,"r":4718,"o":9,"t": "Doba jeho života: nejvýše sto let. Nikdo nemůže předvídat hodinu posledního spánku pro každého."},{"i":26509,"b":45,"c":4718,"r":4718,"o":10,"t": "Kapka vody vytažená z moře, zrnko písku, takové je těch několik let vedle věčnosti."},{"i":26510,"b":45,"c":4718,"r":4718,"o":11,"t": "Proto má Hospodin s nimi trpělivost a vylévá na ně své milosrdenství."},{"i":26511,"b":45,"c":4718,"r":4718,"o":12,"t": "Vidí, ví, jak ubohý je jejich konec, proto rozmnožil své odpuštění."},{"i":26512,"b":45,"c":4718,"r":4718,"o":13,"t": "Lítost člověka je pro jeho bližního, ale lítost Hospodina je pro veškeré tělo: On kárá, napravuje, učí, přivádí zpět, jako pastýř své stádo."},{"i":26513,"b":45,"c":4718,"r":4718,"o":14,"t": "Smiluje se nad těmi, kteří přijímají kázeň a s horlivostí hledají Jeho soudy."},{"i":26514,"b":45,"c":4718,"r":4718,"o":15,"t": "Synu můj, nekořeň své dobrodiní výčitkami, ani všechny své dary truchlivými slovy."},{"i":26515,"b":45,"c":4718,"r":4718,"o":16,"t": "Nezchladí rosa horkost? Tak i slovo je lepší než dar."},{"i":26516,"b":45,"c":4718,"r":4718,"o":17,"t": "Jistě, není snad slovo lepší než bohatý dar? Ale štědrý člověk spojí obojí."},{"i":26517,"b":45,"c":4718,"r":4718,"o":18,"t": "Blázen nedává nic a činí příkoří, a dar závistivce pálí oči."},{"i":26518,"b":45,"c":4718,"r":4718,"o":19,"t": "Než promluvíš, pouč se, než onemocníš, uzdrav se."},{"i":26519,"b":45,"c":4718,"r":4718,"o":20,"t": "Než soud, zkoumej se, v den navštívení budeš ospravedlněn."},{"i":26520,"b":45,"c":4718,"r":4718,"o":21,"t": "Pokoř se, než onemocníš, když jsi zhřešil, ukaž pokání."},{"i":26521,"b":45,"c":4718,"r":4718,"o":22,"t": "Ať ti nic nebrání splnit slib v pravý čas, nečekej na smrt, abys se dal do pořádku."},{"i":26522,"b":45,"c":4718,"r":4718,"o":23,"t": "Než složíš slib, připrav se, a nebuď jako člověk, který pokouší Hospodina."},{"i":26523,"b":45,"c":4718,"r":4718,"o":24,"t": "Pamatuj na hněv posledních dnů, na hodinu pomsty, když Bůh odvrátí svou tvář."},{"i":26524,"b":45,"c":4718,"r":4718,"o":25,"t": "Když jsi v hojnosti, pomysli na nedostatek, na chudobu a na bídu, když jsi bohatý."},{"i":26525,"b":45,"c":4718,"r":4718,"o":26,"t": "Mezi ránem a večerem se čas mění, všechno rychle míjí před Hospodinem."},{"i":26526,"b":45,"c":4718,"r":4718,"o":27,"t": "Ve všech věcech je moudrý na pozoru, ve dnech hříchu se vyhýbá urážce."},{"i":26527,"b":45,"c":4718,"r":4718,"o":28,"t": "Každý rozumný člověk poznává moudrost; tomu, kdo ji nalezl, skládá kompliment."},{"i":26528,"b":45,"c":4718,"r":4718,"o":29,"t": "Lidé hovořili inteligentně a byli to moudří: rozsypali vynikající maxima. Lepší je jistota v jediném Mistru, než lpět mrtvým srdcem k mrtvému."},{"i":26529,"b":45,"c":4718,"r":4718,"o":30,"t": "Nedej se strhnout svými vášněmi a potlač své touhy."},{"i":26530,"b":45,"c":4718,"r":4718,"o":31,"t": "Pokud si dopřeješ uspokojení svých chutí, staneš se terčem posměchu svých nepřátel."},{"i":26531,"b":45,"c":4718,"r":4718,"o":32,"t": "Nelibuj si v smyslném životě, nenuť se k tomu, abys za to platil."},{"i":26532,"b":45,"c":4718,"r":4718,"o":33,"t": "Neochuzuj se hodováním s půjčenými penězi, když nemáš ani vindru v kapse. Neboť by to bylo strojování proti tvému vlastnímu životu."},{"i":26533,"b":45,"c":4719,"r":4719,"o":1,"t": "Pijácký dělník nikdy nezbohatne, kdo pohrdá maličkostmi, chudne postupně."},{"i":26534,"b":45,"c":4719,"r":4719,"o":2,"t": "Víno a ženy kazí rozumné muže, kdo se stýká s prostitutkami, ztrácí veškerou cudnost."},{"i":26535,"b":45,"c":4719,"r":4719,"o":3,"t": "Stane se kořistí larev a červů, a odvážný člověk v tom ztratí život."},{"i":26536,"b":45,"c":4719,"r":4719,"o":4,"t": "Kdo má snadnou důvěru, ukazuje svou lehkovážnost, kdo hřeší, ubližuje sám sobě."},{"i":26537,"b":45,"c":4719,"r":4719,"o":5,"t": "Kdo má potěšení ve zlu, bude odsouzen, a kdo odolává rozkoším, korunuje svůj vlastní život."},{"i":26538,"b":45,"c":4719,"r":4719,"o":6,"t": "Kdo drží svůj jazyk, bude žít bez sporů, kdo nenávidí tlachání, unikne zlu."},{"i":26539,"b":45,"c":4719,"r":4719,"o":7,"t": "Nikdy nepřinášej zprávu, že ti bylo řečeno, a nikdy ti nikdo neublíží;"},{"i":26540,"b":45,"c":4719,"r":4719,"o":8,"t": "o příteli jako o nepříteli nic nevyprávěj, pokud pro tebe není chyba, nezjevuj to;"},{"i":26541,"b":45,"c":4719,"r":4719,"o":9,"t": "naslouchali by ti, měli by se před tebou na pozoru a při příležitosti by tě nenáviděli."},{"i":26542,"b":45,"c":4719,"r":4719,"o":10,"t": "Slyšel jsi něco? Buď hrobem. Odvahu! Nepraskneš!"},{"i":26543,"b":45,"c":4719,"r":4719,"o":11,"t": "Slovo zaslechnuté, a hle, hlupák se trápí jako žena v bolestech."},{"i":26544,"b":45,"c":4719,"r":4719,"o":12,"t": "Šíp vpažený do stehna, takové je slovo v břiše hlupáka."},{"i":26545,"b":45,"c":4719,"r":4719,"o":13,"t": "Jdi najít svého přítele: možná nic neudělal, a pokud něco udělal, už to nebude opakovat."},{"i":26546,"b":45,"c":4719,"r":4719,"o":14,"t": "Jdi najít svého souseda: možná nic neřekl, a pokud něco řekl, už to nebude opakovat."},{"i":26547,"b":45,"c":4719,"r":4719,"o":15,"t": "Jdi najít svého přítele, neboť se často pomlouvá, nevěř všemu, co ti říkají."},{"i":26548,"b":45,"c":4719,"r":4719,"o":16,"t": "Často se uklouzne bez špatného úmyslu; kdo nikdy nezhřešil slovem?"},{"i":26549,"b":45,"c":4719,"r":4719,"o":17,"t": "Jdi najít svého souseda, než přejdeš k hrozbám, poslouchej zákon Nejvyššího."},{"i":26550,"b":45,"c":4719,"r":4719,"o":18,"t": "Bázeň Hospodinova je počátek Jeho přijetí a moudrost si získává Jeho přízeň."},{"i":26551,"b":45,"c":4719,"r":4719,"o":19,"t": "Znalost příkazů Hospodinových, to je kázeň života; ti, kteří činí to, co se Mu líbí, budou sklízet plody stromu nesmrtelnosti."},{"i":26552,"b":45,"c":4719,"r":4719,"o":20,"t": "Veškerá moudrost je bázeň Hospodinova a v veškeré moudrosti je naplnění zákona a uznání Jeho všemohoucnosti."},{"i":26553,"b":45,"c":4719,"r":4719,"o":21,"t": "Sluha, který řekne svému pánu: \"Neudělám, co se ti líbí\", i když to potom udělá, dráždí toho, kdo ho živí."},{"i":26554,"b":45,"c":4719,"r":4719,"o":22,"t": "Ale znát zlo není moudrost a rada hříšníků není prozíravost."},{"i":26555,"b":45,"c":4719,"r":4719,"o":23,"t": "Existuje know-how, které je ohavné; hloupý je ten, komu chybí moudrost."},{"i":26556,"b":45,"c":4719,"r":4719,"o":24,"t": "Lepší je být chudý na inteligenci s bázní, než přemírou prozíravosti porušovat zákon."},{"i":26557,"b":45,"c":4719,"r":4719,"o":25,"t": "Existuje šikovné know-how ve službách nespravedlnosti a takové, které používá podvody k prosazení svého práva, ale moudrý je ten, kdo koná právo ve spravedlnosti."},{"i":26558,"b":45,"c":4719,"r":4719,"o":26,"t": "Někdo chodí shrbený pod zármutkem, ale v hloubi duše je to jen lest:"},{"i":26559,"b":45,"c":4719,"r":4719,"o":27,"t": "sklání hlavu a dělá hluchého, pokud není odhalen, získá nad tebou výhodu."},{"i":26560,"b":45,"c":4719,"r":4719,"o":28,"t": "Někdo se cítí příliš slabý na to, aby hřešil, kdo bude páchat zlo při první příležitosti."},{"i":26561,"b":45,"c":4719,"r":4719,"o":29,"t": "Podle vzhledu se pozná člověk, podle tváře se pozná člověk rozumný."},{"i":26562,"b":45,"c":4719,"r":4719,"o":30,"t": "Oděv člověka, jeho smích, jeho chůze odhalují, co je."},{"i":26563,"b":45,"c":4720,"r":4720,"o":1,"t": "Existují výčitky nevhodné, existuje ticho, které prozrazuje rozumného člověka."},{"i":26564,"b":45,"c":4720,"r":4720,"o":2,"t": "Lepší je vyčítat, než držet svůj hněv."},{"i":26565,"b":45,"c":4720,"r":4720,"o":3,"t": "Kdo se obviní z chyby, vyhne se trestu."},{"i":26566,"b":45,"c":4720,"r":4720,"o":4,"t": "Jako eunuch, který by chtěl zneuctít mladou dívku, takový je ten, kdo tvrdí, že vynucuje spravedlnost násilím."},{"i":26567,"b":45,"c":4720,"r":4720,"o":5,"t": "Někdo mlčí a platí za moudrého, jiný se nenávidí pro své tlachání."},{"i":26568,"b":45,"c":4720,"r":4720,"o":6,"t": "Někdo mlčí, protože neví, co odpovědět, jiný mlčí, protože ví, že je to vhodné."},{"i":26569,"b":45,"c":4720,"r":4720,"o":7,"t": "Moudrý ví, jak mlčet až do pravého okamžiku, ale tlachal a hlupák propásnou příležitost."},{"i":26570,"b":45,"c":4720,"r":4720,"o":8,"t": "Kdo příliš mluví, je nenáviděn, a kdo se snaží prosadit, vyvolává nenávist. Jak krásné je, když se napravíš, projevuješ pokání: tak unikneš úmyslné chybě."},{"i":26571,"b":45,"c":4720,"r":4720,"o":9,"t": "Někdo nalezne svou spásu v neštěstí a někdy příležitost způsobí škodu."},{"i":26572,"b":45,"c":4720,"r":4720,"o":10,"t": "Existují štědrosti, které ti neprospějí, a existují štědrosti, které přinášejí dvojnásobek."},{"i":26573,"b":45,"c":4720,"r":4720,"o":11,"t": "Někdy sláva přináší ponížení a někteří ve snížení pozvednou hlavu."},{"i":26574,"b":45,"c":4720,"r":4720,"o":12,"t": "Někdo koupí mnoho věcí s málo penězi, a přesto zaplatí sedmkrát příliš mnoho."},{"i":26575,"b":45,"c":4720,"r":4720,"o":13,"t": "Slovy si moudrý získá lásku, ale štědrost hlupáků je zcela zbytečná."},{"i":26576,"b":45,"c":4720,"r":4720,"o":14,"t": "Dar hlupáka ti k ničemu neslouží, stejně jako dar žárlivce, když je k tomu nucen, neboť jeho oči jsou lačné po tom, aby obdržely sedminásobek;"},{"i":26577,"b":45,"c":4720,"r":4720,"o":15,"t": "dává málo a hodně vyčítá, otevírá ústa jako pouliční křikloun; dnes půjčuje, zítra žádá zpět: je to nenávistný člověk."},{"i":26578,"b":45,"c":4720,"r":4720,"o":16,"t": "Hlupák říká: \"Nemám přítele, nikdo mi není vděčný za moje dobrodiní; ti, kteří jedí můj chléb, mají špatný jazyk.\""},{"i":26579,"b":45,"c":4720,"r":4720,"o":17,"t": "Tolik lidí, tak často, se mu posmívá! Neboť jeho majetek nepřijal s poctivostí, a stejně tak skutečnost, že nemá, nemění jeho postoj."},{"i":26580,"b":45,"c":4720,"r":4720,"o":18,"t": "Lepší je špatný krok na dlažbě než jazyková zrada; tak zakopávají náhle zlí."},{"i":26581,"b":45,"c":4720,"r":4720,"o":19,"t": "Hrubý člověk je jako gaudriola omílaná idioty."},{"i":26582,"b":45,"c":4720,"r":4720,"o":20,"t": "Z úst hlupáka se nepřijímá přísloví, neboť ho neříká vhodně."},{"i":26583,"b":45,"c":4720,"r":4720,"o":21,"t": "Někdo je uchráněn hříchu svým nedostatkem, ve svém volném čase nemá výčitky svědomí."},{"i":26584,"b":45,"c":4720,"r":4720,"o":22,"t": "Někdo se ztratí kvůli lidské úctě, ztratí se kvůli ohledu na hlupáka."},{"i":26585,"b":45,"c":4720,"r":4720,"o":23,"t": "Někdo ze stydlivosti dává sliby svému příteli a bezdůvodně si z něj dělá nepřítele."},{"i":26586,"b":45,"c":4720,"r":4720,"o":24,"t": "Pro člověka je lhaní vážná nečistota, omílají ji ignoranti."},{"i":26587,"b":45,"c":4720,"r":4720,"o":25,"t": "Lepší je zloděj než lhářský pán, ale jeden i druhý jdou do záhuby."},{"i":26588,"b":45,"c":4720,"r":4720,"o":26,"t": "Zvyk lhát zneuctívá, hanba lháře je neustále na něm."},{"i":26589,"b":45,"c":4720,"r":4720,"o":27,"t": "Svými slovy si moudrý získá úctu a moudrý člověk se líbí velkým."},{"i":26590,"b":45,"c":4720,"r":4720,"o":28,"t": "Kdo obdělává zemi, získá dobrou úrodu, komu se líbí velkým, tomu je odpuštěna nespravedlnost."},{"i":26591,"b":45,"c":4720,"r":4720,"o":29,"t": "Dary a úplatky zaslepují oči moudrých, jako roubík na ústa dusí výčitky."},{"i":26592,"b":45,"c":4720,"r":4720,"o":30,"t": "Skrytá moudrost a neviditelný poklad, k čemu slouží jeden i druhý?"},{"i":26593,"b":45,"c":4720,"r":4720,"o":31,"t": "Lepší je člověk, který skrývá svou bláznovství, než člověk, který skrývá svou moudrost."},{"i":26594,"b":45,"c":4720,"r":4720,"o":32,"t": "Lepší je neoblomná vytrvalost v hledání Hospodina než anarchistické pobíhání svého vlastního života."},{"i":26595,"b":45,"c":4721,"r":4721,"o":1,"t": "Synu můj! Zhřešil jsi? Neopakuj to už a pros za odpuštění svých minulých chyb."},{"i":26596,"b":45,"c":4721,"r":4721,"o":2,"t": "Jako bys utíkal před hadem, utíkej před chybou: pokud se k ní přiblížíš, uštkne tě; její zuby jsou lví zuby, které berou lidem život."},{"i":26597,"b":45,"c":4721,"r":4721,"o":3,"t": "Každé přestoupení je dvousečný meč, jehož rána je nevyléčitelná."},{"i":26598,"b":45,"c":4721,"r":4721,"o":4,"t": "Hrůza a násilí ničí bohatství, tak bude zničen dům pyšného."},{"i":26599,"b":45,"c":4721,"r":4721,"o":5,"t": "Modlitba chudého zasáhne Boží uši, jehož soud nemůže otálet."}]