[{"i":9200,"b":10,"c":1113,"r":1113,"o":16,"t": "Porém ele disse: Não posso voltar contigo, nem entrarei contigo; nem tampouco comerei pão, nem beberei contigo água neste lugar."},{"i":9201,"b":10,"c":1113,"r":1113,"o":17,"t": "Porque me foi mandado pela palavra do SENHOR: Ali não comerás pão, nem beberás água; nem voltarás pelo caminho por onde vieste."},{"i":9202,"b":10,"c":1113,"r":1113,"o":18,"t": "E ele lhe disse: Também eu sou profeta como tu, e um anjo me falou por ordem do SENHOR, dizendo: Faze-o voltar contigo à tua casa, para que coma pão e beba água (porém mentiu-lhe)."},{"i":9203,"b":10,"c":1113,"r":1113,"o":19,"t": "Assim voltou com ele, e comeu pão em sua casa e bebeu água."},{"i":9204,"b":10,"c":1113,"r":1113,"o":20,"t": "E sucedeu que, estando eles à mesa, a palavra do SENHOR veio ao profeta que o tinha feito voltar."},{"i":9205,"b":10,"c":1113,"r":1113,"o":21,"t": "E clamou ao homem de Deus, que viera de Judá, dizendo: Assim diz o SENHOR: Porquanto foste rebelde à ordem do SENHOR, e não guardaste o mandamento que o SENHOR teu Deus te mandara,"},{"i":9206,"b":10,"c":1113,"r":1113,"o":22,"t": "Antes voltaste, e comeste pão e bebeste água no lugar de que o SENHOR te dissera: Não comerás pão nem beberás água; o teu cadáver não entrará no sepulcro de teus pais."},{"i":9207,"b":10,"c":1113,"r":1113,"o":23,"t": "E sucedeu que, depois que comeu pão, e depois que bebeu, albardou ele o jumento para o profeta que fizera voltar."},{"i":9208,"b":10,"c":1113,"r":1113,"o":24,"t": "Este, pois, se foi, e um leão o encontrou no caminho, e o matou; e o seu cadáver ficou estendido no caminho, e o jumento estava parado junto a ele, e também o leão estava junto ao cadáver."},{"i":9209,"b":10,"c":1113,"r":1113,"o":25,"t": "E eis que alguns homens passaram, e viram o corpo lançado no caminho, como também o leão, que estava junto ao corpo; e foram, e o disseram na cidade onde o velho profeta habitava."},{"i":9210,"b":10,"c":1113,"r":1113,"o":26,"t": "E, ouvindo-o o profeta que o fizera voltar do caminho, disse: É o homem de Deus, que foi rebelde à ordem do SENHOR; por isso o SENHOR o entregou ao leão, que o despedaçou e matou, segundo a palavra que o SENHOR lhe dissera."},{"i":9211,"b":10,"c":1113,"r":1113,"o":27,"t": "Então disse a seus filhos: Albardai-me o jumento. Eles o albardaram."},{"i":9212,"b":10,"c":1113,"r":1113,"o":28,"t": "Então foi, e achou o cadáver estendido no caminho, e o jumento e o leão, que estavam parados junto ao cadáver; e o leão não tinha devorado o corpo, nem tinha despedaçado o jumento."},{"i":9213,"b":10,"c":1113,"r":1113,"o":29,"t": "Então o profeta levantou o cadáver do homem de Deus, e pô-lo em cima do jumento levando-o consigo; assim veio o velho profeta à cidade, para o chorar e enterrar."},{"i":9214,"b":10,"c":1113,"r":1113,"o":30,"t": "E colocou o cadáver no seu próprio sepulcro; e prantearam-no, dizendo: Ah, irmão meu!"},{"i":9215,"b":10,"c":1113,"r":1113,"o":31,"t": "E sucedeu que, depois de o haver sepultado, disse a seus filhos: Morrendo eu, sepultai-me no sepulcro em que o homem de Deus está sepultado; ponde os meus ossos junto aos ossos dele."},{"i":9216,"b":10,"c":1113,"r":1113,"o":32,"t": "Porque certamente se cumprirá o que pela palavra do SENHOR exclamou contra o altar que está em Betel, como também contra todas as casas dos altos que estão nas cidades de Samaria."},{"i":9217,"b":10,"c":1113,"r":1113,"o":33,"t": "Nem depois destas coisas deixou Jeroboão o seu mau caminho; antes, de todo o povo, tornou a constituir sacerdotes dos lugares altos; e a qualquer que queria consagrava sacerdote dos lugares altos."},{"i":9218,"b":10,"c":1113,"r":1113,"o":34,"t": "E isso foi causa de pecado à casa de Jeroboão, para destruí-la e extingui-la da terra."},{"i":9219,"b":10,"c":1114,"r":1114,"o":1,"t": "NAQUELE tempo adoeceu Abias, filho de Jeroboão."},{"i":9220,"b":10,"c":1114,"r":1114,"o":2,"t": "E disse Jeroboão à sua mulher: Levanta-te agora, e disfarça-te, para que não conheçam que és mulher de Jeroboão; e vai a Siló. Eis que lá está o profeta Aías, o qual falou de mim, que eu seria rei sobre este povo."},{"i":9221,"b":10,"c":1114,"r":1114,"o":3,"t": "E leva contigo dez pães, e bolos, e uma botija de mel, e vai a ele; ele te declarará o que há de suceder a este menino."},{"i":9222,"b":10,"c":1114,"r":1114,"o":4,"t": "E a mulher de Jeroboão assim fez, e se levantou, e foi a Siló, e entrou na casa de Aías; e já Aías não podia ver, porque os seus olhos estavam já escurecidos por causa da sua velhice."},{"i":9223,"b":10,"c":1114,"r":1114,"o":5,"t": "Porém o SENHOR disse a Aías: Eis que a mulher de Jeroboão vem consultar-te sobre seu filho, porque está doente; assim e assim lhe falarás; porque há de ser que, entrando ela, fingirá ser outra."},{"i":9224,"b":10,"c":1114,"r":1114,"o":6,"t": "E sucedeu que, ouvindo Aías o ruído de seus pés, entrando ela pela porta, disse-lhe ele: Entra, mulher de Jeroboão; por que te disfarças assim? Pois eu sou enviado a ti com duras novas."},{"i":9225,"b":10,"c":1114,"r":1114,"o":7,"t": "Vai, dize a Jeroboão: Assim diz o SENHOR Deus de Israel: Porquanto te levantei do meio do povo, e te pus por príncipe sobre o meu povo de Israel,"},{"i":9226,"b":10,"c":1114,"r":1114,"o":8,"t": "E rasguei o reino da casa de Davi, e o dei a ti, e tu não foste como o meu servo Davi, que guardou os meus mandamentos e que andou após mim com todo o seu coração para fazer somente o que era reto aos meus olhos,"},{"i":9227,"b":10,"c":1114,"r":1114,"o":9,"t": "Antes tu fizeste o mal, pior do que todos os que foram antes de ti; e foste, e fizeste outros deuses e imagens de fundição, para provocar-me à ira, e me lançaste para trás das tuas costas;"},{"i":9228,"b":10,"c":1114,"r":1114,"o":10,"t": "Portanto, eis que trarei mal sobre a casa de Jeroboão; destruirei de Jeroboão todo o homem até ao menino, tanto o escravo como o livre em Israel; e lançarei fora os descendentes da casa de Jeroboão, como se lança fora o esterco, até que de todo se acabe."},{"i":9229,"b":10,"c":1114,"r":1114,"o":11,"t": "Quem morrer dos de Jeroboão, na cidade, os cães o comerão, e o que morrer no campo as aves do céu o comerão, porque o SENHOR o disse."},{"i":9230,"b":10,"c":1114,"r":1114,"o":12,"t": "Tu, pois, levanta-te, e vai para tua casa; entrando os teus pés na cidade, o menino morrerá."},{"i":9231,"b":10,"c":1114,"r":1114,"o":13,"t": "E todo o Israel o pranteará, e o sepultará; porque de Jeroboão só este entrará em sepultura, porquanto se achou nele coisa boa para com o SENHOR Deus de Israel em casa de Jeroboão."},{"i":9232,"b":10,"c":1114,"r":1114,"o":14,"t": "O SENHOR, porém, levantará para si um rei sobre Israel, que destruirá a casa de Jeroboão no mesmo dia. Que digo eu? Há de ser já."},{"i":9233,"b":10,"c":1114,"r":1114,"o":15,"t": "Também o SENHOR ferirá a Israel como se agita a cana nas águas; e arrancará a Israel desta boa terra que tinha dado a seus pais, e o espalhará para além do rio; porquanto fizeram os seus ídolos, provocando o SENHOR à ira."},{"i":9234,"b":10,"c":1114,"r":1114,"o":16,"t": "E entregará a Israel por causa dos pecados de Jeroboão, o qual pecou, e fez pecar a Israel."},{"i":9235,"b":10,"c":1114,"r":1114,"o":17,"t": "Então a mulher de Jeroboão se levantou, e foi, e chegou a Tirza; chegando ela ao limiar da porta, morreu o menino."},{"i":9236,"b":10,"c":1114,"r":1114,"o":18,"t": "E o sepultaram, e todo o Israel o pranteou, conforme a palavra do SENHOR, a qual dissera pelo ministério de seu servo Aías, o profeta."},{"i":9237,"b":10,"c":1114,"r":1114,"o":19,"t": "Quanto ao mais dos atos de Jeroboão, como guerreou, e como reinou, eis que está escrito no livro das crônicas dos reis de Israel."},{"i":9238,"b":10,"c":1114,"r":1114,"o":20,"t": "E foram os dias que Jeroboão reinou vinte e dois anos; e dormiu com seus pais; e Nadabe, seu filho, reinou em seu lugar."},{"i":9239,"b":10,"c":1114,"r":1114,"o":21,"t": "E Roboão, filho de Salomão, reinava em Judá; de quarenta e um anos de idade era Roboão quando começou a reinar, e dezessete anos reinou em Jerusalém, na cidade que o SENHOR escolhera de todas as tribos de Israel para pôr ali o seu nome; e era o nome de sua mãe Naamá, amonita."},{"i":9240,"b":10,"c":1114,"r":1114,"o":22,"t": "E fez Judá o que era mau aos olhos do SENHOR; e com os seus pecados que cometeram, provocaram-no a zelos, mais do que todos os seus pais fizeram."},{"i":9241,"b":10,"c":1114,"r":1114,"o":23,"t": "Porque também eles edificaram altos, e estátuas, e imagens de Asera sobre todo o alto outeiro e debaixo de toda a árvore verde."},{"i":9242,"b":10,"c":1114,"r":1114,"o":24,"t": "Havia também sodomitas na terra; fizeram conforme a todas as abominações dos povos que o SENHOR tinha expulsado de diante dos filhos de Israel."},{"i":9243,"b":10,"c":1114,"r":1114,"o":25,"t": "Ora, sucedeu que, no quinto ano do rei Roboão, Sisaque, rei do Egito, subiu contra Jerusalém,"},{"i":9244,"b":10,"c":1114,"r":1114,"o":26,"t": "E tomou os tesouros da casa do SENHOR e os tesouros da casa do rei; e levou tudo. Também tomou todos os escudos de ouro que Salomão tinha feito."},{"i":9245,"b":10,"c":1114,"r":1114,"o":27,"t": "E em lugar deles fez o rei Roboão escudos de cobre, e os entregou nas mãos dos chefes da guarda que guardavam a porta da casa do rei."},{"i":9246,"b":10,"c":1114,"r":1114,"o":28,"t": "E todas as vezes que o rei entrava na casa do SENHOR, os da guarda os levavam, e depois os tornavam à câmara da guarda."},{"i":9247,"b":10,"c":1114,"r":1114,"o":29,"t": "Quanto ao mais dos atos de Roboão, e a tudo quanto fez, porventura não está escrito no livro das crônicas dos reis de Judá?"},{"i":9248,"b":10,"c":1114,"r":1114,"o":30,"t": "E houve guerra entre Roboão e Jeroboão todos os seus dias."},{"i":9249,"b":10,"c":1114,"r":1114,"o":31,"t": "E Roboão dormiu com seus pais, e foi sepultado com seus pais na cidade de Davi; e era o nome de sua mãe Naamá, amonita; e Abias, seu filho, reinou em seu lugar."},{"i":9250,"b":10,"c":1115,"r":1115,"o":1,"t": "E NO décimo oitavo ano do rei Jeroboão, filho de Nebate, Abias começou a reinar sobre Judá."},{"i":9251,"b":10,"c":1115,"r":1115,"o":2,"t": "E reinou três anos em Jerusalém; e era o nome de sua mãe Maaca, filha de Absalão."},{"i":9252,"b":10,"c":1115,"r":1115,"o":3,"t": "E andou em todos os pecados que seu pai tinha cometido antes dele; e seu coração não foi perfeito para com o SENHOR seu Deus como o coração de Davi, seu pai."},{"i":9253,"b":10,"c":1115,"r":1115,"o":4,"t": "Mas por amor de Davi o SENHOR seu Deus lhe deu uma lâmpada em Jerusalém, levantando a seu filho depois dele, e confirmando a Jerusalém."},{"i":9254,"b":10,"c":1115,"r":1115,"o":5,"t": "Porquanto Davi tinha feito o que era reto aos olhos do SENHOR, e não se tinha desviado de tudo quanto lhe ordenara em todos os dias da sua vida, senão só no negócio de Urias, o heteu."},{"i":9255,"b":10,"c":1115,"r":1115,"o":6,"t": "E houve guerra entre Roboão e Jeroboão todos os dias da sua vida."},{"i":9256,"b":10,"c":1115,"r":1115,"o":7,"t": "Quanto ao mais dos atos de Abias, e a tudo quanto fez, porventura não está escrito no livro das crônicas dos reis de Judá? Também houve guerra entre Abias e Jeroboão."},{"i":9257,"b":10,"c":1115,"r":1115,"o":8,"t": "E Abias dormiu com seus pais, e o sepultaram na cidade de Davi; e Asa, seu filho, reinou em seu lugar."},{"i":9258,"b":10,"c":1115,"r":1115,"o":9,"t": "E no vigésimo ano de Jeroboão, rei de Israel, começou Asa a reinar em Judá."},{"i":9259,"b":10,"c":1115,"r":1115,"o":10,"t": "E quarenta e um anos reinou em Jerusalém; e era o nome de sua mãe Maaca, filha de Absalão."},{"i":9260,"b":10,"c":1115,"r":1115,"o":11,"t": "E Asa fez o que era reto aos olhos do SENHOR, como Davi seu pai."},{"i":9261,"b":10,"c":1115,"r":1115,"o":12,"t": "Porque tirou da terra os sodomitas, e removeu todos os ídolos que seus pais fizeram."},{"i":9262,"b":10,"c":1115,"r":1115,"o":13,"t": "E até a Maaca, sua mãe, removeu para que não fosse rainha, porquanto tinha feito um horrível ídolo a Asera; também Asa desfez o seu ídolo horrível, e o queimou junto ao ribeiro de Cedrom."},{"i":9263,"b":10,"c":1115,"r":1115,"o":14,"t": "Os altos, porém, não foram tirados; todavia foi o coração de Asa reto para com o SENHOR todos os seus dias."},{"i":9264,"b":10,"c":1115,"r":1115,"o":15,"t": "E à casa do SENHOR trouxe as coisas consagradas por seu pai, e as coisas que ele mesmo consagrara; prata, ouro e vasos."},{"i":9265,"b":10,"c":1115,"r":1115,"o":16,"t": "E houve guerra entre Asa e Baasa, rei de Israel, todos os seus dias."},{"i":9266,"b":10,"c":1115,"r":1115,"o":17,"t": "Porque Baasa, rei de Israel, subiu contra Judá, e edificou a Ramá, para que a ninguém fosse permitido sair, nem entrar a ter com Asa, rei de Judá."},{"i":9267,"b":10,"c":1115,"r":1115,"o":18,"t": "Então Asa tomou toda a prata e ouro que ficaram nos tesouros da casa do SENHOR, e os tesouros da casa do rei, e os entregou nas mãos de seus servos; e o rei Asa os enviou a Ben-Hadade, filho de Tabrimom, filho de Heziom, rei da Síria, que habitava em Damasco, dizendo:"},{"i":9268,"b":10,"c":1115,"r":1115,"o":19,"t": "Haja acordo entre mim e ti, como houve entre meu pai e teu pai; eis que te mando um presente, prata e ouro; vai, e anula o teu acordo com Baasa, rei de Israel, para que se retire de sobre mim."},{"i":9269,"b":10,"c":1115,"r":1115,"o":20,"t": "E Ben-Hadade deu ouvidos ao rei Asa, e enviou os capitães dos seus exércitos contra as cidades de Israel; e feriu a Ijom, e a Dã, e a Abel-Bete-Maaca, e a toda a Quinerete, com toda a terra de Naftali."},{"i":9270,"b":10,"c":1115,"r":1115,"o":21,"t": "E sucedeu que, ouvindo-o Baasa, deixou de edificar a Ramá; e ficou em Tirza."},{"i":9271,"b":10,"c":1115,"r":1115,"o":22,"t": "Então o rei Asa fez apregoar por toda a Judá que todos, sem exceção, trouxessem as pedras de Ramá, e a sua madeira com que Baasa edificara; e com elas edificou o rei Asa a Geba de Benjamim e a Mizpá."},{"i":9272,"b":10,"c":1115,"r":1115,"o":23,"t": "Quanto ao mais de todos os atos de Asa, e a todo o seu poder, e a tudo quanto fez, e as cidades que edificou, porventura não está escrito no livro das crônicas dos reis de Judá? Porém, no tempo da sua velhice, padeceu dos pés."},{"i":9273,"b":10,"c":1115,"r":1115,"o":24,"t": "E Asa dormiu com seus pais, e foi sepultado com seus pais na cidade de Davi, seu pai; e Jeosafá, seu filho, reinou em seu lugar."},{"i":9274,"b":10,"c":1115,"r":1115,"o":25,"t": "E Nadabe, filho de Jeroboão, começou a reinar sobre Israel no ano segundo de Asa, rei de Judá; e reinou sobre Israel dois anos."},{"i":9275,"b":10,"c":1115,"r":1115,"o":26,"t": "E fez o que era mau aos olhos do SENHOR; e andou nos caminhos de seu pai, e no seu pecado com que seu pai fizera pecar a Israel."},{"i":9276,"b":10,"c":1115,"r":1115,"o":27,"t": "E conspirou contra ele Baasa, filho de Aías, da casa de Issacar, e feriu-o Baasa em Gibetom, que era dos filisteus, quando Nadabe e todo o Israel cercavam a Gibetom."},{"i":9277,"b":10,"c":1115,"r":1115,"o":28,"t": "E matou-o, pois, Baasa no ano terceiro de Asa, rei de Judá, e reinou em seu lugar."},{"i":9278,"b":10,"c":1115,"r":1115,"o":29,"t": "Sucedeu que, reinando ele, feriu a toda a casa de Jeroboão; nada de Jeroboão deixou que tivesse fôlego, até o destruir, conforme à palavra do SENHOR que dissera pelo ministério de seu servo Aías, o silonita."},{"i":9279,"b":10,"c":1115,"r":1115,"o":30,"t": "Por causa dos pecados que Jeroboão cometera, e fez pecar a Israel, e por causa da provocação com que irritara ao SENHOR Deus de Israel."},{"i":9280,"b":10,"c":1115,"r":1115,"o":31,"t": "Quanto ao mais dos atos de Nadabe, e a tudo quanto fez, porventura não está escrito no livro das crônicas dos reis de Israel?"},{"i":9281,"b":10,"c":1115,"r":1115,"o":32,"t": "E houve guerra entre Asa e Baasa, rei de Israel, todos os seus dias."},{"i":9282,"b":10,"c":1115,"r":1115,"o":33,"t": "No ano terceiro de Asa, rei de Judá, Baasa, filho de Aías, começou a reinar sobre todo o Israel em Tirza, e reinou vinte e quatro anos."},{"i":9283,"b":10,"c":1115,"r":1115,"o":34,"t": "E fez o que era mau aos olhos do SENHOR; e andou no caminho de Jeroboão, e no pecado com que ele tinha feito Israel pecar."},{"i":9284,"b":10,"c":1116,"r":1116,"o":1,"t": "ENTÃO veio a palavra do SENHOR a Jeú, filho de Hanani, contra Baasa, dizendo:"},{"i":9285,"b":10,"c":1116,"r":1116,"o":2,"t": "Porquanto te levantei do pó, e te pus por príncipe sobre o meu povo Israel, e tu tens andado no caminho de Jeroboão, e tens feito pecar a meu povo Israel, irritando-me com os seus pecados,"},{"i":9286,"b":10,"c":1116,"r":1116,"o":3,"t": "Eis que tirarei os descendentes de Baasa, e os descendentes da sua casa, e farei a tua casa como a casa de Jeroboão, filho de Nebate."},{"i":9287,"b":10,"c":1116,"r":1116,"o":4,"t": "Quem morrer dos de Baasa, na cidade, os cães o comerão; e o que dele morrer no campo, as aves do céu o comerão."},{"i":9288,"b":10,"c":1116,"r":1116,"o":5,"t": "Quanto ao mais dos atos de Baasa, e ao que fez, e ao seu poder, porventura não está escrito no livro das crônicas dos reis de Israel?"},{"i":9289,"b":10,"c":1116,"r":1116,"o":6,"t": "E Baasa dormiu com seus pais, e foi sepultado em Tirza; e Elá, seu filho, reinou em seu lugar."},{"i":9290,"b":10,"c":1116,"r":1116,"o":7,"t": "Assim veio também a palavra do SENHOR, pelo ministério do profeta Jeú, filho de Hanani, contra Baasa e contra a sua casa; e isso por todo o mal que fizera aos olhos do SENHOR, irritando-o com a obra de suas mãos, para ser como a casa de Jeroboão; e porque o havia ferido."},{"i":9291,"b":10,"c":1116,"r":1116,"o":8,"t": "No ano vinte e seis de Asa, rei de Judá, Elá, filho de Baasa, começou a reinar em Tirza sobre Israel; e reinou dois anos."},{"i":9292,"b":10,"c":1116,"r":1116,"o":9,"t": "E Zinri, seu servo, capitão de metade dos carros, conspirou contra ele, estando ele em Tirza, bebendo e embriagando-se em casa de Arsa, mordomo em Tirza."},{"i":9293,"b":10,"c":1116,"r":1116,"o":10,"t": "Entrou, pois, Zinri, e o feriu, e o matou, no ano vigésimo sétimo de Asa, rei de Judá; e reinou em seu lugar."},{"i":9294,"b":10,"c":1116,"r":1116,"o":11,"t": "E sucedeu que, reinando ele, e estando assentado no seu trono, feriu a toda a casa de Baasa; não lhe deixou homem algum, nem a seus parentes, nem a seus amigos."},{"i":9295,"b":10,"c":1116,"r":1116,"o":12,"t": "Assim destruiu Zinri toda a casa de Baasa, conforme à palavra do SENHOR que, contra Baasa, ele falara pelo ministério do profeta Jeú,"},{"i":9296,"b":10,"c":1116,"r":1116,"o":13,"t": "Por todos os pecados de Baasa, e os pecados de Elá, seu filho, que cometeram, e com que fizeram pecar a Israel, irritando ao SENHOR Deus de Israel com as suas vaidades."},{"i":9297,"b":10,"c":1116,"r":1116,"o":14,"t": "Quanto ao mais dos atos de Elá, e a tudo quanto fez, não está escrito no livro das crônicas dos reis de Israel?"},{"i":9298,"b":10,"c":1116,"r":1116,"o":15,"t": "No ano vigésimo sétimo de Asa, rei de Judá, reinou Zinri sete dias em Tirza; e o povo estava acampado contra Gibetom, que era dos filisteus."},{"i":9299,"b":10,"c":1116,"r":1116,"o":16,"t": "E o povo que estava acampado ouviu dizer: Zinri tem conspirado, e até matou o rei. Todo o Israel pois, no mesmo dia, no arraial, constituiu rei sobre Israel a Onri, capitão do exército."}]