[{"i":4200,"b":3,"c":416,"r":416,"o":8,"t": "Reče Mojsije Koreju: \"Čujte, sinovi Levijevi!"},{"i":4201,"b":3,"c":416,"r":416,"o":9,"t": "Zar vam je malo što vas je Bog Izraelov odvojio od zajednice Izraelove, približivši vas k sebi da obavljate službu u Šatoru Jahvinom, postavivši vas pred zajednicu kad služite za nju?"},{"i":4202,"b":3,"c":416,"r":416,"o":10,"t": "Približio je tebe i svu braću tvoju, sinove Levijeve, s tobom, a vi još i svećeništvo tražite!"},{"i":4203,"b":3,"c":416,"r":416,"o":11,"t": "Zato se ti i sva tvoja družina urotiste protiv Jahve! Jer tko je Aron da se bunite protiv njega?"},{"i":4204,"b":3,"c":416,"r":416,"o":12,"t": "Mojsije posla po Datana i Abirama, sinove Eliabove. Ali oni odgovoriše: \"Nećemo doći!"},{"i":4205,"b":3,"c":416,"r":416,"o":13,"t": "Zar ti nije dosta što si nas izveo iz zemlje kojom teče med i mlijeko da pomremo u pustinji, nego hoćeš još i gospodariti nad nama?"},{"i":4206,"b":3,"c":416,"r":416,"o":14,"t": "Nisi nas doveo u zemlju kojom teče med i mlijeko niti si nam dao u baštinu polja i vinograde! Zar ćeš iskopati oči tim ljudima? Nećemo doći!\""},{"i":4207,"b":3,"c":416,"r":416,"o":15,"t": "Mojsije se veoma razgnjevi i reče Jahvi: \"Ne obaziri se na prinos njihov. Ni jednoga magarca nisam im oteo, niti sam kome od njih učinio kakvo zlo.\""},{"i":4208,"b":3,"c":416,"r":416,"o":16,"t": "I reče Mojsije Koreju: \"Ti i sva tvoja družina, pojavite se sutra pred Jahvom: ti, oni i Aron!"},{"i":4209,"b":3,"c":416,"r":416,"o":17,"t": "Neka svatko uzme svoju kadionicu, stavi u nju tamjan, i neka svatko prinese svoju kadionicu pred Jahvu – dvjesta i pedeset kadionica. I ti i Aron, svatko svoju kadionicu!\""},{"i":4210,"b":3,"c":416,"r":416,"o":18,"t": "Svatko uze svoju kadionicu, stavi u nju žeravicu i metnu tamjan. Stadoše na ulazu u Šator sastanka, Mojsije i Aron također."},{"i":4211,"b":3,"c":416,"r":416,"o":19,"t": "Korej skupi protiv njih svu zajednicu na ulazu u Šator sastanka, a slava se Jahvina ukaza svoj zajednici."},{"i":4212,"b":3,"c":416,"r":416,"o":20,"t": "Jahve reče Mojsiju i Aronu:"},{"i":4213,"b":3,"c":416,"r":416,"o":21,"t": "\"Odvojite se od ove zajednice, da je smetnem u tren oka!\""},{"i":4214,"b":3,"c":416,"r":416,"o":22,"t": "Oni padoše ničice i zavapiše: \"O Bože, Bože duhova svakoga tijela! Zar ćeš se razgnjeviti na svu zajednicu kad je sagriješio jedan čovjek?"},{"i":4215,"b":3,"c":416,"r":416,"o":23,"t": "Jahve reče Mojsiju:"},{"i":4216,"b":3,"c":416,"r":416,"o":24,"t": "\"Reci zajednici: 'Odstupite od šatora Korejeva!'\""},{"i":4217,"b":3,"c":416,"r":416,"o":25,"t": "Mojsije ustade i ode k Datanu i Abiramu, a starješine Izraelove pođoše za njim."},{"i":4218,"b":3,"c":416,"r":416,"o":26,"t": "Onda reče zajednici: \"Uklonite se od šatora tih opakih ljudi i ne dotičite ništa njihovo da ne propadnete zbog svih njihovih grijeha!\""},{"i":4219,"b":3,"c":416,"r":416,"o":27,"t": "I ukloniše se od šatora Korejeva, Datanova i Abiramova na sve strane. Datan i Abiram iziđoše i stajahu na vratima svojih šatora sa svojim ženama, svojim sinovima i svojom malom djecom."},{"i":4220,"b":3,"c":416,"r":416,"o":28,"t": "Tada reče Mojsije: \"Po ovome ćete znati da me Jahve poslao da učinim sva ova djela i da ih ne činim sam od sebe:"},{"i":4221,"b":3,"c":416,"r":416,"o":29,"t": "ako ovi ljudi umru kao što umiru svi drugi ljudi, ako ih pohodi sudba zajednička svim ljudima, onda me Jahve nije poslao."},{"i":4222,"b":3,"c":416,"r":416,"o":30,"t": "Ali ako Jahve učini što novo, te zemlja otvori usta svoja i proguta ih sa svime što je njihovo, i živi siđu u Podzemlje, onda znajte da su ovi ljudi Jahvu prezreli!\""},{"i":4223,"b":3,"c":416,"r":416,"o":31,"t": "Tek što je izrekao sve te riječi, zemlja se rascijepi pod njima,"},{"i":4224,"b":3,"c":416,"r":416,"o":32,"t": "zemlja otvori usta svoja i proguta ih s njihovim obiteljima, sa svim Korejevim ljudima i sa svom njihovom imovinom."},{"i":4225,"b":3,"c":416,"r":416,"o":33,"t": "Živi siđoše u Podzemlje sa svime što im bijaše. Zemlja ih pokri, i nestadoše iz zajednice."},{"i":4226,"b":3,"c":416,"r":416,"o":34,"t": "Svi Izraelci što su bili oko njih pobjegoše na njihov krik jer rekoše: \"Da nas zemlja i nas ne proguta!\""},{"i":4227,"b":3,"c":416,"r":416,"o":35,"t": "Tada oganj iziđe od Jahve i spali onih dvjesta i pedeset ljudi koji su prinosili tamjan."},{"i":4228,"b":3,"c":417,"r":417,"o":1,"t": "Jahve reče Mojsiju:"},{"i":4229,"b":3,"c":417,"r":417,"o":2,"t": "\"Reci Eleazaru, sinu Arona svećenika, neka pokupi kadionice iz posred vatre i neka prospe vatru nadaleko,"},{"i":4230,"b":3,"c":417,"r":417,"o":3,"t": "jer su kadionice grešnika posvećene po cijenu njihova života. Neka ih iskuje u pločice za pokrivanje žrtvenika, jer su ih prinijeli pred Jahvu i posvetile su se. Neka to bude znak Izraelcima.\""},{"i":4231,"b":3,"c":417,"r":417,"o":4,"t": "Svećenik Eleazar uze mjedene kadionice što su ih prinijeli oni koje oganj spali, i iskovaše ih u pločice za pokrivanje žrtvenika,"},{"i":4232,"b":3,"c":417,"r":417,"o":5,"t": "kao podsjetnik Izraelcima da se ni jedan stranac, koji nije iz potomstva Aronova, ne smije približiti da prinosi tamjan pred Jahvom, da ne prođe kao Korej i njegova družina, prema onome što mu je Jahve rekao po Mojsiju."},{"i":4233,"b":3,"c":417,"r":417,"o":6,"t": "Sutradan sva zajednica Izraelova mrmljaše protiv Mojsija i Arona govoreći: \"Vi ste poubijali narod Jahvin!\""},{"i":4234,"b":3,"c":417,"r":417,"o":7,"t": "Kad se zajednica skupila protiv Mojsija i Arona, okrenuše se prema Šatoru sastanka, i gle: oblak ga prekri i ukaza se slava Jahvina."},{"i":4235,"b":3,"c":417,"r":417,"o":8,"t": "Mojsije i Aron odoše pred Šator sastanka."},{"i":4236,"b":3,"c":417,"r":417,"o":9,"t": "Jahve reče Mojsiju:"},{"i":4237,"b":3,"c":417,"r":417,"o":10,"t": "\"Uklonite se iz te zajednice, da je smetnem u tren oka!\" Oni padoše ničice."},{"i":4238,"b":3,"c":417,"r":417,"o":11,"t": "Mojsije reče Aronu: \"Uzmi kadionicu, naloži u nju vatre sa žrtvenika, stavi tamjan i brzo idi k zajednici da je okaješ, jer je srdžba izišla od Jahve, pomor je počeo!\""},{"i":4239,"b":3,"c":417,"r":417,"o":12,"t": "Aron uze, kako je Mojsije rekao, i potrča usred zbora, kad gle: pomor već bio počeo u narodu. On metnu tamjan i okaja narod."},{"i":4240,"b":3,"c":417,"r":417,"o":13,"t": "Stade između mrtvih i živih, i pomor presta."},{"i":4241,"b":3,"c":417,"r":417,"o":14,"t": "Pomor je pobio četrnaest tisuća i sedam stotina ljudi, osim onih koji su pomrli zbog Koreja."},{"i":4242,"b":3,"c":417,"r":417,"o":15,"t": "Aron se vrati k Mojsiju na ulaz u Šator sastanka, i pomor presta."},{"i":4243,"b":3,"c":417,"r":417,"o":16,"t": "Jahve reče Mojsiju:"},{"i":4244,"b":3,"c":417,"r":417,"o":17,"t": "\"Govori Izraelcima i uzmi od njih, od svakoga plemenskog starješine, po jedan štap. Dvanaest štapova. I napiši ime svakoga na njegovu štapu,"},{"i":4245,"b":3,"c":417,"r":417,"o":18,"t": "a na Levijev štap napiši Aronovo ime, jer za svakoga plemenskog starješinu ima da bude po jedan štap."},{"i":4246,"b":3,"c":417,"r":417,"o":19,"t": "Onda ih položi u Šator sastanka pred Kovčeg saveza, gdje se ja sastajem s vama."},{"i":4247,"b":3,"c":417,"r":417,"o":20,"t": "Štap onoga koga izaberem prozelenjet će. Tako ću ušutkati mrmljanje Izraelaca koje ustaje protiv vas.\""},{"i":4248,"b":3,"c":417,"r":417,"o":21,"t": "Mojsije reče Izraelcima. Svi mu njihovi starješine dadoše po jedan štap – dvanaest štapova, svaki za svoj plemenski dom – među kojima bijaše i štap Aronov."},{"i":4249,"b":3,"c":417,"r":417,"o":22,"t": "Mojsije ih položi pred Jahvom u Šator saveza."},{"i":4250,"b":3,"c":417,"r":417,"o":23,"t": "Sutradan uđe Mojsije u Šator saveza i gle: štap Aronov, za dom Levijev, propupao! Pustio je mladice, procvao cvjetovima i donio zrele bademe."},{"i":4251,"b":3,"c":417,"r":417,"o":24,"t": "Mojsije iznese sve štapove ispred Jahve svim Izraelcima, oni ih vidješe, i svatko uze svoj štap."},{"i":4252,"b":3,"c":417,"r":417,"o":25,"t": "Jahve reče Mojsiju: \"Vrati štap Aronov pred Kovčeg saveza, neka se čuva kao znak buntovnicima, da se smiri njihovo mrmljanje preda mnom te da ne pomru.\""},{"i":4253,"b":3,"c":417,"r":417,"o":26,"t": "Mojsije učini kako mu je Jahve naredio. Učini tako."},{"i":4254,"b":3,"c":417,"r":417,"o":27,"t": "Izraelci rekoše Mojsiju: \"Evo ginemo, propadosmo, svi propadosmo!"},{"i":4255,"b":3,"c":417,"r":417,"o":28,"t": "Tko god se samo primakne Jahvinu Prebivalištu, umire. Zar ćemo svi izginuti?"},{"i":4256,"b":3,"c":418,"r":418,"o":1,"t": "Jahve reče Aronu: \"Ti, tvoji sinovi i dom tvoga oca s tobom, nosit ćete krivnju prema Svetištu. Ti i tvoji sinovi s tobom nosit ćete krivnju svoga svećeništva."},{"i":4257,"b":3,"c":418,"r":418,"o":2,"t": "Dovedi i svoju braću iz Levijeva plemena, plemena tvoga oca, da ti se pridruže i da te služe: ti i tvoji sinovi, pred Šatorom svjedočanstva."},{"i":4258,"b":3,"c":418,"r":418,"o":3,"t": "Neka se brinu za tebe i za sav Šator. Samo neka se ne primiču ni svetim posudama ni žrtveniku, da ne pomru ni oni ni vi."},{"i":4259,"b":3,"c":418,"r":418,"o":4,"t": "Neka se pridruže tebi, neka se brinu za Šator sastanka, za sve poslove u Šatoru. A nitko se neovlašten neka vam se ne približava."},{"i":4260,"b":3,"c":418,"r":418,"o":5,"t": "Vi se brinite za Svetište i za žrtvenik, da se srdžba ne obori više na Izraelce."},{"i":4261,"b":3,"c":418,"r":418,"o":6,"t": "Ja sam izabrao vašu braću, Levite, između Izraelaca, i darovao sam ih vama, darovane Jahvi da obavljaju službu Šatora sastanka."},{"i":4262,"b":3,"c":418,"r":418,"o":7,"t": "Ti i tvoji sinovi vršite svećeničku službu u svemu što se odnosi na žrtvenik i na ono što je iza zavjese. Služite, jer vam vašu svećeničku službu predajem na dar. A stranac koji se primakne neka pogine!\""},{"i":4263,"b":3,"c":418,"r":418,"o":8,"t": "Jahve reče Aronu: \"Evo ja sam tebi povjerio brigu o onome što se meni prinosi. Sve posvećene darove Izraelaca dajem tebi i tvojim sinovima kao pripadajući dio po trajnoj uredbi."},{"i":4264,"b":3,"c":418,"r":418,"o":9,"t": "Ovo je tvoje od presvetih darova: sve prinosnice što mi ih prinose kao prinosnice, žrtve za grijeh ili okajnice. Neka to bude presveto: pripast će tebi i tvojim sinovima."},{"i":4265,"b":3,"c":418,"r":418,"o":10,"t": "Jedi ih na presvetome mjestu. Svaki muškarac neka ih jede. Neka ti budu svete."},{"i":4266,"b":3,"c":418,"r":418,"o":11,"t": "Ovo će još biti tvoje: sve što se od prinosnica Izraelaca podiže, sve što je prineseno zamahivanjem. To dajem tebi, tvojim sinovima i tvojim kćerima kao pripadajući dio po trajnoj uredbi. Svaki čist u tvojoj kući neka to jede."},{"i":4267,"b":3,"c":418,"r":418,"o":12,"t": "Sav najbolji maslinov uljak, sav najbolji mošt i žito – prvine što ih prinose Jahvi – dajem tebi."},{"i":4268,"b":3,"c":418,"r":418,"o":13,"t": "Prvi plodovi svega što rode u svojoj zemlji, što donesu Jahvi, neka budu tvoji. Svaki čist u tvojoj kući neka to jede."},{"i":4269,"b":3,"c":418,"r":418,"o":14,"t": "Sve što je u Izraelu posvećeno neka bude tvoje."},{"i":4270,"b":3,"c":418,"r":418,"o":15,"t": "Sve što otvara maternicu, što se donese Jahvi, od svega tijela, i od ljudi i od životinja, neka bude tvoje. Ali moraš otkupiti prvorođenče čovjekovo, a otkupit ćeš i prvorođenče nečiste životinje."},{"i":4271,"b":3,"c":418,"r":418,"o":16,"t": "Otkupi ih kad budu stari mjesec dana po cijeni od pet šekela srebra, po mjeri svetišnog šekela koji vrijedi dvadeset gera."},{"i":4272,"b":3,"c":418,"r":418,"o":17,"t": "Samo prvorođenče krave, prvorođenče ovce i prvorođenče koze ne smiješ otkupljivati. One su svete! Krvlju njihovom poškropi žrtvenik, a salo njihovo spali kao paljenu žrtvu, kao ugodan miris Jahvi."},{"i":4273,"b":3,"c":418,"r":418,"o":18,"t": "Njihovo meso neka pripadne tebi kao i grudi koje se podižu i desna butina."},{"i":4274,"b":3,"c":418,"r":418,"o":19,"t": "Sve prinosnice svetih darova što ih Izraelci prinose Jahvi, dajem tebi, tvojim sinovima i tvojim kćerima kao pripadajući dio po trajnoj uredbi. To je trajan savez soli pred Jahvom: za tebe i za tvoje potomstvo s tobom.\""},{"i":4275,"b":3,"c":418,"r":418,"o":20,"t": "Jahve reče Aronu: \"U njihovoj zemlji nećeš imati baštine niti ćeš imati udjela među njima. Ja sam tvoj udio i tvoja baština usred Izraelaca."},{"i":4276,"b":3,"c":418,"r":418,"o":21,"t": "Levijevim sinovima dajem u baštinu sve desetine u Izraelu, u zamjenu za službu koju obavljaju u Šatoru sastanka."},{"i":4277,"b":3,"c":418,"r":418,"o":22,"t": "Izraelci se više ne smiju približavati Šatoru sastanka da ne navuku na se grijeha i ne pomru."},{"i":4278,"b":3,"c":418,"r":418,"o":23,"t": "Nego Leviti neka obavljaju službu u Šatoru sastanka i neka nose svoju krivnju. To neka je trajna uredba za sve vaše naraštaje: Leviti neće imati posjeda među Izraelcima,"},{"i":4279,"b":3,"c":418,"r":418,"o":24,"t": "jer desetine koje Izraelci podižu Jahvi dajem Levitima u baštinu. Zato im rekoh da neće imati posjeda među Izraelcima.\""},{"i":4280,"b":3,"c":418,"r":418,"o":25,"t": "Jahve reče Mojsiju:"},{"i":4281,"b":3,"c":418,"r":418,"o":26,"t": "\"Levitima reci ovo: Kad primite od Izraelaca desetinu koju vam dajem od njih u baštinu, odvojite Jahvi prinos: desetinu od desetine."},{"i":4282,"b":3,"c":418,"r":418,"o":27,"t": "Taj će vam se prinos računati kao žito s gumna i kao mošt iz kace."},{"i":4283,"b":3,"c":418,"r":418,"o":28,"t": "Tako ćete i vi podizati Jahvi prinos od svih desetina što ih primite od Izraelaca, i darovat ćete Jahvin prinos svećeniku Aronu."},{"i":4284,"b":3,"c":418,"r":418,"o":29,"t": "Od svega što vam se daruje podižite Jahvi prinos: od svega najboljega – posvećeni dio – podižite!"},{"i":4285,"b":3,"c":418,"r":418,"o":30,"t": "Kaži im: Kad odvojite od toga ono najbolje, onda će se to Levitima računati kao prihod s gumna i kao prihod iz kace."},{"i":4286,"b":3,"c":418,"r":418,"o":31,"t": "Možete to jesti na svakome mjestu, vi i vaše obitelji, jer to je vaša plaća za vašu službu u Šatoru sastanka."},{"i":4287,"b":3,"c":418,"r":418,"o":32,"t": "Nećete navući na se grijeha kad podignete od toga ono najbolje; ne oskvrnjujte svete darove Izraelaca, da ne pomrete!\""},{"i":4288,"b":3,"c":419,"r":419,"o":1,"t": "Jahve reče Mojsiju i Aronu:"},{"i":4289,"b":3,"c":419,"r":419,"o":2,"t": "\"Ovo je propis Zakona koji je Jahve zapovjedio: Reci Izraelcima da ti dovedu jalovicu riđu, bez mane i bez ijedne mahane, na koju jaram nije stavljan."},{"i":4290,"b":3,"c":419,"r":419,"o":3,"t": "Dajte je svećeniku Eleazaru, pa neka je izvedu izvan tabora i neka je zakolju pred njim."},{"i":4291,"b":3,"c":419,"r":419,"o":4,"t": "Onda neka svećenik Eleazar uzme prstom nešto krvi i neka tom krvlju poškropi sedam puta prema ulazu u Šator sastanka."},{"i":4292,"b":3,"c":419,"r":419,"o":5,"t": "Neka se jalovica spali pred njegovim očima. Neka se spali koža joj, meso i krv s izmetom."},{"i":4293,"b":3,"c":419,"r":419,"o":6,"t": "Onda neka svećenik uzme cedrova drveta, izopa i skerletne vune, pa neka baci na vatru u kojoj gori jalovica."},{"i":4294,"b":3,"c":419,"r":419,"o":7,"t": "Zatim neka svećenik opere svoju odjeću, neka okupa tijelo u vodi i neka uđe u tabor. Ali neka bude nečist do večeri."},{"i":4295,"b":3,"c":419,"r":419,"o":8,"t": "Onaj koji je spalio jalovicu neka opere svoju odjeću, neka okupa tijelo u vodi i neka bude nečist do večeri."},{"i":4296,"b":3,"c":419,"r":419,"o":9,"t": "Neka čist čovjek sakupi pepeo jalovice i neka ga spremi izvan tabora na čisto mjesto, pa neka se čuva za zajednicu Izraelaca za vodu očišćenja. To je okajnica."},{"i":4297,"b":3,"c":419,"r":419,"o":10,"t": "Onaj koji je sakupio pepeo jalovice neka opere svoju odjeću i neka bude nečist do večeri. To neka bude trajna uredba i za Izraelce i za stranca koji boravi među njima."},{"i":4298,"b":3,"c":419,"r":419,"o":11,"t": "\"Tko se dotakne mrtvaca, bilo čijega trupla, neka bude nečist sedam dana."},{"i":4299,"b":3,"c":419,"r":419,"o":12,"t": "Neka se tom vodom očisti trećega i sedmoga dana, pa će biti čist. Ali ako se ne očisti trećega i sedmoga dana, neće biti čist."}]