[{"i":400,"b":0,"c":117,"r":117,"o":4,"t": "Ich bin's, der ich den Bund mit dir habe, daß du Stammvater eines Haufens von Völkern werden sollst."},{"i":401,"b":0,"c":117,"r":117,"o":5,"t": "Darum sollst du fortan nicht mehr Abram heißen, sondern Abraham soll dein Name sein. Denn zum Stammvater eines Haufens von Völkern mache ich dich."},{"i":402,"b":0,"c":117,"r":117,"o":6,"t": "Und ich will machen, daß deine Nachkommen überaus zahlreich werden und zu ganzen Völkern anwachsen und sogar Könige sollen von dir abstammen."},{"i":403,"b":0,"c":117,"r":117,"o":7,"t": "Und ich will meinen Bund aufrichten zwischen mir und dir und deinen Nachkommen nach dir, nach ihren Geschlechtern, als einen ewigen Bund, daß ich dir Gott sein will und deinen Nachkommen nach dir."},{"i":404,"b":0,"c":117,"r":117,"o":8,"t": "Und ich will dir und deinen Nachkommen nach dir das Land verleihen, in welchem du jetzt als Fremdling weilst, das ganze Land Kanaan, zum Eigentum für immer, und will ihr Gott sein."},{"i":405,"b":0,"c":117,"r":117,"o":9,"t": "Und Gott sprach zu Abraham. Du aber sollst meinen Bund halten, du und deine Nachkommen nach dir, nach ihren Geschlechtern."},{"i":406,"b":0,"c":117,"r":117,"o":10,"t": "Das ist der Bund, den ihr halten sollt zwischen mir und euch und deinen Nachkommen nach dir: alles, was männlich ist unter euch, soll beschnitten werden."},{"i":407,"b":0,"c":117,"r":117,"o":11,"t": "Und zwar sollt ihr beschnitten werden am Fleisch eurer Vorhaut, und dies sei das Zeichen des Bundes zwischen mir und euch."},{"i":408,"b":0,"c":117,"r":117,"o":12,"t": "Im Alter von acht Tagen soll alles, was männlich ist unter euch, beschnitten werden, Geschlecht für Geschlecht, sowohl der im Hause geborene, als der von irgend einem Fremden mit Geld erkaufte Sklave, der nicht deines Stammes ist."},{"i":409,"b":0,"c":117,"r":117,"o":13,"t": "Beschnitten soll werden sowohl der in deinem Hause geborene, als der von dir mit Geld erkaufte, und so soll mein Bund an eurem Leibe bezeugt sein als ein ewiger Bund."},{"i":410,"b":0,"c":117,"r":117,"o":14,"t": "Ein unbeschnittener Mann aber, der nicht beschnitten ist am Fleische seiner Vorhaut, - ein solcher soll weggetilgt werden aus seinen Volksgenossen; meinen Bund hat er gebrochen!"},{"i":411,"b":0,"c":117,"r":117,"o":15,"t": "Und weiter sprach Gott zu Abraham: Dein Weib Sarai sollst du nicht mehr Sarai nennen, sondern Sara soll ihr Name sein."},{"i":412,"b":0,"c":117,"r":117,"o":16,"t": "Und ich will sie segnen und will dir auch durch sie einen Sohn schenken und will sie segnen, und sie soll die Stammmutter ganzer Völker werden; Völkerbeherrscher sollen von ihr abstammen."},{"i":413,"b":0,"c":117,"r":117,"o":17,"t": "Da warf sich Abraham nieder auf sein Angesicht und lachte, denn er dachte bei sich: Sollte wohl einem Hundertjährigen noch ein Sohn geboren werden, und sollte Sara, die neunzigjährige, noch gebären?"},{"i":414,"b":0,"c":117,"r":117,"o":18,"t": "Und Abraham sprach zu Gott: Möchte nur Ismael am Leben bleiben vor dir!"},{"i":415,"b":0,"c":117,"r":117,"o":19,"t": "Da sprach Gott: Nein! Dein Weib Sara wird dir einen Sohn gebären, den sollst du Isaak nennen, und ich werde meinen Bund mit ihm aufrichten als einen ewigen Bund für seine Nachkommen nach ihm."},{"i":416,"b":0,"c":117,"r":117,"o":20,"t": "Aber auch in betreff Ismaels will ich dich erhören; ich will ihn segnen und ihn fruchtbar sein lassen und will machen, daß seine Nachkommen ganz überaus zahlreich werden. Zwölf Fürsten wird er zeugen, und ich will machen, daß er zu einem großen Volke wird."},{"i":417,"b":0,"c":117,"r":117,"o":21,"t": "Aber meinen Bund werde ich aufrichten mit Isaak, den dir Sara gebären wird um diese Zeit im künftigen Jahre."},{"i":418,"b":0,"c":117,"r":117,"o":22,"t": "Und als er seine Unterredung mit ihm geendigt hatte, fuhr Gott auf von Abraham."},{"i":419,"b":0,"c":117,"r":117,"o":23,"t": "Da nahm Abraham seinen Sohn Ismael und alle in seinem Hause geborenen, sowie alle mit Geld von ihm erkauften Sklaven, alles, was männlich war unter den Hausgenossen Abrahams, und beschnitt an eben diesem Tage das Fleisch ihrer Vorhaut, wie Gott ihm geboten hatte."},{"i":420,"b":0,"c":117,"r":117,"o":24,"t": "Abraham aber war neunundneunzig Jahre alt, als er beschnitten wurde am Fleische seiner Vorhaut."},{"i":421,"b":0,"c":117,"r":117,"o":25,"t": "Und sein Sohn Ismael war dreizehn Jahre alt, als er beschnitten wurde am Fleische seiner Vorhaut."},{"i":422,"b":0,"c":117,"r":117,"o":26,"t": "An eben diesem Tage wurden beschnitten Abraham und sein Sohn Ismael;"},{"i":423,"b":0,"c":117,"r":117,"o":27,"t": "und alle seine Hausgenossen, sowohl die im Hause geborenen, als die mit Geld von Fremden erkauften Sklaven, wurden mit ihm beschnitten."},{"i":424,"b":0,"c":118,"r":118,"o":1,"t": "Da erschien ihm Jahwe bei den Terebinthen Mamres, während er um die heißeste Tageszeit am Eingang des Zeltes saß."},{"i":425,"b":0,"c":118,"r":118,"o":2,"t": "Als er nun aufblickte, da gewahrte er, daß drei Männer vor ihm dastanden; und als er sie sah, lief er vom Eingang des Zeltes weg ihnen entgegen und verneigte sich bis auf den Boden."},{"i":426,"b":0,"c":118,"r":118,"o":3,"t": "Sodann sprach er: O Herr, wenn ich irgend Gnade gefunden habe vor deinen Augen, so gehe doch ja nicht an deinem Sklaven vorüber!"},{"i":427,"b":0,"c":118,"r":118,"o":4,"t": "Man soll etwas Wasser bringen, daß ihr euch die Füße wascht. Dann legt euch hin unter den Baum,"},{"i":428,"b":0,"c":118,"r":118,"o":5,"t": "und ich will einen Bissen Brot holen, daß ihr euch stärkt; darnach mögt ihr weiter ziehn. Denn dazu seid ihr vorübergekommen bei eurem Sklaven. Da sprachen sie: Thue, wie du gesagt hast!"},{"i":429,"b":0,"c":118,"r":118,"o":6,"t": "Da eilte Abraham ins Zelt zu Sara und sagte: Hole schnell drei Maß Feinmehl, knete und backe Kuchen!"},{"i":430,"b":0,"c":118,"r":118,"o":7,"t": "Weiter aber lief Abraham zu den Rindern, holte ein zartes und schönes junges Rind und übergab es dem Diener, und dieser beeilte sich, es zuzubereiten."},{"i":431,"b":0,"c":118,"r":118,"o":8,"t": "Sodann holte er Dickmilch und süße Milch und das junge Rind, das er zubereitet hatte, und setzte es ihnen vor; er selbst aber bediente sie unter dem Baume, während sie aßen."},{"i":432,"b":0,"c":118,"r":118,"o":9,"t": "Da sprachen sie zu ihm: Wo ist dein Weib Sara? Er antwortete: Drinnen im Zelte."},{"i":433,"b":0,"c":118,"r":118,"o":10,"t": "Da sagte er: ich werde übers Jahr um diese Zeit wieder zu dir kommen; dann wird dein Weib Sara einen Sohn haben. Sara aber horchte am Eingang des Zeltes, und dieses war hinter ihm."},{"i":434,"b":0,"c":118,"r":118,"o":11,"t": "Abraham und Sara waren jedoch alt und hochbetagt, so daß es Sara nicht mehr erging, wie es den Frauen ergeht."},{"i":435,"b":0,"c":118,"r":118,"o":12,"t": "Da lachte Sara in sich hinein, indem sie dachte: Nachdem ich welk geworden bin, sollte ich noch der Liebe pflegen? und mein Gemahl ist ja auch alt."},{"i":436,"b":0,"c":118,"r":118,"o":13,"t": "Da sprach Jahwe zu Abraham: Warum lacht doch Sara und denkt: Sollte ich wirklich noch gebären können, nachdem ich alt geworden bin?"},{"i":437,"b":0,"c":118,"r":118,"o":14,"t": "Ist für Jahwe irgend etwas unmöglich? Um diese Zeit werde ich übers Jahr wieder zu dir kommen, da soll Sara einen Sohn haben!"},{"i":438,"b":0,"c":118,"r":118,"o":15,"t": "Da leugnete Sara und sprach: Ich habe nicht gelacht! Denn sie fürchtete sich. Er aber sprach: Nicht doch, du hast gelacht!"},{"i":439,"b":0,"c":118,"r":118,"o":16,"t": "Hierauf brachen die Männer von dannen auf und schauten schon hinab auf Sodom - Abraham aber ging mit ihnen, sie zu geleiten -"},{"i":440,"b":0,"c":118,"r":118,"o":17,"t": "da sprach Jahwe: Soll ich vor Abraham geheim halten, was ich alsbald thun will,"},{"i":441,"b":0,"c":118,"r":118,"o":18,"t": "während doch von Abraham ein großes und zahlreiches Volk ausgehen und durch ihn alle Völker auf Erden gesegnet werden sollen?"},{"i":442,"b":0,"c":118,"r":118,"o":19,"t": "Denn ich habe ihn erkoren, damit er seinen Kindern und seinem Hause nach ihm gebiete, den Weg Jahwes einzuhalten, indem sie Recht und Gerechtigkeit üben, damit Jahwe über Abraham kommen lasse, was er ihm verheißen hat."},{"i":443,"b":0,"c":118,"r":118,"o":20,"t": "Da sprach Jahwe: Das Geschrei über Sodom und Gomorra, das ist groß, und ihre Verschuldung - wahrlich sie ist sehr schwer!"},{"i":444,"b":0,"c":118,"r":118,"o":21,"t": "Darum will ich hinab, um zu sehen, ob sie wirklich alle so gehandelt haben, wie die Gerüchte über sie melden, die vor mich gekommen sind, oder nicht; ich will es erfahren!"},{"i":445,"b":0,"c":118,"r":118,"o":22,"t": "Da wandten sich die Männer von dannen und gingen nach Sodom zu, während Abraham noch vor Jahwe stehen blieb."},{"i":446,"b":0,"c":118,"r":118,"o":23,"t": "Und Abraham trat herzu und sprach: Willst du denn auch die Unschuldigen umbringen mit den Schuldigen?"},{"i":447,"b":0,"c":118,"r":118,"o":24,"t": "Vielleicht giebt es fünfzig Unschuldige in der Stadt. Willst du die auch umbringen und nicht vielmehr den Ort begnadigen um der fünfzig Unschuldigen willen, die darin sind?"},{"i":448,"b":0,"c":118,"r":118,"o":25,"t": "Ferne sei es von dir, so etwas zu thun, daß du Unschuldige und Schuldige zugleich tötetest, und es dem Unschuldigen erginge, wie dem Schuldigen. Das sei ferne von dir! Sollte der Richter der ganzen Erde nicht Gerechtigkeit üben?"},{"i":449,"b":0,"c":118,"r":118,"o":26,"t": "Da sprach Jahwe: Wenn ich zu Sodom fünfzig Unschuldige in der Stadt finden sollte, so will ich um ihretwillen den ganzen Ort begnadigen."},{"i":450,"b":0,"c":118,"r":118,"o":27,"t": "Da hob Abraham wieder an und sprach: Ach, Herr! Ich habe mich unterfangen, zu dir zu reden, obschon ich Erd' und Asche bin."},{"i":451,"b":0,"c":118,"r":118,"o":28,"t": "Vielleicht werden an den fünfzig Unschuldigen fünf fehlen; willst du wegen fünfen die ganze Stadt zu Grunde richten? Da sprach er: Ich werde sie nicht zu Grunde richten, wenn ich fünfundvierzig darin finde."},{"i":452,"b":0,"c":118,"r":118,"o":29,"t": "Da fuhr er abermals fort, zu ihm zu reden, und sprach: Vielleicht finden sich nur vierzig darin. Er antwortete: Ich will's nicht thun um der vierzig willen."},{"i":453,"b":0,"c":118,"r":118,"o":30,"t": "Da sprach er: Ach, zürne nicht, Herr, daß ich noch weiter rede. Vielleicht finden sich nur dreißig darin. Er antwortete: Ich will's nicht thun, wenn ich dreißig darin finde."},{"i":454,"b":0,"c":118,"r":118,"o":31,"t": "Da sprach er: Ach, Herr, ich habe mich unterfangen, zu dir zu reden; vielleicht finden sich nur zwanzig darin. Er antwortete: Ich werde sie nicht zu Grunde richten um der zwanzig willen."},{"i":455,"b":0,"c":118,"r":118,"o":32,"t": "Da sprach er: Ach, zürne nicht, Herr, wenn ich nur das eine Mal noch rede; vielleicht finden sich nur zehn darin! Er antwortete: Ich werde sie nicht zu Grunde richten um der zehn willen."},{"i":456,"b":0,"c":118,"r":118,"o":33,"t": "Und Jahwe ging, nachdem er das Gespräch mit Abraham geendigt hatte, von dannen; Abraham aber kehrte zurück an seinen Ort."},{"i":457,"b":0,"c":119,"r":119,"o":1,"t": "Die beiden Engel aber gelangten nach Sodom des Abends, als Lot gerade im Thore von Sodom saß. Und als Lot sie erblickte, erhob er sich, ging ihnen entgegen und verneigte sich bis auf den Boden."},{"i":458,"b":0,"c":119,"r":119,"o":2,"t": "Hierauf sprach er: Ach, meine Herren! Kehrt doch ein in das Haus eures Knechtes zum Übernachten und wascht euch die Füße; morgen früh mögt ihr dann eures Weges ziehen. Sie aber sprachen: Nein! wir wollen auf freier Straße übernachten."},{"i":459,"b":0,"c":119,"r":119,"o":3,"t": "Da drang er inständig in sie, bis sie bei ihm einkehrten und in sein Haus eintraten. Hierauf bereitete er ihnen eine Mahlzeit und buk ungesäuerte Kuchen, und sie aßen."},{"i":460,"b":0,"c":119,"r":119,"o":4,"t": "Noch hatten sie sich nicht schlafen gelegt, da umringte die männliche Bevölkerung der Stadt, die Männer von Sodom, das Haus, jung und alt, die ganze Bevölkerung von allen Enden."},{"i":461,"b":0,"c":119,"r":119,"o":5,"t": "Die riefen Lot und sprachen zu ihm: Wo sind die Männer, die heute Abend zu dir gekommen sind? Bringe sie heraus zu uns, damit wir ihnen beiwohnen!"},{"i":462,"b":0,"c":119,"r":119,"o":6,"t": "Da ging Lot zu ihnen hinaus vor die Thür - die Thüre aber schloß er hinter sich ab -"},{"i":463,"b":0,"c":119,"r":119,"o":7,"t": "und sprach: Liebe Brüder! Begeht doch nicht eine solche Schlechtigkeit!"},{"i":464,"b":0,"c":119,"r":119,"o":8,"t": "Hört an! Ich habe zwei Töchter, die noch mit keinem Manne zu thun gehabt haben: die will ich zu euch hinausbringen, damit ihr ihnen thut, was euch beliebt. Diesen Männern aber dürft ihr nichts thun, nachdem sie sich nun einmal in den Schatten meines Dachs begeben haben."},{"i":465,"b":0,"c":119,"r":119,"o":9,"t": "Da schrieen sie: Pack dich weg! und sprachen: als ein einzelner ist er hergekommen, um hier als Beisasse zu wohnen, und will nun immerfort befehlen! Jetzt wollen wir dir noch übler mitspielen, als ihnen! Und sie drangen hart auf den Mann, auf Lot, ein und nahten herzu, die Thüre zu erbrechen."},{"i":466,"b":0,"c":119,"r":119,"o":10,"t": "Da griffen die Männer hinaus und zogen Lot zu sich hinein ins Haus und verschlossen die Thüre."},{"i":467,"b":0,"c":119,"r":119,"o":11,"t": "Die Leute aber, die vor der Thüre des Hauses waren, schlugen sie mit Blindheit, klein und groß, so daß sie sich vergeblich mühten, die Thüre zu finden."},{"i":468,"b":0,"c":119,"r":119,"o":12,"t": "Und die Männer sprachen zu Lot: Hast du noch jemanden hier?"},{"i":469,"b":0,"c":119,"r":119,"o":13,"t": "Denn wir werden diese Stätte verderben, weil schwere Klage über sie laut geworden ist vor Jahwe; daher sandte uns Jahwe, sie zu verderben."},{"i":470,"b":0,"c":119,"r":119,"o":14,"t": "Da ging Lot hinaus und redete mit seinen Schwiegersöhnen, die seine Töchter nehmen sollten, und sprach: Auf! verlaßt diese Stätte! Denn Jahwe will die Stadt verderben! Seine Schwiegersöhne aber dachten, er treibe nur Scherz mit ihnen."},{"i":471,"b":0,"c":119,"r":119,"o":15,"t": "Als aber die Morgenröte anbrach, da drängten die Engel Lot zur Eile und sprachen: Auf, nimm dein Weib und deine beiden Töchter, die hier gegenwärtig sind, damit du nicht mit weggerafft wirst wegen der Sündenschuld der Stadt."},{"i":472,"b":0,"c":119,"r":119,"o":16,"t": "Als er aber noch zögerte, da ergriffen die Männer ihn und sein Weib und seine beiden Töchter bei der Hand, weil Jahwe ihn verschonen wollte, und brachten ihn hinaus und ließen ihn draußen vor der Stadt."},{"i":473,"b":0,"c":119,"r":119,"o":17,"t": "Und während sie sie hinausbrachten, sprachen sie: Rette dich, es gilt dein Leben! Sieh' dich nicht um und bleibe nirgends stehen in der Niederung. Auf das Gebirge rette dich, damit du nicht mit weggerafft wirst!"},{"i":474,"b":0,"c":119,"r":119,"o":18,"t": "Lot aber sprach zu ihnen: Ach nein, Herr!"},{"i":475,"b":0,"c":119,"r":119,"o":19,"t": "Dein Knecht hat nun einmal Gnade gefunden in deinen Augen, so daß du mir große Barmherzigkeit bewiesest und mich am Leben erhieltest. Aber ich bin nicht imstande, mich auf das Gebirge zu flüchten; wie leicht könnte mich das Verderben ereilen, daß ich sterben müßte."},{"i":476,"b":0,"c":119,"r":119,"o":20,"t": "Siehe, es ist da eine Stadt in der Nähe, dahin könnte ich fliehen, und sie ist nur etwas Geringfügiges; dorthin möchte ich mich flüchten - sie ist ja doch nur etwas Geringfügiges! - damit ich am Leben bleibe."},{"i":477,"b":0,"c":119,"r":119,"o":21,"t": "Da sprach er zu ihm: Auch in diesem Stücke will ich Rücksicht auf dich nehmen und die Stadt, von der du sprichst, nicht zerstören."},{"i":478,"b":0,"c":119,"r":119,"o":22,"t": "Flüchte dich eilends dorthin, denn ich kann nichts unternehmen, bis du hingelangt bist! Darum nennt man die Stadt Zoar."},{"i":479,"b":0,"c":119,"r":119,"o":23,"t": "Die Sonne war bereits aufgegangen, als Lot nach Zoar gelangte."},{"i":480,"b":0,"c":119,"r":119,"o":24,"t": "Jahwe aber ließ auf Sodom und Gomorra Schwefel und Feuer regnen von Jahwe, vom Himmel, her"},{"i":481,"b":0,"c":119,"r":119,"o":25,"t": "und zerstörte jene Städte von Grund aus samt der ganzen Niederung und allen Bewohnern der Städte und dem, was auf den Fluren gewachsen war."},{"i":482,"b":0,"c":119,"r":119,"o":26,"t": "Und sein Weib schaute sich hinter ihm um; da wurde sie zu einer Salzsäule."},{"i":483,"b":0,"c":119,"r":119,"o":27,"t": "Abraham aber begab sich am andern Morgen früh an die Stätte, wo er vor Jahwe gestanden hatte."},{"i":484,"b":0,"c":119,"r":119,"o":28,"t": "Und als er hinabschaute auf Sodom und Gomorra und den ganzen Bereich der Niederung, da sah er, wie ein Qualm vom Lande aufstieg gleich dem Qualm eines Schmelzofens."},{"i":485,"b":0,"c":119,"r":119,"o":29,"t": "Als aber Gott die Städte der Niederung zerstörte, da gedachte Gott an Abraham und geleitete Lot hinweg aus der Zerstörung, als er die Städte von Grund aus zerstörte, in denen Lot gewohnt hatte."},{"i":486,"b":0,"c":119,"r":119,"o":30,"t": "Lot aber zog von Zoar hinauf und blieb auf dem Gebirge mit seinen beiden Töchtern, denn er fürchtete sich, in Zoar zu bleiben; und er wohnte in einer Höhle mit seinen beiden Töchtern."},{"i":487,"b":0,"c":119,"r":119,"o":31,"t": "Da sprach die ältere zu der jüngeren: Unser Vater ist alt, und es giebt niemand mehr auf Erden, der Umgang mit uns haben könnte, wie es aller Welt Brauch ist."},{"i":488,"b":0,"c":119,"r":119,"o":32,"t": "Komm, wir wollen unserem Vater Wein zu trinken geben und uns zu ihm legen, damit wir durch unsern Vater unsern Stamm erhalten."},{"i":489,"b":0,"c":119,"r":119,"o":33,"t": "Da gaben sie ihrem Vater in jener Nacht Wein zu trinken; sodann ging die ältere hinein und legte sich zu ihrem Vater. Er aber merkte weder, wie sie sich hinlegte, noch wie sie aufstand."},{"i":490,"b":0,"c":119,"r":119,"o":34,"t": "Am andern Morgen aber sprach die ältere zur jüngeren: Ich habe also heute Nacht bei meinem Vater gelegen. Wir wollen ihm auch diese Nacht Wein zu trinken geben; dann geh hinein und lege dich zu ihm, damit wir durch unsern Vater unsern Stamm erhalten."},{"i":491,"b":0,"c":119,"r":119,"o":35,"t": "Da gaben sie ihrem Vater auch in dieser Nacht Wein zu trinken, dann begab sich die jüngere hin und legte sich zu ihm. Er aber merkte weder wie sie sich hinlegte, noch wie sie aufstand."},{"i":492,"b":0,"c":119,"r":119,"o":36,"t": "Also wurden die beiden Töchter Lots schwanger von ihrem Vater."},{"i":493,"b":0,"c":119,"r":119,"o":37,"t": "Und die ältere gebar einen Sohn und nannte ihn Moab; das ist der Stammvater der heutigen Moabiter."},{"i":494,"b":0,"c":119,"r":119,"o":38,"t": "Aber auch die jüngere gebar einen Sohn und nannte ihn Ben Ammi; das ist der Stammvater der heutigen Ammoniter."},{"i":495,"b":0,"c":120,"r":120,"o":1,"t": "Und Abraham zog von dort hinweg in das Gebiet des Südlands und nahm seinen Aufenthalt zwischen Kades und Sur und verweilte auch in Gerar."},{"i":496,"b":0,"c":120,"r":120,"o":2,"t": "Von seinem Weibe Sara aber behauptete Abraham: sie ist meine Schwester! Da sandte Abimelech, der König von Gerar, hin und ließ Sara holen."},{"i":497,"b":0,"c":120,"r":120,"o":3,"t": "Aber Gott kam des Nachts im Traume zu Abimelech und sprach zu ihm: Du muß sterben wegen des Weibes, das du weggenommen hast, denn sie ist eine Ehefrau."},{"i":498,"b":0,"c":120,"r":120,"o":4,"t": "Abimelech aber war ihr nicht zu nahe gekommen; und er sprach: Herr! du wirst doch nicht Unschuldige umbringen!"},{"i":499,"b":0,"c":120,"r":120,"o":5,"t": "Hat er doch selbst zu mir gesagt: sie ist meine Schwester! Und ebenso hat auch sie behauptet: er ist mein Bruder! In der Einfalt meines Herzens und mit reinen Händen habe ich so gehandelt!"}]