[{"i":8800,"b":10,"c":1102,"r":1102,"o":30,"t": "Benajahu vstoupil do stanu Hospodinova a pravil jemu: \"Z rozkazu krále, vyjdi ven!\" On však odpověděl: \"Nikoli, zde zemru.\" I oznámil Benajahu králi: \"Takto pravil Joáb a takto mi odpověděl.\""},{"i":8801,"b":10,"c":1102,"r":1102,"o":31,"t": "Král mu pravil: \"Učiň, jakž pravil, udeř ho a pohřbi ho. Tak odejmeš dnes ode mne a od domu mého krev nevinnou, kterou Joáb prolil."},{"i":8802,"b":10,"c":1102,"r":1102,"o":32,"t": "Hospodin obrátí krev jeho na hlavu jeho, neboť udeřil dva muže spravedlivější a lepší nežli byl on, a zabil je mečem, aniž by o tom věděl otec můj David: Abnéra, syna Nerova, vojevůdce izraelského, a Amasu, syna Jéterova, vojevůdce judského."},{"i":8803,"b":10,"c":1102,"r":1102,"o":33,"t": "Nechť padne krev jejich na hlavu Joábovu a na símě jeho na věky věkův, ale David a símě jeho, rodina jeho i trůn jeho, nechť mají pokoj od Hospodina navěky!\""},{"i":8804,"b":10,"c":1102,"r":1102,"o":34,"t": "I odešel Benajahu, syn Jojadův, a udeřil Joába a usmrtil ho, a pohřbili ho v domě jeho na poušti."},{"i":8805,"b":10,"c":1102,"r":1102,"o":35,"t": "A král ustanovil Benajahu, syna Jojadova, na jeho místo nad vojskem, a král ustanovil kněze Sádoka na místo Abiatarovo."},{"i":8806,"b":10,"c":1102,"r":1102,"o":36,"t": "Potom povolal Šimeje a pravil mu: \"Vystav si dům v Jeruzalémě, a obývej v něm, a neodchyluj se odtud nikam."},{"i":8807,"b":10,"c":1102,"r":1102,"o":37,"t": "Neboť v den, kdy vyjdeš a překročíš potok Cedron, věz, že jistotně zemřeš. Krev tvá bude na hlavě tvé.\""},{"i":8808,"b":10,"c":1102,"r":1102,"o":38,"t": "Šimej odpověděl králi: \"Dobrá jest řeč. Jakž rozkázal pan můj, král, tak učiní služebník tvůj.\" I bydlil Šimej dlouho v Jeruzalémě."},{"i":8809,"b":10,"c":1102,"r":1102,"o":39,"t": "Stalo se však po třech letech, že dva otroci Šimejovi utekli k Achíšovi, synu Maakovu, králi Gatu. I oznámili Šimejovi: \"Otroci tvoji jsou v Gatu.\""},{"i":8810,"b":10,"c":1102,"r":1102,"o":40,"t": "Tedy vstal Šimej, osedlal osla svého a odešel do Gatu k Achíšovi hledat otroky své. I odešel Šimej a přivedl otroky své z Gatu."},{"i":8811,"b":10,"c":1102,"r":1102,"o":41,"t": "I oznámili Šalomounovi, že Šimej odešel z Jeruzaléma do Gatu a že se navrátil."},{"i":8812,"b":10,"c":1102,"r":1102,"o":42,"t": "Tedy poslal král pro Šimeje a pravil mu: \"Zdali jsem tě nezapřísáhl při Hospodinu a nevaroval jsem tě, řka: V den, kdy vyjdeš a půjdeš kamkoli, věz, že jistotně zemřeš? A pravil jsi mi: Dobrá jest řeč, kterou jsem slyšel."},{"i":8813,"b":10,"c":1102,"r":1102,"o":43,"t": "Proč jsi tedy nezachoval přísahu Hospodinovu a rozkaz, který jsem ti uložil?\""},{"i":8814,"b":10,"c":1102,"r":1102,"o":44,"t": "Potom pravil král Šimejovi: \"Ty víš všechno zlé, které jsi učinil otci mému Davidovi. Hospodin obrátí zlost tvou na hlavu tvou."},{"i":8815,"b":10,"c":1102,"r":1102,"o":45,"t": "Ale král Šalomoun nechť jest požehnán, a trůn Davidův nechť jest upevněn před Hospodinem navěky!\""},{"i":8816,"b":10,"c":1102,"r":1102,"o":46,"t": "I přikázal král Benajahu, synu Jojadovu, a on vyšel a udeřil Šimeje, a zemřel. A království bylo utvrzeno v rukou Šalomounových."},{"i":8817,"b":10,"c":1103,"r":1103,"o":1,"t": "Šalomoun se spříznil s faraonem, králem egyptským, a vzal si dceru faraonovu za ženu a uvedl ji do města Davidova, dokud nedokončil stavbu svého paláce, domu Hospodinova a hradeb jeruzalémských."},{"i":8818,"b":10,"c":1103,"r":1103,"o":2,"t": "Lid obětoval na výšinách, neboť dosud nebyl vystavěn dům jménu Hospodinovu."},{"i":8819,"b":10,"c":1103,"r":1103,"o":3,"t": "Šalomoun miloval Hospodina, chodil v ustanoveních otce svého Davida, kromě toho, že obětoval a pálil kadidlo na výšinách."},{"i":8820,"b":10,"c":1103,"r":1103,"o":4,"t": "Král odešel do Gabaonu, aby tam obětoval, neboť tam byla největší výšina; Šalomoun obětoval na oltáři tisíc zápalných obětí."},{"i":8821,"b":10,"c":1103,"r":1103,"o":5,"t": "V Gabaonu se Hospodin ukázal Šalomounovi v noci ve snu. Bůh pravil: \"Žádej, co mám ti dáti.\""},{"i":8822,"b":10,"c":1103,"r":1103,"o":6,"t": "Šalomoun odpověděl: \"Ty jsi prokázal velké milosrdenství služebníku svému Davidovi, otci mému, neboť chodil před tebou v pravdě, spravedlnosti a upřímnosti srdce. A zachoval jsi mu toto velké milosrdenství a dal jsi mu syna, který dnes sedí na trůně jeho."},{"i":8823,"b":10,"c":1103,"r":1103,"o":7,"t": "Nyní, Hospodine, Bože můj, tys učinil služebníka svého králem na místě otce mého Davida, a já jsem ještě mlád, nevím, jak vycházet a vcházet."},{"i":8824,"b":10,"c":1103,"r":1103,"o":8,"t": "Služebník tvůj jest uprostřed lidu tvého, který jsi vyvolil, lidu velikého, tak velikého, že ho nelze spočítat ani sečíst."},{"i":8825,"b":10,"c":1103,"r":1103,"o":9,"t": "Dej tedy služebníku svému srdce rozumné, aby soudil lid tvůj, aby rozeznal mezi dobrým a zlým, neboť kdo by mohl soudit tento veliký lid tvůj?\""},{"i":8826,"b":10,"c":1103,"r":1103,"o":10,"t": "I zalíbilo se Pánu, že Šalomoun žádal o toto."},{"i":8827,"b":10,"c":1103,"r":1103,"o":11,"t": "I řekl mu Bůh: \"Protože jsi žádal o toto, a nežádal jsi pro sebe dlouhý život, ani bohatství, ani život nepřátel svých, ale žádal jsi pro sebe rozumnost k soudu,"},{"i":8828,"b":10,"c":1103,"r":1103,"o":12,"t": "hle, učiním podle slova tvého. Dám ti srdce moudré a rozumné, tak že nikdo nebyl tobě roven před tebou, ani po tobě nevznikne tobě podobný."},{"i":8829,"b":10,"c":1103,"r":1103,"o":13,"t": "I to, o co jsi nežádal, ti dám: bohatství i slávu, tak že nikdo z králů nebude tobě roven."},{"i":8830,"b":10,"c":1103,"r":1103,"o":14,"t": "Budeš-li chodit po cestách mých a zachovávat ustanovení má a přikázání má, jako chodil otec tvůj David, prodloužím ti život.\""},{"i":8831,"b":10,"c":1103,"r":1103,"o":15,"t": "I procitl Šalomoun, a hle, to byl sen. Navrátil se do Jeruzaléma a postavil se před archou úmluvy Páně; obětoval zápalné oběti a oběti pokojné a učinil hostinu všem služebníkům svým."},{"i":8832,"b":10,"c":1103,"r":1103,"o":16,"t": "Potom přišly dvě nevěstky ke králi a postavily se před ním."},{"i":8833,"b":10,"c":1103,"r":1103,"o":17,"t": "Jedna z žen pravila: \"Prosím, pane můj, já a tato žena bydlíme v jednom domě, a já jsem porodila, když ona byla v domě."},{"i":8834,"b":10,"c":1103,"r":1103,"o":18,"t": "Stalo se třetího dne po mém porodu, že i tato žena porodila; byly jsme spolu, žádný cizinec s námi nebyl, jen my dvě v domě."},{"i":8835,"b":10,"c":1103,"r":1103,"o":19,"t": "I umřel syn této ženy v noci, neboť si na něj lehla."},{"i":8836,"b":10,"c":1103,"r":1103,"o":20,"t": "A vstala uprostřed noci a vzala mého syna ode mne, když tvá služebnice spala, a položila ho na svůj klín, a svého mrtvého syna položila na můj klín."},{"i":8837,"b":10,"c":1103,"r":1103,"o":21,"t": "Když jsem ráno vstala, abych nakrmila syna svého, hle, byl mrtev! Ale když jsem ho zrána prohlédla, hle, nebyl to můj syn, kterého jsem porodila!\""},{"i":8838,"b":10,"c":1103,"r":1103,"o":22,"t": "Druhá žena pravila: \"Nikoli! Můj syn je ten živý, a tvůj syn je ten mrtvý!\" Ale ona říkala: \"Nikoli! Tvůj syn je ten mrtvý, a můj syn je ten živý!\" Tak se před králem hádaly."},{"i":8839,"b":10,"c":1103,"r":1103,"o":23,"t": "Král pravil: \"Tato říká: Můj syn je ten živý, a tvůj syn je ten mrtvý; a tato říká: Nikoli! Tvůj syn je ten mrtvý, a můj syn je ten živý!\""},{"i":8840,"b":10,"c":1103,"r":1103,"o":24,"t": "Řekl král: \"Přineste mi meč!\" A přinesli meč před krále."},{"i":8841,"b":10,"c":1103,"r":1103,"o":25,"t": "Král pravil: \"Rozsekněte dítě živé ve dví, a dejte polovinu jedné a polovinu druhé!\""},{"i":8842,"b":10,"c":1103,"r":1103,"o":26,"t": "I promluvila žena, jejíž syn byl živý, ke králi, neboť se jí pohnulo srdce nad synem jejím, a pravila: \"Prosím, pane můj, dejte jí dítě živé, nezabíjejte ho!\" Ale druhá říkala: \"Ať není ani mé, ani tvé, rozsekněte ho!\""},{"i":8843,"b":10,"c":1103,"r":1103,"o":27,"t": "Tedy promluvil král a pravil: \"Dejte dítě živé té první, nezabíjejte ho. Ta je jeho matka.\""},{"i":8844,"b":10,"c":1103,"r":1103,"o":28,"t": "Celý Izrael uslyšel o soudu, který král vynesl, a báli se krále, neboť viděli, že v něm jest moudrost Boží k soudu."},{"i":8845,"b":10,"c":1104,"r":1104,"o":1,"t": "Král Šalomoun kraloval nad celým Izraelem."},{"i":8846,"b":10,"c":1104,"r":1104,"o":2,"t": "Toto byli jeho přední úředníci: Azariáš, syn Sádokův, kněz."},{"i":8847,"b":10,"c":1104,"r":1104,"o":3,"t": "Elichoref a Achijáš, synové Šíšovi, písaři. Jozafat, syn Achilúdův, hlasatel."},{"i":8848,"b":10,"c":1104,"r":1104,"o":4,"t": "(Benajahu, syn Jojadův, vojevůdce. Sádok a Abiatar, kněží.)"},{"i":8849,"b":10,"c":1104,"r":1104,"o":5,"t": "Azariáš, syn Nátanův, správce nad úředníky. Zabúd, syn Nátanův, přítel králův."},{"i":8850,"b":10,"c":1104,"r":1104,"o":6,"t": "Achišar, správce paláce. Eliab, syn Joábův, vojevůdce. Adoniram, syn Abdy, správce nad robotami."},{"i":8851,"b":10,"c":1104,"r":1104,"o":7,"t": "Šalomoun měl dvanáct úředníků nad celým Izraelem, kteří opatřovali krále a dům jeho; každý z nich opatřoval po jeden měsíc v roce."},{"i":8852,"b":10,"c":1104,"r":1104,"o":8,"t": "Toto jsou jména jejich: Syn Chúrův, na hoře Efraimově."},{"i":8853,"b":10,"c":1104,"r":1104,"o":9,"t": "Syn Dekerův, v Makasu, Saalbinu, Bet-Šemeši, Ajalónu a Bet-Chananu."},{"i":8854,"b":10,"c":1104,"r":1104,"o":10,"t": "Syn Chésedův, v Arubotu; on měl Soko a celou zemi Chefer."},{"i":8855,"b":10,"c":1104,"r":1104,"o":11,"t": "Syn Abinadabův: všechny pahorky Dorské. Táfat, dcera Šalomounova, byla jeho ženou."},{"i":8856,"b":10,"c":1104,"r":1104,"o":12,"t": "Baana, syn Achilúdův, v Tánaku a Megidu až za Jokneam, a celý Bet-Šean pod Jizreelem, od Bet-Šeanu až k Abel-Mechole, který leží u Kártánu."},{"i":8857,"b":10,"c":1104,"r":1104,"o":13,"t": "Syn Geberův, v Ramotu Gileadském; on měl vsi Jairu, syna Manassesova, které jsou v Gileádu; on měl kraj Argob, který jest v Bášanu, šedesát měst velikých, ohrazených zdí a závorami bronzovými."},{"i":8858,"b":10,"c":1104,"r":1104,"o":14,"t": "Achinadab, syn Iddův, v Machanajimu."},{"i":8859,"b":10,"c":1104,"r":1104,"o":15,"t": "Achimaas, v Neftalimu; i on si vzal dceru Šalomounovu, Basmat."},{"i":8860,"b":10,"c":1104,"r":1104,"o":16,"t": "Baana, syn Chúšajův, v Ašeru a při mořském pobřeží."},{"i":8861,"b":10,"c":1104,"r":1104,"o":17,"t": "Jozafat, syn Parúachův, v Isacharu."},{"i":8862,"b":10,"c":1104,"r":1104,"o":18,"t": "Šimej, syn Elův, v Benjamínu."},{"i":8863,"b":10,"c":1104,"r":1104,"o":19,"t": "Geber, syn Úriův, v zemi Gád, v zemi Sichona, krále Amorejského, a Oga, krále Bášanského. Kromě toho byl i správce, který byl v té zemi."},{"i":8864,"b":10,"c":1104,"r":1104,"o":20,"t": "Judsko a Izrael byli četní jako písek u moře; jedli a pili a veselili se."},{"i":8865,"b":10,"c":1105,"r":1105,"o":1,"t": "Šalomoun panoval nade všemi královstvími od Řeky až do země Filištínské a až k hranicím egyptským. Ti přinášeli dary a sloužili Šalomounovi po všechny dny jeho."},{"i":8866,"b":10,"c":1105,"r":1105,"o":2,"t": "Šalomoun měl na den třicet měr mouky bělné a šedesát měr mouky hrubé,"},{"i":8867,"b":10,"c":1105,"r":1105,"o":3,"t": "deset volů vykrmených, dvacet volů z pastvy, sto ovcí, kromě jelenů, gazel, srnců a vykrmených ptáků."},{"i":8868,"b":10,"c":1105,"r":1105,"o":4,"t": "Neboť panoval nad celou Zaeufratím, od Tafsachu až po Gazu, nade všemi králi Zaeufratskými, a měl pokoj ode všech svých hranic okolních."},{"i":8869,"b":10,"c":1105,"r":1105,"o":5,"t": "Judsko a Izrael bydlili v bezpečí, každý pod svou révou a pod svým fíkovníkem, od Danu až po Beer-Šebu, po všechny dny Šalomounovy."},{"i":8870,"b":10,"c":1105,"r":1105,"o":6,"t": "Šalomoun měl čtyři tisíce stání pro koně k vozům svým a dvanáct tisíc jezdců."},{"i":8871,"b":10,"c":1105,"r":1105,"o":7,"t": "Ti úředníci opatřovali krále Šalomouna a všechny, kdož přistupovali ke stolu královu; každý po jeden měsíc. Nenechali ho ničeho postrádat."},{"i":8872,"b":10,"c":1105,"r":1105,"o":8,"t": "I ječmen a slámu pro koně a tažná zvířata přinášeli na místo, kde bylo potřeba, každý podle svého určení."},{"i":8873,"b":10,"c":1105,"r":1105,"o":9,"t": "Bůh dal Šalomounovi moudrost a rozumnost velmi velikou a srdce tak široké jako písek, který jest u moře."},{"i":8874,"b":10,"c":1105,"r":1105,"o":10,"t": "Moudrost Šalomounova byla větší než moudrost všech synů Východu a než všechna moudrost egyptská."},{"i":8875,"b":10,"c":1105,"r":1105,"o":11,"t": "Byl moudřejší než kterýkoli člověk, než Ezrachita Etan, než synové Macholovi, Héman, Kalkol a Darda; pověst jeho se rozšířila do všech národů okolních."},{"i":8876,"b":10,"c":1105,"r":1105,"o":12,"t": "Pronesl tři tisíce přísloví a jeho písní bylo tisíc a pět."},{"i":8877,"b":10,"c":1105,"r":1105,"o":13,"t": "Mluvil o stromech, od cedru, který jest v Libanonu, až po yzop, který roste na zdi; mluvil také o čtvernožcích, o ptácích, o plazech a o rybách."},{"i":8878,"b":10,"c":1105,"r":1105,"o":14,"t": "Přicházeli ze všech národů, aby slyšeli moudrost Šalomounovu, a posílali k němu dary všichni králové země, kteří slyšeli o jeho moudrosti."},{"i":8879,"b":10,"c":1105,"r":1105,"o":15,"t": "Týrský král Chiram poslal své služebníky k Šalomounovi, neboť slyšel, že ho pomazali za krále na místě otce jeho; Chiram byl vždy přítelem Davidovým."},{"i":8880,"b":10,"c":1105,"r":1105,"o":16,"t": "Šalomoun poslal Chiramovi poselství:"},{"i":8881,"b":10,"c":1105,"r":1105,"o":17,"t": "\"Ty víš, že otec můj David nemohl vystavět dům jménu Hospodina, Boha svého, pro války, které ho obklopovaly, dokud je Hospodin nepodložil pod chodidla jeho."},{"i":8882,"b":10,"c":1105,"r":1105,"o":18,"t": "Nyní mi Hospodin, Bůh můj, dal pokoj ode všech stran: není odpůrce ani zlého přihodivšího se."},{"i":8883,"b":10,"c":1105,"r":1105,"o":19,"t": "Zamýšlím tedy vystavět dům jménu Hospodina, Boha svého, jakž Hospodin řekl otci mému Davidovi: Syn tvůj, kterého posadím na trůn tvůj na tvém místě, ten vystaví dům jménu mému."},{"i":8884,"b":10,"c":1105,"r":1105,"o":20,"t": "Nyní tedy přikaž, ať mi nařežou cedry z Libanonu; moji služebníci budou s tvými služebníky a zaplatím ti mzdu tvých služebníků podle všeho, co určíš. Neboť víš, že u nás není nikdo, kdo by uměl řezat stromy tak jako Sidonští.\""},{"i":8885,"b":10,"c":1105,"r":1105,"o":21,"t": "Když Chiram uslyšel slova Šalomounova, velmi se zaradoval a pravil: \"Požehnán buď Hospodin dnes, který dal Davidovi syna moudrého nad tímto velikým lidem!\""},{"i":8886,"b":10,"c":1105,"r":1105,"o":22,"t": "A Chiram poslal Šalomounovi vzkaz: \"Přijal jsem poselství tvé. Učiním vše podle tvého přání v dříví cedrovém a v dříví jedlovém."},{"i":8887,"b":10,"c":1105,"r":1105,"o":23,"t": "Služebníci moji snesou je z Libanonu k moři a sváží je v plotech po moři na místo, které mi oznámíš, a tam je rozváží a ty je vezmeš. Ty zase splň mé přání a opatři potraviny pro můj dům.\""},{"i":8888,"b":10,"c":1105,"r":1105,"o":24,"t": "Tak dával Chiram Šalomounovi dříví cedrového a dříví jedlového, kolik žádal."},{"i":8889,"b":10,"c":1105,"r":1105,"o":25,"t": "Šalomoun dával Chiramovi dvacet tisíc měr pšenice jako potravu pro jeho dům a dvacet tisíc měr oleje vylisovaného. To dával Šalomoun Chiramovi každoročně."},{"i":8890,"b":10,"c":1105,"r":1105,"o":26,"t": "Hospodin dal Šalomounovi moudrost, jak mu zaslíbil; panoval pokoj mezi Chiramem a Šalomounem a uzavřeli spolu smlouvu."},{"i":8891,"b":10,"c":1105,"r":1105,"o":27,"t": "Král Šalomoun povolal robotníky z celého Izraele; bylo třicet tisíc robotníků."},{"i":8892,"b":10,"c":1105,"r":1105,"o":28,"t": "Posílal je na Libanon po deseti tisících na měsíc; jeden měsíc byli na Libanonu a dva měsíce doma; Adoniram byl správce nad robotami."},{"i":8893,"b":10,"c":1105,"r":1105,"o":29,"t": "Šalomoun měl také sedmdesát tisíc nosičů a osmdesát tisíc kameníků na horách,"},{"i":8894,"b":10,"c":1105,"r":1105,"o":30,"t": "kromě úředníků, kteří byli nad pracemi, které řídili, jich bylo tři tisíce tři sta, kteří dohlíželi na lid zaměstnaný na pracích."},{"i":8895,"b":10,"c":1105,"r":1105,"o":31,"t": "Král přikázal, aby těžili veliké kameny, kameny vzácné, aby založili dům na kamenech tesaných."},{"i":8896,"b":10,"c":1105,"r":1105,"o":32,"t": "Tesaři Šalomounovi, tesaři Chiramovi a Giblejští tesali a připravovali dříví i kameny k stavbě domu."},{"i":8897,"b":10,"c":1106,"r":1106,"o":1,"t": "V čtyřsté osmdesátém roce po vyjití Izraelců z země egyptské, ve čtvrtém roce kralování Šalomounova nad Izraelem, v měsíci Zivu, který je měsíc druhý, začal stavět dům Hospodinu."},{"i":8898,"b":10,"c":1106,"r":1106,"o":2,"t": "Dům, který král Šalomoun vystavěl Hospodinu, byl šedesát loket dlouhý, dvacet loket široký a dvacet pět loket vysoký."},{"i":8899,"b":10,"c":1106,"r":1106,"o":3,"t": "Předsíň před chrámem byla dvacet loket dlouhá, odpovídala šířce domu, a deset loket široká v délce domu."}]