[{"i":7700,"b":8,"c":918,"r":918,"o":25,"t": "I řekl Saul: Takto rcete Davidovi: Není žádostiv král věna, toliko sto obřízek Filistinských, aby byla pomsta nad nepřátely královskými. (Saul pak to obmýšlel, aby David upadl v ruku Filistinských.)"},{"i":7701,"b":8,"c":918,"r":918,"o":26,"t": "Protož oznámili služebníci jeho Davidovi slova ta, a líbilo se to Davidovi, aby byl zetěm královým. Ještě se pak nebyli vyplnili dnové ti,"},{"i":7702,"b":8,"c":918,"r":918,"o":27,"t": "Když vstav David, odšel, on i muži jeho, a zbil z Filistinských dvě stě mužů, jejichž obřízky přinesl David, a z úplna je dali králi, aby byl zetěm královým. I dal jemu Saul Míkol dceru svou za manželku."},{"i":7703,"b":8,"c":918,"r":918,"o":28,"t": "A vida Saul, nýbrž zkušené maje, že jest Hospodin s Davidem, a že Míkol dcera jeho miluje ho,"},{"i":7704,"b":8,"c":918,"r":918,"o":29,"t": "Ještě tím více Saul obával se Davida. I byl Saul nepřítelem Davidovým po všecky dny."},{"i":7705,"b":8,"c":918,"r":918,"o":30,"t": "Vtrhovali pak do země knížata Filistinská; i bývalo, že kdyžkoli vycházeli, opatrněji sobě počínal David proti nim nade všecky služebníky Saulovy, pročež i jméno jeho bylo velmi slavné."},{"i":7706,"b":8,"c":919,"r":919,"o":1,"t": "Mluvil pak Saul k Jonatovi synu svému a ke všechněm služebníkům svým, aby zamordovali Davida, ale Jonata syn Saulův liboval sobě Davida velmi."},{"i":7707,"b":8,"c":919,"r":919,"o":2,"t": "I oznámil to Jonata Davidovi, řka: Usiluje Saul otec můj, aby tě zabil; protož nyní šetř se, prosím, až do jitra, a usadě se v skrytě, schovej se."},{"i":7708,"b":8,"c":919,"r":919,"o":3,"t": "Ale jáť vyjdu a státi budu při boku otci svému na poli, kdež ty budeš, a budu mluviti o tobě s otcem svým, a čemuž vyrozumím, oznámím tobě."},{"i":7709,"b":8,"c":919,"r":919,"o":4,"t": "I mluvil Jonata o Davidovi dobře Saulovi otci svému, a řekl: Nechť nehřeší král proti služebníku svému Davidovi, nebť jest nic tobě neprovinil, nýbrž správa jeho jest tobě velmi užitečná."},{"i":7710,"b":8,"c":919,"r":919,"o":5,"t": "Nebo se opovážil života svého a zabil Filistinského, a učinil Hospodin vysvobození veliké všemu Izraeli. Viděls to a radoval jsi se. Pročež bys tedy hřešil proti krvi nevinné, chtěje zabiti Davida bez příčiny?"},{"i":7711,"b":8,"c":919,"r":919,"o":6,"t": "I uposlechl Saul řeči Jonatovy a přisáhl Saul, řka: Živť jest Hospodin, žeť nebude zabit."},{"i":7712,"b":8,"c":919,"r":919,"o":7,"t": "Tedy Jonata povolal Davida, a oznámil jemu Jonata všecka slova tato. A přivedl Jonata Davida k Saulovi, i byl před ním jako i prvé."},{"i":7713,"b":8,"c":919,"r":919,"o":8,"t": "Vznikla pak opět válka; a vytáh David, bojoval proti Filistinským, a porazil je porážkou velikou, a utekli před ním."},{"i":7714,"b":8,"c":919,"r":919,"o":9,"t": "V tom duch Hospodinův zlý napadl Saule, kterýž v domě svém seděl, maje kopí své v ruce své, a David hrál rukou před ním."},{"i":7715,"b":8,"c":919,"r":919,"o":10,"t": "Ale Saul chtěl prohoditi Davida kopím až do stěny; kterýž uhnul se mu, a udeřilo kopí v stěnu. A tak David utekl a vynikl z nebezpečenství té noci."},{"i":7716,"b":8,"c":919,"r":919,"o":11,"t": "Potom poslal Saul posly k domu Davidovu, aby ho střáhli a zabili jej ráno. I oznámila to Davidovi Míkol manželka jeho, řkuci: Jestliže se neopatříš noci této, zítra zabit budeš."},{"i":7717,"b":8,"c":919,"r":919,"o":12,"t": "A protož spustila Míkol Davida oknem, kterýž odšed, utekl a vynikl z nebezpečenství."},{"i":7718,"b":8,"c":919,"r":919,"o":13,"t": "Vzala pak Míkol obraz a vložila na lůže, a polštář kozí položila v hlavách jeho a přikryla šaty."},{"i":7719,"b":8,"c":919,"r":919,"o":14,"t": "Tedy Saul poslal posly, aby vzali Davida. I řekla: Jest nemocen."},{"i":7720,"b":8,"c":919,"r":919,"o":15,"t": "Opět poslal Saul posly, aby pohleděli na Davida, řka: Přineste ho na lůži ke mně, ať ho zabiji."},{"i":7721,"b":8,"c":919,"r":919,"o":16,"t": "A když přišli poslové, a aj, obraz ležel na lůži a polštář kozí v hlavách jeho."},{"i":7722,"b":8,"c":919,"r":919,"o":17,"t": "I řekl Saul k Míkol: Proč jsi mne tak podvedla a pustilas nepřítele mého, aby ušel? Odpověděla Míkol Saulovi: On mi řekl: Propusť mne, sic jinak zabiji tě."},{"i":7723,"b":8,"c":919,"r":919,"o":18,"t": "David tedy utíkaje, vynikl z nebezpečenství, a přišed k Samuelovi do Ráma, oznámil jemu všecko, co mu Saul učinil. I odšel on i Samuel, a bydlili v Náiot."},{"i":7724,"b":8,"c":919,"r":919,"o":19,"t": "Oznámeno pak bylo Saulovi, řka: Aj, David jest v Náiot v Ráma."},{"i":7725,"b":8,"c":919,"r":919,"o":20,"t": "I poslal Saul posly, aby jali Davida. Kteříž když viděli zástup proroků prorokujících, a Samuele jim představeného, an stojí, sstoupil také na posly Saulovy Duch Boží, a prorokovali i oni."},{"i":7726,"b":8,"c":919,"r":919,"o":21,"t": "To když oznámili Saulovi, poslal jiné posly, a prorokovali také i oni; a opět poslal Saul třetí posly, a i ti prorokovali."},{"i":7727,"b":8,"c":919,"r":919,"o":22,"t": "Šel tedy již sám do Ráma a přišel až k čisterni veliké, kteráž jest v Socho, a zeptal se, řka: Kde jest Samuel a David? I řekl někdo: Aj, jsou v Náiot v Ráma."},{"i":7728,"b":8,"c":919,"r":919,"o":23,"t": "I šel tam do Náiot v Ráma; a sstoupil i na něj Duch Boží, a jda dále, prorokoval, až i přišel do Náiot v Ráma."},{"i":7729,"b":8,"c":919,"r":919,"o":24,"t": "Kdežto svlékl také sám roucho své a prorokoval i on před Samuelem, a padna, ležel svlečený celý ten den a noc. Odkudž se říká: Zdali také Saul mezi proroky?"},{"i":7730,"b":8,"c":920,"r":920,"o":1,"t": "V tom utíkaje David z Náiot, kteréž jest v Ráma, přišel a mluvil před Jonatou: Což jsem učinil? Jaká jest nepravost má? A jaký jest hřích můj před otcem tvým, že hledá bezživotí mého?"},{"i":7731,"b":8,"c":920,"r":920,"o":2,"t": "Kterýž řekl jemu: Odstup to, neumřeš. Aj, nečiníť otec můj ničeho ani velikého ani malého, čehož by se mi nesvěřil. Jak by tedy otec můj tajil to přede mnou! Neníť toho."},{"i":7732,"b":8,"c":920,"r":920,"o":3,"t": "Nadto přisáhl také David, (to promluviv: Dobřeť ví otec tvůj, že jsi laskav na mne, protož myslí: Nechť neví o tom Jonata, aby neměl zámutku). Nýbrž jistě, živť jest Hospodin, a živať jest duše tvá, že sotva jest kročej mezi mnou a mezi smrtí."},{"i":7733,"b":8,"c":920,"r":920,"o":4,"t": "Odpověděl Jonata Davidovi: Pověz, čehokoli žádáš, a učiním tobě."},{"i":7734,"b":8,"c":920,"r":920,"o":5,"t": "I řekl David Jonatovi: Aj, zítra bude novměsíce, kdyžto já mám obyčej sedati s králem k jídlu; protož propusť mne, a skryji se na poli až do třetího večera."},{"i":7735,"b":8,"c":920,"r":920,"o":6,"t": "Jestliže by se zvláštně na mne ptal otec tvůj, řekneš: Prosil mne velice David, aby sběhl do Betléma města svého; nebo obět výroční tam míti má všecka jeho rodina."},{"i":7736,"b":8,"c":920,"r":920,"o":7,"t": "Řekne-liť: Dobře, pokoj služebníku tvému; pakliť se rozzlobí, věz, žeť se doplnila zlost jeho."},{"i":7737,"b":8,"c":920,"r":920,"o":8,"t": "A tak učiníš milosrdenství s služebníkem svým, poněvadž jsi v smlouvu Hospodinovu uvedl služebníka svého s sebou. Pakliť jest na mně nepravost, zabí mne sám; nebo k otci svému proč bys mne vodil?"},{"i":7738,"b":8,"c":920,"r":920,"o":9,"t": "I řekl Jonata: Odstup to od tebe; nebo zvím-liť to jistotně, že by se doplnila zlost otce mého, aby přišla na tě, zdaliž neoznámím tobě toho?"},{"i":7739,"b":8,"c":920,"r":920,"o":10,"t": "Řekl také David Jonatovi: Kdož mi oznámí, jestliže odpoví tobě otec tvůj něco tvrdě?"},{"i":7740,"b":8,"c":920,"r":920,"o":11,"t": "Odpověděl Jonata Davidovi: Poď, vyjděme na pole. I vyšli oba na pole."},{"i":7741,"b":8,"c":920,"r":920,"o":12,"t": "Opět řekl Jonata Davidovi: Hospodin Bůh Izraelský, (hned jakž porozumím na otci svém, okolo tohoto času zítra neb pozejtří, an bude dobře s Davidem, jestliže nepošli tehdáž k tobě, a neoznámím-liť),"},{"i":7742,"b":8,"c":920,"r":920,"o":13,"t": "Toto učiň Hospodin Jonatovi a toto přidej. Pakliť se bude líbiti otci mému uvésti zlé na tebe, takéť i to zjevím tobě a propustím tě; i půjdeš v pokoji, a Hospodin budiž s tebou, jakož byl s otcem mým."},{"i":7743,"b":8,"c":920,"r":920,"o":14,"t": "A zdaliž i ty, dokud jsem živ, neučiníš se mnou milosrdenství Hospodinova, ano bychť i umřel,"},{"i":7744,"b":8,"c":920,"r":920,"o":15,"t": "Tak že neodvrátíš milosrdenství svého od domu mého až na věky, zvláště tehdáž, když Hospodin vypléní nepřátely Davidovy, jednoho každého se svrchku země."},{"i":7745,"b":8,"c":920,"r":920,"o":16,"t": "A tak učinil Jonata smlouvu s domem Davidovým, řka: Vyhledávejž Hospodin toho z ruky nepřátel Davidových."},{"i":7746,"b":8,"c":920,"r":920,"o":17,"t": "Ještě i přísahou zavázal Jonata v lásce odměnné k sobě Davida; nebo jakož miloval duši svou, tak jej miloval."},{"i":7747,"b":8,"c":920,"r":920,"o":18,"t": "I řekl mu Jonata: Zítra bude novměsíce, a bude se ptáti na tebe, když prázdné bude místo tvé."},{"i":7748,"b":8,"c":920,"r":920,"o":19,"t": "Do třetího tedy dne skrývaje se, sstoupíš rychle a přijdeš k tomu místu, na kterémžs se byl skryl, když se to jednalo, a pobudeš u kamene pocestných."},{"i":7749,"b":8,"c":920,"r":920,"o":20,"t": "A já tři střely vystřelím po straně k němu, směřuje sobě k cíli."},{"i":7750,"b":8,"c":920,"r":920,"o":21,"t": "Potom hned pošli pachole a dím: Jdi, shledej střely. Jestliže prostě řeknu služebníku: Hle, střely za tebou blíže sem, přines je, tedy přiď, nebo jest pokoj tobě, a neníť žádného nebezpečenství, živť jest Hospodin."},{"i":7751,"b":8,"c":920,"r":920,"o":22,"t": "Pakli takto řeknu pacholeti: Hle, střely jsou před tebou dále, tedy odejdi, nebo propustil tě Hospodin."},{"i":7752,"b":8,"c":920,"r":920,"o":23,"t": "Řeči pak této, kterouž jsme mluvili já a ty, aj, Hospodin svědek bude mezi mnou a mezi tebou až na věky."},{"i":7753,"b":8,"c":920,"r":920,"o":24,"t": "A tak skryl se David na poli. Byl pak novměsíce, i sedl král za stůl k jídlu."},{"i":7754,"b":8,"c":920,"r":920,"o":25,"t": "A seděl král na stolici své, jakž obyčej měl, na stolici u stěny, ale Jonata povstal. Sedl také Abner podlé Saule, a místo Davidovo zůstalo prázdné."},{"i":7755,"b":8,"c":920,"r":920,"o":26,"t": "A však toho dne Saul nic neříkal, nebo myslil: Něco se mu přihodilo, buď že čistý jest neb nečistý."},{"i":7756,"b":8,"c":920,"r":920,"o":27,"t": "Stalo se pak nazejtří, druhého dne novměsíce, že opět prázdné bylo místo Davidovo. I řekl Saul Jonatovi synu svému: Proč nepřišel syn Izai ani včera ani dnes k jídlu?"},{"i":7757,"b":8,"c":920,"r":920,"o":28,"t": "Odpověděl Jonata Saulovi: Velice mne prosil David, aby šel do Betléma."},{"i":7758,"b":8,"c":920,"r":920,"o":29,"t": "A řekl: Odpusť mne, prosím, nebo obět má míti rodina naše v městě, a bratr můj sám rozkázal mi přijíti; nyní tedy, nalezl-li jsem milost před očima tvýma, nechť se odtrhnu, prosím, abych navštívil bratří své. Tou příčinou nepřišel k stolu královskému."},{"i":7759,"b":8,"c":920,"r":920,"o":30,"t": "I rozhněval se Saul náramně na Jonatu, a řekl jemu: Synu převrácený a urputný, zdaliž nevím, že jsi zvolil sobě syna Izai k hanbě své, i k hanbě a lehkosti matky své?"},{"i":7760,"b":8,"c":920,"r":920,"o":31,"t": "Nebo po všecky dny, v nichž bude živ syn Izai na zemi, nebudeš upevněn ty, ani království tvé. Protož hned pošli a přiveď jej ke mně, nebť jest hoden smrti."},{"i":7761,"b":8,"c":920,"r":920,"o":32,"t": "Odpověděl Jonata Saulovi otci svému, a řekl jemu: Proč má umříti? Což jest učinil?"},{"i":7762,"b":8,"c":920,"r":920,"o":33,"t": "I hodil Saul kopím na něj, aby ho zabil. Tedy seznav Jonata, že uložil otec jeho zabiti Davida,"},{"i":7763,"b":8,"c":920,"r":920,"o":34,"t": "Vstal od stolu Jonata, rozpálen jsa hněvem, a nejedl toho druhého dne novuměsíce pokrmu, nebo bolestil pro Davida, a že ho tak zlehčil otec jeho."},{"i":7764,"b":8,"c":920,"r":920,"o":35,"t": "Protož stalo se ráno, že vyšel Jonata na pole k času uloženému Davidovi, a pachole malé s ním."},{"i":7765,"b":8,"c":920,"r":920,"o":36,"t": "Tedy řekl pacholeti svému: Běž a shledej střely, kteréž já vystřelím. I běželo pachole, a on střílel daleko před něj."},{"i":7766,"b":8,"c":920,"r":920,"o":37,"t": "Když pak přišlo pachole až k cíli, k němuž střílel Jonata, volal Jonata za pacholetem a řekl: Zdaliž není střely před tebou tam dále?"},{"i":7767,"b":8,"c":920,"r":920,"o":38,"t": "Opět volal Jonata za pacholetem: Rychle pospěš, nestůj. A tak sebravši pachole Jonatovo střely, vrátilo se k svému pánu."},{"i":7768,"b":8,"c":920,"r":920,"o":39,"t": "(Pachole pak nic nevědělo, toliko Jonata a David věděli, co se jedná.)"},{"i":7769,"b":8,"c":920,"r":920,"o":40,"t": "I dal Jonata braň svou pacholeti, kteréž s ním bylo, a řekl jemu: Jdi, dones do města."},{"i":7770,"b":8,"c":920,"r":920,"o":41,"t": "A když odešlo pachole, vstal David s strany polední, a padna na tvář svou k zemi, poklonil se třikrát; a políbivše jeden druhého plakali oba, až Jonata Davida pozdvihl."},{"i":7771,"b":8,"c":920,"r":920,"o":42,"t": "I řekl Jonata Davidovi: Jdiž u pokoji, a což jsme sobě oba přisáhli ve jménu Hospodinovu, řkouce: Hospodin budiž svědkem mezi mnou a tebou, i mezi semenem mým a mezi semenem tvým, nechť trvá až na věky. [ (I Samuel 20:43) A tak vstav David, odšel, Jonata pak navrátil se do města. ]"},{"i":7772,"b":8,"c":921,"r":921,"o":1,"t": "Tedy přišel David do Nobe k Achimelechovi knězi. I ulek se Achimelech, vyšel vstříc Davidovi a řekl jemu: Cože to, že jsi sám, a není žádného s tebou?"},{"i":7773,"b":8,"c":921,"r":921,"o":2,"t": "Odpověděl David Achimelechovi knězi: Král mi poručil nějakou věc, a řekl mi: Ať žádný nezvídá toho, proč tě posílám, a coť jsem poručil. Služebníkům pak uložil jsem jisté místo."},{"i":7774,"b":8,"c":921,"r":921,"o":3,"t": "Protož nyní, co máš tu před rukama, dej v ruku mou, asi pět chlebů, aneb což na hotově máš."},{"i":7775,"b":8,"c":921,"r":921,"o":4,"t": "Odpověděl kněz Davidovi a řekl: Nemámť chleba obecného před rukama, než toliko chléb svatý, však jestliže se toliko od žen zdrželi služebníci."},{"i":7776,"b":8,"c":921,"r":921,"o":5,"t": "Odpověděl David knězi a řekl: Jistě ženy vzdáleny byly od nás, jakož včera tak i před včerejškem, když jsem vyšel; protož těla služebníků svatá jsou. Ač pak toto předsevzetí jest proti slušnosti, však i to dnes posvěceno bude pro tělo."},{"i":7777,"b":8,"c":921,"r":921,"o":6,"t": "A tak dal jemu kněz chleby svaté; nebo nebylo tam chleba, jediné chlebové předložení, kteříž odloženi byli od tváři Hospodinovy, aby položeni byli chlebové teplí toho dne, když ti vzati byli."},{"i":7778,"b":8,"c":921,"r":921,"o":7,"t": "(Byl pak tu jeden z služebníků Saulových v týž den, kterýž se tam pozadržel před Hospodinem, jehož jméno bylo Doeg Idumejský, nejpřednější mezi pastýři Saulovými.)"},{"i":7779,"b":8,"c":921,"r":921,"o":8,"t": "I řekl David Achimelechovi: Nemáš-liž zde kopí aneb meče? Nebo ani meče svého ani braně své nevzal jsem v ruku svou, proto že rozkaz královský dotíral."},{"i":7780,"b":8,"c":921,"r":921,"o":9,"t": "Jemuž řekl kněz: Meč Goliáše Filistinského, kteréhož jsi zabil v údolí Elah, aj, ten jest zde obvinutý v roucho za efodem. Jestliže jej chceš sobě vzíti, vezmi, nebo zde jiného není kromě toho. I řekl David: Neníť přes ten, dejž mi jej."},{"i":7781,"b":8,"c":921,"r":921,"o":10,"t": "Tedy vstal David, a utekl toho dne před Saulem, a přišel k Achisovi králi Gát."},{"i":7782,"b":8,"c":921,"r":921,"o":11,"t": "Služebníci pak Achisovi řekli jemu: Zdaliž tento není David, král země? Zdaliž neprozpěvovali tomuto po houfích, řkouce: Porazil Saul svůj tisíc, David pak svých deset tisíců."},{"i":7783,"b":8,"c":921,"r":921,"o":12,"t": "I složil David ta slova v srdci svém, a bál se velmi Achisa krále Gát."},{"i":7784,"b":8,"c":921,"r":921,"o":13,"t": "Protož změnil způsob svůj před očima jejich, a bláznem se dělal, jsa v rukou jejich; psal také po vratech u brány, a pouštěl sliny po bradě své."},{"i":7785,"b":8,"c":921,"r":921,"o":14,"t": "Tedy řekl Achis služebníkům svým: Hle, viděvše člověka blázna, pročež jste ho ke mně přivedli?"},{"i":7786,"b":8,"c":921,"r":921,"o":15,"t": "Nedostává-liž se mi bláznů, že jste uvedli tohoto, aby bláznil přede mnou? Ten-liž má vjíti do mého domu?"},{"i":7787,"b":8,"c":921,"r":921,"o":16,"t": null},{"i":7788,"b":8,"c":922,"r":922,"o":1,"t": "A tak odšel odtud David, skryl se v jeskyni Adulam. To když uslyšeli bratří jeho i všecken dům otce jeho, sešli se tam k němu."},{"i":7789,"b":8,"c":922,"r":922,"o":2,"t": "A shromáždili se k němu, kteřížkoli byli v ssoužení, a kteřížkoli byli zadlužilí, a kteřížkoli byli v hořkosti ducha, a byl nad nimi knížetem, tak že jich bylo s ním okolo čtyř set mužů."},{"i":7790,"b":8,"c":922,"r":922,"o":3,"t": "Potom odšel odtud David do Masfa Moábského a řekl králi Moábskému: Prosím, nechť vcházejí k vám i vycházejí otec můj a matka má, dokudž nezvím, co se mnou učiní Bůh."},{"i":7791,"b":8,"c":922,"r":922,"o":4,"t": "I přivedl je před krále Moábského, a bydlili s ním po všecky dny, v nichž zůstával David na tom hradě."},{"i":7792,"b":8,"c":922,"r":922,"o":5,"t": "Ale prorok Gád řekl Davidovi: Nebývejž déle na tom hradě, jdi, navrať se do země Judské. I odšel David, a přišel do lesa Haret."},{"i":7793,"b":8,"c":922,"r":922,"o":6,"t": "V tom uslyšel Saul, že by se zjevil David i muži, kteříž byli s ním. Saul pak bydlil v Gabaa pod hájem v Ráma, maje kopí své v rukou svých, a všickni služebníci jeho stáli před ním."},{"i":7794,"b":8,"c":922,"r":922,"o":7,"t": "I řekl Saul služebníkům svým, kteříž stáli před ním: Slyšte medle, synové Jemini: Všechněm-li vám dá syn Izai pole a vinice? Všecky-li vás postaví za správce nad tisíci a sty,"},{"i":7795,"b":8,"c":922,"r":922,"o":8,"t": "Že jste se všickni spikli proti mně, aniž jest, kdo by mi oznámil? Již i syn můj učinil smlouvu s synem Izai, a však žádný z vás nelituje mne, aniž mi kdo oznámí, že pozdvihl syn můj služebníka mého proti mně, aby mi zálohy strojil, jakož se to již děje."},{"i":7796,"b":8,"c":922,"r":922,"o":9,"t": "Odpověděl pak Doeg Idumejský, kterýž též stál s služebníky Saulovými, a řekl: Viděl jsem syna Izai, an přišel do Nobe k Achimelechovi synu Achitobovu."},{"i":7797,"b":8,"c":922,"r":922,"o":10,"t": "Kterýž radil se o něho s Hospodinem a dal jemu potravy, také i meč Goliáše Filistinského dal jemu."},{"i":7798,"b":8,"c":922,"r":922,"o":11,"t": "I poslal král, aby zavolali Achimelecha syna Achitobova, kněze, i vší čeledi otce jeho, totiž kněží, kteříž byli v Nobe. I přišli všickni před krále."},{"i":7799,"b":8,"c":922,"r":922,"o":12,"t": "Tedy řekl Saul: Slyš nyní, synu Achitobův. Kterýž odpověděl: Ej, pane můj."}]