[{"i":34700,"b":66,"c":6801,"r":6801,"o":18,"t": "Sabiendo que habéis sido rescatados de vuestra vana conversación, la cual recibisteis de vuestros padres, no con cosas corruptibles, como oro ó plata;"},{"i":34701,"b":66,"c":6801,"r":6801,"o":19,"t": "Sino con la sangre preciosa de Cristo, como de un cordero sin mancha y sin contaminación:"},{"i":34702,"b":66,"c":6801,"r":6801,"o":20,"t": "Ya ordenado de antes de la fundación del mundo, pero manifestado en los postrimeros tiempos por amor de vosotros,"},{"i":34703,"b":66,"c":6801,"r":6801,"o":21,"t": "Que por él creéis á Dios, el cual le resucitó de los muertos, y le ha dado gloria, para que vuestra fe y esperanza sea en Dios."},{"i":34704,"b":66,"c":6801,"r":6801,"o":22,"t": "Habiendo purificado vuestra almas en la obediencia de la verdad, por el Espíritu, en caridad hermanable sin fingimiento, amaos unos á otros entrañablemente de corazón puro:"},{"i":34705,"b":66,"c":6801,"r":6801,"o":23,"t": "Siendo renacidos, no de simiente corruptible, sino de incorruptible, por la palabra de Dios, que vive y permanece para siempre."},{"i":34706,"b":66,"c":6801,"r":6801,"o":24,"t": "Porque Toda carne es como la hierba, Y toda la gloria del hombre como la flor de la hierba: Secóse la hierba, y la flor se cayó;"},{"i":34707,"b":66,"c":6801,"r":6801,"o":25,"t": "Mas la palabra del Señor permanece perpetuamente. Y esta es la palabra que por el evangelio os ha sido anunciada."},{"i":34708,"b":66,"c":6802,"r":6802,"o":1,"t": "DEJANDO pues toda malicia, y todo engaño, y fingimientos, y envidias, y todas las detracciones,"},{"i":34709,"b":66,"c":6802,"r":6802,"o":2,"t": "Desead, como niños recién nacidos, la leche espiritual, sin engaño, para que por ella crezcáis en salud:"},{"i":34710,"b":66,"c":6802,"r":6802,"o":3,"t": "Si empero habéis gustado que el Señor es benigno;"},{"i":34711,"b":66,"c":6802,"r":6802,"o":4,"t": "Al cual allegándoos, piedra viva, reprobada cierto de los hombres, empero elegida de Dios, preciosa,"},{"i":34712,"b":66,"c":6802,"r":6802,"o":5,"t": "Vosotros también, como piedras vivas, sed edificados una casa espitirual, y un sacerdocio santo, para ofrecer sacrificios espirituales, agradables á Dios por Jesucristo."},{"i":34713,"b":66,"c":6802,"r":6802,"o":6,"t": "Por lo cual también contiene la Escritura: He aquí, pongo en Sión la principal piedra del ángulo, escogida, preciosa; Y el que creyere en ella, no será confundido."},{"i":34714,"b":66,"c":6802,"r":6802,"o":7,"t": "Ella es pues honor á vosotros que creéis: mas para los desobedientes, La piedra que los edificadores reprobaron, Esta fué hecha la cabeza del ángulo;"},{"i":34715,"b":66,"c":6802,"r":6802,"o":8,"t": "Y Piedra de tropiezo, y roca de escándalo á aquellos que tropiezan en la palabra, siendo desobedientes; para lo cual fueron también ordenados."},{"i":34716,"b":66,"c":6802,"r":6802,"o":9,"t": "Mas vosotros sois linaje escogido, real sacerdocio, gente santa, pueblo adquirido, para que anunciéis las virtudes de aquel que os ha llamado de las tinieblas á su luz admirable."},{"i":34717,"b":66,"c":6802,"r":6802,"o":10,"t": "Vosotros, que en el tiempo pasado no erais pueblo, mas ahora sois pueblo de Dios; que en el tiempo pasado no habíais alcanzado misericordia."},{"i":34718,"b":66,"c":6802,"r":6802,"o":11,"t": "Amados, yo os ruego como á extranjeros y peregrinos, os abstengáis de los deseos carnales que batallan contra el alma,"},{"i":34719,"b":66,"c":6802,"r":6802,"o":12,"t": "Teniendo vuestra conversación honesta entre los Gentiles; para que, en lo que ellos murmuran de vosotros como de malhechores, glorifiquen á Dios en el día de la visitación, estimándoos por las buenas obras."},{"i":34720,"b":66,"c":6802,"r":6802,"o":13,"t": "Sed pues sujetos á toda ordenación humana por respeto á Dios: ya sea al rey, como á superior,"},{"i":34721,"b":66,"c":6802,"r":6802,"o":14,"t": "Ya á los gobernadores, como de él enviados para venganza de los malhechores, y para loor de los que hacen bien."},{"i":34722,"b":66,"c":6802,"r":6802,"o":15,"t": "Porque esta es la voluntad de Dios; que haciendo bien, hagáis callara la ignorancia de los hombres vanos:"},{"i":34723,"b":66,"c":6802,"r":6802,"o":16,"t": "Como libres, y no como teniendo la libertad por cobertura de malicia, sino como siervos de Dios."},{"i":34724,"b":66,"c":6802,"r":6802,"o":17,"t": "Honrad á todos. Amad la fraternidad. Temed á Dios. Honrad al rey."},{"i":34725,"b":66,"c":6802,"r":6802,"o":18,"t": "Siervos, sed sujetos con todo temor á vuestros amos; no solamente á los buenos y humanos, sino también á los rigurosos."},{"i":34726,"b":66,"c":6802,"r":6802,"o":19,"t": "Porque esto es agradable, si alguno á causa de la conciencia delante de Dios, sufre molestias padeciendo injustamente."},{"i":34727,"b":66,"c":6802,"r":6802,"o":20,"t": "Porque ¿qué gloria es, si pecando vosotros sois abofeteados, y lo sufrís? mas si haciendo bien sois afligidos, y lo sufrís, esto ciertamente es agradable delante de Dios."},{"i":34728,"b":66,"c":6802,"r":6802,"o":21,"t": "Porque para esto sois llamados; pues que también Cristo padeció por nosotros, dejándonos ejemplo, para que vosotros sigáis sus pisadas:"},{"i":34729,"b":66,"c":6802,"r":6802,"o":22,"t": "El cual no hizo pecado; ni fué hallado engaño en su boca:"},{"i":34730,"b":66,"c":6802,"r":6802,"o":23,"t": "Quien cuando le maldecían no retornaba maldición: cuando padecía, no amenazaba, sino remitía la causa al que juzga justamente:"},{"i":34731,"b":66,"c":6802,"r":6802,"o":24,"t": "El cual mismo llevó nuestros pecados en su cuerpo sobre el madero, para que nosotros siendo muertos á los pecados, vivamos á la justicia: por la herida del cual habéis sido sanados."},{"i":34732,"b":66,"c":6802,"r":6802,"o":25,"t": "Porque vosotros erais como ovejas descarriadas; mas ahora habéis vuelto al Padre y Obispo de vuestras almas."},{"i":34733,"b":66,"c":6803,"r":6803,"o":1,"t": "ASIMISMO vosotras, mujeres, sed sujetas á vuestros maridos; para que también los que no creen á la palabra, sean ganados sin palabra por la conversación de sus mujeres,"},{"i":34734,"b":66,"c":6803,"r":6803,"o":2,"t": "Considerando vuestra casta conversación, que es en temor."},{"i":34735,"b":66,"c":6803,"r":6803,"o":3,"t": "El adorno de las cuales no sea exterior con encrespamiento del cabello, y atavío de oro, ni en compostura de ropas;"},{"i":34736,"b":66,"c":6803,"r":6803,"o":4,"t": "Sino el hombre del corazón que está encubierto, en incorruptible ornato de espíritu agradable y pacífico, lo cual es de grande estima delante de Dios."},{"i":34737,"b":66,"c":6803,"r":6803,"o":5,"t": "Porque así también se ataviaban en el tiempo antiguo aquellas santas mujeres que esperaban en Dios, siendo sujetas á sus maridos:"},{"i":34738,"b":66,"c":6803,"r":6803,"o":6,"t": "Como Sara obedecía á Abraham, llamándole señor; de la cual vosotras sois hechas hijas, haciendo bien, y no sois espantadas de ningún pavor."},{"i":34739,"b":66,"c":6803,"r":6803,"o":7,"t": "Vosotros maridos, semejantemente, habitad con ellas según ciencia, dando honor á la mujer como á vaso más frágil, y como á herederas juntamente de la gracia de la vida; para que vuestras oraciones no sean impedidas."},{"i":34740,"b":66,"c":6803,"r":6803,"o":8,"t": "Y finalmente, sed todos de un mismo corazón, compasivos, amándoos fraternalmente, misericordiosos, amigables;"},{"i":34741,"b":66,"c":6803,"r":6803,"o":9,"t": "No volviendo mal por mal, ni maldición por maldición, sino antes por el contrario, bendiciendo; sabiendo que vosotros sois llamados para que poseáis bendición en herencia."},{"i":34742,"b":66,"c":6803,"r":6803,"o":10,"t": "Porque El que quiere amar la vida, Y ver días buenos, Refrene su lengua de mal, Y sus labios no hablen engaño;"},{"i":34743,"b":66,"c":6803,"r":6803,"o":11,"t": "Apártase del mal, y haga bien; Busque la paz, y sígala."},{"i":34744,"b":66,"c":6803,"r":6803,"o":12,"t": "Porque los ojos del Señor están sobre los justos, Y sus oídos atentos á sus oraciones: Pero el rostro del Señor está sobre aquellos que hacen mal."},{"i":34745,"b":66,"c":6803,"r":6803,"o":13,"t": "¿Y quién es aquel que os podrá dañar, si vosotros seguís el bien?"},{"i":34746,"b":66,"c":6803,"r":6803,"o":14,"t": "Mas también si alguna cosa padecéis por hacer bien, sois bienaventurados. Por tanto, no temáis por el temor de ellos, ni seáis turbados;"},{"i":34747,"b":66,"c":6803,"r":6803,"o":15,"t": "Sino santificad al Señor Dios en vuestros corazones, y estad siempre aparejados para responder con masedumbre y reverencia á cada uno que os demande razón de la esperanza que hay en vosotros:"},{"i":34748,"b":66,"c":6803,"r":6803,"o":16,"t": "Teniendo buena conciencia, para que en lo que murmuran de vosotros como de malhechores, sean confundidos los que blasfeman vuestra buena conversación en Cristo."},{"i":34749,"b":66,"c":6803,"r":6803,"o":17,"t": "Porque mejor es que padezcáis haciendo bien, si la voluntad de Dios así lo quiere, que haciendo mal."},{"i":34750,"b":66,"c":6803,"r":6803,"o":18,"t": "Porque también Cristo padeció una vez por los injustos, para llevarnos á Dios, siendo á la verdad muerto en la carne, pero vivificado en espíritu;"},{"i":34751,"b":66,"c":6803,"r":6803,"o":19,"t": "En el cual también fué y predicó á los espíritus encarcelados;"},{"i":34752,"b":66,"c":6803,"r":6803,"o":20,"t": "Los cuales en otro tiempo fueron desobedientes, cuando una vez esperaba la paciencia de Dios en los días de Noé, cuando se aparejaba el arca; en la cual pocas, es á saber, ocho personas fueron salvas por agua."},{"i":34753,"b":66,"c":6803,"r":6803,"o":21,"t": "A la figura de la cual el bautismo que ahora corresponde nos salva (no quitando las inmundicias de la carne, sino como demanda de una buena conciencia delante de Dios,) por la resurrección de Jesucristo:"},{"i":34754,"b":66,"c":6803,"r":6803,"o":22,"t": "El cual está á la diestra de Dios, habiendo subido al cielo; estando á él sujetos los ángeles, y las potestades, y virtudes."},{"i":34755,"b":66,"c":6804,"r":6804,"o":1,"t": "PUES que Cristo ha padecido por nosotros en la carne, vosotros también estad armados del mismo pensamiento: que el que ha padecido en la carne, cesó de pecado;"},{"i":34756,"b":66,"c":6804,"r":6804,"o":2,"t": "Para que ya el tiempo que queda en carne, viva, no á las concupiscencias de los hombres, sino á la voluntad de Dios."},{"i":34757,"b":66,"c":6804,"r":6804,"o":3,"t": "Porque nos debe bastar que el tiempo pasado de nuestra vida hayamos hecho la voluntad de los Gentiles, cuando conversábamos en lascivias, en concupiscencias, en embriagueces, abominables idolatrías."},{"i":34758,"b":66,"c":6804,"r":6804,"o":4,"t": "En lo cual les parece cosa extraña que vosotros no corráis con ellos en el mismo desenfrenamiento de disolución, ultrajándoos:"},{"i":34759,"b":66,"c":6804,"r":6804,"o":5,"t": "Los cuales darán cuenta al que está aparejado para juzgar los vivos y los muertos."},{"i":34760,"b":66,"c":6804,"r":6804,"o":6,"t": "Porque por esto también ha sido predicado el evangelio á los muertos; para que sean juzgados en carne según los hombres, y vivan en espíritu según Dios."},{"i":34761,"b":66,"c":6804,"r":6804,"o":7,"t": "Mas el fin de todas las cosas se acerca: sed pues templados, y velad en oración."},{"i":34762,"b":66,"c":6804,"r":6804,"o":8,"t": "Y sobre todo, tened entre vosotros ferviente caridad; porque la caridad cubrirá multitud de pecados."},{"i":34763,"b":66,"c":6804,"r":6804,"o":9,"t": "Hospedaos los unos á los otros sin murmuraciones."},{"i":34764,"b":66,"c":6804,"r":6804,"o":10,"t": "Cada uno según el don que ha recibido, adminístrelo á los otros, como buenos dispensadores de las diferentes gracias de Dios."},{"i":34765,"b":66,"c":6804,"r":6804,"o":11,"t": "Si alguno habla, hable conforme á las palabras de Dios; si alguno ministra, ministre conforme á la virtud que Dios suministra: para que en todas cosas sea Dios glorificado por Jesucristo, al cual es gloria é imperio para siempre jamás. Amén."},{"i":34766,"b":66,"c":6804,"r":6804,"o":12,"t": "Carísimos, no os maravilléis cuando sois examinados por fuego, lo cual se hace para vuestra prueba, como si alguna cosa peregrina os aconteciese;"},{"i":34767,"b":66,"c":6804,"r":6804,"o":13,"t": "Antes bien gozaos en que sois participantes de las aflicciones de Cristo; para que también en la revelación de su gloria os gocéis en triunfo."},{"i":34768,"b":66,"c":6804,"r":6804,"o":14,"t": "Si sois vituperados en el nombre de Cristo, sois bienaventurados; porque la gloria y el Espíritu de Dios reposan sobre vosotros. Cierto, según ellos, él es blasfemado, mas según vosotros es glorificado."},{"i":34769,"b":66,"c":6804,"r":6804,"o":15,"t": "Así que, ninguno de vosotros padezca como homicida, ó ladrón, ó malhechor, ó por meterse en negocios ajenos."},{"i":34770,"b":66,"c":6804,"r":6804,"o":16,"t": "Pero si alguno padece como Cristiano, no se avergüence; antes glorifique á Dios en esta parte."},{"i":34771,"b":66,"c":6804,"r":6804,"o":17,"t": "Porque es tiempo de que el juicio comience de la casa de Dios: y si primero comienza por nosotros, ¿qué será el fin de aquellos que no obedecen al evangelio de Dios?"},{"i":34772,"b":66,"c":6804,"r":6804,"o":18,"t": "Y si el justo con dificultad se salva; ¿á dónde aparecerá el infiel y el pecador?"},{"i":34773,"b":66,"c":6804,"r":6804,"o":19,"t": "Y por eso los que son afligidos según la voluntad de Dios, encomiéndenle sus almas, como á fiel Criador, haciendo bien."},{"i":34774,"b":66,"c":6805,"r":6805,"o":1,"t": "RUEGO á los ancianos que están entre vosotros, yo anciano también con ellos, y testigo de las afliciciones de Cristo, que soy también participante de la gloria que ha de ser revelada:"},{"i":34775,"b":66,"c":6805,"r":6805,"o":2,"t": "Apacentad la grey de Dios que está entre vosotros, teniendo cuidado de ella, no por fuerza, sino voluntariamente; no por ganancia deshonesta, sino de un ánimo pronto;"},{"i":34776,"b":66,"c":6805,"r":6805,"o":3,"t": "Y no como teniendo señorío sobre las heredades del Señor, sino siendo dechados de la grey."},{"i":34777,"b":66,"c":6805,"r":6805,"o":4,"t": "Y cuando apareciere el Príncipe de los pastores, vosotros recibiréis la corona incorruptible de gloria."},{"i":34778,"b":66,"c":6805,"r":6805,"o":5,"t": "Igualmente, mancebos, sed sujetos á los ancianos; y todos sumisos unos á otros, revestíos de humildad; porque Dios resiste á los soberbios, y da gracia á los humildes."},{"i":34779,"b":66,"c":6805,"r":6805,"o":6,"t": "Humillaos pues bajo la poderosa mano de Dios, para que él os ensalce cuando fuere tiempo;"},{"i":34780,"b":66,"c":6805,"r":6805,"o":7,"t": "Echando toda vuestra solicitud en él, porque él tiene cuidado de vosotros."},{"i":34781,"b":66,"c":6805,"r":6805,"o":8,"t": "Sed templados, y velad; porque vuestro adversario el diablo, cual león rugiente, anda alrededor buscando á quien devore:"},{"i":34782,"b":66,"c":6805,"r":6805,"o":9,"t": "Al cual resistid firmes en la fe, sabiendo que las mismas aflicciones han de ser cumplidas en la compañía de vuestros hermanos que están en el mundo."},{"i":34783,"b":66,"c":6805,"r":6805,"o":10,"t": "Mas el Dios de toda gracia, que nos ha llamado á su gloria eterna por Jesucristo, después que hubiereis un poco de tiempo padecido, él mismo os perfeccione, coforme, corrobore y establezca."},{"i":34784,"b":66,"c":6805,"r":6805,"o":11,"t": "A él sea gloria é imperio para siempre. Amén."},{"i":34785,"b":66,"c":6805,"r":6805,"o":12,"t": "Por Silvano, el hermano fiel, según yo pienso, os he escrito brevemente, amonestándo os, y testificando que ésta es la verdadera gracia de Dios, en la cual estáis."},{"i":34786,"b":66,"c":6805,"r":6805,"o":13,"t": "La iglesia que está en Babilonia, juntamente elegida con vosotros, os saluda, y Marcos mi hijo."},{"i":34787,"b":66,"c":6805,"r":6805,"o":14,"t": "Saludaos unos á otros con ósculo de caridad. Paz sea con todos vosotros los que estáis en Jesucristo. Amén."},{"i":34788,"b":67,"c":6901,"r":6901,"o":1,"t": "SIMON Pedro, siervo y apóstol de Jesucristo, á los que habéis alcanzado fe igualmente preciosa con nosotros en la justicia de nuestro Dios y Salvador Jesucristo:"},{"i":34789,"b":67,"c":6901,"r":6901,"o":2,"t": "Gracia y paz os sea multiplicada en el conocimiento de Dios, y de nuestro Señor Jesús."},{"i":34790,"b":67,"c":6901,"r":6901,"o":3,"t": "Como todas las cosas que pertenecen á la vida y á la piedad nos sean dadas de su divina potencia, por el conocimiento de aquel que nos ha llamado por su gloria y virtud:"},{"i":34791,"b":67,"c":6901,"r":6901,"o":4,"t": "Por las cuales nos son dadas preciosas y grandísimas promesas, para que por ellas fueseis hechos participantes de la naturaleza divina, habiendo huído de la corrupción que está en el mundo por concupiscencia."},{"i":34792,"b":67,"c":6901,"r":6901,"o":5,"t": "Vosotros también, poniendo toda diligencia por esto mismo, mostrad en vuestra fe virtud, y en la virtud ciencia;"},{"i":34793,"b":67,"c":6901,"r":6901,"o":6,"t": "Y en la ciencia templanza, y en la templanza paciencia, y en la paciencia temor de Dios;"},{"i":34794,"b":67,"c":6901,"r":6901,"o":7,"t": "Y en el temor de Dios, amor fraternal, y en el amor fraternal caridad."},{"i":34795,"b":67,"c":6901,"r":6901,"o":8,"t": "Porque si en vosotros hay estas cosas, y abundan, no os dejarán estar ociosos, ni estériles en el conocimiento de nuestro Señor Jesucristo."},{"i":34796,"b":67,"c":6901,"r":6901,"o":9,"t": "Mas el que no tiene estas cosas, es ciego, y tiene la vista muy corta, habiendo olvidado la purificación de sus antiguos pecados."},{"i":34797,"b":67,"c":6901,"r":6901,"o":10,"t": "Por lo cual, hermanos, procurad tanto más de hacer firme vuestra vocación y elección; porque haciendo estas cosas, no caeréis jamás."},{"i":34798,"b":67,"c":6901,"r":6901,"o":11,"t": "Porque de esta manera os será abundantemente administrada la entrada en el reino eterno de nuestro Señor y Salvador Jesucristo."},{"i":34799,"b":67,"c":6901,"r":6901,"o":12,"t": "Por esto, yo no dejaré de amonestaros siempre de estas cosas, aunque vosotros las sepáis, y estéis confirmados en la verdad presente."}]