[{"i":32900,"b":52,"c":5410,"r":5410,"o":25,"t": "Esset alles, was auf dem Markte verkauft wird, ohne nachzuforschen, Gewissens wegen."},{"i":32901,"b":52,"c":5410,"r":5410,"o":26,"t": "Die Erde und ihre Fülle ist des Herrn."},{"i":32902,"b":52,"c":5410,"r":5410,"o":27,"t": "Werdet ihr von einem Ungläubigen eingeladen und wollt hingehen, so esset alles was euch vorgesetzt wird, ohne nachzuforschen, Gewissens wegen."},{"i":32903,"b":52,"c":5410,"r":5410,"o":28,"t": "Wenn aber einer zu euch sagt: das hier ist Opferfleisch, dann esset es nicht, wegen dessen, der es kund thut, und wegen des Gewissens."},{"i":32904,"b":52,"c":5410,"r":5410,"o":29,"t": "Ich meine nicht das eigene Gewissen, sondern das des andern. Denn warum soll ich Anlaß geben, daß meine Freiheit von einem fremden Gewissen gerichtet wird?"},{"i":32905,"b":52,"c":5410,"r":5410,"o":30,"t": "Kann ich für meine Person etwas mit Dank genießen: warum soll ich mich der Lästerung aussetzen über dem, wofür ich danke?"},{"i":32906,"b":52,"c":5410,"r":5410,"o":31,"t": "Ob ihr nun esset oder trinket, oder was ihr thut, so thut es alles Gott zum Preis."},{"i":32907,"b":52,"c":5410,"r":5410,"o":32,"t": "Haltet euch ohne Anstoß bei Juden und Griechen und bei der Gemeinde Gottes,"},{"i":32908,"b":52,"c":5410,"r":5410,"o":33,"t": "so wie auch ich allen zu Gefallen bin in allen Stücken, indem ich nicht suche, was mir gut ist, sondern was der Menge gut ist, damit sie gerettet werden."},{"i":32909,"b":52,"c":5411,"r":5411,"o":1,"t": "Nehmet mich zum Vorbild, wie ich mir Christus nehme."},{"i":32910,"b":52,"c":5411,"r":5411,"o":2,"t": "Darüber aber lobe ich euch, daß ihr noch in allem an mich denket, und an den Anweisungen haltet, so wie ich sie euch gegeben."},{"i":32911,"b":52,"c":5411,"r":5411,"o":3,"t": "Nun möchte ich euch zu bedenken geben, daß das Haupt jedes Mannes Christus ist, das Haupt des Weibes aber der Mann, das Haupt Christus' aber Gott."},{"i":32912,"b":52,"c":5411,"r":5411,"o":4,"t": "Wenn ein Mann beim Beten oder Weissagen etwas auf dem Haupt hat, so beschimpft er sein Haupt."},{"i":32913,"b":52,"c":5411,"r":5411,"o":5,"t": "Die Frau aber beschimpft ihr Haupt, wenn sie beim Beten oder Weissagen das Haupt unbedeckt hat. Es ist gerade so, wie wenn sie geschoren wäre."},{"i":32914,"b":52,"c":5411,"r":5411,"o":6,"t": "So gut sie unbedeckt sein kann, mag sie sich auch schneiden lassen. Ist es aber für eine Frau schimpflich, sich das Haar schneiden oder scheeren zu lassen, so soll sie sich auch bedecken."},{"i":32915,"b":52,"c":5411,"r":5411,"o":7,"t": "Der Mann braucht das Haupt nicht bedeckt zu haben, weil er Bild und Ehre Gottes ist. Die Frau aber ist des Mannes Ehre."},{"i":32916,"b":52,"c":5411,"r":5411,"o":8,"t": "Denn der Mann ist nicht aus der Frau, aber die Frau aus dem Mann;"},{"i":32917,"b":52,"c":5411,"r":5411,"o":9,"t": "ist doch auch der Mann nicht der Frau wegen geschaffen, sondern die Frau des Mannes wegen."},{"i":32918,"b":52,"c":5411,"r":5411,"o":10,"t": "Darum soll die Frau auf dem Haupt ein Zeichen der Herrschaft tragen, wegen der Engel."},{"i":32919,"b":52,"c":5411,"r":5411,"o":11,"t": "(Nur gilt es dem Herrn: so wenig als die Frau ohne den Mann, so wenig der Mann ohne die Frau."},{"i":32920,"b":52,"c":5411,"r":5411,"o":12,"t": "Denn wie die Frau aus dem Mann, so ist der Mann durch die Frau, alles aber miteinander ist aus Gott.)"},{"i":32921,"b":52,"c":5411,"r":5411,"o":13,"t": "Urteilet von euch selbst aus, ob es sich zieme, daß eine Frau beim Gebete zu Gott unverhüllt sei?"},{"i":32922,"b":52,"c":5411,"r":5411,"o":14,"t": "Lehrt euch nicht auch die Natur selbst, daß es für einen Mann eine Schande ist, lange Haare zu tragen, für die Frau aber das Gleiche eine Ehre?"},{"i":32923,"b":52,"c":5411,"r":5411,"o":15,"t": "Denn das Haar ist ihr als Schleier gegeben."},{"i":32924,"b":52,"c":5411,"r":5411,"o":16,"t": "Will aber einer durchaus Recht haben: nun, wir kennen solche Sitte nicht, und auch die Gemeinden Gottes nicht."},{"i":32925,"b":52,"c":5411,"r":5411,"o":17,"t": "Das aber kann ich, da ich am verordnen bin, nicht loben, daß eure Zusammenkünfte nicht zum Guten, sondern zum Schlimmen führen."},{"i":32926,"b":52,"c":5411,"r":5411,"o":18,"t": "Fürs erste höre ich, daß es Spaltungen gibt, wenn ihr Versammlung haltet, und zum Teil glaube ich es."},{"i":32927,"b":52,"c":5411,"r":5411,"o":19,"t": "Es muß ja Parteiungen bei euch geben, damit die Bewährten unter euch offenbar werden."},{"i":32928,"b":52,"c":5411,"r":5411,"o":20,"t": "Wenn ihr also Versammlung habt, so kommt es nicht zum Essen des Herrnmahles;"},{"i":32929,"b":52,"c":5411,"r":5411,"o":21,"t": "denn jeder nimmt sich beim Essen seine eigene Mahlzeit vorweg; da hungert dann der eine, während der andere in Wein schlemmt."},{"i":32930,"b":52,"c":5411,"r":5411,"o":22,"t": "Habt ihr etwa keine Häuser zum Essen und Trinken? Oder verachtet ihr die Gemeinde Gottes und legt es auf die Beschämung derer an, die nichts haben? Was soll ich zu euch sagen? Soll ich euch loben? Hierin kann ich es nicht."},{"i":32931,"b":52,"c":5411,"r":5411,"o":23,"t": "Denn ich habe vom Herrn her überkommen, was ich auch euch überliefert habe, wie der Herr Jesus in der Nacht, da er verraten ward, Brot nahm,"},{"i":32932,"b":52,"c":5411,"r":5411,"o":24,"t": "danksagte und brach es, und sprach: das ist mein Leib für euch; das thut zu meinem Gedächtnis."},{"i":32933,"b":52,"c":5411,"r":5411,"o":25,"t": "Ebenso auch den Becher nach dem Essen, und sprach: dieser Becher ist der neue Bund in meinem Blut. Das thut, so oft ihr trinket, zu meinem Gedächtnis."},{"i":32934,"b":52,"c":5411,"r":5411,"o":26,"t": "So oft ihr demnach dieses Brot esset und den Becher trinket, verkündet ihr den Tod des Herrn,, bis er kommt."},{"i":32935,"b":52,"c":5411,"r":5411,"o":27,"t": "Daher wer unwürdig das Brot isset oder den Becher des Herrn trinkt, der vergeht sich an Leib und Blut des Herrn."},{"i":32936,"b":52,"c":5411,"r":5411,"o":28,"t": "Es prüfe sich aber jeder selbst, und hierauf esse er von dem Brot und trinke von dem Becher."},{"i":32937,"b":52,"c":5411,"r":5411,"o":29,"t": "Denn wer da isset und trinkt, isset und trinket sich selbst zum Gericht, wenn er den Leib nicht unterscheidet."},{"i":32938,"b":52,"c":5411,"r":5411,"o":30,"t": "Deswegen sind viele Schwache und Kranke unter euch, und eine gute Zahl sind entschlafen."},{"i":32939,"b":52,"c":5411,"r":5411,"o":31,"t": "Würden wir uns selbst prüfen, so würden wir nicht gestraft."},{"i":32940,"b":52,"c":5411,"r":5411,"o":32,"t": "Die Strafen des Herrn aber dienen uns zur Zucht, damit wir nicht samt der Welt verdammt werden mögen."},{"i":32941,"b":52,"c":5411,"r":5411,"o":33,"t": "Darum, meine Brüder, wenn ihr zusammenkommt zum Essen, so wartet auf einander."},{"i":32942,"b":52,"c":5411,"r":5411,"o":34,"t": "hat aber einer Hunger, so möge er zu Hause essen, damit ihr nicht euch zum Gerichte Versammlung haltet. Das übrige will ich anordnen, wenn ich komme."},{"i":32943,"b":52,"c":5412,"r":5412,"o":1,"t": "In Betreff der Begeisteten aber, Brüder, will ich euch nicht ohne Bescheid lassen."},{"i":32944,"b":52,"c":5412,"r":5412,"o":2,"t": "Ihr wisset von eurer Heidenzeit, da waren es die stummen Götzen, zu welchen es euch mit blindem Triebe fortriß."},{"i":32945,"b":52,"c":5412,"r":5412,"o":3,"t": "Darum erkläre ich euch: so wenig einer, der im Geiste Gottes redet, sagt: verflucht sei Jesus, so wenig kann ihn einer Herr nennen, es sei denn in heiligem Geist."},{"i":32946,"b":52,"c":5412,"r":5412,"o":4,"t": "Nun bestehen Unterschiede der Gnadengaben, aber es ist Ein Geist,"},{"i":32947,"b":52,"c":5412,"r":5412,"o":5,"t": "Unterschiede der Dienstleistungen, aber es ist Ein Herr,"},{"i":32948,"b":52,"c":5412,"r":5412,"o":6,"t": "Unterschiede er Kraftwirkungen, aber es ist Ein Gott, der alles in allen wirkt."},{"i":32949,"b":52,"c":5412,"r":5412,"o":7,"t": "Jedem wird aber die Kundgebung des Geistes verliehen, wie es frommt."},{"i":32950,"b":52,"c":5412,"r":5412,"o":8,"t": "So wird dem einen durch den Geist gegeben die Rede der Weisheit, einem andern die der Erkenntnis nach demselben Geiste."},{"i":32951,"b":52,"c":5412,"r":5412,"o":9,"t": "Wieder einem der Glaube im selben Geist, einem andern Gaben der Heilung in dem gleichen Geist,"},{"i":32952,"b":52,"c":5412,"r":5412,"o":10,"t": "einem andern Wunderwirkungen, einem andern Weissagung, einem andern Unterscheidung von Geistern, einem andern verschiedene Zungensprachen, einem andern Auslegung dieser Sprachen."},{"i":32953,"b":52,"c":5412,"r":5412,"o":11,"t": "Das alles wirkt der Eine und selbe Geist, und scheidet einem jeden insbesondere zu, was er will."},{"i":32954,"b":52,"c":5412,"r":5412,"o":12,"t": "Denn wie der Leib Einer ist, und viele Glieder hat, alle einzelnen Glieder des Leibes aber, so viel ihrer sind, zusammen Einen Leib bilden, so ist es auch mit dem Christus."},{"i":32955,"b":52,"c":5412,"r":5412,"o":13,"t": "Denn durch Einen Geist sind wir alle zu Einem Leibe getauft worden, Juden oder Griechen, Knechte oder Freie, und sind alle mit Einem Geist getränkt worden,"},{"i":32956,"b":52,"c":5412,"r":5412,"o":14,"t": "wie auch der Leib nicht aus Einem sondern aus vielen Gliedern besteht."},{"i":32957,"b":52,"c":5412,"r":5412,"o":15,"t": "Wenn der Fuß spräche: weil ich nicht Hand bin, gehöre ich nicht zum Leib, so gehört er deswegen doch dazu."},{"i":32958,"b":52,"c":5412,"r":5412,"o":16,"t": "Wenn das Ohr sagen wollte: weil ich nicht Auge bin, gehöre ich nicht zum Leib, so gehört es deswegen doch dazu."},{"i":32959,"b":52,"c":5412,"r":5412,"o":17,"t": "Wenn der ganze Leib nur Auge wäre, wo bliebe das Gehör? Wenn ganz Gehör, wo bleibe der Geruch?"},{"i":32960,"b":52,"c":5412,"r":5412,"o":18,"t": "Nun aber hat Gott die Glieder gesetzt, jedes von ihnen besonders, am Leibe, wie er wollte."},{"i":32961,"b":52,"c":5412,"r":5412,"o":19,"t": "Wäre alles nur Ein Glied, wo bliebe der Leib?"},{"i":32962,"b":52,"c":5412,"r":5412,"o":20,"t": "So aber sind es zwar viele Glieder, doch Ein Leib."},{"i":32963,"b":52,"c":5412,"r":5412,"o":21,"t": "Das Auge darf nicht zur Hand sagen: ich bedarf dein nicht, oder der Kopf zu den Füßen: ich bedarf euer nicht."},{"i":32964,"b":52,"c":5412,"r":5412,"o":22,"t": "Vielmehr gerade die scheinbar schwachen Glieder am Leibe sind notwenig;"},{"i":32965,"b":52,"c":5412,"r":5412,"o":23,"t": "und denjenigen, die wir für unedel achten, erweisen wir ganz besondere Ehre, unseren unanständigen wird besondere Wohlanständigkeit verschafft,"},{"i":32966,"b":52,"c":5412,"r":5412,"o":24,"t": "unsere wohlanständigen bedürfen es nicht. Gott hat aber den Leib zusammengesetzt, und dem zurückgesetzten besondere Ehre bestimmt,"},{"i":32967,"b":52,"c":5412,"r":5412,"o":25,"t": "damit es keine Spaltung im Leibe gebe, sondern die Glieder einträchtig für einander sorgen."},{"i":32968,"b":52,"c":5412,"r":5412,"o":26,"t": "Und wenn Ein Glied leidet, leiden alle Glieder mit, wenn Eines geehrt wird, freuen sich alle Glieder mit."},{"i":32969,"b":52,"c":5412,"r":5412,"o":27,"t": "Ihr aber seid Christus' Leib und Glieder jedes an seinem Teil."},{"i":32970,"b":52,"c":5412,"r":5412,"o":28,"t": "Und die einen hat Gott gesetzt in der Gemeinde erstens zu Aposteln, zweitens zu Propheten, drittens zu Lehrern, dann für Wunder, dann Gaben der Heilung, Hilfeleistungen, Verwaltungen, verschiedene Zungensprachen."},{"i":32971,"b":52,"c":5412,"r":5412,"o":29,"t": "Sind etwa alle Apostel? alle Propheten? alle Lehrer? haben alle Wunder?"},{"i":32972,"b":52,"c":5412,"r":5412,"o":30,"t": "haben alle Heilungsgaben? reden alle mit Zungen? können alle auslegen?"},{"i":32973,"b":52,"c":5412,"r":5412,"o":31,"t": "Eifert nur immer um die Gnadengaben, je höher je besser. Doch will ich euch noch einen Weg zeigen, hoch über alles."},{"i":32974,"b":52,"c":5413,"r":5413,"o":1,"t": "Doch ich will euch noch einen Weg zeigen, hoch über alles. Wenn ich mit Menschen- und mit Engelzungen rede und habe keine Liebe, so bin ich ein tönendes Erz oder eine klingende Schelle."},{"i":32975,"b":52,"c":5413,"r":5413,"o":2,"t": "Und wenn ich Weissagung habe, und weiß die Geheimnisse alle, und die ganze Erkenntnis, und wenn ich den ganzen Glauben habe zum Bergeversetzen, und habe keine Liebe, so bin ich nichts."},{"i":32976,"b":52,"c":5413,"r":5413,"o":3,"t": "Und wenn ich alle meine Habe austeile, und meinen Leib dahin gebe zum verbrennen, und habe keine Liebe, so nützt es mir nichts."},{"i":32977,"b":52,"c":5413,"r":5413,"o":4,"t": "Die Liebe ist langmütig, die Liebe ist gütig, die Liebe neidet nicht, sie prahlt nicht, sie blähet sich nicht,"},{"i":32978,"b":52,"c":5413,"r":5413,"o":5,"t": "sie verletzt die Sitte nicht, sie sucht nicht ihren Vorteil, sie läßt sich nicht aufreizen, sie trägt nicht Böses nach,"},{"i":32979,"b":52,"c":5413,"r":5413,"o":6,"t": "sie freut sich nicht über dem Unrecht, sie freut sich vielmehr mit der Wahrheit."},{"i":32980,"b":52,"c":5413,"r":5413,"o":7,"t": "Sie deckt alles zu, sie glaubt alles, sie hofft alles, sie duldet alles."},{"i":32981,"b":52,"c":5413,"r":5413,"o":8,"t": "Die Liebe fällt nie dahin. Weissagungen gehen dahin, Zungen hören auf, Erkenntnis geht dahin."},{"i":32982,"b":52,"c":5413,"r":5413,"o":9,"t": "Denn Stückwerk ist unser Erkennen, Stückwerk unser Weissagen."},{"i":32983,"b":52,"c":5413,"r":5413,"o":10,"t": "Kommt dann das Vollkommene, so ist es mit dem Stückwerk vorbei."},{"i":32984,"b":52,"c":5413,"r":5413,"o":11,"t": "Da ich ein Kind war, sprach ich wie ein Kind, ich fühlte wie ein Kind, ich dachte wie ein Kind. Als ich ein Mann ward, war es mit des Kindes Welt vorbei."},{"i":32985,"b":52,"c":5413,"r":5413,"o":12,"t": "Jetzt sehen wir im Spiegel nur dunkle Umrisse, dereinst aber geht es von Angesicht zu Angesicht. Jetzt ist mein Erkennen Stückwerk, dereinst werde ich erkennen so ganz, wie ich erkannt bin."},{"i":32986,"b":52,"c":5413,"r":5413,"o":13,"t": "Nun, bleibend ist Glaube, Hoffnung, Liebe, diese drei: die Liebe aber ist das größte unter ihnen."},{"i":32987,"b":52,"c":5414,"r":5414,"o":1,"t": "Die Liebe oben an! dann möget ihr nach den Geistesgaben trachten, am besten immer nach Weissagung."},{"i":32988,"b":52,"c":5414,"r":5414,"o":2,"t": "Denn wer Zunge redet, redet nicht mit Menschen, sondern mit Gott; niemand vernimmt es, er redet im Geiste Geheimnisse."},{"i":32989,"b":52,"c":5414,"r":5414,"o":3,"t": "Wer aber weissagt, redet mit Menschen zur Erbauung, Ermahnung, Tröstung."},{"i":32990,"b":52,"c":5414,"r":5414,"o":4,"t": "Wer Zunge redet, erbaut sich selbst; wer weissagt, erbaut die Gemeinde."},{"i":32991,"b":52,"c":5414,"r":5414,"o":5,"t": "Ich gönne euch, daß ihr alle Zungen redet: viel mehr wünsche ich, daß ihr weissagtet. Der weissagt, ist mehr, als der Zungen redet, es sei denn daß dieser es übersetze, damit die Gemeinde ihre Erbauung habe."},{"i":32992,"b":52,"c":5414,"r":5414,"o":6,"t": "Gesetzt, Brüder, ich komme als Zungenredner zu euch, was werde ich euch nützen, wenn ich nicht auch zu euch rede, was es sei: Offenbarung, Erkenntnis, Weissagung, Lehre?"},{"i":32993,"b":52,"c":5414,"r":5414,"o":7,"t": "Tönende Instrumente, wie die Flöte, die Zither, wenn sie nicht ihre Töne deutlich unterscheiden lassen, wie soll man doch das Spiel der Flöte oder der Zither verstehen?"},{"i":32994,"b":52,"c":5414,"r":5414,"o":8,"t": "Wenn die Trompete nur einen unverständlichen Schall gibt, wer wird darauf antreten zum Kampfe?"},{"i":32995,"b":52,"c":5414,"r":5414,"o":9,"t": "So ist es mit euch, wenn ihr mit der Zunge nicht einen deutliche Rede hören lasset: wie soll man das Gesprochene verstehen? Es ist in die Luft gesprochen."},{"i":32996,"b":52,"c":5414,"r":5414,"o":10,"t": "Es gibt wer weiß wie vielerlei Sprachen in der Welt, Sprache ist alles:"},{"i":32997,"b":52,"c":5414,"r":5414,"o":11,"t": "kenne ich nun die Bedeutung der Sprache nicht, so bin ich dem Redenden ein Barbar, und er ist ien Barbar für mich."},{"i":32998,"b":52,"c":5414,"r":5414,"o":12,"t": "So in eurem Fall. Da nun der Eifer um die Geister bei euch zu Hause ist, so trachtet doch nach der Erbauung der Gemeinde, damit auch etwas dabei herauskommt."},{"i":32999,"b":52,"c":5414,"r":5414,"o":13,"t": "Darum soll der, der Zunge redet, derart beten, daß er es auch auslegen könne."}]