[{"i":5600,"b":4,"c":527,"r":527,"o":16,"t": "Maledetto sia chi sprezza suo padre o sua madre. —E dica tutto il popolo: Amen."},{"i":5601,"b":4,"c":527,"r":527,"o":17,"t": "Maledetto sia chi muove i termini del suo prossimo. —E tutto il popolo dica: Amen."},{"i":5602,"b":4,"c":527,"r":527,"o":18,"t": "Maledetto sia chi trasvia il cieco. —E tutto il popolo dica: Amen."},{"i":5603,"b":4,"c":527,"r":527,"o":19,"t": "Maledetto sia chi pervertisce la ragione del forestiere, dell’orfano, e della vedova. —E tutto il popolo dica: Amen."},{"i":5604,"b":4,"c":527,"r":527,"o":20,"t": "Maledetto sia chi giace con la moglie di suo padre; perciocchè egli scopre il lembo di suo padre. —E tutto il popolo dica: Amen."},{"i":5605,"b":4,"c":527,"r":527,"o":21,"t": "Maledetto sia chi si congiugne con alcuna bestia. —E tutto il popolo dica: Amen."},{"i":5606,"b":4,"c":527,"r":527,"o":22,"t": "Maledetto sia chi giace con la sua sorella, figliuola di suo padre, o figliuola di sua madre. —E tutto il popolo dica: Amen."},{"i":5607,"b":4,"c":527,"r":527,"o":23,"t": "Maledetto sia chi giace con la sua suocera. —E tutto il popolo dica: Amen."},{"i":5608,"b":4,"c":527,"r":527,"o":24,"t": "Maledetto sia chi uccide il suo prossimo in occulto. —E tutto il popolo dica: Amen."},{"i":5609,"b":4,"c":527,"r":527,"o":25,"t": "Maledetto sia chi prende presente, per far morir l’innocente. —E tutto il popolo dica: Amen."},{"i":5610,"b":4,"c":527,"r":527,"o":26,"t": "Maledetto sia chi non avrà attenute le parole di questa Legge, per metterle in opera. —E tutto il popolo dica: Amen"},{"i":5611,"b":4,"c":528,"r":528,"o":1,"t": "ORA egli avverrà, se pur tu ubbidisci alla voce del Signore Iddio tuo, per osservar di mettere in opera tutti i suoi comandamenti, i quali oggi ti do, che il Signore ti farà eccelso sopra tutte le nazioni della terra."},{"i":5612,"b":4,"c":528,"r":528,"o":2,"t": "E tutte queste benedizioni verranno sopra te e ti giugneranno; perciocchè tu avrai ubbidito alla voce del Signore Iddio tuo."},{"i":5613,"b":4,"c":528,"r":528,"o":3,"t": "Tu sarai benedetto nella città; tu sarai ancora benedetto ne’ campi."},{"i":5614,"b":4,"c":528,"r":528,"o":4,"t": "Il frutto del tuo seno sarà benedetto, e il frutto della tua terra, e il frutto del tuo bestiame; i parti delle tue vacche e le gregge delle tue pecore."},{"i":5615,"b":4,"c":528,"r":528,"o":5,"t": "Il tuo paniere sarà benedetto, e la tua madia."},{"i":5616,"b":4,"c":528,"r":528,"o":6,"t": "Tu sarai benedetto nel tuo entrare, e benedetto nel tuo uscire."},{"i":5617,"b":4,"c":528,"r":528,"o":7,"t": "Il Signore metterà i tuoi nemici che si saran levati contro a te, in rotta e sconfitta davanti a te; per una via usciranno contro a te, e per sette vie fuggiranno d’innanzi a te."},{"i":5618,"b":4,"c":528,"r":528,"o":8,"t": "Il Signore ordinerà alla benedizione ch’ella sia teco, ne’ tuoi granai, e in tutto ciò a che metterai la mano; e ti benedirà nella terra che il Signore Iddio tuo ti dà."},{"i":5619,"b":4,"c":528,"r":528,"o":9,"t": "Il Signore ti stabilirà per essergli un popol santo, come egli ti ha giurato; quando tu osserverai i comandamenti del Signore Iddio tuo, e camminerai nelle sue vie."},{"i":5620,"b":4,"c":528,"r":528,"o":10,"t": "E tutti i popoli della terra vedranno che voi portate il Nome del Signore; e temeranno di te."},{"i":5621,"b":4,"c":528,"r":528,"o":11,"t": "E il Signore Iddio tuo ti farà abbondare in beni, nel frutto del tuo seno, nel frutto del tuo bestiame, e nel frutto della tua terra, nel paese del quale egli giurò a’ tuoi padri, ch’egli te lo darebbe."},{"i":5622,"b":4,"c":528,"r":528,"o":12,"t": "Il Signore ti aprirà il suo buon tesoro, il cielo, per dare alla tua terra la sua pioggia al suo tempo, e per benedir tutta l’opera delle tue mani; e tu presterai a molte genti, e non prenderai nulla in presto."},{"i":5623,"b":4,"c":528,"r":528,"o":13,"t": "Il Signore ti metterà in capo, e non in coda; e non sarai giammai se non al disopra, e non al disotto; quando tu ubbidirai a’ comandamenti del Signore Iddio tuo, i quali oggi ti do, per osservarli, e per metterli in opera;"},{"i":5624,"b":4,"c":528,"r":528,"o":14,"t": "e non ti rivolgerai nè a destra nè a sinistra, d’alcuna delle cose che io ti comando oggi, per andar dietro ad altri dii, per servirli"},{"i":5625,"b":4,"c":528,"r":528,"o":15,"t": "Ma, se tu non ubbidisci alla voce del Signore Iddio tuo, per osservar di mettere in opera tutti i suoi comandamenti, e i suoi statuti, i quali oggi ti do; egli avverrà che tutte queste maledizioni verranno sopra te, e ti giungeranno."},{"i":5626,"b":4,"c":528,"r":528,"o":16,"t": "Tu sarai maledetto nella città, sarai ancora maledetto ne’ campi."},{"i":5627,"b":4,"c":528,"r":528,"o":17,"t": "Il tuo paniere sarà maledetto, e la tua madia."},{"i":5628,"b":4,"c":528,"r":528,"o":18,"t": "Il frutto del tuo seno sarà maledetto, e il frutto della tua terra; i parti delle tue vacche, e le gregge delle tue pecore."},{"i":5629,"b":4,"c":528,"r":528,"o":19,"t": "Tu sarai maledetto nel tuo entrare, e maledetto nel tuo uscire."},{"i":5630,"b":4,"c":528,"r":528,"o":20,"t": "Il Signore manderà contro a te la maledizione, la dissipazione, e la perdizione, in ogni cosa alla quale tu metterai la mano, e la qual tu farai; finchè tu sii distrutto, e perito subitamente, per la malvagità dei tuoi fatti; perciocchè tu mi avrai abbandonato."},{"i":5631,"b":4,"c":528,"r":528,"o":21,"t": "Il Signore farà che la mortalità s’attaccherà a te, finchè ti abbia consumato d’in su la terra, nella qual tu entri per possederla."},{"i":5632,"b":4,"c":528,"r":528,"o":22,"t": "Il Signore ti percoterà di tisichezza, e d’arsura, e di febbre, e d’infiammazione; d’aridità, e di nebbia, e di rubiggine; che ti perseguiranno, finchè tu sii perito."},{"i":5633,"b":4,"c":528,"r":528,"o":23,"t": "E il tuo cielo, che sarà sopra il tuo capo, sarà di rame; e la terra, che sarà sotto di te, sarà di ferro."},{"i":5634,"b":4,"c":528,"r":528,"o":24,"t": "Il Signore manderà alla tua terra, in luogo di pioggia, polvere e cenere, la quale caderà sopra te dal cielo, finchè tu sii sterminato."},{"i":5635,"b":4,"c":528,"r":528,"o":25,"t": "Il Signore ti metterà in rotta e sconfitta davanti a’ tuoi nemici; per una via tu uscirai contro a loro, e per sette vie fuggirai d’innanzi a loro; e sarai agitato per tutti i regni della terra."},{"i":5636,"b":4,"c":528,"r":528,"o":26,"t": "E i tuoi corpi morti saranno per pasto a ogni uccello del cielo, e alle bestie della campagna, senza che alcuno le spaventi."},{"i":5637,"b":4,"c":528,"r":528,"o":27,"t": "Il Signore ti percoterà dell’ulcere di Egitto, di morici, e di scabbia, e di pizzicore, onde tu non potrai guarire."},{"i":5638,"b":4,"c":528,"r":528,"o":28,"t": "Il Signore ti percoterà di smania, e di cecità, e di sbigottimento di cuore."},{"i":5639,"b":4,"c":528,"r":528,"o":29,"t": "E andrai a tastone nel mezzodì, come il cieco va a tastone nell’oscurità, e non prospererai nelle tue vie; e del continuo non sarai se non oppressato e rubato; e non vi sarà alcuno che ti salvi."},{"i":5640,"b":4,"c":528,"r":528,"o":30,"t": "Tu sposerai moglie, e un altro si giacerà con lei; tu edificherai case, ma non vi abiterai dentro; tu pianterai vigne, e non ne coglierai il frutto per uso tuo comune."},{"i":5641,"b":4,"c":528,"r":528,"o":31,"t": "Il tuo bue sarà ammazzato nel tuo cospetto, e tu non ne mangerai; il tuo asino sarà rapito d’innanzi a te, e non ti sarà renduto; le tue pecore saranno date a’ tuoi nemici, e non vi sarà alcuno che te le riscuota."},{"i":5642,"b":4,"c":528,"r":528,"o":32,"t": "I tuoi figliuoli e le tue figliuole saranno date ad un popolo straniere; e gli occhi tuoi lo vedranno, e verranno meno del continuo dietro a loro, e non avrai alcuna forza nelle mani."},{"i":5643,"b":4,"c":528,"r":528,"o":33,"t": "Un popolo che tu non avrai conosciuto mangerà il frutto della tua terra, e tutta la tua fatica; e del continuo non sarai se non oppressato e conquassato."},{"i":5644,"b":4,"c":528,"r":528,"o":34,"t": "E tu diventerai forsennato per le cose che vedrai con gli occhi."},{"i":5645,"b":4,"c":528,"r":528,"o":35,"t": "Il Signore ti percoterà d’ulcera maligna in su le ginocchia, e in su le coscie, onde tu non potrai guarire; anzi dalla pianta del piè fino alla sommità della testa."},{"i":5646,"b":4,"c":528,"r":528,"o":36,"t": "Il Signore farà camminar te e il tuo re che tu avrai costituito sopra te, ad una nazione, le qual nè tu nè i tuoi padri non avrete conosciuta; e quivi servirai a dii stranieri, al legno ed alla pietra."},{"i":5647,"b":4,"c":528,"r":528,"o":37,"t": "E sarai in istupore, in proverbio, e in favola fra tutti i popoli, dove il Signore ti avrà condotto."},{"i":5648,"b":4,"c":528,"r":528,"o":38,"t": "Tu recherai sementa assai al campo, e raccoglierai poco; perciocchè le locuste la consumeranno."},{"i":5649,"b":4,"c":528,"r":528,"o":39,"t": "Tu pianterai vigne, e le lavorerai, e non ne berrai il vino, anzi non pure ne coglierai il frutto; perciocchè i vermini lo mangeranno."},{"i":5650,"b":4,"c":528,"r":528,"o":40,"t": "Tu avrai degli ulivi in tutte le tue contrade, ma tu non ti ungerai d’olio; perciocchè i tuoi ulivi perderanno il lor frutto."},{"i":5651,"b":4,"c":528,"r":528,"o":41,"t": "Tu genererai figliuoli e figliuole, ma non saranno tuoi; perciocchè andranno in cattività."},{"i":5652,"b":4,"c":528,"r":528,"o":42,"t": "I grilli diserteranno tutti i tuoi alberi, e il frutto della tua terra."},{"i":5653,"b":4,"c":528,"r":528,"o":43,"t": "Il forestiere che sarà nel mezzo di te sarà innalzato ben alto sopra te, e tu sarai abbassato ben basso."},{"i":5654,"b":4,"c":528,"r":528,"o":44,"t": "Egli presterà a te, e tu non presterai a lui; egli sarà in capo, e tu in coda"},{"i":5655,"b":4,"c":528,"r":528,"o":45,"t": "E tutte queste maledizioni verranno sopra te e ti perseguiranno, e ti giungeranno, finchè tu sii distrutto; perciocchè tu non avrai ubbidito alla voce del Signore Iddio tuo, per osservare i suoi comandamenti, e i suoi statuti, ch’egli ti ha dati."},{"i":5656,"b":4,"c":528,"r":528,"o":46,"t": "E saranno in te, e nella tua progenie in perpetuo, per segno e per prodigio."},{"i":5657,"b":4,"c":528,"r":528,"o":47,"t": "Perciocchè tu non avrai servito al Signore Iddio tuo allegramente, e di buon cuore, per l’abbondanza di ogni cosa."},{"i":5658,"b":4,"c":528,"r":528,"o":48,"t": "E servirai a’ tuoi nemici, che il Signore avrà mandati contro a te, con fame, e con sete, e con nudità, e con mancamento d’ogni cosa; ed essi metteranno un giogo di ferro sopra il tuo collo, finchè t’abbiano distrutto."},{"i":5659,"b":4,"c":528,"r":528,"o":49,"t": "Il Signore farà muovere una gente contro a te di lontano, dall’estremità della terra, a guisa che vola l’aquila; una gente, della quale tu non intenderai il linguaggio;"},{"i":5660,"b":4,"c":528,"r":528,"o":50,"t": "una gente sfacciata, la qual non avrà riguardo alla persona del vecchio, e non avrà mercè del fanciullo;"},{"i":5661,"b":4,"c":528,"r":528,"o":51,"t": "e mangerà il frutto del tuo bestiame, e il frutto della tua terra, finchè tu sii distrutto; e non ti lascerà di resto nè frumento, nè mosto, nè olio, nè figli delle tue vacche, nè gregge delle tue pecore; finchè t’abbia fatto perire."},{"i":5662,"b":4,"c":528,"r":528,"o":52,"t": "E ti assedierà in tutte le tue città, finchè le tue alte e forti mura, nelle quali tu ti sarai fidato in tutto il tuo paese, caggiano a terra; anzi ti assedierà dentro a tutte le tue porte, in tutto il tuo paese che il Signore Iddio tuo ti avrà dato."},{"i":5663,"b":4,"c":528,"r":528,"o":53,"t": "E tu mangerai il frutto del tuo seno, la carne de’ tuoi figliuoli, e delle tue figliuole, che il Signore Iddio tuo ti avrà date, nell’assedio, e nella distretta, della quale i tuoi nemici ti stringeranno."},{"i":5664,"b":4,"c":528,"r":528,"o":54,"t": "L’occhio del più morbido e delicato uomo fra voi sarà maligno inverso il suo fratello, e inverso la moglie del suo seno, e inverso il rimanente de’ suoi figliuoli ch’egli avrà riserbati;"},{"i":5665,"b":4,"c":528,"r":528,"o":55,"t": "per non dare ad alcun di loro nulla della carne degli altri suoi figliuoli, la quale egli mangerà; perciocchè non gli sarà rimasto nulla nell’assedio, e nella distretta, della quale i tuoi nemici ti stringeranno dentro a tutte le tue porte."},{"i":5666,"b":4,"c":528,"r":528,"o":56,"t": "L’occhio della più morbida e delicata donna fra voi, la quale non si sarebbe pure attentata di posar la pianta del piede in terra, per delicatezza e morbidezza, sarà maligno inverso il marito del suo seno, e inverso il suo figliuolo, e inverso la sua figliuola;"},{"i":5667,"b":4,"c":528,"r":528,"o":57,"t": "e ciò, per la secondina che le uscirà d’infra le gambe, e per li suoi figliuoli che partorirà; perciocchè ella li mangerà di nascosto per mancamento d’ogni cosa, nell’assedio e nella distretta, della quale il tuo nemico ti stringerà dentro alle tue porte."},{"i":5668,"b":4,"c":528,"r":528,"o":58,"t": "Se tu non osservi di mettere in opera tutte le parole di questa Legge, che sono scritte in questo Libro, per temer questo Nome glorioso e tremendo, il Signore Iddio tuo,"},{"i":5669,"b":4,"c":528,"r":528,"o":59,"t": "il Signore percoterà te e la tua progenie di battiture strane, grandi e durabili; e di malattie malvage e durabili."},{"i":5670,"b":4,"c":528,"r":528,"o":60,"t": "E farà ritornar sopra te tutti i languori di Egitto, de’ quali tu hai avuta paura; ed essi si attaccheranno a te."},{"i":5671,"b":4,"c":528,"r":528,"o":61,"t": "Il Signore ti farà eziandio venire addosso ogni altra infermità e piaga, che non è scritta nel Libro di questa Legge; finchè tu sii distrutto."},{"i":5672,"b":4,"c":528,"r":528,"o":62,"t": "E voi resterete poca gente, là dove per addietro sarete stati come le stelle del cielo, in moltitudine; perciocchè tu non avrai ubbidito alla voce del Signore Iddio tuo."},{"i":5673,"b":4,"c":528,"r":528,"o":63,"t": "E avverrà che, siccome il Signore si sarà rallegrato in voi, facendovi del bene, e moltiplicandovi; così si rallegrerà in voi, facendovi perire, e distruggendovi; e sarete divelti d’in su la terra, nella quale tu entri per possederla."},{"i":5674,"b":4,"c":528,"r":528,"o":64,"t": "E il Signore ti dispergerà fra tutti i popoli, da uno estremo della terra all’altro estremo; e quivi servirai ad altri dii, i quali nè tu, nè i tuoi padri, non avete conosciuti; al legno ed alla pietra."},{"i":5675,"b":4,"c":528,"r":528,"o":65,"t": "Ancora fra quelle genti non avrai alcuna requie, e la pianta del tuo piè non avrà alcun riposo; e il Signore vi darà quivi un cuor tremante, e consumamento d’occhi, e doglia d’animo."},{"i":5676,"b":4,"c":528,"r":528,"o":66,"t": "E la tua vita ti starà dirimpetto in pendente; e sarai in ispavento notte e giorno; e non sarai sicuro della tua vita."},{"i":5677,"b":4,"c":528,"r":528,"o":67,"t": "La mattina tu dirai: Oh! fosse pur sera! e la sera dirai: Oh! fosse pur mattina! per lo spavento del tuo cuore, del quale sarai spaventato, e per le cose che vedrai con gli occhi."},{"i":5678,"b":4,"c":528,"r":528,"o":68,"t": "E il Signore ti farà ritornare in Egitto, per navi, per far viaggio nel paese, del quale io ti ho detto: Mai più non lo vedrai. E quivi voi vi venderete a’ vostri nemici per servi e per serve, e non vi sarà chi vi comperi"},{"i":5679,"b":4,"c":528,"r":528,"o":69,"t": null},{"i":5680,"b":4,"c":529,"r":529,"o":1,"t": "QUESTE son le parole del patto, che il Signore comandò a Mosè di fare co’ figliuoli d’Israele nel paese di Moab; oltre al patto ch’egli avea fatto con loro in Horeb."},{"i":5681,"b":4,"c":529,"r":529,"o":2,"t": "Mosè adunque chiamò tutto Israele, e disse loro: Voi avete veduto tutto quello che il Signore ha fatto davanti agli occhi vostri, nel paese di Egitto, a Faraone, e a tutti i suoi servitori, e a tutto il suo paese;"},{"i":5682,"b":4,"c":529,"r":529,"o":3,"t": "le prove grandi che gli occhi tuoi hanno vedute, que’ miracoli e gran prodigi."},{"i":5683,"b":4,"c":529,"r":529,"o":4,"t": "Or il Signore, infino a questo giorno, non vi ha dato cuor da conoscere, nè occhi da vedere, nè orecchi da intendere."},{"i":5684,"b":4,"c":529,"r":529,"o":5,"t": "E io v’ho condotti quarant’anni per lo deserto; i vostri vestimenti non vi si son logorati addosso, e il vostro calzamento non s’è logorato ne’ vostri piedi."},{"i":5685,"b":4,"c":529,"r":529,"o":6,"t": "Voi non avete mangiato pane, nè bevuto vino, nè cervogia; acciocchè conosceste ch’io sono il Signore Iddio vostro."},{"i":5686,"b":4,"c":529,"r":529,"o":7,"t": "Alla fine voi siete giunti in questo luogo; e Sihon, re di Hesbon, e Og, re di Basan, sono usciti incontro a noi in battaglia, e noi li abbiamo sconfitti;"},{"i":5687,"b":4,"c":529,"r":529,"o":8,"t": "e abbiam preso il lor paese, e l’abbiam dato in eredità a’ Rubeniti, e a’ Gaditi, e alla mezza tribù di Manasse."},{"i":5688,"b":4,"c":529,"r":529,"o":9,"t": "Osservate adunque le parole di questo patto, e mettetele in opera; acciocchè facciate prosperar tutto ciò che farete"},{"i":5689,"b":4,"c":529,"r":529,"o":10,"t": "Oggi voi comparite tutti davanti al Signore Iddio vostro, i vostri Capi, le vostre tribù, i vostri Anziani, e i vostri Ufficiali, e tutti gli uomini d’Israele;"},{"i":5690,"b":4,"c":529,"r":529,"o":11,"t": "i vostri piccoli fanciulli, le vostre mogli, e il tuo forestiere che è nel mezzo del tuo campo, fino a colui che ti taglia le legne, e colui che ti attigne l’acqua;"},{"i":5691,"b":4,"c":529,"r":529,"o":12,"t": "per entrar nel patto del Signore Iddio tuo, e nel suo giuramento, il quale il Signore Iddio tuo fa oggi teco;"},{"i":5692,"b":4,"c":529,"r":529,"o":13,"t": "per istabilirti oggi per suo popolo, e acciocchè egli ti sia Dio, com’egli te n’ha parlato, e com’egli giurò a’ tuoi padri, ad Abrahamo, a Isacco, e a Giacobbe."},{"i":5693,"b":4,"c":529,"r":529,"o":14,"t": "Or io non fo questo patto, e questo giuramento, con voi soli;"},{"i":5694,"b":4,"c":529,"r":529,"o":15,"t": "anzi, tanto con chi è qui con noi, e comparisce oggi davanti al Signore Iddio nostro, quanto con chi non è oggi qui con noi;"},{"i":5695,"b":4,"c":529,"r":529,"o":16,"t": "perciocchè voi sapete come siamo dimorati nel paese di Egitto, e come siamo passati per mezzo le nazioni, per le quali siete passati."},{"i":5696,"b":4,"c":529,"r":529,"o":17,"t": "E avete vedute le loro abbominazioni, e i loro idoli di legno, di pietra, d’argento, e d’oro, che sono appresso di loro."},{"i":5697,"b":4,"c":529,"r":529,"o":18,"t": "Guardatevi, che non sia fra voi uomo, o donna, o famiglia, o tribù, il cui cuore si rivolga oggi indietro dal Signore Iddio nostro, per andare a servire agl’iddii di quelle nazioni; che non vi sia fra voi radice alcuna che produca tosco ed assenzio;"},{"i":5698,"b":4,"c":529,"r":529,"o":19,"t": "e che non avvenga che, avendo alcuno udite le parole di questo giuramento, si benedica nel cuor suo, dicendo: Io avrò pace, benchè io cammini secondo la pravità del mio cuore; per aggiungere ebbrezza alla sete."},{"i":5699,"b":4,"c":529,"r":529,"o":20,"t": "Il Signore non vorrà perdonargli; anzi allora, l’ira del Signore e la sua gelosia fumeranno contro a quell’uomo; e tutte l’esecrazioni scritte in questo Libro si poseranno sopra lui; e il Signore cancellerà il suo nome disotto al cielo."}]