[{"i":6000,"b":5,"c":607,"r":607,"o":25,"t": "Ekkor azt mondta Józsué: Szerencsétlenséget hoztál ránk! Fordítsa az ÚR ezt a szerencsétlenséget most rád! És megkövezte őket egész Izráel, majd elégették őket. Így kövezték meg őket."},{"i":6001,"b":5,"c":607,"r":607,"o":26,"t": "Azután nagy kőhalmot raktak föléje, amely a mai napig is megvan. Ekkor megszűnt az ÚR izzó haragja. Ezért nevezik azt a helyet Ákór völgyének mind a mai napig."},{"i":6002,"b":5,"c":608,"r":608,"o":1,"t": "Azután ezt mondta az ÚR Józsuénak: Ne félj, ne rettegj! Vedd magad mellé az egész hadinépet, azután indulj és vonulj Aj városa ellen! Meglásd, kezedbe adom Aj királyát, népét, városát és földjét."},{"i":6003,"b":5,"c":608,"r":608,"o":2,"t": "Úgy bánj Aj városával és királyával, ahogyan Jerikóval és királyával bántál, de a zsákmány és az állatok a ti prédátok lehet. Álljatok lesbe a várostól nyugatra!"},{"i":6004,"b":5,"c":608,"r":608,"o":3,"t": "Elindult tehát Józsué az egész hadinéppel, és fölvonultak Aj ellen. Kiválasztott Józsué harmincezer erős vitézt, és elküldte őket éjjel."},{"i":6005,"b":5,"c":608,"r":608,"o":4,"t": "Ezt a parancsot adta nekik: Figyeljetek rám! Álljatok lesbe a városnál, a várostól nyugatra. Ne legyetek nagyon messze a várostól, és legyetek mindnyájan készenlétben!"},{"i":6006,"b":5,"c":608,"r":608,"o":5,"t": "Én a velem levő egész néppel megközelítem a várost. Ha majd kijönnek ellenünk, mint először, elfutunk előlük."},{"i":6007,"b":5,"c":608,"r":608,"o":6,"t": "Ők utánunk fognak jönni annyira, hogy elszakítjuk őket a várostól, mert azt gondolják, hogy futunk előlük, mint először. Mi tehát futunk előlük."},{"i":6008,"b":5,"c":608,"r":608,"o":7,"t": "Ti akkor indítsatok támadást a leshelyről, és vegyétek birtokba a várost, mert Istenetek, az ÚR, kezetekbe adja azt."},{"i":6009,"b":5,"c":608,"r":608,"o":8,"t": "És ha majd beveszitek a várost, gyújtsátok föl azt. Az ÚR szava szerint cselekedjetek! Lássátok, ezt parancsoltam nektek!"},{"i":6010,"b":5,"c":608,"r":608,"o":9,"t": "Azután elküldte őket Józsué. Azok elmentek a leshelyre, és elhelyezkedtek Bétel és Aj között, Ajtól nyugatra. Józsué pedig a nép között töltötte ezt az éjszakát."},{"i":6011,"b":5,"c":608,"r":608,"o":10,"t": "Korán reggel fölkelt Józsué, számba vette a népet, azután fölvonult Izráel véneivel a nép élén Aj ellen."},{"i":6012,"b":5,"c":608,"r":608,"o":11,"t": "Az egész vele levő hadinép felvonult. Így közeledtek, és megérkeztek a város alá. Tábort ütöttek Ajtól északra, úgyhogy egy völgy volt köztük és Aj között."},{"i":6013,"b":5,"c":608,"r":608,"o":12,"t": "Ekkor kijelölt mintegy ötezer embert, és lesbe állította őket Bétel és Aj között a várostól nyugatra."},{"i":6014,"b":5,"c":608,"r":608,"o":13,"t": "Így helyezték el a népet: a tábor egészét a várostól északra, a hátba támadókat pedig a várostól nyugatra. Józsué ezt az éjszakát a völgyben töltötte."},{"i":6015,"b":5,"c":608,"r":608,"o":14,"t": "Látta ezt Aj királya. A város férfiai pedig nagy hirtelen korán kivonultak, hogy harcoljanak Izráel ellen&#59; a király és egész népe a kijelölt helyre ment, a síkság szélére, mert nem tudta, hogy lest vetettek neki a várostól nyugatra."},{"i":6016,"b":5,"c":608,"r":608,"o":15,"t": "Józsué és egész Izráel pedig, mintha vereséget szenvedtek volna tőlük, futásnak eredtek a puszta felé."},{"i":6017,"b":5,"c":608,"r":608,"o":16,"t": "Ekkor hadba szólították az egész népet, amely még a városban volt, hogy üldözzék őket. Üldözték is Józsuét, és elszakadtak a várostól."},{"i":6018,"b":5,"c":608,"r":608,"o":17,"t": "Nem maradt senki Ajban és Bételben, aki ne vonult volna ki Izráel ellen. A várost tárva-nyitva hagyták, és úgy üldözték Izráelt."},{"i":6019,"b":5,"c":608,"r":608,"o":18,"t": "Akkor ezt mondta az ÚR Józsuénak: Nyújtsd ki a kezedben levő dárdát Aj felé, mert a kezedbe adtam azt. Józsué kinyújtotta a kezében levő dárdát a város felé."},{"i":6020,"b":5,"c":608,"r":608,"o":19,"t": "Erre a lesben állók gyorsan fölkeltek helyükről, és futni kezdtek, amint Józsué kinyújtotta a kezét. Behatoltak a városba, elfoglalták, és nyomban felgyújtották a várost."},{"i":6021,"b":5,"c":608,"r":608,"o":20,"t": "Amikor az ajbeliek hátrafordultak, látták, hogy a város füstje száll az ég felé, és nincs módjuk se erre, se arra menekülni, mert a puszta felé menekült nép is visszafordult üldözői ellen."},{"i":6022,"b":5,"c":608,"r":608,"o":21,"t": "Amikor ugyanis látta Józsué és egész Izráel, hogy a lesben állók elfoglalták a várost, és hogy a város füstje száll fölfelé, visszafordultak, és vágni kezdték az ajbelieket."},{"i":6023,"b":5,"c":608,"r":608,"o":22,"t": "A városban levők is kijöttek ellenük, és így az izráeliek közé kerültek. Ezek innen, azok onnan vágták őket, úgyhogy senki sem maradt, aki elfuthatott vagy elmenekülhetett volna."},{"i":6024,"b":5,"c":608,"r":608,"o":23,"t": "Aj királyát azonban élve fogták el, és Józsué elé vitték."},{"i":6025,"b":5,"c":608,"r":608,"o":24,"t": "Miután Izráel teljesen lemészárolta Aj összes lakosát a harcmezőn és a pusztában, ahol üldözték őket, és miután mind egy szálig elestek fegyver által, egész Izráel visszafordult Aj ellen és kardélre hányták az ott lakókat."},{"i":6026,"b":5,"c":608,"r":608,"o":25,"t": "Összesen tizenkétezer ajbeli férfi és nő hullott el ezen a napon."},{"i":6027,"b":5,"c":608,"r":608,"o":26,"t": "Józsué ugyanis nem eresztette le a kezét, amellyel a dárdát tartotta, amíg Aj valamennyi lakóját ki nem irtották."},{"i":6028,"b":5,"c":608,"r":608,"o":27,"t": "Csak az állatok és a város zsákmánya lett Izráel prédájává az ÚR szava szerint, ahogyan megparancsolta Józsuénak."},{"i":6029,"b":5,"c":608,"r":608,"o":28,"t": "Így perzselte föl Józsué Aj városát és mindörökre sivár romhalmazzá tette. Így van ez ma is."},{"i":6030,"b":5,"c":608,"r":608,"o":29,"t": "Aj királyát pedig felakasztatta egy fára, és ott volt egész estig. De naplementekor Józsué parancsára levették a holttestet a fáról, odadobták a városkapu elé, és nagy kőhalmot raktak föléje. Ott van az még ma is."},{"i":6031,"b":5,"c":608,"r":608,"o":30,"t": "Ekkor oltárt épített Józsué az ÚRnak, Izráel Istenének az Ébál hegyen,"},{"i":6032,"b":5,"c":608,"r":608,"o":31,"t": "ahogyan megparancsolta Mózes, az ÚR szolgája Izráel fiainak, és ahogyan meg is van írva Mózes törvénykönyvében. Oltárt épített faragatlan kövekből, amelyekhez nem nyúltak vassal. Égőáldozatokat áldoztak azon az ÚRnak, és békeáldozatokat vágtak."},{"i":6033,"b":5,"c":608,"r":608,"o":32,"t": "És felírta ott a kövekre Mózes törvényének a mását&#59; Izráel fiai előtt írta fel."},{"i":6034,"b":5,"c":608,"r":608,"o":33,"t": "Az egész Izráel, annak vénei, elöljárói és bírái ott álltak kétfelől a láda mellett, az ÚR szövetségládáját vivő lévita papokkal szemben, mind a jövevények, mind a született izráeliek, fele a Garizim hegye irányában, fele pedig az Ébál hegye irányában, ahogyan Mózes, az ÚR szolgája megparancsolta, hogy így áldják meg Izráel népét első ízben."},{"i":6035,"b":5,"c":608,"r":608,"o":34,"t": "Azután fölolvasta Józsué a törvény minden igéjét, az áldást és az átkot, pontosan úgy, ahogyan meg van írva a törvénykönyvben."},{"i":6036,"b":5,"c":608,"r":608,"o":35,"t": "Mindabból, amit Mózes megparancsolt, egyetlen szó sem volt, amit ne olvasott volna föl Józsué Izráel egész gyülekezete előtt, meg az asszonyok, gyermekek és jövevények előtt, akik köztük éltek."},{"i":6037,"b":5,"c":609,"r":609,"o":1,"t": "Meghallották ezt mindazok a királyok, akik a Jordánon túl a hegyvidéken, a Sefélá-alföldön és a Nagy-tenger egész partja mentén a Libánon felé laktak: a hettiták, az emóriak, a kánaániak, a perizziek, a hivviek és a jebúsziak."},{"i":6038,"b":5,"c":609,"r":609,"o":2,"t": "Szövetkeztek egymással, hogy együttesen harcoljanak Józsué és Izráel ellen."},{"i":6039,"b":5,"c":609,"r":609,"o":3,"t": "De meghallották Gibeón lakói, hogy mit tett Józsué Jerikóval és Aj városával,"},{"i":6040,"b":5,"c":609,"r":609,"o":4,"t": "ezért ők cselhez folyamodtak. Elindultak, és így szerelték föl magukat: elnyűtt zsákokat szereztek szamaraikra, meg elnyűtt, megrepedezett és összekötözött borostömlőket,"},{"i":6041,"b":5,"c":609,"r":609,"o":5,"t": "a lábukra elnyűtt és foltozott sarukat, magukra pedig elnyűtt ruhát. Útravaló kenyerük is mind száraz és csupa morzsa volt."},{"i":6042,"b":5,"c":609,"r":609,"o":6,"t": "Így mentek Józsuéhoz a táborba, Gilgálba, és ezt mondták neki meg az izráelieknek: Messze földről jöttünk. Kössetek most szövetséget velünk!"},{"i":6043,"b":5,"c":609,"r":609,"o":7,"t": "Az izráeliek azonban ezt mondták a hivvieknek: Hátha köztünk laktok&#59; hogyan köthetnénk akkor veletek szövetséget?"},{"i":6044,"b":5,"c":609,"r":609,"o":8,"t": "Azok ezt mondták Józsuénak: Szolgáid vagyunk. Józsué azonban megkérdezte: Kik vagytok, és honnan jöttök?"},{"i":6045,"b":5,"c":609,"r":609,"o":9,"t": "Azok ezt felelték neki: Igen messze földről jöttek szolgáid, Istenednek, az ÚRnak nevéért, mert hallottuk hírét és mindazt, amit Egyiptomban vitt véghez."},{"i":6046,"b":5,"c":609,"r":609,"o":10,"t": "Meg mindazt, amit az emóriak két királyával tett a Jordánon túl: Szíhónnal, Hesbón királyával és Óggal, Básán királyával Astárótban."},{"i":6047,"b":5,"c":609,"r":609,"o":11,"t": "Ezért véneink és országunk lakói ezt mondták nekünk: Vegyetek magatokhoz útravalót, menjetek eléjük, és mondjátok nekik: Szolgáitok vagyunk, kössetek hát szövetséget velünk!"},{"i":6048,"b":5,"c":609,"r":609,"o":12,"t": "Itt a kenyerünk: még meleg volt, amikor otthonunkban elláttuk magunkat vele, és elindultunk, hogy hozzátok jöjjünk, most meg már száraz és csupa morzsa lett."},{"i":6049,"b":5,"c":609,"r":609,"o":13,"t": "Ezek a borostömlők is újak voltak, amikor megtöltöttük, most pedig repedezettek. A ruhánk és a sarunk is elnyűtt a nagyon hosszú úton."},{"i":6050,"b":5,"c":609,"r":609,"o":14,"t": "Akkor kezükbe vették az emberek azoknak az útravalóját, de az ÚR akaratát nem kérdezték meg."},{"i":6051,"b":5,"c":609,"r":609,"o":15,"t": "Józsué ráállt a békére, és szövetséget kötött velük, azzal az ígérettel, hogy életben hagyja őket. A népközösség vezetői pedig megesküdtek erre."},{"i":6052,"b":5,"c":609,"r":609,"o":16,"t": "Három nappal azután, hogy szövetséget kötöttek velük, meghallották, hogy a közelből valók, sőt közöttük laknak."},{"i":6053,"b":5,"c":609,"r":609,"o":17,"t": "Fölkerekedtek tehát Izráel fiai, és harmadnapra elérkeztek azoknak városaihoz. Ezek voltak a városaik: Gibeón, Kefírá, Beérót és Kirjat-Jeárim."},{"i":6054,"b":5,"c":609,"r":609,"o":18,"t": "De nem koncolták fel őket Izráel fiai, mert a közösség vezetői megesküdtek nekik az ÚRra, Izráel Istenére. Emiatt zúgolódott az egész közösség a vezetők ellen."},{"i":6055,"b":5,"c":609,"r":609,"o":19,"t": "De a vezetők mind azt mondták az egész közösségnek: Megesküdtünk nekik az ÚRra, Izráel Istenére. Nem bánthatjuk őket."},{"i":6056,"b":5,"c":609,"r":609,"o":20,"t": "Azt csináljuk velük, hogy életben hagyjuk őket, és akkor nem ér bennünket az ÚR haragja az eskü miatt, amivel megesküdtünk nekik."},{"i":6057,"b":5,"c":609,"r":609,"o":21,"t": "Azt mondták a vezetők, hogy életben maradhatnak, de legyenek az egész közösség favágói és vízhordói. Így határoztak róluk a vezetők."},{"i":6058,"b":5,"c":609,"r":609,"o":22,"t": "Józsué pedig hívatta őket, és így beszélt hozzájuk: Miért csaltatok meg bennünket? Azt mondtátok, hogy nagyon messze laktok tőlünk, pedig köztünk laktok?!"},{"i":6059,"b":5,"c":609,"r":609,"o":23,"t": "Legyetek hát átkozottak! Ne fogyjanak ki közületek a szolgák, az Isten házának favágói és vízhordói!"},{"i":6060,"b":5,"c":609,"r":609,"o":24,"t": "Azok ezt felelték Józsuénak: Mivel tudomásukra jutott szolgáidnak, hogy Istenetek, az ÚR megígérte szolgájának, Mózesnek, hogy nektek adja az egész országot, és kipusztítja előletek az ország minden lakóját, nagyon féltettük tőletek az életünket, ezért tettünk így."},{"i":6061,"b":5,"c":609,"r":609,"o":25,"t": "Most már a kezedben vagyunk, bánj velünk úgy, ahogyan jónak és helyesnek látod!"},{"i":6062,"b":5,"c":609,"r":609,"o":26,"t": "Józsué pedig így cselekedett velük: Megmentette őket Izráel fiainak a kezéből, és nem gyilkolták le őket."},{"i":6063,"b":5,"c":609,"r":609,"o":27,"t": "Azon a napon Józsué elrendelte, hogy a közösségnek, valamint az ÚR oltárának a favágói és vízhordói legyenek azon a helyen, amelyet majd kiválaszt az ÚR. Így van ez ma is."},{"i":6064,"b":5,"c":610,"r":610,"o":1,"t": "Adónícedek, Jeruzsálem királya meghallotta, hogy Józsué elfoglalta Ajt, lakóit pedig teljesen kiirtotta, és hogy úgy tett Aj városával és királyával, ahogyan Jerikóval és királyával, és hogy Gibeón lakói békét kötöttek Izráellel, és így közöttük laknak."},{"i":6065,"b":5,"c":610,"r":610,"o":2,"t": "Ezért nagyon megijedt, hiszen Gibeón nagy város volt, akárcsak egy királyi város, sőt nagyobb volt Ajnál, és csupa vitéz férfiak laktak benne."},{"i":6066,"b":5,"c":610,"r":610,"o":3,"t": "Adónícedek, Jeruzsálem királya tehát ezt az üzenetet küldte Hóhámnak, Hebrón királyának, Pirámnak, Jarmút királyának, Jáfiának, Lákis királyának és Debírnek, Eglón királyának:"},{"i":6067,"b":5,"c":610,"r":610,"o":4,"t": "Jöjjetek hozzám, segítsetek nekem, és verjük meg Gibeónt, mert békét kötött Józsuéval és Izráel fiaival."},{"i":6068,"b":5,"c":610,"r":610,"o":5,"t": "Erre összegyűlt, és felvonult az emóriak öt királya: Jeruzsálem királya, Hebrón királya, Jarmút királya, Lákis királya és Eglón királya, ők maguk és egész táboruk. Tábort ütöttek Gibeón alatt, és harcoltak ellene."},{"i":6069,"b":5,"c":610,"r":610,"o":6,"t": "Akkor a gibeóniak ezt az üzenetet küldték Józsuénak a gilgáli táborba: Ne hagyd cserben szolgáidat! Gyere föl hozzánk gyorsan, és szabadíts meg! Segíts rajtunk, mert a hegyvidéken lakó emóriak királyai összefogtak ellenünk!"},{"i":6070,"b":5,"c":610,"r":610,"o":7,"t": "Erre fölvonult Józsué Gilgálból egész hadseregével, valamennyi vitéz harcosával."},{"i":6071,"b":5,"c":610,"r":610,"o":8,"t": "Az ÚR ezt mondta Józsuénak: Ne félj tőlük, mert a kezedbe adom őket! Senki sem állhat meg közülük előtted."},{"i":6072,"b":5,"c":610,"r":610,"o":9,"t": "Józsué hirtelen rájuk tört, miután egész éjszaka menetelt Gilgálból."},{"i":6073,"b":5,"c":610,"r":610,"o":10,"t": "Az ÚR megzavarta az ellenséget Izráel előtt, úgyhogy Izráel nagy vereséget mért rájuk Gibeónnál, üldözte őket a béthóróni hágó felé, és vágta őket egészen Azékáig és Makkédáig."},{"i":6074,"b":5,"c":610,"r":610,"o":11,"t": "Amikor menekültek Izráel elől, az ÚR nagy jégesőt hullatott rájuk az égből a béthóróni lejtőn egészen Azékáig, és meghaltak. Többen haltak meg a jégesőtől, mint amennyit fegyverrel mészároltak le Izráel fiai."},{"i":6075,"b":5,"c":610,"r":610,"o":12,"t": "Amikor az ÚR Izráel fiai kezébe adta az emóriakat, Józsué az ÚRhoz szólt, és ezt mondta Izráel jelenlétében: Nap, maradj veszteg Gibeónban, te is hold, az Ajjálón-völgyben!"},{"i":6076,"b":5,"c":610,"r":610,"o":13,"t": "És veszteg maradt a nap, megállott a hold is, míg ellenségein bosszút állt a nép. Meg van ez írva a Jásár könyvében. Megállt a nap az ég közepén, nem sietett lenyugodni egy teljes napig."},{"i":6077,"b":5,"c":610,"r":610,"o":14,"t": "Nem volt ilyen nap sem azelőtt, sem azután, hogy emberi szóra így hallgatott volna az ÚR, mert az ÚR harcolt Izráelért."},{"i":6078,"b":5,"c":610,"r":610,"o":15,"t": "Azután visszatért Józsué az egész Izráellel a gilgáli táborba."},{"i":6079,"b":5,"c":610,"r":610,"o":16,"t": "Az az öt király pedig elmenekült, és elrejtőzött a makkédai barlangban."},{"i":6080,"b":5,"c":610,"r":610,"o":17,"t": "De jelentették Józsuénak, hogy megtalálták az öt királyt, akik a makkédai barlangban rejtőznek."},{"i":6081,"b":5,"c":610,"r":610,"o":18,"t": "Józsué ezt mondta: Gördítsetek nagy köveket a barlang szájára, és rendeljetek oda embereket, hogy őrizzék őket."},{"i":6082,"b":5,"c":610,"r":610,"o":19,"t": "Ti pedig ne álljatok meg, üldözzétek ellenségeiteket, vágjátok utócsapataikat, és ne engedjétek őket bejutni városaikba, mert kezetekbe adta őket Istenetek, az ÚR."},{"i":6083,"b":5,"c":610,"r":610,"o":20,"t": "Józsué és Izráel fiai igen nagy csapást mértek rájuk, és szinte teljesen megsemmisítették őket. Csak azok maradtak meg közülük, akik elmenekültek, és bejutottak a megerősített városokba."},{"i":6084,"b":5,"c":610,"r":610,"o":21,"t": "Ekkor visszatért az egész nép épségben Józsuéhoz a makkédai táborba. Senki se merte ezután fenyegetni Izráel fiait."},{"i":6085,"b":5,"c":610,"r":610,"o":22,"t": "Akkor ezt mondta Józsué: Nyissátok ki a barlang száját, és hozzátok ide hozzám azt az öt királyt a barlangból!"},{"i":6086,"b":5,"c":610,"r":610,"o":23,"t": "Így cselekedtek. Odavitték hozzá a barlangból azt az öt királyt: Jeruzsálem királyát, Hebrón királyát, Jarmút királyát, Lákis királyát és Eglón királyát."},{"i":6087,"b":5,"c":610,"r":610,"o":24,"t": "Miután odavitték ezeket a királyokat Józsuéhoz, magához hívatta Józsué az izráeli férfiakat mind, és azt mondta a harcosok vezéreinek, akik vele jártak: Jöjjetek ide, tegyétek lábatokat ezeknek a királyoknak a nyakára! Azok odamentek, és rátették lábukat azok nyakára."},{"i":6088,"b":5,"c":610,"r":610,"o":25,"t": "Ekkor azt mondta nekik Józsué: Ne féljetek, és ne rettegjetek, legyetek erősek és bátrak! Mert így tesz az ÚR minden ellenségetekkel, akikkel harcolni fogtok."},{"i":6089,"b":5,"c":610,"r":610,"o":26,"t": "Azután levágta őket Józsué, megölte, és felakasztotta őket öt fára. Ott maradtak a fákon fölakasztva egészen estig."},{"i":6090,"b":5,"c":610,"r":610,"o":27,"t": "Naplementekor Józsué parancsára levették őket a fákról, bedobták a barlangba, ahol rejtőzködtek, és nagy köveket raktak a barlang szájára. Ott vannak ezek még ma is."},{"i":6091,"b":5,"c":610,"r":610,"o":28,"t": "Makkédát is elfoglalta Józsué azon a napon, és kardélre hányta királyával együtt. Kiirtotta őket, minden élőlényt, amely benne volt&#59; senkit sem hagyott elmenekülni. Ugyanúgy bánt Makkéda királyával, ahogyan Jerikó királyával bánt."},{"i":6092,"b":5,"c":610,"r":610,"o":29,"t": "Majd átvonult Józsué egész Izráellel Makkédából Libná alá, és harcolni kezdett Libná ellen."},{"i":6093,"b":5,"c":610,"r":610,"o":30,"t": "Az ÚR ezt is Izráel kezébe adta királyával együtt. Kardélre hányta a benne levő élőlényeket mind&#59; senkit sem hagyott elmenekülni. Királyával pedig úgy bánt, ahogyan Jerikó királyával."},{"i":6094,"b":5,"c":610,"r":610,"o":31,"t": "Libnából továbbvonult Józsué egész Izráellel Lákis alá, tábort ütött, és harcolni kezdett ellene."},{"i":6095,"b":5,"c":610,"r":610,"o":32,"t": "Az ÚR Izráel kezébe adta Lákist, elfoglalták a második napon, és kardélre hányták a benne levő élőlényeket mind, egészen úgy, ahogyan Libnával tették."},{"i":6096,"b":5,"c":610,"r":610,"o":33,"t": "Akkor fölvonult Hórám, Gézer királya, Lákis segítségére. De Józsué úgy megverte népével együtt, hogy senkit sem hagyott elmenekülni."},{"i":6097,"b":5,"c":610,"r":610,"o":34,"t": "Lákisból továbbvonult Józsué egész Izráellel Eglón alá, tábort ütött, és harcolni kezdett ellene."},{"i":6098,"b":5,"c":610,"r":610,"o":35,"t": "Elfoglalták még azon a napon, és kardélre hányták a benne levő élőlényeket mind. Kiirtotta azon a napon egészen úgy, ahogyan Lákissal tette."},{"i":6099,"b":5,"c":610,"r":610,"o":36,"t": "Felvonult azután Józsué Eglónból egész Izráellel Hebrónba, és harcolni kezdtek ellene."}]