[{"i":6200,"b":5,"c":614,"r":614,"o":14,"t": "I tak Hebron zůstal dědictvím Káleba, syna Jefunne Kenizejského, až do dnešního dne, neboť věrně následoval Hospodina, Boha Izraele."},{"i":6201,"b":5,"c":614,"r":614,"o":15,"t": "Jméno Hebronu bylo dříve Kirjat-arba. Arba byl největší muž mezi Anákovci. A země odpočinula od války."},{"i":6202,"b":5,"c":615,"r":615,"o":1,"t": "Úděl pokolení synů Judových podle jejich rodů se nacházel směrem k hranici Edomu, od pouště Sin směrem k jihu až k Kádeši na jihu."},{"i":6203,"b":5,"c":615,"r":615,"o":2,"t": "Jejich jižní hranice vycházela z konce Mrtvého moře, od zálivu, který hledí k jihu,"},{"i":6204,"b":5,"c":615,"r":615,"o":3,"t": "táhla se k jihu k výstupu Štírů, procházela Sin a vystupovala na jih od Kádeš-barne; procházejíc Checronem, vystupovala k Adaru a obracela se ke Karce;"},{"i":6205,"b":5,"c":615,"r":615,"o":4,"t": "potom hranice procházela Asmonem a ústila do Egyptského potoka, aby skončila u moře. Taková bude vaše jižní hranice."},{"i":6206,"b":5,"c":615,"r":615,"o":5,"t": "Na východě byla hranice Mrtvé moře až k ústí Jordánu. Hranice na severní straně vycházela z zálivu u ústí Jordánu."},{"i":6207,"b":5,"c":615,"r":615,"o":6,"t": "Hranice vystupovala k Bet-chogle, procházela severně od Bet-ha-araby a vystupovala k Kameni Bohanova, syna Rubenova."},{"i":6208,"b":5,"c":615,"r":615,"o":7,"t": "Potom hranice vystupovala k Debiru, z údolí Akor, a obracela se na sever ke kruhu kamenů, který je naproti výstupu Adummim, který je na jih od potoka. Hranice procházela k vodám En-šemše a ústila do En-rogelu."},{"i":6209,"b":5,"c":615,"r":615,"o":8,"t": "Potom vystupovala údolím Ben-hinnom od jihu k úbočí Jebusejského – to je Jeruzalém – vystupovala na vrchol hory, která přehrazuje údolí Hinnom ze strany západní, na severním konci pláně Refaim."},{"i":6210,"b":5,"c":615,"r":615,"o":9,"t": "Z vrcholu hory se hranice ohýbala k prameni vod Neftoa a směřovala k městům hory Efron, aby se obrátila směrem k Baale – to je Kirjat-jearim."},{"i":6211,"b":5,"c":615,"r":615,"o":10,"t": "Z Baaly se hranice klonila na západ k hoře Seir a lemovala úbočí hory Jearim k severu – to je Kesalon – sestupovala k Bet-šemeši, procházela Timnou,"},{"i":6212,"b":5,"c":615,"r":615,"o":11,"t": "ústila na úbočí Ekronu k severu, obracela se k Sikaronu a procházela horou Baala, aby ústila do Jabneelu. Moře bylo ukončením hranice."},{"i":6213,"b":5,"c":615,"r":615,"o":12,"t": "Západní hranice byla tvořena Velkým mořem. Tato hranice byla, v celém jejím obvodu, hranicí synů Judových podle jejich rodů."},{"i":6214,"b":5,"c":615,"r":615,"o":13,"t": "Kálebovi, synu Jefunne, byla dána část uprostřed synů Judových, podle Hospodinova příkazu Jozue: Kirjat-arba, město otce Anákova – to je Hebron."},{"i":6215,"b":5,"c":615,"r":615,"o":14,"t": "Káleb z něho vyhnal tři syny Anákovy: Šešaje, Achimana a Talmaje, potomky Anákovy."},{"i":6216,"b":5,"c":615,"r":615,"o":15,"t": "Odtud táhl proti obyvatelům Debiru; Debir se dříve nazýval Kirjat-sefer."},{"i":6217,"b":5,"c":615,"r":615,"o":16,"t": "Káleb tehdy řekl: „Kdo porazí Kirjat-sefer a zmocní se ho, tomu dám za ženu svou dceru Aksu.“"},{"i":6218,"b":5,"c":615,"r":615,"o":17,"t": "Ten, kdo se ho zmocnil, byl Otniel, syn Kenazův, bratr Kálebův, který mu dal za ženu svou dceru Aksu."},{"i":6219,"b":5,"c":615,"r":615,"o":18,"t": "Když přišla ke svému muži, navrhl jí, aby požádala svého otce o pole. Tehdy seskočila ze svého osla a Káleb se jí zeptal: „Co chceš?“"},{"i":6220,"b":5,"c":615,"r":615,"o":19,"t": "Odpověděla: „Dopřej mi laskavost. Protože jsi mě relegoval do země Negebu, dej mi tedy prameny vody.“ A on jí dal prameny shora i prameny zdola."},{"i":6221,"b":5,"c":615,"r":615,"o":20,"t": "Takové bylo dědictví pokolení synů Judových podle jejich rodů."},{"i":6222,"b":5,"c":615,"r":615,"o":21,"t": "Města na okraji pokolení synů Judových, směrem k hranici Edomu v Negebu: Kabseel, Arad, Jagur,"},{"i":6223,"b":5,"c":615,"r":615,"o":22,"t": "Kina, Dimon, Aroer,"},{"i":6224,"b":5,"c":615,"r":615,"o":23,"t": "Kedeš, Chazor-jitnan,"},{"i":6225,"b":5,"c":615,"r":615,"o":24,"t": "Zif, Telem, Bealot,"},{"i":6226,"b":5,"c":615,"r":615,"o":25,"t": "Chazor-hadatta, Kerijot-checron – to je Chazor –"},{"i":6227,"b":5,"c":615,"r":615,"o":26,"t": "Amam, Šema, Molada,"},{"i":6228,"b":5,"c":615,"r":615,"o":27,"t": "Chacar-gadda, Hešmon, Bet-pelet,"},{"i":6229,"b":5,"c":615,"r":615,"o":28,"t": "Chacar-šual, Beeršeba a její závislosti,"},{"i":6230,"b":5,"c":615,"r":615,"o":29,"t": "Baala, Ijim, Esem,"},{"i":6231,"b":5,"c":615,"r":615,"o":30,"t": "Eltolad, Kesil, Chorma,"},{"i":6232,"b":5,"c":615,"r":615,"o":31,"t": "Siklag, Madmanna, Sansanna,"},{"i":6233,"b":5,"c":615,"r":615,"o":32,"t": "Lebaot, Šilhim; Ajin a Rimmon: celkem dvacet devět měst s jejich vesnicemi."},{"i":6234,"b":5,"c":615,"r":615,"o":33,"t": "V Dolní zemi: Eštaol, Corea, Ašna,"},{"i":6235,"b":5,"c":615,"r":615,"o":34,"t": "Zanoach, En-ganim, Tapua, Enam,"},{"i":6236,"b":5,"c":615,"r":615,"o":35,"t": "Jarmut, Adullam, Soko, Azeka,"},{"i":6237,"b":5,"c":615,"r":615,"o":36,"t": "Šaarajim, Aditajim, Ha-gedera, a Gederotaim: čtrnáct měst s jejich vesnicemi."},{"i":6238,"b":5,"c":615,"r":615,"o":37,"t": "Cenan, Hadaša, Migdal-gad,"},{"i":6239,"b":5,"c":615,"r":615,"o":38,"t": "Dilean, Ha-micpe, Jokteel,"},{"i":6240,"b":5,"c":615,"r":615,"o":39,"t": "Lakiš, Boskat, Eglon,"},{"i":6241,"b":5,"c":615,"r":615,"o":40,"t": "Kabbon, Lachmas, Kitliš,"},{"i":6242,"b":5,"c":615,"r":615,"o":41,"t": "Gederot, Bet-dagon, Naama a Makkeda: šestnáct měst s jejich vesnicemi."},{"i":6243,"b":5,"c":615,"r":615,"o":42,"t": "Libna, Eter, Ašan,"},{"i":6244,"b":5,"c":615,"r":615,"o":43,"t": "Jiftach, Ašna, Necib,"},{"i":6245,"b":5,"c":615,"r":615,"o":44,"t": "Keila, Akzib a Mareša: devět měst s jejich vesnicemi."},{"i":6246,"b":5,"c":615,"r":615,"o":45,"t": "Ekron s jeho závislostmi a jeho vesnicemi."},{"i":6247,"b":5,"c":615,"r":615,"o":46,"t": "Od Ekronu až k moři, vše, co se nachází na straně Ašdodu s jeho vesnicemi."},{"i":6248,"b":5,"c":615,"r":615,"o":47,"t": "Ašdod s jeho závislostmi a jeho vesnicemi, Gaza s jeho závislostmi a jeho vesnicemi až k Egyptskému potoku, Velké moře tvořící hranici."},{"i":6249,"b":5,"c":615,"r":615,"o":48,"t": "V Hoře: Šamir, Jatir, Soko,"},{"i":6250,"b":5,"c":615,"r":615,"o":49,"t": "Danna, Kirjat-sefer, dnes Debir,"},{"i":6251,"b":5,"c":615,"r":615,"o":50,"t": "Anab, Eštemoa, Anim,"},{"i":6252,"b":5,"c":615,"r":615,"o":51,"t": "Gošen, Holon a Gilo: jedenáct měst s jejich vesnicemi."},{"i":6253,"b":5,"c":615,"r":615,"o":52,"t": "Arab, Duma, Ešean,"},{"i":6254,"b":5,"c":615,"r":615,"o":53,"t": "Janum, Bet-tapua, Afeka,"},{"i":6255,"b":5,"c":615,"r":615,"o":54,"t": "Humta, Kirjat-arba, dnes Hebron, a Cior: devět měst s jejich vesnicemi."},{"i":6256,"b":5,"c":615,"r":615,"o":55,"t": "Maon, Karmel, Zif, Jutta,"},{"i":6257,"b":5,"c":615,"r":615,"o":56,"t": "Jizreel, Jorkeam, Zanoach,"},{"i":6258,"b":5,"c":615,"r":615,"o":57,"t": "Hak-kajin, Gibea a Timna: deset měst s jejich vesnicemi."},{"i":6259,"b":5,"c":615,"r":615,"o":58,"t": "Halhul, Bet-cur, Gedor,"},{"i":6260,"b":5,"c":615,"r":615,"o":59,"t": "Maarat, Bet-anot a Eltekon: šest měst s jejich vesnicemi. Tekoa, Efrata, dnes Betlém, Peor, Etam, Kulon, Tatam, Soreš, Karem, Galim, Beter a Manach: jedenáct měst s jejich vesnicemi."},{"i":6261,"b":5,"c":615,"r":615,"o":60,"t": "Kirjat-baal – to je Kirjat-jearim – a Ha-rabba: dvě města s jejich vesnicemi."},{"i":6262,"b":5,"c":615,"r":615,"o":61,"t": "V Poušti: Bet-ha-araba, Middin, Sekaka,"},{"i":6263,"b":5,"c":615,"r":615,"o":62,"t": "Nibšan, Město soli a Engaddi: šest měst s jejich vesnicemi."},{"i":6264,"b":5,"c":615,"r":615,"o":63,"t": "Ale Jebusejské, kteří obývali Jeruzalém, nemohli synové Judovi vyhnat, a tak Jebusejští dosud obývají Jeruzalém vedle synů Judových."},{"i":6265,"b":5,"c":616,"r":616,"o":1,"t": "Úděl synů Josefových vycházel na východ od Jordánu od Jericha – vody Jericha –, to je poušť, která vystupuje od Jericha na horu Bétel;"},{"i":6266,"b":5,"c":616,"r":616,"o":2,"t": "potom vycházel od Bételu směrem k Luzu a procházel směrem k hranici Arkitů v Atarotu;"},{"i":6267,"b":5,"c":616,"r":616,"o":3,"t": "potom sestupoval na západ směrem k hranici Jaflétitů až k hranici Bet-horon-dolního a až ke Gezeru, odkud ústil do moře."},{"i":6268,"b":5,"c":616,"r":616,"o":4,"t": "Takové bylo dědictví synů Josefových, Manasesa a Efraima."},{"i":6269,"b":5,"c":616,"r":616,"o":5,"t": "Co se týče území synů Efraimových podle jejich rodů, hranice jejich dědictví byla Atrot-arak až k Bet-horon-hornímu,"},{"i":6270,"b":5,"c":616,"r":616,"o":6,"t": "potom hranice ústila do moře... Mikmetat na severu a hranice se obracela na východ směrem k Taanat-šilo, kterou procházela na východ ve směru k Janoachu;"},{"i":6271,"b":5,"c":616,"r":616,"o":7,"t": "sestupovala od Janoachu k Atarotu a k Naare a dotýkala se Jericha, aby ústila do Jordánu."},{"i":6272,"b":5,"c":616,"r":616,"o":8,"t": "Od Tapuy hranice šla směrem na západ, k potoku Kana a ústila do moře. Takové bylo dědictví pokolení synů Efraimových, podle jejich rodů,"},{"i":6273,"b":5,"c":616,"r":616,"o":9,"t": "kromě měst vyhrazených synům Efraimovým uprostřed dědictví synů Manasesových, všechna tato města a jejich vesnice."},{"i":6274,"b":5,"c":616,"r":616,"o":10,"t": "Kananeje obývající Gezer nebyli vyhnáni a zůstali uprostřed Efraima až dodnes, podrobeni robotě."},{"i":6275,"b":5,"c":617,"r":617,"o":1,"t": "Úděl pokolení Manasesova – neboť byl prvorozeným Josefovým – byl nejprve pro Makira, prvorozeného Manasesova, otce Gileáda, protože byl mužem válečným; měl Gileád a Bašan."},{"i":6276,"b":5,"c":617,"r":617,"o":2,"t": "Potom byl pro ostatní syny Manasesovy podle jejich rodů: synům Abiézerovým, synům Chélekovým, synům Asrielovým, synům Šekemovým, synům Cheferovým a synům Šemidovým: to byli mužští potomci Manasesovi, syna Josefova, podle jejich rodů."},{"i":6277,"b":5,"c":617,"r":617,"o":3,"t": "Celofchad, syn Cheferův, syn Gileádův, syn Makirův, syn Manasesův, neměl syny, ale pouze dcery, jejichž jména jsou tato: Machla, Noa, Hogla, Milka a Tirsa."},{"i":6278,"b":5,"c":617,"r":617,"o":4,"t": "Předstoupily před kněze Eleazara, před Jozua, syna Nunova, a před přední muže a řekly: „Hospodin přikázal Mojžíšovi, aby nám dal dědictví uprostřed našich bratrů.“ Bylo jim tedy dáno, podle Hospodinova příkazu, dědictví mezi bratry jejich otce."},{"i":6279,"b":5,"c":617,"r":617,"o":5,"t": "Připadlo tedy Manasesovi deset dílů kromě země Gileád a Bašan ležící za Jordánem,"},{"i":6280,"b":5,"c":617,"r":617,"o":6,"t": "protože dcery Manasesovy obdržely dědictví mezi jeho syny. Co se týče země Gileád, patřila ostatním synům Manasesovým."},{"i":6281,"b":5,"c":617,"r":617,"o":7,"t": "Hranice Manasesova byla, na straně Ašerově, Mikmetat, který je naproti Sichemu, a odtud, vpravo, směrem k Jašibu, který je u pramene Tapuy."},{"i":6282,"b":5,"c":617,"r":617,"o":8,"t": "Manases vlastnil oblast Tapuy, ale Tapua, na hranici Manasesově, byla synům Efraimovým."},{"i":6283,"b":5,"c":617,"r":617,"o":9,"t": "Hranice sestupovala k potoku Kana; na jih od potoka byla města Efraimova, kromě těch, která měl Efraim uprostřed měst Manasesových; hranice Manasesova byla na sever od potoka a jejím ústím bylo moře."},{"i":6284,"b":5,"c":617,"r":617,"o":10,"t": "Poledne bylo Efraimovi a sever Manasesovi, s mořem jako mezí; dotýkali se Ašera na severu a Isachara na východě."},{"i":6285,"b":5,"c":617,"r":617,"o":11,"t": "Manases měl, s Isacharem a s Ašerem, Bet-šeán a města, která k němu náleží, Jibleam a města, která k němu náleží, obyvatele Dor a měst, která k němu náleží, obyvatele Tanaku a Megidda a měst, která k němu náleží: tři na Kopci."},{"i":6286,"b":5,"c":617,"r":617,"o":12,"t": "Ale protože synové Manasesovi nemohli obsadit tato města, Kananejští úspěšně zůstali v této zemi."},{"i":6287,"b":5,"c":617,"r":617,"o":13,"t": "Nicméně, když Izraelité zesílili, podrobili Kananejské robotě, ale nevyhnali je."},{"i":6288,"b":5,"c":617,"r":617,"o":14,"t": "Synové Josefovi se obrátili na Jozua s těmito slovy: „Proč jsi mi dal za dědictví pouze jeden díl, jeden podíl, když jsem početný národ, tolik mi Hospodin požehnal?“"},{"i":6289,"b":5,"c":617,"r":617,"o":15,"t": "Jozue jim řekl: „Pokud tvoříš početný národ, vystup do zalesněné oblasti a vykácet pro svůj prospěch les v oblasti Perizzejských a Refaim, protože hora Efraim je pro tebe příliš úzká.“"},{"i":6290,"b":5,"c":617,"r":617,"o":16,"t": "Synové Josefovi řekli: „Hora nám nestačí a navíc všichni Kananejští, kteří obývají zemi roviny, mají železné vozy, jak ti z Bet-šeánu a měst, která k němu náleží, tak ti z roviny Jizreel.“"},{"i":6291,"b":5,"c":617,"r":617,"o":17,"t": "Jozue řekl domu Josefovu, Efraimovi a Manasesovi: „Jsi početný národ a tvá síla je velká, nebudeš mít pouze jeden díl,"},{"i":6292,"b":5,"c":617,"r":617,"o":18,"t": "ale budeš mít horu; je pravda, že je to les, ale vykácíš ho a jeho hranice budou tvé. A dokonce vyženeš Kananejské, i když mají železné vozy a i když jsou silní.“"},{"i":6293,"b":5,"c":618,"r":618,"o":1,"t": "Celé společenství Izraelitů se shromáždilo v Šílu, kde byl postaven Stan setkávání; celá země byla před nimi podrobena."},{"i":6294,"b":5,"c":618,"r":618,"o":2,"t": "Ale zůstávalo mezi Izraelity sedm pokolení, která neobdržela své dědictví."},{"i":6295,"b":5,"c":618,"r":618,"o":3,"t": "Jozue tehdy řekl Izraelitům: „Dokdy zanedbáváte jít a zmocnit se země, kterou vám dal Hospodin, Bůh vašich otců?“"},{"i":6296,"b":5,"c":618,"r":618,"o":4,"t": "Vyberte si tři muže z každého pokolení, abych je poslal, půjdou projít zemí a udělají její popis s výhledem na dědictví, potom se ke mně vrátí."},{"i":6297,"b":5,"c":618,"r":618,"o":5,"t": "Rozdělí zemi na sedm dílů. Juda zůstane na svém území na jihu a ti z domu Josefova zůstanou na svém území na severu."},{"i":6298,"b":5,"c":618,"r":618,"o":6,"t": "Uděláte tedy popis země na sedm dílů a přinesete mi ho sem, abych pro vás mohl losovat, zde, před Hospodinem, naším Bohem."},{"i":6299,"b":5,"c":618,"r":618,"o":7,"t": "Ale co se týče Levitů, ti nebudou mít podíl mezi vámi: kněžství Hospodinovo bude jejich dědictvím. Co se týče Gada, Rubena a poloviny pokolení Manasesova, ti obdrželi své dědictví za Jordánem, na východě, to, které jim dal Mojžíš, služebník Hospodinův."}]