[{"i":3900,"b":3,"c":407,"r":407,"o":52,"t": "kozla k oběti za hřích,"},{"i":3901,"b":3,"c":407,"r":407,"o":53,"t": "a k oběti pokojné dva voly, pět beranů, pět kozlů, pět ročních beránků. To byl dar Elíšamy, syna Ammihúdova."},{"i":3902,"b":3,"c":407,"r":407,"o":54,"t": "Osmého dne přinesl svůj dar Gamliél, syn Pedachsúrův, kníže synů Manasesových."},{"i":3903,"b":3,"c":407,"r":407,"o":55,"t": "Jeho darem byla stříbrná mísa o váze sto třiceti šekelů a stříbrná kropenka o sedmdesáti šekelech, obojí podle šekelu svatyně, naplněné bílou moukou zadělanou olejem k oběti,"},{"i":3904,"b":3,"c":407,"r":407,"o":56,"t": "zlatá miska o deseti šekelech, plná kadidla,"},{"i":3905,"b":3,"c":407,"r":407,"o":57,"t": "jeden býk, jeden beran a jeden roční beránek k zápalné oběti,"},{"i":3906,"b":3,"c":407,"r":407,"o":58,"t": "kozla k oběti za hřích,"},{"i":3907,"b":3,"c":407,"r":407,"o":59,"t": "a k oběti pokojné dva voly, pět beranů, pět kozlů, pět ročních beránků. To byl dar Gamliéla, syna Pedachsúrova."},{"i":3908,"b":3,"c":407,"r":407,"o":60,"t": "Devátého dne přinesl svůj dar Abidan, syn Gideoniho, kníže synů Benjamínových."},{"i":3909,"b":3,"c":407,"r":407,"o":61,"t": "Jeho darem byla stříbrná mísa o váze sto třiceti šekelů a stříbrná kropenka o sedmdesáti šekelech, obojí podle šekelu svatyně, naplněné bílou moukou zadělanou olejem k oběti,"},{"i":3910,"b":3,"c":407,"r":407,"o":62,"t": "zlatá miska o deseti šekelech, plná kadidla,"},{"i":3911,"b":3,"c":407,"r":407,"o":63,"t": "jeden býk, jeden beran a jeden roční beránek k zápalné oběti,"},{"i":3912,"b":3,"c":407,"r":407,"o":64,"t": "kozla k oběti za hřích,"},{"i":3913,"b":3,"c":407,"r":407,"o":65,"t": "a k oběti pokojné dva voly, pět beranů, pět kozlů, pět ročních beránků. To byl dar Abidana, syna Gideoniho."},{"i":3914,"b":3,"c":407,"r":407,"o":66,"t": "Desátého dne přinesl svůj dar Achiezer, syn Ammišadajův, kníže synů Danových."},{"i":3915,"b":3,"c":407,"r":407,"o":67,"t": "Jeho darem byla stříbrná mísa o váze sto třiceti šekelů a stříbrná kropenka o sedmdesáti šekelech, obojí podle šekelu svatyně, naplněné bílou moukou zadělanou olejem k oběti,"},{"i":3916,"b":3,"c":407,"r":407,"o":68,"t": "zlatá miska o deseti šekelech, plná kadidla,"},{"i":3917,"b":3,"c":407,"r":407,"o":69,"t": "jeden býk, jeden beran a jeden roční beránek k zápalné oběti,"},{"i":3918,"b":3,"c":407,"r":407,"o":70,"t": "kozla k oběti za hřích,"},{"i":3919,"b":3,"c":407,"r":407,"o":71,"t": "a k oběti pokojné dva voly, pět beranů, pět kozlů, pět ročních beránků. To byl dar Achiezera, syna Ammišadajova."},{"i":3920,"b":3,"c":407,"r":407,"o":72,"t": "Jedenáctého dne přinesl svůj dar Pagiel, syn Okránův, kníže synů Ašerových."},{"i":3921,"b":3,"c":407,"r":407,"o":73,"t": "Jeho darem byla stříbrná mísa o váze sto třiceti šekelů a stříbrná kropenka o sedmdesáti šekelech, obojí podle šekelu svatyně, naplněné bílou moukou zadělanou olejem k oběti,"},{"i":3922,"b":3,"c":407,"r":407,"o":74,"t": "zlatá miska o deseti šekelech, plná kadidla,"},{"i":3923,"b":3,"c":407,"r":407,"o":75,"t": "jeden býk, jeden beran a jeden roční beránek k zápalné oběti,"},{"i":3924,"b":3,"c":407,"r":407,"o":76,"t": "kozla k oběti za hřích,"},{"i":3925,"b":3,"c":407,"r":407,"o":77,"t": "a k oběti pokojné dva voly, pět beranů, pět kozlů, pět ročních beránků. To byl dar Pagiela, syna Okránova."},{"i":3926,"b":3,"c":407,"r":407,"o":78,"t": "Dvanáctého dne přinesl svůj dar Achira, syn Enánův, kníže synů Neftalíových."},{"i":3927,"b":3,"c":407,"r":407,"o":79,"t": "Jeho darem byla stříbrná mísa o váze sto třiceti šekelů a stříbrná kropenka o sedmdesáti šekelech, obojí podle šekelu svatyně, naplněné bílou moukou zadělanou olejem k oběti,"},{"i":3928,"b":3,"c":407,"r":407,"o":80,"t": "zlatá miska o deseti šekelech, plná kadidla,"},{"i":3929,"b":3,"c":407,"r":407,"o":81,"t": "jeden býk, jeden beran a jeden roční beránek k zápalné oběti,"},{"i":3930,"b":3,"c":407,"r":407,"o":82,"t": "kozla k oběti za hřích,"},{"i":3931,"b":3,"c":407,"r":407,"o":83,"t": "a k oběti pokojné dva voly, pět beranů, pět kozlů, pět ročních beránků. To byl dar Achiry, syna Enánova."},{"i":3932,"b":3,"c":407,"r":407,"o":84,"t": "Toto byly dary knížat izraelských k zasvěcení oltáře v den jeho pomazání: dvanáct stříbrných mís, dvanáct stříbrných kropenek, dvanáct zlatých misek."},{"i":3933,"b":3,"c":407,"r":407,"o":85,"t": "Každá stříbrná mísa vážila sto třicet šekelů a každá kropenka sedmdesát šekelů; celková váha stříbra z těchto předmětů byla dva tisíce čtyři sta šekelů podle šekelu svatyně."},{"i":3934,"b":3,"c":407,"r":407,"o":86,"t": "Dvanáct zlatých misek naplněných kadidlem, každá o váze deseti šekelů podle šekelu svatyně, celková váha zlata z těchto misek byla sto dvacet šekelů."},{"i":3935,"b":3,"c":407,"r":407,"o":87,"t": "Celkem dobytka k zápalné oběti: dvanáct býků, dvanáct beranů, dvanáct ročních beránků, spolu s příslušnými oběťmi. K oběti za hřích dvanáct kozlů."},{"i":3936,"b":3,"c":407,"r":407,"o":88,"t": "Celkem dobytka k oběti pokojné: dvacet čtyři voly, šedesát beranů, šedesát kozlů, šedesát ročních beránků. Toto byly dary k zasvěcení oltáře po jeho pomazání."},{"i":3937,"b":3,"c":407,"r":407,"o":89,"t": "Když Mojžíš vcházel do Stanu setkávání, aby k němu promlouval, slyšel hlas, který k němu hovořil z vrchu slitovnice, která byla nad archou svědectví mezi dvěma cherubíny. Tehdy k němu hovořil."},{"i":3938,"b":3,"c":408,"r":408,"o":1,"t": "Hospodin promluvil k Mojžíšovi a řekl:"},{"i":3939,"b":3,"c":408,"r":408,"o":2,"t": "\"Mluv k Áronovi a řekni mu: Až budeš rozestavovat lampy, ať sedm lamp svítí před svícnem.\""},{"i":3940,"b":3,"c":408,"r":408,"o":3,"t": "Áron tak učinil. Rozestavil lampy před svícnem, jak Hospodin přikázal Mojžíšovi."},{"i":3941,"b":3,"c":408,"r":408,"o":4,"t": "Tento svícen byl dílo z tepaného zlata, včetně jeho dříku a květů, které byly také z tepaného zlata. Tento svícen byl zhotoven podle vidění, které Hospodin dal Mojžíšovi."},{"i":3942,"b":3,"c":408,"r":408,"o":5,"t": "Hospodin promluvil k Mojžíšovi a řekl:"},{"i":3943,"b":3,"c":408,"r":408,"o":6,"t": "\"Vezmi Lévijce zprostředku synů izraelských a očisti je."},{"i":3944,"b":3,"c":408,"r":408,"o":7,"t": "Takto je očistíš: Pokropíš je vodou očištění, oholí si celé tělo a vyperou si oděvy, tehdy budou čistí."},{"i":3945,"b":3,"c":408,"r":408,"o":8,"t": "Potom vezmou býka s příslušnou obětí z bílé mouky zadělané olejem, a vezmeš druhého býka k oběti za hřích."},{"i":3946,"b":3,"c":408,"r":408,"o":9,"t": "Potom přivedeš Lévijce před Stan setkávání a shromáždíš celé shromáždění synů izraelských."},{"i":3947,"b":3,"c":408,"r":408,"o":10,"t": "Když přivedeš Lévijce před Hospodina, synové izraelští na ně vloží ruce."},{"i":3948,"b":3,"c":408,"r":408,"o":11,"t": "Potom Áron obětuje Lévijce, vykonávaje gesto podávání před Hospodinem, zástupem synů izraelských. Tehdy budou vyhrazeni ke službě Hospodinu."},{"i":3949,"b":3,"c":408,"r":408,"o":12,"t": "Lévijci potom položí ruce na hlavu býků a ty učiníš z jedné zvěře oběť za hřích, z druhé pak zápalnou oběť Hospodinu, abys na Lévijcích vykonal obřad smíření."},{"i":3950,"b":3,"c":408,"r":408,"o":13,"t": "Postaviv Lévijce před Árona a jeho syny, je budeš obětovat Hospodinu gestem podávání."},{"i":3951,"b":3,"c":408,"r":408,"o":14,"t": "Tak oddělíš Lévijce zprostředku synů izraelských, aby mi patřili."},{"i":3952,"b":3,"c":408,"r":408,"o":15,"t": "Lévijci potom začnou vykonávat službu ve Stanu setkávání. Očistíš je a budeš je obětovat gestem podávání,"},{"i":3953,"b":3,"c":408,"r":408,"o":16,"t": "protože mi jsou postoupeni, jako darovaní, mezi syny izraelskými. Jsou náhradou za ty, kteří otevírají lůno mateřské, za prvorozence všech; mezi syny izraelskými jsem si je přivlastnil."},{"i":3954,"b":3,"c":408,"r":408,"o":17,"t": "Ano, mně náleží každý prvorozence u synů izraelských, člověk nebo zvíře: v den, kdy jsem pobil všechny prvorozence v zemi egyptské, jsem si je zasvětil,"},{"i":3955,"b":3,"c":408,"r":408,"o":18,"t": "a místo všech prvorozenců izraelských jsem si vzal Lévijce."},{"i":3956,"b":3,"c":408,"r":408,"o":19,"t": "Zprostředku synů izraelských dávám Lévijce Áronovi a jeho synům, jako darované; budou pro syny izraelské konat kultovní službu ve Stanu setkávání a vykonávat na nich obřad smíření, aby nebyl žádný ze synů izraelských zasažen za to, že se přiblížil ke svatyni.\""},{"i":3957,"b":3,"c":408,"r":408,"o":20,"t": "Mojžíš, Áron a celé shromáždění synů izraelských jednali s Lévijci podle všeho, co Hospodin přikázal Mojžíšovi ohledně nich; tak jednali synové izraelští s nimi."},{"i":3958,"b":3,"c":408,"r":408,"o":21,"t": "Lévijci se očistili, vyprali si oděvy a Áron je obětoval gestem podávání před Hospodinem. Potom na nich vykonal obřad smíření, aby je očistil."},{"i":3959,"b":3,"c":408,"r":408,"o":22,"t": "Lévijci byli připuštěni, aby konali svou službu ve Stanu setkávání před Áronem a jeho syny. Podle toho, co Hospodin předepsal Mojžíšovi ohledně Lévijců, tak se s nimi jednalo."},{"i":3960,"b":3,"c":408,"r":408,"o":23,"t": "Hospodin promluvil k Mojžíšovi a řekl:"},{"i":3961,"b":3,"c":408,"r":408,"o":24,"t": "\"Toto platí pro Lévijce. Od věku dvaceti pěti let bude Lévijce povinen sloužit, vykonávaje funkci ve Stanu setkávání."},{"i":3962,"b":3,"c":408,"r":408,"o":25,"t": "Od padesáti let nebude již nucen ke službě; nebude již mít funkci,"},{"i":3963,"b":3,"c":408,"r":408,"o":26,"t": "pomůže však svým bratřím zajišťovat dodržování ve Stanu setkávání, ale nebude již mít službu. Tak budeš jednat ohledně zachovávání Lévijci.\""},{"i":3964,"b":3,"c":409,"r":409,"o":1,"t": "Hospodin promluvil k Mojžíšovi v poušti Sinajského, druhého roku po vyjití z Egypta, v prvním měsíci, a řekl:"},{"i":3965,"b":3,"c":409,"r":409,"o":2,"t": "\"Ať synové izraelští slaví Velikonoce v určeném čase."},{"i":3966,"b":3,"c":409,"r":409,"o":3,"t": "Čtrnáctého dne tohoto měsíce, za soumraku, je budete slavit v určeném čase. Budete je slavit podle všech zákonů a zvyklostí, které se jich týkají.\""},{"i":3967,"b":3,"c":409,"r":409,"o":4,"t": "Mojžíš řekl synům izraelským, aby slavili Velikonoce."},{"i":3968,"b":3,"c":409,"r":409,"o":5,"t": "Slavili je v poušti Sinajského, v prvním měsíci, čtrnáctého dne měsíce, za soumraku. Synové izraelští učinili vše, co Hospodin přikázal Mojžíšovi."},{"i":3969,"b":3,"c":409,"r":409,"o":6,"t": "Neboť se našli muži, kteří se poskvrnili mrtvolou; nemohli toho dne slavit Velikonoce. Toho dne přišli k Mojžíšovi a Áronovi,"},{"i":3970,"b":3,"c":409,"r":409,"o":7,"t": "a řekli jim: \"Poskvrnili jsme se mrtvolou. Proč bychom měli být vyloučeni a zbaveni možnosti přinést oběť Hospodinu v určeném čase, uprostřed synů izraelských?\""},{"i":3971,"b":3,"c":409,"r":409,"o":8,"t": "Mojžíš jim odpověděl: \"Zůstaňte zde, ať slyším, co Hospodin pro vás nařizuje.\""},{"i":3972,"b":3,"c":409,"r":409,"o":9,"t": "Hospodin promluvil k Mojžíšovi a řekl:"},{"i":3973,"b":3,"c":409,"r":409,"o":10,"t": "\"Mluv k synům izraelským a řekni jim: Jestliže se někdo mezi vámi nebo vašimi potomky poskvrní mrtvolou, nebo bude na daleké cestě, bude slavit Velikonoce pro Hospodina."},{"i":3974,"b":3,"c":409,"r":409,"o":11,"t": "Budou je slavit ve druhém měsíci, čtrnáctého dne, za soumraku. Budou je jíst s nekvašenými chleby a hořkými bylinami,"},{"i":3975,"b":3,"c":409,"r":409,"o":12,"t": "nic z nich nezůstane do rána, nerozlomí jim žádnou kost. Budou je slavit podle veškerého rituálu Velikonoc."},{"i":3976,"b":3,"c":409,"r":409,"o":13,"t": "Ale ten, kdo je čistý, nebo kdo nemusel cestovat, ten bude vyťat ze svého rodu, jestliže opomene slavit Velikonoce. Nepřinesl oběť Hospodinu v určeném čase, ponese tíhu svého hříchu."},{"i":3977,"b":3,"c":409,"r":409,"o":14,"t": "Jestliže nějaký cizinec přebývá mezi vámi a slaví Velikonoce pro Hospodina, bude je slavit podle rituálu a zvyklostí Velikonoc. U vás bude jen jeden zákon, pro cizince jako pro občana.\""},{"i":3978,"b":3,"c":409,"r":409,"o":15,"t": "V den, kdy byla postavena Příbytek, oblak přikryl Příbytek, Stan setkávání. Od večera do rána spočíval na Příbytku v podobě ohně."},{"i":3979,"b":3,"c":409,"r":409,"o":16,"t": "Takto ho oblak trvale přikrýval, nabývajíc podoby ohně až do rána."},{"i":3980,"b":3,"c":409,"r":409,"o":17,"t": "Když se oblak vznášel nad Stanem, tehdy synové izraelští zvedali tábor; na místě, kde se oblak zastavil, tam tábořili synové izraelští."},{"i":3981,"b":3,"c":409,"r":409,"o":18,"t": "Synové izraelští vycházeli na Hospodinův rozkaz a na jeho rozkaz tábořili. Tábořili tak dlouho, dokud oblak spočíval na Příbytku."},{"i":3982,"b":3,"c":409,"r":409,"o":19,"t": "Jestliže oblak zůstal dlouhé dny na Příbytku, synové izraelští vzdávali bohoslužbu Hospodinu a neodcházeli."},{"i":3983,"b":3,"c":409,"r":409,"o":20,"t": "Ale stalo-li se, že oblak zůstal málo dní na Příbytku, tehdy tábořili na Hospodinův rozkaz a odcházeli na Hospodinův rozkaz."},{"i":3984,"b":3,"c":409,"r":409,"o":21,"t": "Stalo-li se, že oblak, poté co spočinul od večera do rána, se ráno vznášel, tehdy odcházeli. Nebo se vznášel poté, co pobyl jeden den a jednu noc, a tehdy odcházeli."},{"i":3985,"b":3,"c":409,"r":409,"o":22,"t": "Nebo ještě pobýval dva dny, jeden měsíc nebo jeden rok; tak dlouho, dokud oblak spočíval na Příbytku, synové izraelští tábořili na místě, ale když se vznášel, odcházeli."},{"i":3986,"b":3,"c":409,"r":409,"o":23,"t": "Na Hospodinův rozkaz tábořili a na Hospodinův rozkaz odcházeli. Vzdávali bohoslužbu Hospodinu, podle rozkazů Hospodina předaných Mojžíšem."},{"i":3987,"b":3,"c":410,"r":410,"o":1,"t": "Hospodin promluvil k Mojžíšovi a řekl:"},{"i":3988,"b":3,"c":410,"r":410,"o":2,"t": "\"Udělej si dvě trubky; uděláš je z tepaného stříbra. Budou ti sloužit ke svolávání shromáždění a k dávání táborům signálu k odchodu."},{"i":3989,"b":3,"c":410,"r":410,"o":3,"t": "Když se na ně zatroubí, celé shromáždění se shromáždí u tebe, u vchodu do Stanu setkávání."},{"i":3990,"b":3,"c":410,"r":410,"o":4,"t": "Ale zatroubí-li se jen na jednu trubku, shromáždí se u tebe knížata, předáci tisíců izraelských."},{"i":3991,"b":3,"c":410,"r":410,"o":5,"t": "Když doprovodíte jásotem troubení, odejdou tábory postavené na východě."},{"i":3992,"b":3,"c":410,"r":410,"o":6,"t": "Při druhém troubení doprovázeném jásotem odejdou tábory postavené na jihu. K odchodu se doprovodí troubení jásotem,"},{"i":3993,"b":3,"c":410,"r":410,"o":7,"t": "ale ke shromáždění shromáždění se bude troubit bez jásotu."},{"i":3994,"b":3,"c":410,"r":410,"o":8,"t": "Budou troubit na trubky synové Áronovi, kněží; to je pro vás a pro vaše potomky věčný dekret."},{"i":3995,"b":3,"c":410,"r":410,"o":9,"t": "Když ve vaší zemi budete muset vyjít do války proti nepříteli, který vás utlačuje, budete troubit na trubky a křičet: vaše vzpomínka bude evokována před Hospodinem, vaším Bohem, a budete vysvobozeni od vašich nepřátel."},{"i":3996,"b":3,"c":410,"r":410,"o":10,"t": "Ve vaše dny svátků, slavností nebo novoluní budete troubit na trubky při vašich zápalných obětech a obětech pokojných, a ty vám připomenou vzpomínku na vašeho Boha. Já jsem Hospodin, váš Bůh.\""},{"i":3997,"b":3,"c":410,"r":410,"o":11,"t": "Druhého roku, ve druhém měsíci, dvacátého dne měsíce, se oblak vznášel nad Příbytkem setkávání."},{"i":3998,"b":3,"c":410,"r":410,"o":12,"t": "Synové izraelští odešli v pochodu z pouště Sinajského. V poušti Páran se oblak zastavil."},{"i":3999,"b":3,"c":410,"r":410,"o":13,"t": "Zde jsou ti, kteří odešli v čele, na Hospodinův rozkaz předaný Mojžíšem:"}]