[{"i":10200,"b":11,"c":1223,"r":1223,"o":34,"t": "Entonces Faraón Nechâo puso por rey á Eliacim hijo de Josías, en lugar de Josías su padre, y mudóle el nombre en el de Joacim; y tomó á Joachâz, y llevólo á Egipto, y murió allí."},{"i":10201,"b":11,"c":1223,"r":1223,"o":35,"t": "Y Joacim pagó á Faraón la plata y el oro; mas hizo apreciar la tierra para dar el dinero conforme al mandamiento de Faraón, sacando la plata y oro del pueblo de la tierra, de cada uno según la estimación de su hacienda, para dar á Faraón Nechâo."},{"i":10202,"b":11,"c":1223,"r":1223,"o":36,"t": "De veinticinco años era Joacim cuando comenzó á Reinar, y once años reinó en Jerusalem. El nombre de su madre fué Zebuda hija de Pedaia, de Ruma."},{"i":10203,"b":11,"c":1223,"r":1223,"o":37,"t": "E hizo lo malo en ojos de Jehová, conforme á todas las cosas que sus padres habían hecho."},{"i":10204,"b":11,"c":1224,"r":1224,"o":1,"t": "EN su tiempo subió Nabucodonosor rey de Babilonia, al cual sirvió Joacim tres años; volvióse luego, y se rebeló contra él."},{"i":10205,"b":11,"c":1224,"r":1224,"o":2,"t": "Jehová empero envió contra él tropas de Caldeos, y tropas de Siros, y tropas de Moabitas, y tropas de Ammonitas; los cuales envió contra Judá para que la destruyesen, conforme á la palabra de Jehová que había hablado por sus siervos los profetas."},{"i":10206,"b":11,"c":1224,"r":1224,"o":3,"t": "Ciertamente vino esto contra Judá por dicho de Jehová, para quitarla de su presencia, por los pecados de Manasés, conforme á todo lo que hizo;"},{"i":10207,"b":11,"c":1224,"r":1224,"o":4,"t": "Asimismo por la sangre inocente que derramó, pues hinchió á Jerusalem de sangre inocente: Jehová por tanto, no quiso perdonar."},{"i":10208,"b":11,"c":1224,"r":1224,"o":5,"t": "Lo demás de los hechos de Joacim, y todas las cosas que hizo, ¿no está escrito en el libro de las crónicas de los reyes de Judá?"},{"i":10209,"b":11,"c":1224,"r":1224,"o":6,"t": "Y durmió Joacim con sus padres, y reinó en su lugar Joachîn su hijo."},{"i":10210,"b":11,"c":1224,"r":1224,"o":7,"t": "Y nunca más el rey de Egipto salió de su tierra: porque el rey de Babilonia le tomó todo lo que era suyo, desde el río de Egipto hasta el río de Eufrates."},{"i":10211,"b":11,"c":1224,"r":1224,"o":8,"t": "De dieciocho años era Joachîn cuando comenzó á reinar, y reinó en Jerusalem tres meses. El nombre de su madre fué Neusta hija de Elnathán, de Jerusalem."},{"i":10212,"b":11,"c":1224,"r":1224,"o":9,"t": "E hizo lo malo en ojos de Jehová, conforme á todas las cosas que había hecho su padre."},{"i":10213,"b":11,"c":1224,"r":1224,"o":10,"t": "En aquel tiempo subieron los siervos de Nabucodonosor rey de Babilonia contra Jerusalem y la ciudad fué cercada."},{"i":10214,"b":11,"c":1224,"r":1224,"o":11,"t": "Vino también Nabucodonosor rey de Babilonia contra la ciudad, cuando sus siervos la tenían cercada."},{"i":10215,"b":11,"c":1224,"r":1224,"o":12,"t": "Entonces salió Joachîn rey de Judá al rey de Babilonia, él, y su madre, y sus siervos, y sus príncipes, y sus eunucos: y prendiólo el rey de Babilonia en el octavo año de su reinado."},{"i":10216,"b":11,"c":1224,"r":1224,"o":13,"t": "Y sacó de allí todos los tesoros de la casa de Jehová, y los tesoros de la casa real, y quebró en piezas todos los vasos de oro que había hecho Salomón rey de Israel en la casa de Jehová, como Jehová había dicho."},{"i":10217,"b":11,"c":1224,"r":1224,"o":14,"t": "Y llevó en cautiverio á toda Jerusalem, á todos los príncipes, y á todos los hombres valientes, hasta diez mil cautivos, y á todos los oficiales y herreros; que no quedó nadie, excepto los pobres del pueblo de la tierra."},{"i":10218,"b":11,"c":1224,"r":1224,"o":15,"t": "Asimismo trasportó á Joachîn á Babilonia, y á la madre del rey, y á las mujeres del rey, y á sus eunucos, y á los poderosos de la tierra; cautivos los llevó de Jerusalem á Babilonia."},{"i":10219,"b":11,"c":1224,"r":1224,"o":16,"t": "A todos los hombre de guerra, que fueron siete mil, y á los oficiales y herrreros, que fueron mil, y á todos los valientes para hacer la guerra, llevó cautivos el rey de Babilonia."},{"i":10220,"b":11,"c":1224,"r":1224,"o":17,"t": "Y el rey de Babilonia puso por rey en lugar de Joachîn á Mathanías su tío, y mudóle el nombre en el de Sedecías."},{"i":10221,"b":11,"c":1224,"r":1224,"o":18,"t": "De veintiún años era Sedecías cuando comenzó á reinar, y reinó en Jerusalem once años. El nombre de su madre fué Amutal hija de Jeremías, de Libna."},{"i":10222,"b":11,"c":1224,"r":1224,"o":19,"t": "E hizo lo malo en ojos de Jehová, conforme á todo lo que había hecho Joacim."},{"i":10223,"b":11,"c":1224,"r":1224,"o":20,"t": "Fué pues la ira de Jehová contra Jerusalem y Judá, hasta que los echó de su presencia. Y Sedecías se rebeló contra el rey de Babilonia."},{"i":10224,"b":11,"c":1225,"r":1225,"o":1,"t": "Y ACONTECIO á los nueve años de su reinado, en el mes décimo, á los diez del mes, que Nabucodonosor rey de Babilonia vino con todo su ejército contra Jerusalem, y cercóla; y levantaron contra ella ingenios alrededor."},{"i":10225,"b":11,"c":1225,"r":1225,"o":2,"t": "Y estuvo la ciudad cercada hasta el undécimo año del rey Sedecías."},{"i":10226,"b":11,"c":1225,"r":1225,"o":3,"t": "A los nueve del mes prevaleció el hambre en la ciudad, que no hubo pan para el pueblo de la tierra."},{"i":10227,"b":11,"c":1225,"r":1225,"o":4,"t": "Abierta ya la ciudad, huyeron de noche todos los hombres de guerra por el camino de la puerta que estaba entre los dos muros, junto á los huertos del rey, estando los Caldeos alrededor de la ciudad; y el rey se fué camino de la campiña."},{"i":10228,"b":11,"c":1225,"r":1225,"o":5,"t": "Y el ejército de los Caldeos siguió al rey, y tomólo en las llanuras de Jericó, habiéndose esparcido de él todo su ejército."},{"i":10229,"b":11,"c":1225,"r":1225,"o":6,"t": "Tomado pues el rey, trajéronle al rey de Babilonia á Ribla, y profirieron contra él sentencia."},{"i":10230,"b":11,"c":1225,"r":1225,"o":7,"t": "Y degollaron á los hijos de Sedecías en presencia suya; y á Sedecías sacaron los ojos, y atado con cadenas lleváronlo á Babilonia."},{"i":10231,"b":11,"c":1225,"r":1225,"o":8,"t": "En el mes quinto, á los siete del mes, siendo el año diecinueve de Nabucodonosor rey de Babilonia, vino á Jerusalem Nabuzaradán, capitán de los de la guardia, siervo del rey de Babilonia."},{"i":10232,"b":11,"c":1225,"r":1225,"o":9,"t": "Y quemó la casa de Jehová, y la casa del rey, y todas las casas de Jerusalem; y todas las casas de los príncipes quemó á fuego."},{"i":10233,"b":11,"c":1225,"r":1225,"o":10,"t": "Y todo el ejército de los Caldeos que estaba con el capitán de la guardia, derribó los muros de Jerusalem alrededor."},{"i":10234,"b":11,"c":1225,"r":1225,"o":11,"t": "Y á los del pueblo que habían quedado en la ciudad, y á los que se habían juntado al rey de Babilonia, y á los que habían quedado del vulgo, trasportólo Nabuzaradán, capitán de los de la guardia."},{"i":10235,"b":11,"c":1225,"r":1225,"o":12,"t": "Mas de los pobres de la tierra dejó Nabuzaradán, capitán de los de la guardia, para que labrasen las viñas y las tierras."},{"i":10236,"b":11,"c":1225,"r":1225,"o":13,"t": "Y quebraron los Caldeos las columnas de bronce que estaban en la casa de Jehová, y las basas, y el mar de bronce que estaba en la casa de Jehová, y llevaron el metal de ello á Babilonia."},{"i":10237,"b":11,"c":1225,"r":1225,"o":14,"t": "Lleváronse también los calderos, y las paletas, y las tenazas, y los cucharones, y todos los vasos de metal con que ministraban."},{"i":10238,"b":11,"c":1225,"r":1225,"o":15,"t": "Incensarios, cuencos, los que de oro, en oro, y los que de plata, en plata, todo lo llevó el capitán de los de la guardia;"},{"i":10239,"b":11,"c":1225,"r":1225,"o":16,"t": "Las dos columnas, un mar, y las basas que Salomón había hecho para la casa de Jehová: no había peso de todos estos vasos."},{"i":10240,"b":11,"c":1225,"r":1225,"o":17,"t": "La altura de la una columna era diez y ocho codos y tenía encima un capitel de bronce, y la altura del capitel era de tres codos; y sobre el capitel había un enredado y granadas alrededor, todo de bronce: y semejante obra había en la otra columna con el enredado."},{"i":10241,"b":11,"c":1225,"r":1225,"o":18,"t": "Tomó entonces el capitán de los de la guardia á Saraías primer sacerdote, y á Sophonías segundo sacerdote, y tres guardas de la vajilla;"},{"i":10242,"b":11,"c":1225,"r":1225,"o":19,"t": "Y de la ciudad tomó un eunuco, el cual era maestre de campo, y cinco varones de los continuos del rey, que se hallaron en la ciudad; y al principal escriba del ejército, que hacía la reseña de la gente del país; y sesenta varones del pueblo de la tierra, que se hallaron en la ciudad."},{"i":10243,"b":11,"c":1225,"r":1225,"o":20,"t": "Estos tomó Nabuzaradán, capitán de los de la guardia, y llevólos á Ribla al rey de Babilonia."},{"i":10244,"b":11,"c":1225,"r":1225,"o":21,"t": "Y el rey de Babilonia los hirió y mató en Ribla, en tierra de Hamath. Así fué trasportado Judá de sobre su tierra."},{"i":10245,"b":11,"c":1225,"r":1225,"o":22,"t": "Y al pueblo que Nabucodonosor rey de Babilonia dejó en tierra de Judá, puso por gobernador á Gedalías, hijo de Ahicam hijo de Saphán."},{"i":10246,"b":11,"c":1225,"r":1225,"o":23,"t": "Y oyendo todos los príncipes del ejército, ellos y su gente, que el rey de Babilonia había puesto por gobernador á Gedalías, viniéronse á él en Mizpa, es á saber, Ismael hijo de Nathanías, y Johanán hijo de Carea, y Saraía hijo de Tanhumet Netofatita, y Jaazanías hijo de Maachâti, ellos con los suyos."},{"i":10247,"b":11,"c":1225,"r":1225,"o":24,"t": "Entonces Gedalías les hizo juramento, á ellos y á los suyos, y díjoles: No temáis de ser siervos de los Caldeos; habitad en la tierra, y servid al rey de Babilonia, y os irá bien."},{"i":10248,"b":11,"c":1225,"r":1225,"o":25,"t": "Mas en el mes séptimo vino Ismael hijo de Nathanías, hijo de Elisama, de la estirpe real, y con él diez varones, é hirieron á Gedalías, y murió: y también á los Judíos y Caldeos que estaban con él en Mizpa."},{"i":10249,"b":11,"c":1225,"r":1225,"o":26,"t": "Y levantándose todo el pueblo, desde el menor hasta el mayor, con los capitanes del ejército, fuéronse á Egipto por temor de los Caldeos."},{"i":10250,"b":11,"c":1225,"r":1225,"o":27,"t": "Y aconteció á los treinta y siete años de la trasportación de Joachîn rey de Judá, en el mes duodécimo, á los veinte y siete del mes, que Evil-merodach rey de Babilonia, en el primer año de su reinado, levantó la cabeza de Joachîn rey de Judá, sacándolo de la casa de la cárcel;"},{"i":10251,"b":11,"c":1225,"r":1225,"o":28,"t": "Y hablóle bien, y puso su asiento sobre el asiento de los reyes que con él estaban en Babilonia."},{"i":10252,"b":11,"c":1225,"r":1225,"o":29,"t": "Y mudóle los vestidos de su prisión, y comió siempre delante de él todos los días de su vida."},{"i":10253,"b":11,"c":1225,"r":1225,"o":30,"t": "Y fuéle diariamente dada su comida de parte del rey de continuo, todos los días de su vida."},{"i":10254,"b":12,"c":1301,"r":1301,"o":1,"t": "ADAM, Seth, Enos,"},{"i":10255,"b":12,"c":1301,"r":1301,"o":2,"t": "Cainán, Mahalaleel, Jared,"},{"i":10256,"b":12,"c":1301,"r":1301,"o":3,"t": "Enoch, Mathusalem, Lamech,"},{"i":10257,"b":12,"c":1301,"r":1301,"o":4,"t": "Noé, Sem, Châm, y Japhet."},{"i":10258,"b":12,"c":1301,"r":1301,"o":5,"t": "Los hijos de Japhet: Gomer, Magog, Dadai, Javán, Tubal, Mesec, y Thiras."},{"i":10259,"b":12,"c":1301,"r":1301,"o":6,"t": "Los hijos de Gomer: Askenaz, Riphath, y Thogorma."},{"i":10260,"b":12,"c":1301,"r":1301,"o":7,"t": "Los hijos de Javán: Elisa, Tharsis, Chîthim, y Dodanim."},{"i":10261,"b":12,"c":1301,"r":1301,"o":8,"t": "Los hijos de Châm: Chûs, Misraim, Phuth, y Canaán."},{"i":10262,"b":12,"c":1301,"r":1301,"o":9,"t": "Los hijos de Chûs: Seba, Havila, Sabtha, Raema, y Sabtechâ. Y los hijos de Raema: Seba y Dedán."},{"i":10263,"b":12,"c":1301,"r":1301,"o":10,"t": "Chûs engendró á Nimrod: éste comenzó á ser poderoso en la tierra."},{"i":10264,"b":12,"c":1301,"r":1301,"o":11,"t": "Misram engendró á Ludim, Ananim, Laabim, Nephtuim,"},{"i":10265,"b":12,"c":1301,"r":1301,"o":12,"t": "Phetrusim y Casluim: de éstos salieron los Filisteos, y los Caphtoreos."},{"i":10266,"b":12,"c":1301,"r":1301,"o":13,"t": "Canaán engendró á Sidón, su primogénito;"},{"i":10267,"b":12,"c":1301,"r":1301,"o":14,"t": "Y al Hetheo, y al Jebuseo, y al Amorrheo, y al Gergeseo;"},{"i":10268,"b":12,"c":1301,"r":1301,"o":15,"t": "Y al Heveo, y al Araceo, y al Sineo;"},{"i":10269,"b":12,"c":1301,"r":1301,"o":16,"t": "Al Aradeo, y al Samareo, y al Hamatheo."},{"i":10270,"b":12,"c":1301,"r":1301,"o":17,"t": "Los hijos de Sem: Elam, Assur, Arphaxad, Lud, Aram, Hus, Hul, Gether, y Mesec."},{"i":10271,"b":12,"c":1301,"r":1301,"o":18,"t": "Arphaxad engendró á Sela, y Sela engendró á Heber."},{"i":10272,"b":12,"c":1301,"r":1301,"o":19,"t": "Y á Heber nacieron dos hijos: el nombre del uno fué Peleg, por cuanto en sus días fué dividida la tierra; y el nombre de su hermano fué Joctán."},{"i":10273,"b":12,"c":1301,"r":1301,"o":20,"t": "Y Joctán engendró á Elmodad, Seleph, Asarmaveth, y Jera,"},{"i":10274,"b":12,"c":1301,"r":1301,"o":21,"t": "A Adoram también, á Uzal, Dicla,"},{"i":10275,"b":12,"c":1301,"r":1301,"o":22,"t": "Hebal, Abimael, Seba,"},{"i":10276,"b":12,"c":1301,"r":1301,"o":23,"t": "Ophir, Havila, y Jobab: todos hijos de Joctán."},{"i":10277,"b":12,"c":1301,"r":1301,"o":24,"t": "Sem, Arphaxad, Sela,"},{"i":10278,"b":12,"c":1301,"r":1301,"o":25,"t": "Heber, Peleg, Reu,"},{"i":10279,"b":12,"c":1301,"r":1301,"o":26,"t": "Serug, Nachôr, Thare,"},{"i":10280,"b":12,"c":1301,"r":1301,"o":27,"t": "Y Abram, el cual es Abraham."},{"i":10281,"b":12,"c":1301,"r":1301,"o":28,"t": "Los hijos de Abraham: Isaac é Ismael."},{"i":10282,"b":12,"c":1301,"r":1301,"o":29,"t": "Y estas son sus descendencias: el primogénito de Ismael, Nabajoth; después Cedar, Adbeel, Misam,"},{"i":10283,"b":12,"c":1301,"r":1301,"o":30,"t": "Misma, Duma, Maasa, Hadad, Thema, Jetur, Naphis, y Cedma. Estos son los hijos de Ismael."},{"i":10284,"b":12,"c":1301,"r":1301,"o":31,"t": "Y Cethura, concubina de Abraham, parió á Zimram, Jocsán, Medán, Madián, Isbac, y á Súa."},{"i":10285,"b":12,"c":1301,"r":1301,"o":32,"t": "Los hijos de Jobsán: Seba y Dedán."},{"i":10286,"b":12,"c":1301,"r":1301,"o":33,"t": "Los hijos de Madián: Epha, Epher, Henoch, Abida, y Eldaa; todos estos fueron hijos de Cethura."},{"i":10287,"b":12,"c":1301,"r":1301,"o":34,"t": "Y Abraham engendró á Isaac: y los hijos de Isaac fueron Esaú é Israel."},{"i":10288,"b":12,"c":1301,"r":1301,"o":35,"t": "Los hijos de Esaú: Eliphas, Rehuel, Jeus, Jalam, y Cora."},{"i":10289,"b":12,"c":1301,"r":1301,"o":36,"t": "Los hijos de Eliphas: Themán, Omar, Sephi, Hatham, Chênas, Timna, y Amalec."},{"i":10290,"b":12,"c":1301,"r":1301,"o":37,"t": "Los hijos de Rehuel: Nahath, Zera, Samma, y Mizza."},{"i":10291,"b":12,"c":1301,"r":1301,"o":38,"t": "Los hijos de Seir: Lotán, Sobal, Sibeón, Ana, Disón, Eser, y Disán."},{"i":10292,"b":12,"c":1301,"r":1301,"o":39,"t": "Los hijos de Lotán: Hori, y Homam: y Timna fué hermana de Lotán."},{"i":10293,"b":12,"c":1301,"r":1301,"o":40,"t": "Los hijos de Sobal: Alian, Manahach, Ebal, Sephi y Oman. Los hijos de Sibehom: Aia, y Ana."},{"i":10294,"b":12,"c":1301,"r":1301,"o":41,"t": "Disón fué hijo de Ana: y los hijos de Disón; Hamrán, Hesbán, Ithran y Chêrán."},{"i":10295,"b":12,"c":1301,"r":1301,"o":42,"t": "Los hijos de Eser: Bilham, Zaaván, y Jaacán. Los hijos de Disán: Hus y Arán."},{"i":10296,"b":12,"c":1301,"r":1301,"o":43,"t": "Y estos son los reyes que reinaron en la tierra de Edom, antes que reinase rey sobre los hijos de Israel Belah, hijo de Beor; y el nombre de su ciudad fué Dinaba."},{"i":10297,"b":12,"c":1301,"r":1301,"o":44,"t": "Y muerto Belah, reinó en su lugar Jobab, hijo de Zera, de Bosra."},{"i":10298,"b":12,"c":1301,"r":1301,"o":45,"t": "Y muerto Jobab reinó en su lugar Husam, de la tierra de los Themanos."},{"i":10299,"b":12,"c":1301,"r":1301,"o":46,"t": "Muerto Husam, reinó en su lugar Adad, hijo de Bedad, el cual hirió á Madián en la campaña de Moab: y el nombre de su ciudad fué Avith."}]