[{"i":4100,"b":3,"c":413,"r":413,"o":27,"t": "Elbeszélésükben ezt mondták: Elmentünk arra a földre, ahová küldtél bennünket. Valóban tejjel és mézzel folyó föld az, ilyen a gyümölcse!"},{"i":4101,"b":3,"c":413,"r":413,"o":28,"t": "De erős nép lakik azon a földön, a városok erődítményei igen nagyok, és még Anák ivadékait is láttuk ott!"},{"i":4102,"b":3,"c":413,"r":413,"o":29,"t": "A Délvidéken Amálék lakik, a hegyvidéken a hettiták, jebúsziak és emóriak laknak, a tenger és a Jordán partján pedig kánaániak laknak."},{"i":4103,"b":3,"c":413,"r":413,"o":30,"t": "Bár Káléb csitította a Mózessel szembeforduló népet, és ezt mondta: Bátran fölmehetünk és elfoglalhatjuk, mert meg tudunk birkózni vele,"},{"i":4104,"b":3,"c":413,"r":413,"o":31,"t": "de azok a férfiak, akik vele mentek, ezt mondták: Nem tudunk az ellen a nép ellen menni, mert erősebb nálunk."},{"i":4105,"b":3,"c":413,"r":413,"o":32,"t": "És rossz hírét terjesztették Izráel fiai között annak a földnek, amelyet kikémleltek, mert ezt mondták: Az a föld, amelyet bejártunk és kikémleltünk, olyan föld, amely megemészti lakosait! A nép pedig, amelyet ott láttunk, csupa szálas emberekből áll."},{"i":4106,"b":3,"c":413,"r":413,"o":33,"t": "Sőt láttunk ott óriásokat is, Anák óriás fiait. Olyannak láttuk magunkat, mint a sáskák, és ők is úgy néztek ránk."},{"i":4107,"b":3,"c":414,"r":414,"o":1,"t": "Ekkor az egész közösség elkezdett hangosan jajveszékelni, és sírt a nép egész éjjel."},{"i":4108,"b":3,"c":414,"r":414,"o":2,"t": "Izráel fiai mindnyájan zúgolódtak Mózes és Áron ellen. Ezt mondta nekik az egész közösség: Bárcsak meghaltunk volna Egyiptomban, vagy halnánk meg itt a pusztában!"},{"i":4109,"b":3,"c":414,"r":414,"o":3,"t": "Miért akar bevinni minket az ÚR arra a földre? Azért, hogy fegyvertől hulljunk el, asszonyaink és gyermekeink pedig prédára jussanak? Nem volna jobb visszatérnünk Egyiptomba?"},{"i":4110,"b":3,"c":414,"r":414,"o":4,"t": "Majd ezt mondták egymásnak: Válasszunk vezetőt, és térjünk vissza Egyiptomba!"},{"i":4111,"b":3,"c":414,"r":414,"o":5,"t": "Ekkor Mózes és Áron arcra borult Izráel közösségének egész gyülekezete előtt."},{"i":4112,"b":3,"c":414,"r":414,"o":6,"t": "De Józsué, Nún fia és Káléb, Jefunne fia, akik a föld kikémlelői között voltak, megszaggatták ruhájukat,"},{"i":4113,"b":3,"c":414,"r":414,"o":7,"t": "és ezt mondták Izráel fiai egész közösségének: A föld, amelyet bejártunk és kikémleltünk, igen-igen jó föld."},{"i":4114,"b":3,"c":414,"r":414,"o":8,"t": "Ha az ÚR kedvel bennünket, akkor bevisz arra a földre, és nekünk adja a tejjel és mézzel folyó földet."},{"i":4115,"b":3,"c":414,"r":414,"o":9,"t": "Csak az ÚR ellen ne lázadjatok, és ne féljetek a föld népétől, mert megesszük őket. Tőlük eltávozott oltalmuk, de az ÚR velünk van! Ne féljetek tőlük!"},{"i":4116,"b":3,"c":414,"r":414,"o":10,"t": "De az egész közösség azt mondta, hogy meg kell őket kövezni. Akkor megjelent az ÚR dicsősége a kijelentés sátra fölött egész Izráelnek,"},{"i":4117,"b":3,"c":414,"r":414,"o":11,"t": "és ezt mondta az ÚR Mózesnek: Meddig utál engem ez a nép, és meddig nem hisz bennem a sok jel ellenére sem, amelyeket közöttük tettem?!"},{"i":4118,"b":3,"c":414,"r":414,"o":12,"t": "Megverem dögvésszel, és elűzöm őket, de téged náluk nagyobb és erősebb nemzetté teszlek."},{"i":4119,"b":3,"c":414,"r":414,"o":13,"t": "Mózes azonban azt mondta az ÚRnak: Hallották az egyiptomiak, hogy te hoztad ki közülük hatalmaddal ezt a népet,"},{"i":4120,"b":3,"c":414,"r":414,"o":14,"t": "és elmondták a föld lakosságának. Hallották, hogy te, URam, e nép között vagy&#59; hogy te, URam, szemtől szembe megjelentél, és hogy a te felhőd áll fölöttük, és felhőoszlopban jársz előttük nappal, éjjel pedig tűzoszlopban."},{"i":4121,"b":3,"c":414,"r":414,"o":15,"t": "Ha most mind egy szálig megölöd ezt a népet, akkor ezt fogják mondani azok a nemzetek, amelyek hallották a híredet:"},{"i":4122,"b":3,"c":414,"r":414,"o":16,"t": "Mivel nem tudta az ÚR bevinni ezt a népet arra a földre, amelyet esküvel ígért nekik, azért mészárolta le őket a pusztában."},{"i":4123,"b":3,"c":414,"r":414,"o":17,"t": "Most azért mutasd meg, URam, hogy nagy a te hatalmad, ahogyan megmondtad:"},{"i":4124,"b":3,"c":414,"r":414,"o":18,"t": "Az ÚR türelme hosszú, szeretete nagy, megbocsátja a bűnt és hitszegést&#59; bár nem hagyja egészen büntetés nélkül, hanem megbünteti az atyák bűnéért a fiakat harmad- és negyedízig."},{"i":4125,"b":3,"c":414,"r":414,"o":19,"t": "Bocsásd meg ennek a népnek a bűnét nagy szereteteddel, ahogyan megbocsátottál ennek a népnek Egyiptomtól fogva mindeddig!"},{"i":4126,"b":3,"c":414,"r":414,"o":20,"t": "Akkor az ÚR ezt mondta: Megbocsátok a te beszéded szerint."},{"i":4127,"b":3,"c":414,"r":414,"o":21,"t": "De életemre mondom és az ÚR dicsőségére, amely betölti az egész földet,"},{"i":4128,"b":3,"c":414,"r":414,"o":22,"t": "hogy azok közül az emberek közül, akik látták dicsőségemet és a jeleket, amelyeket Egyiptomban és a pusztában tettem, mégis megkísértettek engem tízszer is, és nem hallgattak szavamra,"},{"i":4129,"b":3,"c":414,"r":414,"o":23,"t": "senki sem fogja meglátni azt a földet, amelyet esküvel ígértem atyáiknak. Senki sem látja meg azt azok közül, akik engem megutáltak."},{"i":4130,"b":3,"c":414,"r":414,"o":24,"t": "De szolgámat, Kálébot, mivel más lélek volt benne, és tökéletesen követett engem, beviszem arra a földre, ahol járt, és az ő utódai birtokolni fogják azt."},{"i":4131,"b":3,"c":414,"r":414,"o":25,"t": "A völgyekben azonban az amálékiek és a kánaániak laknak. Holnap forduljatok meg, és induljatok el a pusztába a Vörös-tenger felé!"},{"i":4132,"b":3,"c":414,"r":414,"o":26,"t": "Az ÚR így beszélt Mózeshez és Áronhoz:"},{"i":4133,"b":3,"c":414,"r":414,"o":27,"t": "Meddig zúgolódik ellenem ez a gonosz közösség? Meghallottam Izráel fiainak zúgolódását, mert sokat zúgolódtak ellenem."},{"i":4134,"b":3,"c":414,"r":414,"o":28,"t": "Mondd meg nekik: Életemre mondom - így szól az ÚR -, hogy úgy fogok veletek bánni, ahogyan ti beszéltetek ellenem!"},{"i":4135,"b":3,"c":414,"r":414,"o":29,"t": "Itt a pusztában fogtok holtan elhullani, a számba vettek mind, ahányan csak vagytok, húszévestől fölfelé, mert zúgolódtatok ellenem."},{"i":4136,"b":3,"c":414,"r":414,"o":30,"t": "Nem mentek be arra a földre, amelyről esküvel ígértem, hogy ott fogtok lakni, csak Káléb, Jefunne fia és Józsué, Nún fia."},{"i":4137,"b":3,"c":414,"r":414,"o":31,"t": "De gyermekeiteket, akikről azt mondtátok, hogy prédává lesznek, azokat beviszem, és megismerik azt a földet, amelyet ti megvetettetek."},{"i":4138,"b":3,"c":414,"r":414,"o":32,"t": "De ti holtan hullotok el itt a pusztában."},{"i":4139,"b":3,"c":414,"r":414,"o":33,"t": "Fiaitok pásztorok lesznek a pusztában negyven esztendeig, és bűnhődnek a ti hűtlenségetekért, míg holttesteitek az utolsóig a pusztában nem lesznek."},{"i":4140,"b":3,"c":414,"r":414,"o":34,"t": "Negyven napig kémleltétek ki azt a földet, most negyven évig bűnhődjetek, egy-egy napért egy-egy esztendőt számítva, hogy megtudjátok, mi az, ha én ellenkezem veletek."},{"i":4141,"b":3,"c":414,"r":414,"o":35,"t": "Én, az ÚR, megmondtam, hogy ezt teszem ezzel az egész gonosz közösséggel, amely összefogott ellenem: az utolsóig itt halnak meg a pusztában!"},{"i":4142,"b":3,"c":414,"r":414,"o":36,"t": "Azok a férfiak, akiket Mózes elküldött az ország kikémlelésére, és akik visszatérve föllázították ellene az egész közösséget, mert rossz hírét terjesztették annak a földnek,"},{"i":4143,"b":3,"c":414,"r":414,"o":37,"t": "meghaltak azok a férfiak, akik az ország rossz hírét terjesztették, az ÚR csapásától."},{"i":4144,"b":3,"c":414,"r":414,"o":38,"t": "Csak Józsué, Nún fia és Káléb, Jefunne fia maradt életben azok közül a férfiak közül, akik elmentek az országot kikémlelni."},{"i":4145,"b":3,"c":414,"r":414,"o":39,"t": "Amikor elbeszélte Mózes ezeket a dolgokat egész Izráelnek, a nép nagyon megszomorodott."},{"i":4146,"b":3,"c":414,"r":414,"o":40,"t": "Korán reggel fölkeltek, hogy fölmenjenek a hegység tetejére. Ezt mondták: Itt vagyunk, menjünk hát arra a helyre, amelyről az ÚR beszélt. Bizony, vétkeztünk!"},{"i":4147,"b":3,"c":414,"r":414,"o":41,"t": "Mózes azonban ezt mondta: Miért akarjátok áthágni az ÚR parancsát? Nem fog az sikerülni!"},{"i":4148,"b":3,"c":414,"r":414,"o":42,"t": "Ne menjetek, mert nem lesz köztetek az ÚR! Vereséget fogtok szenvedni ellenségeitektől!"},{"i":4149,"b":3,"c":414,"r":414,"o":43,"t": "Hiszen az amálékiek és kánaániak ott vannak veletek szemben, és elhullotok fegyvereiktől! Mivel elfordultatok az ÚRtól, az ÚR sem lesz veletek!"},{"i":4150,"b":3,"c":414,"r":414,"o":44,"t": "De ők vakmerően fölmentek a hegy tetejére, bár az ÚR szövetségének a ládája és Mózes ki sem mozdultak a táborból."},{"i":4151,"b":3,"c":414,"r":414,"o":45,"t": "Az amálékiek és kánaániak pedig, akik azon a hegységen laktak, lerohantak, verték és kergették őket egészen Hormáig."},{"i":4152,"b":3,"c":415,"r":415,"o":1,"t": "Az ÚR így beszélt Mózeshez:"},{"i":4153,"b":3,"c":415,"r":415,"o":2,"t": "Szólj Izráel fiaihoz, és mondd meg nekik: Amikor bementek arra a földre, amelyet lakóhelyül adok nektek,"},{"i":4154,"b":3,"c":415,"r":415,"o":3,"t": "és tűzáldozatot készítetek az ÚRnak, égőáldozatot vagy véresáldozatot, fogadalom teljesítésére, önkéntes áldozatul, vagy ünnepeiteken, amikor szarvasmarhát vagy juhfélét készítetek kedves illatul az ÚRnak,"},{"i":4155,"b":3,"c":415,"r":415,"o":4,"t": "akkor az áldozó mutassa be áldozatát az ÚRnak: ételáldozatul egytized véka finomlisztet, egynegyed hin olajjal gyúrva,"},{"i":4156,"b":3,"c":415,"r":415,"o":5,"t": "italáldozatul pedig egynegyed hin bort készíts az égőáldozathoz vagy a véresáldozathoz bárányonként."},{"i":4157,"b":3,"c":415,"r":415,"o":6,"t": "A koshoz készíts ételáldozatul kéttized véka finomlisztet, egyharmad hin olajjal gyúrva."},{"i":4158,"b":3,"c":415,"r":415,"o":7,"t": "Italáldozatul pedig egyharmad hin bort mutass be kedves illatul az ÚRnak."},{"i":4159,"b":3,"c":415,"r":415,"o":8,"t": "Ha szarvasmarhát készítesz égőáldozatul vagy véresáldozatul, fogadalom teljesítésére, vagy békeáldozatul az ÚRnak,"},{"i":4160,"b":3,"c":415,"r":415,"o":9,"t": "akkor mutass be a szarvasmarhán kívül ételáldozatul háromtized véka finomlisztet, fél hin olajjal gyúrva,"},{"i":4161,"b":3,"c":415,"r":415,"o":10,"t": "italáldozatul pedig mutass be fél hin bort. Kedves illatú tűzáldozat ez az ÚRnak."},{"i":4162,"b":3,"c":415,"r":415,"o":11,"t": "Így kell tenni minden egyes bikánál, minden egyes kosnál, fiatal báránynál vagy kecskénél."},{"i":4163,"b":3,"c":415,"r":415,"o":12,"t": "Ahányat csak készítetek, mindegyiket így készítsétek el."},{"i":4164,"b":3,"c":415,"r":415,"o":13,"t": "Minden bennszülött így készítse el ezeket, ha kedves illatú tűzáldozatot mutat be az ÚRnak."},{"i":4165,"b":3,"c":415,"r":415,"o":14,"t": "Ha pedig jövevény valaki nálatok, vagy több nemzedéken át van köztetek, és kedves illatú tűzáldozatot készít az ÚRnak, úgy készítse ő is, ahogyan ti készítitek."},{"i":4166,"b":3,"c":415,"r":415,"o":15,"t": "A gyülekezetben ugyanaz a rendelkezés vonatkozik rátok és az ott tartózkodó jövevényre. Örök rendelkezés ez nálatok nemzedékről nemzedékre: olyan legyen a jövevény az ÚR előtt, mint ti!"},{"i":4167,"b":3,"c":415,"r":415,"o":16,"t": "Ugyanaz a törvény és rendszabály vonatkozzék rátok és a köztetek tartózkodó jövevényre is."},{"i":4168,"b":3,"c":415,"r":415,"o":17,"t": "Az ÚR így beszélt Mózeshez:"},{"i":4169,"b":3,"c":415,"r":415,"o":18,"t": "Szólj Izráel fiaihoz, és mondd meg nekik: Amikor bementek arra a földre, ahova beviszlek titeket,"},{"i":4170,"b":3,"c":415,"r":415,"o":19,"t": "és esztek majd annak a földnek a kenyeréből, akkor ajánljatok föl ajándékot az ÚRnak."},{"i":4171,"b":3,"c":415,"r":415,"o":20,"t": "A tésztátokból készült első lepényt ajánljátok föl ajándékul. Szérűről vett ajándékként ajánljátok föl."},{"i":4172,"b":3,"c":415,"r":415,"o":21,"t": "Az első tésztát adjátok ajándékul az ÚRnak nemzedékről nemzedékre."},{"i":4173,"b":3,"c":415,"r":415,"o":22,"t": "Megtörténhet, hogy nem szándékosan szegitek meg valamelyik parancsolatot, amelyet az ÚR meghagyott Mózesnek."},{"i":4174,"b":3,"c":415,"r":415,"o":23,"t": "Pedig mindezek, amelyeket megparancsolt nektek az ÚR Mózes által, érvényesek attól kezdve, hogy az ÚR megparancsolta minden nemzedéknek."},{"i":4175,"b":3,"c":415,"r":415,"o":24,"t": "Ha tehát a közösség tudtán kívül, nem szándékosan történt ilyen dolog, akkor készítsen az egész közösség egy bikaborjút kedves illatú égőáldozatul az ÚRnak, a hozzá tartozó étel- és italáldozattal az előírás szerint, meg egy kecskebakot vétékáldozatul."},{"i":4176,"b":3,"c":415,"r":415,"o":25,"t": "Végezzen a pap engesztelést Izráel fiainak egész közösségéért, és bocsánatot nyernek, hiszen nem volt szándékos a vétek, és ők tűzáldozatot vittek ajándékul az ÚRnak, meg vétekáldozatot is vittek az ÚR elé azért a nem szándékos vétekért."},{"i":4177,"b":3,"c":415,"r":415,"o":26,"t": "Így nyer bocsánatot Izráel fiainak egész közössége és a köztük tartózkodó jövevény, mert az egész népet terhelte az a nem szándékos vétek."},{"i":4178,"b":3,"c":415,"r":415,"o":27,"t": "Ha csak egy ember vétkezik nem szándékosan, akkor mutasson be egy esztendős nőstény kecskét vétekáldozatul."},{"i":4179,"b":3,"c":415,"r":415,"o":28,"t": "A pap pedig végezze el az engesztelést az ÚR színe előtt azért az emberért, aki nem szándékosan követte el vétkét. Ha elvégezte érte az engesztelést, bocsánatot nyer."},{"i":4180,"b":3,"c":415,"r":415,"o":29,"t": "Ugyanez a törvény vonatkozzék nálatok az izráeli bennszülöttre és a jövevényre, aki köztetek tartózkodik, ha nem szándékosan vétkezik."},{"i":4181,"b":3,"c":415,"r":415,"o":30,"t": "De ki kell irtani népe közül azt az embert, akár bennszülött, akár jövevény, aki szándékosan cselekszik, mert az URat gyalázta meg."},{"i":4182,"b":3,"c":415,"r":415,"o":31,"t": "Hiszen az ÚR igéjét vetette meg, és az ő parancsolatát szegte meg, föltétlenül ki kell irtani az ilyen embert, bűnhődnie kell."},{"i":4183,"b":3,"c":415,"r":415,"o":32,"t": "Amikor a pusztában voltak Izráel fiai, rajtakaptak egy embert, aki fát szedegetett a nyugalom napján."},{"i":4184,"b":3,"c":415,"r":415,"o":33,"t": "Akik rajtakapták, amint fát szedegetett, odavitték Mózes, Áron és az egész közösség elé."},{"i":4185,"b":3,"c":415,"r":415,"o":34,"t": "Őrizetbe vették, amíg nem kapnak útmutatást, hogy mit kell tenniük."},{"i":4186,"b":3,"c":415,"r":415,"o":35,"t": "Az ÚR ezt mondta Mózesnek: Halállal kell lakolnia annak az embernek! Kövezze meg őt az egész közösség a táboron kívül."},{"i":4187,"b":3,"c":415,"r":415,"o":36,"t": "Kivitte azért őt az egész közösség a táboron kívülre, ott agyonkövezték, ahogyan megparancsolta az ÚR Mózesnek."},{"i":4188,"b":3,"c":415,"r":415,"o":37,"t": "Azután ezt mondta Mózesnek az ÚR:"},{"i":4189,"b":3,"c":415,"r":415,"o":38,"t": "Szólj Izráel fiaihoz, és mondd meg nekik, hogy csináljanak bojtokat a ruhájuk szegélyére nemzedékről nemzedékre, és tegyenek a szegélyen levő bojtokra kék bíbor-zsinórt."},{"i":4190,"b":3,"c":415,"r":415,"o":39,"t": "Arra való ez a bojt, hogy valahányszor ránéztek, emlékezzetek az ÚR minden parancsolatára, teljesítsétek azokat, és ne csábítson el titeket sem a szívetek, sem a szemetek, amelyek paráznaságba vihetnek benneteket,"},{"i":4191,"b":3,"c":415,"r":415,"o":40,"t": "hanem emlékezzetek, és teljesítsétek minden parancsolatomat, és szentek legyetek Istenetek előtt."},{"i":4192,"b":3,"c":415,"r":415,"o":41,"t": "Én, az ÚR vagyok a ti Istenetek, aki kihoztalak benneteket Egyiptomból, hogy Istenetek legyek. Én, az ÚR vagyok a ti Istenetek!"},{"i":4193,"b":3,"c":416,"r":416,"o":1,"t": "Kórah, a Jichár fia, aki Kehát fia, aki Lévi fia, összefogott Dátánnal és Abirámmal, Eliáb fiaival, meg Ónnal, Pelet fiával, aki Rúben fia volt,"},{"i":4194,"b":3,"c":416,"r":416,"o":2,"t": "és fölkeltek Mózes ellen, kétszázötven emberrel Izráel fiai közül, akik a közösség vezető emberei, a gyülekezet képviselői, neves emberek voltak."},{"i":4195,"b":3,"c":416,"r":416,"o":3,"t": "Ezek egybegyűltek Mózes és Áron ellen, és ezt mondták nekik: Elegünk van belőletek! Miért emelitek magatokat az ÚR gyülekezete fölé?! Hiszen az egész közösség a maga egészében szent, és közöttük van az ÚR!"},{"i":4196,"b":3,"c":416,"r":416,"o":4,"t": "Ezt hallva, Mózes arcra borult,"},{"i":4197,"b":3,"c":416,"r":416,"o":5,"t": "és így szólt Kórahhoz és egész csoportjához: Majd reggel tudtul adja az ÚR, hogy ki az övé, ki a szent, és ki közeledhet hozzá. Az közeledhet hozzá, akit kiválasztott."},{"i":4198,"b":3,"c":416,"r":416,"o":6,"t": "Ezt tegyétek, Kórah és egész csoportja! Fogjátok a szenesserpenyőtöket,"},{"i":4199,"b":3,"c":416,"r":416,"o":7,"t": "tegyetek bele tüzet, és rakjatok rá füstölőszert holnap az ÚR színe előtt. Az lesz a szent, akit kiválaszt az ÚR. Elegem van belőletek, Lévi fiai!"}]