[{"i":13600,"b":17,"c":1831,"r":1831,"o":11,"t": "Denn eine Schandthat wäre das, ein Vergehen, vom Richter zu strafen,"},{"i":13601,"b":17,"c":1831,"r":1831,"o":12,"t": "ja, ein Feuer, das bis zum Abgrund fräße und alle meine Habe entwurzeln müßte."},{"i":13602,"b":17,"c":1831,"r":1831,"o":13,"t": "Wenn ich das Recht meines Knechtes verachtete und das meiner Magd, wenn wir im Streite waren -"},{"i":13603,"b":17,"c":1831,"r":1831,"o":14,"t": "was wollte ich auch thun, wenn Gott sich erhöbe, und wenn er untersuchte, was ihm erwidern?"},{"i":13604,"b":17,"c":1831,"r":1831,"o":15,"t": "Hat nicht, der mich erschuf, im Mutterleib auch ihn geschaffen, und hat nicht Einer uns im Mutterschoß bereitet? -"},{"i":13605,"b":17,"c":1831,"r":1831,"o":16,"t": "Wenn ich Geringen einen Wunsch versagte und die Augen der Witwe verschmachten ließ,"},{"i":13606,"b":17,"c":1831,"r":1831,"o":17,"t": "wenn ich meinen Bissen allein verzehrte, und die Waise nicht ihr Teil davon genoß -"},{"i":13607,"b":17,"c":1831,"r":1831,"o":18,"t": "nein, seit meiner Jugend wuchs sie mir auf wie einem Vater, von Mutterleib an leitete ich sie -"},{"i":13608,"b":17,"c":1831,"r":1831,"o":19,"t": "wenn ich einen Verkommenden sah ohne Gewand und ohne Decke einen Armen,"},{"i":13609,"b":17,"c":1831,"r":1831,"o":20,"t": "wenn meine Hüften mich nicht gesegnet haben, und er sich nicht erwärmte von meiner Lämmer Schur. -"},{"i":13610,"b":17,"c":1831,"r":1831,"o":21,"t": "Wenn ich gegen eine Waise meine Faust geschwungen, weil ich im Thore Beistand für mich sah,"},{"i":13611,"b":17,"c":1831,"r":1831,"o":22,"t": "so möge meine Achsel aus ihrer Schulter fallen, und mein Arm mir aus seiner Röhre gebrochen werden."},{"i":13612,"b":17,"c":1831,"r":1831,"o":23,"t": "Denn furchtbar war mir das von Gott verhängte Verderben, und ohnmächtig bin ich vor seiner Majestät."},{"i":13613,"b":17,"c":1831,"r":1831,"o":24,"t": "Wenn ich Gold zu meinem Hort gemacht und Feingold meinen Trost genannt habe,"},{"i":13614,"b":17,"c":1831,"r":1831,"o":25,"t": "wenn ich mich freute, daß mein Schatz so groß, und daß meine Hand so viel erworben -"},{"i":13615,"b":17,"c":1831,"r":1831,"o":26,"t": "Wenn ich das Sonnenlicht betrachtete, wie es strahlte, und den Mond, wie er so prächtig dahinwallte,"},{"i":13616,"b":17,"c":1831,"r":1831,"o":27,"t": "und mein Herz sich insgeheim bethören ließ, und meine Hand sich zum Kuß an meinen Mund legte -"},{"i":13617,"b":17,"c":1831,"r":1831,"o":28,"t": "auch das wäre ein Vergehen, vom Richter zu strafen, weil ich Gotte droben geheuchelt hätte -"},{"i":13618,"b":17,"c":1831,"r":1831,"o":29,"t": "Wenn ich mich freute über das Unglück meines Feindes und frolockte, wenn ihn Unheil traf, -"},{"i":13619,"b":17,"c":1831,"r":1831,"o":30,"t": "aber nie habe ich meinem Munde gestattet, zu sündigen, indem ich ihm fluchend den Tod anwünschte -"},{"i":13620,"b":17,"c":1831,"r":1831,"o":31,"t": "Wenn meine Hausgenossen nicht sagen mußten: \"Wann wäre jemand von seinem Fleische nicht satt geworden!\""},{"i":13621,"b":17,"c":1831,"r":1831,"o":32,"t": "Der Fremdling durfte nicht im Freien übernachten, meine Thüren öffnete ich dem Wanderer -"},{"i":13622,"b":17,"c":1831,"r":1831,"o":33,"t": "Wenn ich, wie Menschen thun, meine Sünden verheimlichte, indem ich meine Schuld in meinem Busen verbarg,"},{"i":13623,"b":17,"c":1831,"r":1831,"o":34,"t": "weil ich mich scheute vor der großen Menge, und die Verachtung der Geschlechter mich schreckte, so daß ich mich still verhielt, nicht aus der Thüre ging -"},{"i":13624,"b":17,"c":1831,"r":1831,"o":35,"t": "O wäre doch, der mich anhören wollte! Hier meine Unterschrift - der Allmächtige antworte mir! Und hätte ich doch die KLageschrift, die mein Gegner schrieb!"},{"i":13625,"b":17,"c":1831,"r":1831,"o":36,"t": "Fürwahr, ich wollte sie auf meine Schulter heben, als Diadem mir um die Schläfe winden;"},{"i":13626,"b":17,"c":1831,"r":1831,"o":37,"t": "ich wollte ihm jeden meiner Schritte künden und wie ein Fürst ihm entgegen treten! Hier enden die Reden Hiobs."},{"i":13627,"b":17,"c":1831,"r":1831,"o":38,"t": "Wenn über mich mein Acker schrie, und insgesamt seine Furchen weinten;"},{"i":13628,"b":17,"c":1831,"r":1831,"o":39,"t": "wenn ich seinen Ertrag ohne Entgelt verzehrte und seinem Besitzer das Leben ausblies -"},{"i":13629,"b":17,"c":1831,"r":1831,"o":40,"t": "so sollen statt Weizen Dornen aufgehen und statt der Gerste Unkraut."},{"i":13630,"b":17,"c":1832,"r":1832,"o":1,"t": "Als nun jene drei Männer Hiob nicht mehr antworteten, weil er sich für gerecht hielt,"},{"i":13631,"b":17,"c":1832,"r":1832,"o":2,"t": "da entbrannte der Zorn Elihus, des Sohnes Barachels, von Bus aus dem Geschlechte Ram. Über Hiob ward er zornig, weil er sich Gotte gegenüber für gerecht hielt,"},{"i":13632,"b":17,"c":1832,"r":1832,"o":3,"t": "und über seine drei Freunde ward er zornig, weil sie nicht Antwort gefunden hatten, um Hiob sein Unrecht zu beweisen."},{"i":13633,"b":17,"c":1832,"r":1832,"o":4,"t": "Elihu hatte aber mit seiner Rede an Hiob gewartet, weil jene betagter waren als er."},{"i":13634,"b":17,"c":1832,"r":1832,"o":5,"t": "Als aber Elihu sah, daß der Mund der drei Männer nichts mehr zu antworten wußte, da entbrannte sein Zorn."},{"i":13635,"b":17,"c":1832,"r":1832,"o":6,"t": "Und so hob Elihu, der Sohn Barachels, von Bus, also an: Ich bin noch jung an Jahren, und ihr seid Greise; darum war ich furchtsam und scheute mich, euch kund zu geben, was ich weiß."},{"i":13636,"b":17,"c":1832,"r":1832,"o":7,"t": "Ich dachte: Mag das Alter reden, und die Menge der Jahre Weisheit lehren!"},{"i":13637,"b":17,"c":1832,"r":1832,"o":8,"t": "Allein, der Geist im Menschen ist es und der Odem des Allmächtigen, der sie verständig macht."},{"i":13638,"b":17,"c":1832,"r":1832,"o":9,"t": "Nicht die Betagten sind die Weisesten, noch verstehen die Greise, was das Rechte ist."},{"i":13639,"b":17,"c":1832,"r":1832,"o":10,"t": "Darum sage ich: Höre mir zu; auch ich will nun kundgeben, was ich weiß."},{"i":13640,"b":17,"c":1832,"r":1832,"o":11,"t": "Seht, ich habe eure Reden abgewartet, horchte auf eure Lehren, bis ihr die rechten Worte ergründen würdet."},{"i":13641,"b":17,"c":1832,"r":1832,"o":12,"t": "Ja, auf euch habe ich acht gehabt, doch siehe, da war keiner unter euch, der Hiob überführt, der seine Worte widerlegt hätte."},{"i":13642,"b":17,"c":1832,"r":1832,"o":13,"t": "Sagt nicht: \"Wir sind auf Weisheit gestoßen; nur Gott vermag ihn zu schlagen, nicht ein Mensch!\""},{"i":13643,"b":17,"c":1832,"r":1832,"o":14,"t": "Gegen mich hat er keine Beweise gerichtet, und mit euren Worten werd' ich ihm nicht antworten."},{"i":13644,"b":17,"c":1832,"r":1832,"o":15,"t": "Sie sind bestürzt, antworten nicht mehr; die Worte sind ihnen ausgegangen."},{"i":13645,"b":17,"c":1832,"r":1832,"o":16,"t": "Und ich sollte warten, weil sie nicht reden, weil sie dastehen, ohne mehr Antwort zu geben?"},{"i":13646,"b":17,"c":1832,"r":1832,"o":17,"t": "Ich will auch mein Teil antworten, will auch meinerseits kundgeben, was ich weiß."},{"i":13647,"b":17,"c":1832,"r":1832,"o":18,"t": "Denn ich bin voll von Worten; mich drängt der Geist in meinem Inneren."},{"i":13648,"b":17,"c":1832,"r":1832,"o":19,"t": "Fürwahr, mein Inneres gleicht festverschlossenem Wein; wie neugefüllte Schläuche will es platzen."},{"i":13649,"b":17,"c":1832,"r":1832,"o":20,"t": "Reden will ich, um mir Luft zu machen, will mein Lippen aufthun und entgegnen."},{"i":13650,"b":17,"c":1832,"r":1832,"o":21,"t": "Für niemand werde ich Partei ergreifen und werde keinem Menschen schmeicheln."},{"i":13651,"b":17,"c":1832,"r":1832,"o":22,"t": "Denn ich verstehe mich nicht aufs Schmeicheln; gar leicht würde mich sonst mein Schöpfer hinwegnehmen."},{"i":13652,"b":17,"c":1833,"r":1833,"o":1,"t": "Nun aber höre, Hiob, meine Rede und allen meinen Worten leih' dein Ohr."},{"i":13653,"b":17,"c":1833,"r":1833,"o":2,"t": "Siehe doch, ich thue meinen Mund auf, und meine Zunge redet unter meinem Gaumen."},{"i":13654,"b":17,"c":1833,"r":1833,"o":3,"t": "Geradem Sinn entstammen meine Worte, und was meine Lippen wissen, sprechen sie lauter aus."},{"i":13655,"b":17,"c":1833,"r":1833,"o":4,"t": "Der Geist Gottes hat mich geschaffen, und des Allmächtigen Odem belebt mich."},{"i":13656,"b":17,"c":1833,"r":1833,"o":5,"t": "Wenn du kannst, so widerlege mich; rüste dich gegen mich, stelle dich zum Kampf."},{"i":13657,"b":17,"c":1833,"r":1833,"o":6,"t": "Siehe, ich stehe zu Gott, wie du; aus gleichem Thon wie du bin ich geschnitten."},{"i":13658,"b":17,"c":1833,"r":1833,"o":7,"t": "Nein, Furcht vor mir braucht dich nicht zu erschrecken, und meine Hand soll dich nicht niederdrücken."},{"i":13659,"b":17,"c":1833,"r":1833,"o":8,"t": "Allein, vor meinen Ohren sagtest du - ich vernahm den Laut deiner Worte:"},{"i":13660,"b":17,"c":1833,"r":1833,"o":9,"t": "\"Rein bin ich, ohne Missethat, bin lauter und frei von Schuld."},{"i":13661,"b":17,"c":1833,"r":1833,"o":10,"t": "Fürwahr, Feindseligkeiten erfindet er gegen mich, erachtet mich für seinen Feind,"},{"i":13662,"b":17,"c":1833,"r":1833,"o":11,"t": "legt meine Füße in den Block, beobachtet alle meine Wege.\""},{"i":13663,"b":17,"c":1833,"r":1833,"o":12,"t": "Sieh, darin hast du Unrecht, erwidere ich dir; denn Gott ist größer als ein Mensch."},{"i":13664,"b":17,"c":1833,"r":1833,"o":13,"t": "Warum hast du gegen ihn gehadert, daß er auf alle deine Worte keine Antwort erteile?"},{"i":13665,"b":17,"c":1833,"r":1833,"o":14,"t": "Denn freilich spricht Gott einmal, auch zweimal - aber man beachtet es nicht."},{"i":13666,"b":17,"c":1833,"r":1833,"o":15,"t": "Im Traum, im Nachtgesicht, wenn tiefer Schlaf auf die Menschen fällt, im Schlummer auf dem Lager,"},{"i":13667,"b":17,"c":1833,"r":1833,"o":16,"t": "dann öffnet er der Menschen Ohr und drückt ihrer Verwarnung das Siegel auf,"},{"i":13668,"b":17,"c":1833,"r":1833,"o":17,"t": "von seinem Thun den Menschen abzubringen und den Mann vor Hoffart zu schirmen."},{"i":13669,"b":17,"c":1833,"r":1833,"o":18,"t": "Er bewahrt seine Seele vor der Grube und sein Leben, daß es nicht durch Geschosse dahinfährt."},{"i":13670,"b":17,"c":1833,"r":1833,"o":19,"t": "Auch wird er gezüchtigt durch Schmerz auf seinem Lager; ununterbrochen wütet der Kampf in seinem Gebein."},{"i":13671,"b":17,"c":1833,"r":1833,"o":20,"t": "Da läßt ihm sein Lebenstrieb das Brot zum Ekel werden, und seine Seele die Lieblingsspeise."},{"i":13672,"b":17,"c":1833,"r":1833,"o":21,"t": "Sein Fleisch schwindet dahin, daß es kein Ansehen mehr hat, unscheinbar wird sein dürres Gebein,"},{"i":13673,"b":17,"c":1833,"r":1833,"o":22,"t": "so daß seine Seele dem Grabe nahe ist, und sein Leben den Todesengeln."},{"i":13674,"b":17,"c":1833,"r":1833,"o":23,"t": "Wenn dann ein Fürsprech-Engel für ihn da ist, einer von den Tausend, dem Menschen seine Pflicht zu verkündigen,"},{"i":13675,"b":17,"c":1833,"r":1833,"o":24,"t": "und er sich seiner erbarmt und spricht: \"Erlöse ihn und laß ihn nicht in die Grube hinabfahren; ich habe das Lösegeld erhalten\" -"},{"i":13676,"b":17,"c":1833,"r":1833,"o":25,"t": "dann strotzt sein Leib von Jugendfrische, er kehrt zurück zu den Tagen seiner Jugendkraft."},{"i":13677,"b":17,"c":1833,"r":1833,"o":26,"t": "Er fleht zu Gott, und der erweist ihm Gnade, läßt ihm sein Antlitz unter Jauchzen schauen und vergilt so dem Menschen sein richtiges Verhalten."},{"i":13678,"b":17,"c":1833,"r":1833,"o":27,"t": "Er singt vor den Leuten und spricht: \"Ich hatte gesündigt und das Recht verkehrt, doch wurde es mir nicht vergolten."},{"i":13679,"b":17,"c":1833,"r":1833,"o":28,"t": "Er hat meine Seele erlöst und sie nicht zur Grube hinfahren lassen, und mein Leben erfreut sich am Licht.\""},{"i":13680,"b":17,"c":1833,"r":1833,"o":29,"t": "Sieh, dies alles thut Gott mit dem Menschen zweimal, dreimal,"},{"i":13681,"b":17,"c":1833,"r":1833,"o":30,"t": "seine Seele der Grube zu entreißen, daß er vom Lichte des Lebens umleuchtet werde."},{"i":13682,"b":17,"c":1833,"r":1833,"o":31,"t": "Merke auf, Hiob, höre mir zu; schweige und laß mich reden!"},{"i":13683,"b":17,"c":1833,"r":1833,"o":32,"t": "Hast du Worte, so widerlege mich; sprich nur, denn gern gäbe ich dir Recht!"},{"i":13684,"b":17,"c":1833,"r":1833,"o":33,"t": "Wo nicht, so höre du mir zu; schweige, damit ich dich Weisheit lehre."},{"i":13685,"b":17,"c":1834,"r":1834,"o":1,"t": "Elihu hob sodann wieder an und sprach:"},{"i":13686,"b":17,"c":1834,"r":1834,"o":2,"t": "Hört, ihr Weisen, meine Worte, und ihr Verständigen leiht mir euer Ohr."},{"i":13687,"b":17,"c":1834,"r":1834,"o":3,"t": "Denn das Ohr prüft die Worte, wie der Gaumen die Speise kostet."},{"i":13688,"b":17,"c":1834,"r":1834,"o":4,"t": "Das Rechte wollen wir ausfindig machen, gemeinsam erkennen, was gut ist."},{"i":13689,"b":17,"c":1834,"r":1834,"o":5,"t": "Denn Hiob hat gesagt: \"Ich bin schuldlos, doch Gott hat mir mein Recht entzogen."},{"i":13690,"b":17,"c":1834,"r":1834,"o":6,"t": "Trotz meines Rechtes soll ich lügen? Mich traf ein böser Pfeil, ohne mein Verschulden.\""},{"i":13691,"b":17,"c":1834,"r":1834,"o":7,"t": "Wo ist ein Mann wie Hiob, der Lästerung wie Wasser trinkt,"},{"i":13692,"b":17,"c":1834,"r":1834,"o":8,"t": "zur Genossenschaft mit Übelthätern schreitet und zum Umgang mit Frevlern?"},{"i":13693,"b":17,"c":1834,"r":1834,"o":9,"t": "Denn er hat gesagt: \"Der Mensch hat keinen Nutzen davon, daß er mit Gott Freundschaft hält.\""},{"i":13694,"b":17,"c":1834,"r":1834,"o":10,"t": "Darum, ihr Einsichtigen, hört mir zu: Ferne sei es, daß Gott Frevel übte, und der Allmächtige Unrecht!"},{"i":13695,"b":17,"c":1834,"r":1834,"o":11,"t": "Nein, des Menschen Thun vergilt er ihm und nach des Mannes Wandel läßt er's ihm ergehen."},{"i":13696,"b":17,"c":1834,"r":1834,"o":12,"t": "Ja wahrlich, Gott handelt nicht ungerecht und der Allmächtige beugt nicht das Recht."},{"i":13697,"b":17,"c":1834,"r":1834,"o":13,"t": "Wer hat ihm die Erde anvertraut? Und wer hat die ganze Welt gegründet?"},{"i":13698,"b":17,"c":1834,"r":1834,"o":14,"t": "Wenn er auf sich nur achtete, seinen Geist und Odem an sich zöge,"},{"i":13699,"b":17,"c":1834,"r":1834,"o":15,"t": "so würde alles Fleisch miteinander vergehen, und der Mensch würde wieder zu Staub."}]