[{"i":5300,"b":4,"c":514,"r":514,"o":11,"t": "Minden tiszta madarat megehettek."},{"i":5301,"b":4,"c":514,"r":514,"o":12,"t": "De nem ehetitek meg ezeket: a sast, a keselyűt és a halászsast,"},{"i":5302,"b":4,"c":514,"r":514,"o":13,"t": "a sólymot, a héját és a kányaféléket,"},{"i":5303,"b":4,"c":514,"r":514,"o":14,"t": "az összes hollóféléket&#59;"},{"i":5304,"b":4,"c":514,"r":514,"o":15,"t": "a struccot, a baglyot, a sirályt és a karvalyféléket&#59;"},{"i":5305,"b":4,"c":514,"r":514,"o":16,"t": "a kuvikot, a fülesbaglyot és a bölömbikát&#59;"},{"i":5306,"b":4,"c":514,"r":514,"o":17,"t": "a pelikánt, a dögkeselyűt és a vöcsköt&#59;"},{"i":5307,"b":4,"c":514,"r":514,"o":18,"t": "a gólya- és szarkaféléket, a búbos bankát és a denevért."},{"i":5308,"b":4,"c":514,"r":514,"o":19,"t": "A szárnyas rovarokat is tartsátok mind tisztátalanoknak, ne egyétek meg!"},{"i":5309,"b":4,"c":514,"r":514,"o":20,"t": "A tiszta szárnyasokat mind megehetitek."},{"i":5310,"b":4,"c":514,"r":514,"o":21,"t": "Nem szabad megennetek semmiféle döglött állatot. A lakóhelyeden levő jövevénynek odaadhatod, ő megeheti, vagy add el idegennek, mert te az ÚRnak, a te Istenednek szent népe vagy! Ne főzz gödölyét anyja tejében!"},{"i":5311,"b":4,"c":514,"r":514,"o":22,"t": "Add meg a tizedet vetésed minden terméséből, ami a mezőn évről évre terem!"},{"i":5312,"b":4,"c":514,"r":514,"o":23,"t": "Az ÚRnak, Istenednek a színe előtt edd meg, azon a helyen, amelyet kiválaszt, hogy ott lakjék az ő neve. Ezt tedd gabonádnak, mustodnak és olajodnak a tizedével, marhádnak és juhodnak az elsőszülöttjével. Így tanuld meg félni Istenedet, az URat mindenkor!"},{"i":5313,"b":4,"c":514,"r":514,"o":24,"t": "De ha túlságosan hosszú odáig az út, és nem tudod odavinni azt, mert messze van az a hely, amelyet kiválaszt Istened, az ÚR, hogy oda helyezze a nevét, pedig megáldott Istened, az ÚR,"},{"i":5314,"b":4,"c":514,"r":514,"o":25,"t": "akkor add el pénzért, és a kapott pénzt tedd erszénybe, s úgy menj el arra a helyre, amelyet kiválaszt Istened, az ÚR."},{"i":5315,"b":4,"c":514,"r":514,"o":26,"t": "Vásárolj a pénzen bármit, amit kívánsz, marhát vagy juhot, bort vagy szeszes italt, bármit, amit csak megkívánsz, és egyél ott Istenednek, az ÚRnak színe előtt, és örvendezz házad népével együtt!"},{"i":5316,"b":4,"c":514,"r":514,"o":27,"t": "A lakóhelyeden levő lévitáról se feledkezz meg, mert neki nincs birtoka úgy, mint neked."},{"i":5317,"b":4,"c":514,"r":514,"o":28,"t": "Minden harmadik esztendő végén vedd ki annak az évnek a terméséből az egész tizedet, és raktározd el lakóhelyeden,"},{"i":5318,"b":4,"c":514,"r":514,"o":29,"t": "hogy ha majd eljön a lévita, akinek nincs birtoka úgy, mint neked, meg a jövevény, az árva és az özvegy, akik lakóhelyeden élnek, ők is ehessenek, és jóllakhassanak. Így megáldja Istened, az ÚR, kezed minden munkáját, amit csak végzel."},{"i":5319,"b":4,"c":515,"r":515,"o":1,"t": "Minden hetedik esztendő végén el kell engedni az adósságot."},{"i":5320,"b":4,"c":515,"r":515,"o":2,"t": "Az adósságelengedés módja pedig ez: egy hitelező se követelje felebarátjától, testvérétől azt a kölcsönt, amit embertársának kölcsönadott, mert adósságelengedést hirdettek az ÚRért."},{"i":5321,"b":4,"c":515,"r":515,"o":3,"t": "Az idegentől követelheted, de amivel testvéred tartozik neked, azt engedd el!"},{"i":5322,"b":4,"c":515,"r":515,"o":4,"t": "Ne legyen köztetek szegény, hiszen gazdagon megáld téged az ÚR azon a földön, amelyet az ÚR, a te Istened örökségül ad neked, hogy birtokba vedd."},{"i":5323,"b":4,"c":515,"r":515,"o":5,"t": "De csak akkor, ha engedelmesen hallgatsz Istenednek, az ÚRnak a szavára, ha megtartasz és teljesítesz minden parancsot, amelyet én ma parancsolok neked."},{"i":5324,"b":4,"c":515,"r":515,"o":6,"t": "Bizony megáld téged Istened, az ÚR, ahogyan megígérte neked. Te kölcsönadsz a többi népnek, de magad nem szorulsz kölcsönre&#59; uralkodsz a többi népen, de azok nem uralkodnak rajtad!"},{"i":5325,"b":4,"c":515,"r":515,"o":7,"t": "Ha valaki elszegényedik testvéreid közül valamelyik lakóhelyeden, abban az országban, amelyet Istened, az ÚR ad neked, ne légy kemény szívű és szűkmarkú szegény testvéreddel szemben,"},{"i":5326,"b":4,"c":515,"r":515,"o":8,"t": "hanem légy hozzá bőkezű, és adj neki szívesen kölcsönt, amennyire szüksége van, amiben szükséget szenved."},{"i":5327,"b":4,"c":515,"r":515,"o":9,"t": "Vigyázz, ne támadjon szívedben ilyen alávaló gondolat: közeledik a hetedik esztendő, az adósságelengedés éve. Ne nézd rossz szemmel szegény testvéredet, mert ha nem adsz neki, az ÚRhoz kiált miattad, és vétek fog terhelni téged."},{"i":5328,"b":4,"c":515,"r":515,"o":10,"t": "Adj neki szívesen, és ne essék rosszul az, hogy adsz, mert éppen azért fogja megáldani Istened, az ÚR minden munkádat és minden szerzeményedet."},{"i":5329,"b":4,"c":515,"r":515,"o":11,"t": "Mert a szegény nem fogy el a földről, azért parancsolom neked, hogy légy bőkezű az országodban levő nyomorult és szegény testvéredhez."},{"i":5330,"b":4,"c":515,"r":515,"o":12,"t": "Ha eladja magát neked valamelyik atyádfia, egy héber férfi vagy nő, hat évig szolgáljon téged, de a hetedik évben bocsásd szabadon!"},{"i":5331,"b":4,"c":515,"r":515,"o":13,"t": "Amikor szabadon bocsátod, ne üres kézzel küldd el,"},{"i":5332,"b":4,"c":515,"r":515,"o":14,"t": "hanem lásd el bőven a nyájadból, a szérűdről és borsajtódból&#59; adj neki abból, amivel megáldott téged Istened, az ÚR!"},{"i":5333,"b":4,"c":515,"r":515,"o":15,"t": "Emlékezz arra, hogy rabszolga voltál Egyiptomban, de kiváltott téged Istened, az ÚR. Ezért parancsolom ezt ma neked."},{"i":5334,"b":4,"c":515,"r":515,"o":16,"t": "De ha ezt mondja: Nem megyek el tőled! - mert megszeretett téged és házad népét, mert jó dolga volt nálad,"},{"i":5335,"b":4,"c":515,"r":515,"o":17,"t": "akkor fogj egy árat, és szúrd azt a fülén keresztül az ajtófélfába, azután maradjon ő a szolgád örökre. Ugyanígy tégy szolgálóddal is!"},{"i":5336,"b":4,"c":515,"r":515,"o":18,"t": "De ne essék nehezedre, ha szabadon kell bocsátanod, mert hat év alatt kétszer annyit szolgált neked, mint amennyi egy napszámos bére. Így megáld téged Istened, az ÚR mindenben, amit cselekszel."},{"i":5337,"b":4,"c":515,"r":515,"o":19,"t": "Szenteld oda Istenednek, az ÚRnak, marháid és juhaid minden elsőszülöttjét, ha hímek. Ne fogd munkára marhádnak első borját, és ne nyírd meg juhod első bárányát!"},{"i":5338,"b":4,"c":515,"r":515,"o":20,"t": "Az ÚRnak, Istenednek a színe előtt edd meg azt házad népével együtt évről évre azon a helyen, amelyet kiválaszt az ÚR."},{"i":5339,"b":4,"c":515,"r":515,"o":21,"t": "Ha pedig valami hibája van, ha sánta, vak, vagy bármiféle baja van, akkor ne áldozd fel Istenednek, az ÚRnak."},{"i":5340,"b":4,"c":515,"r":515,"o":22,"t": "Megeheted a lakóhelyeden, a tisztátalan és tiszta ember egyaránt, ugyanúgy mint a gazellát vagy a szarvast."},{"i":5341,"b":4,"c":515,"r":515,"o":23,"t": "Csak a vérét nem eheted meg, öntsd azt a földre, mint a vizet!"},{"i":5342,"b":4,"c":516,"r":516,"o":1,"t": "Ügyelj az Ábíb hónapra, és tarts páskát Istenednek, az ÚRnak, mert az Ábíb hónapban hozott ki téged Egyiptomból Istened, az ÚR, éjjel."},{"i":5343,"b":4,"c":516,"r":516,"o":2,"t": "Páskaáldozatul vágj le Istenednek, az ÚRnak juhot vagy marhát azon a helyen, amelyet kiválaszt az ÚR, hogy ott lakjék az ő neve."},{"i":5344,"b":4,"c":516,"r":516,"o":3,"t": "Ne egyél mellé kovászos ételt. Hét napon át nyomorúságos kovásztalan kenyeret egyél mellé, mert sebtében jöttél ki Egyiptomból. Így emlékezz életed minden napján arra a napra, amelyen kijöttél Egyiptomból!"},{"i":5345,"b":4,"c":516,"r":516,"o":4,"t": "Látni se lehessen kovászt hét napon át sehol a határodban. Abból a húsból pedig, amelyet levágsz az első nap estéjén, semmi se maradjon meg reggelre."},{"i":5346,"b":4,"c":516,"r":516,"o":5,"t": "Nem szabad levágni a páskaáldozatot akármelyik lakóhelyeden, amelyet ad neked Istened, az ÚR,"},{"i":5347,"b":4,"c":516,"r":516,"o":6,"t": "hanem azon a helyen, amelyet kiválaszt Istened, az ÚR, hogy ott lakjék az ő neve, ott vágd le a páskaáldozatot este, naplementekor, abban az időpontban, amikor kijöttél Egyiptomból."},{"i":5348,"b":4,"c":516,"r":516,"o":7,"t": "Azon a helyen főzd és edd meg, amelyet kiválaszt Istened, az ÚR. Reggel azután indulj, és eredj haza!"},{"i":5349,"b":4,"c":516,"r":516,"o":8,"t": "Hat napig kovásztalan kenyeret egyél! A hetedik napon, Istenednek, az ÚRnak ünnepnapján ne végezz semmi munkát!"},{"i":5350,"b":4,"c":516,"r":516,"o":9,"t": "Számolj azután hét hetet. Attól fogva kezdd számolni a hét hetet, hogy sarlóval kezdenek aratni."},{"i":5351,"b":4,"c":516,"r":516,"o":10,"t": "Akkor tartsd meg a hetek ünnepét Istenednek, az ÚRnak, és adj önkéntes áldozatot aszerint, ahogyan megáld Istened, az ÚR."},{"i":5352,"b":4,"c":516,"r":516,"o":11,"t": "Örvendezz Istenednek, az ÚRnak színe előtt fiaddal és leányoddal, szolgáddal és szolgálóddal meg a lévitával együtt, aki a lakóhelyeden él, és a jövevénnyel, az árvával és özveggyel együtt, akik veled vannak azon a helyen, amelyet kiválaszt Istened, az ÚR, hogy ott lakjék az ő neve."},{"i":5353,"b":4,"c":516,"r":516,"o":12,"t": "És emlékezz arra, hogy szolga voltál Egyiptomban, azért tartsd meg, és teljesítsd ezeket a rendelkezéseket!"},{"i":5354,"b":4,"c":516,"r":516,"o":13,"t": "Tarts sátoros ünnepet hét napig, amikor megtörténik a betakarítás szérűdről és borsajtódból."},{"i":5355,"b":4,"c":516,"r":516,"o":14,"t": "Örvendezz ezen az ünnepen fiaddal és leányoddal, szolgáddal és szolgálóddal együtt, meg a lévitával és jövevénnyel, az árvával és az özveggyel együtt, akik lakóhelyeden élnek."},{"i":5356,"b":4,"c":516,"r":516,"o":15,"t": "Hét napig ünnepelj az ÚR előtt, Istened előtt azon a helyen, amelyet kiválaszt az ÚR. Mert megáldja Istened, az ÚR minden termésedet és kezed minden munkáját, örvendezz hát!"},{"i":5357,"b":4,"c":516,"r":516,"o":16,"t": "Évenként háromszor jelenjék meg minden férfi Istenednek, az ÚRnak a színe előtt azon a helyen, amelyet ő kiválaszt: a kovásztalan kenyér ünnepén, a hetek ünnepén és a sátoros ünnepen. De senki se jelenjék meg üres kézzel az ÚR színe előtt."},{"i":5358,"b":4,"c":516,"r":516,"o":17,"t": "Mindenki aszerint vigyen ajándékot, amilyen áldást kapott Istenedtől, az ÚRtól, aki adja azt neked."},{"i":5359,"b":4,"c":516,"r":516,"o":18,"t": "Állíts törzsenként bírákat és elöljárókat minden lakóhelyeden, amelyet Istened, az ÚR ad neked, és ezek ítéljék a népet igaz ítélettel."},{"i":5360,"b":4,"c":516,"r":516,"o":19,"t": "Ne ferdítsd el az ítéletet, ne légy személyválogató, és ne fogadj el vesztegetést, mert a vesztegetés elvakítja a bölcseket is, és az igaz beszédet is elferdíti."},{"i":5361,"b":4,"c":516,"r":516,"o":20,"t": "A tiszta igazságot kövesd, hogy élhess, és birtokolhasd azt a földet, amelyet Istened, az ÚR ad neked."},{"i":5362,"b":4,"c":516,"r":516,"o":21,"t": "Ne ültess semmiféle szent fát Istenednek, az ÚRnak az oltára mellé, amelyet építesz!"},{"i":5363,"b":4,"c":516,"r":516,"o":22,"t": "Ne állíts szent oszlopot se, mert azt gyűlöli Istened, az ÚR!"},{"i":5364,"b":4,"c":517,"r":517,"o":1,"t": "Ne áldozz Istenednek, az ÚRnak olyan bikát vagy juhot, amelyben fogyatkozás vagy bármilyen hiba van, mert utálatos az Istened, az ÚR előtt."},{"i":5365,"b":4,"c":517,"r":517,"o":2,"t": "Ha valamelyik lakóhelyeden azok közül, amelyeket Istened, az ÚR ad neked, akad köztetek egy férfi vagy nő, aki olyan dolgot követ el, amelyet rossznak lát Istened, az ÚR, s így áthágja szövetségét,"},{"i":5366,"b":4,"c":517,"r":517,"o":3,"t": "ha elmegy, és más isteneket szolgál, leborul a nap, a hold vagy az ég minden serege előtt, amit én nem parancsoltam,"},{"i":5367,"b":4,"c":517,"r":517,"o":4,"t": "és ezt jelentik neked, és meghallod, akkor jól vizsgáld meg az ügyet! És ha valóban igaz, hogy ilyen utálatos dolog történt Izráelben,"},{"i":5368,"b":4,"c":517,"r":517,"o":5,"t": "akkor vezesd ki a kapuba azt a férfit vagy nőt, aki ezt a gonoszságot elkövette, és kövezd halálra azt a férfit vagy nőt!"},{"i":5369,"b":4,"c":517,"r":517,"o":6,"t": "Csak két vagy három tanú vallomása alapján szabad valakit halálra ítélni&#59; egy tanú vallomása alapján nem szabad."},{"i":5370,"b":4,"c":517,"r":517,"o":7,"t": "A tanúk emeljenek rá először kezet, amikor kivégzik, csak azután az egész nép. Így takarítsd ki a gonoszt a magad köréből!"},{"i":5371,"b":4,"c":517,"r":517,"o":8,"t": "Ha egy ügy annyira bonyolult számodra, hogy nem tudsz ítéletet mondani a magad lakóhelyén, különböző vérontások, jogigények és testi sértések dolgában, vagy peres ügyekben, akkor menj fel arra a helyre, amelyet kiválaszt Istened, az ÚR."},{"i":5372,"b":4,"c":517,"r":517,"o":9,"t": "Menj el a lévita-papokhoz és ahhoz a bíróhoz, aki abban az időben hivatalban lesz, és kérj tanácsot, majd ők kimondják az ítéletet."},{"i":5373,"b":4,"c":517,"r":517,"o":10,"t": "Te pedig aszerint járj el, amit ők megmondanak neked azon a helyen, amelyet kiválaszt az ÚR. Vigyázz, hogy mindent úgy tégy, ahogyan az utasítást kapod!"},{"i":5374,"b":4,"c":517,"r":517,"o":11,"t": "A kapott utasítás szerint és a kimondott ítélet szerint járj el, ne térj el attól, amit mondanak neked, se jobbra, se balra!"},{"i":5375,"b":4,"c":517,"r":517,"o":12,"t": "Ha pedig valaki elbizakodottan azt meri tenni, hogy nem hallgat arra a papra vagy bíróra, aki ott áll Istenednek, az ÚRnak szolgálatában, az az ember haljon meg. Így takarítsd ki a gonoszt Izráelből!"},{"i":5376,"b":4,"c":517,"r":517,"o":13,"t": "Hallja meg az egész nép, és féljen&#59; ne legyenek többé elbizakodottak!"},{"i":5377,"b":4,"c":517,"r":517,"o":14,"t": "Ha majd bemégy arra a földre, amelyet Istened, az ÚR ad neked, és birtokba veszed, és ott laksz, és ezt mondod: Királyt akarok emelni magam fölé, mint a körülöttem levő többi népek,"},{"i":5378,"b":4,"c":517,"r":517,"o":15,"t": "csak azt emeld magad fölé királlyá, akit Istened, az ÚR kiválaszt. Atyádfiai közül emelj királyt magad fölé&#59; nem tehetsz magad fölé idegen embert, aki nem atyádfia!"},{"i":5379,"b":4,"c":517,"r":517,"o":16,"t": "Csak sok lovat ne tartson, és ne vigye vissza a népet Egyiptomba, hogy sok lovat szerezzen, mert az ÚR megmondotta nektek, hogy ne térjetek vissza többé azon az úton."},{"i":5380,"b":4,"c":517,"r":517,"o":17,"t": "Ne legyen sok felesége, hogy szíve el ne hajoljon, nagyon sok ezüstöt és aranyat ne gyűjtsön."},{"i":5381,"b":4,"c":517,"r":517,"o":18,"t": "Amikor királyi trónjára ül, írassa le magának e törvény másolatát abból a könyvből, amely a lévita-papoknál van."},{"i":5382,"b":4,"c":517,"r":517,"o":19,"t": "Legyen az nála, és olvassa azt egész életében, hogy megtanulja félni Istenét, az URat&#59; őrizze meg ennek a törvénynek minden igéjét, és teljesítse mindezeket a rendelkezéseket."},{"i":5383,"b":4,"c":517,"r":517,"o":20,"t": "Ne legyen gőgös a szíve atyjafiaival szemben, és ne térjen el ettől a parancsolattól se jobbra, se balra, hogy hosszú ideig uralkodhasson ő is meg a fiai is Izráelben."},{"i":5384,"b":4,"c":518,"r":518,"o":1,"t": "A lévita-papoknak, Lévi egész törzsének ne legyen birtoka és öröksége Izráelben. Az ÚRnak szóló tűzáldozatokból, az ő örökségéből éljenek."},{"i":5385,"b":4,"c":518,"r":518,"o":2,"t": "Ne legyen öröksége testvérei között&#59; az ÚR az ő öröksége, ahogyan megígérte neki."},{"i":5386,"b":4,"c":518,"r":518,"o":3,"t": "Ez legyen a papok törvényes járandósága a néptől, azoktól, akik marhát vagy juhot áldoznak: adják a papnak a lapockát, az állát meg a gyomrot."},{"i":5387,"b":4,"c":518,"r":518,"o":4,"t": "Add neki gabonád, mustod és olajad első termését is, meg juhaidnak először lenyírt gyapját."},{"i":5388,"b":4,"c":518,"r":518,"o":5,"t": "Mert őt választotta ki Istened, az ÚR, valamennyi törzsed közül, hogy ott álljon és szolgáljon az ÚR nevével áldva, ő és fiai minden időben."},{"i":5389,"b":4,"c":518,"r":518,"o":6,"t": "Ha eljön egy lévita egész Izráel bármelyik lakóhelyéről, ahol jövevény volt, és lelkének teljes óhaja szerint arra a helyre jön, amelyet kiválaszt az ÚR,"},{"i":5390,"b":4,"c":518,"r":518,"o":7,"t": "hadd végezzen szolgálatot Istenének, az ÚRnak nevében éppúgy, mint többi lévita testvére, akik az ÚR színe előtt állnak."},{"i":5391,"b":4,"c":518,"r":518,"o":8,"t": "Velük egyenlő részt kapjon azon kívül, amije van atyai öröksége eladásából."},{"i":5392,"b":4,"c":518,"r":518,"o":9,"t": "Ha bemégy arra a földre, amelyet Istened, az ÚR ad neked, ne tanuld el azokat az utálatos dolgokat, amelyeket azok a népek művelnek."},{"i":5393,"b":4,"c":518,"r":518,"o":10,"t": "Ne legyen köztetek olyan, aki a fiát vagy leányát áldozatul elégeti, ne legyen varázslást űző, se jelmagyarázó, kuruzsló vagy igéző!"},{"i":5394,"b":4,"c":518,"r":518,"o":11,"t": "Ne legyen átokmondó, se szellemidéző, se jövendőmondó, se halottaktól tudakozódó."},{"i":5395,"b":4,"c":518,"r":518,"o":12,"t": "Mert utálatos az ÚR előtt mindaz, aki ilyet cselekszik. Ezek miatt az utálatos dolgok miatt űzi ki előled ezeket is Istened, az ÚR."},{"i":5396,"b":4,"c":518,"r":518,"o":13,"t": "Légy feddhetetlen Istened, az ÚR előtt!"},{"i":5397,"b":4,"c":518,"r":518,"o":14,"t": "Mert ezek a nemzetek, amelyeket elűzöl, jelmagyarázókra és varázslókra hallgatnak, de neked nem engedi azt meg Istened, az ÚR."},{"i":5398,"b":4,"c":518,"r":518,"o":15,"t": "Prófétát támaszt atyádfiai közül Istened, az ÚR, olyant, mint én, őreá hallgassatok!"},{"i":5399,"b":4,"c":518,"r":518,"o":16,"t": "Egészen úgy, ahogyan kérted Istenedtől, az ÚRtól a Hóreben, az összegyülekezés napján, amikor ezt mondtad: Nem tudom tovább hallgatni Istenemnek, az ÚRnak a szavát, és nem tudom tovább nézni ezt a nagy tüzet, mert meghalok."}]