[{"i":28400,"b":46,"c":4826,"r":4826,"o":37,"t": "E preso seco Pietro, e i due figliuoli di Zebedeo, cominciò ad esser contristato, e gravemente angosciato."},{"i":28401,"b":46,"c":4826,"r":4826,"o":38,"t": "Allora egli disse loro: L’anima mia è occupata di tristizia infino alla morte; dimorate qui, e vegliate meco."},{"i":28402,"b":46,"c":4826,"r":4826,"o":39,"t": "E andato un poco innanzi, si gettò sopra la sua faccia, orando, e dicendo: Padre mio, se egli è possibile, trapassi da me questo calice; ma pure, non come io voglio, ma come tu vuoi."},{"i":28403,"b":46,"c":4826,"r":4826,"o":40,"t": "Poi venne a’ discepoli, e li trovò che dormivano, e disse a Pietro: Così non avete potuto vegliar pure un’ora meco?"},{"i":28404,"b":46,"c":4826,"r":4826,"o":41,"t": "Vegliate, ed orate, che non entriate in tentazione; perciocchè lo spirito è pronto, ma la carne è debole."},{"i":28405,"b":46,"c":4826,"r":4826,"o":42,"t": "Di nuovo, la seconda volta, egli andò, ed orò, dicendo: Padre mio, se egli non è possibile che questo calice trapassi da me, che io nol beva, la tua volontà sia fatta."},{"i":28406,"b":46,"c":4826,"r":4826,"o":43,"t": "Poi, essendo di nuovo venuto, li trovò che dormivano; perciocchè i loro occhi erano aggravati."},{"i":28407,"b":46,"c":4826,"r":4826,"o":44,"t": "E, lasciatili, andò di nuovo, ed orò la terza volta, dicendo le medesime parole."},{"i":28408,"b":46,"c":4826,"r":4826,"o":45,"t": "Allora egli venne a’ suoi discepoli, e disse loro: Dormite pure da ora innanzi, e riposatevi; ecco, l’ora è giunta, e il Figliuol dell’uomo è dato nelle mani dei peccatori."},{"i":28409,"b":46,"c":4826,"r":4826,"o":46,"t": "Levatevi, andiamo; ecco, colui che mi tradisce è vicino"},{"i":28410,"b":46,"c":4826,"r":4826,"o":47,"t": "E MENTRE egli parlava ancora, ecco, Giuda, uno de’ dodici, venne, e con lui un grande stuolo, con ispade, ed aste, mandato da’ principali sacerdoti, e dagli anziani del popolo."},{"i":28411,"b":46,"c":4826,"r":4826,"o":48,"t": "Or colui che lo tradiva avea loro dato un segnale, dicendo: Colui il quale io avrò baciato è desso; pigliatelo."},{"i":28412,"b":46,"c":4826,"r":4826,"o":49,"t": "E in quello stante, accostatosi a Gesù, gli disse: Bene stii, Maestro; e baciollo."},{"i":28413,"b":46,"c":4826,"r":4826,"o":50,"t": "E Gesù gli disse: Amico, a che far sei tu qui? Allora coloro, accostatisi a Gesù, gli posero le mani addosso, e lo presero."},{"i":28414,"b":46,"c":4826,"r":4826,"o":51,"t": "Ed ecco, un di coloro ch’erano con Gesù, distesa la mano, trasse fuori la spada, e percosse il servitore del sommo sacerdote, e gli spiccò l’orecchio."},{"i":28415,"b":46,"c":4826,"r":4826,"o":52,"t": "Allora Gesù gli disse: Riponi la tua spada nel suo luogo; perciocchè tutti coloro che avranno presa la spada, periranno per la spada."},{"i":28416,"b":46,"c":4826,"r":4826,"o":53,"t": "Pensi tu forse che io non potessi ora pregare il Padre mio, il qual mi manderebbe subito più di dodici legioni d’angeli?"},{"i":28417,"b":46,"c":4826,"r":4826,"o":54,"t": "Come dunque sarebbero adempiute le Scritture, le quali dicono che conviene che così avvenga?"},{"i":28418,"b":46,"c":4826,"r":4826,"o":55,"t": "In quella stessa ora Gesù disse alle turbe: Voi siete usciti con ispade e con aste, come contro a un ladrone, per prendermi; io tuttodì sedeva appresso di voi, insegnando nel tempio; e voi non mi avete preso."},{"i":28419,"b":46,"c":4826,"r":4826,"o":56,"t": "Ma tutto ciò è avvenuto, acciocchè le Scritture de’ profeti fossero adempiute. Allora tutti i discepoli, lasciatolo, se ne fuggirono"},{"i":28420,"b":46,"c":4826,"r":4826,"o":57,"t": "OR coloro che aveano preso Gesù lo menarono a Caiafa, sommo sacerdote, ove gli Scribi e gli anziani erano raunati."},{"i":28421,"b":46,"c":4826,"r":4826,"o":58,"t": "E Pietro lo seguitava da lungi infino alla corte del sommo sacerdote; ed entrato dentro, si pose a seder co’ sergenti, per veder la fine."},{"i":28422,"b":46,"c":4826,"r":4826,"o":59,"t": "Or i principali sacerdoti, e gli anziani, e tutto il concistoro, cercavano qualche falsa testimonianza contro a Gesù, per farlo morire;"},{"i":28423,"b":46,"c":4826,"r":4826,"o":60,"t": "ma non ne trovarono alcuna; eziandio dopo che molti falsi testimoni si furono fatti avanti, non ne trovavano però, alcuna; ma, alla fine, vennero due falsi testimoni;"},{"i":28424,"b":46,"c":4826,"r":4826,"o":61,"t": "i quali dissero: Costui ha detto: Io posso disfare il tempio di Dio, e infra tre giorni riedificarlo."},{"i":28425,"b":46,"c":4826,"r":4826,"o":62,"t": "Allora il sommo sacerdote, levatosi, gli disse: Non rispondi tu nulla? che testimoniano costoro contro a te?"},{"i":28426,"b":46,"c":4826,"r":4826,"o":63,"t": "Ma Gesù taceva. E il sommo sacerdote replicò, e gli disse: Io ti scongiuro per l’Iddio vivente, che tu ci dica se tu sei il Cristo, il Figliuol di Dio."},{"i":28427,"b":46,"c":4826,"r":4826,"o":64,"t": "Gesù gli disse: Tu l’hai detto. Anzi io vi dico, che da ora innanzi voi vedrete il Figliuol dell’uomo sedere alla destra della Potenza, e venir sopra le nuvole del cielo."},{"i":28428,"b":46,"c":4826,"r":4826,"o":65,"t": "Allora il sommo sacerdote stracciò i suoi vestimenti, dicendo: Egli ha bestemmiato; che abbiamo noi più bisogno di testimoni? ecco, ora voi avete udita la sua bestemmia."},{"i":28429,"b":46,"c":4826,"r":4826,"o":66,"t": "Che vi par egli? Ed essi, rispondendo, dissero: Egli è reo di morte."},{"i":28430,"b":46,"c":4826,"r":4826,"o":67,"t": "Allora gli sputarono nel viso, e gli diedero delle guanciate; ed altri gli diedero delle bacchettate,"},{"i":28431,"b":46,"c":4826,"r":4826,"o":68,"t": "dicendo: O Cristo, indovinaci chi ti ha percosso"},{"i":28432,"b":46,"c":4826,"r":4826,"o":69,"t": "OR Pietro sedeva di fuori nella corte; ed una fanticella si accostò a lui, dicendo: Anche tu eri con Gesù il Galileo."},{"i":28433,"b":46,"c":4826,"r":4826,"o":70,"t": "Ma egli lo negò davanti a tutti, dicendo: Io non so ciò che tu ti dici."},{"i":28434,"b":46,"c":4826,"r":4826,"o":71,"t": "E, come egli fu uscito fuori all’antiporto, un’altra lo vide, e disse a coloro ch’erano quivi: Anche costui era con Gesù il Nazareo."},{"i":28435,"b":46,"c":4826,"r":4826,"o":72,"t": "Ma egli di nuovo lo negò con giuramento, dicendo: Io non conosco quell’uomo."},{"i":28436,"b":46,"c":4826,"r":4826,"o":73,"t": "E poco appresso, quelli ch’erano presenti, accostatisi, dissero a Pietro: Di vero anche tu sei di quelli; perciocchè la tua favella ti fa manifesto."},{"i":28437,"b":46,"c":4826,"r":4826,"o":74,"t": "Allora egli cominciò a maledirsi, ed a giurare, dicendo: Io non conosco quell’uomo. E in quello stante il gallo cantò."},{"i":28438,"b":46,"c":4826,"r":4826,"o":75,"t": "Allora Pietro si ricordò della parola di Gesù, il quale gli avea detto: Innanzi che il gallo canti, tu mi rinnegherai tre volte. Ed egli uscì, e pianse amaramente"},{"i":28439,"b":46,"c":4827,"r":4827,"o":1,"t": "POI, venuta la mattina, tutti i principali sacerdoti, e gli anziani del popolo, tenner consiglio contro a Gesù per farlo morire."},{"i":28440,"b":46,"c":4827,"r":4827,"o":2,"t": "E, legatolo, lo menarono, e misero nelle mani di Ponzio Pilato governatore."},{"i":28441,"b":46,"c":4827,"r":4827,"o":3,"t": "Allora Giuda, che l’avea tradito, vedendo ch’egli era stato condannato, si pentì, e tornò i trenta sicli d’argento a’ principali sacerdoti, ed agli anziani, dicendo:"},{"i":28442,"b":46,"c":4827,"r":4827,"o":4,"t": "Io ho peccato, tradendo il sangue innocente. Ma essi dissero: Che tocca questo a noi? pensavi tu."},{"i":28443,"b":46,"c":4827,"r":4827,"o":5,"t": "Ed egli, gettati i sicli d’argento nel tempio, si ritrasse, e se ne andò, e si strangolò."},{"i":28444,"b":46,"c":4827,"r":4827,"o":6,"t": "E i principali sacerdoti presero quei denari, e dissero: Ei non è lecito di metterli nel tesoro del tempio; poichè sono prezzo di sangue."},{"i":28445,"b":46,"c":4827,"r":4827,"o":7,"t": "E, preso consiglio, comperarono di quelli il campo del vasellaio, per luogo di sepoltura agli stranieri."},{"i":28446,"b":46,"c":4827,"r":4827,"o":8,"t": "Perciò, quel campo è stato, infino al dì d’oggi, chiamato: Campo di sangue."},{"i":28447,"b":46,"c":4827,"r":4827,"o":9,"t": "Allora si adempiè ciò che fu detto dal profeta Geremia, dicendo: Ed io presi i trenta sicli d’argento, il prezzo di colui che è stato apprezzato, il quale hanno apprezzato d’infra i figliuoli d’Israele;"},{"i":28448,"b":46,"c":4827,"r":4827,"o":10,"t": "e li diedi, per comperare il campo del vasellaio, secondo che il Signore mi avea ordinato"},{"i":28449,"b":46,"c":4827,"r":4827,"o":11,"t": "OR Gesù comparve davanti al governatore; e il governatore lo domandò, dicendo: Sei tu il Re de’ Giudei? E Gesù gli disse: Tu il dici."},{"i":28450,"b":46,"c":4827,"r":4827,"o":12,"t": "Ed essendo egli accusato da’ principali sacerdoti, e dagli anziani, non rispose nulla."},{"i":28451,"b":46,"c":4827,"r":4827,"o":13,"t": "Allora Pilato gli disse: Non odi tu quante cose testimoniano contro a te?"},{"i":28452,"b":46,"c":4827,"r":4827,"o":14,"t": "Ma egli non gli rispose a nulla; talchè il governatore si maravigliava grandemente."},{"i":28453,"b":46,"c":4827,"r":4827,"o":15,"t": "Or il governatore soleva ogni festa liberare un prigione alla moltitudine, quale ella voleva."},{"i":28454,"b":46,"c":4827,"r":4827,"o":16,"t": "E allora aveano un prigione segnalato, detto Barabba."},{"i":28455,"b":46,"c":4827,"r":4827,"o":17,"t": "Essendo essi adunque raunati, Pilato disse loro: Qual volete che io vi liberi, Barabba ovvero Gesù, detto Cristo?"},{"i":28456,"b":46,"c":4827,"r":4827,"o":18,"t": "Perciocchè egli sapeva che glielo aveano messo nelle mani per invidia."},{"i":28457,"b":46,"c":4827,"r":4827,"o":19,"t": "Ora, sedendo egli in sul tribunale, la sua moglie gli mandò a dire: Non aver da far nulla con quel giusto, perciocchè io ho sofferto oggi molto per lui in sogno."},{"i":28458,"b":46,"c":4827,"r":4827,"o":20,"t": "Ma i principali sacerdoti, e gli anziani, persuasero le turbe che chiedessero Barabba, e che facessero morir Gesù."},{"i":28459,"b":46,"c":4827,"r":4827,"o":21,"t": "E il governatore, replicando, disse loro: Qual de’ due volete che io vi liberi? Ed essi dissero: Barabba."},{"i":28460,"b":46,"c":4827,"r":4827,"o":22,"t": "Pilato disse loro: Che farò dunque di Gesù, detto Cristo? Tutti gli dissero: Sia crocifisso."},{"i":28461,"b":46,"c":4827,"r":4827,"o":23,"t": "E il governatore disse: Ma pure che male ha egli fatto? Ed essi vie più gridavano, dicendo: Sia crocifisso."},{"i":28462,"b":46,"c":4827,"r":4827,"o":24,"t": "E Pilato, vedendo che non profittava nulla, anzi, che si sollevava un tumulto, prese dell’acqua, e si lavò le mani nel cospetto della moltitudine, dicendo: Io sono innocente del sangue di questo giusto; pensatevi voi."},{"i":28463,"b":46,"c":4827,"r":4827,"o":25,"t": "E tutto il popolo, rispondendo, disse: Sia il suo sangue sopra noi, e sopra i nostri figliuoli"},{"i":28464,"b":46,"c":4827,"r":4827,"o":26,"t": "Allora egli liberò loro Barabba; e dopo aver flagellato Gesù, lo diede loro nelle mani, acciocchè fosse crocifisso."},{"i":28465,"b":46,"c":4827,"r":4827,"o":27,"t": "Allora i soldati del governatore, avendo tratto Gesù dentro al pretorio, raunarono attorno a lui tutta la schiera."},{"i":28466,"b":46,"c":4827,"r":4827,"o":28,"t": "E, spogliatolo, gli misero attorno un saio di scarlatto."},{"i":28467,"b":46,"c":4827,"r":4827,"o":29,"t": "E, contesta una corona di spine, gliela misero sopra il capo, ed una canna nella man destra; e, inginocchiatiglisi davanti, lo beffavano, dicendo: Ben ti sia, o Re de’ Giudei."},{"i":28468,"b":46,"c":4827,"r":4827,"o":30,"t": "Poi, sputatogli addosso, presero la canna, e gliene percotevano il capo."},{"i":28469,"b":46,"c":4827,"r":4827,"o":31,"t": "E, dopo che l’ebbero schernito, lo spogliarono di quel saio, e lo rivestirono de’ suoi vestimenti; poi lo menarono a crocifiggere."},{"i":28470,"b":46,"c":4827,"r":4827,"o":32,"t": "ORA, uscendo, trovarono un Cireneo, chiamato per nome Simone, il quale angariarono a portar la croce di Gesù"},{"i":28471,"b":46,"c":4827,"r":4827,"o":33,"t": "E, venuti nel luogo detto Golgota, che vuol dire: Il luogo del teschio;"},{"i":28472,"b":46,"c":4827,"r":4827,"o":34,"t": "gli diedero a bere dell’aceto mescolato con fiele; ma egli avendolo gustato, non volle berne."},{"i":28473,"b":46,"c":4827,"r":4827,"o":35,"t": "Poi, avendolo crocifisso, spartirono i suoi vestimenti, tirando la sorte; acciocchè fosse adempiuto ciò che fu detto dal profeta: Hanno spartiti fra loro i miei vestimenti, ed hanno tratta la sorte sopra la mia veste."},{"i":28474,"b":46,"c":4827,"r":4827,"o":36,"t": "E, postisi a sedere, lo guardavano quivi."},{"i":28475,"b":46,"c":4827,"r":4827,"o":37,"t": "Gli posero ancora, di sopra al capo, il maleficio che gli era apposto, scritto in questa maniera: COSTUI È GESÙ, IL RE DE’ GIUDEI."},{"i":28476,"b":46,"c":4827,"r":4827,"o":38,"t": "Allora furono crocifissi con lui due ladroni: l’uno a destra, l’altro a sinistra."},{"i":28477,"b":46,"c":4827,"r":4827,"o":39,"t": "E coloro che passavano ivi presso, l’ingiuriavano, scotendo il capo; e dicendo:"},{"i":28478,"b":46,"c":4827,"r":4827,"o":40,"t": "Tu che disfai il tempio, e in tre giorni lo riedifichi, salva te stesso; se sei Figliuolo di Dio, scendi giù di croce."},{"i":28479,"b":46,"c":4827,"r":4827,"o":41,"t": "Simigliantemente ancora i principali sacerdoti, con gli Scribi, e gli anziani, e Farisei, facendosi beffe, dicevano:"},{"i":28480,"b":46,"c":4827,"r":4827,"o":42,"t": "Egli ha salvati gli altri, e non può salvare sè stesso; se egli è il re d’Israele, scenda ora giù di croce, e noi crederemo in lui."},{"i":28481,"b":46,"c":4827,"r":4827,"o":43,"t": "Egli si è confidato in Dio; liberilo ora, se pur lo gradisce; poichè egli ha detto: Io son Figliuolo di Dio."},{"i":28482,"b":46,"c":4827,"r":4827,"o":44,"t": "Lo stesso gli rimproveravano ancora i ladroni, ch’erano stati crocifissi con lui."},{"i":28483,"b":46,"c":4827,"r":4827,"o":45,"t": "Ora, dalle sei ore si fecero tenebre sopra tutta la terra, insino alle nove."},{"i":28484,"b":46,"c":4827,"r":4827,"o":46,"t": "E intorno alle nove, Gesù gridò con gran voce, dicendo: Eli, Eli, lamma sabactani? cioè: Dio mio, Dio mio, perchè mi hai lasciato?"},{"i":28485,"b":46,"c":4827,"r":4827,"o":47,"t": "Ed alcuni di coloro ch’erano ivi presenti, udito ciò, dicevano: Costui chiama Elia."},{"i":28486,"b":46,"c":4827,"r":4827,"o":48,"t": "E in quello stante un di loro corse, e prese una spugna, e l’empiè d’aceto; e messala intorno ad una canna, gli diè da bere."},{"i":28487,"b":46,"c":4827,"r":4827,"o":49,"t": "E gli altri dicevano: Lascia, vediamo se Elia verrà a salvarlo"},{"i":28488,"b":46,"c":4827,"r":4827,"o":50,"t": "E Gesù, avendo di nuovo gridato con gran voce, rendè lo spirito."},{"i":28489,"b":46,"c":4827,"r":4827,"o":51,"t": "Ed ecco, la cortina del tempio si fendè in due, da cima a fondo; e la terra tremò, e le pietre si schiantarono;"},{"i":28490,"b":46,"c":4827,"r":4827,"o":52,"t": "e i monumenti furono aperti e molti corpi de’ santi, che dormivano, risuscitarono."},{"i":28491,"b":46,"c":4827,"r":4827,"o":53,"t": "E quelli, essendo usciti de’ monumenti dopo la risurrezion di Gesù, entrarono nella santa città, ed apparvero a molti."},{"i":28492,"b":46,"c":4827,"r":4827,"o":54,"t": "Ora il centurione, e coloro ch’erano con lui, guardando Gesù, veduto il tremoto, e le cose avvenute, temettero grandemente, dicendo: Veramente costui era Figliuol di Dio."},{"i":28493,"b":46,"c":4827,"r":4827,"o":55,"t": "Or quivi erano molte donne, riguardando da lontano, le quali aveano seguitato Gesù da Galilea, ministrandogli;"},{"i":28494,"b":46,"c":4827,"r":4827,"o":56,"t": "fra le quali era Maria Maddalena, e Maria madre di Giacomo e di Iose; e la madre de’ figliuoli di Zebedeo"},{"i":28495,"b":46,"c":4827,"r":4827,"o":57,"t": "POI, in su la sera, venne un uomo ricco di Arimatea, chiamato per nome Giuseppe, il quale era stato anch’egli discepolo di Gesù."},{"i":28496,"b":46,"c":4827,"r":4827,"o":58,"t": "Costui venne a Pilato, e chiese il corpo di Gesù. Allora Pilato comandò che il corpo gli fosse reso."},{"i":28497,"b":46,"c":4827,"r":4827,"o":59,"t": "E Giuseppe, preso il corpo, lo involse in un lenzuolo netto."},{"i":28498,"b":46,"c":4827,"r":4827,"o":60,"t": "E lo pose nel suo monumento nuovo, il quale egli avea fatto tagliar nella roccia; ed avendo rotolato una gran pietra in su l’apertura del monumento, se ne andò."},{"i":28499,"b":46,"c":4827,"r":4827,"o":61,"t": "Or Maria Maddalena, e l’altra Maria, erano quivi, sedendo di rincontro al sepolcro."}]