[{"i":3900,"b":3,"c":407,"r":407,"o":52,"t": "Kozel jeden za hřích;"},{"i":3901,"b":3,"c":407,"r":407,"o":53,"t": "A na obět pokojnou volové dva, skopců pět, kozlů pět, beránků ročních pět. Ten byl dar Elisamův, syna Amiudova."},{"i":3902,"b":3,"c":407,"r":407,"o":54,"t": "Dne osmého kníže synů Manasse, Gamaliel, syn Fadasurův."},{"i":3903,"b":3,"c":407,"r":407,"o":55,"t": "Dar jeho byl misa stříbrná jedna, kteráž sto třidceti lotů vážila; báně stříbrná jedna, sedmdesáti lotů ztíží vedlé lotu svatyně; obě dvě nádoby plné mouky bělné, olejem zadělané k oběti suché;"},{"i":3904,"b":3,"c":407,"r":407,"o":56,"t": "Kadidlnice jedna z desíti lotů zlata, plná kadidla;"},{"i":3905,"b":3,"c":407,"r":407,"o":57,"t": "Volek jeden mladý, skopec jeden, beránek roční jeden k oběti zápalné;"},{"i":3906,"b":3,"c":407,"r":407,"o":58,"t": "Kozel jeden za hřích;"},{"i":3907,"b":3,"c":407,"r":407,"o":59,"t": "A k oběti pokojné volové dva, skopců pět, kozlů pět, beránků ročních pět. Ta byla obět Gamaliele, syna Fadasurova."},{"i":3908,"b":3,"c":407,"r":407,"o":60,"t": "Dne devátého kníže synů Beniaminových, Abidan, syn Gedeonův."},{"i":3909,"b":3,"c":407,"r":407,"o":61,"t": "Obět jeho misa stříbrná jedna, kteráž sto třidceti lotů vážila; báně stříbrná jedna, sedmdesáti lotů ztíží vedlé lotu svatyně; obě dvě nádoby plné mouky bělné, olejem zadělané k oběti suché;"},{"i":3910,"b":3,"c":407,"r":407,"o":62,"t": "Kadidlnice jedna z desíti lotů zlata, plná kadidla;"},{"i":3911,"b":3,"c":407,"r":407,"o":63,"t": "Volek mladý jeden, skopec jeden, beránek roční jeden k oběti zápalné;"},{"i":3912,"b":3,"c":407,"r":407,"o":64,"t": "Kozel jeden za hřích;"},{"i":3913,"b":3,"c":407,"r":407,"o":65,"t": "A k oběti pokojné volové dva, skopců pět, kozlů pět, beránků ročních pět. Ten byl dar Abidanův, syna Gedeonova."},{"i":3914,"b":3,"c":407,"r":407,"o":66,"t": "Desátého dne kníže synů Dan, Ahiezer, syn Amisaddai."},{"i":3915,"b":3,"c":407,"r":407,"o":67,"t": "Obět jeho misa stříbrná jedna, jejížto váha byla sto třidceti lotů; báně stříbrná jedna, sedmdesáti lotů ztíží vedlé lotu svatyně; obě plné mouky bělné, olejem zadělané k oběti suché;"},{"i":3916,"b":3,"c":407,"r":407,"o":68,"t": "Kadidlnice jedna z desíti lotů zlata, plná kadidla;"},{"i":3917,"b":3,"c":407,"r":407,"o":69,"t": "Volek jeden mladý, skopec jeden, beránek roční jeden k oběti zápalné;"},{"i":3918,"b":3,"c":407,"r":407,"o":70,"t": "Kozel jeden za hřích;"},{"i":3919,"b":3,"c":407,"r":407,"o":71,"t": "A k oběti pokojné volové dva, skopců pět, kozlů pět, a beránků ročních pět. Ten byl dar Ahiezera, syna Amisaddai."},{"i":3920,"b":3,"c":407,"r":407,"o":72,"t": "Jedenáctého dne kníže synů Asser, Fegiel, syn Ochranův."},{"i":3921,"b":3,"c":407,"r":407,"o":73,"t": "Obět jeho misa stříbrná jedna, jejížto váha byla sto třidceti lotů; báně stříbrná jedna, sedmdesáti lotů ztíží vedlé lotu svatyně; obě dvě nádoby plné mouky bělné, olejem zadělané k oběti suché;"},{"i":3922,"b":3,"c":407,"r":407,"o":74,"t": "Kadidlnice jedna z desíti lotů zlata, plná kadidla;"},{"i":3923,"b":3,"c":407,"r":407,"o":75,"t": "Volek jeden mladý, skopec jeden, beránek roční jeden k oběti zápalné;"},{"i":3924,"b":3,"c":407,"r":407,"o":76,"t": "Kozel jeden za hřích;"},{"i":3925,"b":3,"c":407,"r":407,"o":77,"t": "A k oběti pokojné volové dva, skopců pět, kozlů pět, beránků ročních pět. Ten byl dar Fegiele, syna Ochranova."},{"i":3926,"b":3,"c":407,"r":407,"o":78,"t": "Dvanáctého dne kníže synů Neftalím, Ahira, syn Enanův."},{"i":3927,"b":3,"c":407,"r":407,"o":79,"t": "Obět jeho byla misa stříbrná jedna, jejížto váha byla sto třidceti lotů; báně stříbrná jedna, sedmdesáti lotů ztíží vedlé lotu svatyně; obě dvě nádoby plné mouky bělné, olejem zadělané k oběti suché;"},{"i":3928,"b":3,"c":407,"r":407,"o":80,"t": "Kadidlnice jedna z desíti lotů zlata, plná kadidla;"},{"i":3929,"b":3,"c":407,"r":407,"o":81,"t": "Volek mladý jeden, skopec jeden, beránek roční jeden k oběti zápalné;"},{"i":3930,"b":3,"c":407,"r":407,"o":82,"t": "Kozel jeden za hřích;"},{"i":3931,"b":3,"c":407,"r":407,"o":83,"t": "A k oběti pokojné volové dva, skopců pět, kozlů pět, beránků ročních pět. Ta byla obět Ahiry, syna Enanova."},{"i":3932,"b":3,"c":407,"r":407,"o":84,"t": "Toť jest posvěcení oltáře (toho dne, když pomazán jest), od knížat Izraelských: Mis stříbrných dvanácte, bání stříbrných dvanácte, kadidlnic zlatých dvanácte."},{"i":3933,"b":3,"c":407,"r":407,"o":85,"t": "Sto třidceti lotů vážila jedna misa stříbrná, a sedmdesáte báně jedna; všecko nádobí stříbrné vážilo dva tisíce a čtyři sta lotů na lot svatyně."},{"i":3934,"b":3,"c":407,"r":407,"o":86,"t": "Kadidlnic zlatých dvanácte, plných kadidla; deset lotů vážila každá kadidlnice na váhu svatyně. Všecky kadidlnice zlaté sto a dvadceti lotů vážily."},{"i":3935,"b":3,"c":407,"r":407,"o":87,"t": "Všeho dobytka k oběti zápalné dvanácte volků, skopců dvanácte, beránků ročních dvanácte s obětí jejich suchou, a kozlů dvanácte za hřích."},{"i":3936,"b":3,"c":407,"r":407,"o":88,"t": "Všeho pak dobytka k oběti pokojné čtyřmecítma volů, skopců šedesáte, kozlů šedesáte, beránků ročních šedesáte. To bylo posvěcení oltáře, když pomazán byl."},{"i":3937,"b":3,"c":407,"r":407,"o":89,"t": "Potom když vcházel Mojžíš do stánku úmluvy, aby mluvil s Bohem, tedy slýchal hlas mluvícího k sobě z slitovnice, kteráž byla nad truhlou svědectví mezi dvěma cherubíny,a mluvíval k němu."},{"i":3938,"b":3,"c":408,"r":408,"o":1,"t": "I mluvil Hospodin k Mojžíšovi, řka:"},{"i":3939,"b":3,"c":408,"r":408,"o":2,"t": "Mluv k Aronovi a rci jemu: Když rozsvěcovati budeš lampy, ven z svícnu sedm lamp svítiti má."},{"i":3940,"b":3,"c":408,"r":408,"o":3,"t": "I učinil Aron tak; ven z svícnu světlo od sebe dávající rozsvítil lampy jeho, jakož přikázal Hospodin Mojžíšovi."},{"i":3941,"b":3,"c":408,"r":408,"o":4,"t": "Bylo pak dílo svícnu takové: Z taženého zlata byl všecken, až i sloupec jeho i květové jeho z taženého zlata byli; podlé podobenství toho, kteréž ukázal Hospodin Mojžíšovi, tak udělal svícen."},{"i":3942,"b":3,"c":408,"r":408,"o":5,"t": "Mluvil také Hospodin k Mojžíšovi, řka:"},{"i":3943,"b":3,"c":408,"r":408,"o":6,"t": "Vezmi Levíty z prostředku synů Izraelských, a očisť je."},{"i":3944,"b":3,"c":408,"r":408,"o":7,"t": "Tímto pak způsobem očišťovati je budeš: Pokropíš jich vodou očištění; oholí všecko tělo své, a zperou roucha svá, a očištěni budou."},{"i":3945,"b":3,"c":408,"r":408,"o":8,"t": "Potom vezmou volka mladého a obět suchou z mouky bělné, olejem skropené; a druhého volka mladého vezmeš k oběti za hřích."},{"i":3946,"b":3,"c":408,"r":408,"o":9,"t": "Tedy přistoupiti rozkážeš Levítům před stánek úmluvy, a shromáždíš všecko množství synů Izraelských."},{"i":3947,"b":3,"c":408,"r":408,"o":10,"t": "Postavíš Levíty před Hospodinem, a vloží synové Izraelští ruce své na Levíty."},{"i":3948,"b":3,"c":408,"r":408,"o":11,"t": "A obětovati bude Aron Levíty v obět před Hospodinem od synů Izraelských, aby vykonávali službu Hospodinu."},{"i":3949,"b":3,"c":408,"r":408,"o":12,"t": "Levítové pak vloží ruce své na hlavy těch volků; a obětovati budeš jednoho za hřích, a druhého v obět zápalnou Hospodinu k očištění Levítů."},{"i":3950,"b":3,"c":408,"r":408,"o":13,"t": "A postavíš Levíty před Aronem a před syny jeho, a obětovati je budeš v obět Hospodinu."},{"i":3951,"b":3,"c":408,"r":408,"o":14,"t": "I oddělíš Levíty z prostředku synů Izraelských, aby moji byli Levítové."},{"i":3952,"b":3,"c":408,"r":408,"o":15,"t": "Potom pak přijdou Levítové, aby přisluhovali při stánku úmluvy, když bys očistil je a obětoval v obět."},{"i":3953,"b":3,"c":408,"r":408,"o":16,"t": "Nebo vlastně dáni jsou mi z prostředku synů Izraelských za všecky otvírající život, za prvorozené ze všech synů Izraelských vzal jsem je sobě."},{"i":3954,"b":3,"c":408,"r":408,"o":17,"t": "Nebo mé jest všecko prvorozené mezi syny Izraelskými, tak z lidí jako z hovad; od toho dne, jakž jsem pobil všecko prvorozené v zemi Egyptské, posvětil jsem jich sobě."},{"i":3955,"b":3,"c":408,"r":408,"o":18,"t": "Vzal jsem pak Levíty za všecky prvorozené synů Izraelských."},{"i":3956,"b":3,"c":408,"r":408,"o":19,"t": "A dal jsem Levíty darem Aronovi i synům jeho z prostředku synů Izraelských, aby konali službu místo synů Izraelských při stánku úmluvy, a očišťovali od hříchů syny Izraelské; a tak nepřijde na syny Izraelské rána,kteráž by přišla, kdyby přistupovali synové Izraelští k svatyni."},{"i":3957,"b":3,"c":408,"r":408,"o":20,"t": "I učinili Mojžíš a Aron i všecko množství synů Izraelských při Levítích všecko to, což přikázal Hospodin Mojžíšovi o Levítích; tak s nimi učinili synové Izraelští."},{"i":3958,"b":3,"c":408,"r":408,"o":21,"t": "A očistili se Levítové a zeprali roucha svá; a obětoval je Aron v obět před Hospodinem, a očistil je Aron, aby byli čisti."},{"i":3959,"b":3,"c":408,"r":408,"o":22,"t": "Potom teprv přistoupili Levítové k vykonávání služby své při stánku úmluvy, před Aronem i před syny jeho; jakž přikázal Hospodin Mojžíšovi o Levítích, tak s nimi učinili."},{"i":3960,"b":3,"c":408,"r":408,"o":23,"t": "I mluvil opět Hospodin k Mojžíšovi, řka:"},{"i":3961,"b":3,"c":408,"r":408,"o":24,"t": "I toto k Levítům přináleží: V pětmecítma letech zstáří a výše jeden každý z nich přistoupí, a postaví se k ochotnému práce konání v službě při stánku úmluvy."},{"i":3962,"b":3,"c":408,"r":408,"o":25,"t": "V padesáti pak letech přestane od práce služby té, a více přisluhovati nebude."},{"i":3963,"b":3,"c":408,"r":408,"o":26,"t": "Ale přisluhovati bude bratřím svým při stánku úmluvy stráž držícím, sám pak služeb konati nebude. Tak učiníš s Levíty při pracech jejich."},{"i":3964,"b":3,"c":409,"r":409,"o":1,"t": "Mluvil pak Hospodin k Mojžíšovi na poušti Sinai, léta druhého po vyjití z země Egyptské, měsíce prvního, řka:"},{"i":3965,"b":3,"c":409,"r":409,"o":2,"t": "Slaviti budou synové Izraelští velikunoc v čas svůj vyměřený."},{"i":3966,"b":3,"c":409,"r":409,"o":3,"t": "Čtrnáctého dne měsíce toho u večer budete ji slaviti jistým časem svým, vedlé všech ustanovení jejích, a podlé všech řádů jejích slaviti ji budete."},{"i":3967,"b":3,"c":409,"r":409,"o":4,"t": "I mluvil Mojžíš k synům Izraelským, aby slavili Fáze."},{"i":3968,"b":3,"c":409,"r":409,"o":5,"t": "Tedy slavili Fáze v měsíci prvním, čtrnáctého dne u večer na poušti Sinai; vedlé všeho toho, což přikázal Hospodin Mojžíšovi, tak učinili synové Izraelští."},{"i":3969,"b":3,"c":409,"r":409,"o":6,"t": "I byli někteří muži, ješto se poškvrnili při mrtvém, kteříž nemohli slaviti Fáze toho dne. I přistoupili před Mojžíše a Arona v ten den,"},{"i":3970,"b":3,"c":409,"r":409,"o":7,"t": "A promluvili muži ti k němu: My jsme se poškvrnili nad mrtvým. Nebude-liž nám zbráněno obětovati oběti Hospodinu v jistý čas spolu s syny Izraelskými?"},{"i":3971,"b":3,"c":409,"r":409,"o":8,"t": "I řekl jim Mojžíš: Počekejte, až uslyším, co vám učiniti rozkáže Hospodin."},{"i":3972,"b":3,"c":409,"r":409,"o":9,"t": "Mluvil pak Hospodin k Mojžíšovi, řka:"},{"i":3973,"b":3,"c":409,"r":409,"o":10,"t": "Mluv k synům Izraelským a rci: Kdož by koli byl poškvrněný nad mrtvým, aneb byl by na cestě daleké, buď z vás aneb z potomků vašich, budeť slaviti Fáze Hospodinu."},{"i":3974,"b":3,"c":409,"r":409,"o":11,"t": "Měsíce druhého, čtrnáctého dne u večer slaviti budou je, s chleby nekvašenými, a s řeřichami jísti je budou."},{"i":3975,"b":3,"c":409,"r":409,"o":12,"t": "Nezanechajíť ho nic až do jitra, a kosti v něm nezlámí; vedlé všelikého ustanovení Fáze budou je slaviti."},{"i":3976,"b":3,"c":409,"r":409,"o":13,"t": "Ale člověk ten, kterýž by byl čistý, a nebyl na cestě, a však by zanedbal slaviti Fáze, vyhlazena bude duše ta z lidu svého; nebo oběti Hospodinu neobětoval v jistý čas její; hřích svůj ponese člověk ten."},{"i":3977,"b":3,"c":409,"r":409,"o":14,"t": "Jestliže by s vámi bydlil příchozí, a slavil by Fáze Hospodinu, vedlé ustanovení Fáze, a vedlé řádu jeho bude je slaviti. Ustanovení jednostejné bude vám, tak příchozímu, jako obyvateli v zemi."},{"i":3978,"b":3,"c":409,"r":409,"o":15,"t": "Toho pak dne, v kterémž vyzdvižen jest příbytek, přikryl oblak příbytek, a stál nad stánkem svědectví; u večer pak bývalo nad příbytkem na pohledění jako oheň až do jitra."},{"i":3979,"b":3,"c":409,"r":409,"o":16,"t": "Tak bývalo ustavičně, oblak přikrýval jej ve dne, záře pak ohnivá v noci."},{"i":3980,"b":3,"c":409,"r":409,"o":17,"t": "A když se zdvihl oblak od stánku, hned také hýbali se synové Izraelští; a na kterém místě pozůstal oblak, tu také kladli se synové Izraelští."},{"i":3981,"b":3,"c":409,"r":409,"o":18,"t": "K rozkazu Hospodinovu hýbali se synové Izraelští, a k rozkazu Hospodinovu kladli se; po všecky dny, dokudž zůstával oblak nad příbytkem, i oni leželi."},{"i":3982,"b":3,"c":409,"r":409,"o":19,"t": "Když pak trval oblak nad příbytkem po mnohé dny, tedy drželi synové Izraelští stráž Hospodinovu, a netáhli odtud."},{"i":3983,"b":3,"c":409,"r":409,"o":20,"t": "A když oblak byl nad příbytkem po nemnohé dny, k rozkazu Hospodinovu kladli se, a k rozkazu Hospodinovu hýbali se."},{"i":3984,"b":3,"c":409,"r":409,"o":21,"t": "Kdyžkoli byl oblak od večera až do jitra, a v jitře se vznesl, hned i oni šli; buď že trval přes den a noc, (jakž kdy vznášel se oblak, tak oni táhli,)"},{"i":3985,"b":3,"c":409,"r":409,"o":22,"t": "Buď že za dva dni, aneb za měsíc, aneb za rok prodléval oblak nad příbytkem, zůstávaje nad ním, synové Izraelští také leželi,a nehnuli se; když pak on vznášel se, též i oni táhli."},{"i":3986,"b":3,"c":409,"r":409,"o":23,"t": "K rozkazu Hospodinovu kladli se, a k rozkazu Hospodinovu hýbali se, stráž Hospodinovu držíce podlé rozkazu jeho skrze Mojžíše."},{"i":3987,"b":3,"c":410,"r":410,"o":1,"t": "I mluvil Hospodin k Mojžíšovi, řka:"},{"i":3988,"b":3,"c":410,"r":410,"o":2,"t": "Udělej sobě dvě trouby stříbrné. Dílem taženým uděláš je, kterýchž užívati budeš k svolání všeho množství, a když by se mělo hnouti vojsko."},{"i":3989,"b":3,"c":410,"r":410,"o":3,"t": "Protož kdyžkoli zatroubí na ně, shromáždí se k tobě všecko množství ke dveřím stánku úmluvy."},{"i":3990,"b":3,"c":410,"r":410,"o":4,"t": "Jestliže v jednu toliko zatroubí, tedy shromáždí se k tobě knížata, přední lidu Izraelského."},{"i":3991,"b":3,"c":410,"r":410,"o":5,"t": "Pakli by s nějakým přetrubováním troubili, hnou se s místa, kteříž leželi k východní straně."},{"i":3992,"b":3,"c":410,"r":410,"o":6,"t": "Když by pak troubili s přetrubováním po druhé, tedy hnou se ti, kteříž leželi ku poledni. S přetrubováním troubiti budou k tažení svému."},{"i":3993,"b":3,"c":410,"r":410,"o":7,"t": "Ale když byste měli svolati všecko množství, prostě bez přetrubování troubiti budete."},{"i":3994,"b":3,"c":410,"r":410,"o":8,"t": "Synové Aronovi kněží trubami těmi budou troubiti, a bude vám to ustanovení věčné v pronárodech vašich."},{"i":3995,"b":3,"c":410,"r":410,"o":9,"t": "Když vyjdete na vojnu v zemi vaší proti nepříteli ssužujícímu vás, s přetrubováním troubiti budete v trouby ty, a budete v paměti před Hospodinem Bohem svým, a zachováni budete od nepřátel svých."},{"i":3996,"b":3,"c":410,"r":410,"o":10,"t": "V den také veselí vašeho, a při slavnostech svých, a při začátcích měsíců vašich troubiti budete v trouby ty k obětem svým zápalným a pokojným, i budou vám na památku před Bohem vaším: Já Hospodin Bůh váš."},{"i":3997,"b":3,"c":410,"r":410,"o":11,"t": "I stalo se léta druhého, dvadcátý den měsíce druhého, že se vyzdvihl oblak z příbytku svědectví."},{"i":3998,"b":3,"c":410,"r":410,"o":12,"t": "I táhli synové Izraelští po svých taženích z pouště Sinai; a zastavil se oblak na poušti Fáran."},{"i":3999,"b":3,"c":410,"r":410,"o":13,"t": "Takto nejprvé brali se z rozkazu Hospodinova skrze Mojžíše:"}]