[{"i":20300,"b":23,"c":2551,"r":2551,"o":23,"t": "Skrze tebe jsem rozdrtil pastýře i stádo, skrze tebe jsem rozdrtil oráče i spřežení, skrze tebe jsem rozdrtil vladaře i úředníky,"},{"i":20301,"b":23,"c":2551,"r":2551,"o":24,"t": "Ale od Babylona a od všech obyvatel Kaldeje budu vymáhat všechno zlé, co učinili Sionu před vašimi zraky, praví Hospodin."},{"i":20302,"b":23,"c":2551,"r":2551,"o":25,"t": "Hle, já jsem proti tobě, horo zhouby, praví Hospodin, která hubíš celou zemi! Vztáhnu proti tobě svou ruku, svalím tě ze skal a učiním tě horou spálenou ohněm."},{"i":20303,"b":23,"c":2551,"r":2551,"o":26,"t": "Nebude se z tebe brát kámen úhelný ani kámen základní, ale budeš pustinou navěky, praví Hospodin."},{"i":20304,"b":23,"c":2551,"r":2551,"o":27,"t": "Vztyčte korouhev na zemi, zatrubte na polnici mezi národy! Pověřte proti ní národy, svolávejte proti ní království – Araratské, Minnijské a Aškenázské – ustanovte proti ní verbíře. Veďte jezdce jako roje kobylek."},{"i":20305,"b":23,"c":2551,"r":2551,"o":28,"t": "Pověřte proti ní národy: krále Médie, její vladaře, všechny její úředníky a celou zemi, kterou ovládá."},{"i":20306,"b":23,"c":2551,"r":2551,"o":29,"t": "Země se třese a svíjí, neboť se uskutečňuje proti Babylonu Hospodinův záměr: obrátit babylonskou zemi v pustinu bez obyvatelů."},{"i":20307,"b":23,"c":2551,"r":2551,"o":30,"t": "Babylonští bohatýři přestali bojovat, ukryli se v pevnostech; jejich statečnost je u konce, stali se ženami. Zapálili jeho obydlí, jeho závory jsou v troskách."},{"i":20308,"b":23,"c":2551,"r":2551,"o":31,"t": "Posel běží vstříc poslu, zvěstovatel vstříc zvěstovateli, aby oznámili babylonskému králi, že jeho město je dobyto ze všech stran,"},{"i":20309,"b":23,"c":2551,"r":2551,"o":32,"t": "průchody obsazeny, bašty zapáleny a bojovníci se děsí."},{"i":20310,"b":23,"c":2551,"r":2551,"o":33,"t": "Neboť takto praví Hospodin zástupů, Bůh Izraele: Babylonská dcera je jako mlat v době, kdy se po něm šlape; ještě chvilku a přijde její čas žně."},{"i":20311,"b":23,"c":2551,"r":2551,"o":34,"t": "Pohltil mě, zničil mě Nabukadnezar, král babylonský, učinil mě nádobou prázdnou, spolkl mě jako drak, naplnil si břicho mými lahůdkami, vyhnal mě."},{"i":20312,"b":23,"c":2551,"r":2551,"o":35,"t": "\"Na Babylon ať přijde násilí a zranění, která jsem utrpěla!\" praví obyvatelka Sionu. \"Na obyvatele Kaldeje ať padne má krev!\" praví Jeruzalém."},{"i":20313,"b":23,"c":2551,"r":2551,"o":36,"t": "Proto takto praví Hospodin: Hle, ujímám se tvé věci a vykonám tvou pomstu. Vysuším jeho řeku a vysuším jeho prameny."},{"i":20314,"b":23,"c":2551,"r":2551,"o":37,"t": "Babylon se stane hromadou kamení, doupětem šakalů, předmětem děsu a posměchu, bez obyvatelů."},{"i":20315,"b":23,"c":2551,"r":2551,"o":38,"t": "Řvou spolu jako lvi, vrčí jako lvíčata."},{"i":20316,"b":23,"c":2551,"r":2551,"o":39,"t": "Mají žízeň? Připravím jim nápoj, napojím je, aby se veselili, usnuli věčným spánkem a už se neprobudili, praví Hospodin."},{"i":20317,"b":23,"c":2551,"r":2551,"o":40,"t": "Svedu je dolů jako jehňata na jatka, jako berany a kozly."},{"i":20318,"b":23,"c":2551,"r":2551,"o":41,"t": "Jak byla dobyta Šešach, jak byla podmaněna pýcha celé země? Jak se stal Babylon předmětem děsu mezi národy?"},{"i":20319,"b":23,"c":2551,"r":2551,"o":42,"t": "Proti Babylonu vystoupilo moře, jeho divoké vlny ho zatopily."},{"i":20320,"b":23,"c":2551,"r":2551,"o":43,"t": "Jeho města se proměnila v pustinu, v zemi vyprahlou a stepní, v zemi, kde nikdo nebydlí a kudy neprojde člověk."},{"i":20321,"b":23,"c":2551,"r":2551,"o":44,"t": "Navštívím Běla v Babyloně a vyjmu mu z úst, co spolkl. Už k němu nebudou proudit národy. I babylonská hradba padne."},{"i":20322,"b":23,"c":2551,"r":2551,"o":45,"t": "Vyjděte z jeho středu, můj lide! Každý z vás ať zachrání svůj život před žhavým hněvem Hospodinovým!"},{"i":20323,"b":23,"c":2551,"r":2551,"o":46,"t": "Ať vaše srdce neochabne! Nelekávejte se zprávy, která se šíří zemí: jeden rok taková zpráva se šíří, a pak druhý rok jiná; násilí vládne na zemi a tyran střídá tyrana."},{"i":20324,"b":23,"c":2551,"r":2551,"o":47,"t": "Neboť hle, přicházejí dny, kdy navštívím babylonské modly. Celá jeho země bude ve hanbě a všichni jeho zabití budou ležet v jeho středu."},{"i":20325,"b":23,"c":2551,"r":2551,"o":48,"t": "Tehdy budou proti Babylonu volat nebe i země a všechno, co je v nich, neboť ze severu proti němu přicházejí pustošitelé, praví Hospodin!"},{"i":20326,"b":23,"c":2551,"r":2551,"o":49,"t": "Babylon také musí padnout, ó vy, zabití Izraele, jako skrze Babylon padli zabití celé země."},{"i":20327,"b":23,"c":2551,"r":2551,"o":50,"t": "Vy, kteří jste unikli meči, odejděte! Nezastavujte se! Daleko vzpomínejte na Hospodina a Jeruzalém ať je přítomen ve vašem srdci! –"},{"i":20328,"b":23,"c":2551,"r":2551,"o":51,"t": "\"Byli jsme ve hanbě, když jsme slyšeli urážku, byli jsme pokryti zmatkem, neboť cizinci přišli do svatyní chrámu Hospodinova\" –"},{"i":20329,"b":23,"c":2551,"r":2551,"o":52,"t": "Nuže! Hle, přicházejí dny, praví Hospodin, kdy navštívím jeho modly a v celé jeho zemi budou sténat ti, kdo jsou zabíjeni."},{"i":20330,"b":23,"c":2551,"r":2551,"o":53,"t": "Vystoupil-li by Babylon až do nebe, posílil-li by svou nedobytnou pevnost, z mého rozkazu proti němu přijdou pustošitelé, praví Hospodin."},{"i":20331,"b":23,"c":2551,"r":2551,"o":54,"t": "Zvoní křikem, který vychází z Babylona, o velké zkáze ze země Kaldejců!"},{"i":20332,"b":23,"c":2551,"r":2551,"o":55,"t": "Neboť Hospodin pustoší Babylon, utišuje jeho veliký hluk, hluk vln, které duněly jako veliké vody, když hřměl jejich hlas."},{"i":20333,"b":23,"c":2551,"r":2551,"o":56,"t": "Neboť proti němu, proti Babylonu, přišel pustošitel, jeho bohatýři jsou zajati, jejich luky zlámány. Ano, Hospodin je Bůh odplaty: jistě zaplatí!"},{"i":20334,"b":23,"c":2551,"r":2551,"o":57,"t": "Napojím jeho knížata a jeho mudrce, jeho vladaře, jeho úředníky a jeho bohatýry; usnou věčným spánkem a už se neprobudí, praví Král, jehož jméno je Hospodin zástupů...!"},{"i":20335,"b":23,"c":2551,"r":2551,"o":58,"t": "Takto praví Hospodin zástupů: Hradby velikého Babylona budou docela zbořeny a jeho vysoké brány spáleny ohněm. Tak se národy namáhaly pro nicotnost, národy se vysilovaly pro oheň."},{"i":20336,"b":23,"c":2551,"r":2551,"o":59,"t": "Toto je rozkaz, který dal prorok Jeremiáš Serajovi, synu Nerijášovu, synu Machseášovu, když ten odcházel do Babylona se Sidkijášem, králem judským, ve čtvrtém roce jeho kralování. Seraja byl vrchní komorník."},{"i":20337,"b":23,"c":2551,"r":2551,"o":60,"t": "Jeremiáš zapsal do jedné knihy všechno neštěstí, které mělo přijít na Babylon, všechna tato slova, která byla napsána proti Babylonu."},{"i":20338,"b":23,"c":2551,"r":2551,"o":61,"t": "Jeremiáš tedy řekl Serajovi: \"Až přijdeš do Babylona, dbej, abys přečetl všechna tato slova."},{"i":20339,"b":23,"c":2551,"r":2551,"o":62,"t": "A řekneš: Hospodine, ty sám jsi prohlásil o tomto místě, že bude zničeno, takže se v něm už nenajde obyvatel, člověk ani zvíře, ale že bude pustinou navěky."},{"i":20340,"b":23,"c":2551,"r":2551,"o":63,"t": "Až dokončíš čtení této knihy, přivaž k ní kámen a hoď ji doprostřed Eufratu"},{"i":20341,"b":23,"c":2551,"r":2551,"o":64,"t": "a řekni: Tak se má potopit Babylon a už nevznikne z neštěstí, které na něj uvedu.\" Až potud Jeremiášova slova."},{"i":20342,"b":23,"c":2552,"r":2552,"o":1,"t": "Sidkijášovi bylo dvacet jedna let, když se stal králem, a kraloval v Jeruzalémě jedenáct let. Jeho matka se jmenovala Chamutal, dcera Jirmejášova, z Libny."},{"i":20343,"b":23,"c":2552,"r":2552,"o":2,"t": "Činil to, co je zlé v očích Hospodinových, tak jako činil Joakim."},{"i":20344,"b":23,"c":2552,"r":2552,"o":3,"t": "To se stalo Jeruzalému a Judovi kvůli hněvu Hospodinovu, až je nakonec zavrhl od své tváře. Sidkijáš se vzbouřil proti králi babylonskému."},{"i":20345,"b":23,"c":2552,"r":2552,"o":4,"t": "V devátém roce jeho kralování, v desátém měsíci, desátého dne v měsíci, přišel Nabukadnezar, král babylonský, s celým svým vojskem proti Jeruzalému, utábořil se před městem a obklíčil ho valem."},{"i":20346,"b":23,"c":2552,"r":2552,"o":5,"t": "Město bylo obležené až do jedenáctého roku krále Sidkijáše."},{"i":20347,"b":23,"c":2552,"r":2552,"o":6,"t": "Ve čtvrtém měsíci, devátého dne v měsíci, když v městě zavládl hlad a lid už neměl co jíst,"},{"i":20348,"b":23,"c":2552,"r":2552,"o":7,"t": "prolomili městskou hradbu. Tu se král a všichni bojovníci v noci dali na útěk a vyšli z města branou mezi dvěma zdmi, která je u královské zahrady – Kaldejci město obklíčili – a vydali se cestou k Arabě."},{"i":20349,"b":23,"c":2552,"r":2552,"o":8,"t": "Ale kaldejské vojsko pronásledovalo krále a dostihlo Sidkijáše v jerichových rovinách, kde se všichni jeho vojáci od něj odvrátili a rozprchli se."},{"i":20350,"b":23,"c":2552,"r":2552,"o":9,"t": "Zajali krále a odvedli ho do Ribly v zemi Chamatu ke králi babylonskému, který ho dal soudit."},{"i":20351,"b":23,"c":2552,"r":2552,"o":10,"t": "Pod jeho očima zabil Sidkijášovy syny; stejně tak všechny judské knížata zabil v Rible."},{"i":20352,"b":23,"c":2552,"r":2552,"o":11,"t": "Potom Sidkijášovi vyloupl oči a spoutal ho bronzovými řetězy. Král babylonský ho potom odvedl do Babylona, kde ho uvěznil až do dne jeho smrti."},{"i":20353,"b":23,"c":2552,"r":2552,"o":12,"t": "V pátém měsíci, desátého dne v měsíci – to bylo v devatenáctém roce kralování Nabukadnezara, krále babylonského – vstoupil do Jeruzaléma Nebuzaradan, velitel stráže, jeden z bezprostředního okolí krále babylonského."},{"i":20354,"b":23,"c":2552,"r":2552,"o":13,"t": "Zapálil Hospodinův chrám, královský palác a všechny domy v Jeruzalémě."},{"i":20355,"b":23,"c":2552,"r":2552,"o":14,"t": "Kaldejské vojsko, které bylo s velitelem stráže, zbořilo všechny hradby, které obklopovaly Jeruzalém."},{"i":20356,"b":23,"c":2552,"r":2552,"o":15,"t": "Nebuzaradan, velitel stráže, odvedl do vyhnanství část chudých z lidu a zbytek obyvatelstva ponechaného ve městě, zběhy, kteří přešli ke králi babylonskému, a zbytek řemeslníků."},{"i":20357,"b":23,"c":2552,"r":2552,"o":16,"t": "Ale Nebuzaradan, velitel stráže, ponechal část chudých země jako vinaře a oráče."},{"i":20358,"b":23,"c":2552,"r":2552,"o":17,"t": "Kaldejci rozbili bronzové sloupy Hospodinova chrámu, pojízdné podstavce a bronzové moře, které byly v Hospodinově chrámu; odnesli veškerý bronz do Babylona."},{"i":20359,"b":23,"c":2552,"r":2552,"o":18,"t": "Vzali také popelnice, lopaty, nože, kropenky, lodičky a veškeré bronzové náčiní, které se používalo při bohoslužbě."},{"i":20360,"b":23,"c":2552,"r":2552,"o":19,"t": "Velitel stráže vzal ještě číše, kadidelnice, kropenky, popelnice, svícny, mísy a pánve, všechno, co bylo ze zlata, a všechno, co bylo ze stříbra."},{"i":20361,"b":23,"c":2552,"r":2552,"o":20,"t": "Pokud jde o dva sloupy, jediné Moře, dvanáct bronzových volů, kteří byli pod Mořem, a pojízdné podstavce, které král Šalomoun zhotovil pro Hospodinův chrám, nebylo možné odhadnout, kolik váží bronz všech těchto předmětů."},{"i":20362,"b":23,"c":2552,"r":2552,"o":21,"t": "Pokud jde o sloupy, jeden měl osmnáct loket na výšku; šňůra o dvanácti loktech měřila jeho obvod; byl tlustý na čtyři prsty a uvnitř dutý;"},{"i":20363,"b":23,"c":2552,"r":2552,"o":22,"t": "bronzová hlavice ho převyšovala, vysoká pět loket, mající kolem sebe mřížoví a granátová jablka, všechno z bronzu. Stejně tak pro druhý sloup."},{"i":20364,"b":23,"c":2552,"r":2552,"o":23,"t": "Na stranách bylo devadesát šest granátových jablek. Celkem to dělalo sto granátových jablek kolem mřížoví."},{"i":20365,"b":23,"c":2552,"r":2552,"o":24,"t": "Velitel stráže zajal Seraju, hlavního kněze, Cefanjáše, kněze druhého v pořadí, a tři strážce prahu."},{"i":20366,"b":23,"c":2552,"r":2552,"o":25,"t": "Z města zajal eunucha, představeného bojovníků, sedm královských dvořanů, kteří byli nalezeni ve městě, tajemníka velitele vojska, pověřeného odvody, a šedesát mužů z lidu, kteří byli nalezeni ve městě."},{"i":20367,"b":23,"c":2552,"r":2552,"o":26,"t": "Nebuzaradan, velitel stráže, je vzal a odvedl ke králi babylonskému do Ribly,"},{"i":20368,"b":23,"c":2552,"r":2552,"o":27,"t": "a král babylonský je dal usmrtit v Rible v zemi Chamatu. Tak byl Juda odveden daleko od své země."},{"i":20369,"b":23,"c":2552,"r":2552,"o":28,"t": "Toto je počet lidí, které Nabukadnezar odvedl do vyhnanství. V sedmém roce: 3 023 Judejců;"},{"i":20370,"b":23,"c":2552,"r":2552,"o":29,"t": "v osmnáctém roce Nabukadnezarově bylo z Jeruzaléma odvedeno 832 osob;"},{"i":20371,"b":23,"c":2552,"r":2552,"o":30,"t": "ve dvacátém třetím roce Nabukadnezarově odvedl Nebuzaradan, velitel stráže, 745 Judejců. Celkem: 4 600 osob."},{"i":20372,"b":23,"c":2552,"r":2552,"o":31,"t": "Ale v třicátém sedmém roce vyhnanství Joakina, krále judského, ve dvanáctém měsíci, dvacátého pátého dne v měsíci, Evil-Merodach, král babylonský, v roce svého nástupu na trůn, omilostnil Joakina, krále judského, a vyvedl ho z vězení."},{"i":20373,"b":23,"c":2552,"r":2552,"o":32,"t": "Mluvil s ním laskavě a přidělil mu místo výše než ostatním králům, kteří byli s ním v Babyloně."},{"i":20374,"b":23,"c":2552,"r":2552,"o":33,"t": "Joakin odložil své vězeňské šaty a po celý život jedl u královského stolu."},{"i":20375,"b":23,"c":2552,"r":2552,"o":34,"t": "Jeho zaopatření bylo neustále zajišťováno králem babylonským, den za dnem, až do dne jeho smrti, po celý jeho život."},{"i":20376,"b":24,"c":2601,"r":2601,"o":1,"t": "Jak sedí osamoceně město lidnaté! Stalo se jako vdova, veliké mezi národy. Kníže mezi provinciemi, je sníženo k robotě."},{"i":20377,"b":24,"c":2601,"r":2601,"o":2,"t": "Probdí noci v pláči a slzy pokrývají její tváře. Nikdo ji neutěší mezi všemi jejími milenci. Všichni její přátelé ji zradili, stali se jejími nepřáteli!"},{"i":20378,"b":24,"c":2601,"r":2601,"o":3,"t": "Juda je v exilu, podrobena útlaku. V tvrdém otroctví. Pobývá mezi národy, nenachází odpočinek. Všichni její pronásledovatelé ji dostihnou v místech bez úniku."},{"i":20379,"b":24,"c":2601,"r":2601,"o":4,"t": "Cesty Sionu truchlí. Nikdo už nepřichází na jeho svátky. Všechny jeho brány jsou pusté, jeho kněží sténají, jeho panny se trápí. Je v hořkosti!"},{"i":20380,"b":24,"c":2601,"r":2601,"o":5,"t": "Její utlačovatelé mají navrch, její nepřátelé jsou šťastní, neboť Hospodin ji sužoval pro její četné zločiny; její malé děti odešly do zajetí před utlačovatelem."},{"i":20381,"b":24,"c":2601,"r":2601,"o":6,"t": "Od dcery Sionu se odvrátila veškerá její nádhera. Její knížata byli jako jeleni, kteří nenacházejí pastvu; kráčeli bez síly před tím, kdo je pronásledoval."},{"i":20382,"b":24,"c":2601,"r":2601,"o":7,"t": "Jeruzalém si vzpomíná na své dny bídy a úzkosti, kdy jeho lid podlehl úderům protivníka, aniž by mu někdo pomohl. Její protivníci ji viděli, smáli se její zkáze."},{"i":20383,"b":24,"c":2601,"r":2601,"o":8,"t": "Jeruzalém těžce zhřešil, a proto se stal věcí nečistou. Všichni, kdo ho ctili, jím pohrdají: viděli jeho nahotu. Ona sténá a se odvrací."},{"i":20384,"b":24,"c":2601,"r":2601,"o":9,"t": "Její poskvrna se lepí na okraje jejího roucha. Nemyslela na tento konec; padla tak nízko! Nikdo ji neutěší. \"Pohleď, Hospodine, na mou bídu: nepřítel triumfuje.\""},{"i":20385,"b":24,"c":2601,"r":2601,"o":10,"t": "Protivník vztáhl ruku na všechny její poklady: viděla pohany vniknout do její svatyně, jimž jsi zakázal vstup do jejího shromáždění."},{"i":20386,"b":24,"c":2601,"r":2601,"o":11,"t": "Celý její lid sténá. Hledají chléb; dávají své šperky za jídlo, aby nalezli život. \"Pohleď, Hospodine, a shlédni, jak jsem opovrhována."},{"i":20387,"b":24,"c":2601,"r":2601,"o":12,"t": "Vy všichni, kdo jdete po cestě, pohleďte a vizte, je-li bolest podobná bolesti, která mě trápí, jíž mě Hospodin sužoval v den svého planoucího hněvu."},{"i":20388,"b":24,"c":2601,"r":2601,"o":13,"t": "Z výsosti poslal oheň, který snesl do mých kostí. Nastražil síť pod mé kroky, srazil mě, učinil mě opuštěnou, nemocnou po celý den."},{"i":20389,"b":24,"c":2601,"r":2601,"o":14,"t": "Číhal na mé zločiny: svou rukou mě svazuje, jeho jho je na mém krku, ohýbá mou sílu. Pán mě vydal jejich milosti, už nemohu obstát!"},{"i":20390,"b":24,"c":2601,"r":2601,"o":15,"t": "Všechny mé statečné Pán zavrhl ze svého středu. Svolal proti mně shromáždění, aby zničilo mou elitu. Pán vylisoval v lisu pannu, dceru judskou."},{"i":20391,"b":24,"c":2601,"r":2601,"o":16,"t": "Proto pláču; mé oči se topí v slzách, neboť je ode mne daleko ten utěšitel, který by mi vrátil život. Moji synové jsou rozvráceni, neboť nepřítel je příliš silný.\""},{"i":20392,"b":24,"c":2601,"r":2601,"o":17,"t": "Sion vztahuje ruce, nikdo ji neutěší. Hospodin povolal proti Jákobovi jeho utlačovatele ze všech stran; Jeruzalém se stal věcí nečistou mezi nimi."},{"i":20393,"b":24,"c":2601,"r":2601,"o":18,"t": "\"Hospodin, on je spravedlivý, neboť jeho rozkazům jsem se vzepřela. Poslyšte tedy, všechny národy, a vizte mou bolest. Mé panny a moji mladí muži odešli do zajetí."},{"i":20394,"b":24,"c":2601,"r":2601,"o":19,"t": "Volala jsem na své milence: zradili mě. Moji kněží a moji starší odpykávali v městě, hledajíce potravu, která by jim vrátila život."},{"i":20395,"b":24,"c":2601,"r":2601,"o":20,"t": "Pohleď, Hospodine, jaká je má úzkost! Má střeva se chvějí; mé srdce se ve mně obrací: Ach! Jen jsem se vzepřela! Zvenčí mě meč připravuje o děti, uvnitř je to jako smrt."},{"i":20396,"b":24,"c":2601,"r":2601,"o":21,"t": "Uslyš mě sténat: nikdo mě neutěší! Všichni moji nepřátelé se dověděli o mém zlu, radují se z toho, co jsi učinil. Ať přijde Den, který jsi vyhlásil, aby byli jako já!"},{"i":20397,"b":24,"c":2601,"r":2601,"o":22,"t": "Ať je ti přítomna veškerá jejich zloba a nalož s nimi, jak jsi naložil se mnou pro všechny mé zločiny! Neboť četné jsou mé steny a mé srdce je nemocné.\""},{"i":20398,"b":24,"c":2602,"r":2602,"o":1,"t": "Což! Pán ve svém hněvu zatemnil dceru Sionu! Sv