[{"i":18900,"b":22,"c":2460,"r":2460,"o":13,"t": "Sláva Libanonu k tobě přijde, cypřiš, platan a zimostráz spolu, aby oslavily místo svatyně tvé, abych uctil místo, kde stojím."},{"i":18901,"b":22,"c":2460,"r":2460,"o":14,"t": "Přistoupí k tobě pokorně synové tvých utiskovatelů, padnou k nohám tvým všichni, kdož tebou pohrdali, a nazvou tě: \"Město Hospodinovo\", \"Sijón svatého Izraele.\""},{"i":18902,"b":22,"c":2460,"r":2460,"o":15,"t": "Místo toho, abys byla opuštěná a nenáviděná, bez kohokoli, kdo by procházel, učiním tě předmětem věčné pýchy, zdrojem radosti od věků do věků."},{"i":18903,"b":22,"c":2460,"r":2460,"o":16,"t": "Budeš sát mléko národů, budeš sát bohatství králů. A poznáš, že já jsem Hospodin, který tě zachraňuje, že tvůj vykupitel je Mocný Jákobův."},{"i":18904,"b":22,"c":2460,"r":2460,"o":17,"t": "Místo bronzu přivedu zlato, místo železa přivedu stříbro, místo dřeva bronz, místo kamene železo; jako správu ustanovím Pokoj a jako vladaře Spravedlnost."},{"i":18905,"b":22,"c":2460,"r":2460,"o":18,"t": "Nebude se již slýchat o násilí v tvé zemi, o pustošení ani o zříceninách v tvých hranicích. Nazveš své hradby \"Spása\" a své brány \"Chvála\"."},{"i":18906,"b":22,"c":2460,"r":2460,"o":19,"t": "Nebudeš mít již slunce za světlo, ve dne, jas měsíce tě již neosvítí: Hospodin ti bude věčným světlem a tvůj Bůh tvou nádherou."},{"i":18907,"b":22,"c":2460,"r":2460,"o":20,"t": "Tvé slunce již nezapadne a tvůj měsíc se již neztratí, neboť Hospodin ti bude věčným světlem a dny tvého smutku budou naplněny."},{"i":18908,"b":22,"c":2460,"r":2460,"o":21,"t": "Tvůj lid, samí spravedliví, bude navěky vlastnit zemi, výhonek mých sadů, dílo mých rukou, aby mě oslavovali."},{"i":18909,"b":22,"c":2460,"r":2460,"o":22,"t": "Nejmenší se stane tisícem, nejubožejší mocným národem. Já, Hospodin, v pravý čas rychle zasáhnu."},{"i":18910,"b":22,"c":2461,"r":2461,"o":1,"t": "Duch Panovníka Hospodina je nade mnou, neboť Hospodin mě pomazal; poslal mě nést dobrou zprávu chudým, obvázat srdce zkroušené, ohlásit zajatcům propuštění a vězňům vysvobození,"},{"i":18911,"b":22,"c":2461,"r":2461,"o":2,"t": "vyhlásit milostivé léto Hospodinovo a den pomsty našeho Boha, potěšit všechny truchlící,"},{"i":18912,"b":22,"c":2461,"r":2461,"o":3,"t": "(vložit na truchlící Sijónu) dát jim diadém místo popela, olej radosti místo roucha smutku, plášť chvály místo ducha skleslého; a nazvou je terebinty spravedlnosti, sad Hospodinův, aby se oslavil."},{"i":18913,"b":22,"c":2461,"r":2461,"o":4,"t": "Znovu vystaví starobylé zříceniny, pozvednou zpustlá místa dávnověká; obnoví města v troskách, zpustlá místa minulých pokolení."},{"i":18914,"b":22,"c":2461,"r":2461,"o":5,"t": "Cizinci se postaví, aby pásli tvá stáda, přistěhovalci budou tvými oráči a vinaři."},{"i":18915,"b":22,"c":2461,"r":2461,"o":6,"t": "Ale vy budete nazváni kněžími Hospodinovými, budete jmenováni služebníky našeho Boha. Budete se živit bohatstvím národů, vystřídáte je v jejich slávě."},{"i":18916,"b":22,"c":2461,"r":2461,"o":7,"t": "Místo vašeho zahanbení budete mít dvojnásobný díl, místo ponížení bude jejich podílem křik radosti; proto obdrží dvojnásobné dědictví ve své zemi a budou mít věčnou radost."},{"i":18917,"b":22,"c":2461,"r":2461,"o":8,"t": "Neboť já, Hospodin, který miluji právo, který nenávidím loupež a nespravedlnost, jim věrně dám jejich odměnu a uzavřu s nimi smlouvu věčnou."},{"i":18918,"b":22,"c":2461,"r":2461,"o":9,"t": "Jejich rod bude slavný mezi národy a jejich potomstvo uprostřed lidu; všichni, kdo je uvidí, je poznají jako rod, kterému Hospodin požehnal."},{"i":18919,"b":22,"c":2461,"r":2461,"o":10,"t": "Jsem plný jásotu v Hospodinu, má duše se raduje v mém Bohu, neboť mě oblékl do roucha spásy, zahalil mě do pláště spravedlnosti, jako ženich, který si klade na hlavu diadém, jako nevěsta, která se zdobí svými šperky."},{"i":18920,"b":22,"c":2461,"r":2461,"o":11,"t": "Neboť jako země dává vyrůst svým výhonkům a jako zahrada dává klíčit svému semenu, tak Panovník Hospodin dává vyrůst spravedlnosti a chvále před všemi národy."},{"i":18921,"b":22,"c":2462,"r":2462,"o":1,"t": "Kvůli Sijónu nebudu mlčet, kvůli Jeruzalému nebudu odpočívat, dokud jeho spravedlnost nevyjde jako jas a jeho spása jako hořící pochodeň."},{"i":18922,"b":22,"c":2462,"r":2462,"o":2,"t": "Potom národy uvidí tvou spravedlnost a všichni králové tvou slávu. Potom tě nazvou novým jménem, které ústa Hospodinova určí."},{"i":18923,"b":22,"c":2462,"r":2462,"o":3,"t": "Budeš korunou nádhery v ruce Hospodinově, královským turbanem v ruce svého Boha."},{"i":18924,"b":22,"c":2462,"r":2462,"o":4,"t": "Nebude ti již řečeno: \"Opuštěná\" a o tvé zemi se již nebude říkat: \"Pustota.\" Ale nazvou tě: \"Má radost je v ní\" a tvou zemi: \"Provdaná.\" Neboť Hospodin v tobě nalezne svou radost a tvá země bude provdána."},{"i":18925,"b":22,"c":2462,"r":2462,"o":5,"t": "Jako mladík si bere pannu, tvůj stavitel si tě vezme. A tvůj Bůh se bude radovat z tebe jako ženich z nevěsty."},{"i":18926,"b":22,"c":2462,"r":2462,"o":6,"t": "Na tvých hradbách, Jeruzaléme, jsem postavil strážné, ve dne i v noci, nikdy nebudou mlčet. Vy, kteří Hospodina připomínáte, nemějte odpočinku."},{"i":18927,"b":22,"c":2462,"r":2462,"o":7,"t": "Nedopřejte mu odpočinku, dokud neučiní Jeruzalém a neučiní z něj chválu uprostřed země."},{"i":18928,"b":22,"c":2462,"r":2462,"o":8,"t": "Hospodin přísahal svou pravicí a svou mocnou paží: \"Již nedám tvé obilí za potravu tvým nepřátelům, cizinci již nebudou pít tvé víno, plod tvé práce,"},{"i":18929,"b":22,"c":2462,"r":2462,"o":9,"t": "ale ženci budou jíst obilí a chválit Hospodina, vinaři budou pít víno v mých posvátných nádvořích.\""},{"i":18930,"b":22,"c":2462,"r":2462,"o":10,"t": "Projděte, projděte branami, urovnejte cestu mému lidu, vyrovnejte, vyrovnejte cestu, odstraňte z ní kameny. Vztyčte znamení pro národy."},{"i":18931,"b":22,"c":2462,"r":2462,"o":11,"t": "Hle, Hospodin dává slyšet až do končin země: Řekněte dceři Sijónu: Hle, přichází tvá spása, hle, s ním jeho odměna a před ním jeho plat."},{"i":18932,"b":22,"c":2462,"r":2462,"o":12,"t": "Nazvou je: \"Svatý lid\", \"Vykoupení Hospodinovi.\" A tebe nazvou: \"Vyhledávaná\", \"Město neopuštěné.\""},{"i":18933,"b":22,"c":2463,"r":2463,"o":1,"t": "Kdo je to, který přichází z Edomu, z Bosry v skvostných rouchách, nádherně zahalen ve svém plášti, postupující v plnosti své síly? \"Jsem to já, který mluví spravedlivě, který jsem mocný zachránit\" —"},{"i":18934,"b":22,"c":2463,"r":2463,"o":2,"t": "Proč ta červeň na tvém plášti, proč jsi oděn jako ten, který šlape v lisu? —"},{"i":18935,"b":22,"c":2463,"r":2463,"o":3,"t": "V kádích jsem šlapal sám a z lidu mého nikdo nebyl se mnou. Tehdy jsem je šlapal ve svém hněvu, rozšlapával jsem je ve svém zuření, jejich krev stříkala na mé rouchy a poskvrnil jsem všechny své oděvy."},{"i":18936,"b":22,"c":2463,"r":2463,"o":4,"t": "Neboť v srdci mám den pomsty, přichází rok mé odplaty."},{"i":18937,"b":22,"c":2463,"r":2463,"o":5,"t": "Dívám se: nikdo, kdo by mi pomohl! Ukazuji na svou úzkost: nikdo, kdo by mě podpořil! Tehdy mi přišla na pomoc má paže, mé zuření mě podpořilo."},{"i":18938,"b":22,"c":2463,"r":2463,"o":6,"t": "Rozdrtil jsem národy ve svém hněvu, zlomil jsem je ve svém zuření a nechal jsem stékat na zem jejich krev.\""},{"i":18939,"b":22,"c":2463,"r":2463,"o":7,"t": "Budu slavit milosti Hospodinovy, chvály Hospodinovy, za vše, co Hospodin pro nás učinil, za svou velkou dobrotu k domu Izraele, za vše, co učinil ve svém milosrdenství, za hojnost svých milostí."},{"i":18940,"b":22,"c":2463,"r":2463,"o":8,"t": "Neboť řekl: \"Jistě, to je můj lid, děti, které mě nebudou klamat\"; a byl jim spasitelem."},{"i":18941,"b":22,"c":2463,"r":2463,"o":9,"t": "Ve všech jejich úzkostech to nebyl posel ani anděl, byla to jeho tvář, která je zachránila. Ve své lásce a svém slitování je on vykoupil, staral se o ně a nesl je po všechny dny minulé."},{"i":18942,"b":22,"c":2463,"r":2463,"o":10,"t": "Ale oni se vzbouřili a popudili jeho Ducha svatého. Tehdy je vzal v nenávist a sám s nimi bojoval."},{"i":18943,"b":22,"c":2463,"r":2463,"o":11,"t": "Ale vzpomněl si na dny dávné, na Mojžíše, svého služebníka. Kde je ten, který je zachránil z moře, pastýř svého stáda? Kde je ten, který vložil doprostřed nich svého Ducha svatého?"},{"i":18944,"b":22,"c":2463,"r":2463,"o":12,"t": "Ten, který provázel pravici Mojžíšovu svou paží slavnou, který rozpoltil vody před nimi, aby si učinil jméno věčné;"},{"i":18945,"b":22,"c":2463,"r":2463,"o":13,"t": "který je provedl propastmi, jako kůň prochází pouští; již více neklopýtli"},{"i":18946,"b":22,"c":2463,"r":2463,"o":14,"t": "než dobytek, který sestupuje do údolí; Duch Hospodinův je vedl k odpočinku. Tak jsi vedl svůj lid, abys si učinil jméno slavné."},{"i":18947,"b":22,"c":2463,"r":2463,"o":15,"t": "Pohleď z nebe a viz, ze svého svatého a slavného příbytku. Kde je tvá žárlivost a tvá moc? Rozrušení tvého nitra a tvé slitování ke mně se zadržely?"},{"i":18948,"b":22,"c":2463,"r":2463,"o":16,"t": "Nicméně ty jsi náš otec. Jestliže nás Abraham nepoznal, jestliže si nás Izrael již nevzpomíná, ty, Hospodine, jsi náš otec, náš vykupitel, takové je tvé jméno odjakživa."},{"i":18949,"b":22,"c":2463,"r":2463,"o":17,"t": "Proč, Hospodine, nás necháváš bloudit daleko od tvých cest a zatvrzuješ naše srdce tím, že odmítáme tvou bázeň? Navrať se, kvůli svým služebníkům a kmenům svého dědictví."},{"i":18950,"b":22,"c":2463,"r":2463,"o":18,"t": "Na velmi krátkou dobu se tvůj svatý lid těšil svému dědictví; naši nepřátelé pošlapali tvou svatyni."},{"i":18951,"b":22,"c":2463,"r":2463,"o":19,"t": "Jsme, odedávna, lidé, nad kterými již nevládneš a kteří již nenesou tvé jméno. Ach! Kdybys protrhl nebesa a sestoupil — před tvou tváří by se hory otřásly;"},{"i":18952,"b":22,"c":2464,"r":2464,"o":1,"t": "jako oheň zapaluje suché větve, jako oheň vaří vodu — abys dal poznat své jméno svým protivníkům, před tvou tváří by se národy třásly"},{"i":18953,"b":22,"c":2464,"r":2464,"o":2,"t": "když bys činil nečekané divy. (Sestoupil jsi: před tvou tváří byly hory otřeseny.)"},{"i":18954,"b":22,"c":2464,"r":2464,"o":3,"t": "Nikdy nebylo slyšet, neslyšelo se a oko nevidělo Boha, kromě tebe, jednat tak ve prospěch toho, kdo v něj důvěřuje."},{"i":18955,"b":22,"c":2464,"r":2464,"o":4,"t": "Setkal jsi se s tím, kdo s radostí činí spravedlnost; když jdou po tvých cestách, vzpomenou si na tebe. Hle, ty ses rozhněval a my jsme zhřešili. Navěky jsme na tvých cestách a budeme zachráněni."},{"i":18956,"b":22,"c":2464,"r":2464,"o":5,"t": "Všichni jsme byli jako bytosti nečisté a naše dobré skutky jako špinavé prádlo. Všichni vadneme jako uschlé listí a naše viny nás unášejí jako vítr."},{"i":18957,"b":22,"c":2464,"r":2464,"o":6,"t": "Již nikdo, kdo by vzýval tvé jméno, aby se probudil a lpěl na tobě, neboť jsi skryl svou tvář a vydal jsi nás do moci našich vin."},{"i":18958,"b":22,"c":2464,"r":2464,"o":7,"t": "A přece, Hospodine, ty jsi náš otec, my jsme hlína, ty jsi náš hrnčíř, všichni jsme dílem tvých rukou."},{"i":18959,"b":22,"c":2464,"r":2464,"o":8,"t": "Hospodine, nerozhněvej se příliš, neuchovávej navěky vzpomínku na vinu. Hle, všichni jsme tvůj lid."},{"i":18960,"b":22,"c":2464,"r":2464,"o":9,"t": "Tvá svatá města se stala pouští, Sijón se stal pouští, Jeruzalém místem pustým."},{"i":18961,"b":22,"c":2464,"r":2464,"o":10,"t": "Náš svatý a nádherný Chrám, kde tě naši předkové chválili, se stal kořistí ohně. Vše, co jsme milovali, se stalo troskami."},{"i":18962,"b":22,"c":2464,"r":2464,"o":11,"t": "Můžeš zůstat necitlivý vůči tomu všemu, Hospodine? Mlčet by znamenalo nás příliš ponížit."},{"i":18963,"b":22,"c":2465,"r":2465,"o":1,"t": "Dal jsem se oslovit těmi, kteří se mě neptali, dal jsem se nalézt těmi, kteří mě nehledali. Řekl jsem: \"Zde jsem! Zde jsem!\" národu, který nevzýval mé jméno."},{"i":18964,"b":22,"c":2465,"r":2465,"o":2,"t": "Vztahoval jsem ruce, každý den, k lidu vzpurnému, k lidem, kteří jdou po špatné cestě, podle rozmaru své fantazie."},{"i":18965,"b":22,"c":2465,"r":2465,"o":3,"t": "Lidu, který mě neustále provokuje v tváří v tvář, který obětuje v zahradách, který pálí kadidlo na cihlách,"},{"i":18966,"b":22,"c":2465,"r":2465,"o":4,"t": "který bydlí v hrobech, tráví noc v koutech, jí vepřové maso a dává do svých jídel nečisté kousky."},{"i":18967,"b":22,"c":2465,"r":2465,"o":5,"t": "Říkají: \"Odstup, nedotýkej se mě, posvětím tě.\" Tato slova jsou jako dým, který mě dusí, oheň neustále hořící."},{"i":18968,"b":22,"c":2465,"r":2465,"o":6,"t": "Hle, je to napsáno přede mnou: Nebudu mlčet, dokud s nimi nevyrovnám účet, nevyrovnám plnou měrou,"},{"i":18969,"b":22,"c":2465,"r":2465,"o":7,"t": "potrestám vaše viny a viny vašich otců, všechny dohromady, praví Hospodin, ty, kteří pálili vonné látky na horách a uráželi mě na kopcích; odměřím plnou měrou jejich staré skutky."},{"i":18970,"b":22,"c":2465,"r":2465,"o":8,"t": "Tak praví Hospodin: Když se najde šťáva v hroznu, říká se: Nezničte ho, neboť obsahuje požehnání; tak učiním ve prospěch svých služebníků, nezničím všechno."},{"i":18971,"b":22,"c":2465,"r":2465,"o":9,"t": "Vyvedu z Jákoba rod, učiním z Judy dědice svých hor, moji vyvolení je budou vlastnit, moji služebníci v nich budou bydlet."},{"i":18972,"b":22,"c":2465,"r":2465,"o":10,"t": "Země Šaron se stane pastvinou ovcí, údolí Akor pastvou hovězího dobytka, pro můj lid, který mě bude hledat."},{"i":18973,"b":22,"c":2465,"r":2465,"o":11,"t": "Co se týče vás všech, kteří opouštíte Hospodina, kteří zapomínáte na mou svatou horu, kteří stavíte Gadu stůl, kteří naléváte plné poháry směsí pro Meni,"},{"i":18974,"b":22,"c":2465,"r":2465,"o":12,"t": "určím vás pro meč, všichni skloníte šíji, abyste byli zmasakrováni, neboť jsem volal a vy jste neodpověděli, mluvil jsem a vy jste neposlouchali; činili jste, co je zlé v mých očích, vybrali jste si to, co se mi nelíbí."},{"i":18975,"b":22,"c":2465,"r":2465,"o":13,"t": "Proto tak praví Pán Hospodin: Hle: moji služebníci budou jíst, ale vy budete hladovět; hle: moji služebníci budou pít, ale vy budete žíznit; hle: moji služebníci budou v radosti a vy ve hanbě;"},{"i":18976,"b":22,"c":2465,"r":2465,"o":14,"t": "hle: moji služebníci budou křičet v radosti svého srdce a vy budete vydávat výkřiky v bolesti svého srdce, budete kvílet v sklíčenosti svého ducha."},{"i":18977,"b":22,"c":2465,"r":2465,"o":15,"t": "A zanecháte své jméno jako proklínání pro mé vyvolené: \"Ať tě Pán Hospodin nechá zemřít!\" ale svým služebníkům dá jiné jméno."},{"i":18978,"b":22,"c":2465,"r":2465,"o":16,"t": "Ti, kteří se budou žehnat na zemi, se budou žehnat skrze Boha pravdy, a ti, kteří budou přísahat na zemi, budou přísahat skrze Boha pravdy; zapomenou se na staré úzkosti, zmizí z mých očí."},{"i":18979,"b":22,"c":2465,"r":2465,"o":17,"t": "Neboť hle, já stvořím nová nebesa a novou zemi, nebude se již vzpomínat na minulost, již se nevrátí do mysli."},{"i":18980,"b":22,"c":2465,"r":2465,"o":18,"t": "Ale buďte plni radosti a věčně jásajte z toho, co já stvořím: neboť hle, já učiním z Jeruzaléma jásot a ze svého lidu radost."},{"i":18981,"b":22,"c":2465,"r":2465,"o":19,"t": "Budu jásat v Jeruzalémě, ve svém lidu budu plný radosti a již se v něm nebude ozývat pláč a křik."},{"i":18982,"b":22,"c":2465,"r":2465,"o":20,"t": "Tam již nebude novorozeně, které by žilo jen několik dní, ani stařec, který by nenaplnil svůj čas; neboť nejmladší zemře ve věku sta let, ve sto letech bude hříšník proklet."},{"i":18983,"b":22,"c":2465,"r":2465,"o":21,"t": "Budou stavět domy a obývat je, budou sázet vinice a jíst jejich plody."},{"i":18984,"b":22,"c":2465,"r":2465,"o":22,"t": "Již nebudou stavět, aby jiný obýval, již nebudou sázet, aby jiný jedl. Neboť dny mého lidu se budou rovnat dnům stromů a moji vyvolení užijí to, co jejich ruce vyrobily."},{"i":18985,"b":22,"c":2465,"r":2465,"o":23,"t": "Nebudou se namáhat nadarmo, již nebudou rodit pro hrůzu, ale budou rodem požehnaných od Hospodina a jejich potomstvo s nimi."},{"i":18986,"b":22,"c":2465,"r":2465,"o":24,"t": "Takže, dříve než zavolají, já odpovím, ještě budou mluvit, než jsem již uslyšel."},{"i":18987,"b":22,"c":2465,"r":2465,"o":25,"t": "Vlk a beránek se budou pást spolu, lev jako hovězí dobytek bude jíst slámu a had se bude živit prachem. Již se nebude páchat zlo ani násilí na celé mé svaté hoře, praví Hospodin."},{"i":18988,"b":22,"c":2466,"r":2466,"o":1,"t": "Tak praví Hospodin: Nebesa jsou můj trůn a země podnož mých nohou. Jaký dům byste mi mohli postavit a jaké by mohlo být místo mého odpočinku,"},{"i":18989,"b":22,"c":2466,"r":2466,"o":2,"t": "když to všechno učinila má ruka, když to všechno je moje, praví Hospodin! Ale ten, na koho upírám své oči, je chudý a pokořený, ten, kdo se třese před mým slovem."},{"i":18990,"b":22,"c":2466,"r":2466,"o":3,"t": "Obětuje se hovězí dobytek, zabíjí se člověk; obětuje se beránek, ubíjí se pes; předkládá se oběť, to je krev vepřová; koná se památka kadidla, ohavné požehnání; všichni tito lidé si vybrali své cesty a jejich duše se kochá v jejich hrůzách."},{"i":18991,"b":22,"c":2466,"r":2466,"o":4,"t": "I já se rád z nich budu posmívat, přivedu na ně to, čeho se bojí, protože jsem volal a nikdo neodpověděl, mluvil jsem a nikdo neposlouchal; činili, co je zlé v mých očích, kochali se tím, co se mi nelíbí."},{"i":18992,"b":22,"c":2466,"r":2466,"o":5,"t": "Poslyšte slovo Hospodinovo, vy, kteří se třesete před jeho slovem. Řekli vaši bratři, kteří vás nenávidí a zavrhují vás kvůli mému jménu: \"Ať Hospodin projeví svou slávu a ať jsme svědky vaší radosti\", ale to oni budou zahanbeni!"},{"i":18993,"b":22,"c":2466,"r":2466,"o":6,"t": "Hlas, povyk, který přichází z města, hlas, který přichází ze svatyně, hlas Hospodinův, který platí mzdu svým nepřátelům."},{"i":18994,"b":22,"c":2466,"r":2466,"o":7,"t": "Dříve než začala rodit, porodila, dříve než přišly bolesti, porodila chlapce."},{"i":18995,"b":22,"c":2466,"r":2466,"o":8,"t": "Kdo kdy slyšel něco takového? Kdo kdy viděl něco podobného? Může se dát zrod zemi za jeden den? Rodí se národ naráz? Sotva byla v práci, Sijón porodila své syny."},{"i":18996,"b":22,"c":2466,"r":2466,"o":9,"t": "Otevřel bych lůno, abych nedal zrodit? Praví Hospodin. Jestliže já dávám zrodit,