[{"i":14400,"b":18,"c":1933,"r":1933,"o":19,"t": "Aby vyprostil od smrti duše jejich, a živil je v čas hladu."},{"i":14401,"b":18,"c":1933,"r":1933,"o":20,"t": "Duše naše očekává na Hospodina, on jest spomožení naše, a pavéza naše."},{"i":14402,"b":18,"c":1933,"r":1933,"o":21,"t": "V něm zajisté rozveselí se srdce naše, nebo ve jménu jeho svatém naději skládáme."},{"i":14403,"b":18,"c":1933,"r":1933,"o":22,"t": "Budiž milosrdenství tvé nad námi, Hospodine, jakož naději máme v tobě."},{"i":14404,"b":18,"c":1934,"r":1934,"o":1,"t": "Davidův, když proměnil oblíčej svůj před Abimelechem; pročež jsa od něho vyhnán, odšel."},{"i":14405,"b":18,"c":1934,"r":1934,"o":2,"t": "Dobrořečiti budu Hospodinu každého času, vždycky chvála jeho v ústech mých."},{"i":14406,"b":18,"c":1934,"r":1934,"o":3,"t": "V Hospodinu chlubiti se bude duše má, což uslyšíc tiší, budou se veseliti."},{"i":14407,"b":18,"c":1934,"r":1934,"o":4,"t": "Zvelebujtež se mnou Hospodina, a jméno jeho společně vyvyšujme."},{"i":14408,"b":18,"c":1934,"r":1934,"o":5,"t": "Hledal jsem Hospodina, a vyslyšel mne, a ze všech přístrachů mých vytrhl mne."},{"i":14409,"b":18,"c":1934,"r":1934,"o":6,"t": "Pročež k němu patřiti budou, a sbíhati se, a nebudou zahanbeny tváři jejich, ale řkou:"},{"i":14410,"b":18,"c":1934,"r":1934,"o":7,"t": "Tento chudý volal a Hospodin vyslyšel, i ze všech úzkostí jeho vysvobodil jej."},{"i":14411,"b":18,"c":1934,"r":1934,"o":8,"t": "Vojensky se klade anděl Hospodinův okolo těch, kteříž se ho bojí, a zastává jich."},{"i":14412,"b":18,"c":1934,"r":1934,"o":9,"t": "Okuste a vizte, jak dobrý jest Hospodin. Blahoslavený člověk, kterýž doufá v něho."},{"i":14413,"b":18,"c":1934,"r":1934,"o":10,"t": "Bojtež se Hospodina svatí jeho; neboť nemívají nedostatku ti, kdož se ho bojí."},{"i":14414,"b":18,"c":1934,"r":1934,"o":11,"t": "Lvíčátka nedostatek a hlad trpívají, ale ti, kteříž hledají Hospodina, nemívají nedostatku ve všem dobrém."},{"i":14415,"b":18,"c":1934,"r":1934,"o":12,"t": "Poďtež, dítky, poslouchejte mne, bázni Hospodinově vyučovati vás budu."},{"i":14416,"b":18,"c":1934,"r":1934,"o":13,"t": "Který člověk žádostiv jest života, a miluje dny, aby užíval dobrých věcí?"},{"i":14417,"b":18,"c":1934,"r":1934,"o":14,"t": "Zdržuj jazyk svůj od zlého, a rty své od mluvení lsti."},{"i":14418,"b":18,"c":1934,"r":1934,"o":15,"t": "Odstup od zlého, a čiň dobré, hledej pokoje, a stíhej jej."},{"i":14419,"b":18,"c":1934,"r":1934,"o":16,"t": "Oči Hospodinovy obrácené jsou k spravedlivým, a uši jeho k volání jejich:"},{"i":14420,"b":18,"c":1934,"r":1934,"o":17,"t": "Ale zůřivý oblíčej Hospodinův proti těm, kteříž páší zlé věci, aby vyplénil z země památku jejich."},{"i":14421,"b":18,"c":1934,"r":1934,"o":18,"t": "Volají-li spravedliví, Hospodin vyslýchá, a ze všech jejich úzkostí je vytrhuje."},{"i":14422,"b":18,"c":1934,"r":1934,"o":19,"t": "Nebo blízko jest Hospodin těm, kteříž jsou srdce skroušeného, a potřeným v duchu spomáhá."},{"i":14423,"b":18,"c":1934,"r":1934,"o":20,"t": "Mnohé úzkosti jsou spravedlivého, ale Hospodin ze všech jej vytrhuje."},{"i":14424,"b":18,"c":1934,"r":1934,"o":21,"t": "Onť ostříhá všech kostí jeho, žádná z nich nebývá zlámána."},{"i":14425,"b":18,"c":1934,"r":1934,"o":22,"t": "Bezbožníka zahubí zlost, a ti, kteříž nenávidí spravedlivého, zkaženi budou. [ (Psalms 34:23) Služebníků pak svých duše vykoupí Hospodin, a nebudou zkaženi, kteříž doufají v něho. ]"},{"i":14426,"b":18,"c":1934,"r":1934,"o":23,"t": null},{"i":14427,"b":18,"c":1935,"r":1935,"o":1,"t": "Žalm Davidův. Suď se, Hospodine, s těmi, kteříž se se mnou soudí; bojuj proti těm, kteříž proti mně bojují."},{"i":14428,"b":18,"c":1935,"r":1935,"o":2,"t": "Pochyť štít a pavézu, a povstaň mi ku pomoci."},{"i":14429,"b":18,"c":1935,"r":1935,"o":3,"t": "Vezmi i kopí, a vyjdi vstříc těm, kteříž táhnou proti mně. Rciž duši mé: Spasení tvé jáť jsem."},{"i":14430,"b":18,"c":1935,"r":1935,"o":4,"t": "Nechať se zahanbí a zapýří ti, kteříž hledají duše mé; zpět ať jsou obráceni a zahanbeni ti, kteříž mi zlé obmýšlejí."},{"i":14431,"b":18,"c":1935,"r":1935,"o":5,"t": "Ať jsou jako plevy před větrem, a anděl Hospodinův rozptylujž je."},{"i":14432,"b":18,"c":1935,"r":1935,"o":6,"t": "Cesta jejich budiž temná a plzká, a anděl Hospodinův stihej je."},{"i":14433,"b":18,"c":1935,"r":1935,"o":7,"t": "Nebo jsou bez příčiny polékli v jámě osídlo své, bez příčiny vykopali jámu duši mé."},{"i":14434,"b":18,"c":1935,"r":1935,"o":8,"t": "Připadniž na ně setření, jehož se nenadáli, a sít jejich, kterouž ukryli, ať je uloví; s hřmotem ať do ní vpadnou."},{"i":14435,"b":18,"c":1935,"r":1935,"o":9,"t": "Duše má pak ať se veselí v Hospodinu, a ať raduje se v spasení jeho."},{"i":14436,"b":18,"c":1935,"r":1935,"o":10,"t": "A tuť všecky kosti mé řeknou: Hospodine, kdo jest podobný tobě, ješto vytrhuješ ztrápeného z moci toho, kterýž nad něj silnější jest, tolikéž chudého a nuzného od toho, kterýž ho násilně loupí?"},{"i":14437,"b":18,"c":1935,"r":1935,"o":11,"t": "Povstávají svědkové lživí, a na to, o čemž nevím, dotazují se mne."},{"i":14438,"b":18,"c":1935,"r":1935,"o":12,"t": "Zlým za dobré mi se odplacují, duše mé zbaviti mne chtíce,"},{"i":14439,"b":18,"c":1935,"r":1935,"o":13,"t": "Ježto já v nemoci jejich pytlem jsem se přiodíval, duši svou postem trápil, a sám u sebe za ně často se modlil."},{"i":14440,"b":18,"c":1935,"r":1935,"o":14,"t": "Jako k příteli, jako k bratru vlastnímu jsem chodíval; jakožto ten, kterýž po matce kvílí, smutek nesa, tak jsem se ponižoval."},{"i":14441,"b":18,"c":1935,"r":1935,"o":15,"t": "Ale oni z mého zlého radovali se, a rotili se; shromažďovali se proti mně i ti nejnevážnější, o čemž jsem nevěděl; utrhali mi, a nemlčeli."},{"i":14442,"b":18,"c":1935,"r":1935,"o":16,"t": "S pokrytci, posměvači, fatkáři škřipěli na mne zuby svými."},{"i":14443,"b":18,"c":1935,"r":1935,"o":17,"t": "Pane, dlouho-liž se dívati budeš? Vytrhni duši mou od zhouby jejich, od lvů jedinkou mou."},{"i":14444,"b":18,"c":1935,"r":1935,"o":18,"t": "I budu tě oslavovati v shromáždění velikém, ve množství lidu tebe chváliti budu."},{"i":14445,"b":18,"c":1935,"r":1935,"o":19,"t": "Nechažť se nade mnou neradují ti, kteříž bezprávně ke mně se nepřátelsky mají; ti, kteříž mne nenávidí bez příčiny, ať nemhourají očima."},{"i":14446,"b":18,"c":1935,"r":1935,"o":20,"t": "Neboť nemluví ku pokoji, ale proti pokojným na zemi slova lstivá vymýšlejí."},{"i":14447,"b":18,"c":1935,"r":1935,"o":21,"t": "Anobrž rozdírají proti mně ústa svá, a říkají: Hahá, hahá, jižť vidí oko naše."},{"i":14448,"b":18,"c":1935,"r":1935,"o":22,"t": "Vidíš ty to, Hospodine, neodmlčujž se, Pane, nevzdalujž se ode mne."},{"i":14449,"b":18,"c":1935,"r":1935,"o":23,"t": "Probudiž se a prociť k soudu mému, Bože můj a Pane můj, k obhájení pře mé."},{"i":14450,"b":18,"c":1935,"r":1935,"o":24,"t": "Suď mne podlé spravedlnosti své, Hospodine Bože můj, ať se neradují nade mnou."},{"i":14451,"b":18,"c":1935,"r":1935,"o":25,"t": "Ať neříkají v srdci svém: Měhoděk duši naší; ať neříkají: Sehltili jsme jej."},{"i":14452,"b":18,"c":1935,"r":1935,"o":26,"t": "Ale ať se zahanbí a zapýří všickni radující se mému zlému, v stud a hanbu ať jsou oblečeni ti, kteříž se zpínají proti mně."},{"i":14453,"b":18,"c":1935,"r":1935,"o":27,"t": "Ti pak, kteříž mi přejí mé spravedlnosti, ať plésají, a radují se, a ať říkají vždycky: Veleslaven budiž Hospodin, kterýž přeje pokoje služebníku svému."},{"i":14454,"b":18,"c":1935,"r":1935,"o":28,"t": "I můj jazyk ohlašovati bude spravedlnost tvou, a na každý den chválu tvou."},{"i":14455,"b":18,"c":1936,"r":1936,"o":1,"t": "Přednímu z kantorů, služebníka Hospodinova Davida."},{"i":14456,"b":18,"c":1936,"r":1936,"o":2,"t": "Převrácenost bezbožníka pojišťuje u vnitřnosti srdce mého, že není žádné bázně Boží před očima jeho."},{"i":14457,"b":18,"c":1936,"r":1936,"o":3,"t": "Nebo mu ona pochlebuje před očima jeho, aby vykonal nepravost svou až do zošklivení."},{"i":14458,"b":18,"c":1936,"r":1936,"o":4,"t": "Slova úst jeho jsou nepravá a lstivá, přestal srozumívati, aby dobře činil."},{"i":14459,"b":18,"c":1936,"r":1936,"o":5,"t": "Nepravost smýšlí i na ložci svém, ustavuje se na cestě nedobré, zlého se nevaruje."},{"i":14460,"b":18,"c":1936,"r":1936,"o":6,"t": "Hospodine, až do nebes milosrdenství tvé, pravda tvá až do nejvyšších oblaků."},{"i":14461,"b":18,"c":1936,"r":1936,"o":7,"t": "Spravedlnost tvá jako nejvyšší hory, soudové tvoji jako hlubokost nesmírná; lidi i hovada sám zachováváš, Hospodine."},{"i":14462,"b":18,"c":1936,"r":1936,"o":8,"t": "Jak převelmi drahé jest milosrdenství tvé, Bože, a protož synové lidští v stínu křídel tvých doufají."},{"i":14463,"b":18,"c":1936,"r":1936,"o":9,"t": "Tučností domu tvého rozvlažováni bývají, a potokem rozkoší svých napájíš je."},{"i":14464,"b":18,"c":1936,"r":1936,"o":10,"t": "Nebo u tebe jest studnice života, a v světle tvém světlo vidíme."},{"i":14465,"b":18,"c":1936,"r":1936,"o":11,"t": "Rozprostři milosrdenství své na ty, kteříž tebe znají, a spravedlnost tvou na upřímé srdcem."},{"i":14466,"b":18,"c":1936,"r":1936,"o":12,"t": "Nechažť nedotírá na mne noha pyšných, a ruka bezbožníků ať mne nezavozuje. [ (Psalms 36:13) Tam, kdež padají činitelé nepravosti, poraženi bývají, a nemohou povstati. ]"},{"i":14467,"b":18,"c":1936,"r":1936,"o":13,"t": null},{"i":14468,"b":18,"c":1937,"r":1937,"o":1,"t": "Žalm Davidův. Nehněvej se příčinou zlostníků, nechtěj záviděti těm, kteříž páší nepravost."},{"i":14469,"b":18,"c":1937,"r":1937,"o":2,"t": "Nebo jako tráva v náhle podťati budou, a jako zelená bylina uvadnou."},{"i":14470,"b":18,"c":1937,"r":1937,"o":3,"t": "Doufej v Hospodina, a"},{"i":14471,"b":18,"c":1937,"r":1937,"o":4,"t": "Těš se v Hospodinu, a dá tobě žádosti srdce tvého."},{"i":14472,"b":18,"c":1937,"r":1937,"o":5,"t": "Uval na Hospodina cestu svou, a slož v něm naději, onť zajisté všecko spraví."},{"i":14473,"b":18,"c":1937,"r":1937,"o":6,"t": "A vyvedeť spravedlnost tvou jako světlo, a nevinu tvou jako poledne."},{"i":14474,"b":18,"c":1937,"r":1937,"o":7,"t": "Mlčelivě se měj k Hospodinu, a očekávej na něj pečlivě. Nekormuť se příčinou toho, jemuž se daří na cestě jeho, příčinou člověka, kterýž provodí, cožkoli umyslil."},{"i":14475,"b":18,"c":1937,"r":1937,"o":8,"t": "Pusť mimo sebe hněv, a zanech prchlivosti; nezpouzej se tak, abys zle činiti chtěl."},{"i":14476,"b":18,"c":1937,"r":1937,"o":9,"t": "Nebo zlostníci vypléněni budou, ale ti, kteříž očekávají na Hospodina, dědičně zemí vládnouti budou."},{"i":14477,"b":18,"c":1937,"r":1937,"o":10,"t": "Po malé chvíli zajisté, anť bezbožníka nebude, a pohledíš na místo jeho, anť ho již není."},{"i":14478,"b":18,"c":1937,"r":1937,"o":11,"t": "Ale tiší dědičně obdrží zemi, a rozkoš míti budou ve množství pokoje."},{"i":14479,"b":18,"c":1937,"r":1937,"o":12,"t": "Zle myslí bezbožník o spravedlivém, a škřipí na něj zuby svými,"},{"i":14480,"b":18,"c":1937,"r":1937,"o":13,"t": "Ale Hospodin směje se jemu; nebo vidí, že se přibližuje den jeho."},{"i":14481,"b":18,"c":1937,"r":1937,"o":14,"t": "Vytrhujíť bezbožníci meč, a natahují lučiště své, aby porazili chudého a nuzného, aby hubili ty, kteříž jsou ctného obcování;"},{"i":14482,"b":18,"c":1937,"r":1937,"o":15,"t": "Ale meč jejich vejde v jejich srdce, a lučiště jejich budou polámána."},{"i":14483,"b":18,"c":1937,"r":1937,"o":16,"t": "Lepší jest málo, což má spravedlivý, než veliká bohatství bezbožníků mnohých."},{"i":14484,"b":18,"c":1937,"r":1937,"o":17,"t": "Nebo ramena bezbožných polámána budou, spravedlivé pak zdržuje Hospodin."},{"i":14485,"b":18,"c":1937,"r":1937,"o":18,"t": "Znáť Hospodin dny upřímých, protož dědictví jejich na věky zůstane."},{"i":14486,"b":18,"c":1937,"r":1937,"o":19,"t": "Nebudouť zahanbeni v čas zlý, a ve dnech hladu nasyceni budou;"},{"i":14487,"b":18,"c":1937,"r":1937,"o":20,"t": "Ale bezbožníci zahynou, a nepřátelé Hospodinovi, jak tuk beranů s dymem mizí, tak zmizejí."},{"i":14488,"b":18,"c":1937,"r":1937,"o":21,"t": "Vypůjčuje bezbožník, a nemá co oplatiti, ale spravedlivý milost činí, a rozdává."},{"i":14489,"b":18,"c":1937,"r":1937,"o":22,"t": "Nebo požehnaní ode Pána zemí vládnouti budou, ale zlořečení od něho budou vypléněni."},{"i":14490,"b":18,"c":1937,"r":1937,"o":23,"t": "Krokové člověka spravedlivého od Hospodina spravováni bývají, a cestu jeho libuje."},{"i":14491,"b":18,"c":1937,"r":1937,"o":24,"t": "Jestliže by upadl, neurazí se; nebo Hospodin drží jej za ruku jeho."},{"i":14492,"b":18,"c":1937,"r":1937,"o":25,"t": "Mlad jsem byl, a sstaral jsem se, a neviděl jsem spravedlivého opuštěného, ani semene jeho žebrati chleba."},{"i":14493,"b":18,"c":1937,"r":1937,"o":26,"t": "Každého dne milost činí, i půjčuje, a však símě jeho jest v požehnání."},{"i":14494,"b":18,"c":1937,"r":1937,"o":27,"t": "Odstup od zlého, a čiň dobré, a bydliti budeš na věky."},{"i":14495,"b":18,"c":1937,"r":1937,"o":28,"t": "Nebo Hospodin miluje soud, a neopouští svatých svých, na věky v stráži jeho budou; símě pak bezbožníků bude vypléněno."},{"i":14496,"b":18,"c":1937,"r":1937,"o":29,"t": "Ale spravedliví ujmou zemi dědičně, a na věky v ní přebývati budou."},{"i":14497,"b":18,"c":1937,"r":1937,"o":30,"t": "Ústa spravedlivého mluví moudrost, a jazyk jeho vynáší soud."},{"i":14498,"b":18,"c":1937,"r":1937,"o":31,"t": "Zákon Boha jeho jest v srdci jeho, pročež nepodvrtnou se nohy jeho."},{"i":14499,"b":18,"c":1937,"r":1937,"o":32,"t": "Špehujeť bezbožník po spravedlivém, a hledá ho zahubiti;"}]