[{"i":11300,"b":13,"c":1406,"r":1406,"o":16,"t": "Nun denn, Jahwe, du Gott Israels, halte deinem Knechte, meinem Vater David, was du ihm verheißen hast, indem du sprachst: Es soll dir nie fehlen an einem Nachkommen vor mir, der da sitze auf dem Thron Israels, wenn nur deine Söhne auf ihren Weg acht haben, daß sie nicht nach meinem Gesetze wandeln, gleichwie du vor mir gewandelt hast."},{"i":11301,"b":13,"c":1406,"r":1406,"o":17,"t": "Und nun, du Gott Israels, laß deine Verheißung wahr werden, die du deinem Knechte David gegeben hast!"},{"i":11302,"b":13,"c":1406,"r":1406,"o":18,"t": "Sollte in Wahrheit Gott bei den Menschen auf Erden wohnen? Siehe, der Himmel und die höchsten Himmel können dich nicht fassen, geschweige denn dieser Tempel, den ich gebaut habe."},{"i":11303,"b":13,"c":1406,"r":1406,"o":19,"t": "Aber wende dich zu dem Gebet und Flehen deines Knechtes, Jahwe, mein Gott, daß du hörest auf das Schreien und das Gebet, daß dein Knecht vor dir betet;"},{"i":11304,"b":13,"c":1406,"r":1406,"o":20,"t": "daß deine Augen Tag und Nacht offen stehen über diesen Tempel, über die Stätte, von der du verheißen hast, daß du deinen Namen daselbst wohnen lassen willst; daß du hörest auf das Gebet, daß dein Knecht an dieser Stätte beten wird."},{"i":11305,"b":13,"c":1406,"r":1406,"o":21,"t": "Und du wollest hören auf die flehentlichen Worte deines Knechtes und deines Volkes Israel, daß sie an dieser Stätte beten werden; du wollest hören von der Stätte, da du thronest, vom Himmel aus, und wenn du hörst, verzeihen!"},{"i":11306,"b":13,"c":1406,"r":1406,"o":22,"t": "Falls sich jemand wider seinen Nächsten versündigt, und man ihm einen Eid auferlegt, um ihn seine Aussage eidlich bekräftigen zu lassen, und er kommt und schwört vor deinem Altar in diesem Hause:"},{"i":11307,"b":13,"c":1406,"r":1406,"o":23,"t": "so wollest du hören vom Himmel her und eingreifen und deinen Knechten Recht schaffen, daß du dem Schuldigen vergiltst, indem du sein Thun auf sein Haupt zurückfallen lässest, den Unschuldigen aber gerecht sprichst, indem du ihm gibst nach seiner Gerechtigkeit."},{"i":11308,"b":13,"c":1406,"r":1406,"o":24,"t": "Und wenn dein Volk Israel geschlagen wird und vor dem Feinde fliehen muß, weil sie sich an dir versündigt haben, und sie bekehren sich und bekennen deinen Namen und beten und flehen vor dir in diesem Hause:"},{"i":11309,"b":13,"c":1406,"r":1406,"o":25,"t": "so wollest du hören vom Himmel her und die Sünde deines Volkes Israel vergeben und sie zurückbrigen auf den Boden, den du ihnen und ihren Vätern verliehen hast."},{"i":11310,"b":13,"c":1406,"r":1406,"o":26,"t": "Wenn der Himmel verschlossen ist, und kein Regen fällt, weil sie sich an dir versündigt haben, und sie beten an dieser Stätte und bekennen deinen Namen und bekehren sich von ihrer Sünde, weil du sie demütigst:"},{"i":11311,"b":13,"c":1406,"r":1406,"o":27,"t": "so wollest du hören im Himmel und die Sünde deiner Knechte und deines Volkes Israel vergeben, wenn du ihnen den guten Weg weisest, auf dem sie wandeln sollen, und wollest Regen senden auf dein Land, das du deinem Volk zum Erbbesitze verliehen hast."},{"i":11312,"b":13,"c":1406,"r":1406,"o":28,"t": "Wenn Hungersnot im Lande sein sollte, wenn Pest, wenn Brand und Vergilbung des Getreides, oder Heuschrecken und Ungeziefer, wenn seine Feinde es bedrängen in einer seiner Ortschaften, kurz wenn irgendwelche Plage und irgendwelche Krankheit eintritt:"},{"i":11313,"b":13,"c":1406,"r":1406,"o":29,"t": "geschieht dann irgendein Gebet oder Flehen von irgendeinem Menschen und von deinem ganzen Volke Israel, wenn ein jeglicher den Schlag und den Schmerz, der ihn betroffen, spürt und seine Hände nach diesem Hause ausbreitet:"},{"i":11314,"b":13,"c":1406,"r":1406,"o":30,"t": "so wollest du hören vom Himmel her, der Stätte, da du thronest, und vergeben und einem jeglichen geben, ganz wie er gewandelt hat, wie du sein Herz erkennst - denn du allein kennst das Herz der Menschenkinder! -"},{"i":11315,"b":13,"c":1406,"r":1406,"o":31,"t": "auf daß sie dich fürchten, bereit, in deinen Wegen zu wandeln allezeit, solange sie auf dem Boden leben, den du unseren Vätern verliehen hast."},{"i":11316,"b":13,"c":1406,"r":1406,"o":32,"t": "Aber auch auf den Fremdling, der nicht zu deinem Volke Israel gehört, wenn er aus fernem Lande kommt, um deines großen Namens, deiner starken Hand und deines ausgereckten Armes willen - wenn sie kommen und vor diesem Tempel beten,"},{"i":11317,"b":13,"c":1406,"r":1406,"o":33,"t": "so wollest du hören vom Himmel her, der Stätte, da du thronest, und alles das thun, worum der Fremde dich anruft, damit alle Völker der Erde deinen Namen erkennen, daß sie dich ebenso fürchten, wie dein Volk Israel, und daß sie inne werden, daß dieser Tempel, den ich gebaut habe, nach deinem Namen genannt sei."},{"i":11318,"b":13,"c":1406,"r":1406,"o":34,"t": "Wenn dein Volk zum Kampf gegen seine Feinde ausziehen wird, des Wegs, den du sie senden wirst, und sie zu dir beten in der Richtung nach dieser Stadt hin, die du erwählt hast, und nach dem Tempel, den ich deinem Namen erbaut habe:"},{"i":11319,"b":13,"c":1406,"r":1406,"o":35,"t": "so wollest du ihr Gebet und Flehen vom Himmel hören und ihnen Recht verschaffen."},{"i":11320,"b":13,"c":1406,"r":1406,"o":36,"t": "Wenn sie sich an dir versündigen werden, - denn es gibt keinen Menschen, der nicht sündigte! - und du auf sie zürnst und sie dem Feinde preisgibst, daß ihre Bezwinger sie gefangen führen in ein fernes oder nahes Land,"},{"i":11321,"b":13,"c":1406,"r":1406,"o":37,"t": "und sie gehen in sich in dem Lande, wohin sie gefangen geführt sind, und sprechen: Wir haben gesündigt, wir haben verkehrt gehandelt und sind gottlos gewesen!"},{"i":11322,"b":13,"c":1406,"r":1406,"o":38,"t": "und bekehren sich also zu dir von ganzem Herzen und von ganzer Seele im Land ihrer Bezwinger, die sie weggeführt haben, und beten in der Richtung nach ihrem Lande hin, das du ihren Vätern verliehen hast, und nach der Stadt, die du erwählt hast, und nach dem Hause, das ich deinem Namen erbaut habe:"},{"i":11323,"b":13,"c":1406,"r":1406,"o":39,"t": "so wollest du ihr Gebet und inbrünstiges Flehen hören vom Himmel her, der Stätte, da du thronest, und ihnen Recht verschaffen und deinem Volke vergeben, was sie an dir gesündigt haben."},{"i":11324,"b":13,"c":1406,"r":1406,"o":40,"t": "Möchten nun, o mein Gott, deine Augen offen stehen, und deine Ohren aufmerken auf das Gebet an dieser Stätte!"},{"i":11325,"b":13,"c":1406,"r":1406,"o":41,"t": "Und nun: Brich auf, Gott Jahwe, nach deiner Ruhestätte, du und deine mächtige Lade! Deine Priester, Gott Jahwe, seien angethan mit Heil, und deine Frommen mögen sich des Glücks freuen!"},{"i":11326,"b":13,"c":1406,"r":1406,"o":42,"t": "Gott Jahwe, weise deinen Gesalbten nicht ab; gedenke an die Gnadenerweisungen gegenüber deinem Knechte David!"},{"i":11327,"b":13,"c":1407,"r":1407,"o":1,"t": "Als aber Salomo ausgebetet hatte, fuhr Feuer vom Himmel herab und verzehrte das Brandopfer und die Schlachtopfer, und die Herrlichkeit Jahwes erfüllte den Tempel,"},{"i":11328,"b":13,"c":1407,"r":1407,"o":2,"t": "so daß die Priester den Tempel Jahwes nicht zu betreten vermochten, weil die Herrlichkeit Jahwes den Tempel Jahwes erfüllte."},{"i":11329,"b":13,"c":1407,"r":1407,"o":3,"t": "Und als alle Israeliten sahen, wie das Feuer herabfuhr, und die Herrlichkeit Jahwes über dem Tempel lagerte, beugten sie sich mit dem Angesichte zur Erde nieder auf das Steinpflaster, beteten an und priesen Jahwe, daß er gütig und daß seine Gnade ewig währt."},{"i":11330,"b":13,"c":1407,"r":1407,"o":4,"t": "Der König aber und das ganze Volk opferten Schlachtopfer vor Jahwe."},{"i":11331,"b":13,"c":1407,"r":1407,"o":5,"t": "Und zwar opferte der König Salomo als das Heilsopfer 22000 Rinder und 120000 Schafe."},{"i":11332,"b":13,"c":1407,"r":1407,"o":6,"t": "Die Priester aber standen auf ihren Posten und ebenso die Leviten mit den Musikinstrumenten Jahwes, die der König David hatte anfertigen lassen, um Jahwe zu danken, daß seine Gnade ewig währt, indem sie so den Lobpreis Davids vortrugen; und die Priester bliesen ihnen gegenüber die Trompeten, während sämtliche Israeliten dabeistanden."},{"i":11333,"b":13,"c":1407,"r":1407,"o":7,"t": "Und Salomo weihte den mittleren Teil des Vorhofs, der vor dem Tempel Jahwes liegt, indem er die Brandopfer und die Fettstücke der Heilsopfer daselbst opferte. Denn der eherne Altar, den Salomo hatte anfertigen lassen, vermochte nicht die Brandopfer und Speisopfer und die Fettstücke zu fassen."},{"i":11334,"b":13,"c":1407,"r":1407,"o":8,"t": "So beging Salomo zu jener Zeit das Fest sieben Tage lang und ganz Israel mit ihm - eine sehr große Versammlung, von da an, wo es nach Hamath hineingeht, bis zum Bach Ägyptens."},{"i":11335,"b":13,"c":1407,"r":1407,"o":9,"t": "Und am achten Tage hielten sie eine Festversammlung; denn die Einweihung des Altars hatten sie sieben Tage lang begangen und das Fest sieben Tage."},{"i":11336,"b":13,"c":1407,"r":1407,"o":10,"t": "Am dreiundzwanzigsten Tage des siebenten Monats aber entließ er die Leute in ihre Heimat, fröhlich und gutes Muts wegen des Guten, das Jahwe David und Salomo und seinem Volke Israel erwiesen hatte."},{"i":11337,"b":13,"c":1407,"r":1407,"o":11,"t": "Als nun Salomo den Tempel Jahwes und den königlichen Palast vollendet und alles das glücklich durchgeführt hatte, was sich Salomo im Tempel Jahwes und in seinem Palast auszuführen vogenommen hatte,"},{"i":11338,"b":13,"c":1407,"r":1407,"o":12,"t": "da erschien Jahwe Salomo des Nachts und sprach zu ihm: Ich habe dein Gebet gehört und mir diesen Ort zu einer Opferstätte erwählt."},{"i":11339,"b":13,"c":1407,"r":1407,"o":13,"t": "Wenn ich den Himmel verschließe, so daß kein Regen fällt, und wenn ich Heuschrecken entbiete, das Land abzufressen, und wenn ich Pest in mein Volk sende,"},{"i":11340,"b":13,"c":1407,"r":1407,"o":14,"t": "und mein Volk, das nach meinem Namen genannt ist, sich demütigt, und sie zu mir beten und mein Angesicht suchen und sich von ihrem schlimmen Wandel bekehren, so will ich vom Himmel her sie erhören, ihnen ihre Sünde vergeben und ihrem Lande Heilung schaffen."},{"i":11341,"b":13,"c":1407,"r":1407,"o":15,"t": "Nun sollen meine Augen offen stehen und meine Ohren aufmerken auf das Gebet an dieser Stätte."},{"i":11342,"b":13,"c":1407,"r":1407,"o":16,"t": "Und nun habe ich diesen Tempel erwählt und zu einem Heiligtume gemacht, daß mein Name für immer daselbst wohnen, und meine Augen und mein Herz immerdar daselbst weilen sollen."},{"i":11343,"b":13,"c":1407,"r":1407,"o":17,"t": "Wenn du nun vor mir wandeln wirst, wie dein Vater David gewandelt hat, daß du thust, ganz wie ich dir geboten habe, und meine Satzungen und Rechte beobachtest,"},{"i":11344,"b":13,"c":1407,"r":1407,"o":18,"t": "so will ich den Thron deines Königtums bestätigen, wie ich deinem Vater David zugesichert habe, indem ich sprach: Es soll dir nie fehlen an einem Nachkommen, der über Israel herrsche."},{"i":11345,"b":13,"c":1407,"r":1407,"o":19,"t": "Werdet ihr aber antrünnig werden und meine Satzungen und Gebote, die ich euch vorgelegt habe, fahren lassen und hingehen und andere Götter verehren und euch vor ihnen niederwerfen,"},{"i":11346,"b":13,"c":1407,"r":1407,"o":20,"t": "so will ich sie hinwegreißen von meinem Boden, den ich ihnen verliehen habe, und werde diesen Tempel, den ich meinem Namen geheiligt habe, verworfen sein lassen vor meinem Angesicht und ihn zu einem Gegenstand des Spottes und Hohnes machen unter allen Völkern."},{"i":11347,"b":13,"c":1407,"r":1407,"o":21,"t": "Und was diesen Tempel betrifft, der erhaben war, - jeder, der an ihm vorübergeht, wird sich entsetzen. Und wenn er dann fragen wird: Warum hat Jahwe diesem Land und diesem Tempel solches angethan?"},{"i":11348,"b":13,"c":1407,"r":1407,"o":22,"t": "so wird man antworten: Darum, daß sie Jahwe, den Gott ihrer Väter, der diese aus Ägypten herausführte, verlassen und sich zu anderen Göttern gehalten und sich vor ihnen niedergeworfen und ihnen gedient haben, - darum hat Jahwe all' dieses Unglück über sie gebracht!"},{"i":11349,"b":13,"c":1408,"r":1408,"o":1,"t": "Nach Ablauf der zwanzig Jahre aber, während welcher Salomo den Tempel Jahwes und seinen Palast erbaut hatte,"},{"i":11350,"b":13,"c":1408,"r":1408,"o":2,"t": "befestigte Salomo die Städte, die Huram dem Salomo abgetreten hatte, und siedelte dort die Israeliten an."},{"i":11351,"b":13,"c":1408,"r":1408,"o":3,"t": "Sodann zog Salomo nach Hamath bei Zoba und überwältigte es."},{"i":11352,"b":13,"c":1408,"r":1408,"o":4,"t": "Und er befestigte Tadmor in der Wüste und alle die Vorratsstädte, die er in Hamath errichtete."},{"i":11353,"b":13,"c":1408,"r":1408,"o":5,"t": "Weiter befestigte er das obere Beth-Horon und das untere Beth-Horon als Festungen mit Mauern, Thoren und Riegeln,"},{"i":11354,"b":13,"c":1408,"r":1408,"o":6,"t": "ferner Baalath und alle Vorratsstädte, die Salomo gehörten, und alle die Wagenstädte und die Städte für die Reiter und was immer Salomo zu Jerusalem, auf dem Libanon und im ganzen Bereiche seiner Herrschaft zu erbauen wünschte."},{"i":11355,"b":13,"c":1408,"r":1408,"o":7,"t": "Alles nun, was noch übrig war von den Hethitern, Amoritern, Pheresitern, Hevitern und Jebusitern, die nicht zu den Israeliten gehörten,"},{"i":11356,"b":13,"c":1408,"r":1408,"o":8,"t": "- Nachkommen von ihnen, die noch übrig waren im Lande, die die Israeliten nicht vertilgt hatten, - die hob Salomo zum Frondienst aus, und so fronen sie bis auf den heutigen Tag."},{"i":11357,"b":13,"c":1408,"r":1408,"o":9,"t": "Von den Israeliten aber machte Salomo keine Leibeigenen für seine Arbeiter, sondern sie waren Kriegsleute und die Befehlshaber über seine Wagenkämpfer und die Befehlshaber über seine Wagen und Reiter."},{"i":11358,"b":13,"c":1408,"r":1408,"o":10,"t": "Und dies waren die obersten Beamten der Vögte des Königs Salomo: 250, welche über die Leute die Aufsicht führten."},{"i":11359,"b":13,"c":1408,"r":1408,"o":11,"t": "Und die Tochter des Pharao brachte Salomo aus der Stadt Davids in das Haus, das er für sie erbaut hatte; denn er sprach: Es soll mir kein Weib im Palaste Davids, des Königs von Israel, wohnen; denn sie sind ein Heiligtum, weil die Lade Jahwes zu ihnen eingegangen ist."},{"i":11360,"b":13,"c":1408,"r":1408,"o":12,"t": "Damals brachte Salomo Jahwe Brandopfer dar auf dem Altar Jahwes, den er vor der Vorhalle errichtet hatte,"},{"i":11361,"b":13,"c":1408,"r":1408,"o":13,"t": "und zwar, wie es jeden Tag erforderlich war, indem er entsprechend dem Gebote Moses an den Sabbaten und den Neumonden und den Festen dreimal im Jahre - am Fest der ungesäuerten Brote, am Wochenfest und am Laubhüttenfest - Opfer brachte."},{"i":11362,"b":13,"c":1408,"r":1408,"o":14,"t": "Und nach der Anordnung seines Vaters David bestellte er die Abteilungen der Priester zu ihrem Dienst und die Leviten zu ihren Amtsverichtungen, zu lobsingen und bei den Priestern Dienste zu leisten, so wie es ein jeder Tag erforderte, und die Thorhüter nach ihren Abteilungen für die einzelnen Thore; denn so lautete der Befehl Davids, des Mannes Gottes."},{"i":11363,"b":13,"c":1408,"r":1408,"o":15,"t": "Man wich in keinem Stücke von dem Befehle des Königs in betreff der Priester und der Leviten und der Schatzkammern ab."},{"i":11364,"b":13,"c":1408,"r":1408,"o":16,"t": "Und so wurde das ganze Werk Salomos fertig gestellt vom Tage der Gründung des Tempels an bis zu seiner Vollendung; der Tempel Jahwes war fertig."},{"i":11365,"b":13,"c":1408,"r":1408,"o":17,"t": "Damals zog Salomo nach Ezeon-Geber und nach Eloth am Ufer des Meers im Lande Edom."},{"i":11366,"b":13,"c":1408,"r":1408,"o":18,"t": "Huram aber sandte ihm durch seine Leute Schiffe und Leute, die mit dem Meere vertraut waren. Und sie gelangten zusammen mit den Leuten Salomos nach Ophir und holten von dort 450 Talente Goldes und brachten es zum Könige Salomo."},{"i":11367,"b":13,"c":1409,"r":1409,"o":1,"t": "Als aber die Königin von Saba das Gerücht von Salomo vernahm, da kam sie, um Salomo mit Rätseln zu versuchen, mit einem sehr großen Gefolge, sowie, mit Kamelen, die Spezereien und eine Menge Goldes und Edelsteine trugen, nach Jerusalem. Als sie nun zu Salomo hineinkam, redete sie mit ihm von allem, was sie sich vorgenommen hatte."},{"i":11368,"b":13,"c":1409,"r":1409,"o":2,"t": "Salomo aber hatte Antwort auf alle ihre Fragen; nichts blieb Salomo verborgen, daß er ihr die Antwort darauf schuldig geblieben wäre."},{"i":11369,"b":13,"c":1409,"r":1409,"o":3,"t": "Als aber die Königin von Saba die Weisheit Salomos wahrnahm und den Palast, den er erbaut hatte,"},{"i":11370,"b":13,"c":1409,"r":1409,"o":4,"t": "und die Speisen für seinen Tisch, die Wohnungen seiner Beamten und das Aufwarten seiner Diener und ihre Gewänder und seine Mundschenken und ihre Gewänder und seine Brandopfer, die er im Tempel Jahwes darzubringen pflegte, da gerieth sie ganz außer sich,"},{"i":11371,"b":13,"c":1409,"r":1409,"o":5,"t": "und sprach zum Könige: volle Wahrheit ist es, was ich in meinem Lande von deinen Angelegenheiten und von deiner Weisheit vernommen habe!"},{"i":11372,"b":13,"c":1409,"r":1409,"o":6,"t": "Ich habe ihre Erzählungen nicht glauben wollen, bis ich gekommen bin und es mit eigenen Augen gesehen habe. Und dabei ist mir noch nicht einmal die Hälfte von der Fülle deiner Weisheit berichtet worden; du übertriffst noch das Gerücht, das ich vernommen habe."},{"i":11373,"b":13,"c":1409,"r":1409,"o":7,"t": "Glückselig deine Frauen und glückselig diese deine Diener, die allezeit dienend vor dir stehen und deine Weisheit hören!"},{"i":11374,"b":13,"c":1409,"r":1409,"o":8,"t": "Es sei Jahwe, dein Gott, gepriesen, der an dir Wohlgefallen hatte, daß er dich auf den Thron setzte als einen König Jahwes, deines Gottes; weil dein Gott Israel lieb hat, daß er ihm für immer Beistand verleihen will, darum hat er dich zum König über sie gesetzt, daß du Recht und Gerechtigkeit übest!"},{"i":11375,"b":13,"c":1409,"r":1409,"o":9,"t": "Und sie schenkte dem Könige 120 Talente Goldes und eine sehr große Menge Spezereien und Edelsteine; nie hat es wieder so viele Spezereien gegeben, als die Königin von Saba dem König Salomo schenkte."},{"i":11376,"b":13,"c":1409,"r":1409,"o":10,"t": "Aber auch die Leute Hurams und die Leute Salomos, die Gold aus Ophir geholt hatten, brachten Sandelholz und Edelsteine mit."},{"i":11377,"b":13,"c":1409,"r":1409,"o":11,"t": "Und der König ließ von dem Sandelholz Lehnen sowohl für den Tempel als für den königlichen Palast anfertigen, sowie Zithern und Harfen für die Sänger; dergleichen war vorher nicht im Lande Juda zu sehen gewesen."},{"i":11378,"b":13,"c":1409,"r":1409,"o":12,"t": "Und der König Salomo gab der Königin von Saba alles, was sie wünschte und begehrte, außer dem, was sie zum Könige gebracht hatte. Hierauf machte sie sich auf den Heimweg und zog samt ihren Dienern wieder in ihr Land."},{"i":11379,"b":13,"c":1409,"r":1409,"o":13,"t": "Und das Gewicht des Goldes, das für Salomo in einem Jahr einkam, betrug 666 Goldtalente,"},{"i":11380,"b":13,"c":1409,"r":1409,"o":14,"t": "abgesehen von dem, was einkam von den Karawanen und dem, was die Händler brachten; dazu brachten auch alle Könige Arabiens und die Statthalter des Landes Salomo Gold und Silber."},{"i":11381,"b":13,"c":1409,"r":1409,"o":15,"t": "Und der König Salomo ließ zweihundert große Schilde von geschlagenem Gold anfertigen: sechshundert Sekel geschlagenen Goldes verwendete er auf jeden Schild;"},{"i":11382,"b":13,"c":1409,"r":1409,"o":16,"t": "dazu dreihundert Tartschen von geschlagenem Golde: dreihunder Sekel Goldes verwendete er auf jede Tartsche. Und der König that sie ins Libanonwaldhaus."},{"i":11383,"b":13,"c":1409,"r":1409,"o":17,"t": "Ferner ließ der König einen großen elfenbeinernen Thron anfertigen und überzog ihn mit gediegenem Golde."},{"i":11384,"b":13,"c":1409,"r":1409,"o":18,"t": "Sechs Stufen hatte der Thron, und eine vergoldete Fußbank war am Throne befestigt. Und am Sitzplatze waren auf beiden Seiten Armlehnen, und neben den Lehnen standen zwei Löwen."},{"i":11385,"b":13,"c":1409,"r":1409,"o":19,"t": "Zwölf Löwen aber standen auf den sechs Stufen zu beiden Seiten. Derartiges ist nie für irgend ein Königreich angefertigt worden."},{"i":11386,"b":13,"c":1409,"r":1409,"o":20,"t": "Und alle Trinkgefäße des Königs Salomo waren von Gold, und alle Geräte des Libanonwaldhauses waren von feinem Golde, nichts von Silber, denn das Silber wurde zu den Zeiten Salomos für gar nichts geachtet."},{"i":11387,"b":13,"c":1409,"r":1409,"o":21,"t": "Denn der König hatte Schiffe, die mit den Leuten Hurams nach Tarsis fuhren; aller drei Jahre einmal kamen die Tarsisschiffe und brachten Gold, Silber, Elfenbein, Affen und Pfauen."},{"i":11388,"b":13,"c":1409,"r":1409,"o":22,"t": "Und der König Salomo übertraf alle Könige der Erde an Reichtum und Weisheit."},{"i":11389,"b":13,"c":1409,"r":1409,"o":23,"t": "Und alle Könige der Erde begehrten, Salomo zu sehen, um die Aussprüche seiner Weisheit zu hören, die ihm Gott ins Herz gegeben hatte."},{"i":11390,"b":13,"c":1409,"r":1409,"o":24,"t": "Dabei brachten sie ein jeder sein Geschenk, silberne und goldene Geräte, Gewänder, Waffen und Spezereien, Rosse und Maultiere - ein Jahr wie das andere."},{"i":11391,"b":13,"c":1409,"r":1409,"o":25,"t": "Und Salomo besaß 4000 Gespanne Rosse und Wagen und zwölftausend Reiter; die legte er in die Wagenstädte und in die Umgebung des Königs zu Jerusalem."},{"i":11392,"b":13,"c":1409,"r":1409,"o":26,"t": "Und er war Herrscher über alle Könige vom Euphratstrom an bis zum Lande der Philister und bis zur Grenze Ägyptens."},{"i":11393,"b":13,"c":1409,"r":1409,"o":27,"t": "Und der König machte, daß das Silber zu Jerusalem an Menge den Steinen gleichkam, und die Cedern den Maulbeerfeigenbäumen, die in der Niederung wachsen."},{"i":11394,"b":13,"c":1409,"r":1409,"o":28,"t": "Und man führte für Salomo Rosse aus Ägypten und aus allen Ländern aus."},{"i":11395,"b":13,"c":1409,"r":1409,"o":29,"t": "Die übrige Geschichte Salomos aber, die frühere wie die spätere, findet sich ja aufgezeichnet in der Geschichte des Propheten Nathan und in der Weissagung Ahias von Silo und in der Offenbarung Jedos, des Sehers, an Jerobeam, den Sohn Nebats."},{"i":11396,"b":13,"c":1409,"r":1409,"o":30,"t": "Es herrschte aber Salomo zu Jerusalem vierzig Jahre als König über ganz Israel."},{"i":11397,"b":13,"c":1409,"r":1409,"o":31,"t": "Alsdann legte sich Salomo zu seinen Vätern, und man begrub ihn in der Stadt Davids, seines Vaters. Und sein Sohn Rehabeam ward König an seiner Statt."},{"i":11398,"b":13,"c":1410,"r":1410,"o":1,"t": "Und Rehabeam begab sich nach Sichem, denn zu Sichem war ganz Israel erschienen, um ihn zum Könige zu machen."},{"i":11399,"b":13,"c":1410,"r":1410,"o":2,"t": "Sobald aber Jerobeam, der Sohn Nebats, vernahm - er befand sich nämlich in Ägypten, wohin er vor dem Könige Salomo geflohen war, - daß Salomo gestorben sei, kehrte Jerobeam aus Ägypten zurück."}]