[{"i":8200,"b":9,"c":1007,"r":1007,"o":20,"t": "Što bi ti još David mogao reći, kad si sam uzvisio slugu svojega, Gospode Jahve!"},{"i":8201,"b":9,"c":1007,"r":1007,"o":21,"t": "Radi riječi svoje i po srcu svome učinio si tu veličanstvenost da poučiš slugu svojega."},{"i":8202,"b":9,"c":1007,"r":1007,"o":22,"t": "Stoga si velik, Gospode Jahve, jer nema nikoga kao što si ti, i nema Boga osim tebe jedinoga, kako su čule uši naše."},{"i":8203,"b":9,"c":1007,"r":1007,"o":23,"t": "Ima li naroda na zemlji kao što je tvoj narod Izrael, za koji je Bog išao da ga otkupi za sebe kao narod, da mu pribavi ime i čini za nj velika i strašna djela istjeravši narode i bogove ispred naroda svojega?"},{"i":8204,"b":9,"c":1007,"r":1007,"o":24,"t": "Učinio si svoj narod Izrael svojim narodom zauvijek, i ti, Jahve, postao si Bog njegov."},{"i":8205,"b":9,"c":1007,"r":1007,"o":25,"t": "Sada, Gospode Bože, neka se zauvijek ispuni obećanje koje si dao sluzi svome i domu njegovu, i učini kako si rekao."},{"i":8206,"b":9,"c":1007,"r":1007,"o":26,"t": "Neka se ime tvoje uzvisi zauvijek, i neka se kaže: Jahve nad Vojskama je Bog nad Izraelom. Dom sluge tvojega Davida ostat će čvrst pred tobom."},{"i":8207,"b":9,"c":1007,"r":1007,"o":27,"t": "Jer si ti, Jahve nad Vojskama, Bože Izraelov, objavio sluzi svome: sagradit ću ti dom. Zato je sluga tvoj našao hrabrosti da ti se pomoli ovom molitvom."},{"i":8208,"b":9,"c":1007,"r":1007,"o":28,"t": "Da, Gospode Jahve, ti si Bog, i riječi tvoje su istina, i obećao si sluzi svome ovo dobro obećanje."},{"i":8209,"b":9,"c":1007,"r":1007,"o":29,"t": "Sada, stoga, blagoslovi dom sluge svojega da ostane zauvijek pred tobom. Jer si ti, Gospode Jahve, govorio, i blagoslovom tvojim dom sluge tvojega bit će blagoslovljen zauvijek.\""},{"i":8210,"b":9,"c":1008,"r":1008,"o":1,"t": "Nakon toga se dogodi da David porazi Filistejce i ponizi ih. David oduze iz ruku Filistejaca..."},{"i":8211,"b":9,"c":1008,"r":1008,"o":2,"t": "Porazi i Moabce i izmjeri ih užetom, polegnuvši ih na zemlju: dva užeta izmjeri za pogubljenje, a jedno puno uže za ostavljanje na životu, i Moabci postadoše Davidovi podanici i plaćahu mu danak."},{"i":8212,"b":9,"c":1008,"r":1008,"o":3,"t": "David porazi Hadadezera, sina Rehobova, kralja Sobe, kada je ovaj išao da proširi svoju vlast nad Rijekom."},{"i":8213,"b":9,"c":1008,"r":1008,"o":4,"t": "David mu uze tisuću sedam stotina konjanika i dvadeset tisuća pješaka, i David potrgodi sve zaprege, samo ih ostavi stotinu."},{"i":8214,"b":9,"c":1008,"r":1008,"o":5,"t": "Aramejci iz Damaska dođoše u pomoć Hadadezeru, kralju Sobe, ali David pobi među Aramejcima dvadeset i dvije tisuće ljudi."},{"i":8215,"b":9,"c":1008,"r":1008,"o":6,"t": "Zatim David postavi namjesnike u Aramu Damaska, i Aramejci postadoše Davidovi podanici i plaćahu mu danak. Kamo god je David išao, Jahve mu je davao pobjedu."},{"i":8216,"b":9,"c":1008,"r":1008,"o":7,"t": "David uze zlatne štitove koje je nosila Hadadezerova straža i odnese ih u Jeruzalem."},{"i":8217,"b":9,"c":1008,"r":1008,"o":8,"t": "Iz Tebe i Berotaja, gradova Hadadezerovih, kralj David uze silnu količinu bronce."},{"i":8218,"b":9,"c":1008,"r":1008,"o":9,"t": "Kada je Toou, kralj Hamata, čuo da je David porazio svu vojsku Hadadezerovu,"},{"i":8219,"b":9,"c":1008,"r":1008,"o":10,"t": "on posla sina svojega Hadorama kralju Davidu da ga pozdravi i čestita mu što je vodio rat protiv Hadadezera i što ga je pobijedio, jer je Hadadezer bio u ratu s Toouom. Hadoram donese predmete od srebra, zlata i bronce."},{"i":8220,"b":9,"c":1008,"r":1008,"o":11,"t": "Kralj David ih posveti Jahvi, zajedno sa srebrom i zlatom koje je posvetio, a potjecalo je od svih naroda koje je podložio,"},{"i":8221,"b":9,"c":1008,"r":1008,"o":12,"t": "Aram, Moab, Amonci, Filistejci, Amalek, a potjecalo je i od plijena uzetog Hadadezeru, sinu Rehobovu, kralju Sobe."},{"i":8222,"b":9,"c":1008,"r":1008,"o":13,"t": "David stekne slavu kada se vratio pobijedivši Edomce u Dolini soli, u broju od osamnaest tisuća."},{"i":8223,"b":9,"c":1008,"r":1008,"o":14,"t": "On postavi namjesnike u Edomu i svi Edomci postadoše Davidovi podanici. Kamo god je David išao, Jahve mu je davao pobjedu."},{"i":8224,"b":9,"c":1008,"r":1008,"o":15,"t": "David je vladao nad cijelim Izraelom, čineći pravo i pravdu svom narodu."},{"i":8225,"b":9,"c":1008,"r":1008,"o":16,"t": "Joab, sin Serujin, zapovijedao je vojskom; Jehošafat, sin Ahiludov, bio je glasnik;"},{"i":8226,"b":9,"c":1008,"r":1008,"o":17,"t": "Sadok i Ebjatar, sinovi Ahimeleka, sina Ahitubova, bili su svećenici; Seraja je bio tajnik;"},{"i":8227,"b":9,"c":1008,"r":1008,"o":18,"t": "Benaja, sin Jehojadov, zapovijedao je Keretima i Peletima; Davidovi sinovi bili su svećenici."},{"i":8228,"b":9,"c":1009,"r":1009,"o":1,"t": "David upita: \"Ima li još koji preživjeli od doma Šaulova, da mu učinim milost radi Jonatana?\""},{"i":8229,"b":9,"c":1009,"r":1009,"o":2,"t": "A Šaulov dom imao je slugu po imenu Siba. Pozvaše ga k Davidu i kralj mu reče: \"Jesi li ti Siba?\" On odgovori: \"Da služim.\""},{"i":8230,"b":9,"c":1009,"r":1009,"o":3,"t": "Kralj ga upita: \"Ne ostaje li još tko od doma Šaulova, da mu učinim milost Božju?\" Siba odgovori kralju: \"Još je jedan sin Jonatanov, koji je hrom na oba stopala\" —"},{"i":8231,"b":9,"c":1009,"r":1009,"o":4,"t": "\"Gdje je?\", upita kralj, a Siba odgovori kralju: \"On je u kući Makira, sina Amielova, u Lo-Debaru.\""},{"i":8232,"b":9,"c":1009,"r":1009,"o":5,"t": "Kralj ga posla da ga dovedu iz kuće Makira, sina Amielova, iz Lo-Debara."},{"i":8233,"b":9,"c":1009,"r":1009,"o":6,"t": "Kada je došao k Davidu, Meribaal, sin Jonatanov, sin Šaulov, pade na lice i pokloni se. David reče: \"Meribaal!\" A on odgovori: \"Evo me, da služim.\""},{"i":8234,"b":9,"c":1009,"r":1009,"o":7,"t": "David mu reče: \"Ne boj se, jer ti želim učiniti milost radi tvoga oca Jonatana. Vratit ću ti sve zemlje Šaula, djeda tvojega, i uvijek ćeš jesti za mojim stolom.\""},{"i":8235,"b":9,"c":1009,"r":1009,"o":8,"t": "Meribaal se pokloni i reče: \"Tko je tvoj sluga da se smiluješ psu mrtvom kao što sam ja?\""},{"i":8236,"b":9,"c":1009,"r":1009,"o":9,"t": "Tada kralj pozva Sibu, slugu Šaulova, i reče mu: \"Sve što pripada Šaulu i njegovu domu, dajem sinu tvoga gospodara."},{"i":8237,"b":9,"c":1009,"r":1009,"o":10,"t": "Ti ćeš mu obrađivati zemlju, ti sa svojim sinovima i svojim robovima, žet ćeš urod koji će osigurati domu tvoga gospodara kruh koji će jesti; a Meribaal, sin tvoga gospodara, uvijek će jesti za mojim stolom.\" A Siba je imao petnaest sinova i dvadeset robova."},{"i":8238,"b":9,"c":1009,"r":1009,"o":11,"t": "Siba odgovori kralju: \"Tvoj će sluga učiniti sve što je Gospodar moj, kralj, naredio svome sluzi.\" Tako je Meribaal jeo za Davidovim stolom, kao jedan od kraljevih sinova."},{"i":8239,"b":9,"c":1009,"r":1009,"o":12,"t": "Meribaal je imao malog sina po imenu Mika. Svi koji su živjeli kod Sibe bili su u službi Meribaala."},{"i":8240,"b":9,"c":1009,"r":1009,"o":13,"t": "Ali Meribaal je boravio u Jeruzalemu, jer je uvijek jeo za kraljevim stolom. Bio je hrom na oba stopala."},{"i":8241,"b":9,"c":1010,"r":1010,"o":1,"t": "Nakon toga se dogodi da umre kralj Amonaca i da njegov sin Hanun zavlada na njegovo mjesto."},{"i":8242,"b":9,"c":1010,"r":1010,"o":2,"t": "David reče u sebi: \"Učinit ću Hanunu, sinu Nahaševu, istu milost koju je njegov otac učinio meni\", i David posla svoje sluge da mu izjave sućut povodom oca njegova. Ali kada Davidovi sluge stigoše u zemlju Amonaca,"},{"i":8243,"b":9,"c":1010,"r":1010,"o":3,"t": "knezovi Amonaca rekoše Hanunu gospodaru svome: \"Zamišljaš li ti da David želi počastiti tvoga oca, jer ti je poslao nositelje sućuti? Nije li to prije kako bi izvidio grad, da upozna njegove utvrde i sruši ga, David ti je poslao svoje sluge?\""},{"i":8244,"b":9,"c":1010,"r":1010,"o":4,"t": "Tada Hanun uhvati Davidove sluge, obrije im polovicu brade i odreže odjeću do pola, sve do stražnjice, pa ih otpusti."},{"i":8245,"b":9,"c":1010,"r":1010,"o":5,"t": "Kada je David bio obaviješten o tome, posla nekoga u susret njima, jer su ti ljudi bili prekriveni sramotom, i kralj im poruči: \"Ostanite u Jerihonu dok vam brada ne naraste, i vratit ćete se.\""},{"i":8246,"b":9,"c":1010,"r":1010,"o":6,"t": "Amonci su dobro vidjeli da su se zamjerili Davidu i poslaše glasnike da uzmu u svoju službu Aramejce iz Bet-Rehoba i Aramejce iz Sobe, dvadeset tisuća pješaka, kralja Maake, tisuću ljudi, i kneza Toba, dvanaest tisuća ljudi."},{"i":8247,"b":9,"c":1010,"r":1010,"o":7,"t": "Čuvši to, David posla Joaba sa svom vojskom, junacima."},{"i":8248,"b":9,"c":1010,"r":1010,"o":8,"t": "Amonci iziđoše i svrstaše se u bojni red na ulazu u vrata, dok su Aramejci iz Sobe i Rehoba i ljudi iz Toba i Maake bili odvojeni u polju."},{"i":8249,"b":9,"c":1010,"r":1010,"o":9,"t": "Vidjevši da ima bojni red i sprijeda i straga, Joab izabra sve najbolje iz Izraela i postroji ih nasuprot Aramejcima."},{"i":8250,"b":9,"c":1010,"r":1010,"o":10,"t": "Ostatak vojske povjeri bratu svome Abišaju i postroji ih nasuprot Amoncima."},{"i":8251,"b":9,"c":1010,"r":1010,"o":11,"t": "Reče: \"Ako Aramejci nadvladaju mene, ti ćeš mi priskočiti u pomoć; ako Amonci nadvladaju tebe, ja ću tebi priskočiti u pomoć."},{"i":8252,"b":9,"c":1010,"r":1010,"o":12,"t": "Budi hrabar i pokažimo se snažnima za svoj narod i za gradove Boga svojega. Neka Jahve učini što mu se bude činilo dobrim!\""},{"i":8253,"b":9,"c":1010,"r":1010,"o":13,"t": "Joab i četa koja je bila s njim uđoše u boj protiv Aramejaca i ovi pobjegoše ispred njih."},{"i":8254,"b":9,"c":1010,"r":1010,"o":14,"t": "Kada su Amonci vidjeli da su Aramejci pobjegli, i oni pobjegoše ispred Abišaja i uđoše u grad. Tada se Joab vrati iz rata protiv Amonaca i vrati se u Jeruzalem."},{"i":8255,"b":9,"c":1010,"r":1010,"o":15,"t": "Vidjevši da su poraženi pred Izraelom, Aramejci koncentriraju svoje snage."},{"i":8256,"b":9,"c":1010,"r":1010,"o":16,"t": "Hadadezer posla glasnike i mobilizira Aramejce koji su s druge strane Rijeke. Ovi stigoše u Helam, a na čelu im je bio Šobak, zapovjednik vojske Hadadezerove."},{"i":8257,"b":9,"c":1010,"r":1010,"o":17,"t": "To bi javljeno Davidu, koji sakupi cijeli Izrael, prijeđe Jordan i dođe u Helam. Aramejci se postrojiše nasuprot Davidu i povedoše boj."},{"i":8258,"b":9,"c":1010,"r":1010,"o":18,"t": "Ali Aramejci pobjegoše ispred Izraela i David pobi među njima sedam stotina zaprega i četrdeset tisuća ljudi, obori i Šobaka, njihovog generala, koji pogibe na licu mjesta."},{"i":8259,"b":9,"c":1010,"r":1010,"o":19,"t": "Kada su svi kraljevi vazali Hadadezerovi vidjeli da su poraženi pred Izraelom, sklopili su mir s Izraelcima i bili im podložni. Aramejci se pobojaše da više ne pomažu Amoncima."},{"i":8260,"b":9,"c":1011,"r":1011,"o":1,"t": "S povratkom godine, u vrijeme kada kraljevi idu u pohod, David posla Joaba i s njim svoju stražu i cijeli Izrael: pobiše Amonce i staviše opsadu pred Rabbu. Ali David je ostao u Jeruzalemu."},{"i":8261,"b":9,"c":1011,"r":1011,"o":2,"t": "Dogodi se da, oko večeri, David, ustajući s ležaja i šetajući se po terasi palače, s terase ugleda ženu kako se kupa. Ta žena bijaše vrlo lijepa."},{"i":8262,"b":9,"c":1011,"r":1011,"o":3,"t": "David se raspita o toj ženi i rekoše mu: \"Ali to je Bat-Šeba, kći Eliamova i žena Urije Hetita!\""},{"i":8263,"b":9,"c":1011,"r":1011,"o":4,"t": "Tada David posla izaslanike i dade je dovesti. Dođe k njemu i on leže s njom, dok se ona upravo očistila od svoje mjesečnice. Zatim se vrati u svoju kuću."},{"i":8264,"b":9,"c":1011,"r":1011,"o":5,"t": "Žena zače i posla javiti Davidu: \"Trudna sam!\""},{"i":8265,"b":9,"c":1011,"r":1011,"o":6,"t": "Tada David posla poruku Joabu: \"Pošalji mi Uriju Hetita\", i Joab posla Uriju Davidu."},{"i":8266,"b":9,"c":1011,"r":1011,"o":7,"t": "Kada je Urija došao k njemu, David upita kako su Joab i vojska i rat."},{"i":8267,"b":9,"c":1011,"r":1011,"o":8,"t": "Zatim David reče Uriji: \"Siđi u svoju kuću i operi noge svoje.\" Urija iziđe iz palače, a za njim i dar sa kraljevskog stola."},{"i":8268,"b":9,"c":1011,"r":1011,"o":9,"t": "Ali Urija je legao kod vrata palače sa svim stražarima svoga gospodara i nije sišao u svoju kuću."},{"i":8269,"b":9,"c":1011,"r":1011,"o":10,"t": "Obavijestiše Davida: \"Urija, rekoše mu, nije sišao u svoju kuću.\" David upita Uriju: \"Zar ne dolaziš s putovanja? Zašto nisi sišao u svoju kuću?\""},{"i":8270,"b":9,"c":1011,"r":1011,"o":11,"t": "Urija odgovori Davidu: \"Kovčeg, Izrael i Juda stanuju pod kolibama, moj gospodar Joab i straža Gospodara mojega kampiraju u polju, a ja bih išao u svoju kuću da jedem i pijem i ležim sa svojom ženom! Istini živi Jahve i živiš ti sam, neću učiniti takvo što!\""},{"i":8271,"b":9,"c":1011,"r":1011,"o":12,"t": "Tada David reče Uriji: \"Ostani još danas ovdje, i sutra ću te otpustiti.\" Urija je dakle ostao u Jeruzalemu toga dana. Sutradan,"},{"i":8272,"b":9,"c":1011,"r":1011,"o":13,"t": "David ga pozva da jede i pije u njegovoj prisutnosti i opi ga. Navečer Urija iziđe i leže na svom ležaju sa stražarima svoga gospodara, ali nije sišao u svoju kuću."},{"i":8273,"b":9,"c":1011,"r":1011,"o":14,"t": "Sljedećeg jutra, David napisa pismo Joabu i dade ga Uriji da ga odnese."},{"i":8274,"b":9,"c":1011,"r":1011,"o":15,"t": "U pismu je napisao: \"Postavite Uriju na najžešćem mjestu bitke i povucite se iza njega: neka bude udaren i neka umre.\""},{"i":8275,"b":9,"c":1011,"r":1011,"o":16,"t": "Joab, koji je blokirao grad, postavi Uriju na mjesto gdje je znao da se nalaze hrabri ratnici."},{"i":8276,"b":9,"c":1011,"r":1011,"o":17,"t": "Ljudi iz grada iziđoše i napadoše Joaba. Bilo je mrtvih u vojsci, među Davidovim stražarima, i Urija Hetit pogibe."},{"i":8277,"b":9,"c":1011,"r":1011,"o":18,"t": "Joab posla Davidu izvještaj o svim detaljima bitke."},{"i":8278,"b":9,"c":1011,"r":1011,"o":19,"t": "Dade ovu naredbu glasniku: \"Kada završiš s pričanjem kralju svih detalja bitke,"},{"i":8279,"b":9,"c":1011,"r":1011,"o":20,"t": "ako se kralj razgnjevi i kaže ti: Zašto ste se približili gradu da vodite bitku? Niste li znali da se puca s vrha zidina?"},{"i":8280,"b":9,"c":1011,"r":1011,"o":21,"t": "Tko je ubio Abimeleka, sina Jerubaalova? Nije li žena bacila mlinski kamen na njega, s vrha zida, i umro je u Tebesu? Zašto ste se približili zidu?, reći ćeš: I tvoj sluga Urija Hetit je poginuo.\""},{"i":8281,"b":9,"c":1011,"r":1011,"o":22,"t": "Glasnik otiđe i, po dolasku, javi Davidu sve što mu je Joab naredio. David se razgnjevi na Joaba i reče glasniku: \"Zašto ste se približili zidu grada da vodite bitku? Niste li znali da se puca s vrha zidina? Tko je ubio Abimeleka, sina Jerubaalova? Nije li žena bacila mlinski kamen na njega s vrha zida, i umro je u Tebesu? Zašto ste se približili zidu?\""},{"i":8282,"b":9,"c":1011,"r":1011,"o":23,"t": "Glasnik odgovori Davidu: \"Ovi ljudi su nas nadvladali i izišli su prema nama u polju, mi smo ih potisnuli do ulaza u vrata"},{"i":8283,"b":9,"c":1011,"r":1011,"o":24,"t": "ali su strijelci pucali na tvoje stražare s vrha zidina, neki od kraljevih stražara su poginuli i tvoj sluga Urija Hetit je poginuo.\""},{"i":8284,"b":9,"c":1011,"r":1011,"o":25,"t": "Tada David reče glasniku: \"Evo što ćeš reći Joabu: Neka te to ne žalosti: mač proždire čas jednoga, čas drugoga. Pojačaj svoj napad na grad i uništi ga. Tako ćeš ga ohrabriti.\""},{"i":8285,"b":9,"c":1011,"r":1011,"o":26,"t": "Kada je Urijina žena čula da je njen muž, Urija, poginuo, oplakivala je svoga muža."},{"i":8286,"b":9,"c":1011,"r":1011,"o":27,"t": "Kada je žalost završila, David posla po nju i primi je u svoju kuću, i ona postade njegova žena. Rodi mu sina. Ali djelo koje je David počinio nije se svidjelo Jahvi."},{"i":8287,"b":9,"c":1012,"r":1012,"o":1,"t": "Jahve posla proroka Natana Davidu. Uđe k njemu i reče mu: \"Bila su dva čovjeka u istom gradu, jedan bogat, a drugi siromašan."},{"i":8288,"b":9,"c":1012,"r":1012,"o":2,"t": "Bogati je imao sitne i krupne stoke u velikom izobilju."},{"i":8289,"b":9,"c":1012,"r":1012,"o":3,"t": "Siromašni nije imao ništa osim jedne ovce, jedne male koju je kupio. Hranio ju je i ona je rasla s njim i s njegovom djecom, jela je njegov kruh, pila iz njegove čaše, spavala u njegovu krilu: bila mu je kao kći."},{"i":8290,"b":9,"c":1012,"r":1012,"o":4,"t": "Gost dođe k bogatašu koji se poštedi uzeti od svoje sitne ili krupne stoke da posluži putnika koji je došao k njemu. Ote ovcu siromahu i spremi je za svoga gosta.\""},{"i":8291,"b":9,"c":1012,"r":1012,"o":5,"t": "David se silno razgnjevi na toga čovjeka i reče Natanu: \"Istini živi Jahve, čovjek koji je to učinio zaslužuje smrt!"},{"i":8292,"b":9,"c":1012,"r":1012,"o":6,"t": "Vratit će ovcu četverostruko, jer je počinio to djelo i nije imao milosti.\""},{"i":8293,"b":9,"c":1012,"r":1012,"o":7,"t": "Tada Natan reče Davidu: \"Ti si taj čovjek! Ovako govori Jahve, Bog Izraelov: Ja sam te pomazao za kralja Izraela, ja sam te izbavio iz ruke Šaulove,"},{"i":8294,"b":9,"c":1012,"r":1012,"o":8,"t": "predao sam ti kuću tvoga gospodara, stavio sam ti u naručje žene tvoga gospodara, dao sam ti dom Izraela i Jude i, ako to nije dovoljno, dodat ću ti bilo što."},{"i":8295,"b":9,"c":1012,"r":1012,"o":9,"t": "Zašto si prezreo Jahvu i učinio ono što mu se ne sviđa? Udaracem si mačem Uriju Hetita, njegovu ženu si uzeo za svoju ženu, njega si pogubio mačem Amonaca."},{"i":8296,"b":9,"c":1012,"r":1012,"o":10,"t": "Sada se mač nikada više neće odvratiti od tvoga doma, jer si me prezreo i uzeo ženu Urije Hetita da postane tvoja žena."},{"i":8297,"b":9,"c":1012,"r":1012,"o":11,"t": "\"Ovako govori Jahve: Iz tvoga vlastitog doma podignut ću protiv tebe nesreću. Uzeti ću tvoje žene pred tvojim očima i predat ću ih tvome bližnjemu, koji će leći s tvojim ženama na vidjelo ovoga sunca."},{"i":8298,"b":9,"c":1012,"r":1012,"o":12,"t": "Ti si djelovao u tajnosti, ali ja ću to učiniti pred cijelim Izraelom i pred licem sunca!\""},{"i":8299,"b":9,"c":1012,"r":1012,"o":13,"t": "David reče Natanu: \"Sagriješih protiv Jahve!\" Tada Natan reče Davidu: \"I Jahve oprašta tvoju krivnju, nećeš umrijeti."}]