[{"i":32400,"b":51,"c":5307,"r":5307,"o":1,"t": "Vagy nem veszitek tudomásul, testvéreim, pedig a törvényt ismerőkhöz szólok, hogy a törvény addig uralkodik az emberen, amíg él?"},{"i":32401,"b":51,"c":5307,"r":5307,"o":2,"t": "Például a férjes asszony is, amíg él a férje, hozzá van kötve a törvény szerint&#59; de ha meghal a férfi, akkor fel van mentve a törvény hatálya alól, amely a férjéhez kötötte."},{"i":32402,"b":51,"c":5307,"r":5307,"o":3,"t": "Amíg tehát él a férje, házasságtörőnek számít, ha más férfié lesz, de ha meghalt a férje, megszabadul a törvényes kötöttségtől, és már nem házasságtörő, ha más férfié lesz."},{"i":32403,"b":51,"c":5307,"r":5307,"o":4,"t": "Ugyanígy ti is, testvéreim, meghaltatok a törvény számára a Krisztus teste által, s ezért másé vagytok: azé, aki feltámadt a halottak közül, hogy gyümölcsöt teremjünk Istennek."},{"i":32404,"b":51,"c":5307,"r":5307,"o":5,"t": "Mert amíg test szerint éltünk, a bűnök törvény által szított szenvedélyei hatottak tagjainkban, amelyek a halálnak termettek gyümölcsöt."},{"i":32405,"b":51,"c":5307,"r":5307,"o":6,"t": "Most azonban, miután meghaltunk annak a számára, ami fogva tartott minket, megszabadultunk a törvénytől, úgyhogy az új életben a Lélek szerint szolgálunk, nem pedig az Írás betűje szerint, mint a régiben."},{"i":32406,"b":51,"c":5307,"r":5307,"o":7,"t": "Mit mondjunk tehát? A törvény bűn? Szó sincs róla! Viszont a bűnt nem ismerném, ha nem ismertem volna meg a törvény által, és a kívánságot sem ismerném, ha a törvény nem mondaná: \"Ne kívánd!\""},{"i":32407,"b":51,"c":5307,"r":5307,"o":8,"t": "De a bűn a parancsolattól ösztönzést kapott, és felszított bennem mindenféle kívánságot. Mert a törvény nélkül halott a bűn."},{"i":32408,"b":51,"c":5307,"r":5307,"o":9,"t": "Én pedig a törvény nélkül éltem valamikor. Amikor azonban jött a parancsolat, életre kelt a bűn,"},{"i":32409,"b":51,"c":5307,"r":5307,"o":10,"t": "én pedig meghaltam, és kitűnt, hogy éppen az életre adott parancsolat lett halálommá."},{"i":32410,"b":51,"c":5307,"r":5307,"o":11,"t": "Mert a bűn, miután ösztönzést kapott a parancsolattól, megcsalt engem, és megölt általa."},{"i":32411,"b":51,"c":5307,"r":5307,"o":12,"t": "A törvény tehát szent, a parancsolat is szent, igaz és jó."},{"i":32412,"b":51,"c":5307,"r":5307,"o":13,"t": "Akkor a jó lett halálommá? Szó sincs róla! Ellenben a bűn, hogy meglássék bűn mivolta, a jó által hoz rám halált, így a bűn fokozott mértékben lesz bűnné a parancsolat által."},{"i":32413,"b":51,"c":5307,"r":5307,"o":14,"t": "Tudjuk ugyanis, hogy a törvény lelki, én pedig testi vagyok: ki vagyok szolgáltatva a bűnnek."},{"i":32414,"b":51,"c":5307,"r":5307,"o":15,"t": "Hiszen amit teszek, azt nem is értem, mert nem azt cselekszem, amit akarok, hanem azt teszem, amit gyűlölök."},{"i":32415,"b":51,"c":5307,"r":5307,"o":16,"t": "Ha pedig azt cselekszem, amit nem akarok, akkor elismerem a törvényről, hogy jó."},{"i":32416,"b":51,"c":5307,"r":5307,"o":17,"t": "Akkor pedig már nem is én teszem azt, hanem a bennem lakó bűn."},{"i":32417,"b":51,"c":5307,"r":5307,"o":18,"t": "Mert tudom, hogy énbennem, vagyis a testemben nem lakik jó, minthogy arra, hogy akarjam a jót, van lehetőségem, de arra, hogy megtegyem, nincs."},{"i":32418,"b":51,"c":5307,"r":5307,"o":19,"t": "Hiszen nem azt teszem, amit akarok: a jót, hanem azt cselekszem, amit nem akarok: a rosszat."},{"i":32419,"b":51,"c":5307,"r":5307,"o":20,"t": "Ha pedig azt teszem, amit nem akarok, akkor már nem én teszem, hanem a bennem lakó bűn."},{"i":32420,"b":51,"c":5307,"r":5307,"o":21,"t": "Azt a törvényt találom tehát magamban, hogy - miközben a jót akarom tenni - csak a rosszat tudom cselekedni."},{"i":32421,"b":51,"c":5307,"r":5307,"o":22,"t": "Mert gyönyörködöm az Isten törvényében a belső ember szerint,"},{"i":32422,"b":51,"c":5307,"r":5307,"o":23,"t": "de tagjaimban egy másik törvényt látok, amely harcol az értelmem törvénye ellen, és foglyul ejt a bűn tagjaimban lévő törvényével."},{"i":32423,"b":51,"c":5307,"r":5307,"o":24,"t": "Én nyomorult ember! Ki szabadít meg ebből a halálra ítélt testből?"},{"i":32424,"b":51,"c":5307,"r":5307,"o":25,"t": "Hála az Istennek, a mi Urunk Jézus Krisztus! Én magam tehát értelmemmel az Isten törvényének szolgálok ugyan, testemmel azonban a bűn törvényének."},{"i":32425,"b":51,"c":5308,"r":5308,"o":1,"t": "Nincs tehát most már semmiféle kárhoztató ítélet azok ellen, akik a Krisztus Jézusban vannak,"},{"i":32426,"b":51,"c":5308,"r":5308,"o":2,"t": "mivel az élet Lelkének törvénye megszabadított téged Krisztus Jézusban a bűn és a halál törvényétől."},{"i":32427,"b":51,"c":5308,"r":5308,"o":3,"t": "Amire ugyanis képtelen volt a törvény, mert erőtlen volt a test miatt, azt tette meg Isten, amikor a bűn miatt tulajdon Fiát küldte el a bűnös testhez hasonló formában, és kárhozatra ítélte a bűnt a testben,"},{"i":32428,"b":51,"c":5308,"r":5308,"o":4,"t": "hogy a törvény követelése teljesüljön bennünk, akik nem test szerint járunk, hanem Lélek szerint."},{"i":32429,"b":51,"c":5308,"r":5308,"o":5,"t": "Mert akik test szerint élnek, a test dolgaival törődnek, akik pedig Lélek szerint, a Lélek dolgaival."},{"i":32430,"b":51,"c":5308,"r":5308,"o":6,"t": "A test törekvése halál, a Lélek törekvése pedig élet és békesség,"},{"i":32431,"b":51,"c":5308,"r":5308,"o":7,"t": "minthogy a test törekvése ellenségeskedés Istennel, mert az Isten törvényének nem veti alá magát, és nem is tudja magát alávetni."},{"i":32432,"b":51,"c":5308,"r":5308,"o":8,"t": "Akik pedig test szerint élnek, nem lehetnek kedvesek Isten előtt."},{"i":32433,"b":51,"c":5308,"r":5308,"o":9,"t": "Ti azonban nem test szerint éltek, hanem Lélek szerint, ha Isten Lelke lakik bennetek. De akiben nincs a Krisztus Lelke, az nem az övé."},{"i":32434,"b":51,"c":5308,"r":5308,"o":10,"t": "Ha pedig Krisztus bennetek van, bár a test a bűn miatt halott, a Lélek életet ad az igazság által."},{"i":32435,"b":51,"c":5308,"r":5308,"o":11,"t": "Ha pedig annak Lelke lakik bennetek, aki feltámasztotta Jézust a halottak közül, akkor az, aki feltámasztotta a Krisztus Jézust a halottak közül, életre kelti halandó testeteket is a bennetek lakó Lelke által."},{"i":32436,"b":51,"c":5308,"r":5308,"o":12,"t": "Ezért, testvéreim, adósok vagyunk, de nem a testnek, hogy test szerint éljünk."},{"i":32437,"b":51,"c":5308,"r":5308,"o":13,"t": "Mert ha test szerint éltek, meg kell halnotok, de ha a Lélek által megölitek a test cselekedeteit, élni fogtok."},{"i":32438,"b":51,"c":5308,"r":5308,"o":14,"t": "Akiket pedig Isten Lelke vezérel, azok Isten fiai."},{"i":32439,"b":51,"c":5308,"r":5308,"o":15,"t": "Mert nem a szolgaság lelkét kaptátok, hogy ismét féljetek, hanem a fiúság Lelkét kaptátok, aki által kiáltjuk: \"Abbá, Atya!\""},{"i":32440,"b":51,"c":5308,"r":5308,"o":16,"t": "Maga a Lélek tesz bizonyságot a mi lelkünkkel együtt arról, hogy valóban Isten gyermekei vagyunk."},{"i":32441,"b":51,"c":5308,"r":5308,"o":17,"t": "Ha pedig gyermekek, akkor örökösök is: örökösei Istennek és örököstársai Krisztusnak, ha vele együtt szenvedünk, hogy vele együtt meg is dicsőüljünk."},{"i":32442,"b":51,"c":5308,"r":5308,"o":18,"t": "Mert azt tartom, hogy a jelen szenvedései nem hasonlíthatók ahhoz a dicsőséghez, amely láthatóvá lesz rajtunk."},{"i":32443,"b":51,"c":5308,"r":5308,"o":19,"t": "Mert a teremtett világ sóvárogva várja az Isten fiainak megjelenését."},{"i":32444,"b":51,"c":5308,"r":5308,"o":20,"t": "A teremtett világ ugyanis a hiábavalóságnak vettetett alá, nem önszántából, hanem az által, aki alávetette, mégpedig azzal a reménységgel,"},{"i":32445,"b":51,"c":5308,"r":5308,"o":21,"t": "hogy a teremtett világ maga is meg fog szabadulni a romlandóság szolgaságából Isten gyermekeinek dicsőséges szabadságára."},{"i":32446,"b":51,"c":5308,"r":5308,"o":22,"t": "Hiszen tudjuk, hogy az egész teremtett világ együtt sóhajtozik és együtt vajúdik mind ez ideig."},{"i":32447,"b":51,"c":5308,"r":5308,"o":23,"t": "De nem csak ez a világ, hanem még azok is, akik a Lélek első zsengéjét kapták, mi magunk is sóhajtozunk magunkban, várva a fiúságra, testünk megváltására."},{"i":32448,"b":51,"c":5308,"r":5308,"o":24,"t": "Mert üdvösségünk reménységre szól. Viszont az a reménység, amelyet már látunk, nem is reménység&#59; hiszen amit lát valaki, azt miért kellene remélnie?"},{"i":32449,"b":51,"c":5308,"r":5308,"o":25,"t": "Ha pedig azt reméljük, amit nem látunk, akkor állhatatossággal várjuk."},{"i":32450,"b":51,"c":5308,"r":5308,"o":26,"t": "Ugyanígy segít a Lélek is a mi erőtlenségünkön. Mert amiért imádkoznunk kell, nem tudjuk úgy kérni, ahogyan kell, de maga a Lélek esedezik értünk kimondhatatlan fohászkodásokkal."},{"i":32451,"b":51,"c":5308,"r":5308,"o":27,"t": "Aki pedig a szíveket vizsgálja, tudja, mi a Lélek gondolata, mert Isten szerint jár közben a megszenteltekért."},{"i":32452,"b":51,"c":5308,"r":5308,"o":28,"t": "Azt pedig tudjuk, hogy akik Istent szeretik, azoknak minden javukra szolgál, azoknak, akiket elhatározása szerint elhívott."},{"i":32453,"b":51,"c":5308,"r":5308,"o":29,"t": "Mert akiket eleve kiválasztott, azokról eleve el is rendelte, hogy hasonlókká legyenek Fia képéhez, hogy ő legyen az elsőszülött sok testvér között."},{"i":32454,"b":51,"c":5308,"r":5308,"o":30,"t": "Akikről pedig ezt eleve elrendelte, azokat el is hívta, és akiket elhívott, azokat meg is igazította, akiket pedig megigazított, azokat meg is dicsőítette."},{"i":32455,"b":51,"c":5308,"r":5308,"o":31,"t": "Mit mondjunk tehát erre? Ha Isten velünk, ki lehet ellenünk?"},{"i":32456,"b":51,"c":5308,"r":5308,"o":32,"t": "Aki tulajdon Fiát nem kímélte, hanem mindnyájunkért odaadta, hogyne ajándékozna nekünk vele együtt mindent?"},{"i":32457,"b":51,"c":5308,"r":5308,"o":33,"t": "Ki vádolná Isten választottait? Isten, aki megigazít."},{"i":32458,"b":51,"c":5308,"r":5308,"o":34,"t": "Ki ítélne kárhozatra? A meghalt, sőt feltámadt Jézus Krisztus, aki az Isten jobbján van, és esedezik is értünk?"},{"i":32459,"b":51,"c":5308,"r":5308,"o":35,"t": "Ki választana el minket a Krisztus szeretetétől? Nyomorúság, vagy szorongattatás, vagy üldözés, vagy éhezés, vagy mezítelenség, vagy veszedelem, vagy fegyver?"},{"i":32460,"b":51,"c":5308,"r":5308,"o":36,"t": "Hiszen meg van írva: \"Teérted gyilkolnak minket nap mint nap, annyira becsülnek, mint vágójuhokat.\""},{"i":32461,"b":51,"c":5308,"r":5308,"o":37,"t": "De mindezekkel szemben diadalmaskodunk az által, aki szeret minket."},{"i":32462,"b":51,"c":5308,"r":5308,"o":38,"t": "Mert meg vagyok győződve, hogy sem halál, sem élet, sem angyalok, sem fejedelmek, sem jelenvalók, sem eljövendők, sem hatalmak,"},{"i":32463,"b":51,"c":5308,"r":5308,"o":39,"t": "sem magasság, sem mélység, sem semmiféle más teremtmény nem választhat el minket az Isten szeretetétől, amely megjelent Jézus Krisztusban, a mi Urunkban."},{"i":32464,"b":51,"c":5309,"r":5309,"o":1,"t": "Igazat mondok Krisztusban, nem hazudok, lelkiismeretem tanúskodik mellettem a Szentlélek által,"},{"i":32465,"b":51,"c":5309,"r":5309,"o":2,"t": "hogy nagy az én szomorúságom, és szüntelen fájdalom gyötri a szívemet."},{"i":32466,"b":51,"c":5309,"r":5309,"o":3,"t": "Mert azt kívánom, hogy inkább én magam legyek átok alatt, Krisztustól elszakítva, testvéreim, az én test szerinti rokonaim helyett&#59;"},{"i":32467,"b":51,"c":5309,"r":5309,"o":4,"t": "akik izráeliták, akiké a fiúság és a dicsőség, a szövetségek és a törvényadás, az istentisztelet és az ígéretek,"},{"i":32468,"b":51,"c":5309,"r":5309,"o":5,"t": "akiké az ősatyák, és akik közül származik a Krisztus test szerint, aki Isten mindenek felett: áldott legyen mindörökké. Ámen."},{"i":32469,"b":51,"c":5309,"r":5309,"o":6,"t": "De ezt nem úgy értem, mintha Isten igéje erejét vesztette volna. Mert nem tartoznak mind Izráelhez, akik Izráeltől származnak,"},{"i":32470,"b":51,"c":5309,"r":5309,"o":7,"t": "és nem mindnyájan Ábrahám gyermekei, akik az ő utódai, hanem amint meg van írva: \"Aki Izsáktól származik, azt fogják utódodnak nevezni.\""},{"i":32471,"b":51,"c":5309,"r":5309,"o":8,"t": "Vagyis nem a testi származás szerinti utódok az Isten gyermekei, hanem az ígéret gyermekei számítanak az ő utódainak."},{"i":32472,"b":51,"c":5309,"r":5309,"o":9,"t": "Mert az ígéret szava ez: \"Abban az időben visszajövök, és fia lesz Sárának.\""},{"i":32473,"b":51,"c":5309,"r":5309,"o":10,"t": "De nem csak ezt az esetet lehet említeni, hanem Rebekáét is, aki egytől fogant, a mi atyánktól, Izsáktól."},{"i":32474,"b":51,"c":5309,"r":5309,"o":11,"t": "Még ugyanis meg sem születtek gyermekei, és nem tettek semmi jót vagy rosszat, de hogy az Istennek kiválasztáson alapuló elhatározása érvényesüljön,"},{"i":32475,"b":51,"c":5309,"r":5309,"o":12,"t": "ne a cselekedetek alapján, hanem az elhívó akarata szerint, megmondatott Rebekának, hogy \"a nagyobbik szolgálni fog a kisebbiknek\","},{"i":32476,"b":51,"c":5309,"r":5309,"o":13,"t": "úgy ahogyan meg van írva: \"Jákóbot szerettem, Ézsaut pedig gyűlöltem.\""},{"i":32477,"b":51,"c":5309,"r":5309,"o":14,"t": "Mit mondjunk tehát? Igazságtalan az Isten? Szó sincs róla!"},{"i":32478,"b":51,"c":5309,"r":5309,"o":15,"t": "Hiszen így szól Mózeshez: \"Könyörülök, akin könyörülök, és irgalmazok, akinek irgalmazok.\""},{"i":32479,"b":51,"c":5309,"r":5309,"o":16,"t": "Ezért tehát nem azé, aki akarja, és nem is azé, aki fut, hanem a könyörülő Istené."},{"i":32480,"b":51,"c":5309,"r":5309,"o":17,"t": "Mert így szól az Írás a fáraóhoz: \"Éppen arra rendeltelek, hogy megmutassam rajtad hatalmamat, és hogy hirdessék nevemet az egész földön.\""},{"i":32481,"b":51,"c":5309,"r":5309,"o":18,"t": "Ezért tehát akin akar, megkönyörül, akit pedig akar, megkeményít."},{"i":32482,"b":51,"c":5309,"r":5309,"o":19,"t": "Azt mondod erre nekem: \"Akkor miért hibáztat mégis? Hiszen ki állhat ellene akaratának?\""},{"i":32483,"b":51,"c":5309,"r":5309,"o":20,"t": "Ugyan ki vagy te, ember, hogy perbe szállsz az Istennel? Mondhatja-e alkotójának az alkotás: \"Miért formáltál engem ilyenre?\""},{"i":32484,"b":51,"c":5309,"r":5309,"o":21,"t": "Nincs-e hatalma a fazekasnak az agyagon, hogy ugyanabból az agyagból az egyik edényt díszessé, a másikat pedig közönségessé formálja?"},{"i":32485,"b":51,"c":5309,"r":5309,"o":22,"t": "Az Isten pedig nem haragját akarta-e megmutatni és hatalmát megláttatni, és nem ezért hordozta-e türelemmel a harag eszközeit, amelyek pusztulásra készültek?"},{"i":32486,"b":51,"c":5309,"r":5309,"o":23,"t": "Vajon nem azért is, hogy megláttassa dicsőségének gazdagságát az irgalom eszközein, amelyeket dicsőségre készített,"},{"i":32487,"b":51,"c":5309,"r":5309,"o":24,"t": "amilyenekké minket is elhívott, nemcsak a zsidók, hanem a pogányok közül is?"},{"i":32488,"b":51,"c":5309,"r":5309,"o":25,"t": "Hóseás szerint is ezt mondja: \"Azt a népet, amely nem az én népem, hívom az én népemnek, és azt, amelyet nem szeretek, szeretett népemnek,"},{"i":32489,"b":51,"c":5309,"r":5309,"o":26,"t": "és úgy lesz, hogy azon a helyen, ahol megmondtam nekik: Nem az én népem vagytok ti, ott fogják őket az élő Isten fiainak nevezni.\""},{"i":32490,"b":51,"c":5309,"r":5309,"o":27,"t": "Ézsaiás pedig ezt hirdeti Izráelről: \"Ha Izráel fiainak száma annyi volna, mint a tenger fövenye, akkor is csak a maradék üdvözül,"},{"i":32491,"b":51,"c":5309,"r":5309,"o":28,"t": "mert az Úr teljes mértékben és gyorsan váltja valóra szavát a földön.\""},{"i":32492,"b":51,"c":5309,"r":5309,"o":29,"t": "És előre megmondta Ézsaiás: \"Ha a Seregek Ura nem hagyott volna magot nekünk, olyanná lettünk volna, mint Sodoma, és hasonlóvá lettünk volna Gomorához.\""},{"i":32493,"b":51,"c":5309,"r":5309,"o":30,"t": "Mit mondjunk tehát? Azt, hogy a pogányok, akik nem törekedtek az igazságra, megragadták az igazságot, mégpedig azt az igazságot, amely hitből van&#59;"},{"i":32494,"b":51,"c":5309,"r":5309,"o":31,"t": "Izráel viszont, amely kereste az igazság törvényét, nem jutott el a törvény szerinti igazságra."},{"i":32495,"b":51,"c":5309,"r":5309,"o":32,"t": "Miért? Azért, mert nem hit, hanem cselekedetek útján akarták ezt elérni, beleütköztek a megütközés kövébe,"},{"i":32496,"b":51,"c":5309,"r":5309,"o":33,"t": "amint meg van írva: \"Íme, a megütközés kövét, a megbotlás szikláját teszem Sionba, és aki hisz őbenne, az nem szégyenül meg.\""},{"i":32497,"b":51,"c":5310,"r":5310,"o":1,"t": "Testvéreim, én szívemből kívánom, és könyörgök értük Istenhez, hogy üdvözüljenek."},{"i":32498,"b":51,"c":5310,"r":5310,"o":2,"t": "Mert tanúskodom mellettük, hogy Isten iránti buzgóság van bennük, de nem a helyes ismeret szerint."},{"i":32499,"b":51,"c":5310,"r":5310,"o":3,"t": "Az Isten igazságát ugyanis nem ismerték el, hanem a magukét igyekeztek érvényesíteni, és nem vetették alá magukat az Isten igazságának."}]