[{"i":8000,"b":8,"c":930,"r":930,"o":22,"t": "Aber allerlei Böse und Nichtswürdige unter den Leuten, die mit David gegangen waren, ließen sich dahin vernehmen: Weil sie nicht mit uns gegangen sind, wollen wir ihnen auch von der Beute, die wir gerettet haben, nichts geben - abgesehen von eines jeden Weib und Kindern: die mögen sie mitnehmen und ihres Weges gehen."},{"i":8001,"b":8,"c":930,"r":930,"o":23,"t": "David erwiderte: Handelt nicht so nach dem, was Jahwe uns zu teil werden ließ, und nachdem er uns behütet und uns die Horde, die bei uns eingedrungen war, in die Hände gegeben hat!"},{"i":8002,"b":8,"c":930,"r":930,"o":24,"t": "Wer wird auch in dieser Sache auf euch hören? Vielmehr: wie der Anteil dessen, der in den Kampf zieht, soll auch der Anteil dessen sein, der beim Gepäck bleibt: gleichen Anteil sollen sie haben! -"},{"i":8003,"b":8,"c":930,"r":930,"o":25,"t": "dabei blieb es von jenem Tage an. Er machte das zu einer Satzung und zu einem Brauch in Israel bis auf den heutigen Tag."},{"i":8004,"b":8,"c":930,"r":930,"o":26,"t": "Als aber David nach Ziklag zurückkam, sandte er einen Teil der Beute an die ihm befreundeten Vornehmen Judas mit der Botschaft: Hier habt ihr ein Geschenk von der Beute der Feinde Jahwes!"},{"i":8005,"b":8,"c":930,"r":930,"o":27,"t": "Ebenso an die von Bethul, an die von Ramath im Südland, an die von Jattir,"},{"i":8006,"b":8,"c":930,"r":930,"o":28,"t": "an die von Arara, an die von Siphmoth, an die von Esthemoa,"},{"i":8007,"b":8,"c":930,"r":930,"o":29,"t": "an die von Karmel, an die in den Städten der Jerahmeeliter, an die in den Städten der Keniter,"},{"i":8008,"b":8,"c":930,"r":930,"o":30,"t": "an die von Horma, an die von Bor-asan, an die von Athach,"},{"i":8009,"b":8,"c":930,"r":930,"o":31,"t": "an die von Hebron und an alle die Orte, an denen David mit seinen Leuten umhergestreift war."},{"i":8010,"b":8,"c":931,"r":931,"o":1,"t": "Inzwischen hatten die Philister Israel angegriffen; die Israeliten aber hatten vor den Philistern die Flucht ergriffen, und auf dem Berge Gilboa lagen Erschlagene umher."},{"i":8011,"b":8,"c":931,"r":931,"o":2,"t": "Die Philister hefteten sich an Sauls und seiner Söhne Fersen, und die Philister erschlugen Sauls Söhne: Jonathan, Abinadab und Malchisua."},{"i":8012,"b":8,"c":931,"r":931,"o":3,"t": "Als aber der Kampf sich heftig gegen Saul wandte und einig der Bogenschützen ihn entdeckt hatten, erfaßte ihn große Angst vor den Schützen."},{"i":8013,"b":8,"c":931,"r":931,"o":4,"t": "Da bat Saul seinen Waffenträger: Zücke dein Schwerrt und durchbohre mich damit, daß nicht diese Unbeschnittenen kommen und ihren Mutwillen mit mir treiben! Aber sein Waffenträger wollte nicht, weil er sich zu sehr fürchtete. da ergriff Saul das Schwert und stürzte sich darein."},{"i":8014,"b":8,"c":931,"r":931,"o":5,"t": "Als aber sein Waffenträger sah, daß Saul tot sei, stürzte er sich gleichfalls in sein Schwert und starb an seiner Seite."},{"i":8015,"b":8,"c":931,"r":931,"o":6,"t": "So kamen Saul, seine drei Söhne und sein Waffenträger an jenem Tage zugleich ums Leben."},{"i":8016,"b":8,"c":931,"r":931,"o":7,"t": "Als aber die Israeliten, die auf der anderen Seite der Ebene und auf der anderen seite des Jordan wohnten gewahrten, daß die Israeliten geflohen, und daß Saul und seine Söhne gefallen waren, räumten sie ihre Städte und flüchteten sich. Und die Philister kamen und setzten sich darin fest."},{"i":8017,"b":8,"c":931,"r":931,"o":8,"t": "Am folgenden Tage nun, als die Philister kamen, die Erschlagenen zu berauben, fanden sie Saul mit seinen drei Söhnen auf dem Berge Gilboa liegend."},{"i":8018,"b":8,"c":931,"r":931,"o":9,"t": "Sie schnitten ihm den Kopf ab, zogen ihm seine Rüstung aus und sandten Boten im Lande der Philister umher, um bei ihren Götzen und dem Volke die Siegesbotschaft zu verkünden."},{"i":8019,"b":8,"c":931,"r":931,"o":10,"t": "Seine Rüstung legten sie im Tempel der Astarde nieder und seine Leiche hingen sie auf an der Mauer von Bethsan."},{"i":8020,"b":8,"c":931,"r":931,"o":11,"t": "Als aber die Bürger von Jabes in Gilead über ihn vernahmen, wie die Philister mit Saul verfahren waren,"},{"i":8021,"b":8,"c":931,"r":931,"o":12,"t": "machten sich alle wehrhaften Männer auf, marschierten die ganze Nacht hindurch und stahlen den Leichnam Sauls und die Leichen seiner Söhne von der Mauer Bethsans. Sodann kehrten sie nach Jabes zurück und verbrannten sie dort"},{"i":8022,"b":8,"c":931,"r":931,"o":13,"t": "und nahmen ihre Gebeine, begruben sie unter der Tamariske in Jabes und fasteten sieben Tage."},{"i":8023,"b":9,"c":1001,"r":1001,"o":1,"t": "Nach Sauls Tode nun, als David von dem Sieg über die Amalekiter zurückgekehrt war und David zwei Tage in Ziklag zugebracht hatte, -"},{"i":8024,"b":9,"c":1001,"r":1001,"o":2,"t": "da am dritten Tage traf plötzlich ein Mann aus dem Lager von Saul her ein, mit zerrissenen Kleidern und mit Erde auf dem Haupte. Als er bei David angelangt war, warf er sich ehrerbietig zur Erde nieder."},{"i":8025,"b":9,"c":1001,"r":1001,"o":3,"t": "David fragte ihn: Woher kommst du? Er antwortete ihm: Aus dem Lager Israels bin ich entronnen."},{"i":8026,"b":9,"c":1001,"r":1001,"o":4,"t": "David fragte ihn: Wie ist es gegangen? Sage es mir. Er erwiderte: Die Krieger sind aus der Schlacht geflohen, und viele von den Kriegern sind gefallen und umgekomen; auch Saul und sein Sohn Jonathan sind tot."},{"i":8027,"b":9,"c":1001,"r":1001,"o":5,"t": "David fragte den jungen Mann, der ihm die Botschaft brachte: Wie hast du erfahren, daß Saul und sein Sohn Jonathan tot sind?"},{"i":8028,"b":9,"c":1001,"r":1001,"o":6,"t": "Der Junge Mann, der ihm die Botschaft brachte, erwiderte: Ganz zufällig kam ich auf das Gebirge Gilboa; da fand ich Saul auf seinen Speer gestützt, während sich die Wagen und Reiter an seine Fersen geheftet hatten."},{"i":8029,"b":9,"c":1001,"r":1001,"o":7,"t": "Da wandte er sich rückwärts, und als er mich erblickte, rief er mich an. Ich antwortete: Ich höre!"},{"i":8030,"b":9,"c":1001,"r":1001,"o":8,"t": "Da fragte er mich: Wer bist du? Ich erwiderte ihm: Ich bin ein Amalekiter."},{"i":8031,"b":9,"c":1001,"r":1001,"o":9,"t": "Da bat er mich: Tritt doch her zu mir und gieb mir den Todesstoß, denn mich hat der Krampf erfaßt, denn noch ist das Leben ganz in mir!"},{"i":8032,"b":9,"c":1001,"r":1001,"o":10,"t": "Da trat ich zu ihm und gab ihm den Todesstoß, denn ich wußte, daß er seinen Fall nicht überleben würde. Dann nahm ich das Diadem auf seinem Haupt und die Spange an seinem Arm ab und überbringe sie hier meinem Herrn!"},{"i":8033,"b":9,"c":1001,"r":1001,"o":11,"t": "Da faßte David seine Kleider und zerriß sie, desgleichen alle Männer seiner Umgebung,"},{"i":8034,"b":9,"c":1001,"r":1001,"o":12,"t": "und sie trauerten mit Weinen und Fasten bis zum Abend um Saul und seinen Sohn Jonathan und um das Volk Jahwes und das Haus Israel, weil sie durchs Schwert gefallen waren."},{"i":8035,"b":9,"c":1001,"r":1001,"o":13,"t": "Dann fragte David den jungen Mann, der ihm die Botschaft brachte: Woher bist du? Er antwortete: Ich bin der Sohn eines amalekitischen Schutzbürgers."},{"i":8036,"b":9,"c":1001,"r":1001,"o":14,"t": "David aber sprach zu ihm: Wie? du hast dich nicht gescheut, Hand anzulegen, um den Gesalbten Jahwes ums Leben zu bringen?"},{"i":8037,"b":9,"c":1001,"r":1001,"o":15,"t": "Hierauf rief David einen der Krieger und befahl: Her! stoße ihn nieder! Der hieb ihn nieder, daß er starb."},{"i":8038,"b":9,"c":1001,"r":1001,"o":16,"t": "David aber rief ihm zu: Dein Blut über dein Haupt! Dein eigener Mund hat das Urteil über dich gesprochen mit dem Worte: Ich habe dem Gesalbten Jahwes den Todesstoß gegeben!"},{"i":8039,"b":9,"c":1001,"r":1001,"o":17,"t": "David dichtete auf Saul und seinen Sohn Jonathan folgendes Klagelied"},{"i":8040,"b":9,"c":1001,"r":1001,"o":18,"t": "und gebot, es die Judäer zu lehren. Es ist bekanntlich aufgezeichnet im \"Buche der Rechtschaffenen\":"},{"i":8041,"b":9,"c":1001,"r":1001,"o":19,"t": "Die Zier liegt, o Israel, erschlagen auf deinen Höhen - wie sind die Helden gefallen!"},{"i":8042,"b":9,"c":1001,"r":1001,"o":20,"t": "Thut es nicht kund zu Gath, meldet es nicht in den Gassen von Askalon, daß sich der Philister Töchter nicht freuen, nicht jubeln die Töchter der Unbeschnittenen!"},{"i":8043,"b":9,"c":1001,"r":1001,"o":21,"t": "Ihr Berge von Gilboa, nicht Tau, nicht Regen falle auf euch, ihr Truggefilde! Denn da ward der Helden Schild weggeworfen, der Schild Sauls, ungesalbt mit Öl."},{"i":8044,"b":9,"c":1001,"r":1001,"o":22,"t": "Vom Blute der Erschlagenen, vom Fette der Helden wich Jonathans Bogen nicht zurück, kehrte das Schwert Sauls nicht leer heim."},{"i":8045,"b":9,"c":1001,"r":1001,"o":23,"t": "Saul und Jonathan, die geliebten und gütigen, im Leben wie im Tode blieben sie vereint; sie, die schneller waren als Adler, stärker als Löwen."},{"i":8046,"b":9,"c":1001,"r":1001,"o":24,"t": "Ihr Töchter Israels, weinet über Saul, der euch kleidete in Purpur und Wonnen, der Goldschmuck heftete auf euer Gewand!"},{"i":8047,"b":9,"c":1001,"r":1001,"o":25,"t": "Wie sind die Helden gefallen inmitten des Kampfes - Jonathan auf deinen Höhen erschlagen!"},{"i":8048,"b":9,"c":1001,"r":1001,"o":26,"t": "Es ist mir leid um dich, mein Bruder Jonathan: wie warst du mir so hold! Deine Liebe war mir wundersamer als Frauenliebe!"},{"i":8049,"b":9,"c":1001,"r":1001,"o":27,"t": "Wie sind die Helden gefallen, zu nichte die Rüstzeuge des Streits!"},{"i":8050,"b":9,"c":1002,"r":1002,"o":1,"t": "Darnach fragte David Jahwe: Soll ich in eine der Städte Judas ziehen? Jahwe antwortete ihm: Ja. Als sodann David fragte: Wohin soll ich ziehen? antwortete er: Nach Hebron."},{"i":8051,"b":9,"c":1002,"r":1002,"o":2,"t": "So zog denn David dorthin samt seinen beiden Frauen, Ahinoam aus Jesreel und Abigail, dem Weibe des Karmeliters Nabal."},{"i":8052,"b":9,"c":1002,"r":1002,"o":3,"t": "Ferner ließ David die Männer, die er bei sich hatte, je mit ihrer Familie hinaufziehen, und so wohnten sie in den Ortschaften um Hebron."},{"i":8053,"b":9,"c":1002,"r":1002,"o":4,"t": "Da kamen die Judäer und salbten David gort zum König über das Haus Juda. Als man nun David hinterbrachte: die Männer von Jabes in Gilead haben Saul begraben!"},{"i":8054,"b":9,"c":1002,"r":1002,"o":5,"t": "Da schickte David Gesandte zu den Männern von Jabes in Gilead mit der Botschaft: Mögt ihr von Jahwe gesegnet werden, die ihr Saul, euren Herrn, diesen Liebesdienst erwiesen habt, ihn zu begraben!"},{"i":8055,"b":9,"c":1002,"r":1002,"o":6,"t": "So möge denn Jahwe euch Liebe und Treue erweisen; aber auch ich will euch Gutes dafür erzeigen, daß ihr diese That gethan habt."},{"i":8056,"b":9,"c":1002,"r":1002,"o":7,"t": "Aber nun seid unerschrocken und zeigt euch als wackere Männer. Denn Saul, euer Herr, ist tot; auch hat das Haus Juda mich zum König über sich gesalbt."},{"i":8057,"b":9,"c":1002,"r":1002,"o":8,"t": "Abner aber, der Sohn Ners, Sauls Feldherr, nahm Sauls Sohn Esbaal, brachte ihn nach Mahanaim hinüber"},{"i":8058,"b":9,"c":1002,"r":1002,"o":9,"t": "und machte ihn zum König über Gilead, über die von Aser, über Jesreel, Ephraim, Benjamin und das ganze Israel."},{"i":8059,"b":9,"c":1002,"r":1002,"o":10,"t": "Vierzig Jahre war Sauls Sohn Esbaal alt, als er König über Israel wurde, und zwei Jahre regierte er; nur das Haus Juda hielt sich zu David."},{"i":8060,"b":9,"c":1002,"r":1002,"o":11,"t": "Die Zeit, welche David in Hebron König über das Haus Juda war, betrug im ganzen sieben Jahre und sechs Monate."},{"i":8061,"b":9,"c":1002,"r":1002,"o":12,"t": "Abner aber, der Sohn Ners, marschierte mit den Unterthanen Esbaals, des Sohnes Sauls, von Mahanaim nach Gibeon."},{"i":8062,"b":9,"c":1002,"r":1002,"o":13,"t": "Ebenso rückte Joab, der Sohn der Zeruja, mit den Unterthanen Davids aus Hebron aus, so daß sie am Teiche von Gibeon mit jenen gegenseitig zusammentrafen. Die einen ließen sich diesseits, die anderen jenseits des Teiches nieder."},{"i":8063,"b":9,"c":1002,"r":1002,"o":14,"t": "Abner aber rief Joab zu: Die Leute sollen einmal in einem Kampfspiele vor uns auftreten! Joab rief: Gut!"},{"i":8064,"b":9,"c":1002,"r":1002,"o":15,"t": "Da machten sie sich auf und gingen abgezählt hinüber: zwölf von Benjamin, von Sauls Sohn Esbaal, und zwölf von den Unterthanen Davids."},{"i":8065,"b":9,"c":1002,"r":1002,"o":16,"t": "Jeder aber faßte mit der Hand seinen Gegner am Schopf und stieß ihm das Schwert in die Seite, so daß sie alle zugleich fielen. Da nannte man jenen Ort: Feld des Tückischen, welches bei Gibeon liegt."},{"i":8066,"b":9,"c":1002,"r":1002,"o":17,"t": "Und es entspann sich an jenem Tag ein überaus heftiger Kampf; aber Abner und die Leute von Israel wurden von den Unterthanen Davids geschlagen."},{"i":8067,"b":9,"c":1002,"r":1002,"o":18,"t": "Dabei befanden sich auch die drei Söhne der Zeruja: Joab, Abisai und Asahel; Asahel aber war leichtfüßig, wie eine Gazelle auf dem Felde."},{"i":8068,"b":9,"c":1002,"r":1002,"o":19,"t": "Nun verfolgte Asahel Abner und stürmte hinter Abner her, ohne rechts oder links abzubiegen."},{"i":8069,"b":9,"c":1002,"r":1002,"o":20,"t": "Da wandte sich Abner um und rief: Bist du es, Asahel? Er antwortete: Ja."},{"i":8070,"b":9,"c":1002,"r":1002,"o":21,"t": "Da rief ihm Abner zu: Biege doch nach rechts oder links ab und gehe auf einen von den Leuten los und nimm dir seine Rüstung! Aber Asahel weigerte sich von ihm abzulassen."},{"i":8071,"b":9,"c":1002,"r":1002,"o":22,"t": "Da rief Abner Asahel noch einmal zu: Geh hinter mir weg! Wozu soll ich dich zu Boden schlagen? Wie könnte ich da deinem Bruder Joab unter die Augen treten?"},{"i":8072,"b":9,"c":1002,"r":1002,"o":23,"t": "Da er sich aber weigerte, von ihm abzulassen, stieß ihn Abner rückwärts in den Leib, daß der Speer hinten herauskam, und er da, wo er stand, tot niederstürzte. Jedermann aber, der an die Stelle kam, wo Asahel tot niedergestürzt war, blieb stehen."},{"i":8073,"b":9,"c":1002,"r":1002,"o":24,"t": "Joab aber und Abisai verfolgten Abner und waren bei Sonnenuntergang bis Gibeath Amma gelangt, daß an der Straße in der Wüste Gibeon liegt,"},{"i":8074,"b":9,"c":1002,"r":1002,"o":25,"t": "als die Benjaminiten unter Abners Führung sich sammelten, eine geschlossenen Masse bildeten und sich auf dem Gipfel von Gibeath Amma aufstellten."},{"i":8075,"b":9,"c":1002,"r":1002,"o":26,"t": "Hier rief Abner Joab zu: Soll denn das Schwert ewig fressen? Weißt du nicht, daß schließlich Erbitterung entsteht? Wie lange soll es noch anstehen, bis du die Leute anweisest, die Verfolgung ihrer Brüder einzustellen?"},{"i":8076,"b":9,"c":1002,"r":1002,"o":27,"t": "Joab erwiderte: So wahr Jahwe lebt! Hättest du nicht gesprochen, die Leute wären insgesamt erst am Morgen von der Verfolgung abgestanden."},{"i":8077,"b":9,"c":1002,"r":1002,"o":28,"t": "Hierauf ließ Joab in die Posaune stoßen; da machte alles Volk halt, gab die Verfolgung Israels auf und stellte den Kampf ein."},{"i":8078,"b":9,"c":1002,"r":1002,"o":29,"t": "Sodann marschierte Abner mit seinen Leuten die ganze Nacht hindurch durch die Araba; darauf setzten sie über den Jordan, durchschritten die ganze Schlucht und gelangten so nach Mahanaim."},{"i":8079,"b":9,"c":1002,"r":1002,"o":30,"t": "Joab hingegen versammelte, nachdem er die Verfolgung Abners eingestellt hatte, sein ganzes Kriegsvolk, und es fehlten von Davids Unterthanen nur neunzehn Mann und Asahel,"},{"i":8080,"b":9,"c":1002,"r":1002,"o":31,"t": "während die Unterthanen Davids aus Benjamin, von den Leuten Abners, 360 Mann erschlagen hatten."},{"i":8081,"b":9,"c":1002,"r":1002,"o":32,"t": "Asahel aber hoben sie auf und begruben ihn in seines Vaters Grab, daß in Bethlehem lag. Dann marschierte Joab mit seinen Leuten die ganze Nacht hindurch, bis ihnen zu Hebron der Tag anbrach."},{"i":8082,"b":9,"c":1003,"r":1003,"o":1,"t": "Während sich nun der Krieg zwischen dem Hause Sauls und dem Hause David lange hinzog, wurde David immer mächtiger, das Haus Sauls aber immer schwächer."},{"i":8083,"b":9,"c":1003,"r":1003,"o":2,"t": "In Hebron wurden David Söhne geboren: sein Erstgeborener war Amnon, von Ahinoam aus Jesreel,"},{"i":8084,"b":9,"c":1003,"r":1003,"o":3,"t": "sein zweiter Kileab, von Abigail, dem Weibe des Karmeliters Nabal, der dritte Absalom, der Sohn Maachas, der Tochter des Königs Thalmai von Gesur,"},{"i":8085,"b":9,"c":1003,"r":1003,"o":4,"t": "der vierte Adonia, der Sohn Haggiths, der fünfte Sephatja, der Sohn Abitals,"},{"i":8086,"b":9,"c":1003,"r":1003,"o":5,"t": "der sechste Jitream, von Davids Weibe Egla. Diese wurden David in Hebron geboren."},{"i":8087,"b":9,"c":1003,"r":1003,"o":6,"t": "Während nun der Krieg zwischen dem Hause Sauls und dem Hause Davids währte, stand Abner dem Hause Sauls kräftig zur Seite."},{"i":8088,"b":9,"c":1003,"r":1003,"o":7,"t": "Nun hatte Saul ein Kebsweib, Namens Rizpa, eine Tochter Ajas, gehabt. Da fragte Sauls Sohn Esbaal Abner: Warum bist du zu meines Vaters Kebsweib gegangen?"},{"i":8089,"b":9,"c":1003,"r":1003,"o":8,"t": "Über diese Frage Esbaals erzürnte sich Abner heftig und er rief: Bin ich denn ein judäischer Hundskopf? Heute übe ich Liebesdienste an dem Hause deines Vaters Saul gegenüber seinen eigenen Angehörigen und Freunden und habe dich nicht in Davids Hände geraten lassen - und heute machst du mir Vorwürfe um eines Weibes willen!"},{"i":8090,"b":9,"c":1003,"r":1003,"o":9,"t": "Gott tue Abner dies und das - was Jahwe David zugeschworen hat, werde ich an ihm erfüllen:"},{"i":8091,"b":9,"c":1003,"r":1003,"o":10,"t": "ich werde das Königtum dem Hause Sauls abnehmen, um Davids Thron über Israel und Juda aufzurichten von Dan bis Beerseba!"},{"i":8092,"b":9,"c":1003,"r":1003,"o":11,"t": "Jener vermochte Abner aus Furcht vor ihm kein Wort zu erwidern."},{"i":8093,"b":9,"c":1003,"r":1003,"o":12,"t": "So schickte denn Abner Gesandte zu David nach Hebron mit der Botschaft: Wem gehört das Land? Damit wollte er sagen: Schließe einen Vertrag mit mir, so werde ich dir Beistand leisten, daß du ganz Israel auf deine Seite bringst!"},{"i":8094,"b":9,"c":1003,"r":1003,"o":13,"t": "Jener gab zur Antwort: Gut, ich schließe einen Vertrag mit dir; nur stelle ich dabei eine Forderung an dich, nämlich: du trittst mir nicht unter die Augen, ohne daß du Sauls Tochter Michal mitbringst, wenn du herkommst, um mir unter die Augen zu treten."},{"i":8095,"b":9,"c":1003,"r":1003,"o":14,"t": "Aber David schickte Gesandte an Sauls Sohn Esbaal mit der Forderung: Gieb mein Weib Michal heraus, das ich mir um den Preis von hundert Philistervorhäuten gefreit habe!"},{"i":8096,"b":9,"c":1003,"r":1003,"o":15,"t": "Da schickte Esbaal hin und ließ sie ihrem Gatten Paltiel, dem Sohne des Lais, wegnehmen."},{"i":8097,"b":9,"c":1003,"r":1003,"o":16,"t": "Ihr Gatte gab ihr das Geleite und folgte ihr unter beständigem Weinen bis Bahurim. Hier rief Abner ihn an: Fort! Geh heim! Da kehrte er heim."},{"i":8098,"b":9,"c":1003,"r":1003,"o":17,"t": "Nun hatte Abner mit den Vornehmsten in Israel Verhandlungen gepflogen und ihnen vorgehalten: Schon längst habt ihr David zum König über euch begehrt:"},{"i":8099,"b":9,"c":1003,"r":1003,"o":18,"t": "So führt es denn jetzt aus; denn Jahwe hat David zugesagt: Durch die Hand meines Knechtes David will ich mein Volk Israel aus der Gewalt der Philister und aller ihrer Feinde befreien."}]