[{"i":9300,"b":10,"c":1116,"r":1116,"o":17,"t": "Tehdy Omri a veškerý Izrael s ním odtáhli od Gibetónu a přišli obklíčit Tirzu."},{"i":9301,"b":10,"c":1116,"r":1116,"o":18,"t": "Když Zimrí spatřil, že město bylo dobyto, vešel do věže královského paláce, zapálil palác nad sebou a zhynul."},{"i":9302,"b":10,"c":1116,"r":1116,"o":19,"t": "To se stalo pro hřích, jehož se dopustil, když činil to, co se nelíbí Hospodinu, napodobuje Jeroboámovo jednání a hřích, do něhož uvedl Izrael."},{"i":9303,"b":10,"c":1116,"r":1116,"o":20,"t": "Zbytek příběhu o Zimrí a spiknutí, které zosnoval, zdaž není zapsáno v Knize letopisů králů izraelských?"},{"i":9304,"b":10,"c":1116,"r":1116,"o":21,"t": "Tehdy se lid izraelský rozdělil: polovina se přidala k Tibnimu, synu Ginatovu, aby ho učinili králem, druhá polovina k Omrimu."},{"i":9305,"b":10,"c":1116,"r":1116,"o":22,"t": "Ale strana Omriho zvítězila nad stranou Tibniho, syna Ginatova; Tibni zemřel a Omri se stal králem."},{"i":9306,"b":10,"c":1116,"r":1116,"o":23,"t": "Ve třicátém prvním roce Asy, krále judského, se Omri stal králem nad Izraelem na dvanáct let. Vládl šest let v Tirze."},{"i":9307,"b":10,"c":1116,"r":1116,"o":24,"t": "Potom koupil od Šemera horu Samaří za dva talenty stříbra; postavil tam město, které podle jména Šemera, vlastníka hory, nazval Samaří."},{"i":9308,"b":10,"c":1116,"r":1116,"o":25,"t": "Omri činil to, co se nelíbí Hospodinu, a byl horší než všichni jeho předchůdci."},{"i":9309,"b":10,"c":1116,"r":1116,"o":26,"t": "Ve všem napodoboval jednání Jeroboáma, syna Nebatova, a hříchy, do nichž uvedl Izrael, popouzeje Hospodina, Boha Izraele, jejich marnými modlami."},{"i":9310,"b":10,"c":1116,"r":1116,"o":27,"t": "Zbytek příběhu o Omrim, co učinil a jeho činy, zdaž není zapsáno v Knize letopisů králů izraelských?"},{"i":9311,"b":10,"c":1116,"r":1116,"o":28,"t": "Omri ulehl ke svým otcům a byl pohřben v Samaří. Jeho syn Achab vládl na jeho místě."},{"i":9312,"b":10,"c":1116,"r":1116,"o":29,"t": "Achab, syn Omriho, se stal králem nad Izraelem ve třicátém osmém roce Asy, krále judského, a vládl dvacet dva roky nad Izraelem v Samaří."},{"i":9313,"b":10,"c":1116,"r":1116,"o":30,"t": "Achab, syn Omriho, činil to, co se nelíbí Hospodinu, a byl horší než všichni jeho předchůdci."},{"i":9314,"b":10,"c":1116,"r":1116,"o":31,"t": "Nejmenší věc bylo, že napodobil hříchy Jeroboáma, syna Nebatova: vzal si za ženu Jezábel, dceru Ittobaala, krále Sidonských, a začal sloužit Baalovi a klanět se mu;"},{"i":9315,"b":10,"c":1116,"r":1116,"o":32,"t": "vystavěl mu oltář v chrámě Baalovu, který postavil v Samaří."},{"i":9316,"b":10,"c":1116,"r":1116,"o":33,"t": "Achab také postavil posvátný kůl a dopouštěl se ještě dalších přestupků, popouzeje Hospodina, Boha Izraele, více než všichni králové izraelské, kteří byli před ním."},{"i":9317,"b":10,"c":1116,"r":1116,"o":34,"t": "Za jeho časů Chiel Betelský znovu vystavěl Jericho; za cenu svého prvorozeného Abiráma položil jeho základy a za cenu svého posledního Seguba postavil jeho brány, podle slova, které Hospodin řekl skrze službu Jozua, syna Nunova."},{"i":9318,"b":10,"c":1117,"r":1117,"o":1,"t": "Eliáš Tišbejský, z Tišbe v Gileádu, řekl Achabovi: \"Při živém Hospodinu, Bohu Izraele, kterému sloužím, nebude v těchto letech rosa ani déšť, ledaže na mé slovo.\""},{"i":9319,"b":10,"c":1117,"r":1117,"o":2,"t": "Slovo Hospodinovo mu bylo adresováno v těchto slovech:"},{"i":9320,"b":10,"c":1117,"r":1117,"o":3,"t": "\"Odejdi odtud, obrať se k východu a skryj se u potoka Kerit, který je na východ od Jordánu."},{"i":9321,"b":10,"c":1117,"r":1117,"o":4,"t": "Budeš pít z potoka a poroučím havranům, aby tě tam živili.\""},{"i":9322,"b":10,"c":1117,"r":1117,"o":5,"t": "Odešel tedy a učinil, jak Hospodin řekl, a šel se usadit u potoka Kerit, na východ od Jordánu."},{"i":9323,"b":10,"c":1117,"r":1117,"o":6,"t": "Havrani mu přinášeli chléb ráno a maso večer a pil z potoka."},{"i":9324,"b":10,"c":1117,"r":1117,"o":7,"t": "Ale stalo se po nějaké době, že potok vyschl, protože v zemi nepršelo."},{"i":9325,"b":10,"c":1117,"r":1117,"o":8,"t": "Tehdy mu bylo adresováno slovo Hospodinovo v těchto slovech:"},{"i":9326,"b":10,"c":1117,"r":1117,"o":9,"t": "\"Vstaň a jdi do Sarepty, která patří k Sidonu, a tam se zdržuj. Hle, přikazuji tam jedné vdově, aby tě živila.\""},{"i":9327,"b":10,"c":1117,"r":1117,"o":10,"t": "Vstal a šel do Sarepty. Když přicházel ke vchodu do města, byla tam vdova, která sbírala dříví; oslovil ji a řekl: \"Přines mi trochu vody v džbánu, abych se napil!\""},{"i":9328,"b":10,"c":1117,"r":1117,"o":11,"t": "Když šla pro ni, zavolal na ni: \"Přines mi kousek chleba v ruce!\""},{"i":9329,"b":10,"c":1117,"r":1117,"o":12,"t": "Odpověděla: \"Při živém Hospodinu, tvém Bohu! Nemám žádný pečený chléb; mám jen hrst mouky v džbánu a trochu oleje v lahvi, jdu sbírat dva kousky dříví, připravím to pro sebe a svého syna, najíme se a zemřeme.\""},{"i":9330,"b":10,"c":1117,"r":1117,"o":13,"t": "Ale Eliáš jí řekl: \"Neboj se, jdi a udělej, jak říkáš; jen mi nejdřív připrav malý koláč, který mi přineseš: potom uděláš pro sebe a svého syna."},{"i":9331,"b":10,"c":1117,"r":1117,"o":14,"t": "Neboť tak praví Hospodin, Bůh Izraele: Džbán mouky nebude vyprázdněn, lahev oleje se nevyprázdní, až do dne, kdy Hospodin sešle déšť na tvář země.\""},{"i":9332,"b":10,"c":1117,"r":1117,"o":15,"t": "Šla a učinila, jak Eliáš řekl, a jedli, ona, on a její syn."},{"i":9333,"b":10,"c":1117,"r":1117,"o":16,"t": "Džbán mouky se nevyprázdnil a lahev oleje se nevyprázdnila, podle slova, které Hospodin řekl skrze službu Eliáše."},{"i":9334,"b":10,"c":1117,"r":1117,"o":17,"t": "Po těchto událostech se stalo, že syn paní domu onemocněl a jeho nemoc byla tak prudká, že nakonec vydechl."},{"i":9335,"b":10,"c":1117,"r":1117,"o":18,"t": "Tehdy řekla Eliášovi: \"Co mám s tebou dělat, muži Boží? Přišel jsi ke mně, abys mi připomněl mé chyby a způsobil smrt mému synu!\""},{"i":9336,"b":10,"c":1117,"r":1117,"o":19,"t": "Řekl jí: \"Dej mi svého syna\"; vzal ho z jejího lůna, vynesl ho do horní komory, kde bydlel, a položil ho na svou postel."},{"i":9337,"b":10,"c":1117,"r":1117,"o":20,"t": "Potom vzýval Hospodina a řekl: \"Hospodine, můj Bože, chceš také způsobit zlo vdově, která mě hostí, abys způsobil smrt jejímu synu?\""},{"i":9338,"b":10,"c":1117,"r":1117,"o":21,"t": "Třikrát se nad dítětem natáhl a vzýval Hospodina: \"Hospodine, můj Bože, prosím tě, vrať do něho duši tohoto dítěte!\""},{"i":9339,"b":10,"c":1117,"r":1117,"o":22,"t": "Hospodin vyslyšel Eliášovu prosbu, duše dítěte se do něho vrátila a on ožil."},{"i":9340,"b":10,"c":1117,"r":1117,"o":23,"t": "Eliáš ho vzal, snesl ho z horní komory do domu a vrátil ho jeho matce; a Eliáš řekl: \"Hle, tvůj syn žije.\""},{"i":9341,"b":10,"c":1117,"r":1117,"o":24,"t": "Žena mu odpověděla: \"Nyní vím, že jsi muž Boží a že slovo Hospodinovo v tvých ústech je pravda!\""},{"i":9342,"b":10,"c":1118,"r":1118,"o":1,"t": "Stalo se po dlouhé době a slovo Hospodinovo bylo adresováno Eliášovi, třetího roku, v těchto slovech: \"Jdi se ukázat Achabovi, sešlu déšť na tvář země.\""},{"i":9343,"b":10,"c":1118,"r":1118,"o":2,"t": "A Eliáš odešel, aby se ukázal Achabovi. Když se hlad v Samaří zhoršil,"},{"i":9344,"b":10,"c":1118,"r":1118,"o":3,"t": "Achab nechal zavolat Obadiáše, správce paláce - tento Obadiáš se velmi bál Hospodina:"},{"i":9345,"b":10,"c":1118,"r":1118,"o":4,"t": "Když Jezábel vraždila proroky Hospodinovy, vzal sto proroků a ukryl je po padesáti v jedné jeskyni, kde je zásoboval chlebem a vodou -"},{"i":9346,"b":10,"c":1118,"r":1118,"o":5,"t": "a Achab řekl Obadiášovi: \"Pojď! Projdeme zemi, ke všem pramenům a potokům; možná najdeme trávu, abychom udrželi při životě koně a mezky a nemuseli zabíjet dobytek.\""},{"i":9347,"b":10,"c":1118,"r":1118,"o":6,"t": "Rozdělili si zemi, aby ji prošli: Achab odešel sám po jedné cestě a Obadiáš odešel sám po jiné cestě."},{"i":9348,"b":10,"c":1118,"r":1118,"o":7,"t": "Když byl na cestě, hle, potkal Eliáše; poznal ho a padl tváří k zemi řka: \"Ty jsi to, můj pane Eliáši!\""},{"i":9349,"b":10,"c":1118,"r":1118,"o":8,"t": "Odpověděl mu: \"Já jsem to! Jdi říct svému pánu: Hle, Eliáš.\""},{"i":9350,"b":10,"c":1118,"r":1118,"o":9,"t": "Ale ten druhý řekl: \"Jaký hřích jsem spáchal, že vydáváš svého služebníka do rukou Achaba, abys mě nechal zemřít?"},{"i":9351,"b":10,"c":1118,"r":1118,"o":10,"t": "Při živém Hospodinu, tvém Bohu! Není národ ani království, kam by můj pán neposlal, aby tě hledal, a když odpověděli: Není tam, přísahal království a národu, že tě nenašli."},{"i":9352,"b":10,"c":1118,"r":1118,"o":11,"t": "A nyní přikazuješ: Jdi říct svému pánu: Hle, Eliáš,"},{"i":9353,"b":10,"c":1118,"r":1118,"o":12,"t": "ale když tě opustím, Duch Hospodinův tě unese nevím kam, přijdu informovat Achaba, nenajde tě a zabije mě! Přesto se tvůj služebník bojí Hospodina od svého mládí."},{"i":9354,"b":10,"c":1118,"r":1118,"o":13,"t": "Nebylo řečeno mému pánu, co jsem udělal, když Jezábel vraždila proroky Hospodinovy? Ukryl jsem sto proroků Hospodinových, po padesáti v jedné jeskyni, a zásoboval jsem je chlebem a vodou."},{"i":9355,"b":10,"c":1118,"r":1118,"o":14,"t": "A nyní přikazuješ: Jdi říct svému pánu: Hle, Eliáš. Ale on mě zabije!\""},{"i":9356,"b":10,"c":1118,"r":1118,"o":15,"t": "Eliáš mu odpověděl: \"Jakože živ je Hospodin zástupů, kterému sloužím, ještě dnes se mu ukážu.\""},{"i":9357,"b":10,"c":1118,"r":1118,"o":16,"t": "Obadiáš odešel naproti Achabovi a oznámil mu tu věc; a Achab šel naproti Eliášovi."},{"i":9358,"b":10,"c":1118,"r":1118,"o":17,"t": "Jakmile Achab spatřil Eliáše, řekl mu: \"Ty jsi to, trápení Izraele!\""},{"i":9359,"b":10,"c":1118,"r":1118,"o":18,"t": "Eliáš odpověděl: \"Nejsem to já, kdo je trápením Izraele, ale ty a tvá rodina, protože jste opustili Hospodina a následovali Baaly."},{"i":9360,"b":10,"c":1118,"r":1118,"o":19,"t": "Nyní pošli shromáždit celý Izrael ke mně na horu Karmel, s čtyři sta padesáti proroky Baalovými, kteří jedí u stolu Jezábelina.\""},{"i":9361,"b":10,"c":1118,"r":1118,"o":20,"t": "Achab svolal celý Izrael a shromáždil proroky na horu Karmel."},{"i":9362,"b":10,"c":1118,"r":1118,"o":21,"t": "Eliáš přistoupil ke všemu lidu a řekl: \"Jak dlouho budete kulhat na obě nohy? Jestliže Hospodin je Bůh, následujte ho; jestliže Baal, následujte ho.\" A lid mu nemohl nic odpovědět."},{"i":9363,"b":10,"c":1118,"r":1118,"o":22,"t": "Eliáš pokračoval: \"Já sám zůstávám jako prorok Hospodinův, a proroků Baalových je čtyři sta padesát."},{"i":9364,"b":10,"c":1118,"r":1118,"o":23,"t": "Dejte nám dva mladé býky; ať si vyberou jednoho pro sebe, ať ho rozsekají a položí na dříví, ale ať nepodpalují. Já připravím druhého býka a nepodpálím."},{"i":9365,"b":10,"c":1118,"r":1118,"o":24,"t": "Budete vzývat jméno svého boha a já budu vzývat jméno Hospodinovo: bůh, který odpoví ohněm, ten je Bůh.\" Všechen lid odpověděl: \"To je dobře.\""},{"i":9366,"b":10,"c":1118,"r":1118,"o":25,"t": "Eliáš potom řekl prorokům Baalovým: \"Vyberte si býka a začněte, protože vás je víc. Vzývejte jméno svého boha, ale nepodpalujte.\""},{"i":9367,"b":10,"c":1118,"r":1118,"o":26,"t": "Vzali býka a připravili ho a vzývali jméno Baalovo, od rána až do poledne, řkouce: \"Ó Baale, odpověz nám!\" Ale nebyl žádný hlas ani odpověď; a tančili ohýbajíce koleno před oltářem, který udělali."},{"i":9368,"b":10,"c":1118,"r":1118,"o":27,"t": "V poledne se jim Eliáš posmíval a řekl: \"Křičte hlasitěji, protože je to bůh: má starosti nebo záležitosti, nebo je na cestách; možná spí a probudí se!\""},{"i":9369,"b":10,"c":1118,"r":1118,"o":28,"t": "Křičeli hlasitěji a podle svého zvyku se sekali meči a kopími až do prolévání krve."},{"i":9370,"b":10,"c":1118,"r":1118,"o":29,"t": "Když poledne pominulo, začali věštit až do hodiny předložení oběti, ale nebyl žádný hlas, ani odpověď, ani znamení pozornosti."},{"i":9371,"b":10,"c":1118,"r":1118,"o":30,"t": "Tehdy Eliáš řekl všemu lidu: \"Přistupte ke mně\"; a všechen lid k němu přistoupil. Opravil oltář Hospodinův, který byl zbořen."},{"i":9372,"b":10,"c":1118,"r":1118,"o":31,"t": "Eliáš vzal dvanáct kamenů, podle počtu kmenů synů Jákobových, ke kterým Bůh promluvil řka: \"Tvé jméno bude Izrael\","},{"i":9373,"b":10,"c":1118,"r":1118,"o":32,"t": "a postavil oltář ke jménu Hospodinovu. Udělal kolem oltáře příkop s obsahem dvou měřic semene."},{"i":9374,"b":10,"c":1118,"r":1118,"o":33,"t": "Uspořádal dříví, rozsekal býka a položil ho na dříví."},{"i":9375,"b":10,"c":1118,"r":1118,"o":34,"t": "Potom řekl: \"Naplňte čtyři džbány vodou a vylijte je na oběť zápalnou a na dříví\", a učinili tak; řekl: \"Opakujte\", a opakovali; řekl: \"Ztrojnásobte\", a ztrojnásobili."},{"i":9376,"b":10,"c":1118,"r":1118,"o":35,"t": "Voda se rozlila kolem oltáře a dokonce i příkop byl naplněn vodou."},{"i":9377,"b":10,"c":1118,"r":1118,"o":36,"t": "V hodinu, kdy se předkládá oběť, Eliáš prorok přistoupil a řekl: \"Hospodine, Bože Abrahamův, Izákův a Izraelův, ať se dnes pozná, že jsi Bůh v Izraeli, že jsem tvůj služebník a že jsem z tvého rozkazu učinil všechny tyto věci."},{"i":9378,"b":10,"c":1118,"r":1118,"o":37,"t": "Odpověz mi, Hospodine, odpověz mi, aby tento lid poznal, že jsi to ty, Hospodine, který jsi Bůh a obracíš jejich srdce!\""},{"i":9379,"b":10,"c":1118,"r":1118,"o":38,"t": "A oheň Hospodinův spadl a sežral oběť zápalnou a dříví a pohltil vodu, která byla v příkopu."},{"i":9380,"b":10,"c":1118,"r":1118,"o":39,"t": "Všechen lid to viděl; lidé padli tváří k zemi a řekli: \"Hospodin je Bůh! Hospodin je Bůh!\""},{"i":9381,"b":10,"c":1118,"r":1118,"o":40,"t": "Eliáš jim řekl: \"Chyťte proroky Baalovy, ať nikdo z nich neunikne\", a chytili je. Eliáš je nechal sestoupit k potoku Kišon a tam je pobil."},{"i":9382,"b":10,"c":1118,"r":1118,"o":41,"t": "Eliáš řekl Achabovi: \"Vystup, jez a pij, protože slyším hřmění deště.\""},{"i":9383,"b":10,"c":1118,"r":1118,"o":42,"t": "Zatímco Achab vystupoval, aby jedl a pil, Eliáš vystoupil na vrchol Karmelu, sklonil se k zemi a vložil si obličej mezi kolena."},{"i":9384,"b":10,"c":1118,"r":1118,"o":43,"t": "Řekl svému služebníku: \"Vystup a podívej se směrem k moři.\" Vystoupil, podíval se a řekl: \"Není tam vůbec nic.\" Eliáš řekl znovu: \"Vrať se sedmkrát.\""},{"i":9385,"b":10,"c":1118,"r":1118,"o":44,"t": "Po sedmé služebník řekl: \"Hle, oblak, malý jako lidská ruka, vystupuje z moře.\" Tehdy Eliáš řekl: \"Vystup a řekni Achabovi: Zapřáhni a sjeď dolů, aby tě déšť nezastavil.\""},{"i":9386,"b":10,"c":1118,"r":1118,"o":45,"t": "Náhle se obloha zatáhla mraky a bouří a nastal silný déšť. Achab nasedl na vůz a odjel do Jizreelu."},{"i":9387,"b":10,"c":1118,"r":1118,"o":46,"t": "Ruka Hospodinova byla na Eliášovi, opásal si bedra a běžel před Achabem až k příjezdu do Jizreelu."},{"i":9388,"b":10,"c":1119,"r":1119,"o":1,"t": "Achab oznámil Jezábel všechno, co Eliáš udělal a jak pobil všechny proroky mečem."},{"i":9389,"b":10,"c":1119,"r":1119,"o":2,"t": "Tehdy poslala Jezábel posla k Eliášovi s těmito slovy: \"Ať mi bohové učiní takové zlo a přidají k tomu ještě další, jestli zítra v tuto hodinu neučiním tvému životu jako životu jednoho z nich!\""},{"i":9390,"b":10,"c":1119,"r":1119,"o":3,"t": "Bál se; vstal a odešel, aby zachránil svůj život. Přišel do Bersabé, která je v Judě, a tam nechal svého služebníka."},{"i":9391,"b":10,"c":1119,"r":1119,"o":4,"t": "Sám šel jeden den cesty pouští a šel si sednout pod jalovec. Přál si zemřít a řekl: \"Už toho mám dost, Hospodine! Vezmi můj život, protože nejsem lepší než moji otcové.\""},{"i":9392,"b":10,"c":1119,"r":1119,"o":5,"t": "Lehl si a usnul. Ale hle, anděl se ho dotkl a řekl mu: \"Vstaň a jez.\""},{"i":9393,"b":10,"c":1119,"r":1119,"o":6,"t": "Podíval se a hle, u jeho hlavy byl koláč upečený na horkých kamenech a lahev vody. Najedl se a napil, potom si zase lehl."},{"i":9394,"b":10,"c":1119,"r":1119,"o":7,"t": "Ale anděl Hospodinův se vrátil podruhé, dotkl se ho a řekl: \"Vstaň a jez, jinak bude cesta příliš dlouhá pro tebe.\""},{"i":9395,"b":10,"c":1119,"r":1119,"o":8,"t": "Vstal, najedl se a napil, a potom posilněn tímto pokrmem šel čtyřicet dní a čtyřicet nocí až k hoře Boží, Horebu."},{"i":9396,"b":10,"c":1119,"r":1119,"o":9,"t": "Tam vešel do jeskyně a tam zůstal přes noc. Hle, bylo mu adresováno slovo Hospodinovo, řkouce: \"Co tu děláš, Eliáši?\""},{"i":9397,"b":10,"c":1119,"r":1119,"o":10,"t": "Odpověděl: \"Jsem naplněn žárlivou horlivostí pro Hospodina zástupů, protože Izraelité opustili tvou smlouvu, zbořili tvé oltáře a zabili tvé proroky mečem. Zůstal jsem já sám a oni mi usilují o život.\""},{"i":9398,"b":10,"c":1119,"r":1119,"o":11,"t": "Bylo mu řečeno: \"Vyjděte a postav se na hoře před Hospodinem.\" A hle, Hospodin přecházel. Nastala velká vichřice, tak silná, že rozdělovala hory a lámala skály, před Hospodinem, ale Hospodin nebyl ve vichřici; a po vichřici zemětřesení, ale Hospodin nebyl v zemětřesení;"},{"i":9399,"b":10,"c":1119,"r":1119,"o":12,"t": "a po zemětřesení oheň, ale Hospodin nebyl v ohni; a po ohni zvuk mírného vánku."}]