[{"i":6400,"b":5,"c":621,"r":621,"o":20,"t": "A što se tiče obitelji Kehatovih sinova, Levita koji su preostali među sinovima Kehatovim, gradovi njihova ždrijeba uzeti su od plemena Efrajimova."},{"i":6401,"b":5,"c":621,"r":621,"o":21,"t": "Dade im se Šekem, grad utočište za ubojicu, s pašnjacima njegovim, u gori Efrajimovoj, kao i Gezer i pašnjaci njegovi,"},{"i":6402,"b":5,"c":621,"r":621,"o":22,"t": "Kibzajim i pašnjaci njegovi, i Bet-Horon i pašnjaci njegovi: četiri grada."},{"i":6403,"b":5,"c":621,"r":621,"o":23,"t": "Od plemena Danova, Elteke i pašnjaci njegovi, Gibeton i pašnjaci njegovi,"},{"i":6404,"b":5,"c":621,"r":621,"o":24,"t": "Ajalon i pašnjaci njegovi, i Gat-Rimon i pašnjaci njegovi: četiri grada."},{"i":6405,"b":5,"c":621,"r":621,"o":25,"t": "Od polovice plemena Manašeova, Tanak i pašnjaci njegovi, i Jibleam i pašnjaci njegovi: dva grada."},{"i":6406,"b":5,"c":621,"r":621,"o":26,"t": "Ukupno: deset gradova s pašnjacima njihovim za obitelji koje su preostale među sinovima Kehatovim."},{"i":6407,"b":5,"c":621,"r":621,"o":27,"t": "Sinovima Geršonovim, od levitskih obitelji, dade se od polovice plemena Manašeova, Golan u Bašanu, grad utočište za ubojicu, i Aštarot, s pašnjacima njihovim: dva grada."},{"i":6408,"b":5,"c":621,"r":621,"o":28,"t": "Od plemena Jisakarova, Kišjon i pašnjaci njegovi, Daberat i pašnjaci njegovi,"},{"i":6409,"b":5,"c":621,"r":621,"o":29,"t": "Jarmut i pašnjaci njegovi, i En-Ganim i pašnjaci njegovi: četiri grada."},{"i":6410,"b":5,"c":621,"r":621,"o":30,"t": "Od plemena Ašerova, Mišeal i pašnjaci njegovi, Abdon i pašnjaci njegovi,"},{"i":6411,"b":5,"c":621,"r":621,"o":31,"t": "Helkat i pašnjaci njegovi, i Rehob i pašnjaci njegovi: četiri grada."},{"i":6412,"b":5,"c":621,"r":621,"o":32,"t": "Od plemena Naftalijeva, Kedeš u Galileji, grad utočište za ubojicu, s pašnjacima njegovim, Hamot-Dor i pašnjaci njegovi, i Kartan i pašnjaci njegovi: tri grada."},{"i":6413,"b":5,"c":621,"r":621,"o":33,"t": "Ukupno gradova Geršonovih, prema obiteljima njihovim: trinaest gradova i pašnjaci njihovi."},{"i":6414,"b":5,"c":621,"r":621,"o":34,"t": "Obitelji sinova Merarijevih, ostatku Levita, pripadoše od plemena Zebulunova Jokneam i pašnjaci njegovi, Karta i pašnjaci njegovi,"},{"i":6415,"b":5,"c":621,"r":621,"o":35,"t": "Rimon i pašnjaci njegovi, i Nahalal i pašnjaci njegovi: četiri grada."},{"i":6416,"b":5,"c":621,"r":621,"o":36,"t": "S druge strane Jordana kod Jerihona, od plemena Rubenova, Beser u pustinji, na visoravni, grad utočište za ubojicu, s pašnjacima njegovim, Jahaz i pašnjaci njegovi,"},{"i":6417,"b":5,"c":621,"r":621,"o":37,"t": "Kedemot i pašnjaci njegovi, i Mefaat i pašnjaci njegovi: četiri grada."},{"i":6418,"b":5,"c":621,"r":621,"o":38,"t": "Od plemena Gadova, Ramot u Gileadu, grad utočište za ubojicu, s pašnjacima njegovim, Mahanajim i pašnjaci njegovi,"},{"i":6419,"b":5,"c":621,"r":621,"o":39,"t": "Hešbon i pašnjaci njegovi, i Jazer i pašnjaci njegovi: četiri grada."},{"i":6420,"b":5,"c":621,"r":621,"o":40,"t": "Ukupno gradova koji su bili ždrijeb sinova Merarijevih prema obiteljima njihovim, od ostatka levitskih obitelji: dvanaest gradova."},{"i":6421,"b":5,"c":621,"r":621,"o":41,"t": "Ukupan broj gradova Levita usred posjeda Izraelaca bio je 48 gradova s pašnjacima njihovim."},{"i":6422,"b":5,"c":621,"r":621,"o":42,"t": "Ovi gradovi obuhvaćali su svaki grad i pašnjake njegove unaokolo. Tako je bilo za sve gradove."},{"i":6423,"b":5,"c":621,"r":621,"o":43,"t": "Tako je Jahve dao Izraelcima svu zemlju koju se zakleo dati ocima njihovim. Oni je zaposjedoše i nastaniše se u njoj."},{"i":6424,"b":5,"c":621,"r":621,"o":44,"t": "Jahve im dade mir na svim granicama njihovim, kao što se zakleo ocima njihovim, i od svih neprijatelja njihovih, nijedan ne uspije opstati pred njima. Sve neprijatelje njihove, Jahve predade u ruke njihove."},{"i":6425,"b":5,"c":621,"r":621,"o":45,"t": "Od svih obećanja koja je Jahve dao domu Izraelovu, nijedno ne osta neispunjeno: sve se ispuni."},{"i":6426,"b":5,"c":622,"r":622,"o":1,"t": "Jošua sazva Rubenove, Gadove i polovicu plemena Manašeova,"},{"i":6427,"b":5,"c":622,"r":622,"o":2,"t": "i reče im: \"Obdržavali ste sve što vam je Mojsije, sluga Jahvin, zapovjedio, i slušali ste moj glas svaki put kad sam vam dao zapovijed."},{"i":6428,"b":5,"c":622,"r":622,"o":3,"t": "Niste napustili braću svoju, odavno pa sve do danas, držeći obdržavanje zapovijedi Jahve, Boga svojega."},{"i":6429,"b":5,"c":622,"r":622,"o":4,"t": "Sada je Jahve, Bog vaš, dao braći vašoj mir koji im je obećao. Vratite se stoga šatorima svojim, u zemlju gdje ste se nastanili, koju vam je Mojsije, sluga Jahvin, dao s onu stranu Jordana."},{"i":6430,"b":5,"c":622,"r":622,"o":5,"t": "Samo, dobro pazite da primijenite u djelo zapovijed i Zakon koji vam je Mojsije, sluga Jahvin, propisao: ljubiti Jahve, Boga svojega, slijediti uvijek putove njegove, obdržavati zapovijedi njegove, prianjati uz njega i služiti mu svim srcem svojim i svom dušom svojom.\""},{"i":6431,"b":5,"c":622,"r":622,"o":6,"t": "Jošua ih blagoslovi i otpusti; i oni odoše k šatorima svojim."},{"i":6432,"b":5,"c":622,"r":622,"o":7,"t": "Mojsije je dao jednoj polovici plemena Manašeova područje u Bašanu; drugoj polovici, Jošua je dao drugo usred braće svoje, na zapadnoj obali Jordana. Kad ih je otpuštao k šatorima njihovim, Jošua ih blagoslovi"},{"i":6433,"b":5,"c":622,"r":622,"o":8,"t": "i reče im: \"Vratit ćete se šatorima svojim s velikim bogatstvom, stokom u obilju, srebrom, zlatom, broncom, željezom i odjećom u vrlo velikoj količini; podijelite s braćom svojom plijen od neprijatelja svojih.\""},{"i":6434,"b":5,"c":622,"r":622,"o":9,"t": "Sinovi Rubenovi i sinovi Gadovi vratiše se s polovicom plemena Manašeova i napustiše Izraelce u Šilu, u zemlji Kanaanskoj, da odu u zemlju Gilead gdje su se nastanili, slijedeći naredbu Jahve prenesenu po Mojsiju."},{"i":6435,"b":5,"c":622,"r":622,"o":10,"t": "Kad su stigli do kamenih krugova Jordana, koji su u zemlji Kanaanskoj, sinovi Rubenovi, sinovi Gadovi i polovica plemena Manašeova sagradiše ondje žrtvenik na obali Jordana, žrtvenik velikog izgleda."},{"i":6436,"b":5,"c":622,"r":622,"o":11,"t": "Čin stiže do ušiju Izraelaca. Evo, govorilo se, sinovi Rubenovi, sinovi Gadovi i polovica plemena Manašeova sagradili su ovaj žrtvenik, s one strane zemlje Kanaanske, prema kamenim krugovima Jordana, na obali Izraelaca."},{"i":6437,"b":5,"c":622,"r":622,"o":12,"t": "Na ovu vijest sva zajednica Izraelaca okupi se u Šilu da krene protiv njih i zarati s njima."},{"i":6438,"b":5,"c":622,"r":622,"o":13,"t": "Izraelci poslaše k sinovima Rubenovim, sinovima Gadovim i polovici plemena Manašeova, u zemlju Gilead, svećenika Pinhasa, sina Eleazarova,"},{"i":6439,"b":5,"c":622,"r":622,"o":14,"t": "i s njime deset uglednika, jednog uglednika po obitelji za svako pleme Izraelovo, svaki od njih bio je glavar svoje obitelji među obiteljima Izraelovim."},{"i":6440,"b":5,"c":622,"r":622,"o":15,"t": "Stigavši k sinovima Rubenovim, k sinovima Gadovim i u polovicu plemena Manašeova u zemlji Gilead, rekoše im:"},{"i":6441,"b":5,"c":622,"r":622,"o":16,"t": "\"Ovako govori sva zajednica Jahvina: Što znači ova nevjera koju ste počinili prema Bogu Izraelovu, odvraćajući se danas od Jahve i gradeći sebi žrtvenik, što je danas pobuna protiv Jahve?"},{"i":6442,"b":5,"c":622,"r":622,"o":17,"t": "\"Nije li nam bilo dovoljno zločina Peorovog, od kojega se još nismo uspjeli očistiti do danas, unatoč pošasti koja je harala protiv cijele zajednice Jahvine?"},{"i":6443,"b":5,"c":622,"r":622,"o":18,"t": "A sada se vi odvraćate danas od Jahve, i budući da se danas bunite protiv Jahve, sutra će se gnjev njegov rasplamsati protiv cijele zajednice Izraelove."},{"i":6444,"b":5,"c":622,"r":622,"o":19,"t": "\"Je li zemlja gdje ste se nastanili nečista? Pređite u zemlju gdje se nastanio Jahve, ondje gdje se smjestio dom njegov, i nastanite se među nama. Ali se ne bunite protiv Jahve i ne uvlačite nas u svoju pobunu gradeći sebi žrtvenik suparnik žrtveniku Jahve, Boga našega."},{"i":6445,"b":5,"c":622,"r":622,"o":20,"t": "Kada je Akan, sin Zerahov, bio nevjeran u pitanju prokletstva, zar Gnjev nije pogodio cijelu zajednicu Izraelovu, iako je bio samo jedan pojedinac? Nije li morao umrijeti za svoj zločin?"},{"i":6446,"b":5,"c":622,"r":622,"o":21,"t": "Sinovi Rubenovi, sinovi Gadovi i polovica plemena Manašeova, progovorivši, odgovoriše glavarima obitelji Izraelovih:"},{"i":6447,"b":5,"c":622,"r":622,"o":22,"t": "\"Bog bogova, Jahve, Bog bogova, Jahve to dobro zna, i Izrael to mora znati: ako je bilo s naše strane pobune ili nevjere prema Jahvi, neka odbije spasiti nas danas,"},{"i":6448,"b":5,"c":622,"r":622,"o":23,"t": "i ako smo sagradili žrtvenik da se odvratimo od Jahve i da na njemu prinosimo žrtvu paljenicu i prinos, ili da na njemu prinosimo žrtve zajedništva, neka Jahve zatraži račun za to!"},{"i":6449,"b":5,"c":622,"r":622,"o":24,"t": "Uistinu, iz motivirane brige smo postupili tako: Sutra bi sinovi vaši mogli reći našima: Što je zajedničko između vas i Jahve, Boga Izraelova?"},{"i":6450,"b":5,"c":622,"r":622,"o":25,"t": "Nije li Jahve stavio između nas i vas, sinovi Rubenovi i sinovi Gadovi, granicu koja je Jordan? Vi nemate udjela na Jahvi. Tako bi sinovi vaši bili uzrok da naši prestanu strahovati Jahve."},{"i":6451,"b":5,"c":622,"r":622,"o":26,"t": "\"Stoga smo si rekli: Sagradimo si ovaj žrtvenik koji nije namijenjen žrtvama paljenicama niti drugim žrtvama,"},{"i":6452,"b":5,"c":622,"r":622,"o":27,"t": "nego da služi kao svjedok između nas i vas i između potomaka naših poslije nas, svjedočeći da se slavi štovanje Jahve s našim žrtvama paljenicama, našim žrtvama i našim žrtvama zajedništva u njegovoj prisutnosti. Sinovi vaši neće dakle moći reći sutra našima: Vi nemate udjela na Jahvi!"},{"i":6453,"b":5,"c":622,"r":622,"o":28,"t": "I rekli smo si: Ako im se ipak dogodi da to kažu bilo nama samima, bilo sutra potomcima našim, odgovorili bismo: Pogledajte građevinu žrtvenika Jahvina koju su očevi naši napravili, ne u svrhu žrtava paljenica ili drugih žrtava, nego kao svjedok između nas i vas."},{"i":6454,"b":5,"c":622,"r":622,"o":29,"t": "Daleko od nas da se pobunimo protiv Jahve i da se odvratimo danas od Jahve gradeći, da bismo prinosili žrtve paljenice, prinose ili žrtve, žrtvenik suparnik žrtveniku Jahve, Boga našega, podignut pred domom njegovim.\""},{"i":6455,"b":5,"c":622,"r":622,"o":30,"t": "Kad su svećenik Pinhas, uglednici zajednice i glavari obitelji Izraelovih koji su ga pratili čuli riječi izgovorene od sinova Gadovih, sinova Rubenovih i sinova Manašeovih, odobriše ih."},{"i":6456,"b":5,"c":622,"r":622,"o":31,"t": "Tada svećenik Pinhas, sin Eleazarov, reče sinovima Rubenovim, sinovima Gadovim i sinovima Manašeovim: \"Znamo danas da je Jahve usred nas, jer niste počinili takvu nevjeru prema njemu; stoga ste sačuvali Izraelce od kazne Jahvine.\""},{"i":6457,"b":5,"c":622,"r":622,"o":32,"t": "Svećenik Pinhas, sin Eleazarov, i uglednici, napustivši sinove Rubenove i sinove Gadove, vratiše se iz zemlje Gilead u zemlju Kanaansku, k Izraelcima kojima su javili odgovor."},{"i":6458,"b":5,"c":622,"r":622,"o":33,"t": "Stvar se svidje Izraelcima; Izraelci zahvališe Bogu i ne spomenuše više da će se popeti protiv njih da zarate s njima i opustoše zemlju nastanjenu od sinova Rubenovih i sinova Gadovih."},{"i":6459,"b":5,"c":622,"r":622,"o":34,"t": "Sinovi Rubenovi i sinovi Gadovi nazvaše žrtvenik..., \"jer, govorili su, on će biti svjedok između nas da je Jahve Bog.\""},{"i":6460,"b":5,"c":623,"r":623,"o":1,"t": "A dugo nakon što je Jahve dao mir Izraelu, usred svih neprijatelja koji su ga okruživali — Jošua je postao star, bio je u poodmakloj dobi —,"},{"i":6461,"b":5,"c":623,"r":623,"o":2,"t": "Jošua sazva cijeli Izrael, starješine njegove, glavare njegove, suce njegove i pisare njegove, i reče im: \"Što se mene tiče, ja sam star i u poodmakloj dobi;"},{"i":6462,"b":5,"c":623,"r":623,"o":3,"t": "što se vas tiče, vidjeli ste sve što je Jahve učinio zbog vas svim ovim narodima; Jahve, Bog vaš, borio se za vas."},{"i":6463,"b":5,"c":623,"r":623,"o":4,"t": "Vidite, bacio sam ždrijeb za vas, kao baštinu za plemena vaša, ove narode koji su preostali, i sve narode koje sam istrijebio od Jordana do Velikog mora na zapadu."},{"i":6464,"b":5,"c":623,"r":623,"o":5,"t": "Jahve, Bog vaš, sam će ih potjerati ispred vas, on će ih istjerati ispred vas i vi ćete zaposjesti zemlju njihovu, kao što vam je rekao Jahve, Bog vaš."},{"i":6465,"b":5,"c":623,"r":623,"o":6,"t": "\"Pokažite se stoga vrlo snažnima da držite i ispunjavate sve što je napisano u knjizi Zakona Mojsijeva, ne odstupajući od toga ni desno ni lijevo,"},{"i":6466,"b":5,"c":623,"r":623,"o":7,"t": "ne miješajući se s ovim narodima koji još opstaju pokraj vas. Ne izgovarajte ime bogova njihovih, ne zazivajte ih u zakletvama svojim, ne služite im i ne klanjajte im se."},{"i":6467,"b":5,"c":623,"r":623,"o":8,"t": "Naprotiv, prianjajte uz Jahve, Boga svojega, kao što ste činili do danas."},{"i":6468,"b":5,"c":623,"r":623,"o":9,"t": "Jahve je istjerao ispred vas narode velike i snažne, i nitko vam nije mogao, do sada, odoljeti."},{"i":6469,"b":5,"c":623,"r":623,"o":10,"t": "Jedan od vas mogao je progoniti tisuću, jer Jahve, Bog vaš, sam se borio za vas, kao što vam je rekao."},{"i":6470,"b":5,"c":623,"r":623,"o":11,"t": "Dobro pazite, jer o tome ovisi život vaš, da ljubite Jahve, Boga svojega."},{"i":6471,"b":5,"c":623,"r":623,"o":12,"t": "\"Ali ako vam se dogodi da se odvratite i da se povežete s ostatkom ovih naroda koji još opstaju pokraj vas, da sklapate brak s njima, da se miješate s njima i oni s vama,"},{"i":6472,"b":5,"c":623,"r":623,"o":13,"t": "tada dobro znajte da će Jahve, Bog vaš, prestati istjerivati ispred vas ove narode: oni će vam biti mreža, zamka, trnje u bokovima vašim i čičak u očima vašim, sve dok ne nestanete s ovog dobrog tla koje vam je dao Jahve, Bog vaš."},{"i":6473,"b":5,"c":623,"r":623,"o":14,"t": "\"Evo da danas idem putem svega svijeta. Spoznajte svim srcem svojim i svom dušom svojom da, od svih obećanja koja je Jahve, Bog vaš, dao u vašu korist, nijedno nije ostalo neispunjeno: sve se ispunilo za vas, nijedno nije ostalo neispunjeno."},{"i":6474,"b":5,"c":623,"r":623,"o":15,"t": "\"Pa dobro! Kao što se svako obećanje koje je dao Jahve, Bog vaš, u vašu korist ispunilo za vas, tako će Jahve ostvariti protiv vas sve svoje prijetnje, sve dok vas ne istjera s ovog dobrog tla koje vam je dao Jahve, Bog vaš."},{"i":6475,"b":5,"c":623,"r":623,"o":16,"t": "\"Ako, uistinu, prekršite savez koji vam je Jahve, Bog vaš, nametnuo, ako odete služiti druge bogove, ako se klanjate pred njima, tada će se gnjev Jahvin rasplamsati protiv vas i vi ćete brzo nestati iz dobre zemlje koju vam je dao.\""},{"i":6476,"b":5,"c":624,"r":624,"o":1,"t": "Jošua okupi sva plemena Izraelova u Šekemu; zatim sazva sve starješine Izraelove, glavare njegove, suce njegove, pisare njegove koji se postrojiše u prisutnosti Božjoj."},{"i":6477,"b":5,"c":624,"r":624,"o":2,"t": "Jošua tada reče svemu narodu: \"Ovako govori Jahve, Bog Izraelov: S onu stranu Rijeke prebivali su nekoć oci vaši, Terah, otac Abrahamov i Nahorov, i oni su služili druge bogove."},{"i":6478,"b":5,"c":624,"r":624,"o":3,"t": "Tada uzeh vašeg oca Abrahama s onu stranu Rijeke i učinih da prođe cijelom zemljom Kanaanskom, umnožih potomstvo njegovo i dadoh mu Izaka."},{"i":6479,"b":5,"c":624,"r":624,"o":4,"t": "Izaku dadoh Jakova i Ezava. Ezavu dadoh u posjed goru Seir. Jakov i sinovi njegovi siđoše u Egipat."},{"i":6480,"b":5,"c":624,"r":624,"o":5,"t": "Poslah zatim Mojsija i Arona i udarih Egipat čudesima koja učinih usred njega; zatim vas izvedoh iz njega."},{"i":6481,"b":5,"c":624,"r":624,"o":6,"t": "Izvedoh, dakle, očeve vaše iz Egipta i vi stigosmo do mora; Egipćani su progonili očeve vaše s kolima i konjanicima, do mora od Trstike."},{"i":6482,"b":5,"c":624,"r":624,"o":7,"t": "Tada su zavapili k Jahvi koji je prostreo gustu maglu između vas i Egipćana, i učinio da se more vrati na njih i prekrije ih. Vidjeli ste svojim vlastitim očima što sam učinio u Egiptu, zatim ste boravili duge dane u pustinji."},{"i":6483,"b":5,"c":624,"r":624,"o":8,"t": "Učinih da uđete zatim u zemlju Amorejaca koji su živjeli s onu stranu Jordana. Oni su zaratiti s vama i ja ih predadoh u ruke vaše, tako da ste zaposjeli zemlju njihovu, jer ih istrijebih ispred vas."},{"i":6484,"b":5,"c":624,"r":624,"o":9,"t": "Zatim se podigao Balak, sin Siporov, kralj Moabov, da zarati s Izraelom, i on poslao potražiti Bileama, sina Beorova, da vas prokune."},{"i":6485,"b":5,"c":624,"r":624,"o":10,"t": "Ali ja nisam htio poslušati Bileama: on vas je čak morao blagosloviti i ja vas spasih iz ruke njegove."},{"i":6486,"b":5,"c":624,"r":624,"o":11,"t": "Zatim ste prešli Jordan da stignete do Jerihona, ali stanovnici Jerihona su zaratiti s vama, Amorejci, Perizejci, Kanaanci, Hetiti, Girgašiti, Hiviti i Jebusejci, i ja ih predadoh u ruke vaše."},{"i":6487,"b":5,"c":624,"r":624,"o":12,"t": "Poslah ispred vas stršljene koji su potjerali ispred vas dva kralja amorejska, što ne duguješ ni maču svome ni luku svome."},{"i":6488,"b":5,"c":624,"r":624,"o":13,"t": "Dadoh vam zemlju koja vas nije tražila nikakav trud, gradove koje niste sagradili i u kojima ste se nastanili, vinograde i maslinike koje niste posadili i koji su hrana vaša."},{"i":6489,"b":5,"c":624,"r":624,"o":14,"t": "\"A sada, bojte se Jahve i služite mu u savršenstvu u svoj iskrenosti; udaljite bogove koje su služili oci vaši s onu stranu Rijeke i u Egiptu, i služite Jahve."},{"i":6490,"b":5,"c":624,"r":624,"o":15,"t": "Ako vam se ne čini dobrim služiti Jahve, izaberite danas koga želite služiti, ili bogove koje su služili oci vaši s onu stranu Rijeke, ili bogove Amorejaca u čijoj zemlji sada živite. Što se mene i doma moga tiče, mi ćemo služiti Jahve.\""},{"i":6491,"b":5,"c":624,"r":624,"o":16,"t": "Narod odgovori: \"Daleko od nas da napustimo Jahve i služimo druge bogove!"},{"i":6492,"b":5,"c":624,"r":624,"o":17,"t": "Jahve, Bog naš, on je taj koji nas je učinio da se popnemo, nas i oci naše, iz zemlje Egipta, iz kuće ropstva, koji je pred očima našim učinio ove velike znakove i čuvao nas cijelim putem kojim smo prošli i među svim narodima kroz koje smo prošli."},{"i":6493,"b":5,"c":624,"r":624,"o":18,"t": "I Jahve je istjerao ispred nas sve narode kao i Amorejce koji su živjeli u zemlji. I mi ćemo služiti Jahve, jer on je Bog naš.\""},{"i":6494,"b":5,"c":624,"r":624,"o":19,"t": "Tada Jošua reče narodu: \"Ne možete služiti Jahve jer on je Bog svet, on je Bog ljubomoran, koji neće podnositi vaše prijestupe ni vaše grijehe."},{"i":6495,"b":5,"c":624,"r":624,"o":20,"t": "Ako napustite Jahve da služite bogove tuđe, on će vas ponovno zlostavljati i uništiti nakon što vam je učinio dobro.\""},{"i":6496,"b":5,"c":624,"r":624,"o":21,"t": "Narod odgovori Jošui: \"Ne! Jahve ćemo služiti.\""},{"i":6497,"b":5,"c":624,"r":624,"o":22,"t": "Tada Jošua reče narodu: \"Vi ste svjedoci protiv samih sebe da ste izabrali Jahve da mu služite.\" Oni odgovoriše: \"Mi smo svjedoci\" —"},{"i":6498,"b":5,"c":624,"r":624,"o":23,"t": "\"Onda, uklonite bogove tuđe koji su usred vas i priklonite srce svoje k Jahvi, Bogu Izraelovu.\""},{"i":6499,"b":5,"c":624,"r":624,"o":24,"t": "Narod reče Jošui: \"Jahve, Boga svojega, služiti ćemo, glasu njegovu ćemo se pokoravati.\""}]