[{"i":5800,"b":4,"c":532,"r":532,"o":43,"t": "Veselte se pohané s lidem jeho, neboť pomstí krve služebníků svých, a uvede pomstu na nepřátely své, a očistí zemi svou a lid svůj."},{"i":5801,"b":4,"c":532,"r":532,"o":44,"t": "I přišel Mojžíš, a mluvil všecka slova písně této v uši lidu, on a Jozue, syn Nun."},{"i":5802,"b":4,"c":532,"r":532,"o":45,"t": "A když dokonal Mojžíš mluvení všech slov těch ke všemu množství Izraelskému,"},{"i":5803,"b":4,"c":532,"r":532,"o":46,"t": "Řekl jim: Přiložtež srdce svá ke všechněm slovům, kteráž já dnes osvědčuji vám,a přikažte to synům svým, aby ostříhali všech slov zákona tohoto, a činili je."},{"i":5804,"b":4,"c":532,"r":532,"o":47,"t": "Nebo není daremné slovo, abyste jím pohrdnouti měli, ale jest život váš; a v slovu tom prodlíte dnů svých na zemi, kterouž abyste dědičně obdrželi, půjdete přes Jordán."},{"i":5805,"b":4,"c":532,"r":532,"o":48,"t": "Téhož dne mluvil Hospodin k Mojžíšovi, řka:"},{"i":5806,"b":4,"c":532,"r":532,"o":49,"t": "Vstup na horu tuto Abarim, na vrch Nébo, kteráž jest v zemi Moábské naproti Jerichu, a spatř zemi Kananejskou, kterouž já dávám synům Izraelským právem dědičným."},{"i":5807,"b":4,"c":532,"r":532,"o":50,"t": "A umřeš na vrchu, na kterýž vejdeš, a připojen budeš k lidu svému, jako umřel Aron, bratr tvůj, na hoře řečené Hor, a připojen jest k lidu svému."},{"i":5808,"b":4,"c":532,"r":532,"o":51,"t": "Nebo jste zhřešili proti mně u prostřed synů Izraelských, při vodách odpírání v Kádes, na poušti Tsin, proto že jste neposvětili mne u prostřed synů Izraelských."},{"i":5809,"b":4,"c":532,"r":532,"o":52,"t": "Před sebou zajisté uzříš zemi tu, ale tam nevejdeš do země té, kterouž dávám synům Izraelským."},{"i":5810,"b":4,"c":533,"r":533,"o":1,"t": "Toto pak jest požehnání, kterýmž požehnal Mojžíš, muž Boží, synů Izraelských před svou smrtí,"},{"i":5811,"b":4,"c":533,"r":533,"o":2,"t": "A řekl: Hospodin z Sinai přišel, a vzešel jim z Seir, zastkvěl se s hory Fáran, a přišel s desíti tisíci svatých, z jehožto pravice oheň zákona svítil jim."},{"i":5812,"b":4,"c":533,"r":533,"o":3,"t": "Jak velice miluješ lidi! Všickni svatí jeho jsou v ruce tvé, oni také přivinuli se k nohám tvým, vezmouť prospěch z výmluvností tvých."},{"i":5813,"b":4,"c":533,"r":533,"o":4,"t": "Zákon vydal nám Mojžíš, dědičný shromáždění Jákobovu,"},{"i":5814,"b":4,"c":533,"r":533,"o":5,"t": "(Nebo byl v Izraeli jako král), když přední z lidu shromáždili se, i všecka pokolení Izraelská."},{"i":5815,"b":4,"c":533,"r":533,"o":6,"t": "Buď živ Ruben a neumírej, a muži jeho ať jsou bez počtu."},{"i":5816,"b":4,"c":533,"r":533,"o":7,"t": "Tolikéž požehnal i Judovi a řekl: Vyslyš, Hospodine, hlas Judův, a k lidu svému jej sprovozuj; ruce jeho budou bojovati za něj, a ty jemu spomáhati budeš proti nepřátelům jeho."},{"i":5817,"b":4,"c":533,"r":533,"o":8,"t": "O Léví také řekl: Thumim tvé a urim tvé bylo, Pane, při muži svatém tvém, kteréhož jsi zkusil v pokušení, a kterýž podlé tebe měl nesnáz při vodách Meribah,"},{"i":5818,"b":4,"c":533,"r":533,"o":9,"t": "Kterýž řekl otci svému a matce své: Neohlédám se na vás; a bratří svých neznal, a o synech svých nevěděl; nebo ostříhají výmluvností tvých, a smlouvu tvou zachovávají."},{"i":5819,"b":4,"c":533,"r":533,"o":10,"t": "Vyučovati budou soudům tvým Jákoba, a zákonu tvému Izraele, a klásti budou kadidlo před tváří tvou, a obět zápalnou na oltáři tvém."},{"i":5820,"b":4,"c":533,"r":533,"o":11,"t": "Požehnejž, Hospodine, rytěřování jeho, a v práci rukou jeho zalib se tobě. Zlomuj ledví nepřátel jeho a těch, kteříž ho nenávidí, aby nepovstali."},{"i":5821,"b":4,"c":533,"r":533,"o":12,"t": "A o Beniaminovi řekl: Milý jest Hospodinu, bezpečně s ním bydliti bude; ochraňovati jej bude každého dne, a mezi rameny jeho přebývati."},{"i":5822,"b":4,"c":533,"r":533,"o":13,"t": "O Jozefovi pak řekl: Požehnaná země jeho od Hospodina pro nejlepší věci nebeské, pro rosu a vrchoviště zespod se prýštící,"},{"i":5823,"b":4,"c":533,"r":533,"o":14,"t": "A pro nejlepší úrody sluncem vyzralé, a pro nejlepší věci časem měsíců došlé,"},{"i":5824,"b":4,"c":533,"r":533,"o":15,"t": "I pro rozkoše hor nejstarších, a pro rozkoše pahrbků věčných,"},{"i":5825,"b":4,"c":533,"r":533,"o":16,"t": "Pro nejlepší věci země i plnost její, vyplývající z milosti ve kři přebývajícího. Přijdiž to požehnání na hlavu Jozefovu, a na vrch hlavy odděleného z jiných bratří jeho."},{"i":5826,"b":4,"c":533,"r":533,"o":17,"t": "Prvorozeného, vola toho krása veliká bude, a rohové jednorožce rohové jeho, jimiž on trkati bude národy napořád až do končin země. A toť jsou mnozí tisícové Efraimovi a tisícové Manassesovi."},{"i":5827,"b":4,"c":533,"r":533,"o":18,"t": "O Zabulonovi také řekl: Vesel se Zabulon u vycházení svém, a Izachar v staních svých."},{"i":5828,"b":4,"c":533,"r":533,"o":19,"t": "Lidi na horu Boží svolají, a budou obětovati oběti spravedlnosti; nebo hojnost mořskou ssáti budou, a skryté poklady v písku."},{"i":5829,"b":4,"c":533,"r":533,"o":20,"t": "Gádovi pak řekl: Požehnaný, kterýž rozšiřuje Gáda. Onť jakožto lev bydliti bude, a uchvátí rameno i s hlavou."},{"i":5830,"b":4,"c":533,"r":533,"o":21,"t": "Kterýž opatřil ho prvotinami; nebo tam podílem skrze vydavatele zákona ubezpečen jest. Protož pobéřeť se s knížaty lidu, a spravedlnost Hospodinovu i soudy jeho s Izraelem vykonávati bude."},{"i":5831,"b":4,"c":533,"r":533,"o":22,"t": "O Danovi pak řekl: Dan jako lvíče lvové vyskakovati bude z Bázan."},{"i":5832,"b":4,"c":533,"r":533,"o":23,"t": "A Neftalímovi řekl: Ó Neftalíme, sytý přízní Páně, plný požehnání Hospodinova, západní a polední stranu přijmi za dědictví."},{"i":5833,"b":4,"c":533,"r":533,"o":24,"t": "O Asserovi také řekl: Asser požehnaný nad jiné syny, budeť milý bratřím svým, omočí v oleji nohu svou."},{"i":5834,"b":4,"c":533,"r":533,"o":25,"t": "Železo a měď pod šlepějemi tvými; pokudž trvati budou dnové tvoji, slovoutný budeš."},{"i":5835,"b":4,"c":533,"r":533,"o":26,"t": "Neníť žádného, jako Bůh silný, ó Izraeli, kterýž se vznáší na nebesích ku pomoci tobě, a u velebnosti své na oblacích nejvyšších."},{"i":5836,"b":4,"c":533,"r":533,"o":27,"t": "Ochrana tvá buď Bůh věčný, a zespod ramena věčnosti, kterýž vyžene nepřátely před tebou, aneb řekne: Vyhlaď je,"},{"i":5837,"b":4,"c":533,"r":533,"o":28,"t": "Aby sám bezpečně bydlil Izrael, rodina Jákobova, a to v zemi obilím a vínem oplývající, jehož nebesa také i rosu vydávati budou."},{"i":5838,"b":4,"c":533,"r":533,"o":29,"t": "Blahoslavený jsi, Izraeli. Kdo jest podobný tobě, lide vysvobozený skrze Hospodina, jenž jest pavéza spomožení tvého a meč důstojnosti tvé? Tvoji zajisté nepřátelé poníženi budou, ale ty po všech vyvýšenostech jejich šlapati budeš."},{"i":5839,"b":4,"c":534,"r":534,"o":1,"t": "Tedy vstoupil Mojžíš z rovin Moábských na horu Nébo, na vrch hory, kteráž jest proti Jerichu, a ukázal jemu Hospodin všecku zemi Galád až do Dan,"},{"i":5840,"b":4,"c":534,"r":534,"o":2,"t": "I všecku Neftalím, a zemi Efraim a Manasse, a všecku zemi Juda až k moři nejdalšímu,"},{"i":5841,"b":4,"c":534,"r":534,"o":3,"t": "Polední také stranu a roviny údolí Jericha, města palmovím osazeného, až do Segor."},{"i":5842,"b":4,"c":534,"r":534,"o":4,"t": "A řekl jemu Hospodin: Tato jest země, kterouž s přísahou zaslíbil jsem Abrahamovi, Izákovi a Jákobovi, řka: Semeni tvému dám ji. Způsobil jsem to, abys ji viděl očima svýma, však do ní nevejdeš."},{"i":5843,"b":4,"c":534,"r":534,"o":5,"t": "I umřel tam Mojžíš, služebník Hospodinův, v zemi Moábské, vedlé řeči Hospodinovy."},{"i":5844,"b":4,"c":534,"r":534,"o":6,"t": "A pochoval jej v Gai, v zemi Moábské naproti Betfegor, a žádný nezvěděl o jeho hrobu až do tohoto dne."},{"i":5845,"b":4,"c":534,"r":534,"o":7,"t": "Byl pak Mojžíš ve stu a dvadcíti letech, když umřel, a nepošly oči jeho, aniž síla odešla od něho."},{"i":5846,"b":4,"c":534,"r":534,"o":8,"t": "I plakali synové Izraelští Mojžíše na rovinách Moábských třidceti dní, a vyplněni jsou dnové pláče a kvílení nad Mojžíšem."},{"i":5847,"b":4,"c":534,"r":534,"o":9,"t": "Jozue pak, syn Nun, naplněn jest duchem moudrosti; nebo byl vložil Mojžíš ruce své na něj. I poslouchali ho synové Izraelští, a činili, jakož přikázal Hospodin skrze Mojžíše."},{"i":5848,"b":4,"c":534,"r":534,"o":10,"t": "Ale nepovstal více prorok v Izraeli podobný Mojžíšovi, (kteréhož by tak znal Hospodin tváří v tvář),"},{"i":5849,"b":4,"c":534,"r":534,"o":11,"t": "Ve všech znameních a zázracích, pro něž poslal jej Hospodin, aby činil je v zemi Egyptské, před Faraonem a přede všechněmi služebníky jeho, a vší zemí jeho,"},{"i":5850,"b":4,"c":534,"r":534,"o":12,"t": "Také i ve všech skutcích ruky silné, a ve všeliké hrůzi veliké, kteréžto věci činil Mojžíš před očima všeho Izraele."},{"i":5851,"b":5,"c":601,"r":601,"o":1,"t": "Stalo se pak po smrti Mojžíše, služebníka Hospodinova, že mluvil Hospodin k Jozue, synu Nun, služebníku Mojžíšovu, řka:"},{"i":5852,"b":5,"c":601,"r":601,"o":2,"t": "Mojžíš, služebník můj, umřel; protož nyní vstaň, přejdi Jordán tento, ty i všecken lid tento, a jdi do země, kterouž já dávám synům Izraelským."},{"i":5853,"b":5,"c":601,"r":601,"o":3,"t": "Každé místo, po kterémž šlapati budete nohama svýma, dal jsem vám, jakož jsem mluvil k Mojžíšovi."},{"i":5854,"b":5,"c":601,"r":601,"o":4,"t": "Od pouště a Libánu toho až k řece veliké, řece Eufrates, všecka země Hetejská až do moře velikého na západ slunce bude pomezí vaše."},{"i":5855,"b":5,"c":601,"r":601,"o":5,"t": "Neostojí žádný před tebou po všecky dny života tvého; jakož jsem byl s Mojžíšem, tak budu s tebou; nenechám tebe samého, aniž tě opustím."},{"i":5856,"b":5,"c":601,"r":601,"o":6,"t": "Posilniž se a zmužile se měj, nebo ty uvedeš v dědictví lidu tomuto zemi, kterouž jsem s přísahou zaslíbil otcům jejich, že ji dám jim."},{"i":5857,"b":5,"c":601,"r":601,"o":7,"t": "Toliko posilň se a udatně sobě počínej, abys ostříhal a činil všecko podlé zákona, kterýž přikázal tobě Mojžíš, služebník můj; neuchyluj se od něho na pravo ani na levo, abys byl opatrný ve všem, k čemuž se obrátíš."},{"i":5858,"b":5,"c":601,"r":601,"o":8,"t": "Neodejdeť kniha zákona tohoto od úst tvých, ale přemyšlovati budeš o něm dnem i nocí, abys ostříhal a činil všecko podlé toho, což psáno jest v něm; nebo tehdáž šťastný budeš na cestách svých, a tehdáž opatrný budeš."},{"i":5859,"b":5,"c":601,"r":601,"o":9,"t": "Zdaliž jsem nepřikázal tobě, řka: Posilni se a zmužile se měj, neboj se, ani lekej, nebo s tebou jest Hospodin Bůh tvůj, kamž se koli obrátíš."},{"i":5860,"b":5,"c":601,"r":601,"o":10,"t": "Tedy přikázal Jozue správcům lidu, řka:"},{"i":5861,"b":5,"c":601,"r":601,"o":11,"t": "Projděte skrze tábor a přikažte lidu, řkouce: Nachystejte sobě potravy, nebo po třech dnech půjdete přes Jordán tento, abyste vejdouce, opanovali zemi, kterouž Hospodin Bůh váš dává vám k dědičnému vládařství."},{"i":5862,"b":5,"c":601,"r":601,"o":12,"t": "Rubenovu pak pokolení a Gádovu, a polovici pokolení Manassesova mluvil Jozue, řka:"},{"i":5863,"b":5,"c":601,"r":601,"o":13,"t": "Pomněte na to, co vám přikázal Mojžíš služebník Hospodinův, když řekl: Hospodin Bůh váš způsobil vám odpočinutí, že vám dal zemi tuto."},{"i":5864,"b":5,"c":601,"r":601,"o":14,"t": "Ženy vaše, dítky vaše i dobytek váš nechť zůstanou v zemi, kterouž dal vám Mojžíš s této strany Jordánu, vy pak jděte vojensky zpořádaní před bratřími svými, kteříkoli jste muži silní, a pomáhejte jim,"},{"i":5865,"b":5,"c":601,"r":601,"o":15,"t": "Dokudž nedá odpočinutí Hospodin bratřím vašim jako i vám, a neobdrží dědičně také i oni země, kterouž Hospodin Bůh váš dává jim. Potom navrátíte se do země dědictví svého, kterouž dal vám Mojžíš, služebník Hospodinův, s této strany Jordánu, k východu slunce, a dědičně vlásti jí budete."},{"i":5866,"b":5,"c":601,"r":601,"o":16,"t": "I odpověděli k Jozue, řkouce: Všecko, což jsi nám rozkázal, učiníme, a kamžkoli pošleš nás, půjdeme."},{"i":5867,"b":5,"c":601,"r":601,"o":17,"t": "Rovně jakž jsme poslouchali Mojžíše, tak poslouchati budeme tebe; jediné nechť jest Hospodin Bůh tvůj s tebou, jako byl s Mojžíšem."},{"i":5868,"b":5,"c":601,"r":601,"o":18,"t": "Kdo by koli odporný byl rozkázaní tvému, a neposlouchal by řečí tvých ve všech věcech, kteréž bys přikázal jemu, umřeť; toliko posilň se a zmužile se měj."},{"i":5869,"b":5,"c":602,"r":602,"o":1,"t": "Poslal pak byl Jozue, syn Nun, z Setim dva muže špehéře tajně, řka: Jděte, shlédněte zemi, zvlášť Jericho. I šli a vešli do domu ženy nevěstky, jejíž jméno bylo Raab, a odpočinuli tu."},{"i":5870,"b":5,"c":602,"r":602,"o":2,"t": "Ale jakž oznámeno bylo králi Jericha a povědíno: Aj, muži přišli sem této noci z synů Izraelských, aby shlédli zemi,"},{"i":5871,"b":5,"c":602,"r":602,"o":3,"t": "Tedy poslal král Jericha k Raab, řka: Vyveď muže, kteříž přišli k tobě, a vešli do domu tvého, nebo k vyšpehování vší země přišli."},{"i":5872,"b":5,"c":602,"r":602,"o":4,"t": "(Pojavši pak žena ty dva muže, skryla je.) Kteráž odpověděla: Pravda jest, přišliť jsou ke mně muži, ale nevěděla jsem, odkud jsou."},{"i":5873,"b":5,"c":602,"r":602,"o":5,"t": "A když bránu zavírati měli v soumrak, vyšli muži ti, a nevím, kam jsou šli; hoňte je rychle, nebo dostihnete jich."},{"i":5874,"b":5,"c":602,"r":602,"o":6,"t": "Ale ona rozkázala jim vstoupiti na střechu, a skryla je v pazdeří lněném, kteréž byla skladla na střeše."},{"i":5875,"b":5,"c":602,"r":602,"o":7,"t": "Muži pak vyslaní honili je cestou Jordánskou až k brodům; a zavřína jest brána, jakž vyšli ti, kteříž je honili."},{"i":5876,"b":5,"c":602,"r":602,"o":8,"t": "Prvé pak, než usnuli špehéři, vstoupila k nim ona na střechu,"},{"i":5877,"b":5,"c":602,"r":602,"o":9,"t": "A řekla mužům těm: Vím, že Hospodin dal vám zemi tuto, nebo připadl na nás strach váš, tak že oslábli všickni obyvatelé země před tváří vaší."},{"i":5878,"b":5,"c":602,"r":602,"o":10,"t": "Slyšeli jsme zajisté, jak vysušil Hospodin vody moře Rudého před tváří vaší, když jste vyšli z Egypta, a co jste učinili dvěma králům Amorejským, kteříž byli za Jordánem, Seonovi a Ogovi, kteréž jste zahladili jako proklaté."},{"i":5879,"b":5,"c":602,"r":602,"o":11,"t": "Což když jsme uslyšeli, osláblo srdce naše, aniž zůstává více v kom duše před tváří vaší, nebo Hospodin Bůh váš jest Bůh na nebi svrchu, i na zemi dole."},{"i":5880,"b":5,"c":602,"r":602,"o":12,"t": "Nyní tedy, prosím, přisáhněte mi skrze Hospodina, poněvadž jsem učinila vám milosrdenství, že i vy učiníte s domem otce mého milosrdenství, a dáte mi znamení jisté,"},{"i":5881,"b":5,"c":602,"r":602,"o":13,"t": "Že budete živiti otce mého i matku mou, bratří mé i sestry mé a všecko, cožkoli jejich jest, a vysvobodíte duše naše od smrti."},{"i":5882,"b":5,"c":602,"r":602,"o":14,"t": "I řekli jí muži ti: Duše naše za vás nechť jsou na smrt; jestliže však nepronesete řeči naší této, takť se jistě stane, že když nám dá Hospodin zemi tuto, tehdy učiníme s tebou milosrdenství a pravdu."},{"i":5883,"b":5,"c":602,"r":602,"o":15,"t": "Protož spustila je oknem po provazu; nebo dům její byl při zdi městské, a na zdi ona bydlila."},{"i":5884,"b":5,"c":602,"r":602,"o":16,"t": "I řekla jim: Jděte k této hoře, aby se nepotkali s vámi, kteříž vás honí, a krejte se tam za tři dni, až se oni zase navrátí, a potom půjdete cestou svou."},{"i":5885,"b":5,"c":602,"r":602,"o":17,"t": "Tedy řekli muži k ní: Prosti budeme od této přísahy tvé, kterouž jsi zavázala nás,"},{"i":5886,"b":5,"c":602,"r":602,"o":18,"t": "Jestliže, když vejdeme do země, neuvážeš provázku tohoto z nití hedbáví červeného dvakrát barveného v tomto okně, jímž jsi nás spustila, také otce svého a matky své, i bratří svých, a všeho domu otce svého neshromáždíš-li k sobě do domu."},{"i":5887,"b":5,"c":602,"r":602,"o":19,"t": "Také kdo by vyšel ven ze dveří domu tvého, krev jeho bude na hlavu jeho, ale my budeme bez viny; a každého toho, kdož bude s tebou v domě, jestliže by se kdo rukou dotekl, krev jeho na hlavy naše připadni."},{"i":5888,"b":5,"c":602,"r":602,"o":20,"t": "Jestliže pak proneseš tuto řeč naši, budeme prosti od přísahy tvé, kterouž jsi nás zavázala."},{"i":5889,"b":5,"c":602,"r":602,"o":21,"t": "Odpověděla ona: Nechť jest tak, jakž jste řekli. I propustila je a odešli; i uvázala provázek z hedbáví červeného dvakrát barveného v tom okně."},{"i":5890,"b":5,"c":602,"r":602,"o":22,"t": "Odšedše pak, přišli na horu, a pobyli tam za tři dni, dokudž se nenavrátili, kteříž je honili; nebo jich hledali ti, kteříž je honili po všech cestách, ale nic nenalezli."},{"i":5891,"b":5,"c":602,"r":602,"o":23,"t": "Ti pak dva muži sšedše s hory, navrátili se a přeplavili se přes Jordán; i přišli k Jozue, synu Nun, a vypravovali jemu všecko, co se s nimi dálo."},{"i":5892,"b":5,"c":602,"r":602,"o":24,"t": "A řekli k Jozue: Dalť jest Hospodin v ruce naše všecku zemi, nebo se zděsili všickni obyvatelé země tváři naší."},{"i":5893,"b":5,"c":603,"r":603,"o":1,"t": "Vstal pak Jozue velmi ráno, a hnuvše se z Setim, přišli až k Jordánu, on i všickni synové Izraelští, a přenocovali tu, prvé nežli šli přes něj."},{"i":5894,"b":5,"c":603,"r":603,"o":2,"t": "I stalo se, že třetího dne správcové šli prostředkem stanů,"},{"i":5895,"b":5,"c":603,"r":603,"o":3,"t": "A přikazovali lidu, řkouce: Když uzříte truhlu smlouvy Hospodina Boha svého a kněží Levítské, ani ji nesou, vy také hnete se s místa svého a půjdete za ní,"},{"i":5896,"b":5,"c":603,"r":603,"o":4,"t": "(A však místo mezi vámi a mezi ní bude okolo dvou tisíc loket míry obecné, nepřibližujte se k ní), abyste viděli cestu, kterouž byste jíti měli; nebo nešli jste tou cestou prvé."},{"i":5897,"b":5,"c":603,"r":603,"o":5,"t": "Řekl pak byl Jozue lidu: Posvěťtež se, zítra zajisté učiní Hospodin divné věci mezi vámi."},{"i":5898,"b":5,"c":603,"r":603,"o":6,"t": "Potom řekl Jozue kněžím těmi slovy: Vezměte truhlu smlouvy, a jděte před lidem. I vzali truhlu smlouvy a brali se před lidem."},{"i":5899,"b":5,"c":603,"r":603,"o":7,"t": "Nebo řekl byl Hospodin k Jozue: V tento den začnu tebe zvelebovati před očima všeho Izraele, aby poznali, že jakož jsem byl s Mojžíšem, tak budu s tebou."}]