[{"i":900,"b":0,"c":131,"r":131,"o":28,"t": "Nedopřáls mi políbit syny mé a dcery mé. Věru, pošetile jsi učinil!"},{"i":901,"b":0,"c":131,"r":131,"o":29,"t": "Moc bych měl, abych ti učinil zlo, ale Bůh otce tvého mi minulé noci pravil: Střez se mluviti k Jákobovi dobré i zlé."},{"i":902,"b":0,"c":131,"r":131,"o":30,"t": "Nyní pak jsi odešel, nebo jsi se tesknil po domě otce svého. Proč jsi ukradl bohy mé?"},{"i":903,"b":0,"c":131,"r":131,"o":31,"t": "I odpověděl Jákob Lábanovi: Bál jsem se, nebo jsem pravil, že bys mi odjal dcery své."},{"i":904,"b":0,"c":131,"r":131,"o":32,"t": "U kohož nalezneš bohy své, nezůstane živ; před bratřími našimi poznávej, co máš u mne, a vezmi sobě. Jákob zajisté nevěděl, že je Ráchel ukradla."},{"i":905,"b":0,"c":131,"r":131,"o":33,"t": "I vešel Lában do stanu Jákobova, i do stanu Lei, i do stanu dvou děveček, a nic nenalezl. A vyšel ze stanu Lei, a vešel do stanu Rácheliného."},{"i":906,"b":0,"c":131,"r":131,"o":34,"t": "Ráchel pak vzala modly, a vložila je do sedla velbloudího, a seděla na nich. I prohledal Lában všecken stan, a nic nenalezl."},{"i":907,"b":0,"c":131,"r":131,"o":35,"t": "I řekla otci svému: Nechť se nehněvá pán můj, že nemohu povstati před tebou, nebo přišlo na mne to, což bývá ženám. I hledal, a nenalezl model."},{"i":908,"b":0,"c":131,"r":131,"o":36,"t": "I rozhněval se Jákob, a vadil se s Lábanem. I odpověděl Jákob, a řekl Lábanovi: Jaký jest hřích můj? Jaká jest nepravost má, žes se tak horlivě pustil za mnou?"},{"i":909,"b":0,"c":131,"r":131,"o":37,"t": "Prohledal jsi všecky věci mé, co jsi nalezl ze všech věcí domu svého? Polož to zde před bratřími mými a bratřími svými, a nechť soudí mezi námi oběma."},{"i":910,"b":0,"c":131,"r":131,"o":38,"t": "Dvacet let jsem u tebe, ovce tvé a kozy tvé neztratily se, a beranů z stáda tvého jsem nepojedl."},{"i":911,"b":0,"c":131,"r":131,"o":39,"t": "Roztrhaného jsem ti nepřinesl, já jsem to nahrazoval; z ruky mé jsi toho vyhledával, buď co ukradeno ve dne, buď co ukradeno v noci."},{"i":912,"b":0,"c":131,"r":131,"o":40,"t": "Za dne trápila mne horkost, a v noci mráz, a odešel sen od očí mých."},{"i":913,"b":0,"c":131,"r":131,"o":41,"t": "Dvacet let jsem v domě tvém, sloužil jsem tobě za dcery tvé čtrnácte let, a šest let za stádo tvé, a změnils mzdu mou desetkráte."},{"i":914,"b":0,"c":131,"r":131,"o":42,"t": "Bývalť by Bůh otce mého, Bůh Abrahamův, a bázeň Izákova, se mnou nebyl, jistě bys mne nyní s prázdnou propustil. Bůh vyhlédl na trápení mé, a na práci rukou mých, a v noci minulé usoudil."},{"i":915,"b":0,"c":131,"r":131,"o":43,"t": "I odpověděl Lában, a řekl Jákobovi: Dcery tyto jsou dcery mé, a synové tito jsou synové mí, a stáda tato jsou stáda má, a cožkoli ty vidíš, to jest mé. Což bych mohl učiniti dcerám těmto svým dnes, aneb synům, kteréž zplodily?"},{"i":916,"b":0,"c":131,"r":131,"o":44,"t": "Poď nyní, učiníme smlouvu já i ty, a bude na svědomí mezi mnou a tebou."},{"i":917,"b":0,"c":131,"r":131,"o":45,"t": "Vzal tedy Jákob kámen, a postavil jej u památku."},{"i":918,"b":0,"c":131,"r":131,"o":46,"t": "I řekl Jákob bratřím svým: Sklizte kamení. I nabrali kamení, a udělali hromadu, a jedli tam na té hromadě."},{"i":919,"b":0,"c":131,"r":131,"o":47,"t": "A nazval ji Lában Jegar Sahaduta, ale Jákob ji nazval Gáleed."},{"i":920,"b":0,"c":131,"r":131,"o":48,"t": "Řekl Lában: Tato hromada jest dnes svědkem mezi mnou a tebou. Protož nazval jméno její Gáleed,"},{"i":921,"b":0,"c":131,"r":131,"o":49,"t": "A Micpa, nebo řekl: Nechť pozoruje Hospodin mezi mnou a tebou, když se vzdálíme jeden od druhého."},{"i":922,"b":0,"c":131,"r":131,"o":50,"t": "Jestliže bys trápil dcery mé, aneb jestliže bys pojal ženy nad dcery mé, nemáš žádného svědka s námi, viz, Bůh jest svědek mezi mnou a tebou."},{"i":923,"b":0,"c":131,"r":131,"o":51,"t": "Opět řekl Lában Jákobovi: Aj, hromada tato, kterouž jsem učinil mezi mnou a tebou, a aj, památník tento."},{"i":924,"b":0,"c":131,"r":131,"o":52,"t": "Svědek jest tato hromada, a svědek jest tento památník, že já nepřejdu přes tuto hromadu k tobě, a že ty nepřejdeš přes tuto hromadu a přes tento památník ke mně k zlému."},{"i":925,"b":0,"c":131,"r":131,"o":53,"t": "Bůh Abrahamův a Bůh Nachorův a Bůh otce jejich ať soudí mezi námi. I přisáhl Jákob skrze bázeň otce svého Izáka."},{"i":926,"b":0,"c":131,"r":131,"o":54,"t": "Obětoval pak Jákob obět na hoře, a pozval bratří svých k jídlu. I jedli chléb, a zůstali přes noc na hoře."},{"i":927,"b":0,"c":132,"r":132,"o":1,"t": "Ráno pak vstal Lában, a políbil syny své a dcery své, a požehnal jim. I odšel Lában, a navrátil se na místo své."},{"i":928,"b":0,"c":132,"r":132,"o":2,"t": "Jákob pak šel cestou svou, a potkali se s ním andělé Boží."},{"i":929,"b":0,"c":132,"r":132,"o":3,"t": "A uzřev je Jákob, řekl: Vojsko Boží jest toto. Protož nazval jméno místa toho Mahanaim."},{"i":930,"b":0,"c":132,"r":132,"o":4,"t": "Poslal pak Jákob posly před sebou k Ezau bratru svému do země Seir, do krajiny Edomské."},{"i":931,"b":0,"c":132,"r":132,"o":5,"t": "A přikázal jim, řka: Takto povíte pánu mému Ezau: Toto praví služebník tvůj Jákob: U Lábana jsem pobyl, a prodlel jsem až dosavad."},{"i":932,"b":0,"c":132,"r":132,"o":6,"t": "Mám voly, osly, ovce, služebníky a děvky; a poslal jsem, abych oznámil pánu svému, abych nalezl milost před očima tvýma."},{"i":933,"b":0,"c":132,"r":132,"o":7,"t": "I navrátili se poslové k Jákobovi, řkouce: Přišli jsme k bratru tvému Ezau, a on také jde proti tobě, a čtyři sta mužů s ním."},{"i":934,"b":0,"c":132,"r":132,"o":8,"t": "Tedy se Jákob velmi bál, a byl sevřen; i rozdělil lid, kterýž s ním byl, a ovce a voly i velbloudy na dvě houfy."},{"i":935,"b":0,"c":132,"r":132,"o":9,"t": "Řka: Kdyby přitrhl Ezau k jedné houfi, a porazil ji, ostatní houf ujde."},{"i":936,"b":0,"c":132,"r":132,"o":10,"t": "I řekl Jákob: Bože otce mého Abrahama, a Bože otce mého Izáka, Hospodine, kterýž jsi mi řekl: Navrať se do země své a do příbuznosti své, a dobře učiním tobě,"},{"i":937,"b":0,"c":132,"r":132,"o":11,"t": "Menší jsem než všecky milosti tvé, a než všecka ta pravda, kterouž jsi činil s služebníkem svým; nebo s holí mou jsem přešel přes Jordán tento, a nyní mám dvě houfi."},{"i":938,"b":0,"c":132,"r":132,"o":12,"t": "Vysvoboď mne, prosím, z ruky bratra svého, z ruky Ezau; neboť se bojím ho, aby snad nepřitrhl, a nezbil mne, matku s syny."},{"i":939,"b":0,"c":132,"r":132,"o":13,"t": "A ty jsi řekl: Dobřeť učiním tobě, a rozmnožím símě tvé jako písek mořský, kterýž nemůže se sečísti pro množství."},{"i":940,"b":0,"c":132,"r":132,"o":14,"t": "Tedy zůstal tam přes noc. A vzal z toho, což měl v rukou svých, daru pro Ezau bratra svého,"},{"i":941,"b":0,"c":132,"r":132,"o":15,"t": "Koz dvěstě, a kozlů dvadceti, ovcí dvěstě, a beranů dvadceti,"},{"i":942,"b":0,"c":132,"r":132,"o":16,"t": "Velbloudic kojících s mláďaty jejich třidceti, krav čtyřidceti, a býků desíti, osel dvadceti, a oslat desíti."},{"i":943,"b":0,"c":132,"r":132,"o":17,"t": "I dal je do rukou služebníků svých, každé stádo zvlášť; a řekl služebníkům svým: Jděte před tváří mou, a mezeru udělejte mezi stádem a stádem."},{"i":944,"b":0,"c":132,"r":132,"o":18,"t": "A přikázal prvnímu, řka: Když tě potká Ezau bratr můj, a zeptá se tě, řka: Čí jsi? A kam jdeš? A čí to jest, což jde před tebou?"},{"i":945,"b":0,"c":132,"r":132,"o":19,"t": "Tedy řekneš: Služebníka tvého Jákoba jest to, dar poslaný pánu mému Ezau; a on také jde za námi."},{"i":946,"b":0,"c":132,"r":132,"o":20,"t": "Také i druhému a třetímu přikázal, i všechněm, kteříž šli za stády, řka: Tímto způsobem mluviti budete k Ezau, když jej potkáte."},{"i":947,"b":0,"c":132,"r":132,"o":21,"t": "A řeknete: I služebník tvůj Jákob jde za námi. Nebo myslil: Obměkčím ho darem, kterýž jde přede mnou, a potom přijdou před tvář jeho; snad přijme mne."},{"i":948,"b":0,"c":132,"r":132,"o":22,"t": "I šel dar před ním, a on zůstal tu noc v houfu."},{"i":949,"b":0,"c":132,"r":132,"o":23,"t": "V noci pak vstal, a vzal obě ženy své, a obě děvky své, a jedenácte synů svých, a přešel přes brod Jabok."},{"i":950,"b":0,"c":132,"r":132,"o":24,"t": "Vzal je tedy, a převedl je přes potok, a převedl, cožkoli měl."},{"i":951,"b":0,"c":132,"r":132,"o":25,"t": "I zůstal Jákob sám. A zápasil někdo s ním až do vzejití jitřní."},{"i":952,"b":0,"c":132,"r":132,"o":26,"t": "Vida pak, že ho nemůže přemoci, dotkl se žily stehna jeho, a vykloublo se stehno Jákobovo, když zápasil s ním."},{"i":953,"b":0,"c":132,"r":132,"o":27,"t": "I řekl: Propusť mne, nebo jitro již vzešlo. Odpověděl: Nepropustím tebe, leč mi požehnáš."},{"i":954,"b":0,"c":132,"r":132,"o":28,"t": "I řekl jemu: Jaké jest jméno tvé? Odpověděl: Jákob."},{"i":955,"b":0,"c":132,"r":132,"o":29,"t": "I řekl: Nebude více jméno tvé Jákob, ale Izrael; nebo jsi se silně potýkal s Bohem i s lidmi, a přemohls."},{"i":956,"b":0,"c":132,"r":132,"o":30,"t": "Tedy tázal se Jákob, a řekl: Oznam mi, prosím, jméno své. Odpověděl: Proč se ptáš na jméno mé? I požehnal jemu tam."},{"i":957,"b":0,"c":132,"r":132,"o":31,"t": "A nazval Jákob jméno místa toho Peniel; nebo viděl jsem Boha tváří v tvář, a vytržena jest duše má."},{"i":958,"b":0,"c":132,"r":132,"o":32,"t": "A když přešel přes Peniel, vzešlo jemu slunce, a kulhal na stehno své."},{"i":959,"b":0,"c":132,"r":132,"o":33,"t": "Protož nejedí synové Izraelští žily, kteráž jest na stehně, až do tohoto dne; nebo se dotkl žily stehna Jákobova, na stehně."},{"i":960,"b":0,"c":133,"r":133,"o":1,"t": "Pozdvihl pak Jákob očí svých, a uzřel, a aj, Ezau jde, a s ním čtyři sta mužů. I rozdělil děti k Lei, a k Ráchel, a ke dvěma děvkám."},{"i":961,"b":0,"c":133,"r":133,"o":2,"t": "A postavil děvky a děti jejich napřed, a Leu a děti její za nimi, a Ráchel a Jozefa nejposled."},{"i":962,"b":0,"c":133,"r":133,"o":3,"t": "Sám pak předšel před nimi, a poklonil se k zemi sedmkrát, až se přiblížil k bratru svému."},{"i":963,"b":0,"c":133,"r":133,"o":4,"t": "Ezau pak běžel proti němu, a objal ho, a padl na hrdlo jeho, a políbil ho, a plakali."},{"i":964,"b":0,"c":133,"r":133,"o":5,"t": "I pozdvihl očí svých, a uzřel ženy a děti, a řekl: Kdo jsou tito u tebe? Odpověděl: Dítky, kterýmiž obdařil Bůh služebníka tvého."},{"i":965,"b":0,"c":133,"r":133,"o":6,"t": "Tedy přistoupily děvky, ony i děti jejich, a poklonily se."},{"i":966,"b":0,"c":133,"r":133,"o":7,"t": "Přistoupila také i Lea s dětmi svými, a poklonily se; a nejposled přistoupila Ráchel a Jozef, a poklonili se."},{"i":967,"b":0,"c":133,"r":133,"o":8,"t": "I řekl Ezau: Co míníš všecken ten houf, kterémuž jsem potkal? Odpověděl: Abych nalezl milost před očima pána svého."},{"i":968,"b":0,"c":133,"r":133,"o":9,"t": "Řekl Ezau: Mámť hojnost, bratře můj, měj sobě, což tvého jest."},{"i":969,"b":0,"c":133,"r":133,"o":10,"t": "Jákob pak řekl: Prosím, není-liž jsem nalezl milost před očima tvýma, přijmi dar ten z ruky mé; proto že jsem viděl tvář tvou, jako bych viděl tvář Boha, a dobře jsi mne přijal."},{"i":970,"b":0,"c":133,"r":133,"o":11,"t": "Přijmi, prosím, dar ten, kterýž tobě přinesen jest, neboť jest mi Bůh milostiv učinil, a mám všeho. I donucoval ho, a on přijal."},{"i":971,"b":0,"c":133,"r":133,"o":12,"t": "I řekl Ezau: Pojďmež, a táhněme, a půjdu vedle tebe."},{"i":972,"b":0,"c":133,"r":133,"o":13,"t": "Odpověděl jemu Jákob: Pán můj ví, že dítky jsou mdlé, a ovce i volové kojící jsou u mne; budouli jimi souženy jeden den, pomře všecko stádo."},{"i":973,"b":0,"c":133,"r":133,"o":14,"t": "Nechť jde, prosím, pán můj před tváří služebníka svého; já pak povedu pozvolna, podle dojítí stáda, kteréž jde přede mnou, a podle dojítí dětí, až přijdu k pánu svému do Seir."},{"i":974,"b":0,"c":133,"r":133,"o":15,"t": "Řekl Ezau: Nechť tedy nechám u tebe z lidu, kterýž jest se mnou. Odpověděl: K čemu to? toliko nechť naleznu milost před očima pána svého."},{"i":975,"b":0,"c":133,"r":133,"o":16,"t": "Tedy navrátil se Ezau tou cestou svého dne do Seir."},{"i":976,"b":0,"c":133,"r":133,"o":17,"t": "Jákob pak táhl do Sukkót, a udělal sobě dům, a pro stáda svá udělal boudy; protož nazval jméno místa toho Sukkót."},{"i":977,"b":0,"c":133,"r":133,"o":18,"t": "Potom přišel Jákob do Sichem města, kteréž jest v zemi Kanánské, táhna z Paddan Aram, a rozbil stan před městem."},{"i":978,"b":0,"c":133,"r":133,"o":19,"t": "I koupil díl pole, na kterémž rozbil stan svůj, od synů Emora otce Sichem, za sto peněz."},{"i":979,"b":0,"c":133,"r":133,"o":20,"t": "A postavil tam oltář, a nazval ho Bůh silný, Bůh Izraelův."},{"i":980,"b":0,"c":134,"r":134,"o":1,"t": "Dina pak, dcera Leina, kterouž porodila Jákobovi, vyšla, aby se podívala na dcery země."},{"i":981,"b":0,"c":134,"r":134,"o":2,"t": "Kterouž uzřev Sichem, syn Emora Hevejského, kníže té země, vzal ji, a ležel s ní, a ponížil jí."},{"i":982,"b":0,"c":134,"r":134,"o":3,"t": "A přilnula duše jeho k Dině, dceři Jákobově, a miloval tu pannu, a mluvil k srdci jejímu."},{"i":983,"b":0,"c":134,"r":134,"o":4,"t": "Řekl tedy Sichem Emorovi otci svému: Vezmi mi tu děvečku za manželku."},{"i":984,"b":0,"c":134,"r":134,"o":5,"t": "Uslyšel pak Jákob, že by zponížil Dinu dceru jeho. A že synové jeho byli s dobytkem jeho na poli, mlčel Jákob, až přišli."},{"i":985,"b":0,"c":134,"r":134,"o":6,"t": "Vyšel pak Emor otec Sichemův k Jákobovi, aby mluvil s ním."},{"i":986,"b":0,"c":134,"r":134,"o":7,"t": "Synové pak Jákobovi přišli s pole, když uslyšeli o tom; i rmoutili se muži ti, a velice se rozhněvali, proto že nešlechetně učinil v Izraeli, leže s dcerou Jákobovou; což neslušelo."},{"i":987,"b":0,"c":134,"r":134,"o":8,"t": "Mluvil pak s nimi Emor, řka: Sichem syn můj přilnul duší svou k dceři vaší; dejtež ji jemu za manželku."},{"i":988,"b":0,"c":134,"r":134,"o":9,"t": "A spřízněte se s námi: dcery své dávejte nám, a dcery naše béřete sobě."},{"i":989,"b":0,"c":134,"r":134,"o":10,"t": "A přebývejte s námi, a země bude před vámi: obývejtež ji, a obchodujte v ní, a vládejte jí."},{"i":990,"b":0,"c":134,"r":134,"o":11,"t": "Řekl také Sichem otci i bratřím jejím: Nechť naleznu milost před očima vašima, a což mi koli řeknete, dám."},{"i":991,"b":0,"c":134,"r":134,"o":12,"t": "Rozmnožte na mne velmi věno a dar, a dámť, jakož mi řeknete; toliko dejte mi děvečku za manželku."},{"i":992,"b":0,"c":134,"r":134,"o":13,"t": "Odpověděli pak synové Jákobovi Sichemovi a Emorovi otci jeho lstivě, a mluvili, když zponížil Dinu sestru jejich."},{"i":993,"b":0,"c":134,"r":134,"o":14,"t": "A řekli jim: Nemůžeme učiniti toho, abychom dali sestru svou muži neobřezanému; neboť to jest mrzkost u nás."},{"i":994,"b":0,"c":134,"r":134,"o":15,"t": "Toliko v tom vám povolíme: Jestliže budete jako my, že obřežete každého muškého pohlaví z vás."},{"i":995,"b":0,"c":134,"r":134,"o":16,"t": "Tedy dáme dcery své vám, a dcery vaše vezmeme sobě, a budeme přebývati s vámi, a budeme jeden lid."},{"i":996,"b":0,"c":134,"r":134,"o":17,"t": "Pakli neuposlechnete nás, abyste se obřezali, tedy vezmeme dceru svou, a odejdeme."},{"i":997,"b":0,"c":134,"r":134,"o":18,"t": "I líbila se řeč jejich Emorovi a Sichemovi synu Emorovu."},{"i":998,"b":0,"c":134,"r":134,"o":19,"t": "A neodkládal mládenec učiniti toho, nebo se mu líbila dcera Jákobova; a byl nejváženější ze všeho domu otce svého."},{"i":999,"b":0,"c":134,"r":134,"o":20,"t": "Šel tedy Emor a Sichem syn jeho do brány města svého, a mluvili k občanům města svého, řkouce:"}]