[{"i":7500,"b":8,"c":913,"r":913,"o":16,"t": "E Saul e Jônatas, seu filho, e o povo que se achou com eles, ficaram em Gibeá de Benjamim; porém os filisteus se acamparam em Micmás."},{"i":7501,"b":8,"c":913,"r":913,"o":17,"t": "E os saqueadores saíram do campo dos filisteus em três companhias; uma das companhias foi pelo caminho de Ofra à terra de Sual."},{"i":7502,"b":8,"c":913,"r":913,"o":18,"t": "Outra companhia seguiu pelo caminho de Bete-Horom, e a outra companhia foi pelo caminho do termo que dá para o vale Zeboim na direção do deserto."},{"i":7503,"b":8,"c":913,"r":913,"o":19,"t": "E em toda a terra de Israel nem um ferreiro se achava, porque os filisteus tinham dito: Para que os hebreus não façam espada nem lança."},{"i":7504,"b":8,"c":913,"r":913,"o":20,"t": "Por isso todo o Israel tinha que descer aos filisteus para amolar cada um a sua relha, e a sua enxada, e o seu machado, e o seu sacho."},{"i":7505,"b":8,"c":913,"r":913,"o":21,"t": "Tinham porém limas para os seus sachos, e para as suas enxadas, e para as forquilhas de três dentes, e para os machados, e para consertar as aguilhadas."},{"i":7506,"b":8,"c":913,"r":913,"o":22,"t": "E sucedeu que, no dia da peleja, não se achou nem espada nem lança na mão de todo o povo que estava com Saul e com Jônatas; porém acharam-se com Saul e com Jônatas seu filho."},{"i":7507,"b":8,"c":913,"r":913,"o":23,"t": "E saiu a guarnição dos filisteus ao desfiladeiro de Micmás."},{"i":7508,"b":8,"c":914,"r":914,"o":1,"t": "SUCEDEU, pois, que um dia disse Jônatas, filho de Saul, ao moço que lhe levava as armas: Vem, passemos à guarnição dos filisteus, que está lá daquele lado. Porém não o fez saber a seu pai."},{"i":7509,"b":8,"c":914,"r":914,"o":2,"t": "E estava Saul à extremidade de Gibeá, debaixo da romeira que havia em Migrom; e o povo que estava com ele era uns seiscentos homens."},{"i":7510,"b":8,"c":914,"r":914,"o":3,"t": "E Aías, filho de Aitube, irmão de Icabode, o filho de Finéias, filho de Eli, sacerdote do SENHOR em Siló, trazia o éfode; porém o povo não sabia que Jônatas tinha ido."},{"i":7511,"b":8,"c":914,"r":914,"o":4,"t": "E entre os desfiladeiros pelos quais Jônatas procurava passar à guarnição dos filisteus, deste lado havia uma penha aguda, e do outro lado uma penha aguda; e era o nome de uma Bozez, e o nome da outra Sené."},{"i":7512,"b":8,"c":914,"r":914,"o":5,"t": "Uma penha para o norte estava defronte de Micmás, e a outra para o sul, defronte de Gibeá."},{"i":7513,"b":8,"c":914,"r":914,"o":6,"t": "Disse, pois, Jônatas ao moço que lhe levava as armas: Vem, passemos à guarnição destes incircuncisos; porventura operará o SENHOR por nós, porque para com o SENHOR nenhum impedimento há de livrar com muitos ou com poucos."},{"i":7514,"b":8,"c":914,"r":914,"o":7,"t": "Então o seu pajem de armas lhe disse: Faze tudo o que tens no coração; segue, eis-me aqui contigo, conforme o que quiseres."},{"i":7515,"b":8,"c":914,"r":914,"o":8,"t": "Disse, pois, Jônatas: Eis que passaremos àqueles homens, e nos revelaremos a eles."},{"i":7516,"b":8,"c":914,"r":914,"o":9,"t": "Se nos disserem assim: Parai até que cheguemos a vós; então ficaremos no nosso lugar, e não subiremos a eles."},{"i":7517,"b":8,"c":914,"r":914,"o":10,"t": "Porém, se disserem: Subi a nós; então subiremos, pois o SENHOR os tem entregado nas nossas mãos, e isto nos será por sinal."},{"i":7518,"b":8,"c":914,"r":914,"o":11,"t": "Revelando-se eles à guarnição dos filisteus, disseram os filisteus: Eis que já os hebreus saíram das cavernas em que se tinham escondido."},{"i":7519,"b":8,"c":914,"r":914,"o":12,"t": "E os homens da guarnição responderam a Jônatas e ao seu pajem de armas, e disseram: Subi a nós, e nós vos ensinaremos uma lição. E disse Jônatas ao seu pajem de armas: Sobe atrás de mim, porque o SENHOR os tem entregado na mão de Israel."},{"i":7520,"b":8,"c":914,"r":914,"o":13,"t": "Então subiu Jônatas com os pés e com as mãos, e o seu pajem de armas atrás dele; e os filisteus caíam diante de Jônatas, e o seu pajem de armas os matava atrás dele."},{"i":7521,"b":8,"c":914,"r":914,"o":14,"t": "E sucedeu esta primeira derrota, em que Jônatas e o seu pajem de armas feriram uns vinte homens, em cerca de meia jeira de terra que uma junta de bois podia lavrar."},{"i":7522,"b":8,"c":914,"r":914,"o":15,"t": "E houve tremor no arraial, no campo e em todo o povo; também a mesma guarnição e os saqueadores tremeram, até a terra se estremeceu porquanto era tremor de Deus."},{"i":7523,"b":8,"c":914,"r":914,"o":16,"t": "Olharam, pois, as sentinelas de Saul em Gibeá de Benjamim, e eis que a multidão se dissolvia, e fugia para cá e para lá."},{"i":7524,"b":8,"c":914,"r":914,"o":17,"t": "Disse então Saul ao povo que estava com ele: Ora contai, e vede quem é que saiu dentre nós. E contaram, e eis que nem Jônatas nem o seu pajem de armas estavam ali."},{"i":7525,"b":8,"c":914,"r":914,"o":18,"t": "Então Saul disse a Aías: Traze aqui a arca de Deus (porque naquele dia estava a arca de Deus com os filhos de Israel)."},{"i":7526,"b":8,"c":914,"r":914,"o":19,"t": "E sucedeu que, estando Saul ainda falando com o sacerdote, o alvoroço que havia no arraial dos filisteus ia crescendo muito, e se multiplicava, pelo que disse Saul ao sacerdote: Retira a tua mão."},{"i":7527,"b":8,"c":914,"r":914,"o":20,"t": "Então Saul e todo o povo que havia com ele se reuniram, e foram à peleja; e eis que a espada de um era contra o outro, e houve mui grande tumulto."},{"i":7528,"b":8,"c":914,"r":914,"o":21,"t": "Também com os filisteus havia hebreus, como dantes, que subiram com eles ao arraial em redor; e também estes se ajuntaram com os israelitas que estavam com Saul e Jônatas."},{"i":7529,"b":8,"c":914,"r":914,"o":22,"t": "Ouvindo, pois, todos os homens de Israel que se esconderam pela montanha de Efraim que os filisteus fugiam, eles também os perseguiram de perto na peleja."},{"i":7530,"b":8,"c":914,"r":914,"o":23,"t": "Assim livrou o SENHOR a Israel naquele dia; e o arraial passou a Bete-Áven."},{"i":7531,"b":8,"c":914,"r":914,"o":24,"t": "E estavam os homens de Israel já exaustos naquele dia, porquanto Saul conjurou o povo, dizendo: Maldito o homem que comer pão até à tarde, antes que me vingue de meus inimigos. Por isso todo o povo se absteve de provar pão."},{"i":7532,"b":8,"c":914,"r":914,"o":25,"t": "E todo o povo chegou a um bosque; e havia mel na superfície do campo."},{"i":7533,"b":8,"c":914,"r":914,"o":26,"t": "E, chegando o povo ao bosque, eis que havia um manancial de mel; porém ninguém chegou a mão à boca, porque o povo temia a conjuração."},{"i":7534,"b":8,"c":914,"r":914,"o":27,"t": "Porém Jônatas não tinha ouvido quando seu pai conjurara o povo, e estendeu a ponta da vara que tinha na mão, e a molhou no favo de mel; e, tornando a mão à boca, aclararam-se os seus olhos."},{"i":7535,"b":8,"c":914,"r":914,"o":28,"t": "Então respondeu um do povo, e disse: Solenemente conjurou teu pai o povo, dizendo: Maldito o homem que comer hoje pão. Por isso o povo desfalecia."},{"i":7536,"b":8,"c":914,"r":914,"o":29,"t": "Então disse Jônatas: Meu pai tem turbado a terra; ora vede como se me aclararam os olhos por ter provado um pouco deste mel,"},{"i":7537,"b":8,"c":914,"r":914,"o":30,"t": "Quanto mais se o povo hoje livremente tivesse comido do despojo que achou de seus inimigos. Porém agora não foi tão grande o estrago dos filisteus."},{"i":7538,"b":8,"c":914,"r":914,"o":31,"t": "Feriram, porém, aquele dia aos filisteus, desde Micmás até Aijalom, e o povo desfaleceu em extremo."},{"i":7539,"b":8,"c":914,"r":914,"o":32,"t": "Então o povo se lançou ao despojo, e tomaram ovelhas, e vacas, e bezerros, e os degolaram no chão; e o povo os comeu com sangue."},{"i":7540,"b":8,"c":914,"r":914,"o":33,"t": "E o anunciaram a Saul, dizendo: Eis que o povo peca contra o SENHOR, comendo com sangue. E disse: Aleivosamente procedestes; trazei-me aqui já uma grande pedra."},{"i":7541,"b":8,"c":914,"r":914,"o":34,"t": "Disse mais Saul: Dispersai-vos entre o povo, e dizei-lhes: Trazei-me cada um o seu boi, e cada um a sua ovelha, e degolai-os aqui, e comei, e não pequeis contra o SENHOR, comendo com sangue. Então todo o povo trouxe de noite, cada um pela sua mão, o seu boi, e os degolaram ali."},{"i":7542,"b":8,"c":914,"r":914,"o":35,"t": "Então edificou Saul um altar ao SENHOR; este foi o primeiro altar que edificou ao SENHOR."},{"i":7543,"b":8,"c":914,"r":914,"o":36,"t": "Depois disse Saul: Desçamos de noite atrás dos filisteus, e despojemo-los, até que amanheça o dia, e não deixemos deles um só homem. E disseram: Tudo o que parecer bem aos teus olhos faze. Disse, porém, o sacerdote: Cheguemo-nos aqui a Deus."},{"i":7544,"b":8,"c":914,"r":914,"o":37,"t": "Então consultou Saul a Deus, dizendo: Descerei atrás dos filisteus? Entregá-los-ás na mão de Israel? Porém aquele dia não lhe respondeu."},{"i":7545,"b":8,"c":914,"r":914,"o":38,"t": "Então disse Saul: Chegai-vos para cá, todos os chefes do povo, e informai-vos, e vede em que se cometeu hoje este pecado."},{"i":7546,"b":8,"c":914,"r":914,"o":39,"t": "Porque vive o SENHOR que salva a Israel, que, ainda que seja em meu filho Jônatas, certamente morrerá. E nenhum de todo o povo lhe respondeu."},{"i":7547,"b":8,"c":914,"r":914,"o":40,"t": "Disse mais a todo o Israel: Vós estareis de um lado, e eu e meu filho Jônatas estaremos do outro lado. Então disse o povo a Saul: Faze o que parecer bem aos teus olhos."},{"i":7548,"b":8,"c":914,"r":914,"o":41,"t": "Falou, pois, Saul ao SENHOR Deus de Israel: Mostra o inocente. Então Jônatas e Saul foram tomados por sorte, e o povo saiu livre."},{"i":7549,"b":8,"c":914,"r":914,"o":42,"t": "Então disse Saul: Lançai a sorte entre mim e Jônatas, meu filho. E foi tomado Jônatas."},{"i":7550,"b":8,"c":914,"r":914,"o":43,"t": "Disse então Saul a Jônatas: Declara-me o que tens feito. E Jônatas lho declarou, e disse: Tão-somente provei um pouco de mel com a ponta da vara que tinha na mão; eis que devo morrer?"},{"i":7551,"b":8,"c":914,"r":914,"o":44,"t": "Então disse Saul: Assim me faça Deus, e outro tanto, que com certeza morrerás, Jônatas."},{"i":7552,"b":8,"c":914,"r":914,"o":45,"t": "Porém o povo disse a Saul: Morrerá Jônatas, que efetuou tão grande salvação em Israel? Nunca tal suceda; vive o SENHOR, que não lhe há de cair no chão um só cabelo da sua cabeça! pois com Deus fez isso hoje. Assim o povo livrou a Jônatas, para que não morresse."},{"i":7553,"b":8,"c":914,"r":914,"o":46,"t": "E Saul deixou de seguir os filisteus; e os filisteus se foram ao seu lugar."},{"i":7554,"b":8,"c":914,"r":914,"o":47,"t": "Então tomou Saul o reino sobre Israel; e pelejou contra todos os seus inimigos em redor; contra Moabe, e contra os filhos de Amom, e contra Edom, e contra os reis de Zobá, e contra os filisteus, e para onde quer que se tornava executava castigo."},{"i":7555,"b":8,"c":914,"r":914,"o":48,"t": "E houve-se valorosamente, e feriu aos amalequitas, e liberou a Israel da mão dos que o saqueavam."},{"i":7556,"b":8,"c":914,"r":914,"o":49,"t": "E os filhos de Saul eram Jônatas, e Isvi, e Malquisua; e os nomes de suas duas filhas eram estes: o da mais velha Merabe, e o da mais nova, Mical."},{"i":7557,"b":8,"c":914,"r":914,"o":50,"t": "E o nome da mulher de Saul, Ainoã, filha de Aimaás; e o nome do capitão do exército, Abner, filho de Ner, tio de Saul."},{"i":7558,"b":8,"c":914,"r":914,"o":51,"t": "E Quis, pai de Saul, e Ner, pai de Abner, eram filhos de Abiel."},{"i":7559,"b":8,"c":914,"r":914,"o":52,"t": "E houve uma forte guerra contra os filisteus, todos os dias de Saul; por isso Saul a todos os homens valentes e valorosos que via, os agregava a si."},{"i":7560,"b":8,"c":915,"r":915,"o":1,"t": "ENTÃO disse Samuel a Saul: Enviou-me o SENHOR a ungir-te rei sobre o seu povo, sobre Israel; ouve, pois, agora a voz das palavras do SENHOR."},{"i":7561,"b":8,"c":915,"r":915,"o":2,"t": "Assim diz o SENHOR dos Exércitos: Eu me recordei do que fez Amaleque a Israel; como se lhe opôs no caminho, quando subia do Egito."},{"i":7562,"b":8,"c":915,"r":915,"o":3,"t": "Vai, pois, agora e fere a Amaleque; e destrói totalmente a tudo o que tiver, e não lhe perdoes; porém matarás desde o homem até à mulher, desde os meninos até aos de peito, desde os bois até às ovelhas, e desde os camelos até aos jumentos."},{"i":7563,"b":8,"c":915,"r":915,"o":4,"t": "O que Saul convocou ao povo, e os contou em Telaim, duzentos mil homens de pé, e dez mil homens de Judá."},{"i":7564,"b":8,"c":915,"r":915,"o":5,"t": "Chegando, pois, Saul à cidade de Amaleque, pôs emboscada no vale."},{"i":7565,"b":8,"c":915,"r":915,"o":6,"t": "E disse Saul aos queneus: Ide-vos, retirai-vos e saí do meio dos amalequitas, para que não vos destrua juntamente com eles, porque vós usastes de misericórdia com todos os filhos de Israel, quando subiram do Egito. Assim os queneus se retiraram do meio dos amalequitas."},{"i":7566,"b":8,"c":915,"r":915,"o":7,"t": "Então feriu Saul aos amalequitas desde Havilá até chegar a Sur, que está defronte do Egito."},{"i":7567,"b":8,"c":915,"r":915,"o":8,"t": "E tomou vivo a Agague, rei dos amalequitas; porém a todo o povo destruiu ao fio da espada."},{"i":7568,"b":8,"c":915,"r":915,"o":9,"t": "E Saul e o povo pouparam a Agague, e ao melhor das ovelhas e das vacas, e as da segunda ordem, e aos cordeiros e ao melhor que havia, e não os quiseram destruir totalmente; porém a toda a coisa vil e desprezível destruíram totalmente."},{"i":7569,"b":8,"c":915,"r":915,"o":10,"t": "Então veio a palavra do SENHOR a Samuel, dizendo:"},{"i":7570,"b":8,"c":915,"r":915,"o":11,"t": "Arrependo-me de haver posto a Saul como rei; porquanto deixou de me seguir, e não cumpriu as minhas palavras. Então Samuel se contristou, e toda a noite clamou ao SENHOR."},{"i":7571,"b":8,"c":915,"r":915,"o":12,"t": "E madrugou Samuel para encontrar a Saul pela manhã: e anunciou-se a Samuel, dizendo: Já chegou Saul ao Carmelo, e eis que levantou para si uma coluna. Então voltando, passou e desceu a Gilgal."},{"i":7572,"b":8,"c":915,"r":915,"o":13,"t": "Veio, pois, Samuel a Saul; e Saul lhe disse: Bendito sejas tu do SENHOR; cumpri a palavra do SENHOR."},{"i":7573,"b":8,"c":915,"r":915,"o":14,"t": "Então disse Samuel: Que balido, pois, de ovelhas é este aos meus ouvidos, e o mugido de vacas que ouço?"},{"i":7574,"b":8,"c":915,"r":915,"o":15,"t": "E disse Saul: De Amaleque as trouxeram; porque o povo poupou ao melhor das ovelhas, e das vacas, para as oferecer ao SENHOR teu Deus; o resto, porém, temos destruído totalmente."},{"i":7575,"b":8,"c":915,"r":915,"o":16,"t": "Então disse Samuel a Saul: Espera, e te declararei o que o SENHOR me disse esta noite. E ele disse-lhe: Fala."},{"i":7576,"b":8,"c":915,"r":915,"o":17,"t": "E disse Samuel: Porventura, sendo tu pequeno aos teus olhos, não foste por cabeça das tribos de Israel? E o SENHOR te ungiu rei sobre Israel."},{"i":7577,"b":8,"c":915,"r":915,"o":18,"t": "E enviou-te o SENHOR a este caminho, e disse: Vai, e destrói totalmente a estes pecadores, os amalequitas, e peleja contra eles, até que os aniquiles."},{"i":7578,"b":8,"c":915,"r":915,"o":19,"t": "Por que, pois, não deste ouvidos à voz do SENHOR, antes te lançaste ao despojo, e fizeste o que parecia mau aos olhos do SENHOR?"},{"i":7579,"b":8,"c":915,"r":915,"o":20,"t": "Então disse Saul a Samuel: Antes dei ouvidos à voz do SENHOR, e caminhei no caminho pelo qual o SENHOR me enviou; e trouxe a Agague, rei de Amaleque, e os amalequitas destruí totalmente;"},{"i":7580,"b":8,"c":915,"r":915,"o":21,"t": "Mas o povo tomou do despojo ovelhas e vacas, o melhor do interdito, para oferecer ao SENHOR teu Deus em Gilgal."},{"i":7581,"b":8,"c":915,"r":915,"o":22,"t": "Porém Samuel disse: Tem porventura o SENHOR tanto prazer em holocaustos e sacrifícios, como em que se obedeça à palavra do SENHOR? Eis que o obedecer é melhor do que o sacrificar; e o atender melhor é do que a gordura de carneiros."},{"i":7582,"b":8,"c":915,"r":915,"o":23,"t": "Porque a rebelião é como o pecado de feitiçaria, e o porfiar é como iniqüidade e idolatria. Porquanto tu rejeitaste a palavra do SENHOR, ele também te rejeitou a ti, para que não sejas rei."},{"i":7583,"b":8,"c":915,"r":915,"o":24,"t": "Então disse Saul a Samuel: Pequei, porquanto tenho transgredido a ordem do SENHOR e as tuas palavras; porque temi ao povo, e dei ouvidos à sua voz."},{"i":7584,"b":8,"c":915,"r":915,"o":25,"t": "Agora, pois, rogo-te perdoa o meu pecado; e volta comigo, para que adore ao SENHOR."},{"i":7585,"b":8,"c":915,"r":915,"o":26,"t": "Porém Samuel disse a Saul: Não voltarei contigo; porquanto rejeitaste a palavra do SENHOR, já te rejeitou o SENHOR, para que não sejas rei sobre Israel."},{"i":7586,"b":8,"c":915,"r":915,"o":27,"t": "E virando-se Samuel para se ir, ele lhe pegou pela orla da capa, e a rasgou."},{"i":7587,"b":8,"c":915,"r":915,"o":28,"t": "Então Samuel lhe disse: O SENHOR tem rasgado de ti hoje o reino de Israel, e o tem dado ao teu próximo, melhor do que tu."},{"i":7588,"b":8,"c":915,"r":915,"o":29,"t": "E também aquele que é a Força de Israel não mente nem se arrepende; porquanto não é um homem para que se arrependa."},{"i":7589,"b":8,"c":915,"r":915,"o":30,"t": "Disse ele então: Pequei; honra-me, porém, agora diante dos anciãos do meu povo, e diante de Israel; e volta comigo, para que adore ao SENHOR teu Deus."},{"i":7590,"b":8,"c":915,"r":915,"o":31,"t": "Então, voltando Samuel, seguiu a Saul; e Saul adorou ao SENHOR."},{"i":7591,"b":8,"c":915,"r":915,"o":32,"t": "Então disse Samuel: Trazei-me aqui a Agague, rei dos amalequitas. E Agague veio a ele animosamente; e disse Agague: Na verdade já passou a amargura da morte."},{"i":7592,"b":8,"c":915,"r":915,"o":33,"t": "Disse, porém, Samuel: Assim como a tua espada desfilhou as mulheres, assim ficará desfilhada a tua mãe entre as mulheres. Então Samuel despedaçou a Agague perante o SENHOR em Gilgal."},{"i":7593,"b":8,"c":915,"r":915,"o":34,"t": "Então Samuel se foi a Ramá; e Saul subiu à sua casa, a Gibeá de Saul."},{"i":7594,"b":8,"c":915,"r":915,"o":35,"t": "E nunca mais viu Samuel a Saul até ao dia da sua morte; porque Samuel teve dó de Saul. E o SENHOR se arrependeu de haver posto a Saul rei sobre Israel."},{"i":7595,"b":8,"c":916,"r":916,"o":1,"t": "ENTÃO disse o SENHOR a Samuel: Até quando terás dó de Saul, havendo-o eu rejeitado, para que não reine sobre Israel? Enche um chifre de azeite, e vem, enviar-te-ei a Jessé o belemita; porque dentre os seus filhos me tenho provido de um rei."},{"i":7596,"b":8,"c":916,"r":916,"o":2,"t": "Porém disse Samuel: Como irei eu? pois, ouvindo-o Saul, me matará. Então disse o SENHOR: Toma uma bezerra das vacas em tuas mãos, e dize: Vim para sacrificar ao SENHOR."},{"i":7597,"b":8,"c":916,"r":916,"o":3,"t": "E convidarás a Jessé ao sacrifício; e eu te farei saber o que hás de fazer, e ungir-me-ás a quem eu te disser."},{"i":7598,"b":8,"c":916,"r":916,"o":4,"t": "Fez, pois, Samuel o que dissera o SENHOR, e veio a Belém; então os anciãos da cidade saíram ao encontro, tremendo, e disseram: De paz é a tua vinda?"},{"i":7599,"b":8,"c":916,"r":916,"o":5,"t": "E disse ele: É de paz, vim sacrificar ao SENHOR; santificai-vos, e vinde comigo ao sacrifício. E santificou ele a Jessé e a seus filhos, e os convidou ao sacrifício."}]