[{"i":9300,"b":10,"c":1116,"r":1116,"o":17,"t": "Protož táhl Amri a s ním všecken Izrael od Gebbeton, a oblehli Tersu."},{"i":9301,"b":10,"c":1116,"r":1116,"o":18,"t": "A když viděl Zamri, že již město jest vzato, všed na palác domu královského, zapálil nad sebou dům královský, i umřel,"},{"i":9302,"b":10,"c":1116,"r":1116,"o":19,"t": "Pro hříchy své, kterýmiž hřešil, čině, což zlého jest před oblíčejem Hospodinovým, a chodě po cestě Jeroboámově a v hříších jeho, kteréž páchal, přivozuje k hřešení lid Izraelský."},{"i":9303,"b":10,"c":1116,"r":1116,"o":20,"t": "Jiné pak věci Zamri i jeho úkladové, kteréž činil, zapsáni jsou v knize o králích Izraelských."},{"i":9304,"b":10,"c":1116,"r":1116,"o":21,"t": "Tedy rozdělil se lid Izraelský na dvé. Polovice lidu postoupilo po Tebni synu Ginet, aby ho učinili králem, a druhá polovice postoupila po Amri."},{"i":9305,"b":10,"c":1116,"r":1116,"o":22,"t": "Ale přemohl lid, kterýž postoupil po Amri, lid ten, kterýž postoupil po Tebni synu Ginet. I umřel Tebni, a kraloval Amri."},{"i":9306,"b":10,"c":1116,"r":1116,"o":23,"t": "Léta třidcátého prvního Azy, krále Judského, kraloval Amri nad Izraelem dvanácte let. V Tersa kraloval šest let."},{"i":9307,"b":10,"c":1116,"r":1116,"o":24,"t": "I koupil horu Someron od Semera za dvě hřivny stříbra, a když vystavěl tu horu, nazval jméno města toho, kteréž vzdělal, od jména Semery, pána té hory, totiž Samaří."},{"i":9308,"b":10,"c":1116,"r":1116,"o":25,"t": "Činil pak Amri to, což jest zlého před oblíčejem Hospodinovým; nýbrž horší věci činil, než kdo ze všech, kteříž před ním byli."},{"i":9309,"b":10,"c":1116,"r":1116,"o":26,"t": "Nebo chodil po všeliké cestě Jeroboáma syna Nebatova, a ve všech hříších jeho, kterýmiž přivodil k hřešení Izraele, popouzeje Hospodina Boha Izraelského marnostmi svými."},{"i":9310,"b":10,"c":1116,"r":1116,"o":27,"t": "Jiné pak věci Amri i všecko, což činil, i síla jeho, kterouž prokazoval, o tom zapsáno jest v knize o králích Izraelských."},{"i":9311,"b":10,"c":1116,"r":1116,"o":28,"t": "I usnul Amri s otci svými, a pochován jest v Samaří, a kraloval místo něho Achab syn jeho."},{"i":9312,"b":10,"c":1116,"r":1116,"o":29,"t": "Achab tedy syn Amri kraloval nad Izraelem léta třidcátého osmého Azy, krále Judského, a kraloval Achab syn Amri nad Izraelem v Samaří dvamecítma let."},{"i":9313,"b":10,"c":1116,"r":1116,"o":30,"t": "I činil Achab syn Amri před oblíčejem Hospodinovým horší věci než kdo ze všech, kteříž před ním byli."},{"i":9314,"b":10,"c":1116,"r":1116,"o":31,"t": "V tom stalo se, (nebo málo mu to bylo, že chodil v hříších Jeroboáma syna Nebatova), že sobě pojal ženu Jezábel dceru Etbál, krále Sidonského, a odšed, sloužil Bálovi a klaněl se jemu."},{"i":9315,"b":10,"c":1116,"r":1116,"o":32,"t": "A vzdělal oltář Bálovi v chrámě Bálově, kterýž byl ustavěl v Samaří."},{"i":9316,"b":10,"c":1116,"r":1116,"o":33,"t": "Udělal také Achab i háj, a tak přičinil toho, čím by popouzel Hospodina Boha Izraelského, nade všecky jiné krále Izraelské, kteříž byli před ním."},{"i":9317,"b":10,"c":1116,"r":1116,"o":34,"t": "Za dnů jeho Hiel Bethelský vystavěl Jericho. V Abiramovi prvorozeném svém založil je, a v Segubovi nejmladším svém postavil brány jeho, vedlé řeči Hospodinovy, kterouž byl mluvil skrze Jozue syna Nun."},{"i":9318,"b":10,"c":1117,"r":1117,"o":1,"t": "Tedy Eliáš Tesbitský, obyvatel Galádský, mluvil k Achabovi: Živť jest Hospodin Bůh Izraelský, před jehož oblíčejem stojím, že nebude těchto let rosy ani deště, jediné vedlé řeči mé."},{"i":9319,"b":10,"c":1117,"r":1117,"o":2,"t": "I stalo se slovo Hospodinovo k němu, řkoucí:"},{"i":9320,"b":10,"c":1117,"r":1117,"o":3,"t": "Odejdi odsud a obrať se k východu, a skrej se u potoka Karit, kterýž jest naproti Jordánu."},{"i":9321,"b":10,"c":1117,"r":1117,"o":4,"t": "A budeš z toho potoka píti, krkavcům pak jsem přikázal, aby tě tam krmili."},{"i":9322,"b":10,"c":1117,"r":1117,"o":5,"t": "Kterýž odšed, učinil, jakž mu přikázal Hospodin. Nebo odšed, usadil se při potoku Karit, kterýž byl proti Jordánu."},{"i":9323,"b":10,"c":1117,"r":1117,"o":6,"t": "A krkavci přinášeli jemu chléb a maso každého jitra, též chléb a maso každého večera, a z potoka pil."},{"i":9324,"b":10,"c":1117,"r":1117,"o":7,"t": "Tedy po přeběhnutí dnů některých vysechl ten potok, nebo nebylo žádného deště v té zemi."},{"i":9325,"b":10,"c":1117,"r":1117,"o":8,"t": "I stalo se slovo Hospodinovo k němu, řkoucí:"},{"i":9326,"b":10,"c":1117,"r":1117,"o":9,"t": "Vstaň a jdi do Sarepty Sidonské, a buď tam. Aj, přikázal jsem ženě vdově, aby tě živila."},{"i":9327,"b":10,"c":1117,"r":1117,"o":10,"t": "Kterýž vstav, šel do Sarepty, a přišel k bráně města, a aj, žena vdova sbírala tu dříví. A zavolav jí, řekl: Medle, přines mi trochu vody v nádobě, abych se napil."},{"i":9328,"b":10,"c":1117,"r":1117,"o":11,"t": "A když šla, aby přinesla, zavolal jí zase a řekl: Medle, přines mi také kousek chleba v ruce své."},{"i":9329,"b":10,"c":1117,"r":1117,"o":12,"t": "I odpověděla: Živť jest Hospodin Bůh tvůj, žeť nemám žádného chleba, ani podpopelného, kromě hrsti mouky v kbelíku a maličko oleje v nádobce, a aj, sbírám dvě dřevě, abych šla a připravila to sobě a synu svému, abychom snědouce to, za tím zemříti musili."},{"i":9330,"b":10,"c":1117,"r":1117,"o":13,"t": "I řekl jí Eliáš: Neboj se. Jdi a učiň, jakž jsi řekla, a však udělej mi prvé z toho malý chléb podpopelný a přines mi; potom sobě a synu svému uděláš."},{"i":9331,"b":10,"c":1117,"r":1117,"o":14,"t": "Neboť toto praví Hospodin Bůh Izraelský: Mouka z kbelíka toho nebude strávena, aniž oleje v nádobce té ubude až do toho dne, když dá Hospodin déšť na zemi."},{"i":9332,"b":10,"c":1117,"r":1117,"o":15,"t": "I šla a učinila vedlé řeči Eliášovy, a jedla ona i on i čeled její až do těch dní."},{"i":9333,"b":10,"c":1117,"r":1117,"o":16,"t": "Z kbelíka toho mouka nebyla strávena, aniž oleje v nádobce ubylo, vedlé řeči Hospodinovy, kterouž mluvil skrze Eliáše."},{"i":9334,"b":10,"c":1117,"r":1117,"o":17,"t": "A když to přeběhlo, stalo se, že se roznemohl syn ženy, paní toho domu, a byla nemoc jeho velmi těžká, tak že nezůstalo v něm dýchání."},{"i":9335,"b":10,"c":1117,"r":1117,"o":18,"t": "Protož řekla Eliášovi: Co mně a tobě, muži Boží? Přišel jsi ke mně, abys mi připomenul nepravost mou, a umořil syna mého?"},{"i":9336,"b":10,"c":1117,"r":1117,"o":19,"t": "Kterýž odpověděl jí: Dej sem syna svého. A vzav ho z lůna jejího, vnesl jej na síň, kdež sám přebýval, a položil ho na lůžko své."},{"i":9337,"b":10,"c":1117,"r":1117,"o":20,"t": "Tedy volal k Hospodinu a řekl: Hospodine Bože můj, také-liž s tou vdovou, u kteréž pohostinu jsem, tak zle nakládáš, že jsi umořil syna jejího?"},{"i":9338,"b":10,"c":1117,"r":1117,"o":21,"t": "A roztáh se nad dítětem po třikrát, zvolal k Hospodinu a řekl: Hospodine Bože můj, prosím, nechť se navrátí duše dítěte tohoto do vnitřností jeho."},{"i":9339,"b":10,"c":1117,"r":1117,"o":22,"t": "I vyslyšel Hospodin hlas Eliášův, a navrátila se duše dítěte do vnitřností jeho, i ožilo."},{"i":9340,"b":10,"c":1117,"r":1117,"o":23,"t": "A vzav Eliáš dítě, snesl je z síně do domu, a dal je matce jeho. I řekl Eliáš: Pohleď, syn tvůj živ jest."},{"i":9341,"b":10,"c":1117,"r":1117,"o":24,"t": "Tedy řekla žena Eliášovi: Jižť jsem nyní poznala, že jsi muž Boží, a že řeč Hospodinova v ústech tvých jest pravá."},{"i":9342,"b":10,"c":1118,"r":1118,"o":1,"t": "Potom po mnohých dnech, po třetím tom létě, stalo se slovo Hospodinovo k Eliášovi, řkoucí: Jdi, ukaž se Achabovi, neboť dám déšť na zemi."},{"i":9343,"b":10,"c":1118,"r":1118,"o":2,"t": "Odšel tedy Eliáš, aby se ukázal Achabovi. Byl pak hlad veliký v Samaří."},{"i":9344,"b":10,"c":1118,"r":1118,"o":3,"t": "I povolal Achab Abdiáše, kterýž byl představen domu jeho. (Abdiáš pak bál se Hospodina velmi."},{"i":9345,"b":10,"c":1118,"r":1118,"o":4,"t": "Nebo když Jezábel mordovala proroky Hospodinovy, vzal Abdiáš sto proroků a skryl je po padesáti v jeskyni, a krmil je chlebem a vodou.)"},{"i":9346,"b":10,"c":1118,"r":1118,"o":5,"t": "A řekl Achab Abdiášovi: Jdi skrze tu zemi ke všechněm studnicím vod, a ke všechněm potokům, zdali bychom kde nalezli trávu, abychom živé zachovali koně a mezky, a nezmořili dobytka."},{"i":9347,"b":10,"c":1118,"r":1118,"o":6,"t": "I rozdělili sobě zemi, kterouž by prošli. Achab šel jednou cestou sám, Abdiáš také šel cestou druhou sám."},{"i":9348,"b":10,"c":1118,"r":1118,"o":7,"t": "A když Abdiáš byl na cestě, aj, Eliáš potkal se s ním. Kterýž když ho poznal, padl na tvář svou a řekl: Nejsi-liž ty, pane můj, Eliáš?"},{"i":9349,"b":10,"c":1118,"r":1118,"o":8,"t": "Odpověděl jemu: Jsem. Jdi, pověz pánu svému: Aj, Eliáš přišel."},{"i":9350,"b":10,"c":1118,"r":1118,"o":9,"t": "Jemuž řekl: Což jsem zhřešil, že služebníka svého vydati chceš v ruku Achabovu, aby mne zamordoval?"},{"i":9351,"b":10,"c":1118,"r":1118,"o":10,"t": "Živť jest Hospodin Bůh tvůj, žeť není národu ani království, kamž by neposlal pán můj hledati tě, a když řekli, že tebe není, přísahy požádal od království a národu, že tě nemohou nalezti."},{"i":9352,"b":10,"c":1118,"r":1118,"o":11,"t": "A ty nyní pravíš: Jdi, pověz pánu svému: Aj, Eliáš přišel."},{"i":9353,"b":10,"c":1118,"r":1118,"o":12,"t": "I stalo by se, že jakž bych odšel od tebe, tedy duch Hospodinův zanesl by tě nevím kam, já pak jda, oznámil bych Achabovi, a když by tě nenalezl, zabil by mne. Služebník zajisté tvůj bojí se Hospodina od mladosti své."},{"i":9354,"b":10,"c":1118,"r":1118,"o":13,"t": "Zdaliž není oznámeno pánu mému, co jsem učinil, když Jezábel mordovala proroky Hospodinovy, že jsem skryl z proroků Hospodinových sto mužů, po padesáti mužích v jeskyni, a krmil jsem je chlebem a vodou?"},{"i":9355,"b":10,"c":1118,"r":1118,"o":14,"t": "Ty pak nyní pravíš: Jdi, pověz pánu svému: Aj, Eliáš přišel. A zamordujeť mne."},{"i":9356,"b":10,"c":1118,"r":1118,"o":15,"t": "Odpověděl Eliáš: Živť jest Hospodin zástupů, před jehož oblíčejem stojím, žeť se jemu dnes ukáži."},{"i":9357,"b":10,"c":1118,"r":1118,"o":16,"t": "A tak šel Abdiáš vstříc Achabovi, a oznámil jemu. Pročež šel i Achab v cestu Eliášovi."},{"i":9358,"b":10,"c":1118,"r":1118,"o":17,"t": "A když uzřel Achab Eliáše, řekl Achab k němu: Zdaliž ty nejsi ten, kterýž kormoutíš lid Izraelský?"},{"i":9359,"b":10,"c":1118,"r":1118,"o":18,"t": "Kterýž odpověděl: Jáť nekormoutím lidu Izraelského, ale ty a dům otce tvého, když opouštíte přikázaní Hospodinova a následujete Bálů."},{"i":9360,"b":10,"c":1118,"r":1118,"o":19,"t": "Protož nyní pošli a shromažď ke mně všecken lid Izraelský na horu Karmel, a proroků Bálových čtyři sta a padesáte, i proroků toho háje čtyři sta, kteříž jedí z stolu Jezábel."},{"i":9361,"b":10,"c":1118,"r":1118,"o":20,"t": "Obeslal tedy Achab všecky syny Izraelské, a shromáždil ty proroky na horu Karmel."},{"i":9362,"b":10,"c":1118,"r":1118,"o":21,"t": "A přistoupiv Eliáš ke všemu lidu, řekl: I dokudž kulhati budete na obě straně? Jestližeť jest Hospodin Bohem, následujtež ho; pakli jest Bál, jdětež za ním. A neodpověděl jemu lid žádného slova."},{"i":9363,"b":10,"c":1118,"r":1118,"o":22,"t": "Opět řekl Eliáš lidu: Já sám toliko pozůstal jsem prorok Hospodinův, proroků pak Bálových jest čtyři sta a padesáte mužů."},{"i":9364,"b":10,"c":1118,"r":1118,"o":23,"t": "Nechť jsou nám dáni dva volkové, a ať vyberou sobě volka jednoho, kteréhož nechť rozsekají na kusy a vkladou na dříví, ale ohně ať nepodkládají. Jáť také připravím volka druhého, kteréhož vložím na dříví, a ohně nepodložím."},{"i":9365,"b":10,"c":1118,"r":1118,"o":24,"t": "Tedy vzývejte jméno bohů vašich, já pak vzývati budu jméno Hospodinovo, a budeť to, že Bůh, kterýž se ohlásí skrze oheň, ten jest Bůh. A odpověděl všecken lid, řka: Dobráť jest řeč tato."},{"i":9366,"b":10,"c":1118,"r":1118,"o":25,"t": "I řekl Eliáš prorokům Bálovým: Vybeřte sobě volka jednoho a připravte ho nejprvé, poněvadž jest vás více, a vzývejte jméno bohů vašich, ale ohně nepodkládejte."},{"i":9367,"b":10,"c":1118,"r":1118,"o":26,"t": "A tak vzali volka, kteréhož jim dal, a připravili a vzývali jméno Bálovo od jitra až do poledne, říkajíce: Ó Báli, uslyš nás. Ale nebylo hlasu, ani kdo by odpověděl. I skákali u oltáře, kterýž byli udělali."},{"i":9368,"b":10,"c":1118,"r":1118,"o":27,"t": "Když pak bylo poledne, posmíval se jim Eliáš a řekl: Křičte vysokým hlasem, poněvadž bůh jest. Neb snad rozmlouvání má, neb jinou práci, neb jest na cestě, anebť spí, ať procítí."},{"i":9369,"b":10,"c":1118,"r":1118,"o":28,"t": "Takž křičeli hlasem velikým, a bodli se vedlé obyčeje svého nožíky a špicemi, tak až se krví polívali."},{"i":9370,"b":10,"c":1118,"r":1118,"o":29,"t": "I stalo se, když již bylo s poledne, že prorokovali až dotud, když se obětuje obět suchá, ale nebylo žádného se ohlášení, ani kdo by odpověděl, ani kdo by vyslyšel."},{"i":9371,"b":10,"c":1118,"r":1118,"o":30,"t": "Zatím řekl Eliáš všemu lidu: Přistuptež ke mně. I přistoupil všecken lid k němu. Tedy opravil oltář Hospodinův, kterýž byl zbořený."},{"i":9372,"b":10,"c":1118,"r":1118,"o":31,"t": "Nebo vzal Eliáš dvanácte kamenů, (vedlé počtu pokolení synů Jákobových, k němuž se byla stala řeč Hospodinova, že Izrael bude jméno jeho),"},{"i":9373,"b":10,"c":1118,"r":1118,"o":32,"t": "A vzdělal z těch kamenů oltář ve jménu Hospodinovu; udělal také struhu vůkol oltáře zšíří, co by mohl dvě míry obilé vsíti."},{"i":9374,"b":10,"c":1118,"r":1118,"o":33,"t": "Narovnal i dříví, a rozsekav volka na kusy, vkladl na dříví."},{"i":9375,"b":10,"c":1118,"r":1118,"o":34,"t": "A řekl: Naplňte čtyři stoudve vodou, a vylíte na obět zápalnou i na dříví. Řekl opět: Učiňtež to po druhé. I učinili po druhé.Řekl ještě: Po třetí učiňte. I učinili po třetí,"},{"i":9376,"b":10,"c":1118,"r":1118,"o":35,"t": "Tak že tekly vody okolo oltáře; také i struhu naplnila voda."},{"i":9377,"b":10,"c":1118,"r":1118,"o":36,"t": "Stalo se pak, když se obětuje obět suchá, přistoupil Eliáš prorok a řekl: Hospodine Bože Abrahamův, Izákův a Izraelův, nechť dnes poznají, že jsi ty Bůh v Izraeli, a já služebník tvůj, a že jsem vedlé slova tvého činil všecky věci tyto."},{"i":9378,"b":10,"c":1118,"r":1118,"o":37,"t": "Vyslyš mne, Hospodine, vyslyš mne, aťby poznal lid tento, že jsi ty, Hospodine, Bohem, když bys obrátil srdce jejich zase."},{"i":9379,"b":10,"c":1118,"r":1118,"o":38,"t": "V tom spadl oheň Hospodinův, a spálil obět zápalnou, dříví i kamení i prsť; též vodu, kteráž byla v struze, vypil."},{"i":9380,"b":10,"c":1118,"r":1118,"o":39,"t": "Což když uzřel všecken ten lid, padli na tváři své a řekli: Hospodinť jest Bohem, Hospodin jest Bohem."},{"i":9381,"b":10,"c":1118,"r":1118,"o":40,"t": "I řekl jim Eliáš: Zjímejte ty proroky Bálovy, žádný ať z nich neujde. I zjímali je. Kteréž svedl Eliáš ku potoku Císon, a tam je zmordoval."},{"i":9382,"b":10,"c":1118,"r":1118,"o":41,"t": "Tedy řekl Eliáš Achabovi: Jdi, pojez a napí se, nebo aj, zvuk velikého deště."},{"i":9383,"b":10,"c":1118,"r":1118,"o":42,"t": "I jel Achab, aby pojedl a napil se. Eliáš pak vstoupil na vrch Karmele, a rozprostřel se na zemi a sklonil tvář svou k kolenům svým."},{"i":9384,"b":10,"c":1118,"r":1118,"o":43,"t": "Potom řekl mládenci svému: Vystup nyní, a pohleď tam k moři. Kterýž vystoupiv, pohleděl a řekl: Nic není. Řekl opět: Vrať se po sedmkrát."},{"i":9385,"b":10,"c":1118,"r":1118,"o":44,"t": "I stalo se po sedmé, řekl: Aj, oblak maličký jako dlaň člověčí vystupuje z moře. Ještě řekl: Jdi, rci Achabovi: Zapřáhej a jeď, aby tě nezastihl déšť."},{"i":9386,"b":10,"c":1118,"r":1118,"o":45,"t": "Stalo se mezi tím, když se nebesa zamračila oblakem a větrem, odkudž byl déšť veliký, že jel Achab a přišel do Jezreel."},{"i":9387,"b":10,"c":1118,"r":1118,"o":46,"t": "Ruka pak Hospodinova byla s Eliášem, tak že přepásav bedra svá, běžel před Achabem, až přišel do Jezreel."},{"i":9388,"b":10,"c":1119,"r":1119,"o":1,"t": "Tedy oznámil Achab Jezábel všecko to, což učinil Eliáš, a že naprosto všecky proroky její pobil mečem."},{"i":9389,"b":10,"c":1119,"r":1119,"o":2,"t": "A protož poslala Jezábel posla k Eliášovi, řkuci: Toto ať mi učiní bohové a toto přidadí, jestliže v tuto hodinu zítra neučiním tobě, jako ty kterému z nich."},{"i":9390,"b":10,"c":1119,"r":1119,"o":3,"t": "Což když zvěděl, vstana, odšel pro zachování života svého, a přišel do Bersabé, jenž jest v Judstvu, kdež nechal mládence svého."},{"i":9391,"b":10,"c":1119,"r":1119,"o":4,"t": "Sám pak šel předce po poušti cestou dne jednoho, a přišed, usadil se pod jedním jalovcem, a žádal sobě smrti a řekl: Jižť jest dosti, ó Hospodine, vezmi duši mou, nebť nejsem lepší otců svých."},{"i":9392,"b":10,"c":1119,"r":1119,"o":5,"t": "I lehl a usnul pod tím jalovcem. A aj, v touž chvíli anděl dotekl se ho a řekl jemu: Vstaň, pojez."},{"i":9393,"b":10,"c":1119,"r":1119,"o":6,"t": "A když pohleděl vůkol, a aj, u hlavy jeho chléb na uhlí pečený a číše vody. I pojedl a napil se, a lehl zase."},{"i":9394,"b":10,"c":1119,"r":1119,"o":7,"t": "Opět vrátiv se anděl Hospodinův po druhé, dotekl se ho a řekl: Vstaň, pojez, nebo velmi dlouhou máš cestu před sebou."},{"i":9395,"b":10,"c":1119,"r":1119,"o":8,"t": "A vstav, jedl a pil, a šel v síle pokrmu toho čtyřidceti dní a čtyřidceti nocí, až na horu Boží Oréb."},{"i":9396,"b":10,"c":1119,"r":1119,"o":9,"t": "Kdežto všed do jakési jeskyně, nocoval tam. A aj, řeč Hospodinova k němu, a řekl jemu: Co tu děláš, Eliáši?"},{"i":9397,"b":10,"c":1119,"r":1119,"o":10,"t": "Kterýž odpověděl: Velice jsem horlil pro Hospodina Boha zástupů; nebo opustili smlouvu tvou synové Izraelští, oltáře tvé zbořili a proroky tvé zmordovali mečem. I zůstal jsem já sám, teď pak hledají života mého, aby mi jej odjali."},{"i":9398,"b":10,"c":1119,"r":1119,"o":11,"t": "Řekl Bůh: Vyjdi a stůj na hoře před Hospodinem. A aj, Hospodin šel tudy, a vítr veliký a silný, podvracující hory a rozrážející skály před Hospodinem, ale nebyl v tom větru Hospodin. Za tím pak větrem země třesení, ale nebyl v tom třesení Hospodin."},{"i":9399,"b":10,"c":1119,"r":1119,"o":12,"t": "A za třesením oheň, ale nebyl v ohni Hospodin. A za ohněm hlas tichý a temný."}]