[{"i":15700,"b":18,"c":2005,"r":2005,"o":31,"t": "Dijo, y vinieron enjambres de moscas, Y piojos en todo su término."},{"i":15701,"b":18,"c":2005,"r":2005,"o":32,"t": "Volvió en su tierra sus lluvias en granizo, Y en fuego de llamaradas."},{"i":15702,"b":18,"c":2005,"r":2005,"o":33,"t": "E hirió sus viñas y sus higueras, Y quebró los árboles de su término."},{"i":15703,"b":18,"c":2005,"r":2005,"o":34,"t": "Dijo, y vinieron langostas, Y pulgón sin número;"},{"i":15704,"b":18,"c":2005,"r":2005,"o":35,"t": "Y comieron toda la hierba de su país, Y devoraron el fruto de su tierra."},{"i":15705,"b":18,"c":2005,"r":2005,"o":36,"t": "Hirió además á todos los primogénitos en su tierra, El principio de toda su fuerza."},{"i":15706,"b":18,"c":2005,"r":2005,"o":37,"t": "Y sacólos con plata y oro; Y no hubo en sus tribus enfermo."},{"i":15707,"b":18,"c":2005,"r":2005,"o":38,"t": "Egipto se alegró de que salieran; Porque su terror había caído sobre ellos."},{"i":15708,"b":18,"c":2005,"r":2005,"o":39,"t": "Extendió una nube por cubierta, Y fuego para alumbrar la noche."},{"i":15709,"b":18,"c":2005,"r":2005,"o":40,"t": "Pidieron, é hizo venir codornices; Y saciólos de pan del cielo."},{"i":15710,"b":18,"c":2005,"r":2005,"o":41,"t": "Abrió la peña, y fluyeron aguas; Corrieron por los secadales como un río."},{"i":15711,"b":18,"c":2005,"r":2005,"o":42,"t": "Porque se acordó de su santa palabra, Dada á Abraham su siervo."},{"i":15712,"b":18,"c":2005,"r":2005,"o":43,"t": "Y sacó á su pueblo con gozo; Con júbilo á sus escogidos."},{"i":15713,"b":18,"c":2005,"r":2005,"o":44,"t": "Y dióles las tierras de las gentes; Y las labores de las naciones heredaron:"},{"i":15714,"b":18,"c":2005,"r":2005,"o":45,"t": "Para que guardasen sus estatutos, Y observasen sus leyes. Aleluya."},{"i":15715,"b":18,"c":2006,"r":2006,"o":1,"t": "ALELUYA. Alabad á Jehová, porque es bueno; Porque para siempre es su misericordia."},{"i":15716,"b":18,"c":2006,"r":2006,"o":2,"t": "¿Quién expresará las valentías de Jehová? ¿Quién contará sus alabanzas?"},{"i":15717,"b":18,"c":2006,"r":2006,"o":3,"t": "Dichosos los que guardan juicio, Los que hacen justicia en todo tiempo."},{"i":15718,"b":18,"c":2006,"r":2006,"o":4,"t": "Acuérdate de mí, oh Jehová, según tu benevolencia para con tu pueblo: Visítame con tu salud;"},{"i":15719,"b":18,"c":2006,"r":2006,"o":5,"t": "Para que yo vea el bien de tus escogidos, Para que me goce en la alegría de tu gente, Y me gloríe con tu heredad."},{"i":15720,"b":18,"c":2006,"r":2006,"o":6,"t": "Pecamos con nuestros padres, Hicimos iniquidad, hicimos impiedad."},{"i":15721,"b":18,"c":2006,"r":2006,"o":7,"t": "Nuestros padres en Egipto no entendieron tus maravillas; No se acordaron de la muchedumbre de tus misericordias; Sino que se rebelaron junto á la mar, en el mar Bermejo."},{"i":15722,"b":18,"c":2006,"r":2006,"o":8,"t": "Salvólos empero por amor de su nombre, Para hacer notoria su fortaleza."},{"i":15723,"b":18,"c":2006,"r":2006,"o":9,"t": "Y reprendió al mar Bermejo, y secólo; E hízoles ir por el abismo, como por un desierto."},{"i":15724,"b":18,"c":2006,"r":2006,"o":10,"t": "Y salvólos de mano del enemigo, Y rescatólos de mano del adversario."},{"i":15725,"b":18,"c":2006,"r":2006,"o":11,"t": "Y cubrieron las aguas á sus enemigos: No quedó uno de ellos."},{"i":15726,"b":18,"c":2006,"r":2006,"o":12,"t": "Entonces creyeron á sus palabras, Y cantaron su alabanza."},{"i":15727,"b":18,"c":2006,"r":2006,"o":13,"t": "Apresuráronse, olvidáronse de sus obras; No esperaron en su consejo."},{"i":15728,"b":18,"c":2006,"r":2006,"o":14,"t": "Y desearon con ansia en el desierto; Y tentaron á Dios en la soledad."},{"i":15729,"b":18,"c":2006,"r":2006,"o":15,"t": "Y él les dió lo que pidieron; Mas envió flaqueza en sus almas."},{"i":15730,"b":18,"c":2006,"r":2006,"o":16,"t": "Tomaron después celo contra Moisés en el campo, Y contra Aarón el santo de Jehová."},{"i":15731,"b":18,"c":2006,"r":2006,"o":17,"t": "Abrióse la tierra, y tragó á Dathán, Y cubrió la compañía de Abiram."},{"i":15732,"b":18,"c":2006,"r":2006,"o":18,"t": "Y encendióse el fuego en su junta; La llama quemó los impíos."},{"i":15733,"b":18,"c":2006,"r":2006,"o":19,"t": "Hicieron becerro en Horeb, Y encorváronse á un vaciadizo."},{"i":15734,"b":18,"c":2006,"r":2006,"o":20,"t": "Así trocaron su gloria Por la imagen de un buey que come hierba."},{"i":15735,"b":18,"c":2006,"r":2006,"o":21,"t": "Olvidaron al Dios de su salud, Que había hecho grandezas en Egipto;"},{"i":15736,"b":18,"c":2006,"r":2006,"o":22,"t": "Maravillas en la tierra de Châm, Cosas formidables sobre el mar Bermejo."},{"i":15737,"b":18,"c":2006,"r":2006,"o":23,"t": "Y trató de destruirlos, A no haberse puesto Moisés su escogido al portillo delante de él, A fin de apartar su ira, para que no los destruyese."},{"i":15738,"b":18,"c":2006,"r":2006,"o":24,"t": "Empero aborrecieron la tierra deseable: No creyeron á su palabra;"},{"i":15739,"b":18,"c":2006,"r":2006,"o":25,"t": "Antes murmuraron en sus tiendas, Y no oyeron la voz de Jehová."},{"i":15740,"b":18,"c":2006,"r":2006,"o":26,"t": "Por lo que alzó su mano á ellos, En orden á postrarlos en el desierto,"},{"i":15741,"b":18,"c":2006,"r":2006,"o":27,"t": "Y humillar su simiente entre las gentes, Y esparcirlos por las tierras."},{"i":15742,"b":18,"c":2006,"r":2006,"o":28,"t": "Allegáronse asimismo á Baalpeor, Y comieron los sacrificios de los muertos."},{"i":15743,"b":18,"c":2006,"r":2006,"o":29,"t": "Y ensañaron á Dios con sus obras, Y desarrollóse la mortandad en ellos."},{"i":15744,"b":18,"c":2006,"r":2006,"o":30,"t": "Entonces se levantó Phinees, é hizo juicio; Y se detuvo la plaga."},{"i":15745,"b":18,"c":2006,"r":2006,"o":31,"t": "Y fuéle contado á justicia De generación en generación para siempre."},{"i":15746,"b":18,"c":2006,"r":2006,"o":32,"t": "También le irritaron en las aguas de Meriba: E hizo mal á Moisés por causa de ellos;"},{"i":15747,"b":18,"c":2006,"r":2006,"o":33,"t": "Porque hicieron se rebelase su espíritu, Como lo expresó con sus labios."},{"i":15748,"b":18,"c":2006,"r":2006,"o":34,"t": "No destruyeron los pueblos Que Jehová les dijo;"},{"i":15749,"b":18,"c":2006,"r":2006,"o":35,"t": "Antes se mezclaron con las gentes, Y aprendieron sus obras."},{"i":15750,"b":18,"c":2006,"r":2006,"o":36,"t": "Y sirvieron á sus ídolos; Los cuales les fueron por ruina."},{"i":15751,"b":18,"c":2006,"r":2006,"o":37,"t": "Y sacrificaron sus hijos y sus hijas á los demonios;"},{"i":15752,"b":18,"c":2006,"r":2006,"o":38,"t": "Y derramaron la sangre inocente, la sangre de sus hijos y de sus hijas, Que sacrificaron á los ídolos de Canaán: Y la tierra fué contaminada con sangre."},{"i":15753,"b":18,"c":2006,"r":2006,"o":39,"t": "Contamináronse así con sus obras, Y fornicaron con sus hechos."},{"i":15754,"b":18,"c":2006,"r":2006,"o":40,"t": "Encendióse por tanto el furor de Jehová sobre su pueblo, Y abominó su heredad:"},{"i":15755,"b":18,"c":2006,"r":2006,"o":41,"t": "Y entrególos en poder de las gentes, Y enseñoreáronse de ellos los que los aborrecían."},{"i":15756,"b":18,"c":2006,"r":2006,"o":42,"t": "Y sus enemigos los oprimieron, Y fueron quebrantados debajo de su mano."},{"i":15757,"b":18,"c":2006,"r":2006,"o":43,"t": "Muchas veces los libró; Mas ellos se rebelaron á su consejo, Y fueron humillados por su maldad."},{"i":15758,"b":18,"c":2006,"r":2006,"o":44,"t": "El con todo, miraba cuando estaban en angustia, Y oía su clamor:"},{"i":15759,"b":18,"c":2006,"r":2006,"o":45,"t": "Y acordábase de su pacto con ellos, Y arrepentíase conforme á la muchedumbre de sus miseraciones."},{"i":15760,"b":18,"c":2006,"r":2006,"o":46,"t": "Hizo asimismo tuviesen de ellos misericordia todos los que los tenían cautivos."},{"i":15761,"b":18,"c":2006,"r":2006,"o":47,"t": "Sálvanos, Jehová Dios nuestro, Y júntanos de entre las gentes, Para que loemos tu santo nombre, Para que nos gloriemos en tus alabanzas."},{"i":15762,"b":18,"c":2006,"r":2006,"o":48,"t": "Bendito Jehová Dios de Israel, Desde el siglo y hasta el siglo: Y diga todo el pueblo, Amén. Aleluya."},{"i":15763,"b":18,"c":2007,"r":2007,"o":1,"t": "ALABAD á Jehová, porque es bueno; Porque para siempre es su misericordia."},{"i":15764,"b":18,"c":2007,"r":2007,"o":2,"t": "Digan lo los redimidos de Jehová, Los que ha redimido del poder del enemigo,"},{"i":15765,"b":18,"c":2007,"r":2007,"o":3,"t": "Y los ha congregado de las tierras, Del oriente y del occidente, Del aquilón y de la mar."},{"i":15766,"b":18,"c":2007,"r":2007,"o":4,"t": "Anduvieron perdidos por el desierto, por la soledad sin camino, No hallando ciudad de población."},{"i":15767,"b":18,"c":2007,"r":2007,"o":5,"t": "Hambrientos y sedientos, Su alma desfallecía en ellos."},{"i":15768,"b":18,"c":2007,"r":2007,"o":6,"t": "Habiendo empero clamado á Jehová en su angustia, Librólos de sus aflicciones:"},{"i":15769,"b":18,"c":2007,"r":2007,"o":7,"t": "Y dirigiólos por camino derecho, Para que viniesen á ciudad de población."},{"i":15770,"b":18,"c":2007,"r":2007,"o":8,"t": "Alaben la misericordia de Jehová, Y sus maravillas para con los hijos de los hombres."},{"i":15771,"b":18,"c":2007,"r":2007,"o":9,"t": "Porque sació al alma menesterosa, Y llenó de bien al alma hambrienta."},{"i":15772,"b":18,"c":2007,"r":2007,"o":10,"t": "Los que moraban en tinieblas y sombra de muerte, Aprisionados en aflicción y en hierros;"},{"i":15773,"b":18,"c":2007,"r":2007,"o":11,"t": "Por cuanto fueron rebeldes á las palabras de Jehová, Y aborrecieron el consejo del Altísimo."},{"i":15774,"b":18,"c":2007,"r":2007,"o":12,"t": "Por lo que quebrantó él con trabajo sus corazones, Cayeron y no hubo quien los ayudase;"},{"i":15775,"b":18,"c":2007,"r":2007,"o":13,"t": "Luego que clamaron á Jehová en su angustia, Librólos de sus aflicciones."},{"i":15776,"b":18,"c":2007,"r":2007,"o":14,"t": "Sacólos de las tinieblas y de la sombra de muerte, Y rompió sus prisiones."},{"i":15777,"b":18,"c":2007,"r":2007,"o":15,"t": "Alaben la misericordia de Jehová, Y sus maravillas para con los hijos de los hombres."},{"i":15778,"b":18,"c":2007,"r":2007,"o":16,"t": "Porque quebrantó las puertas de bronce, Y desmenuzó los cerrojos de hierro."},{"i":15779,"b":18,"c":2007,"r":2007,"o":17,"t": "Los insensatos, á causa del camino de su rebelión Y á causa de sus maldades, fueron afligidos."},{"i":15780,"b":18,"c":2007,"r":2007,"o":18,"t": "Su alma abominó toda vianda, Y llegaron hasta las puertas de la muerte."},{"i":15781,"b":18,"c":2007,"r":2007,"o":19,"t": "Mas clamaron á Jehová en su angustia, Y salvólos de sus aflicciones."},{"i":15782,"b":18,"c":2007,"r":2007,"o":20,"t": "Envió su palabra, y curólos, Y librólos de su ruina."},{"i":15783,"b":18,"c":2007,"r":2007,"o":21,"t": "Alaben la misericordia de Jehová, Y sus maravillas para con los hijos de los hombres:"},{"i":15784,"b":18,"c":2007,"r":2007,"o":22,"t": "Y sacrifiquen sacrificios de alabanza, Y publiquen sus obras con júbilo."},{"i":15785,"b":18,"c":2007,"r":2007,"o":23,"t": "Los que descienden á la mar en navíos, Y hacen negocio en las muchas aguas,"},{"i":15786,"b":18,"c":2007,"r":2007,"o":24,"t": "Ellos han visto las obras de Jehová, Y sus maravillas en el profundo."},{"i":15787,"b":18,"c":2007,"r":2007,"o":25,"t": "El dijo, é hizo saltar el viento de la tempestad, Que levanta sus ondas."},{"i":15788,"b":18,"c":2007,"r":2007,"o":26,"t": "Suben á los cielos, descienden á los abismos: Sus almas se derriten con el mal."},{"i":15789,"b":18,"c":2007,"r":2007,"o":27,"t": "Tiemblan, y titubean como borrachos, Y toda su ciencia es perdida."},{"i":15790,"b":18,"c":2007,"r":2007,"o":28,"t": "Claman empero á Jehová en su angustia, Y líbralos de sus aflicciones."},{"i":15791,"b":18,"c":2007,"r":2007,"o":29,"t": "Hace parar la tempestad en sosiego, Y se apaciguan sus ondas."},{"i":15792,"b":18,"c":2007,"r":2007,"o":30,"t": "Alégranse luego porque se reposaron; Y él los guía al puerto que deseaban."},{"i":15793,"b":18,"c":2007,"r":2007,"o":31,"t": "Alaben la misericordia de Jehová, Y sus maravillas para con los hijos de los hombres."},{"i":15794,"b":18,"c":2007,"r":2007,"o":32,"t": "Y ensálcenlo en la congregación del pueblo; Y en consistorio de ancianos lo alaben."},{"i":15795,"b":18,"c":2007,"r":2007,"o":33,"t": "El vuelve los ríos en desierto, Y los manantiales de las aguas en secadales;"},{"i":15796,"b":18,"c":2007,"r":2007,"o":34,"t": "La tierra fructífera en salados, Por la maldad de los que la habitan."},{"i":15797,"b":18,"c":2007,"r":2007,"o":35,"t": "Vuelve el desierto en estanques de aguas, Y la tierra seca en manantiales."},{"i":15798,"b":18,"c":2007,"r":2007,"o":36,"t": "Y allí aposenta á los hambrientos, Y disponen ciudad para habitación;"},{"i":15799,"b":18,"c":2007,"r":2007,"o":37,"t": "Y siembran campos, y plantan viñas, Y rinden crecido fruto."}]