[{"i":20000,"b":23,"c":2539,"r":2539,"o":12,"t": "\"Vezmi jej, a oči své na něj obrať, a neučiň mu nic zlého, ale jakž on sám mluviti bude s tebou, tak učiň jemu.\""},{"i":20001,"b":23,"c":2539,"r":2539,"o":13,"t": "Přikázal pak jemu Nebuzardan, kníže nad tělesnou stráží, a Nebusasban kníže komorníků, a Nergal Sarezer kníže mudřců, a všechna knížata krále Babylonského,"},{"i":20002,"b":23,"c":2539,"r":2539,"o":14,"t": "Poslali, a vzali Jeremiáše z síně stráže, a poručili ho Godoliášovi synu Achikamovu, synu Safanovu, aby ho vedl do domu, a tak by přebýval u prostřed lidu."},{"i":20003,"b":23,"c":2539,"r":2539,"o":15,"t": "Stalo se pak, když ještě Jeremiáš zavřený byl v síni stráže, že se stalo slovo Hospodinovo k němu, řkoucí:"},{"i":20004,"b":23,"c":2539,"r":2539,"o":16,"t": "Jdi, a mluv k Ebedmelechovi Etiopskému, řka: Takto praví Hospodin zástupů, Bůh Izraelský: Aj, já uvedu slova svá na toto město k zlému, a ne k dobrému, a stanou se před očima tvýma v ten den."},{"i":20005,"b":23,"c":2539,"r":2539,"o":17,"t": "Ale tebe vysvobodím v ten den, dí Hospodin, a nebudeš dán v ruku těch, jichž se ty bojíš."},{"i":20006,"b":23,"c":2539,"r":2539,"o":18,"t": "Nebo jistotně vysvobodím tebe, a nepadneš pod mečem, ale duše tvá bude tobě za loupež, proto že jsi doufal ve mne, dí Hospodin."},{"i":20007,"b":23,"c":2540,"r":2540,"o":1,"t": "Slovo, kteréž se stalo k Jeremiášovi od Hospodina, když ho propustil Nebuzardan, kníže nad tělesnou stráží, z Ráma, když ho vzal svázaného v řetězích u prostřed všech zajatých Jeruzalémských a Judských, kteříž se vedli do Babylona."},{"i":20008,"b":23,"c":2540,"r":2540,"o":2,"t": "Vzal tedy kníže nad tělesnou stráží Jeremiáše, a řekl jemu: Hospodin Bůh tvůj mluvil o tomto zlém proti tomuto místu,"},{"i":20009,"b":23,"c":2540,"r":2540,"o":3,"t": "A přivedl je. A učinil Hospodin tak, jakž mluvil; nebo jste hřešili proti Hospodinu, a neposlouchali jste hlasu jeho, protož se vám to stalo."},{"i":20010,"b":23,"c":2540,"r":2540,"o":4,"t": "A nyní aj, já tebe snímám dnes od řetězů, kteříž jsou na rukou tvých. Jestliže se líbí tobě, abys šel se mnou do Babylona, poď, a já oči své na tebe obrátím; pakli se nelíbí tobě jíti se mnou do Babylona, zanech toho. Aj, všecka země jest před tebou, kamkoli se tobě dobré a libé zdá jíti, tam jdi."},{"i":20011,"b":23,"c":2540,"r":2540,"o":5,"t": "A jakž on ještě se nevrátil, řekl mu: Aneb se navrať k Godoliášovi synu Achikamovu, synu Safanovu, kteréhož ustanovil král Babylonský nad městy Judskými, a přebývej s ním u prostřed lidu, neb kamkoli se tobě líbí jíti, tam jdi. Dal jemu tedy kníže nad tělesnou stráží pokrmu a dary, a propustil ho."},{"i":20012,"b":23,"c":2540,"r":2540,"o":6,"t": "I přišel Jeremiáš k Godoliášovi synu Achikamovu do Masfa, a přebýval s ním u prostřed lidu, kterýž byl pozůstán v zemi."},{"i":20013,"b":23,"c":2540,"r":2540,"o":7,"t": "Uslyšeli pak všickni knížata vojsk, kteříž byli v poli, oni i lidé jejich, že ustanovil král Babylonský Godoliáše syna Achikamova nad zemí, a že jemu poručil muže, ženy a děti, i ty z chudého lidu země, kteříž nebyli přestěhováni do Babylona."},{"i":20014,"b":23,"c":2540,"r":2540,"o":8,"t": "I přišli k Godoliášovi do Masfa Izmael syn Netaniášův, a Jochanan a Jonatan synové Kareachovi, a Seraiáš syn Tanchumetův, a synové Efa Neteftatského, a Jezaniáš syn Maachatského, oni i lidé jejich."},{"i":20015,"b":23,"c":2540,"r":2540,"o":9,"t": "Přisáhl jim tedy Godoliáš syn Achikamův, syna Safanova, jim i lidem jejich, řka: Nebojte se sloužiti Kaldejským, bydlete v zemi, a služte králi Babylonskému, a dobře vám bude."},{"i":20016,"b":23,"c":2540,"r":2540,"o":10,"t": "Já pak aj, bydlím v Masfa, abych se ukazoval před Kaldejskými, kteříž přicházejí k nám. Vy pak sbírejte víno a ovoce letní, i olej, a skládejte do nádob svých, a bydlete v městech svých, kterýchž jste se zmocnili."},{"i":20017,"b":23,"c":2540,"r":2540,"o":11,"t": "Také všickni Židé, kteříž byli v Moábských, a u synů Ammonových, i v Idumejsku, a ve všech krajinách, uslyšeli, že pozůstavil král Babylonský ostatek v Judstvu, a že ustanovil nad nimi Godoliáše syna Achikamova, syna Safanova."},{"i":20018,"b":23,"c":2540,"r":2540,"o":12,"t": "Protož navrátili se všickni Židé ze všech míst, kamž zahnáni byli, a přišli do země Judské k Godoliášovi do Masfa, a sbírali vína a ovoce letního velmi hojně."},{"i":20019,"b":23,"c":2540,"r":2540,"o":13,"t": "Přišel pak Jochanan syn Kareachův, i všechna knížata vojsk, kteráž byla v poli, k Godoliášovi do Masfa,"},{"i":20020,"b":23,"c":2540,"r":2540,"o":14,"t": "A řekli jemu: Zdaž víš, že Baalys král synů Ammonových poslal Izmaele syna Netaniášova, aby tě zabil? Ale jim nevěřil Godoliáš syn Achikamův."},{"i":20021,"b":23,"c":2540,"r":2540,"o":15,"t": "Protož Jochanan syn Kareachův řekl tajně Godoliášovi v Masfa: Dám, a zabiji Izmaele syna Netaniášova, tak aby o tom žádný nevěděl. Proč by tě zabil, a rozprchli by se všickni Židé, kteříž se shromáždili k tobě, a z zahynul by ostatek Judský?"},{"i":20022,"b":23,"c":2540,"r":2540,"o":16,"t": "Ale řekl Godoliáš syn Achikamův Jochananovi synu Kareachovu: Neučiníš té věci, nebo falešně ty mluvíš o Izmaelovi."},{"i":20023,"b":23,"c":2541,"r":2541,"o":1,"t": "Stalo se pak sedmého měsíce, že přišel Izmael syn Netaniášův, syna Elisama, z semene královského, i knížata královská, a deset mužů s ním k Godoliášovi synu Achikamovu do Masfa. I jedli tam chléb spolu v Masfa."},{"i":20024,"b":23,"c":2541,"r":2541,"o":2,"t": "V tom vstal Izmael syn Netaniášův a deset mužů, kteříž byli s ním, a zbili Godoliáše syna Achikamova, syna Safanova, mečem, a zamordovali toho, kteréhož ustanovil král Babylonský nad zemí."},{"i":20025,"b":23,"c":2541,"r":2541,"o":3,"t": "Také i všecky Židy, kteříž byli s ním s Godoliášem v Masfa, a Kaldejské, kteříž tam nalezeni byli, muže válečné, pobil Izmael."},{"i":20026,"b":23,"c":2541,"r":2541,"o":4,"t": "Druhého dne po zamordování Godoliášova, ještě než by kdo zvěděl,"},{"i":20027,"b":23,"c":2541,"r":2541,"o":5,"t": "Přišli někteří z Sichemu, z Sílo a ze Samaří, osmdesáte mužů, oholených vousů, a roztržených rouch, i sešklíbaných se, nesouce dary a kadidlo, aby je obětovali v domě Hospodinovu."},{"i":20028,"b":23,"c":2541,"r":2541,"o":6,"t": "Vyšel jim tedy Izmael syn Netaniášův vstříc z Masfa, jda a plače. A když přišel k nim, řekl jim: Poďte k Godoliášovi synu Achikamovu."},{"i":20029,"b":23,"c":2541,"r":2541,"o":7,"t": "A jakž vešli do prostřed města, zamordoval je Izmael syn Netaniášův, a svrhl je do jámy, on i muži, kteříž byli s ním."},{"i":20030,"b":23,"c":2541,"r":2541,"o":8,"t": "Ale deset mužů nalezeno mezi nimi, kteříž řekli Izmaelovi: Nezamorej nás, nebo máme poklady skryté v poli, pšenici, ječmen, olej i med. I zanechal jich, a nezamordoval jich u prostřed bratří jejich."},{"i":20031,"b":23,"c":2541,"r":2541,"o":9,"t": "Jáma pak, do kteréž svrhl Izmael všecka těla těch, kteréž zbíjeli, byla to veliká jáma, kterouž udělal král Aza proti Báza králi Izraelskému. Tu naplnil Izmael syn Netaniášův zamordovanými."},{"i":20032,"b":23,"c":2541,"r":2541,"o":10,"t": "Přestěhoval také Izmael všecken ostatek lidu, kterýž byl v Masfa, dcery královské a všecken lid, kterýž pozůstal v Masfa, kteréž poručil Nebuzardan, kníže nad tělesnou stráží, Godoliášovi synu Achikamovu. I přestěhoval je Izmael syn Netaniášův, a odešel, aby šel k synům Ammonovým."},{"i":20033,"b":23,"c":2541,"r":2541,"o":11,"t": "Uslyšel pak Jochanan syn Kareachův i všechna knížata vojsk, kteříž byli s ním, o všech zlých věcech, kteréž učinil Izmael syn Netaniášův."},{"i":20034,"b":23,"c":2541,"r":2541,"o":12,"t": "A vzavše všecky muže, odešli k boji proti Izmaelovi synu Netaniášovu. A potkali se s ním u rybníka velikého, kterýž jest v Gabaon."},{"i":20035,"b":23,"c":2541,"r":2541,"o":13,"t": "Stalo se pak, když uzřel všecken lid, kterýž byl s Izmaelem, Jochanana syna Kareachova, a všechna knížata vojsk, kteráž byla s ním, že se veselili."},{"i":20036,"b":23,"c":2541,"r":2541,"o":14,"t": "A obrátiv se všecken lid, kterýž byl přestěhoval Izmael z Masfa, přišli k Jochananovi synu Kareachovu."},{"i":20037,"b":23,"c":2541,"r":2541,"o":15,"t": "Ale Izmael syn Netaniášův utekl od Jochanana s osmi muži, a odšel k synům Ammonovým."},{"i":20038,"b":23,"c":2541,"r":2541,"o":16,"t": "A vzav Jochanan syn Kareachův i všechna knížata vojsk, kteříž byli s ním, všecken ostatek lidu, kterýž zase navrátil od Izmaele syna Netaniášova z Masfa, když zamordoval Godoliáše syna Achikamova, muže válečné, i ženy i děti, i komorníky, kteréž zase navrátil od Gabaon."},{"i":20039,"b":23,"c":2541,"r":2541,"o":17,"t": "A odšedše, postavili se v Kanham, kterýž jest u Betléma, aby šli do Egypta."},{"i":20040,"b":23,"c":2541,"r":2541,"o":18,"t": "Pro tvář Kaldejských; nebo se jich báli, proto že zamordoval Izmael syn Netaniášův Godoliáše syna Achikamova, kteréhož ustanovil král Babylonský nad zemí."},{"i":20041,"b":23,"c":2542,"r":2542,"o":1,"t": "Tedy přistoupila všechna knížata vojsk, Jochanan syn Kareachův, a Azariáš syn Hosaiášův, i všecken lid od malého až do velikého,"},{"i":20042,"b":23,"c":2542,"r":2542,"o":2,"t": "A řekli k Jeremiášovi proroku: Nechať před tebou spadne modlitba naše, a modl se za nás k Hospodinu Bohu svému za všecken ostatek tento, nebo zůstalo nás málo z mnohých, jakož oči tvé vidí nás,"},{"i":20043,"b":23,"c":2542,"r":2542,"o":3,"t": "Aby nám oznámil Hospodin Bůh tvůj cestu, kterouž bychom chodili, a věc, kterouž bychom činili."},{"i":20044,"b":23,"c":2542,"r":2542,"o":4,"t": "Řekl jim tedy Jeremiáš prorok: Slyším. Aj, já se budu modliti k Hospodinu Bohu vašemu podlé slov vašich, a stane se, že všecko slovo, kteréž vám odpoví Hospodin, oznámím vám, nezatajím před vámi nic."},{"i":20045,"b":23,"c":2542,"r":2542,"o":5,"t": "Oni pak řekli k Jeremiášovi: Budiž Hospodin proti nám svědkem věrným a pravým, jestliže vedlé vší věci, s kterouž tě pošle Hospodin Bůh tvůj k nám, tak neučiníme."},{"i":20046,"b":23,"c":2542,"r":2542,"o":6,"t": "Buď dobré, buď zlé, hlasu Hospodina Boha svého poslouchati budeme, k němuž tě my posíláme, abychom dobře měli, když poslouchati budeme hlasu Hospodina Boha svého."},{"i":20047,"b":23,"c":2542,"r":2542,"o":7,"t": "Stalo se pak po desíti dnech, že se stalo slovo Hospodinovo k Jeremiášovi."},{"i":20048,"b":23,"c":2542,"r":2542,"o":8,"t": "Tedy povolal Jochanana syna Kareachova, a všechna knížata vojsk, kteráž byla s ním, i všecken lid od malého až do velikého,"},{"i":20049,"b":23,"c":2542,"r":2542,"o":9,"t": "A řekl jim: Takto praví Hospodin Bůh Izraelský, k němuž jste mne poslali, abych před něho předkládal modlitbu vaši:"},{"i":20050,"b":23,"c":2542,"r":2542,"o":10,"t": "Jestliže jistotně zůstanete v této zemi, vzdělám vás, a ne zkazím, zasadím vás, a ne vyvrátím; nebo lítost mám nad zlým, kteréž jsem vám učinil."},{"i":20051,"b":23,"c":2542,"r":2542,"o":11,"t": "Nebojte se krále Babylonského, jehož se vy bojíte. Nebojte se ho, dí Hospodin, nebo jsem já s vámi, abych vás spomáhal, a vytrhl vás z ruky jeho."},{"i":20052,"b":23,"c":2542,"r":2542,"o":12,"t": "A dám vám milost, aby se smiloval nad vámi, a uvedl vás do země vaší."},{"i":20053,"b":23,"c":2542,"r":2542,"o":13,"t": "Pakli díte: Nebudeme bydliti v této zemi, a neuposlechnete hlasu Hospodina Boha svého,"},{"i":20054,"b":23,"c":2542,"r":2542,"o":14,"t": "Řkouce: Ne, ale do země Egyptské vejdeme, kdež neuzříme boje, ani hlasu trouby neuslyšíme, a chleba nebudeme míti nedostatek, tam bydliti budeme,"},{"i":20055,"b":23,"c":2542,"r":2542,"o":15,"t": "Nyní slyšte slovo Hospodinovo, ostatkové Judští. Takto praví Hospodin zástupů, Bůh Izraelský: Jestliže vy obrátíte tváře své k tomu, abyste šli do Egypta, a vejdete, abyste tam pobyli,"},{"i":20056,"b":23,"c":2542,"r":2542,"o":16,"t": "Stane se, že meč, jehož se bojíte, tam vás zastihne v zemi Egyptské, a hlad, kteréhož se strachujete, tam se přidruží k vám v Egyptě, a tam zemřete."},{"i":20057,"b":23,"c":2542,"r":2542,"o":17,"t": "A všickni muži, kteříž obrátili tváře své, aby šli do Egypta, a pobyli tam, zemrou mečem, hladem a morem, a nebude žádného pozůstalého, aniž kdo ujde od toho zlého, kteréž já uvedu na ně."},{"i":20058,"b":23,"c":2542,"r":2542,"o":18,"t": "Nebo takto praví Hospodin zástupů, Bůh Izraelský: Jako vylit jest hněv můj a prchlivost má na obyvatele Jeruzaléma, tak se vyleje prchlivost má na vás, když vejdete do Egypta, a budete v ohavnosti, v strašení, v zlořečenství a v potupě, a neuzříte více místa tohoto."},{"i":20059,"b":23,"c":2542,"r":2542,"o":19,"t": "Mluvilť jest Hospodin proti vám, ostatkové Judští: Nevcházejte do Egypta. Z jistoty vězte, že jsem já dnes o tom svědčil vám."},{"i":20060,"b":23,"c":2542,"r":2542,"o":20,"t": "Nebo lstivě jste sobě počínali proti duši své, když jste mne poslali k Hospodinu Bohu svému, řkouce: Modl se za nás k Hospodinu Bohu našemu, a cožkoli mluviti bude Hospodin Bůh náš, to nám oznam, a učiníme."},{"i":20061,"b":23,"c":2542,"r":2542,"o":21,"t": "I oznámil jsem vám dnes, ale neposloucháte hlasu Hospodina Boha svého ve všem, s čímž mne poslal k vám."},{"i":20062,"b":23,"c":2542,"r":2542,"o":22,"t": "Protož nyní vězte jistotně, že zemřete mečem, hladem a morem, na tom místě, kamž jste žádostivi jíti, abyste tam pobyli."},{"i":20063,"b":23,"c":2543,"r":2543,"o":1,"t": "I stalo se, že když přestal Jeremiáš mluviti ke všemu lidu všecka slova Hospodina Boha jejich, s nimiž ho byl poslal Hospodin Bůh jejich k nim, to jest všecka slova ta,"},{"i":20064,"b":23,"c":2543,"r":2543,"o":2,"t": "Řekl Azariáš syn Hosaiášův a Jochanan syn Kareachův i všickni muži pyšní, řkouce k Jeremiášovi: Lžeš ty. Neposlal tě Hospodin Bůh náš, abys řekl: Nevcházejte do Egypta, abyste tam pobyli."},{"i":20065,"b":23,"c":2543,"r":2543,"o":3,"t": "Ale Baruch syn Neriášův podněcuje tě proti nám, aby nás vydal v ruce Kaldejským, aby nás zamordovali, aneb přestěhovali do Babylona."},{"i":20066,"b":23,"c":2543,"r":2543,"o":4,"t": "Neposlechl tedy Jochanan syn Kareachův ani všechna knížata vojsk, ani všecken lid hlasu Hospodina, aby bydlili v zemi Judské."},{"i":20067,"b":23,"c":2543,"r":2543,"o":5,"t": "Nýbrž vzal Jochanan syn Kareachův a všechna knížata vojsk všecken ostatek Judský, kteříž se navrátili od všech národů, kamž byli zahnáni, aby bydlili v zemi Judské,"},{"i":20068,"b":23,"c":2543,"r":2543,"o":6,"t": "Muže, ženy a děti, i dcery královské a všecky lidi, kteréž pozůstavil Nebuzardan, kníže nad tělesnou stráží, u Godoliáše syna Achikamova, syna Safanova, i Jeremiáše proroka a Barucha syna Neriášova."},{"i":20069,"b":23,"c":2543,"r":2543,"o":7,"t": "I přišli do země Egyptské, nebo neposlouchali hlasu Hospodinova, a přišli až do Tafnes."},{"i":20070,"b":23,"c":2543,"r":2543,"o":8,"t": "Tedy stalo se slovo Hospodinovo k Jeremiášovi v Tafnes, řkoucí:"},{"i":20071,"b":23,"c":2543,"r":2543,"o":9,"t": "Vezmi kamení velikého, a v očích mužů Židovských zakaž je v malt na místě cihlářském, kteréž jest u vchodu domu Faraonova v Tafnes."},{"i":20072,"b":23,"c":2543,"r":2543,"o":10,"t": "A rci jim: Takto praví Hospodin zástupů, Bůh Izraelský: Aj, já pošli, a vezmu Nabuchodonozora krále Babylonského služebníka svého, a postavím stolici jeho na kamení tom, kteréž jsem zkaziti kázal, a rozprostře nad ním palác svůj."},{"i":20073,"b":23,"c":2543,"r":2543,"o":11,"t": "A přijda, zbije zemi Egyptskou. Kdož má býti morem, morem, a kdož má jíti do zajetí, do zajetí, a kdož má býti mečem, mečem."},{"i":20074,"b":23,"c":2543,"r":2543,"o":12,"t": "Zapálím také ohněm domy bohů Egyptských, a spálím je, a zajme je. Nebo oblékne zemi Egyptskou, jako pastýř obléká rouchem svým, a vyjde odtud s pokojem."},{"i":20075,"b":23,"c":2543,"r":2543,"o":13,"t": "A slámá obrazy domu Slunce, kterýž jest v zemi Egyptské, a domy bohů Egyptských spálí ohněm."},{"i":20076,"b":23,"c":2544,"r":2544,"o":1,"t": "Slovo, kteréž se stalo k Jeremiášovi o všech Židech, kteříž bydlili v zemi Egyptské, přebývajíce v Migdol a v Tafnes, i v Nof a v zemi Patros, řkoucí:"},{"i":20077,"b":23,"c":2544,"r":2544,"o":2,"t": "Takto praví Hospodin zástupů, Bůh Izraelský: Vy jste viděli všecko to zlé, kteréž jsem uvedl na Jeruzalém, a na všecka města Judská, kteréž jsou pustá tohoto dne, a není v nich žádného obyvatele,"},{"i":20078,"b":23,"c":2544,"r":2544,"o":3,"t": "Pro nešlechetnost jejich, kterouž činili, popouzejíce mne, aby kadili, a sloužili bohům cizím, kterýchž neznali ani oni, ani vy, ani otcové vaši."},{"i":20079,"b":23,"c":2544,"r":2544,"o":4,"t": "Protož posílal jsem k vám všecky služebníky své proroky, ustavičně posílaje, a říkaje: Neučiňte té věci ohavné, kterouž nenávidím."},{"i":20080,"b":23,"c":2544,"r":2544,"o":5,"t": "Ale neposlouchali, aniž naklonili ucha svého, aby se odvrátili od nešlechetnosti své, a nekadili bohům cizím."},{"i":20081,"b":23,"c":2544,"r":2544,"o":6,"t": "Protož vylita jest prchlivost má i hněv můj, a roznícena jest v městech Judských, a v ulicích Jeruzalémských, a obráceny jsou v poušť a v pustotu, jako tohoto dne."},{"i":20082,"b":23,"c":2544,"r":2544,"o":7,"t": "Nyní tedy takto praví Hospodin zástupů, Bůh Izraelský: Proč vy činíte proti dušem svým zlé veliké, vyhladiti z sebe muže i ženy, mládence i nedochovadlé z Judstva, tak že nezůstane pozůstalých,"},{"i":20083,"b":23,"c":2544,"r":2544,"o":8,"t": "Popouzejíce mne skutky rukou svých, kadíce bohům cizím v zemi Egyptské, kamž jste přišli, abyste tam pobyli, abyste vyhladili sami sebe, a byli zlořečenstvím a potupou všem národům země?"},{"i":20084,"b":23,"c":2544,"r":2544,"o":9,"t": "Zdaliž jste zapomenuli na nešlechetnosti otců svých, a na nešlechetnosti králů Judských, i na nešlechetnosti kníží jejich, i na nešlechetnosti své, a na nešlechetnosti žen svých, kteréž činili v zemi Judské a v ulicích Jeruzalémských?"},{"i":20085,"b":23,"c":2544,"r":2544,"o":10,"t": "Nezkormoutili se až do tohoto dne, aniž se báli, aniž chodili v zákoně mém, a v ustanoveních mých, kteréž jsem předložil před vás a před otce vaše."},{"i":20086,"b":23,"c":2544,"r":2544,"o":11,"t": "Protož takto praví Hospodin zástupů, Bůh Izraelský: Aj, já obrátím tvář svou proti vám k zlému, a vyhladím všecko Judstvo."},{"i":20087,"b":23,"c":2544,"r":2544,"o":12,"t": "A vezmu ostatek Judský, kteříž obrátili tváře své, aby šli do země Egyptské, a pobyli tam, a budou dokonáni všickni v zemi Egyptské. Padnou mečem, a dokonáni budou hladem, od malého až do velikého. Mečem zajisté a hladem zemrou, a budou v ohavnosti, v strašení, v zlořečenství a v potupě."},{"i":20088,"b":23,"c":2544,"r":2544,"o":13,"t": "Navštívímť ty, kteříž bydlí v zemi Egyptské, jakož jsem navštívil Jeruzalém, mečem, hladem a morem."},{"i":20089,"b":23,"c":2544,"r