[{"i":3100,"b":2,"c":313,"r":313,"o":50,"t": "Kněz shlédne mor a oddělí věc na sedm dní."},{"i":3101,"b":2,"c":313,"r":313,"o":51,"t": "Jestliže shlédne sedmého dne, že se mor rozšířil na oděvu, na tkanině, na pletenině, na kůži nebo na čemkoli, co jest z kůže uděláno, jest to malomocenství zhoubné; jest to nečisté."},{"i":3102,"b":2,"c":313,"r":313,"o":52,"t": "Spálí ten oděv, tkaninu nebo pleteninu z vlny nebo lnu, i všechno to, co jest z kůže, na čemž se ukázal mor, neboť jest to malomocenství zhoubné. V ohni bude spáleno."},{"i":3103,"b":2,"c":313,"r":313,"o":53,"t": "Jestliže shlédne kněz, že se mor na oděvu, tkanině nebo pletenině, anebo na čemkoli, co jest z kůže, nerozšířil,"},{"i":3104,"b":2,"c":313,"r":313,"o":54,"t": "nařídí kněz, aby se umylo to, na čemž se mor ukázal, a oddělí to po druhé na sedm dní."},{"i":3105,"b":2,"c":313,"r":313,"o":55,"t": "Shlédne po umytí ten mor. Jestliže neproměnil barvu a nerozšířil se, jest to nečisté. V ohni to spálíš; jest to hniloba, ať jest na líci neb na rubu."},{"i":3106,"b":2,"c":313,"r":313,"o":56,"t": "Pakli shlédne kněz, že po umytí mor vybledl, vytrhne jej z oděvu, z kůže, z tkaniny nebo pleteniny."},{"i":3107,"b":2,"c":313,"r":313,"o":57,"t": "Jestliže se však ukáže mor po té na oděvu, na tkanině, na pletenině nebo na čemkoli, co jest z kůže uděláno, jest to návratný mor; spálíš ohněm to, na čemž se mor ukázal."},{"i":3108,"b":2,"c":313,"r":313,"o":58,"t": "Oděv, tkanina nebo pletenina, anebo cokoli, co jest z kůže, z čehož mor zmizel po umytí, bude umyto po druhé, a bude čisté."},{"i":3109,"b":2,"c":313,"r":313,"o":59,"t": "Toto jest řád o moru na oděvu vlněném nebo lněném, na tkanině nebo pletenině, anebo na čemkoli, co jest z kůže, jak se má prohlásiti za čisté nebo nečisté."},{"i":3110,"b":2,"c":314,"r":314,"o":1,"t": "I promluvil Hospodin k Mojžíšovi řka:"},{"i":3111,"b":2,"c":314,"r":314,"o":2,"t": "Tento jest řád o malomocném v den jeho očišťování. Bude přiveden ke knězi,"},{"i":3112,"b":2,"c":314,"r":314,"o":3,"t": "a kněz vyjde ven z tábora. Shlédne-li kněz, že se malomocný uzdravil z malomocenství,"},{"i":3113,"b":2,"c":314,"r":314,"o":4,"t": "nařídí kněz, aby vzali pro očišťovaného dva ptáky živé a čisté, cedrové dřevo, karmínové barvivo a yzop."},{"i":3114,"b":2,"c":314,"r":314,"o":5,"t": "Nařídí kněz, aby byl zabit jeden pták nad hliněnou nádobou nad živou vodou."},{"i":3115,"b":2,"c":314,"r":314,"o":6,"t": "Vezme živého ptáka s cedrovým dřevem, karmínovým barvivem a yzopem a ponoří to i s živým ptákem v krev zabitého ptáka nad živou vodou."},{"i":3116,"b":2,"c":314,"r":314,"o":7,"t": "Sedmkrát pokropí toho, kdo se má očistiti od malomocenství, a prohlásí jej za čistého. Živého ptáka vypustí do volné přírody."},{"i":3117,"b":2,"c":314,"r":314,"o":8,"t": "Ten, kdo se očišťuje, vypere své oděvy, oholí všechny chlupy, omyje se vodou a bude čistý. Potom vejde do tábora, ale zůstane sedm dní venku ze svého stanu."},{"i":3118,"b":2,"c":314,"r":314,"o":9,"t": "Sedmého dne oholí všechny chlupy: vlasy, vousy, obočí; oholí všechny chlupy. Vypere své oděvy, omyje své tělo vodou a bude čistý."},{"i":3119,"b":2,"c":314,"r":314,"o":10,"t": "Osmého dne vezme dva beránky bez vady, jednu roční ovečku bez vady, tři desetiny efy bílé mouky zadělané olejem na oběť přídavnou a jeden log oleje."},{"i":3120,"b":2,"c":314,"r":314,"o":11,"t": "Kněz, který koná očišťování, postaví toho, kdo se má očistit, i ty věci před Hospodina ke vchodu do stanu setkávání."},{"i":3121,"b":2,"c":314,"r":314,"o":12,"t": "Vezme jednoho z beránků a obětuje jej na oběť za vinu s logem oleje a vykoná s nimi gesto podávání před Hospodinem."},{"i":3122,"b":2,"c":314,"r":314,"o":13,"t": "Zabije beránka na místě svatém, kde se zabíjejí oběti za hřích a oběti zápalné. Oběť za vinu náleží knězi jako oběť za hřích; jest to věc převelice svatá."},{"i":3123,"b":2,"c":314,"r":314,"o":14,"t": "Kněz vezme něco krve z oběti za vinu a potře jí ušní lalůček pravého ucha očišťovaného, palec jeho pravé ruky a palec jeho pravé nohy."},{"i":3124,"b":2,"c":314,"r":314,"o":15,"t": "Kněz vezme log oleje, nalije něco oleje do dlaně své levé ruky,"},{"i":3125,"b":2,"c":314,"r":314,"o":16,"t": "namočí prst své pravé ruky v oleji, který jest v dlani jeho levé ruky, a pokropí tím olejem prstem sedmkrát před Hospodinem."},{"i":3126,"b":2,"c":314,"r":314,"o":17,"t": "Z oleje, který mu zbude v dlani, potře ušní lalůček pravého ucha očišťovaného, palec jeho pravé ruky a palec jeho pravé nohy, vedle krve oběti za vinu."},{"i":3127,"b":2,"c":314,"r":314,"o":18,"t": "Zbytek oleje, který má v dlani, vyleje na hlavu očišťovaného. Tak za něj vykoná smíření před Hospodinem."},{"i":3128,"b":2,"c":314,"r":314,"o":19,"t": "Kněz vykoná oběť za hřích a vykoná za očišťovaného smíření s jeho nečistotou. Potom zabije oběť zápalnou"},{"i":3129,"b":2,"c":314,"r":314,"o":20,"t": "a obětuje na oltáři oběť zápalnou i oběť přídavnou. Tak za něj kněz vykoná smíření, a bude čistý."},{"i":3130,"b":2,"c":314,"r":314,"o":21,"t": "Jestliže jest chudý a nemá dost, vezme jednoho beránka na oběť za vinu, aby za něj vykonal smíření, a vykoná s ním gesto podávání. Vezme také jen desetinu efy bílé mouky zadělané olejem na oběť přídavnou a log oleje"},{"i":3131,"b":2,"c":314,"r":314,"o":22,"t": "a dvě hrdličky nebo dvě holoubata – podle toho, co bude moci obstarati – jedno na oběť za hřích a druhé na oběť zápalnou."},{"i":3132,"b":2,"c":314,"r":314,"o":23,"t": "Osmého dne je přinese ke knězi, ke vchodu do stanu setkávání před Hospodina, k jeho očišťování."},{"i":3133,"b":2,"c":314,"r":314,"o":24,"t": "Kněz vezme beránka na oběť za vinu a log oleje a vykoná s nimi gesto podávání před Hospodinem."},{"i":3134,"b":2,"c":314,"r":314,"o":25,"t": "Zabije beránka na oběť za vinu a vezme něco krve a potře jí ušní lalůček pravého ucha očišťovaného, palec jeho pravé ruky a palec jeho pravé nohy."},{"i":3135,"b":2,"c":314,"r":314,"o":26,"t": "Nalije oleje do dlaně své levé ruky,"},{"i":3136,"b":2,"c":314,"r":314,"o":27,"t": "a pokropí tím olejem, který jest v dlani jeho levé ruky, sedmkrát svým prstem před Hospodinem."},{"i":3137,"b":2,"c":314,"r":314,"o":28,"t": "Potře olejem ušní lalůček pravého ucha očišťovaného, palec jeho pravé ruky a palec jeho pravé nohy na místě, kde byla krev oběti za vinu."},{"i":3138,"b":2,"c":314,"r":314,"o":29,"t": "Zbytek oleje, který má v dlani, vyleje na hlavu očišťovaného, aby za něj vykonal smíření před Hospodinem."},{"i":3139,"b":2,"c":314,"r":314,"o":30,"t": "Jedno ze dvou hrdliček nebo holoubat, podle toho, co bude moci obstarati,"},{"i":3140,"b":2,"c":314,"r":314,"o":31,"t": "obětuje na oběť za hřích a druhé na oběť zápalnou s obětí přídavnou podle toho, co bude moci obstarati. Tak za něj kněz vykoná smíření před Hospodinem."},{"i":3141,"b":2,"c":314,"r":314,"o":32,"t": "Toto jest řád o tom, kdo jest stižen morem, a kdož nemá prostředků k svému očišťování."},{"i":3142,"b":2,"c":314,"r":314,"o":33,"t": "I promluvil Hospodin k Mojžíšovi a k Áronovi řka:"},{"i":3143,"b":2,"c":314,"r":314,"o":34,"t": "Když vejdete do země Kanaán, kterou vám dávám do vlastnictví, a postihnu malomocenstvím nějaký dům v zemi vašeho vlastnictví,"},{"i":3144,"b":2,"c":314,"r":314,"o":35,"t": "přijde majitel domu a oznámí to knězi slovy: »Zdá se mi, že mám v domě mor.«"},{"i":3145,"b":2,"c":314,"r":314,"o":36,"t": "Kněz nařídí, aby vyklidili dům dříve, než vejde kněz, aby shlédl mor, aby se neznesvětlilo všechno, co jest v domě. Potom vejde kněz, aby shlédl dům."},{"i":3146,"b":2,"c":314,"r":314,"o":37,"t": "Shlédne-li mor, že se v domě na stěnách objevily prohlubně zelenavé nebo načervenalé a jsou hlouběji než povrch stěny,"},{"i":3147,"b":2,"c":314,"r":314,"o":38,"t": "vyjde kněz ven z domu ke dveřím a dá jej zavřít na sedm dní."},{"i":3148,"b":2,"c":314,"r":314,"o":39,"t": "Sedmého dne se kněz vrátí a shlédne jej. Jestliže shlédne, že se mor na stěnách domu rozšířil,"},{"i":3149,"b":2,"c":314,"r":314,"o":40,"t": "nařídí kněz, aby vytrhali kameny, na nichž jest mor, a vyhodili je ven z města na místo nečisté."},{"i":3150,"b":2,"c":314,"r":314,"o":41,"t": "Dům dá po celém vnitřku oškrábat a naházenou omítku vysypat ven z města na místo nečisté."},{"i":3151,"b":2,"c":314,"r":314,"o":42,"t": "Vezmou jiné kameny a vloží je na místo těch kamenů, a vezmou jinou omítku a dům o omítnou."},{"i":3152,"b":2,"c":314,"r":314,"o":43,"t": "Jestliže se mor v domě opět objeví po vytrhání kamenů, oškrábání a po novém omítnutí domu,"},{"i":3153,"b":2,"c":314,"r":314,"o":44,"t": "vejde kněz a shlédne jej. Jestliže shlédne, že se mor v domě rozšířil, jest to malomocenství zhoubné; jest ten dům nečistý."},{"i":3154,"b":2,"c":314,"r":314,"o":45,"t": "Dům bude zbořen. Odvezou jeho kameny, jeho dřevo i všechnu omítku ven z města na místo nečisté."},{"i":3155,"b":2,"c":314,"r":314,"o":46,"t": "Kdokoli vejde do domu po celou dobu, kdy byl uzavřen, bude nečistý až do večera."},{"i":3156,"b":2,"c":314,"r":314,"o":47,"t": "Kdokoli bude v domě spát, vypere své oděvy. Kdokoli bude v domě jíst, vypere své oděvy."},{"i":3157,"b":2,"c":314,"r":314,"o":48,"t": "Jestliže však vejde kněz a shlédne, že se mor v domě po omítnutí nerozšířil, prohlásí kněz dům za čistý, neboť jest mor vyléčen."},{"i":3158,"b":2,"c":314,"r":314,"o":49,"t": "Vezme dva ptáky, cedrové dřevo, karmínové barvivo a yzop pro oběť za hřích domu."},{"i":3159,"b":2,"c":314,"r":314,"o":50,"t": "Zabije jednoho z ptáků nad hliněnou nádobou nad živou vodou."},{"i":3160,"b":2,"c":314,"r":314,"o":51,"t": "Vezme cedrové dřevo, yzop, karmínové barvivo a živého ptáka a ponoří je do krve zabitého ptáka i do živé vody. Sedmkrát pokropí dům"},{"i":3161,"b":2,"c":314,"r":314,"o":52,"t": "a tak vykoná oběť za hřích domu krví ptáka, živou vodou, živým ptákem, cedrovým dřevem, yzopem a karmínovým barvivem."},{"i":3162,"b":2,"c":314,"r":314,"o":53,"t": "Živého ptáka vypustí ven z města do volné přírody. Tak za dům vykoná smíření, a bude čistý."},{"i":3163,"b":2,"c":314,"r":314,"o":54,"t": "Toto jest řád o všem případu malomocenství a prašiviny,"},{"i":3164,"b":2,"c":314,"r":314,"o":55,"t": "malomocenství na oděvu i v domě,"},{"i":3165,"b":2,"c":314,"r":314,"o":56,"t": "vředech, lišejích a skvrnách."},{"i":3166,"b":2,"c":314,"r":314,"o":57,"t": "To ustanovuje dobu nečistoty a čistoty. Toto jest řád o malomocenství."},{"i":3167,"b":2,"c":315,"r":315,"o":1,"t": "I promluvil Hospodin k Mojžíšovi a k Áronovi řka:"},{"i":3168,"b":2,"c":315,"r":315,"o":2,"t": "Mluvte k synům Izraele a řekněte jim: Kdyby někdo měl výtok ze svého těla, jest ten výtok jeho nečistota."},{"i":3169,"b":2,"c":315,"r":315,"o":3,"t": "Toto jest jeho nečistota při výtoku: Ať jeho tělo výtok vylučuje, anebo jej zadržuje, jest to jeho nečistota."},{"i":3170,"b":2,"c":315,"r":315,"o":4,"t": "Každé lože, na němž bude ležeti ten, kdo má výtok, bude nečisté, a všechno, na čem bude seděti, bude nečisté."},{"i":3171,"b":2,"c":315,"r":315,"o":5,"t": "Kdokoli se dotkne jeho lože, vypere své oděvy, omyje se vodou a bude nečistý až do večera."},{"i":3172,"b":2,"c":315,"r":315,"o":6,"t": "Kdokoli se posadí na něco, na čem seděl ten, kdo má výtok, vypere své oděvy, omyje se vodou a bude nečistý až do večera."},{"i":3173,"b":2,"c":315,"r":315,"o":7,"t": "Kdokoli se dotkne těla toho, kdo má výtok, vypere své oděvy, omyje se vodou a bude nečistý až do večera."},{"i":3174,"b":2,"c":315,"r":315,"o":8,"t": "Jestliže ten, kdo má výtok, plivne na čistého, vypere si ten oděvy, omyje se vodou a bude nečistý až do večera."},{"i":3175,"b":2,"c":315,"r":315,"o":9,"t": "Každé sedlo, na němž jezdil ten, kdo má výtok, bude nečisté."},{"i":3176,"b":2,"c":315,"r":315,"o":10,"t": "Kdokoli se dotkne čehokoli, co bylo pod ním, bude nečistý až do večera. Ten, kdo to ponese, vypere své oděvy, omyje se vodou a bude nečistý až do večera."},{"i":3177,"b":2,"c":315,"r":315,"o":11,"t": "Kdokoli se dotkne toho, kdo má výtok, aniž si umyl ruce, vypere své oděvy, omyje se vodou a bude nečistý až do večera."},{"i":3178,"b":2,"c":315,"r":315,"o":12,"t": "Hliněnou nádobu, které se dotkl ten, kdo má výtok, rozbijí, a každou dřevěnou nádobu omyjí vodou."},{"i":3179,"b":2,"c":315,"r":315,"o":13,"t": "Až se ten, kdo má výtok, uzdraví ze svého výtoku, odpočítá si sedm dní pro své očišťování. Vypere své oděvy, omyje své tělo živou vodou a bude čistý."},{"i":3180,"b":2,"c":315,"r":315,"o":14,"t": "Osmého dne vezme dvě hrdličky nebo dvě holoubata a přijde před Hospodina ke vchodu do stanu setkávání a dá je knězi."},{"i":3181,"b":2,"c":315,"r":315,"o":15,"t": "Kněz je obětuje, jedno na oběť za hřích a druhé na oběť zápalnou. Tak za něj kněz vykoná před Hospodinem smíření s jeho výtokem."},{"i":3182,"b":2,"c":315,"r":315,"o":16,"t": "Když se muži stane výron semene, omyje si vodou celé tělo a bude nečistý až do večera."},{"i":3183,"b":2,"c":315,"r":315,"o":17,"t": "Každý oděv a každá kůže, na níž se objeví výron semene, bude umyta vodou a bude nečistá až do večera."},{"i":3184,"b":2,"c":315,"r":315,"o":18,"t": "Jestliže muž obcoval se ženou, omyjí se vodou a budou nečistí až do večera."},{"i":3185,"b":2,"c":315,"r":315,"o":19,"t": "Jestliže žena má krvotok a krev vytéká z jejího těla, zůstane sedm dní v nečistotě svého menses. Kdokoli se jí dotkne, bude nečistý až do večera."},{"i":3186,"b":2,"c":315,"r":315,"o":20,"t": "Každá podložka, na níž bude ležeti za nečistoty, bude nečistá; a všechno, na čem bude seděti, bude nečisté."},{"i":3187,"b":2,"c":315,"r":315,"o":21,"t": "Kdokoli se dotkne jejího lože, vypere své oděvy, omyje se vodou a bude nečistý až do večera."},{"i":3188,"b":2,"c":315,"r":315,"o":22,"t": "Kdokoli se dotkne nějaké věci, na níž seděla, vypere své oděvy, omyje se vodou a bude nečistý až do večera."},{"i":3189,"b":2,"c":315,"r":315,"o":23,"t": "Bude-li něco na loži nebo na věci, na níž seděla, a někdo se toho dotkne, bude nečistý až do večera."},{"i":3190,"b":2,"c":315,"r":315,"o":24,"t": "Jestliže s ní muž obcoval a její menses ho znečistí, bude nečistý sedm dní. Každé lože, na němž bude spáti, bude nečisté."},{"i":3191,"b":2,"c":315,"r":315,"o":25,"t": "Má-li žena krvotok po mnoho dní mimo dobu menses, anebo když menses se jí prodlouží, bude po celou dobu krvotoku v nečistotě jako za menses."},{"i":3192,"b":2,"c":315,"r":315,"o":26,"t": "Každé lože, na němž bude ležeti po celou dobu svého krvotoku, bude jako lože v době jejího menses. Všechno, na čem bude seděti, bude nečisté jako v době jejího menses."},{"i":3193,"b":2,"c":315,"r":315,"o":27,"t": "Kdokoli se jich dotkne, bude nečistý, vypere své oděvy, omyje se vodou a bude nečistý až do večera."},{"i":3194,"b":2,"c":315,"r":315,"o":28,"t": "Až se uzdraví ze svého krvotoku, odpočítá si sedm dní a potom bude čistá."},{"i":3195,"b":2,"c":315,"r":315,"o":29,"t": "Osmého dne vezme dvě hrdličky nebo dvě holoubata a přinese je knězi ke vchodu do stanu setkávání."},{"i":3196,"b":2,"c":315,"r":315,"o":30,"t": "Kněz jednoho obětuje na oběť za hřích a druhého na oběť zápalnou. Tak za ni kněz vykoná před Hospodinem smíření s jejím krvotokem, který ji činil nečistou."},{"i":3197,"b":2,"c":315,"r":315,"o":31,"t": "Varujte syny Izraele před jejich nečistotami, aby nezemřeli pro své nečistoty, když by znesvětili můj příbytek, který jest uprostřed nich."},{"i":3198,"b":2,"c":315,"r":315,"o":32,"t": "Toto jest řád o muži, který má výtok, o tom, koho znečistí výron semene,"},{"i":3199,"b":2,"c":315,"r":315,"o":33,"t": "o ženě, která trpí menses, o muži nebo ženě, kteří mají výtok, a o muži, který obcoval s ženou nečistou."}]