[{"i":10500,"b":12,"c":1306,"r":1306,"o":30,"t": "Seu filho Siméia, seu filho Hagias, seu filho Asaías."},{"i":10501,"b":12,"c":1306,"r":1306,"o":31,"t": "Estes são, pois, os que Davi constituiu para o ofício do canto na casa do SENHOR, depois que a arca teve repouso."},{"i":10502,"b":12,"c":1306,"r":1306,"o":32,"t": "E ministravam diante do tabernáculo da tenda da congregação com cantares, até que Salomão edificou a casa do SENHOR em Jerusalém; e estiveram, segundo o seu costume, no seu ministério."},{"i":10503,"b":12,"c":1306,"r":1306,"o":33,"t": "Estes são, pois, os que ali estavam com seus filhos: dos filhos dos coatitas, Hemã, o cantor, filho de Joel, filho de Samuel,"},{"i":10504,"b":12,"c":1306,"r":1306,"o":34,"t": "Filho de Elcana, filho de Jeroão, filho de Eliel, filho de Toá,"},{"i":10505,"b":12,"c":1306,"r":1306,"o":35,"t": "Filho de Zufe, filho de Elcana, filho de Maate, filho de Amasai,"},{"i":10506,"b":12,"c":1306,"r":1306,"o":36,"t": "Filho de Elcana, filho de Joel, filho de Azarias, filho de Sofonias."},{"i":10507,"b":12,"c":1306,"r":1306,"o":37,"t": "Filho de Taate, filho de Assir, filho de Ebiasafe, filho de Coré,"},{"i":10508,"b":12,"c":1306,"r":1306,"o":38,"t": "Filho de Isar, filho de Coate, filho de Levi, filho de Israel."},{"i":10509,"b":12,"c":1306,"r":1306,"o":39,"t": "E seu irmão Asafe estava à sua direita; e era Asafe filho de Berequias, filho de Siméia,"},{"i":10510,"b":12,"c":1306,"r":1306,"o":40,"t": "Filho de Micael, filho de Baaséias, filho de Malquias,"},{"i":10511,"b":12,"c":1306,"r":1306,"o":41,"t": "Filho de Etni, filho de Zerá, filho de Adaías,"},{"i":10512,"b":12,"c":1306,"r":1306,"o":42,"t": "Filho de Etã, filho de Zima, filho de Simei,"},{"i":10513,"b":12,"c":1306,"r":1306,"o":43,"t": "Filho de Jaate, filho de Gérson, filho de Levi."},{"i":10514,"b":12,"c":1306,"r":1306,"o":44,"t": "E seus irmãos, os filhos de Merari, estavam à esquerda; a saber: Etã, filho de Quisi, filho de Abdi, filho de Maluque,"},{"i":10515,"b":12,"c":1306,"r":1306,"o":45,"t": "Filho de Hasabias, filho de Amazias, filho de Hilquias,"},{"i":10516,"b":12,"c":1306,"r":1306,"o":46,"t": "Filho de Anzi, filho de Bani, filho de Semer,"},{"i":10517,"b":12,"c":1306,"r":1306,"o":47,"t": "Filho de Mali, filho de Musi, filho de Merari, filho de Levi."},{"i":10518,"b":12,"c":1306,"r":1306,"o":48,"t": "E seus irmãos, os levitas, foram postos para todo o ministério do tabernáculo da casa de Deus."},{"i":10519,"b":12,"c":1306,"r":1306,"o":49,"t": "E Arão e seus filhos ofereceram sobre o altar do holocausto e sobre o altar do incenso, por todo o serviço do lugar santíssimo, e para fazer expiação por Israel, conforme tudo quanto Moisés, servo de Deus, tinha ordenado."},{"i":10520,"b":12,"c":1306,"r":1306,"o":50,"t": "E estes foram os filhos de Arão: seu filho Eleazar, seu filho Finéias, seu filho Abisua."},{"i":10521,"b":12,"c":1306,"r":1306,"o":51,"t": "Seu filho Buqui, seu filho Uzi, seu filho Seraías,"},{"i":10522,"b":12,"c":1306,"r":1306,"o":52,"t": "Seu filho Meraiote, seu filho Amarias, seu filho Aitube,"},{"i":10523,"b":12,"c":1306,"r":1306,"o":53,"t": "Seu filho Zadoque, seu filho Aimaás."},{"i":10524,"b":12,"c":1306,"r":1306,"o":54,"t": "E estas foram as suas habitações, segundo os seus acampamentos, nos seus termos, a saber: dos filhos de Arão, da família dos coatitas, porque a eles caiu a sorte."},{"i":10525,"b":12,"c":1306,"r":1306,"o":55,"t": "Deram-lhes, pois, a Hebrom, na terra de Judá, e os arrabaldes que a rodeiam."},{"i":10526,"b":12,"c":1306,"r":1306,"o":56,"t": "Porém o território da cidade e as suas aldeias deram a Calebe, filho de Jefoné."},{"i":10527,"b":12,"c":1306,"r":1306,"o":57,"t": "E aos filhos de Arão deram as cidades de refúgio: Hebrom e Libna e os seus arrabaldes, e Jatir e Estemoa e os seus arrabaldes."},{"i":10528,"b":12,"c":1306,"r":1306,"o":58,"t": "E Hilém, e os seus arrabaldes, Debir e os seus arrabaldes,"},{"i":10529,"b":12,"c":1306,"r":1306,"o":59,"t": "E Asã e os seus arrabaldes, e Bete-Semes e os seus arrabaldes."},{"i":10530,"b":12,"c":1306,"r":1306,"o":60,"t": "E da tribo de Benjamim, Geba e os seus arrabaldes, Alemete e os seus arrabaldes, e Anatote e os seus arrabaldes; todas as suas cidades, pelas suas famílias, foram treze."},{"i":10531,"b":12,"c":1306,"r":1306,"o":61,"t": "Mas os filhos de Coate, que restaram da sua família, tiveram, por sorte, dez cidades da meia tribo de Manassés."},{"i":10532,"b":12,"c":1306,"r":1306,"o":62,"t": "E os filhos de Gérson, segundo as suas famílias, tiveram treze cidades da tribo de Issacar, e da tribo de Aser, e da tribo de Naftali e da tribo de Manassés, em Basã."},{"i":10533,"b":12,"c":1306,"r":1306,"o":63,"t": "Os filhos de Merari, segundo as suas famílias, tiveram, por sorte, doze cidades da tribo de Rúben, e da tribo de Gade, e da tribo de Zebulom."},{"i":10534,"b":12,"c":1306,"r":1306,"o":64,"t": "Assim os filhos de Israel deram aos levitas estas cidades e os seus arrabaldes."},{"i":10535,"b":12,"c":1306,"r":1306,"o":65,"t": "E deram-lhes por sorte estas cidades, da tribo dos filhos de Judá, da tribo dos filhos de Simeão, e da tribo dos filhos de Benjamim, às quais deram os seus nomes."},{"i":10536,"b":12,"c":1306,"r":1306,"o":66,"t": "E quanto ao mais das famílias dos filhos de Coate, se lhes deram, da tribo de Efraim as cidades dos seus termos."},{"i":10537,"b":12,"c":1307,"r":1307,"o":1,"t": "E QUANTO aos filhos de Issacar, foram: Tola, Pua, Jasube e Sinrom, quatro."},{"i":10538,"b":12,"c":1307,"r":1307,"o":2,"t": "E os filhos de Tola foram: Uzi, Refaías, Jeriel, Jamai, Ibsão e Semuel, chefes das casas de seus pais, descendentes de Tola, homens valentes nas suas gerações; o seu número, nos dias de Davi, foi de vinte e dois mil e seiscentos."},{"i":10539,"b":12,"c":1307,"r":1307,"o":3,"t": "E o filho de Uzi: Izraías; e os filhos de Izraías foram: Mical, Obadias, Joel e Issias; todos estes cinco chefes."},{"i":10540,"b":12,"c":1307,"r":1307,"o":4,"t": "E houve com eles nas suas gerações, segundo as suas casas paternas, em tropas de guerra, trinta e seis mil; porque tiveram muitas mulheres e filhos."},{"i":10541,"b":12,"c":1307,"r":1307,"o":5,"t": "E seus irmãos, em todas as famílias de Issacar, homens valentes, foram oitenta e sete mil, todos contados pelas suas genealogias."},{"i":10542,"b":12,"c":1307,"r":1307,"o":6,"t": "Os filhos de Benjamim foram: Belá, e Bequer, e Jediael, três."},{"i":10543,"b":12,"c":1307,"r":1307,"o":7,"t": "E os filhos de Belá: Esbom, e Uzi, e Uziel, e Jerimote, e Iri, cinco chefes da casa dos pais, homens valentes que foram contados pelas suas genealogias, vinte e dois mil e trinta e quatro."},{"i":10544,"b":12,"c":1307,"r":1307,"o":8,"t": "E os filhos de Bequer: Zemira, Joás, Eliezer, Elioenai, Onri, Jerimote, Abias, Anatote, e Alemete; todos estes foram filhos de Bequer."},{"i":10545,"b":12,"c":1307,"r":1307,"o":9,"t": "E foram contados pelas suas genealogias, segundo as suas gerações, e chefes das casas de seus pais, homens valentes, vinte mil e duzentos."},{"i":10546,"b":12,"c":1307,"r":1307,"o":10,"t": "E foi o filho de Jediael, Bilã; e os filhos de Bilã foram Jeús, Benjamim, Eude, Quenaaná, Zetã, Társis e Aisaar."},{"i":10547,"b":12,"c":1307,"r":1307,"o":11,"t": "Todos estes filhos de Jediael foram chefes das famílias dos pais, homens valentes, dezessete mil e duzentos, que saíam no exército à peleja."},{"i":10548,"b":12,"c":1307,"r":1307,"o":12,"t": "E Supim, e Hupim, filhos de Ir, e Husim, dos filhos de Aer."},{"i":10549,"b":12,"c":1307,"r":1307,"o":13,"t": "Os filhos de Naftali: Jaziel, e Guni, e Jezer, e Salum, filhos de Bila."},{"i":10550,"b":12,"c":1307,"r":1307,"o":14,"t": "Os filhos de Manassés: Asriel, que a mulher de Gileade gerou (porém a sua concubina, a síria, gerou a Maquir, pai de Gileade;"},{"i":10551,"b":12,"c":1307,"r":1307,"o":15,"t": "E Maquir tomou a irmã de Hupim e Supim por mulher, e era o seu nome Maaca), e foi o nome do segundo Zelofeade; e Zelofeade teve filhas."},{"i":10552,"b":12,"c":1307,"r":1307,"o":16,"t": "E Maaca, mulher de Maquir, deu à luz um filho, e chamou-o Perez; e o nome de seu irmão foi Seres; e foram seus filhos Ulão e Raquém."},{"i":10553,"b":12,"c":1307,"r":1307,"o":17,"t": "E o filho de Ulão, Bedã; estes foram os filhos de Gileade, filho de Maquir, filho de Manassés."},{"i":10554,"b":12,"c":1307,"r":1307,"o":18,"t": "E quanto à sua irmã Hamolequete, teve a Is-Hode, a Abiezer, e a Maalá."},{"i":10555,"b":12,"c":1307,"r":1307,"o":19,"t": "E foram os filhos de Semida: Aiã, Siquém, Liqui, e Anião. 20 E os filhos de Efraim: Sutela, e seu filho Berede, e seu filho Taate, e seu filho Elada e seu filho Taate."},{"i":10556,"b":12,"c":1307,"r":1307,"o":20,"t": "Verszeile ohne Text"},{"i":10557,"b":12,"c":1307,"r":1307,"o":21,"t": "E seu filho Zabade, e seu filho Sutela, e Ezer, e Elade; e os homens de Gate, naturais da terra, os mataram, porque desceram para tomar os seus gados."},{"i":10558,"b":12,"c":1307,"r":1307,"o":22,"t": "Por isso Efraim, seu pai, por muitos dias os chorou; e vieram seus irmãos para o consolar."},{"i":10559,"b":12,"c":1307,"r":1307,"o":23,"t": "Depois coabitou com sua mulher, e ela concebeu, e teve um filho; e chamou-o Berias; porque ia mal na sua casa."},{"i":10560,"b":12,"c":1307,"r":1307,"o":24,"t": "E sua filha foi Seerá, que edificou a Bete-Horom, a baixa e a alta, como também a Uzém-Seerá."},{"i":10561,"b":12,"c":1307,"r":1307,"o":25,"t": "E foi seu filho Refa, e Resefe, de quem foi filho Tela, de quem foi filho Taã,"},{"i":10562,"b":12,"c":1307,"r":1307,"o":26,"t": "De quem foi filho Ladã, de quem foi filho Amiúde, de quem foi filho Elisama,"},{"i":10563,"b":12,"c":1307,"r":1307,"o":27,"t": "De quem foi filho Num, de quem foi filho Josué."},{"i":10564,"b":12,"c":1307,"r":1307,"o":28,"t": "E foi a sua possessão e habitação Betel e os lugares da sua jurisdição; e ao oriente Naarã, e ao ocidente Gezer e os lugares da sua jurisdição, e Siquém e os lugares da sua jurisdição, até Gaza e os lugares da sua jurisdição;"},{"i":10565,"b":12,"c":1307,"r":1307,"o":29,"t": "E do lado dos filhos de Manassés, Bete-Seã e os lugares da sua jurisdição, Taanaque e os lugares da sua jurisdição, Megido e os lugares da sua jurisdição, Dor e os lugares da sua jurisdição; nestas habitaram os filhos de José, filho de Israel."},{"i":10566,"b":12,"c":1307,"r":1307,"o":30,"t": "Os filhos de Aser foram: Imná, Isvá, Isvi, Berias, e Sera, irmã deles."},{"i":10567,"b":12,"c":1307,"r":1307,"o":31,"t": "E os filhos de Berias: Héber e Malquiel; este foi o pai de Birzavite."},{"i":10568,"b":12,"c":1307,"r":1307,"o":32,"t": "E Héber gerou a Jaflete, e a Somer, e a Hotão, e a Suá, irmã deles."},{"i":10569,"b":12,"c":1307,"r":1307,"o":33,"t": "E foram os filhos de Jaflete: Pasaque, e Bimal e Asvate; estes foram os filhos de Jaflete."},{"i":10570,"b":12,"c":1307,"r":1307,"o":34,"t": "E os filhos de Semer: Ai, Roga, Jeubá, e Arã."},{"i":10571,"b":12,"c":1307,"r":1307,"o":35,"t": "E os filhos de seu irmão Helém: Zofa, e Imna, e Seles, e Amal."},{"i":10572,"b":12,"c":1307,"r":1307,"o":36,"t": "Os filhos de Zofa: Suá, e Harnefer, e Sual, e Beri, e Inra,"},{"i":10573,"b":12,"c":1307,"r":1307,"o":37,"t": "Bezer, Hode, Samá, Silsa, Itrã, e Beera."},{"i":10574,"b":12,"c":1307,"r":1307,"o":38,"t": "E os filhos de Jeter: Jefoné, Pispa e Ara."},{"i":10575,"b":12,"c":1307,"r":1307,"o":39,"t": "E os filhos de Ula: Ará e Haniel e Rizia."},{"i":10576,"b":12,"c":1307,"r":1307,"o":40,"t": "Todos estes foram filhos de Aser, chefes das casas paternas, homens escolhidos e valentes, chefes dos príncipes, e contados nas suas genealogias, no exército para a guerra; foi seu número de vinte e seis mil homens."},{"i":10577,"b":12,"c":1308,"r":1308,"o":1,"t": "E BENJAMIM gerou a Belá, seu primogênito, a Asbel o segundo, e a Aará o terceiro,"},{"i":10578,"b":12,"c":1308,"r":1308,"o":2,"t": "A Noá o quarto, e a Rafa o quinto."},{"i":10579,"b":12,"c":1308,"r":1308,"o":3,"t": "E Belá teve estes filhos: Adar, Gera, Abiúde,"},{"i":10580,"b":12,"c":1308,"r":1308,"o":4,"t": "Abisua, Naamã, Aoá,"},{"i":10581,"b":12,"c":1308,"r":1308,"o":5,"t": "Gera, Sefufá e Hurão."},{"i":10582,"b":12,"c":1308,"r":1308,"o":6,"t": "E estes foram os filhos de Eúde; que foram chefes dos pais dos moradores de Geba, e os levaram cativos a Manaate;"},{"i":10583,"b":12,"c":1308,"r":1308,"o":7,"t": "E Naamã, e Aías e Gera; este os transportou, e gerou a Uzá e a Aiúde."},{"i":10584,"b":12,"c":1308,"r":1308,"o":8,"t": "E Saaraim (depois de os enviar), na terra de Moabe, gerou filhos de Husim e Baara, suas mulheres."},{"i":10585,"b":12,"c":1308,"r":1308,"o":9,"t": "E de Hodes, sua mulher, gerou a Jobabe, a Zibia, a Mesa, a Malcã,"},{"i":10586,"b":12,"c":1308,"r":1308,"o":10,"t": "A Jeuz, a Saquias e a Mirma; estes foram seus filhos, chefes dos pais."},{"i":10587,"b":12,"c":1308,"r":1308,"o":11,"t": "E de Husim gerou a Abitude e a Elpaal."},{"i":10588,"b":12,"c":1308,"r":1308,"o":12,"t": "E foram os filhos de Elpaal: Éber, Misã e Semede; este edificou a Ono e a Lode e os lugares da sua jurisdição."},{"i":10589,"b":12,"c":1308,"r":1308,"o":13,"t": "E Berias e Sema foram cabeças dos pais dos moradores de Aijalom; estes afugentaram os moradores de Gate."},{"i":10590,"b":12,"c":1308,"r":1308,"o":14,"t": "E Aiô, Sasaque, Jerimote,"},{"i":10591,"b":12,"c":1308,"r":1308,"o":15,"t": "Zebadias, Arade, Eder,"},{"i":10592,"b":12,"c":1308,"r":1308,"o":16,"t": "Micael, Ispa e Joa foram filhos de Berias."},{"i":10593,"b":12,"c":1308,"r":1308,"o":17,"t": "Zebadias, Mesulão, Hizque, Héber,"},{"i":10594,"b":12,"c":1308,"r":1308,"o":18,"t": "Ismerai, Izlias e Jobabe, filhos de Elpaal."},{"i":10595,"b":12,"c":1308,"r":1308,"o":19,"t": "Jaquim, Zicri, Zabdi,"},{"i":10596,"b":12,"c":1308,"r":1308,"o":20,"t": "Elienai, Ziletai, Eliel,"},{"i":10597,"b":12,"c":1308,"r":1308,"o":21,"t": "Adaías, Beraías e Sinrate, filhos de Simei."},{"i":10598,"b":12,"c":1308,"r":1308,"o":22,"t": "E Ispã, Éber, Eliel,"},{"i":10599,"b":12,"c":1308,"r":1308,"o":23,"t": "Abdom, Zicri, Hanã,"}]