[{"i":33300,"b":53,"c":5511,"r":5511,"o":3,"t": "Obávám se však, aby, jakož had lstivostí svou oklamal Evu, tak i mysli vaše nebyly porušeny a neodvrátily se od upřímnosti k Kristu."},{"i":33301,"b":53,"c":5511,"r":5511,"o":4,"t": "Neboť přijde-li někdo a zvěstuje jiného Ježíše, než kterého jsme zvěstovali, nebo přijímáte-li jiného ducha, než kterého jste přijali, anebo jiné evangelium, než které jste přijali, dobře to snášíte."},{"i":33302,"b":53,"c":5511,"r":5511,"o":5,"t": "Mám však za to, že jsem se v ničem nepominul vůči oněm \"předním apoštolům\"."},{"i":33303,"b":53,"c":5511,"r":5511,"o":6,"t": "Ačkoli jsem i nezkušený v řeči, ne však v poznání; ve všem a přede všemi jsme vám to dali poznat."},{"i":33304,"b":53,"c":5511,"r":5511,"o":7,"t": "Či jsem se snad dopustil hříchu, když jsem vám zvěstoval evangelium Boží bezplatně, a ponižoval jsem sebe, abyste vy byli povýšeni?"},{"i":33305,"b":53,"c":5511,"r":5511,"o":8,"t": "Jiné církve jsem olupoval, když jsem přijímal od nich mzdu, abych sloužil vám."},{"i":33306,"b":53,"c":5511,"r":5511,"o":9,"t": "A když jsem byl u vás a trpěl nouzi, neobtěžoval jsem nikoho, neboť nedostatek můj doplnili bratři, kteří přišli z Makedonie. Ve všem jsem se chránil, abych vás neobtěžoval, a budu se chránit."},{"i":33307,"b":53,"c":5511,"r":5511,"o":10,"t": "Jakože je ve mně pravda Kristova, té chlouby mi nebude nikdo zbavovat v krajinách Achaje."},{"i":33308,"b":53,"c":5511,"r":5511,"o":11,"t": "Proč? Snad proto, že vás nemám rád? Bůh ví."},{"i":33309,"b":53,"c":5511,"r":5511,"o":12,"t": "Ale co činím, činit budu, abych odňal příležitost těm, kdo hledají příležitost, aby byli nalezeni takoví, jako jsme i my, v tom, čím se chlubí."},{"i":33310,"b":53,"c":5511,"r":5511,"o":13,"t": "Neboť takoví jsou falešní apoštolové, dělníci lstiví, kteří se převlékají za apoštoly Kristovy."},{"i":33311,"b":53,"c":5511,"r":5511,"o":14,"t": "A není divu, neboť i sám satan se převléká za anděla světla."},{"i":33312,"b":53,"c":5511,"r":5511,"o":15,"t": "Není tedy nic zvláštního, když se i jeho služebníci převlékají za služebníky spravedlnosti. Jejich konec však bude podle jejich skutků."},{"i":33313,"b":53,"c":5511,"r":5511,"o":16,"t": "Znovu říkám, ať mě nikdo nepovažuje za blázna. Jinak mě přijměte alespoň jako blázna, abych se i já mohl trochu pochlubit."},{"i":33314,"b":53,"c":5511,"r":5511,"o":17,"t": "Co říkám, neříkám podle Pána, ale jako v pošetilosti, s tou jistotou, že se mám čím chlubit."},{"i":33315,"b":53,"c":5511,"r":5511,"o":18,"t": "Protože se mnozí chlubí podle těla, budu se chlubit i já."},{"i":33316,"b":53,"c":5511,"r":5511,"o":19,"t": "Rádi snášíte blázny, protože jste moudří."},{"i":33317,"b":53,"c":5511,"r":5511,"o":20,"t": "Snášíte, když vás někdo zotročuje, když vás požírá, když vás vykořisťuje, když se nad vás povyšuje, když vás bije do tváře."},{"i":33318,"b":53,"c":5511,"r":5511,"o":21,"t": "Říkám to k vaší hanbě; zdá se, že jsme byli slabí... Ale v čem se někdo chlubí - mluvím jako blázen -, mohu se chlubit i já."},{"i":33319,"b":53,"c":5511,"r":5511,"o":22,"t": "Jsou Hebrejové? I já. Jsou Izraelité? I já. Jsou potomstvo Abrahamovo? I já."},{"i":33320,"b":53,"c":5511,"r":5511,"o":23,"t": "Jsou služebníci Kristovi? (Mluvím jako pomatený!) Já víc než oni. Mnohem více v práci, mnohem více ve vězení, neskonale více ranami. Často jsem byl na pokraji smrti."},{"i":33321,"b":53,"c":5511,"r":5511,"o":24,"t": "Pětkrát jsem obdržel od Židů čtyřicet ran bez jedné,"},{"i":33322,"b":53,"c":5511,"r":5511,"o":25,"t": "třikrát jsem byl bit pruty, jednou ukamenován, třikrát jsem ztroskotal. Jednou jsem strávil den a noc v hlubině mořské!"},{"i":33323,"b":53,"c":5511,"r":5511,"o":26,"t": "Časté cesty, nebezpečí na řekách, nebezpečí od lupičů, nebezpečí od krajanů, nebezpečí od pohanů, nebezpečí ve městech, nebezpečí v poušti, nebezpečí na moři, nebezpečí od falešných bratří!"},{"i":33324,"b":53,"c":5511,"r":5511,"o":27,"t": "Námaha a únava, častá bdění, hlad a žízeň, časté půsty, chlad a nahota!"},{"i":33325,"b":53,"c":5511,"r":5511,"o":28,"t": "A kromě toho všeho, každodenní naléhání, starost o všechny církve!"},{"i":33326,"b":53,"c":5511,"r":5511,"o":29,"t": "Kdo je slabý, abych i já nebyl slabý? Kdo je pohoršen, abych nebyl rozhněván?"},{"i":33327,"b":53,"c":5511,"r":5511,"o":30,"t": "Jestliže se mám chlubit, budu se chlubit svými slabostmi."},{"i":33328,"b":53,"c":5511,"r":5511,"o":31,"t": "Bůh a Otec Pána Ježíše, který je požehnaný na věky, ví, že nelžu."},{"i":33329,"b":53,"c":5511,"r":5511,"o":32,"t": "V Damašku ethnarcha krále Arety hlídal město Damašských, aby mě zatkl,"},{"i":33330,"b":53,"c":5511,"r":5511,"o":33,"t": "a skrze okno v koši mě spustili dolů po hradbách, a tak jsem unikl z jeho rukou."},{"i":33331,"b":53,"c":5512,"r":5512,"o":1,"t": "Musím se chlubit? (I když to nemá smysl.) Přijdu tedy k viděním a zjevením Páně."},{"i":33332,"b":53,"c":5512,"r":5512,"o":2,"t": "Znám člověka v Kristu, který před čtrnácti lety - zda v těle, nevím; zda mimo tělo, nevím; Bůh to ví - ten člověk byl vytržen až do třetího nebe."},{"i":33333,"b":53,"c":5512,"r":5512,"o":3,"t": "A toho člověka - zda v těle, zda mimo tělo, nevím, Bůh to ví - vím,"},{"i":33334,"b":53,"c":5512,"r":5512,"o":4,"t": "že byl vytržen do ráje a uslyšel nevyslovitelné věci, které není dovoleno člověku vyslovit."},{"i":33335,"b":53,"c":5512,"r":5512,"o":5,"t": "Tím člověkem se budu chlubit; sebou samým se však nebudu chlubit, leda svými slabostmi."},{"i":33336,"b":53,"c":5512,"r":5512,"o":6,"t": "Neboť kdybych se chtěl chlubit, nebyl bych blázen, protože bych říkal pravdu. Ale zdržuji se, aby si někdo o mně nemyslel víc, než co na mně vidí nebo co ode mě slyší."},{"i":33337,"b":53,"c":5512,"r":5512,"o":7,"t": "A abych se nepovyšoval nadmírou zjevení, byl mi dán osten do těla, posel satanův, aby mě bil do tváře - abych se nepovyšoval!"},{"i":33338,"b":53,"c":5512,"r":5512,"o":8,"t": "Kvůli tomu jsem třikrát prosil Pána, aby ode mě odstoupil."},{"i":33339,"b":53,"c":5512,"r":5512,"o":9,"t": "A řekl mi: \"Stačí ti má milost, neboť moc se dokonává ve slabosti.\" Proto se budu raději chlubit svými slabostmi, aby na mně spočívala moc Kristova."},{"i":33340,"b":53,"c":5512,"r":5512,"o":10,"t": "Proto mám zalíbení ve slabostech, v pohaněních, v nouzích, v pronásledováních a v úzkostech pro Krista; neboť když jsem slabý, tehdy jsem silný."},{"i":33341,"b":53,"c":5512,"r":5512,"o":11,"t": "Stal jsem se bláznem! Vy jste mě k tomu donutili. Vy jste mě měli doporučit. Neboť jsem se v ničem nepominul vůči oněm \"předním apoštolům\", ačkoli nejsem nic."},{"i":33342,"b":53,"c":5512,"r":5512,"o":12,"t": "Znamení apoštola se mezi vámi projevila v dokonalé vytrvalosti, ve znameních, divech a zázracích."},{"i":33343,"b":53,"c":5512,"r":5512,"o":13,"t": "Co jste měli menšího než ostatní církve, kromě toho, že jsem vás osobně neobtěžoval? Odpusťte mi tuto křivdu."},{"i":33344,"b":53,"c":5512,"r":5512,"o":14,"t": "Hle, potřetí jsem připraven jít k vám a nebudu vás obtěžovat, neboť nehledám vaše statky, ale vás. Vždyť děti nemají střádat pro rodiče, ale rodiče pro děti."},{"i":33345,"b":53,"c":5512,"r":5512,"o":15,"t": "Já se však velmi rád vynaložím a sám se obětuji pro vaše duše. Mám být méně milován, čím více vás miluji?"},{"i":33346,"b":53,"c":5512,"r":5512,"o":16,"t": "Dobrá tedy, nezatížil jsem vás osobně, ale jako lstivý jsem vás získal lstí."},{"i":33347,"b":53,"c":5512,"r":5512,"o":17,"t": "Využil jsem vás skrze někoho z těch, které jsem k vám poslal?"},{"i":33348,"b":53,"c":5512,"r":5512,"o":18,"t": "Prosil jsem Tita a poslal jsem s ním bratra. Využil vás snad Titus? Nechodili jsme v stejném duchu? Nešli jsme ve stejných šlépějích?"},{"i":33349,"b":53,"c":5512,"r":5512,"o":19,"t": "Už dávno si myslíte, že se před vámi obhajujeme. Před Bohem, v Kristu mluvíme. A to všechno, milovaní, pro vaše budování."},{"i":33350,"b":53,"c":5512,"r":5512,"o":20,"t": "Obávám se totiž, abych vás, až přijdu, neshledal takové, jaké bych si přál, a abyste mě neshledali takového, jakého byste si nepřáli; abych nenašel sváry, závisti, hněvy, spory, pomluvy, klevety, nadutosti a nepokoje."},{"i":33351,"b":53,"c":5512,"r":5512,"o":21,"t": "Obávám se, aby mě při příští návštěvě můj Bůh nepokořil u vás a abych nemusel truchlit nad mnohými z těch, kteří dříve hřešili a nečinili pokání ze svých skutků nečistoty, smilstva a necudnosti."},{"i":33352,"b":53,"c":5513,"r":5513,"o":1,"t": "Potřetí se k vám chystám. Ústy dvou nebo tří svědků bude potvrzena každá věc."},{"i":33353,"b":53,"c":5513,"r":5513,"o":2,"t": "Již jsem to řekl těm, kteří dříve hřešili, i všem ostatním, a říkám to předem dnes, když jsem nepřítomen, jako při své druhé návštěvě: Až se vrátím, nebudu šetřit,"},{"i":33354,"b":53,"c":5513,"r":5513,"o":3,"t": "protože hledáte důkaz, že ve mně mluví Kristus, který není slabý vůči vám, ale je mocný mezi vámi."},{"i":33355,"b":53,"c":5513,"r":5513,"o":4,"t": "Neboť byl ukřižován pro slabost, ale žije mocí Boží. I my jsme v něm slabí, jistě, ale budeme s ním žít mocí Boží vůči vám."},{"i":33356,"b":53,"c":5513,"r":5513,"o":5,"t": "Zkoumejte sami sebe, zda jste ve víře. Prověřujte sami sebe. Či nepoznáváte, že Ježíš Kristus je ve vás? Ledaže byste byli nehodní."},{"i":33357,"b":53,"c":5513,"r":5513,"o":6,"t": "Doufám, že poznáte, že my nehodní nejsme."},{"i":33358,"b":53,"c":5513,"r":5513,"o":7,"t": "Modlíme se k Bohu, abyste nedělali nic zlého; naším přáním není ukázat se jako osvědčení, ale abyste činili dobro, i když bychom se ukázali jako nehodní."},{"i":33359,"b":53,"c":5513,"r":5513,"o":8,"t": "Neboť nemáme žádnou moc proti pravdě, ale pro pravdu."},{"i":33360,"b":53,"c":5513,"r":5513,"o":9,"t": "Radujeme se, když jsme my slabí a vy silní. A za to se modlíme, za vaše zdokonalení."},{"i":33361,"b":53,"c":5513,"r":5513,"o":10,"t": "Proto vám to píšu, když jsem nepřítomen, abych, až budu přítomen, nemusel užívat přísnosti podle moci, kterou mi Pán dal k budování, a ne k boření."},{"i":33362,"b":53,"c":5513,"r":5513,"o":11,"t": "Ostatně, bratři, radujte se, zdokonalujte se, povzbuzujte se navzájem. Mějte stejné smýšlení, žijte v pokoji, a Bůh lásky a pokoje bude s vámi."},{"i":33363,"b":53,"c":5513,"r":5513,"o":12,"t": "Pozdravte se navzájem svatým políbením. Pozdravují vás všichni svatí."},{"i":33364,"b":53,"c":5513,"r":5513,"o":13,"t": "Milost Pána Ježíše Krista, láska Boží a společenství Ducha Svatého buď se všemi vámi!"},{"i":33365,"b":54,"c":5601,"r":5601,"o":1,"t": "Pavel, apoštol, ne od lidí ani skrze člověka, ale skrze Ježíše Krista a Boha Otce, který ho vzkřísil z mrtvých,"},{"i":33366,"b":54,"c":5601,"r":5601,"o":2,"t": "a všichni bratři, kteří jsou se mnou, církvím v Galacii."},{"i":33367,"b":54,"c":5601,"r":5601,"o":3,"t": "Milost vám a pokoj od Boha našeho Otce a Pána Ježíše Krista,"},{"i":33368,"b":54,"c":5601,"r":5601,"o":4,"t": "který dal sám sebe za naše hříchy, aby nás vytrhl z tohoto nynějšího zlého světa podle vůle Boha našeho Otce,"},{"i":33369,"b":54,"c":5601,"r":5601,"o":5,"t": "jemuž buď sláva na věky věků. Amen."},{"i":33370,"b":54,"c":5601,"r":5601,"o":6,"t": "Divím se, že se tak rychle odvracíte od toho, který vás povolal v milosti Kristově, k jinému evangeliu -"},{"i":33371,"b":54,"c":5601,"r":5601,"o":7,"t": "ne že by bylo jiné; jenže jsou někteří, kteří vás znepokojují a chtějí překroutit evangelium Kristovo."},{"i":33372,"b":54,"c":5601,"r":5601,"o":8,"t": "Ale i kdybychom my sami, nebo anděl z nebe vám zvěstoval evangelium odlišné od toho, které jsme vám zvěstovali, buď proklet!"},{"i":33373,"b":54,"c":5601,"r":5601,"o":9,"t": "Jak jsme již řekli, tak i nyní znovu říkám: Kdo vám zvěstuje evangelium odlišné od toho, které jste přijali, buď proklet!"},{"i":33374,"b":54,"c":5601,"r":5601,"o":10,"t": "Usiluji nyní o přízeň lidí, nebo Boha? Chci se snad líbit lidem? Kdybych se ještě líbil lidem, nebyl bych služebníkem Kristovým."},{"i":33375,"b":54,"c":5601,"r":5601,"o":11,"t": "Dávám vám na vědomí, bratři, že evangelium, které jsem zvěstoval, není podle člověka,"},{"i":33376,"b":54,"c":5601,"r":5601,"o":12,"t": "neboť jsem je nepřijal ani se ho nenaučil od člověka, ale skrze zjevení Ježíše Krista."},{"i":33377,"b":54,"c":5601,"r":5601,"o":13,"t": "Slyšeli jste jistě o mém dřívějším počínání v judaismu, že jsem nesmírně pronásledoval církev Boží a ničil ji,"},{"i":33378,"b":54,"c":5601,"r":5601,"o":14,"t": "a že jsem v judaismu překonával mnohé vrstevníky svého národa, protože jsem byl horlivým zastáncem otcovských tradic."},{"i":33379,"b":54,"c":5601,"r":5601,"o":15,"t": "Když se však Bohu, který mě vybral již od lůna matky a povolal svou milostí, zalíbilo,"},{"i":33380,"b":54,"c":5601,"r":5601,"o":16,"t": "aby ve mně zjevil svého Syna, abych ho zvěstoval mezi pohany, ihned jsem se bez porady s tělem a krví,"},{"i":33381,"b":54,"c":5601,"r":5601,"o":17,"t": "aniž bych šel do Jeruzaléma k apoštolům, kteří byli přede mnou, odešel do Arábie a pak se zase vrátil do Damašku."},{"i":33382,"b":54,"c":5601,"r":5601,"o":18,"t": "Potom jsem po třech letech vystoupil do Jeruzaléma, abych navštívil Kéfase, a zůstal jsem u něho patnáct dní."},{"i":33383,"b":54,"c":5601,"r":5601,"o":19,"t": "Jiného z apoštolů jsem neviděl, jen Jakuba, bratra Páně."},{"i":33384,"b":54,"c":5601,"r":5601,"o":20,"t": "A co vám píšu, hle, před Bohem dosvědčuji, že nelžu."},{"i":33385,"b":54,"c":5601,"r":5601,"o":21,"t": "Potom jsem odešel do Sýrie a do Kilikie,"},{"i":33386,"b":54,"c":5601,"r":5601,"o":22,"t": "ale tváří jsem byl neznám církvím v Judeji, které jsou v Kristu,"},{"i":33387,"b":54,"c":5601,"r":5601,"o":23,"t": "slyšely pouze, že ten, který nás dříve pronásledoval, nyní zvěstuje víru, kterou kdysi ničil,"},{"i":33388,"b":54,"c":5601,"r":5601,"o":24,"t": "a oslavovaly Boha kvůli mně."},{"i":33389,"b":54,"c":5602,"r":5602,"o":1,"t": "Potom jsem po čtrnácti letech znovu vystoupil do Jeruzaléma s Barnabášem a vzal jsem s sebou i Tita."},{"i":33390,"b":54,"c":5602,"r":5602,"o":2,"t": "Vystoupil jsem podle zjevení a předložil jsem jim evangelium, které zvěstuji mezi pohany, zvlášť však těm, kteří byli uznávaní, abych snad neběžel nebo neběžel nadarmo."},{"i":33391,"b":54,"c":5602,"r":5602,"o":3,"t": "Ale ani Titus, který byl se mnou, ačkoli byl Řek, nebyl nucen dát se obřezat."},{"i":33392,"b":54,"c":5602,"r":5602,"o":4,"t": "A to kvůli falešným bratřím, kteří se vplížili, aby vyzvídali naši svobodu, kterou máme v Kristu Ježíši, aby nás zotročili."},{"i":33393,"b":54,"c":5602,"r":5602,"o":5,"t": "Nepodřídili jsme se jim ani na chvíli, abychom uhájili u vás pravdu evangelia..."},{"i":33394,"b":54,"c":5602,"r":5602,"o":6,"t": "Od těch, kteří byli uznávaní - co dříve byli, mi nezáleží, Bůh nehledí na osobu -, mi ti uznávaní nic nepřidali."},{"i":33395,"b":54,"c":5602,"r":5602,"o":7,"t": "Naopak, když poznali, že mi bylo svěřeno evangelium pro neobřezané, jako Petrovi pro obřezané -"},{"i":33396,"b":54,"c":5602,"r":5602,"o":8,"t": "neboť ten, který působil v Petrovi pro apoštolství obřezaných, působil i ve mně pro pohany -"},{"i":33397,"b":54,"c":5602,"r":5602,"o":9,"t": "a poznali milost, která mi byla dána, Jakub, Kéfás a Jan, kteří byli uznávaní jako pilíře, podali mně a Barnabášovi pravici ke společenství, abychom my šli k pohanům a oni k obřezaným."},{"i":33398,"b":54,"c":5602,"r":5602,"o":10,"t": "Jen abychom pamatovali na chudé, což jsem se i snažil činit."},{"i":33399,"b":54,"c":5602,"r":5602,"o":11,"t": "Když však Kéfás přišel do Antiochie, postavil jsem se mu otevřeně na odpor, protože si počínal nesprávně."}]