[{"i":100,"b":0,"c":104,"r":104,"o":21,"t": "A brat mu njegov bijaše Jubal, otac sviju koji sviraju liru i sviralu."},{"i":101,"b":0,"c":104,"r":104,"o":22,"t": "A Sila rodi Tubal-Kaina, koji bijaše kovač svakoga oruđa od mjedi i od željeza. Sestra Tubal-Kainova bijaše Naama."},{"i":102,"b":0,"c":104,"r":104,"o":23,"t": "Lamek reče ženama svojim: \"Ado i Silo, čujte glas moj; žene Lamekove, poslušajte besjedu moju: Čovjeka sam ubio za ranu svoju, mladića za masnicu svoju."},{"i":103,"b":0,"c":104,"r":104,"o":24,"t": "Osveta za Kajina sedmerostruka, a za Lameka sedamdeset i sedam puta!\""},{"i":104,"b":0,"c":104,"r":104,"o":25,"t": "Adam opet pozna ženu svoju, i ona rodi sina, i nadjenu mu ime Šet, govoreći: \"Bog mi je dao drugo sjeme umjesto Abela, jer ga Kajin ubi.\""},{"i":105,"b":0,"c":104,"r":104,"o":26,"t": "I Šetu se rodi sin, i nadjenu mu ime Enoš. Tada se poče prizivati ime Jahvino."},{"i":106,"b":0,"c":105,"r":105,"o":1,"t": "Ovo je knjiga o potomstvu Adamovu: Kad je Bog stvorio Adama, stvori ga na sliku Božju."},{"i":107,"b":0,"c":105,"r":105,"o":2,"t": "Muško i žensko stvori ih, blagoslovi ih i prozva ih Ljudima, onaj dan kad ih stvori."},{"i":108,"b":0,"c":105,"r":105,"o":3,"t": "Kad je Adam poživio stotinu i trideset godina, rodi sina na svoju sliku, sebi slična, i nadjenu mu ime Šet."},{"i":109,"b":0,"c":105,"r":105,"o":4,"t": "Pošto rodi Šeta, Adam poživje osam stotina godina te mu se rodiše sinovi i kćeri."},{"i":110,"b":0,"c":105,"r":105,"o":5,"t": "Adam poživje svega devet stotina i trideset godina, i umrije."},{"i":111,"b":0,"c":105,"r":105,"o":6,"t": "Kad je Šet poživio stotinu i pet godina, rodi Enoša."},{"i":112,"b":0,"c":105,"r":105,"o":7,"t": "Pošto se rodi Enoš, Šet poživje osam stotina i sedam godina te mu se rodiše sinovi i kćeri."},{"i":113,"b":0,"c":105,"r":105,"o":8,"t": "Šet poživje svega devet stotina i dvanaest godina, i umrije."},{"i":114,"b":0,"c":105,"r":105,"o":9,"t": "Kad je Enoš poživio devedeset godina, rodi Kenana."},{"i":115,"b":0,"c":105,"r":105,"o":10,"t": "Pošto se rodi Kenan, Enoš poživje osam stotina i petnaest godina te mu se rodiše sinovi i kćeri."},{"i":116,"b":0,"c":105,"r":105,"o":11,"t": "Enoš poživje svega devet stotina i pet godina, i umrije."},{"i":117,"b":0,"c":105,"r":105,"o":12,"t": "Kad je Kenan poživio sedamdeset godina, rodi Mahalalela."},{"i":118,"b":0,"c":105,"r":105,"o":13,"t": "Pošto se rodi Mahalalel, Kenan poživje osam stotina i četrdeset godina te mu se rodiše sinovi i kćeri."},{"i":119,"b":0,"c":105,"r":105,"o":14,"t": "Kenan poživje svega devet stotina i deset godina, i umrije."},{"i":120,"b":0,"c":105,"r":105,"o":15,"t": "Kad je Mahalalel poživio šezdeset i pet godina, rodi Jereda."},{"i":121,"b":0,"c":105,"r":105,"o":16,"t": "Pošto se rodi Jered, Mahalalel poživje osam stotina i trideset godina te mu se rodiše sinovi i kćeri."},{"i":122,"b":0,"c":105,"r":105,"o":17,"t": "Mahalalel poživje svega osam stotina i devedeset i pet godina, i umrije."},{"i":123,"b":0,"c":105,"r":105,"o":18,"t": "Kad je Jered poživio sto šezdeset i dvije godine, rodi Henoka."},{"i":124,"b":0,"c":105,"r":105,"o":19,"t": "Pošto se rodi Henok, Jered poživje osam stotina godina te mu se rodiše sinovi i kćeri."},{"i":125,"b":0,"c":105,"r":105,"o":20,"t": "Jered poživje svega devet stotina i šezdeset i dvije godine, i umrije."},{"i":126,"b":0,"c":105,"r":105,"o":21,"t": "Kad je Henok poživio šezdeset i pet godina, rodi Metušalaha."},{"i":127,"b":0,"c":105,"r":105,"o":22,"t": "Henok je hodio s Bogom. Pošto se rodi Metušalah, Henok poživje tri stotine godina te mu se rodiše sinovi i kćeri."},{"i":128,"b":0,"c":105,"r":105,"o":23,"t": "Henok poživje svega tri stotine i šezdeset i pet godina."},{"i":129,"b":0,"c":105,"r":105,"o":24,"t": "Henok je hodio s Bogom, i više ga ne bijaše, jer ga Bog uze."},{"i":130,"b":0,"c":105,"r":105,"o":25,"t": "Kad je Metušalah poživio sto osamdeset i sedam godina, rodi Lameka."},{"i":131,"b":0,"c":105,"r":105,"o":26,"t": "Pošto se rodi Lamek, Metušalah poživje sedam stotina i osamdeset i dvije godine te mu se rodiše sinovi i kćeri."},{"i":132,"b":0,"c":105,"r":105,"o":27,"t": "Metušalah poživje svega devet stotina i šezdeset i devet godina, i umrije."},{"i":133,"b":0,"c":105,"r":105,"o":28,"t": "Kad je Lamek poživio sto osamdeset i dvije godine, rodi sina."},{"i":134,"b":0,"c":105,"r":105,"o":29,"t": "Nadjede mu ime Noa, jer, reče, \"Ovaj će nas utješiti u poslu našem i trudu ruku naših na zemlji koju je Jahve prokleo.\""},{"i":135,"b":0,"c":105,"r":105,"o":30,"t": "Pošto se rodi Noa, Lamek poživje pet stotina i devedeset i pet godina te mu se rodiše sinovi i kćeri."},{"i":136,"b":0,"c":105,"r":105,"o":31,"t": "Lamek poživje svega sedam stotina i sedamdeset i sedam godina, i umrije."},{"i":137,"b":0,"c":105,"r":105,"o":32,"t": "Kad je Noa poživio pet stotina godina, rodi Šema, Hama i Jafeta."},{"i":138,"b":0,"c":106,"r":106,"o":1,"t": "Kad su se ljudi počeli množiti po zemlji i kćeri im se narodile,"},{"i":139,"b":0,"c":106,"r":106,"o":2,"t": "vide sinovi Božji da su kćeri ljudske lijepe pa ih uzimahu sebi za žene koje su god htjele."},{"i":140,"b":0,"c":106,"r":106,"o":3,"t": "Jahve rekne: \"Neće moj duh u čovjeku ostati dovijeka; on je samo meso; neka mu vijek bude stotinu i dvadeset godina.\""},{"i":141,"b":0,"c":106,"r":106,"o":4,"t": "U one dane - a i kasnije - živjeli su na zemlji Nefili, kad su se sinovi Božji družili s kćerima ljudskim pa im one rađale djecu. To su oni od starine po snazi znameniti ljudi."},{"i":142,"b":0,"c":106,"r":106,"o":5,"t": "Vidje Jahve kako je čovjekova zloća na zemlji velika i kako je svaka pomisao u njegovoj pameti uvijek samo zlo."},{"i":143,"b":0,"c":106,"r":106,"o":6,"t": "Jahve se pokaja što je stvorio čovjeka na zemlji i zaboli ga u srcu."},{"i":144,"b":0,"c":106,"r":106,"o":7,"t": "I reče Jahve: \"Izbrisat ću s lica zemlje čovjeka kojega sam stvorio - čovjeka i stoku, gmizavce i ptice nebeske - jer se kajem što sam ih stvorio.\""},{"i":145,"b":0,"c":106,"r":106,"o":8,"t": "Ali je Noa našao milost u očima Jahvinim."},{"i":146,"b":0,"c":106,"r":106,"o":9,"t": "Ovo je povijest Noina: Noa je bio čovjek pravedan, u svom naraštaju besprijekoran. Noa je hodio s Bogom."},{"i":147,"b":0,"c":106,"r":106,"o":10,"t": "Noa je rodio tri sina: Šema, Hama i Jafeta."},{"i":148,"b":0,"c":106,"r":106,"o":11,"t": "Zemlja se iskvarila pred Bogom, napunila se zemlja nasiljem."},{"i":149,"b":0,"c":106,"r":106,"o":12,"t": "I vidje Bog zemlju, a ona iskvarena: svako je tijelo izopačilo svoj put na zemlji."},{"i":150,"b":0,"c":106,"r":106,"o":13,"t": "Tada reče Bog Noi: \"Odlučio sam uništiti svako tijelo, jer se zemlja napunila nasiljem zbog njih; i, evo, uništit ću ih zajedno sa zemljom."},{"i":151,"b":0,"c":106,"r":106,"o":14,"t": "Napravi sebi korablju od smolaste građe; načini u korablji pregrade i oblijepi je iznutra i izvana paklinom."},{"i":152,"b":0,"c":106,"r":106,"o":15,"t": "A gradi je ovako: neka korablja bude trista lakata u duljinu, pedeset lakata u širinu, a trideset lakata u visinu."},{"i":153,"b":0,"c":106,"r":106,"o":16,"t": "Napravi na korablji otvor za svjetlo i svrši ga lakat iznad; vrata na korablji načini sa strane; donji, srednji i gornji kat načini u njoj."},{"i":154,"b":0,"c":106,"r":106,"o":17,"t": "\"Ja ću pustiti potop na zemlju da uništim svako tijelo pod nebom u kojem ima dah života; sve što je na zemlji poginut će."},{"i":155,"b":0,"c":106,"r":106,"o":18,"t": "Ali ću s tobom sklopiti svoj Savez; ući ćeš u korablju - ti, tvoji sinovi, tvoja žena i žene tvojih sinova s tobom."},{"i":156,"b":0,"c":106,"r":106,"o":19,"t": "A od svega živog, od svih tijela, uvedi u korablju po dvoje da sa sobom sačuvaš život; neka budu muško i žensko."},{"i":157,"b":0,"c":106,"r":106,"o":20,"t": "Od ptica po vrstama njihovim, od stoke po vrstama njezinim, od svih gmizavaca po zemlji po vrstama njihovim - od svega po dvoje neka uđu k tebi da im se sačuva život."},{"i":158,"b":0,"c":106,"r":106,"o":21,"t": "A ti uzmi sa sobom od svake hrane kojom se jede i saberi je uza se; neka bude za jelo tebi i njima.\""},{"i":159,"b":0,"c":106,"r":106,"o":22,"t": "I učini Noa sve kako mu je Bog naredio; upravo tako je učinio."},{"i":160,"b":0,"c":107,"r":107,"o":1,"t": "Jahve reče Noi: \"Uđi u korablju, ti i sva tvoja obitelj, jer sam u ovom naraštaju samo tebe našao pravednim pred sobom."},{"i":161,"b":0,"c":107,"r":107,"o":2,"t": "Od svih životinja čistih uzmi sa sobom po sedam parova, muško i žensko; od životinja nečistih uzmi po jedan par, muško i žensko,"},{"i":162,"b":0,"c":107,"r":107,"o":3,"t": "(a tako i od ptica nebeskih po sedam parova, muško i žensko), da im se sačuva sjeme na svoj zemlji."},{"i":163,"b":0,"c":107,"r":107,"o":4,"t": "Jer za sedam dana pustit ću dažd na zemlju četrdeset dana i četrdeset noći i zbrisat ću s lica zemlje svako biće koje sam stvorio.\""},{"i":164,"b":0,"c":107,"r":107,"o":5,"t": "I učini Noa sve kako mu je Jahve naredio."},{"i":165,"b":0,"c":107,"r":107,"o":6,"t": "Noi bijaše šest stotina godina kad je potop došao, vode na zemlju."},{"i":166,"b":0,"c":107,"r":107,"o":7,"t": "I uđe Noa sa svojim sinovima, svojom ženom i ženama svojih sinova u korablju da umakne vodama potopa."},{"i":167,"b":0,"c":107,"r":107,"o":8,"t": "(Od životinja čistih i od životinja nečistih, od ptica i od svega što gmiže po zemlji,"},{"i":168,"b":0,"c":107,"r":107,"o":9,"t": "po dvoje uđoše k Noi u korablju: muško i žensko, kako je Bog zapovjedio Noi.)"},{"i":169,"b":0,"c":107,"r":107,"o":10,"t": "Poslije sedam dana dođoše vode potopa na zemlju."},{"i":170,"b":0,"c":107,"r":107,"o":11,"t": "U šest stotoj godini Noina života, drugoga mjeseca, sedamnaestoga dana u mjesecu, baš toga dana provreše svi izvori velikoga bezdana i otvoriše se ustave nebeske."},{"i":171,"b":0,"c":107,"r":107,"o":12,"t": "I udari dažd na zemlju četrdeset dana i četrdeset noći."},{"i":172,"b":0,"c":107,"r":107,"o":13,"t": "Baš toga dana uđu u korablju Noa, njegovi sinovi Šem, Ham i Jafet, Noina žena i tri žene njegovih sinova s njima,"},{"i":173,"b":0,"c":107,"r":107,"o":14,"t": "i sve zvijeri po vrstama njihovim, sva stoka po vrstama njezinim, svi gmizavci što gmižu po zemlji po vrstama njihovim, sve ptice po vrstama njihovim, sve ptice krilate."},{"i":174,"b":0,"c":107,"r":107,"o":15,"t": "Uđoše k Noi u korablju od svih tijela u kojima ima dah života po dvoje."},{"i":175,"b":0,"c":107,"r":107,"o":16,"t": "Što ulažaše, bijaše muško i žensko od svih tijela, kako je Bog zapovjedio Noi. Jahve zatvori za njim."},{"i":176,"b":0,"c":107,"r":107,"o":17,"t": "Potop je trajao na zemlji četrdeset dana. Vode su rasle i dizale korablju, i ona se podiže iznad zemlje."},{"i":177,"b":0,"c":107,"r":107,"o":18,"t": "Vode su nadirale i silno rasle na zemlji, i korablja je plovila po površini voda."},{"i":178,"b":0,"c":107,"r":107,"o":19,"t": "Vode su sve silnije navaljivale na zemlju i prekriše sva visoka brda pod svim nebesima."},{"i":179,"b":0,"c":107,"r":107,"o":20,"t": "Petnaest lakata iznad brda navaljivale su vode."},{"i":180,"b":0,"c":107,"r":107,"o":21,"t": "Izginuše sva tijela što se miču po zemlji: ptice, stoka, zvijeri, svi gmizavci što gmižu po zemlji i svi ljudi."},{"i":181,"b":0,"c":107,"r":107,"o":22,"t": "Sve što je imalo dah života u nosnicama, sve što je živjelo na suhu, pomrije."},{"i":182,"b":0,"c":107,"r":107,"o":23,"t": "Tako zatre Bog svako biće što je živjelo na zemlji: čovjeka, stoku, gmizavce i ptice nebeske; sve ih je zatro sa zemlje. Samo Noa ostade i oni koji bijahu s njime u korablji."},{"i":183,"b":0,"c":107,"r":107,"o":24,"t": "Vode su navaljivale na zemlju sto i pedeset dana."},{"i":184,"b":0,"c":108,"r":108,"o":1,"t": "Sjeti se Bog Noe i svih zvijeri i sve stoke što bijaše s njime u korablji pa pusti Bog vjetar da pirne zemljom i vode se počeše povlačiti."},{"i":185,"b":0,"c":108,"r":108,"o":2,"t": "Zatvoriše se izvori bezdana i ustave nebeske, i presta dažd s neba padati."},{"i":186,"b":0,"c":108,"r":108,"o":3,"t": "Vode se stadoše povlačiti sa zemlje; poslije sto i pedeset dana vode se smanjiše."},{"i":187,"b":0,"c":108,"r":108,"o":4,"t": "Sedmoga mjeseca, sedamnaestoga dana u mjesecu, korablja se zaustavi na gorama Ararata."},{"i":188,"b":0,"c":108,"r":108,"o":5,"t": "Vode su se neprestano smanjivale sve do desetoga mjeseca. Prvoga dana desetoga mjeseca ukazaše se vrhovi gora."},{"i":189,"b":0,"c":108,"r":108,"o":6,"t": "Poslije četrdeset dana Noa otvori prozor što ga je bio načinio na korablji,"},{"i":190,"b":0,"c":108,"r":108,"o":7,"t": "pusti gavrana, koji je odlijetao i dolijetao dok se vode sa zemlje nisu isušile."},{"i":191,"b":0,"c":108,"r":108,"o":8,"t": "Zatim pusti golubicu da vidi je li voda nestala s površja zemlje."},{"i":192,"b":0,"c":108,"r":108,"o":9,"t": "Ali golubica ne nađe uporišta nozi pa se vrati k njemu u korablju, jer još bijaše voda po svoj zemlji. On ispruži ruku, uhvati je te je opet uvuče k sebi u korablju."},{"i":193,"b":0,"c":108,"r":108,"o":10,"t": "Počeka još sedam dana pa opet pusti golubicu iz korablje."},{"i":194,"b":0,"c":108,"r":108,"o":11,"t": "Golubica se vrati k njemu pred večer, i gle! u kljunu joj maslinova grančica, svježe otrgnuta. Tako je Noa doznao da su vode sa zemlje opale."},{"i":195,"b":0,"c":108,"r":108,"o":12,"t": "Počeka još sedam dana pa pusti golubicu, ali mu se ona više nije vratila."},{"i":196,"b":0,"c":108,"r":108,"o":13,"t": "U šest stotinu i prvoj godini Noina života, prvoga mjeseca, prvoga dana u mjesecu, presahnuše vode na zemlji. Noa skine pokrov s korablje, pogleda i vidje da se površje zemlje prosušilo."},{"i":197,"b":0,"c":108,"r":108,"o":14,"t": "Drugoga mjeseca, dvadeset i sedmoga dana u mjesecu, zemlja bijaše posve suha."},{"i":198,"b":0,"c":108,"r":108,"o":15,"t": "Tada reče Bog Noi:"},{"i":199,"b":0,"c":108,"r":108,"o":16,"t": "\"Iziđi iz korablje ti, tvoja žena, tvoji sinovi i žene tvojih sinova s tobom!"}]