[{"i":17000,"b":19,"c":2119,"r":2119,"o":9,"t": "Neprojde bez trestu křivý svědek, a kdo lži mluví, zahyne."},{"i":17001,"b":19,"c":2119,"r":2119,"o":10,"t": "Nesluší bláznu v rozkoších žíti, tím méně služebníku panovati nad knížaty."},{"i":17002,"b":19,"c":2119,"r":2119,"o":11,"t": "Rozumnost člověka zdržuje od hněvu, a okrasa jeho jest odpustiti přestoupení."},{"i":17003,"b":19,"c":2119,"r":2119,"o":12,"t": "Jako řvaní lva jest hněv královský, ale jako rosa na trávu milost jeho."},{"i":17004,"b":19,"c":2119,"r":2119,"o":13,"t": "Zkáza otci svému jest syn bláznivý, a ustavičné kapání jest svár ženy."},{"i":17005,"b":19,"c":2119,"r":2119,"o":14,"t": "Dům a statek jest dědictví po otcích, ale od Hospodina jest žena rozumná."},{"i":17006,"b":19,"c":2119,"r":2119,"o":15,"t": "Lenost uvodí v tvrdost, a duše mdlá hladovati bude."},{"i":17007,"b":19,"c":2119,"r":2119,"o":16,"t": "Kdo ostříhá přikázaní, ostříhá duše své; kdož pohrdá cestami jeho, umře."},{"i":17008,"b":19,"c":2119,"r":2119,"o":17,"t": "Kdož se slitovává nad chudým, půjčuje Hospodinu, a za dobrodiní jeho odplatí jemu."},{"i":17009,"b":19,"c":2119,"r":2119,"o":18,"t": "Trestej syna svého, dokudž jest naděje, a nezvyšuj k zahanbení duše jeho."},{"i":17010,"b":19,"c":2119,"r":2119,"o":19,"t": "Člověk prchlivý musí trest trpěti; neb jestliže ho vytrhneš, zase přičiníš."},{"i":17011,"b":19,"c":2119,"r":2119,"o":20,"t": "Poslouchej rady a přijímej umění, abys moudrý byl na konec svůj."},{"i":17012,"b":19,"c":2119,"r":2119,"o":21,"t": "Mnozí jsou myšlenky v srdci člověka, ale vůle Hospodinova stane."},{"i":17013,"b":19,"c":2119,"r":2119,"o":22,"t": "Žádostivost člověka jest milosrdenství jeho, a lepší jest chudý než lživý."},{"i":17014,"b":19,"c":2119,"r":2119,"o":23,"t": "Bázeň Hospodinova vede k životu, a nasycen bydliti bude, nenavštíví ho zlé."},{"i":17015,"b":19,"c":2119,"r":2119,"o":24,"t": "Zleňoch skryje ruku svou v míse, a aniž jí k ústům svým přinese."},{"i":17016,"b":19,"c":2119,"r":2119,"o":25,"t": "Bij posměvače, a opatrný moudrý bude; domlouvej rozumnému, a srozumí umění."},{"i":17017,"b":19,"c":2119,"r":2119,"o":26,"t": "Kdož trápí otce a vyhání matku, jest syn potupný a mrzký."},{"i":17018,"b":19,"c":2119,"r":2119,"o":27,"t": "Přestaň, synu můj, poslouchati umění, abys se uchýlil od řečí umělých."},{"i":17019,"b":19,"c":2119,"r":2119,"o":28,"t": "Svědek nešlechetný posmívá se soudu, a ústa bezbožných hltají nepravost."},{"i":17020,"b":19,"c":2119,"r":2119,"o":29,"t": "Hotovi jsou soudové posměvačům, a rány na hřbet bláznům."},{"i":17021,"b":19,"c":2120,"r":2120,"o":1,"t": "Víno jest posměvač, a nápoj bouřlivý; kdož se v něm kochá, nebude moudrý."},{"i":17022,"b":19,"c":2120,"r":2120,"o":2,"t": "Jako řvaní lva jest hrůza královská; kdož ho k hněvu popouzí, proti duši své hřeší."},{"i":17023,"b":19,"c":2120,"r":2120,"o":3,"t": "Čest jest člověku zanechati sváru, ale každý blázen do něho se zamotává."},{"i":17024,"b":19,"c":2120,"r":2120,"o":4,"t": "Pro zimu lenoch neore, protož žebrati bude v žni, a nebude míti nic."},{"i":17025,"b":19,"c":2120,"r":2120,"o":5,"t": "Voda hluboká jest rada v srdci člověka, ale muž rozumný načerpá jí."},{"i":17026,"b":19,"c":2120,"r":2120,"o":6,"t": "Mnozí se chlubí tím, že jsou lidé milosrdní, ale muže věrného kdo najde?"},{"i":17027,"b":19,"c":2120,"r":2120,"o":7,"t": "Spravedlivý, kterýž chodí v upřímnosti své, blahoslavení budou synové jeho po něm."},{"i":17028,"b":19,"c":2120,"r":2120,"o":8,"t": "Král, kterýž sedí na stolici soudu, rozptyluje všecko zlé okem svým."},{"i":17029,"b":19,"c":2120,"r":2120,"o":9,"t": "Kdo může říci: Očistil jsem srdce své, a očištěn jsem od hříchu svého?"},{"i":17030,"b":19,"c":2120,"r":2120,"o":10,"t": "Dvojí váha a dvojí míra, obé to ohavnost jest Hospodinu."},{"i":17031,"b":19,"c":2120,"r":2120,"o":11,"t": "I po skutcích svých znám jest mládenec, jestliže čisté a upřímé jest dílo jeho."},{"i":17032,"b":19,"c":2120,"r":2120,"o":12,"t": "Ucho slyšící a oko vidoucí, obé to Hospodin učinil."},{"i":17033,"b":19,"c":2120,"r":2120,"o":13,"t": "Nemiluj spaní, abys nezchudl; otevři oči své, a budeš nasycen chlebem."},{"i":17034,"b":19,"c":2120,"r":2120,"o":14,"t": "Ošemetné, ošemetné, dí kupující, ale když odejde, hned se chlubí."},{"i":17035,"b":19,"c":2120,"r":2120,"o":15,"t": "Jest zlato a množství perel, ale nádobí drahocenné jsou rty umělého."},{"i":17036,"b":19,"c":2120,"r":2120,"o":16,"t": "Vezmi roucho jeho, neb se zaručil za cizího, a za cizí vezmi zástavu od něho."},{"i":17037,"b":19,"c":2120,"r":2120,"o":17,"t": "Sladký jest člověku chléb lživý, ale potom naplněna budou ústa jeho štěrkem."},{"i":17038,"b":19,"c":2120,"r":2120,"o":18,"t": "Myšlení upevnují dům, a s radou vedle válku."},{"i":17039,"b":19,"c":2120,"r":2120,"o":19,"t": "Kdo chodí utajuje, zjevuje radu, a s jazyčným se nešteř."},{"i":17040,"b":19,"c":2120,"r":2120,"o":20,"t": "Kdo zlořečí otci svému neb matce své, zhasne svíce jeho v nejhlubší tmě."},{"i":17041,"b":19,"c":2120,"r":2120,"o":21,"t": "Dědictví v počátku kvapně nabyté na konec nebude požehnáno."},{"i":17042,"b":19,"c":2120,"r":2120,"o":22,"t": "Neříkej: Pomstím se za zlé, doufejž v Hospodina, a on tě vysvobodí."},{"i":17043,"b":19,"c":2120,"r":2120,"o":23,"t": "Ohavnost jest Hospodinu dvojí váha, a váha lživá není dobrá."},{"i":17044,"b":19,"c":2120,"r":2120,"o":24,"t": "Od Hospodina jsou kroky člověka, a kdo by rozuměl cestě své?"},{"i":17045,"b":19,"c":2120,"r":2120,"o":25,"t": "Osídlo jest člověku, když kvapně svatí, a po slibech zpytuje."},{"i":17046,"b":19,"c":2120,"r":2120,"o":26,"t": "Král moudrý rozptyluje bezbožné, a obrací na ně kolo."},{"i":17047,"b":19,"c":2120,"r":2120,"o":27,"t": "Světlo Hospodinovo jest duch člověka, kterýž zkoumá všecky skrýše břicha."},{"i":17048,"b":19,"c":2120,"r":2120,"o":28,"t": "Milosrdenství a pravda ostříhají krále, a potvrzuje milosrdenstvím stolici svou."},{"i":17049,"b":19,"c":2120,"r":2120,"o":29,"t": "Okrasa mládenců jest síla jejich, a ozdoba starců šediny."},{"i":17050,"b":19,"c":2120,"r":2120,"o":30,"t": "Škody ranné očišťují zlé, a rány vnitřní zkoumají skrýše břicha."},{"i":17051,"b":19,"c":2121,"r":2121,"o":1,"t": "Jako potokové vod jsou srdce královská v ruce Hospodinově; kamž se mu líbí, nakloňuje jím."},{"i":17052,"b":19,"c":2121,"r":2121,"o":2,"t": "Všeliká cesta člověka upřímá jest před očima jeho, ale Hospodin zpytuje srdce."},{"i":17053,"b":19,"c":2121,"r":2121,"o":3,"t": "Činiti spravedlnost a soud, to příjemnější jest Hospodinu než oběti."},{"i":17054,"b":19,"c":2121,"r":2121,"o":4,"t": "Povýšenost očí a srdce širokého, světlo bezbožných, hřích jest."},{"i":17055,"b":19,"c":2121,"r":2121,"o":5,"t": "Myšlení usilovného vedou jistě k hojnosti, a kdož kvapí, k nedostatku."},{"i":17056,"b":19,"c":2121,"r":2121,"o":6,"t": "Získávání pokladů jazykem lživým jest marnost rozházená, hledajících smrti."},{"i":17057,"b":19,"c":2121,"r":2121,"o":7,"t": "Násilí bezbožných ssuká je, nebo nechtějí činiti soudu."},{"i":17058,"b":19,"c":2121,"r":2121,"o":8,"t": "Převrácená jest cesta člověka provinilého, ale upřímý jest skutek čistého."},{"i":17059,"b":19,"c":2121,"r":2121,"o":9,"t": "Lépe jest bydliti v koutě na střeše, než s ženou svárlivou v domě společném."},{"i":17060,"b":19,"c":2121,"r":2121,"o":10,"t": "Duše bezbožného žádá zlého; nešetří oko jeho bližního svého."},{"i":17061,"b":19,"c":2121,"r":2121,"o":11,"t": "Když trestáš posměvače, opatrný bývá blázen; a když učíš moudrého, přijímá umění."},{"i":17062,"b":19,"c":2121,"r":2121,"o":12,"t": "Moudrý šetří domu bezbožného, aby vyvrátil bezbožníky k zlému."},{"i":17063,"b":19,"c":2121,"r":2121,"o":13,"t": "Kdo zacpává uši své před křikem chudého, i on také křičeti bude, a nebude vyslyšán."},{"i":17064,"b":19,"c":2121,"r":2121,"o":14,"t": "Dar skrytý usnadňuje hněv, a obět v lůně prchlivost silnou."},{"i":17065,"b":19,"c":2121,"r":2121,"o":15,"t": "Radost jest spravedlivému činiti soud, a setření těm, kteříž činí nepravost."},{"i":17066,"b":19,"c":2121,"r":2121,"o":16,"t": "Člověk, kterýž zbloudí s cesty umění, v shromáždění mrtvých odpočine."},{"i":17067,"b":19,"c":2121,"r":2121,"o":17,"t": "Kdo miluje utěšení, bude chudý; kdož miluje víno a olej, nezbohatne."},{"i":17068,"b":19,"c":2121,"r":2121,"o":18,"t": "Výplatou za spravedlivého bezbožný bude, a za upřímé přestupník."},{"i":17069,"b":19,"c":2121,"r":2121,"o":19,"t": "Lépe jest bydliti v zemi pusté, než s ženou svárlivou a mrzutou."},{"i":17070,"b":19,"c":2121,"r":2121,"o":20,"t": "Poklad žádostivý a olej jest v příbytku moudrého, ale člověk bláznivý sehltí ho."},{"i":17071,"b":19,"c":2121,"r":2121,"o":21,"t": "Kdo následuje spravedlnosti a milosrdenství, nalezne život, spravedlnost a slávu."},{"i":17072,"b":19,"c":2121,"r":2121,"o":22,"t": "Moudrý dobývá města silných, a svrhne sílu, v níž se obzvláštně spoléhalo."},{"i":17073,"b":19,"c":2121,"r":2121,"o":23,"t": "Kdo ostříhá úst svých a jazyka svého, ostříhá duše své od úzkostí."},{"i":17074,"b":19,"c":2121,"r":2121,"o":24,"t": "Pyšný, domýšlivý, posměvač jméno má, kterýž v prchlivosti domýšlivosti pracuje."},{"i":17075,"b":19,"c":2121,"r":2121,"o":25,"t": "Žádost lenochova zamorduje jej; nebo nedovolují jemu ruce jeho pracovati."},{"i":17076,"b":19,"c":2121,"r":2121,"o":26,"t": "Celý den žádost žádá, ale spravedlivý dává a neškodí."},{"i":17077,"b":19,"c":2121,"r":2121,"o":27,"t": "Obět bezbožných ohavnost jest, tím více, když ji obětují s nešlechetností."},{"i":17078,"b":19,"c":2121,"r":2121,"o":28,"t": "Svědek lživý zahyne, ale muž, kterýž slyší, mluviti bude věčně."},{"i":17079,"b":19,"c":2121,"r":2121,"o":29,"t": "Bezbožný tvrdí oblíčej svůj, ale upřímý napravuje cestu svou."},{"i":17080,"b":19,"c":2121,"r":2121,"o":30,"t": "Není moudrosti, ani opatrnosti, ani rady proti Hospodinu."},{"i":17081,"b":19,"c":2121,"r":2121,"o":31,"t": "Kůň hotoven bývá ke dni boje, ale od Hospodina jest vítězství."},{"i":17082,"b":19,"c":2122,"r":2122,"o":1,"t": "Lépe jest jméno než bohatství veliké, a milost než stříbro a zlato."},{"i":17083,"b":19,"c":2122,"r":2122,"o":2,"t": "Bohatý a chudý potkávají se, Hospodin učinil obé."},{"i":17084,"b":19,"c":2122,"r":2122,"o":3,"t": "Opatrný vida zlé, skrývá se, ale hloupí jdou dále, a trestáni bývají."},{"i":17085,"b":19,"c":2122,"r":2122,"o":4,"t": "Následkem pokory jest bázeň Hospodinova, bohatství, sláva a život."},{"i":17086,"b":19,"c":2122,"r":2122,"o":5,"t": "Trnové a osídla na cestě převráceného, kdož ostříhá duše své, vzdálí se od nich."},{"i":17087,"b":19,"c":2122,"r":2122,"o":6,"t": "Vyučuj mládence podlé způsobu jeho; nebo i když zstará, neuchýlí se od něho."},{"i":17088,"b":19,"c":2122,"r":2122,"o":7,"t": "Bohatý panuje nad chudými, a kdož půjčuje, služebník jest tomu, kdož zapůjčuje."},{"i":17089,"b":19,"c":2122,"r":2122,"o":8,"t": "Kdo rozsívá nepravost, sklízí marnost, a prut hněvu jeho pominouti musí."},{"i":17090,"b":19,"c":2122,"r":2122,"o":9,"t": "Člověk dobrotivý bude požehnán; nebo dává z chleba svého chudému."},{"i":17091,"b":19,"c":2122,"r":2122,"o":10,"t": "Vyžeň posměvače, a vyjde svár, i přestane hádka a potupení."},{"i":17092,"b":19,"c":2122,"r":2122,"o":11,"t": "Kdo miluje čistotu srdce, pro milost rtů krále sobě přítelem učiní."},{"i":17093,"b":19,"c":2122,"r":2122,"o":12,"t": "Oči Hospodinovy ostříhají umění, a převracují slova nešlechetného."},{"i":17094,"b":19,"c":2122,"r":2122,"o":13,"t": "Říká lenoch: Lev jest venku, v prostřed ulic byl bych zamordován."},{"i":17095,"b":19,"c":2122,"r":2122,"o":14,"t": "Jáma hluboká jsou ústa cizích žen; na kohož se Hospodin hněvá, tam padne."},{"i":17096,"b":19,"c":2122,"r":2122,"o":15,"t": "Bláznovství uvázáno jest v srdci mládence, ale metla vyučování vzdálí je od něho."},{"i":17097,"b":19,"c":2122,"r":2122,"o":16,"t": "Kdo utiskuje chudého, rozmnožuje mu, a kdo dává bohatému, umenšuje mu."},{"i":17098,"b":19,"c":2122,"r":2122,"o":17,"t": "Nakloň ucha svého, a slyš slova moudrých, a srdce své přivozuj k umění mému."},{"i":17099,"b":19,"c":2122,"r":2122,"o":18,"t": "Nebo příjemno bude, když je budeš ostříhati v břiše svém, aby vespolek hotova byla na rtech tvých."}]