[{"i":9700,"b":11,"c":1206,"r":1206,"o":25,"t": "E vi fu gran fame in Samaria; ed ecco, i Siri la tenevano distretta, intanto che la testa di un asino valse ottanta sicli d’argento, e la quarta parte di un cabo di sterco di colombi cinque sicli d’argento."},{"i":9701,"b":11,"c":1206,"r":1206,"o":26,"t": "Or avvenne che, passando il re d’Israele su le mura, una donna gli gridò, dicendo: O re, mio signore, salvami."},{"i":9702,"b":11,"c":1206,"r":1206,"o":27,"t": "Ed egli disse: Il Signore non ti salva; onde ti darei io salvezza? dall’aia, o dal torcolo?"},{"i":9703,"b":11,"c":1206,"r":1206,"o":28,"t": "Ma pure il re le disse: Che hai? Ed ella disse: Questa donna mi avea detto: Da’ qua il tuo figliuolo, e mangiamolo oggi, e domani mangeremo il mio."},{"i":9704,"b":11,"c":1206,"r":1206,"o":29,"t": "Così abbiamo cotto il mio figliuolo, e l’abbiam mangiato; ma il giorno appresso, quando io le ho detto: Da’ qua il tuo figliuolo, e mangiamolo, ella l’ha nascosto."},{"i":9705,"b":11,"c":1206,"r":1206,"o":30,"t": "Quando il re ebbe intese le parole di quella donna, stracciò i suoi vestimenti. Or egli passava su le mura, e il popolo riguardò, ed ecco, il re avea un cilicio di dentro sopra la carne."},{"i":9706,"b":11,"c":1206,"r":1206,"o":31,"t": "E il re disse: Così mi faccia Iddio, e così aggiunga, se la testa di Eliseo, figliuolo di Safat, resta oggi sopra lui."},{"i":9707,"b":11,"c":1206,"r":1206,"o":32,"t": "Or Eliseo sedeva in casa sua, e gli Anziani sedevano appresso a lui; e il re vi mandò un uomo de’ suoi; ma avanti che il messo fosse venuto a lui, Eliseo disse agli Anziani: Non vedete voi che il figliuolo di quel micidiale ha mandato per tormi la testa? vedete, dopo che il messo sarà venuto, serrate l’uscio; ed impedite, serrando l’uscio di forza, che egli non entri; il suono de’ piedi del suo signore non viene egli dietro a lui?"},{"i":9708,"b":11,"c":1206,"r":1206,"o":33,"t": "Mentre egli parlava ancora con loro, ecco, il messo scendeva a lui, e disse: Ecco, questo male procede dal Signore, che debbo io più sperare nel Signore?"},{"i":9709,"b":11,"c":1207,"r":1207,"o":1,"t": "Allora Eliseo disse: Ascoltate la parola del Signore: Così ha detto il Signore: Domani a quest’ora lo staio del fior di farina si avrà per un siclo, e le due staia dell’orzo altresì per un siclo, alla porta di Samaria."},{"i":9710,"b":11,"c":1207,"r":1207,"o":2,"t": "Ma il capitano, sopra la cui mano il re si appoggiava, rispose all’uomo di Dio, e disse: Ecco, avvegnachè il Signore facesse delle cateratte nel cielo, questo però potrebbe egli avvenire? Ed Eliseo gli disse: Ecco, tu il vedrai con gli occhi, ma non ne mangerai"},{"i":9711,"b":11,"c":1207,"r":1207,"o":3,"t": "Or all’entrata della porta vi erano quattro uomini lebbrosi; ed essi dissero l’uno all’altro: Perchè ce ne stiamo qui finchè siamo morti?"},{"i":9712,"b":11,"c":1207,"r":1207,"o":4,"t": "Se diciamo di entrare nella città, la fame vi è, e noi vi morremo; se stiamo qui, morremo altresì; ora dunque venite, e andiamoci ad arrendere al campo de’ Siri; se ci lasciano in vita, viveremo; e se pur ci fanno morire, morremo."},{"i":9713,"b":11,"c":1207,"r":1207,"o":5,"t": "Così si levarono al vespro, per entrare nel campo de’ Siri; e venuti fino allo stremo del campo, ecco, non vi era alcuno."},{"i":9714,"b":11,"c":1207,"r":1207,"o":6,"t": "Perciocchè il Signore avea fatto risonar nel campo de’ Siri un romore di carri, e di cavalli, e di un grande esercito; laonde aveano detto l’uno all’altro: Ecco, il re d’Israele ha soldati contro a noi i re degli Hittei, e i re degli Egizj, per venire incontro a noi."},{"i":9715,"b":11,"c":1207,"r":1207,"o":7,"t": "E si erano levati, ed erano fuggiti in sul vespro, e aveano lasciati i lor padiglioni, e i lor cavalli, e i loro asini, e il campo, nello stato ch’egli era; ed erano fuggiti chi qua chi là, secondo il volere di ciascuno."},{"i":9716,"b":11,"c":1207,"r":1207,"o":8,"t": "Que’ lebbrosi adunque, venuti fino allo stremo del campo, entrarono in una tenda, e mangiarono, e bevvero, e tolsero di là argento, ed oro, e vestimenti, e andarono, e nascosero quelle cose; poi tornarono, ed entrarono in un’altra tenda, e tolsero ancora di là di quelle stesse cose, e andarono, e le nascosero."},{"i":9717,"b":11,"c":1207,"r":1207,"o":9,"t": "Ma poi dissero l’uno all’altro: Noi non facciamo bene; questo giorno è un giorno di buone novelle, e noi tacciamo! Se aspettiamo fino allo schiarir del dì, noi riceveremo la pena del nostro fallo; ora dunque venite, e andiamo a rapportar la cosa alla casa del re."},{"i":9718,"b":11,"c":1207,"r":1207,"o":10,"t": "Così vennero, e gridarono alle guardie della porta della città, e fecero loro assapere la cosa, dicendo: Noi siamo entrati nel campo dei Siri, ed ecco, non vi è alcuno, nè voce alcuna d’uomo; ma sol vi sono i cavalli, e gli asini legati, e i padiglioni, come erano prima."},{"i":9719,"b":11,"c":1207,"r":1207,"o":11,"t": "Allora le guardie della porta gridarono, e fecero assapere la cosa nella casa del re"},{"i":9720,"b":11,"c":1207,"r":1207,"o":12,"t": "E il re si levò di notte, e disse a’ suoi servitori: Ora io vi dichiarerò quello che i Siri ci hanno fatto; hanno saputo che noi siamo affamati, e per ciò sono usciti del campo, per nascondersi per la campagna, dicendo: Quando saranno usciti della città, noi li prenderemo vivi, ed entreremo nella città."},{"i":9721,"b":11,"c":1207,"r":1207,"o":13,"t": "Ma uno de’ servitori del re rispose, e disse: Deh! prendansi cinque di que’ cavalli che son rimasti nella città ecco, sono come tutta la moltitudine d’Israele ch’è rimasta in esso; come tutta la moltitudine d’Israele ch’è perita; e mandiamo a vedere che cosa è."},{"i":9722,"b":11,"c":1207,"r":1207,"o":14,"t": "Presero adunque due coppie di cavalli; e il re mandò degli uomini sopra quelli, dietro al campo de’ Siri, dicendo: Andate, e vedete."},{"i":9723,"b":11,"c":1207,"r":1207,"o":15,"t": "E coloro andarono dietro a’ Siri, fino al Giordano; ed ecco, tutta la via era piena di vestimenti e d’arnesi, che i Siri aveano gittati via, affrettandosi di fuggire. E que’ messi ritornarono, e rapportarono il fatto al re."},{"i":9724,"b":11,"c":1207,"r":1207,"o":16,"t": "Allora il popolo uscì, e predò il campo de’ Siri; e lo staio del fior di farina si ebbe per un siclo, e le due staia dell’orzo altresì per un siclo, secondo la parola del Signore."},{"i":9725,"b":11,"c":1207,"r":1207,"o":17,"t": "E il re costituì alla guardia della porta il capitano, sopra la cui mano egli si appoggiava; e il popolo lo calpestò nella porta, onde egli morì, secondo che l’uomo di Dio avea detto, quando parlò al re, allora ch’egli scese a lui."},{"i":9726,"b":11,"c":1207,"r":1207,"o":18,"t": "Perciocchè, quando l’uomo di Dio parlò al re, dicendo: Domani, a quest’ora, lo staio del fior di farina si avrà alla porta di Samaria per un siclo, e le due staia dell’orzo altresì per un siclo,"},{"i":9727,"b":11,"c":1207,"r":1207,"o":19,"t": "quel capitano avea risposto all’uomo di Dio, ed avea detto: Ecco, avvegnachè il Signore facesse delle cateratte nel cielo, questo potrebbe egli però avvenire? Ed egli gli avea detto: Ecco, tu il vedrai con gli occhi tuoi, ma tu non ne mangerai."},{"i":9728,"b":11,"c":1207,"r":1207,"o":20,"t": "E così gli avvenne; perciocchè il popolo lo calpestò nella porta, ed egli morì"},{"i":9729,"b":11,"c":1208,"r":1208,"o":1,"t": "ORA Eliseo parlò a quella donna, il cui figliuolo egli avea tornato in vita, dicendo: Levati, vattene con la tua famiglia, e dimora ove tu potrai; perciocchè il Signore ha chiamata la fame, ed ella è già venuta nel paese per sette anni."},{"i":9730,"b":11,"c":1208,"r":1208,"o":2,"t": "Quella donna dunque si levò, e fece come l’uomo di Dio le avea detto, e se ne andò con la sua famiglia, e dimorò nel paese de’ Filistei sette anni."},{"i":9731,"b":11,"c":1208,"r":1208,"o":3,"t": "Ed in capo di sette anni, quella donna ritornò dal paese de’ Filistei; poi uscì, per richiamarsi al re della sua casa, e delle sue possessioni."},{"i":9732,"b":11,"c":1208,"r":1208,"o":4,"t": "Or il re parlava con Ghehazi, servitor dell’uomo di Dio, dicendo: Deh! raccontami tutte le gran cose ch’Eliseo ha fatte."},{"i":9733,"b":11,"c":1208,"r":1208,"o":5,"t": "E mentre egli raccontava al re come egli avea tornato in vita un morto, ecco, la donna, il cui figliuolo Eliseo avea tornato in vita, venne a richiamarsi al re della sua casa, e delle sue possessioni. E Ghehazi disse: O re, mio signore, costei è quella donna, e costui è il suo figliuolo, il quale Eliseo ha tornato in vita."},{"i":9734,"b":11,"c":1208,"r":1208,"o":6,"t": "E il re ne domandò la donna, ed ella gli raccontò il fatto. E il re le diede un eunuco, al quale disse: Fa’ restituire a costei tutto quello che le appartiene, e tutti i frutti delle sue possessioni, dal dì ch’ella lasciò il paese, infino ad ora"},{"i":9735,"b":11,"c":1208,"r":1208,"o":7,"t": "ORA Eliseo venne in Damasco. E Ben-hadad, re di Siria, era infermo, e gli fu rapportato che l’uomo di Dio era venuto là."},{"i":9736,"b":11,"c":1208,"r":1208,"o":8,"t": "E il re disse ad Hazael: Prendi in mano un presente, e vattene a trovar l’uomo di Dio, e domanda per lui il Signore, se io guarirò di questa infermità."},{"i":9737,"b":11,"c":1208,"r":1208,"o":9,"t": "Hazael adunque andò a trovarlo; e prese un presente in mano, e il carico di quaranta cammelli di tutte le cose le più squisite di Damasco; e venne, e si presentò davanti a lui, e disse: Ben-hadad, re di Siria, tuo figliuolo, mi ha mandato a te, per dirti: Guarirò io di quest’infermità?"},{"i":9738,"b":11,"c":1208,"r":1208,"o":10,"t": "Ed Eliseo gli disse: Va’, digli: Veramente tu guarirai; ma pure il Signore mi ha fatto vedere che per certo egli morrà."},{"i":9739,"b":11,"c":1208,"r":1208,"o":11,"t": "Poi l’uomo di Dio fermò il viso, e l’affissò sopra Hazael, tanto ch’egli n’ebbe vergogna; poi pianse."},{"i":9740,"b":11,"c":1208,"r":1208,"o":12,"t": "Ed Hazael disse: Perchè piange il mio signore? Ed egli disse: Perciocchè io so il male che tu farai a’ figliuoli d’Israele; tu metterai a fuoco e fiamma le lor fortezze, ed ucciderai con la spada i lor giovani, e sbatterai i lor fanciulli, e fenderai le lor donne gravide."},{"i":9741,"b":11,"c":1208,"r":1208,"o":13,"t": "Ed Hazael disse: Ma che cosa è pure il tuo servitore, che non è altro che un cane, per fare queste gran cose? Ed Eliseo disse: Il Signore mi ha fatto vedere che tu sarai re sopra la Siria."},{"i":9742,"b":11,"c":1208,"r":1208,"o":14,"t": "Ed Hazael si partì d’appresso Eliseo, e venne al suo signore. Ed esso gli disse: Che ti ha detto Eliseo? Ed egli disse: Egli mi ha detto che per certo tu guarirai."},{"i":9743,"b":11,"c":1208,"r":1208,"o":15,"t": "E il giorno appresso, Hazael prese una coverta da letto, e tuffatala nell’acqua, la distese sopra la faccia di Ben-hadad, onde egli morì; ed Hazael regnò in luogo suo"},{"i":9744,"b":11,"c":1208,"r":1208,"o":16,"t": "ORA, l’anno quinto di Gioram, figliuolo di Achab, re d’Israele, essendo Giosafat ancora re di Giuda, Gioram, figliuolo di Giosafat, re di Giuda, cominciò a regnare sopra Giuda."},{"i":9745,"b":11,"c":1208,"r":1208,"o":17,"t": "Egli era d’età di trentadue anni, quando cominciò a regnare; e regnò ott’anni in Gerusalemme."},{"i":9746,"b":11,"c":1208,"r":1208,"o":18,"t": "E camminò per la via dei re d’Israele, come la casa di Achab avea fatto; perciocchè egli avea la figliuola di Achab per moglie; e fece ciò che dispiace al Signore."},{"i":9747,"b":11,"c":1208,"r":1208,"o":19,"t": "Ma pure, per amor di Davide, suo servitore, il Signore non volle distruggere Giuda, secondo ch’egli avea detto a Davide, che sempre gli darebbe una lampana accesa d’infra i suoi figliuoli."},{"i":9748,"b":11,"c":1208,"r":1208,"o":20,"t": "A’ dì di esso, gl’Idumei si ribellarono dall’ubbidienza di Giuda, e costituirono un re sopra loro."},{"i":9749,"b":11,"c":1208,"r":1208,"o":21,"t": "Perciò Gioram passò in Seir, con tutti i carri; e avvenne una notte, ch’egli si levò, e percosse gl’Idumei che l’aveano intorniato, e i capitani de’ carri. E il popolo fuggì alle sue stanze."},{"i":9750,"b":11,"c":1208,"r":1208,"o":22,"t": "E nondimeno gl’Idumei son perseverati nella lor ribellione dall’ubbidienza di Giuda, fino a questo giorno. In quello stesso tempo Libna ancora si ribellò."},{"i":9751,"b":11,"c":1208,"r":1208,"o":23,"t": "Ora, quant’è al rimanente de’ fatti di Gioram, e tutto quello ch’egli fece; queste cose non sono esse scritte nel libro delle Croniche dei re di Giuda?"},{"i":9752,"b":11,"c":1208,"r":1208,"o":24,"t": "E Gioram giacque co’ suoi padri, e fu seppellito co’ suoi padri nella Città di Davide. E Achazia, suo figliuolo, regnò in luogo suo"},{"i":9753,"b":11,"c":1208,"r":1208,"o":25,"t": "L’anno duodecimo di Gioram, figliuolo di Achab, re d’Israele, Achazia, figliuolo di Gioram, re di Giuda, cominciò a regnare."},{"i":9754,"b":11,"c":1208,"r":1208,"o":26,"t": "Achazia era d’età di ventidue anni, quando cominciò a regnare; e regnò un anno in Gerusalemme. E il nome di sua madre era Atalia, figliuola di Omri, re d’Israele."},{"i":9755,"b":11,"c":1208,"r":1208,"o":27,"t": "Ed egli camminò per la via della casa di Achab, e fece quello che dispiace al Signore, come la casa di Achab; perciocchè egli era genero della casa di Achab."},{"i":9756,"b":11,"c":1208,"r":1208,"o":28,"t": "Ed egli andò con Gioram, figliuolo di Achab, alla guerra contro ad Hazael, re di Siria, in Ramot di Galaad; ed i Siri ferirono Gioram."},{"i":9757,"b":11,"c":1208,"r":1208,"o":29,"t": "E il re Gioram se ne ritornò, per farsi medicare in Izreel delle ferite che i Siri gli aveano date in Rama, quando egli combattè contro ad Hazael, re di Siria. Ed Achazia, figliuolo di Gioram, re di Giuda, scese per visitar Gioram, figliuolo di Achab, in Izreel; perciocchè egli era infermo"},{"i":9758,"b":11,"c":1209,"r":1209,"o":1,"t": "ALLORA il profeta Eliseo chiamò uno de’ figliuoli de’ profeti, e gli disse: Cingiti i lombi, e prendi quest’orciuolo d’olio in mano, e vattene in Ramot di Galaad;"},{"i":9759,"b":11,"c":1209,"r":1209,"o":2,"t": "e quando tu sarai giunto là, riguarda ove sarà Iehu, figliuolo di Giosafat, figliuolo di Nimsi; e va’ a lui, e fallo levar su d’infra i suoi fratelli, e menalo in una camera segreta."},{"i":9760,"b":11,"c":1209,"r":1209,"o":3,"t": "Poi prendi l’orciuolo dell’olio, e spandiglielo sopra il capo, e digli: Così ha detto il Signore: Io ti ho unto per re sopra Israele. Poi apri l’uscio, e fuggitene senza indugio."},{"i":9761,"b":11,"c":1209,"r":1209,"o":4,"t": "Quel giovane adunque, servitor del profeta, andò in Ramot di Galaad."},{"i":9762,"b":11,"c":1209,"r":1209,"o":5,"t": "E come egli vi fu giunto, ecco, i capitani dell’esercito sedevano insieme. Ed egli disse: Io ho alcuna cosa a dirti, o capitano. E Iehu gli disse: A cui di tutti non parli tu? Ed egli disse: E te, o capitano."},{"i":9763,"b":11,"c":1209,"r":1209,"o":6,"t": "Allora Iehu si levò, ed entrò dentro alla casa; e quel giovane gli versò l’olio in sul capo, e gli disse: Così ha detto il Signore Iddio d’Israele: Io ti ho unto per re sopra il popolo del Signore, sopra Israele."},{"i":9764,"b":11,"c":1209,"r":1209,"o":7,"t": "E tu percoterai la casa di Achab, tuo signore; ed io farò sopra Izebel la vendetta del sangue de’ profeti, miei servitori, e del sangue di tutti i servitori del Signore."},{"i":9765,"b":11,"c":1209,"r":1209,"o":8,"t": "E tutta la casa di Achab perirà, ed io distruggerò chiunque appartiene ad Achab, fino al piccolo fanciullo, e chiunque è serrato, e chiunque è abbandonato in Israele."},{"i":9766,"b":11,"c":1209,"r":1209,"o":9,"t": "E ridurrò la casa di Achab come la casa di Geroboamo, figliuolo di Nebat; e come la casa di Baasa, figliuolo di Ahia."},{"i":9767,"b":11,"c":1209,"r":1209,"o":10,"t": "E quant’è ad Izebel, i cani la mangeranno nel campo d’Izreel, e non vi sarà alcuno che la seppellisca. Poi egli aperse l’uscio, e se ne fuggì"},{"i":9768,"b":11,"c":1209,"r":1209,"o":11,"t": "E Iehu uscì fuori a’ servitori del suo signore; ed uno di essi gli disse: Va ogni cosa bene? perchè è venuto a te quell’insensato? Ed egli disse loro: Voi conoscete l’uomo, e quali sieno i suoi ragionamenti."},{"i":9769,"b":11,"c":1209,"r":1209,"o":12,"t": "Ma essi dissero: Tu dici il falso; deh! dichiaraci quello ch’egli ti ha detto. Ed egli disse: Egli mi ha dette tali e tali cose, cioè: Così ha detto il Signore: Io ti ho unto per re sopra Israele."},{"i":9770,"b":11,"c":1209,"r":1209,"o":13,"t": "Allora ciascuno di essi tolse prestamente il suo mantello, e gliel pose sotto, in cima de’ gradi. Poi sonarono con la tromba, e dissero: Iehu è fatto re."},{"i":9771,"b":11,"c":1209,"r":1209,"o":14,"t": "E Iehu, figliuolo di Giosafat, figliuolo di Nimsi, fece una congiura contro a Gioram. Ora Gioram, dopo essere stato a guardare Ramot di Galaad, con tutto Israele, contro ad Hazael, re di Siria,"},{"i":9772,"b":11,"c":1209,"r":1209,"o":15,"t": "se n’era ritornato, per farsi medicare in Izreel delle ferite che i Siri gli aveano date, quando egli combattè contro ad Hazael, re di Siria. E Iehu disse: Se tale è l’animo vostro, non esca e non iscampi alcuno della città, per andare a portarne le novelle in Izreel"},{"i":9773,"b":11,"c":1209,"r":1209,"o":16,"t": "Poi Iehu montò a cavallo, e andò in Izreel; perciocchè Gioram giaceva quivi; ed Achazia, re di Giuda, vi era sceso per visitare Gioram."},{"i":9774,"b":11,"c":1209,"r":1209,"o":17,"t": "Or la guardia che stava alla veletta sopra la torre in Izreel, veggendo lo stuolo di Iehu che veniva, disse: Io veggo uno stuolo di gente. E Gioram disse: Piglia un uomo a cavallo, e mandalo loro incontro, per domandar se le cose vanno bene."},{"i":9775,"b":11,"c":1209,"r":1209,"o":18,"t": "E l’uomo a cavallo andò incontro a Iehu, e disse: Così ha detto il re: Le cose vanno elleno bene? E Iehu disse: Che hai tu da far di saper se le cose van bene? passa dietro a me. E la guardia rapportò la cosa, dicendo: Il messo è pervenuto infino a loro, ma non ritorna."},{"i":9776,"b":11,"c":1209,"r":1209,"o":19,"t": "Allora il re mandò un altro uomo a cavallo, il quale, pervenuto a loro, disse: Così ha detto il re: Le cose vanno elleno bene? E Iehu disse: Che hai tu da far di saper se le cose vanno bene? passa dietro a me."},{"i":9777,"b":11,"c":1209,"r":1209,"o":20,"t": "E la guardia rapportò la cosa, dicendo: Egli è pervenuto infino a loro, ma non ritorna; e l’andare pare l’andare di Iehu, figliuolo di Nimsi; perciocchè egli cammina con furia."},{"i":9778,"b":11,"c":1209,"r":1209,"o":21,"t": "Allora Gioram, re d’Israele, disse: Metti i cavalli al carro. Ed i cavalli furono messi al suo carro. A Gioram, re di Israele, ed Achazia, re di Giuda, uscirono ciascuno sopra il suo carro, incontro a Iehu; e lo trovarono nella possessione di Nabot Izreelita."},{"i":9779,"b":11,"c":1209,"r":1209,"o":22,"t": "E come Gioram ebbe veduto Iehu, disse: Le cose vanno elleno bene, Iehu? Ed egli disse: Come possono andar bene, mentre durano le fornicazioni d’Izebel, tua madre, e le sue tante incantagioni?"},{"i":9780,"b":11,"c":1209,"r":1209,"o":23,"t": "Allora Gioram voltò mano, e si mise a fuggire, e disse ad Achazia: O Achazia, vi è del tradimento."},{"i":9781,"b":11,"c":1209,"r":1209,"o":24,"t": "E Iehu impugnò l’arco a piena mano, e ferì Gioram fra le spalle, e la saetta gli passò il cuore; onde gli cadde sopra le ginocchia nel suo carro."},{"i":9782,"b":11,"c":1209,"r":1209,"o":25,"t": "E Iehu disse a Bidcar, suo capitano: Piglialo, e gittalo nella possessione del campo di Nabot Izreelita; perciocchè tu dei ricordarti come io, e tu, cavalcando a paro a paro con la gente a cavallo, che andava dietro ad Achab, suo padre, il Signore pronunziò contro a lui questo carico:"},{"i":9783,"b":11,"c":1209,"r":1209,"o":26,"t": "Se ier sera io non vidi il sangue di Nabot, e il sangue de’ suoi figliuoli; e se non ne fo la punizione in questo stesso campo, dice il Signore. Ora dunque, toglilo, e gittalo in cotesto campo, secondo la parola del Signore."},{"i":9784,"b":11,"c":1209,"r":1209,"o":27,"t": "Or Achazia, re di Giuda, vedute queste cose, fuggì verso la casa dell’orto. Ma Iehu lo seguitò, e disse: Percotete ancora lui sopra il carro. Ed essi lo percossero alla salita di Gur, ch’è presso d’Ibleam; poi egli fuggì in Meghiddo, e morì quivi."},{"i":9785,"b":11,"c":1209,"r":1209,"o":28,"t": "Ed i suoi servitori lo condussero sopra un carro in Gerusalemme, e lo seppellirono nella sua sepoltura, co’ suoi padri, nella Città di Davide."},{"i":9786,"b":11,"c":1209,"r":1209,"o":29,"t": "Or Achazia avea cominciato a regnare sopra Giuda l’anno undecimo di Gioram figliuolo di Achab"},{"i":9787,"b":11,"c":1209,"r":1209,"o":30,"t": "Poi Iehu venne in Izreel; ed Izebel, avendolo inteso, si lisciò il viso, e si adornò il capo, e stava a riguardar per la finestra."},{"i":9788,"b":11,"c":1209,"r":1209,"o":31,"t": "E come Iehu entrava nella porta, ella gli disse: O Zimri, ucciditor del tuo signore, le cose vanno elleno bene?"},{"i":9789,"b":11,"c":1209,"r":1209,"o":32,"t": "Ed egli alzò il viso verso la finestra, e disse: Chi è quivi di mia parte? chi? Allora due o tre eunuchi riguardarono verso lui."},{"i":9790,"b":11,"c":1209,"r":1209,"o":33,"t": "Ed egli disse loro: Gittatela a basso. Ed essi la gittarono a basso; e sprizzò del suo sangue contro al muro, e contro a’ cavalli; e Iehu la calpestò."},{"i":9791,"b":11,"c":1209,"r":1209,"o":34,"t": "Poi entrò, e mangiò, e bevve; e disse: Deh! andate a veder quella maledetta, e sotterratela; perciocchè ell’è figliuola di re."},{"i":9792,"b":11,"c":1209,"r":1209,"o":35,"t": "Essi adunque andarono per sotterrarla; ma non vi trovarono altro che il teschio, e i piedi, e le palme delle mani."},{"i":9793,"b":11,"c":1209,"r":1209,"o":36,"t": "E ritornarono, e lo rapportarono a Iehu. Ed egli disse: Questa è la parola, che il Signore avea pronunziata per Elia Tisbita, suo servitore, dicendo: I cani mangeranno la carne di Izebel nel campo d’Izreel."},{"i":9794,"b":11,"c":1209,"r":1209,"o":37,"t": "E il corpo morto d’Izebel sarà come sterco in su la campagna, nel campo d’Izreel; talchè non si potrà dire: Questo è Izebel"},{"i":9795,"b":11,"c":1210,"r":1210,"o":1,"t": "OR vi erano in Samaria settanta figliuoli di Achab. E Iehu scrisse una lettera, e la mandò in Samaria, agli Anziani principali d’Izreel, ed a’ balii de’ figliuoli di Achab, di tal tenore:"},{"i":9796,"b":11,"c":1210,"r":1210,"o":2,"t": "Ora, come prima questa lettera sarà pervenuta a voi, che avete in man vostra i figliuoli del vostro signore, e i suoi carri, e cavalli, e città forte, ed armi,"},{"i":9797,"b":11,"c":1210,"r":1210,"o":3,"t": "considerate, d’infra i figliuoli del vostro signore, quello che più vi aggraderà, e mettetelo sopra il trono di suo padre, e guerreggiate per la casa del vostro signore."},{"i":9798,"b":11,"c":1210,"r":1210,"o":4,"t": "Ma essi ebbero grandissima paura, e dissero: Ecco, due re non hanno potuto contrastargli, e come potremo contrastargli noi?"},{"i":9799,"b":11,"c":1210,"r":1210,"o":5,"t": "Laonde il mastro del palazzo, e il governatore della città, e gli Anziani, e i balii, mandarono a dire a Iehu: Noi siamo tuoi servitori, e faremo tutto quello che tu ci dirai; noi non faremo re alcuno; fa’ tu ciò che ti piace."}]