[{"i":2100,"b":1,"c":221,"r":221,"o":24,"t": "Oko za oko, zub za zub, noha za nohu,"},{"i":2101,"b":1,"c":221,"r":221,"o":25,"t": "Spálenina za spáleninu, rána za ránu, šrám za šrám."},{"i":2102,"b":1,"c":221,"r":221,"o":26,"t": "Jestliže někdo udeří oko svého otroka nebo oko své otrokyně a zničí je, propustí ho za oko jeho na svobodu."},{"i":2103,"b":1,"c":221,"r":221,"o":27,"t": "A jestliže vyrazí zub svého otroka nebo zub své otrokyně, propustí ho za zub jeho na svobodu."},{"i":2104,"b":1,"c":221,"r":221,"o":28,"t": "Jestliže vůl vrazí na muže nebo ženu a usmrtí je, vůl bude ukamenován a jeho maso nebude jísto, ale majitel vola bude prost viny."},{"i":2105,"b":1,"c":221,"r":221,"o":29,"t": "Ale jestliže vůl už dříve vrážel a jeho majitel byl na to upozorněn, a přece ho nestřežil, a on usmrtí muže nebo ženu, vůl bude ukamenován a také jeho majitel bude usmrcen."},{"i":2106,"b":1,"c":221,"r":221,"o":30,"t": "Jestliže mu bude uložena peněžitá náhrada, dá za vykoupení své duše vše, co mu bude uloženo."},{"i":2107,"b":1,"c":221,"r":221,"o":31,"t": "Jestliže vrazí na syna nebo dceru, bude s ním nakládáno podle tohoto ustanovení."},{"i":2108,"b":1,"c":221,"r":221,"o":32,"t": "Jestliže vůl vrazí na otroka nebo otrokyni, zaplatí jeho pánovi třicet šekelů stříbra a vůl bude ukamenován."},{"i":2109,"b":1,"c":221,"r":221,"o":33,"t": "Jestliže někdo otevře studnu nebo jestliže někdo vykope studnu a nezakryje ji, a spadne do ní vůl nebo osel,"},{"i":2110,"b":1,"c":221,"r":221,"o":34,"t": "majitel studny nahradí škodu, zaplatí peníze jeho majiteli, a uhynulé zvíře bude jeho."},{"i":2111,"b":1,"c":221,"r":221,"o":35,"t": "Jestliže vůl někoho zraní vola jeho bližního tak, že uhyne, prodají živého vola a rozdělí se o jeho peníze, také uhynulého vola si rozdělí."},{"i":2112,"b":1,"c":221,"r":221,"o":36,"t": "Jestliže je však známo, že vůl už dříve vrážel, a jeho majitel ho nestřežil, zaplatí vola za vola a uhynulé zvíře bude jeho."},{"i":2113,"b":1,"c":221,"r":221,"o":37,"t": "Jestliže někdo ukradne vola nebo ovci a zabije ho nebo prodá, zaplatí pět volů za vola a čtyři ovce za ovci."},{"i":2114,"b":1,"c":222,"r":222,"o":1,"t": "Jestliže zloděj bude přistižen při vloupávání a bude ubit k smrti, nebude za něho prolita krev."},{"i":2115,"b":1,"c":222,"r":222,"o":2,"t": "Jestliže však slunce už vzešlo, bude za něho prolita krev. Bude muset nahradit škodu, jestliže nemá čím, bude prodán za to, co ukradl."},{"i":2116,"b":1,"c":222,"r":222,"o":3,"t": "Jestliže bude nalezena v jeho ruce živá ta věc, kterou ukradl, ať je to vůl nebo osel nebo ovce, zaplatí dvojnásobně."},{"i":2117,"b":1,"c":222,"r":222,"o":4,"t": "Jestliže někdo spase pole nebo vinici a pustí svůj dobytek na pole jiného, nahradí škodu podle výnosu svého pole. Jestliže spase celé pole, nahradí škodu podle nejlepšího výnosu svého pole."},{"i":2118,"b":1,"c":222,"r":222,"o":5,"t": "Jestliže vypukne oheň a zachvátí trní a spálí snopy nebo obilí stojící na poli nebo pole, ten, kdo oheň rozdělal, nahradí škodu."},{"i":2119,"b":1,"c":222,"r":222,"o":6,"t": "Jestliže někdo dá svému bližnímu do úschovy peníze nebo věci a budou mu z domu ukradeny, zloděj, jestliže bude dopaden, zaplatí dvojnásobně."},{"i":2120,"b":1,"c":222,"r":222,"o":7,"t": "Jestliže nebude zloděj dopaden, předstoupí hospodář před Boha, aby přísahal, že nevztáhl ruku na majetek svého bližního."},{"i":2121,"b":1,"c":222,"r":222,"o":8,"t": "V každé sporné věci, týkající se vola, osla, ovce, šatu nebo jakékoli ztracené věci, o které někdo řekne: To je moje, předloží se obě strany před Boha. Koho Bůh odsoudí, zaplatí svému bližnímu dvojnásobně."},{"i":2122,"b":1,"c":222,"r":222,"o":9,"t": "Jestliže někdo dá svému bližnímu do úschovy osla, vola, ovci nebo jakékoli zvíře a ono uhyne, zlomí si úd nebo bude odvedeno, aniž by to někdo viděl,"},{"i":2123,"b":1,"c":222,"r":222,"o":10,"t": "přísaha před Hospodinem rozhodne mezi oběma stranami, zda nevztáhl ruku na majetek svého bližního. Majitel to přijme a on nebude povinen nahradit škodu."},{"i":2124,"b":1,"c":222,"r":222,"o":11,"t": "Jestliže však mu bylo zvíře ukradeno, nahradí škodu jeho majiteli."},{"i":2125,"b":1,"c":222,"r":222,"o":12,"t": "Jestliže bylo roztrháno divokou zvěří, předloží na důkaz roztrhané zvíře a nebude povinen nahradit škodu."},{"i":2126,"b":1,"c":222,"r":222,"o":13,"t": "Jestliže si někdo vypůjčí od svého bližního zvíře a ono si zlomí úd nebo uhyne, když jeho majitel není s ním, nahradí škodu."},{"i":2127,"b":1,"c":222,"r":222,"o":14,"t": "Jestliže však jeho majitel je s ním, nebude povinen nahradit škodu. Jestliže je najaté, nahradí škodu podle nájemného."},{"i":2128,"b":1,"c":222,"r":222,"o":15,"t": "Jestliže někdo svede pannu, která není zasnoubená, a obcuje s ní, zaplatí za ni výkupné a vezme si ji za manželku."},{"i":2129,"b":1,"c":222,"r":222,"o":16,"t": "Jestliže se její otec zdráhá mu ji dát, zaplatí peníze ve výši výkupného za panny."},{"i":2130,"b":1,"c":222,"r":222,"o":17,"t": "Čarodějnici nenecháš naživu."},{"i":2131,"b":1,"c":222,"r":222,"o":18,"t": "Kdokoli obcuje se zvířetem, bude usmrcen."},{"i":2132,"b":1,"c":222,"r":222,"o":19,"t": "Kdo obětuje jiným bohům, bude vyhlazen."},{"i":2133,"b":1,"c":222,"r":222,"o":20,"t": "Nebudeš utiskovat cizince ani ho trápit, neboť i vy jste byli cizinci v egyptské zemi."},{"i":2134,"b":1,"c":222,"r":222,"o":21,"t": "Nebudeš trápit žádnou vdovu ani sirotka."},{"i":2135,"b":1,"c":222,"r":222,"o":22,"t": "Jestliže je budeš trápit a oni budou ke mně volat, jistě vyslyším jejich volání,"},{"i":2136,"b":1,"c":222,"r":222,"o":23,"t": "vzplane můj hněv a usmrtím vás mečem a vaše ženy budou vdovy a vaše děti sirotci."},{"i":2137,"b":1,"c":222,"r":222,"o":24,"t": "Jestliže půjčíš peníze někomu z mého lidu, chudému, který je u tebe, nebudeš se k němu chovat jako věřitel a nebudeš mu ukládat úrok."},{"i":2138,"b":1,"c":222,"r":222,"o":25,"t": "Jestliže vezmeš do zástavy plášť svého bližního, vrátíš mu ho do západu slunce,"},{"i":2139,"b":1,"c":222,"r":222,"o":26,"t": "neboť to je jeho jediné přikrytí, je to plášť pro jeho tělo, v čem má spát? Jestliže bude ke mně volat, vyslyším ho, neboť jsem milostivý."},{"i":2140,"b":1,"c":222,"r":222,"o":27,"t": "Nebudeš tupit Boha ani zlořečit vládci svého lidu."},{"i":2141,"b":1,"c":222,"r":222,"o":28,"t": "Nebudeš otálet s obětováním ze své úrody a ze svého lisu. Prvorozence svých synů mi dáš."},{"i":2142,"b":1,"c":222,"r":222,"o":29,"t": "Stejně učiníš se svým skotem a se svým bravem: sedm dní bude s matkou, osmého dne mi ho dáš."},{"i":2143,"b":1,"c":222,"r":222,"o":30,"t": "Budete mi svatými muži. Nebudete jíst maso zvířete roztrhaného divokou zvěří na poli, hodíte je psům."},{"i":2144,"b":1,"c":223,"r":223,"o":1,"t": "Nebudeš šířit lživé zprávy. Nebudeš se spolčovat se zločincem, abys křivě svědčil."},{"i":2145,"b":1,"c":223,"r":223,"o":2,"t": "Nebudeš se řídit davem, abys páchal zlo, ani nebudeš svědčit ve sporu tak, abys se přiklonil k davu a překroutil právo,"},{"i":2146,"b":1,"c":223,"r":223,"o":3,"t": "ani nebudeš stranit chudému v jeho sporu."},{"i":2147,"b":1,"c":223,"r":223,"o":4,"t": "Jestliže narazíš na vola svého nepřítele nebo na jeho osla, který se zatoulal, přivedeš mu ho zpět."},{"i":2148,"b":1,"c":223,"r":223,"o":5,"t": "Jestliže uvidíš osla toho, kdo tě nenávidí, jak klesá pod svým břemenem, nenecháš ho tam, ale pomůžeš mu s ním."},{"i":2149,"b":1,"c":223,"r":223,"o":6,"t": "Nebudeš překrucovat právo svého chudého v jeho sporu."},{"i":2150,"b":1,"c":223,"r":223,"o":7,"t": "Vyhýbej se lživé žalobě. Neusmrcuj nevinného ani spravedlivého a neospravedlňuj viníka."},{"i":2151,"b":1,"c":223,"r":223,"o":8,"t": "Nepřijímej úplatek, neboť úplatek oslepuje vidoucí a kazí spravedlivé věci."},{"i":2152,"b":1,"c":223,"r":223,"o":9,"t": "Nebudeš utiskovat cizince. Sami víte, jak se cítí cizinec, neboť i vy jste byli cizinci v egyptské zemi."},{"i":2153,"b":1,"c":223,"r":223,"o":10,"t": "Šest let budeš osévat zemi a sklízet její úrodu,"},{"i":2154,"b":1,"c":223,"r":223,"o":11,"t": "ale sedmého roku ji necháš ležet ladem a necháš ji ležet úhorem, aby se nasytili chudí z tvého lidu a zbytek spásla polní zvěř. Stejně učiníš se svou vinicí a se svým olivovým hájem."},{"i":2155,"b":1,"c":223,"r":223,"o":12,"t": "Šest dní budeš konat své práce, ale sedmého dne odpočineš, aby si odpočinul tvůj vůl a tvůj osel a aby nabyl čerstvého dechu syn tvé otrokyně i cizinec."},{"i":2156,"b":1,"c":223,"r":223,"o":13,"t": "Dávejte pozor na všechno, co jsem vám řekl. Nevzývejte jména jiných bohů, ať nejsou slyšena z tvých úst."},{"i":2157,"b":1,"c":223,"r":223,"o":14,"t": "Slav mi třikrát do roka svátky."},{"i":2158,"b":1,"c":223,"r":223,"o":15,"t": "Budeš zachovávat svátek nekvašených chlebů. Sedm dní budeš jíst nekvašené chleby, jak jsem ti přikázal, v určený čas měsíce Abíbu, neboť v něm jsi vyšel z Egypta. Nikdo se přede mnou neukáže s prázdnýma rukama."},{"i":2159,"b":1,"c":223,"r":223,"o":16,"t": "Budeš zachovávat svátek žní prvních plodů své práce, které jsi zasel na poli, a svátek sklizně na konci roku, až sklidíš z pole plody své práce."},{"i":2160,"b":1,"c":223,"r":223,"o":17,"t": "Třikrát do roka se ukáže všechno tvé mužské pohlaví před Pánem Hospodinem."},{"i":2161,"b":1,"c":223,"r":223,"o":18,"t": "Nebudeš obětovat s kvašeným chlebem krev mé oběti a tuk z mého svátku nezůstane přes noc až do rána."},{"i":2162,"b":1,"c":223,"r":223,"o":19,"t": "Nejlepší prvotiny své země přineseš do domu Hospodina, svého Boha. Nebudeš vařit kůzle v mléce jeho matky."},{"i":2163,"b":1,"c":223,"r":223,"o":20,"t": "Hle, já posílám před tebou anděla, aby tě chránil na cestě a uvedl tě na místo, které jsem ti připravil."},{"i":2164,"b":1,"c":223,"r":223,"o":21,"t": "Měj se před ním na pozoru a poslouchej jeho hlas, nebuď mu vzpurný, neboť nepromine vaše přestoupení, protože v něm je mé jméno."},{"i":2165,"b":1,"c":223,"r":223,"o":22,"t": "Jestliže však budeš bedlivě poslouchat jeho hlas a dělat všechno, co říkám, budu nepřítelem tvých nepřátel a protivníkem tvých protivníků."},{"i":2166,"b":1,"c":223,"r":223,"o":23,"t": "Můj anděl půjde před tebou a uvede tě k Amorejcům, Chetejcům, Perizejcům, Kenaancům, Hivejcům a Jebusejcům a vyhladím je."},{"i":2167,"b":1,"c":223,"r":223,"o":24,"t": "Nebudeš se klanět jejich bohům ani jim sloužit, nebudeš dělat, co oni dělají, ale zničíš je a rozbiješ jejich posvátné sloupy."},{"i":2168,"b":1,"c":223,"r":223,"o":25,"t": "Budete sloužit Hospodinu, svému Bohu, a on požehná tvému chlebu a tvé vodě a odejme od tebe nemoc."},{"i":2169,"b":1,"c":223,"r":223,"o":26,"t": "V tvé zemi nebude žádná žena, která by potratila nebo byla neplodná, a naplním počet tvých dnů."},{"i":2170,"b":1,"c":223,"r":223,"o":27,"t": "Sešlu před tebou svou hrůzu, uvedu do zmatku všechny národy, ke kterým přijdeš, a obrátím na útěk všechny tvé nepřátele."},{"i":2171,"b":1,"c":223,"r":223,"o":28,"t": "Pošlu před tebou sršně, kteří vyženou Hivejce, Kenaance a Chetejce před tebou."},{"i":2172,"b":1,"c":223,"r":223,"o":29,"t": "Nevyženu je před tebou v jednom roce, aby země nezpustla a nerozmnožila se proti tobě polní zvěř."},{"i":2173,"b":1,"c":223,"r":223,"o":30,"t": "Budu je vyhánět před tebou postupně, dokud se nerozmnožíš a neovládneš zemi."},{"i":2174,"b":1,"c":223,"r":223,"o":31,"t": "Určím tvé hranice od Rákosového moře až k moři Filištínskému a od pouště až k řece Eufratu, neboť ti dám do rukou obyvatele té země a vyženeš je před sebou."},{"i":2175,"b":1,"c":223,"r":223,"o":32,"t": "Neuzavřeš s nimi smlouvu ani s jejich bohy."},{"i":2176,"b":1,"c":223,"r":223,"o":33,"t": "Nebudou bydlet v tvé zemi, aby tě nesvedli ke hříchu proti mně, neboť bys sloužil jejich bohům a to by ti bylo léčkou."},{"i":2177,"b":1,"c":224,"r":224,"o":1,"t": "Řekl Mojžíšovi: Vystup k Hospodinu ty a Áron, Nádab a Abíhú a sedmdesát izraelských starších a pokloníte se zdálky."},{"i":2178,"b":1,"c":224,"r":224,"o":2,"t": "Jen Mojžíš se přiblíží k Hospodinu, ale oni se nepřiblíží a lid s ním nevystoupí."},{"i":2179,"b":1,"c":224,"r":224,"o":3,"t": "Mojžíš přišel a oznámil lidu všechna Hospodinova slova a všechna nařízení. Všechen lid odpověděl jednomyslně: Všechna slova, která Hospodin řekl, budeme plnit."},{"i":2180,"b":1,"c":224,"r":224,"o":4,"t": "Mojžíš zapsal všechna Hospodinova slova. Ráno vstal, postavil pod horou oltář a dvanáct posvátných kamenů pro dvanáct izraelských kmenů."},{"i":2181,"b":1,"c":224,"r":224,"o":5,"t": "Potom poslal izraelské jinochy, aby obětovali zápalné oběti a obětovali Hospodinu býčky jako oběť pokojnou."},{"i":2182,"b":1,"c":224,"r":224,"o":6,"t": "Mojžíš vzal polovinu krve a nalil ji do mís a druhou polovinu krve pokropil oltář."},{"i":2183,"b":1,"c":224,"r":224,"o":7,"t": "Vzal knihu smlouvy a četl ji lidu. Oni řekli: Všechno, co Hospodin řekl, budeme dělat a poslušni budeme."},{"i":2184,"b":1,"c":224,"r":224,"o":8,"t": "Mojžíš vzal krev a pokropil lid a řekl: Hle, krev smlouvy, kterou s vámi Hospodin uzavřel podle všech těchto slov."},{"i":2185,"b":1,"c":224,"r":224,"o":9,"t": "Mojžíš vystoupil i s Áronem, Nádabem a Abíhú a sedmdesáti izraelskými staršími."},{"i":2186,"b":1,"c":224,"r":224,"o":10,"t": "Viděli Boha Izraele. Pod jeho nohama bylo něco jako dlažba ze safírů, jasná jako samo nebe."},{"i":2187,"b":1,"c":224,"r":224,"o":11,"t": "Nevztáhl ruku na izraelské předáky. Viděli Boha, jedli a pili."},{"i":2188,"b":1,"c":224,"r":224,"o":12,"t": "Hospodin řekl Mojžíšovi: Vystup ke mně na horu a zůstaň tam. Dám ti kamenné desky se zákonem a přikázáním, které jsem napsal, abys je vyučoval."},{"i":2189,"b":1,"c":224,"r":224,"o":13,"t": "Mojžíš vstal i se svým služebníkem Jozuem a vystoupili na Boží horu."},{"i":2190,"b":1,"c":224,"r":224,"o":14,"t": "Starším řekl: Počkejte na nás zde, dokud se k vám nevrátíme. Hle, Áron a Chúr jsou s vámi. Kdo má nějaký spor, ať se obrátí na ně."},{"i":2191,"b":1,"c":224,"r":224,"o":15,"t": "Mojžíš vystoupil na horu a oblak ji zakryl."},{"i":2192,"b":1,"c":224,"r":224,"o":16,"t": "Hospodinova sláva spočinula na hoře Sínaj a oblak ji zakrýval šest dní. Sedmého dne zavolal Hospodin Mojžíše zprostřed oblaku."},{"i":2193,"b":1,"c":224,"r":224,"o":17,"t": "Pohled na Hospodinovu slávu byl v očích Izraelců jako stravující oheň na vrcholu hory."},{"i":2194,"b":1,"c":224,"r":224,"o":18,"t": "Mojžíš vstoupil do oblaku a vystoupil na horu. Mojžíš zůstal na hoře čtyřicet dní a čtyřicet nocí."},{"i":2195,"b":1,"c":225,"r":225,"o":1,"t": "Hospodin promluvil k Mojžíšovi a řekl:"},{"i":2196,"b":1,"c":225,"r":225,"o":2,"t": "Promluv k Izraelcům, ať mi vyberou oběť. Vyberete oběť od každého, koho k tomu pohne jeho srdce."},{"i":2197,"b":1,"c":225,"r":225,"o":3,"t": "A toto je oběť, kterou od nich přijmete: zlato, stříbro a bronz,"},{"i":2198,"b":1,"c":225,"r":225,"o":4,"t": "purpur modrý, purpur červený a karmín, jemné plátno a kozí srst,"},{"i":2199,"b":1,"c":225,"r":225,"o":5,"t": "beraní kůže barvené na červeno, kůže tachaš a akáciové dřevo,"}]