[{"i":9600,"b":11,"c":1203,"r":1203,"o":23,"t": "Akkor ezt mondták: Ez vér! Bizonyosan egymásra támadtak a királyok, és leverték egymást. Most tehát zsákmányra, Móáb!"},{"i":9601,"b":11,"c":1203,"r":1203,"o":24,"t": "De amikor odaértek Izráel táborához, megindult Izráel, megverte a móábiakat, és azok megfutamodtak előttük. De utánuk nyomultak, és szétverték a móábiakat."},{"i":9602,"b":11,"c":1203,"r":1203,"o":25,"t": "A városokat lerombolták, a jó szántóföldeket mind teledobálták kővel, minden forrást betömtek, és minden termőfát kivágtak. Csupán Kír-Hareset kövei maradtak meg, de azt is körülvették és lőtték a parittyások."},{"i":9603,"b":11,"c":1203,"r":1203,"o":26,"t": "Amikor Móáb királya látta, hogy nem bírja tovább a harcot, maga mellé vett hétszáz kardforgató embert, hogy keresztültörjenek Edóm királyánál, de nem tudtak."},{"i":9604,"b":11,"c":1203,"r":1203,"o":27,"t": "Akkor fogta elsőszülött fiát, aki őutána lett volna a király, és feláldozta égőáldozatként a várfalon. Emiatt olyan nagy felháborodás támadt Izráelben, hogy fölkerekedtek és visszatértek hazájukba."},{"i":9605,"b":11,"c":1204,"r":1204,"o":1,"t": "Egyszer egy prófétatanítvány felesége így kiáltott Elizeushoz: Szolgád, az én férjem meghalt&#59; és te is tudod, hogy szolgád félte az URat. Most eljött a hitelező, hogy elvegye két gyermekemet rabszolgájának."},{"i":9606,"b":11,"c":1204,"r":1204,"o":2,"t": "Elizeus megkérdezte tőle: Mit tehetek érted? Mondd meg nekem, mi van a házadban? Az asszony így felelt: Nincsen egyéb szolgálód házában, csak egy korsó olaj."},{"i":9607,"b":11,"c":1204,"r":1204,"o":3,"t": "Elizeus ezt mondta: Menj, kérj kölcsön edényeket ott kinn minden szomszédodtól, üres edényeket, de nem keveset."},{"i":9608,"b":11,"c":1204,"r":1204,"o":4,"t": "Azután menj be, zárd be magad és fiaid mögött az ajtót, és tölts ezekbe az edényekbe. Amelyik megtelt, tedd félre!"},{"i":9609,"b":11,"c":1204,"r":1204,"o":5,"t": "Az asszony elment, és bezárta maga és fiai mögött az ajtót. Azok eléje rakták az edényeket, ő pedig töltögetett."},{"i":9610,"b":11,"c":1204,"r":1204,"o":6,"t": "Amikor megteltek az edények, ezt mondta az egyik fiának: Tégy elém még egy edényt! De az így felelt neki: Nincs több edény. Ezután nem folyt több olaj."},{"i":9611,"b":11,"c":1204,"r":1204,"o":7,"t": "Az asszony elment az Isten emberéhez, és elbeszélte ezt. Ő pedig így szólt: Eredj, add el az olajat, és fizesd ki az adósságodat. Ami pedig megmarad, abból élj a fiaiddal együtt!"},{"i":9612,"b":11,"c":1204,"r":1204,"o":8,"t": "Egyszer Elizeus elment Súnémba. Volt ott egy jómódú asszony, aki marasztalni szokta őt, hogy ott egyék. Ezért ahányszor csak arra járt, betért oda, hogy nála egyék."},{"i":9613,"b":11,"c":1204,"r":1204,"o":9,"t": "Az asszony így szólt a férjéhez: Nézd csak, én tudom, hogy Isten szent embere az, aki mindig betér hozzánk."},{"i":9614,"b":11,"c":1204,"r":1204,"o":10,"t": "Építsünk neki egy kis felső szobát, tegyünk bele neki ágyat, asztalt, széket és mécsest, hogy ott szálljon meg, amikor hozzánk jön!"},{"i":9615,"b":11,"c":1204,"r":1204,"o":11,"t": "Történt egyszer, hogy odaérkezett Elizeus, megszállt a felső szobában, és lefeküdt ott."},{"i":9616,"b":11,"c":1204,"r":1204,"o":12,"t": "Majd ezt mondta Géhazinak, a szolgájának: Hívd ide ezt a súnémi asszonyt! Az odahívta az asszonyt, aki megállt előtte."},{"i":9617,"b":11,"c":1204,"r":1204,"o":13,"t": "Még ezt is mondta szolgájának: Mondd meg neki: Látom, hogy milyen figyelmesen gondoskodol rólunk. Mit tehetek érted? Nincs-e valamilyen ügyed, amelyről beszélhetnék a királlyal, vagy a hadseregparancsnokkal? De ő így felelt: Én a saját népem körében lakom."},{"i":9618,"b":11,"c":1204,"r":1204,"o":14,"t": "Elizeus ezt mondta: Mégis mit tehetnék érted? Géhazi közbeszólt: Hiszen nincs fia, a férje meg öreg."},{"i":9619,"b":11,"c":1204,"r":1204,"o":15,"t": "Elizeus így szólt: Hívd ide az asszonyt! Amikor odahívta, az megállt az ajtóban."},{"i":9620,"b":11,"c":1204,"r":1204,"o":16,"t": "Elizeus így szólt: Egy év múlva fiút ölelsz. Az asszony így felelt: Ugyan, uram, Isten embere, ne ámítsd szolgálódat!"},{"i":9621,"b":11,"c":1204,"r":1204,"o":17,"t": "De teherbe esett az asszony, és fiút szült egy év múlva, abban az időben, amelyet Elizeus megmondott neki."},{"i":9622,"b":11,"c":1204,"r":1204,"o":18,"t": "Amikor felnőtt a gyermek, egy alkalommal kiment az apjához, az aratókhoz."},{"i":9623,"b":11,"c":1204,"r":1204,"o":19,"t": "Egyszer csak azt mondta az apjának: Jaj a fejem, a fejem! Az apja meghagyta a szolgájának, hogy vigye el az anyjához."},{"i":9624,"b":11,"c":1204,"r":1204,"o":20,"t": "Az föl is vette, és elvitte az anyjához&#59; annak a térdén feküdt délig, akkor meghalt."},{"i":9625,"b":11,"c":1204,"r":1204,"o":21,"t": "Az anya fölment, és lefektette az Isten emberének az ágyára, rázárta az ajtót, és elment."},{"i":9626,"b":11,"c":1204,"r":1204,"o":22,"t": "Odahívta a férjét, és így szólt: Küldj ide egy szolgalegényt meg egy szamarat, hadd siessek az Isten emberéhez, aztán visszatérek."},{"i":9627,"b":11,"c":1204,"r":1204,"o":23,"t": "De a férfi azt kérdezte: Miért mégy ma hozzá? Hiszen nincs sem újhold, sem szombat! Az asszony így szólt: Hagyj békén!"},{"i":9628,"b":11,"c":1204,"r":1204,"o":24,"t": "És fölnyergelve a szamarat, ezt mondta a szolgalegénynek: Hajtsd az állatot állandóan, és ne akadályozz a vágtatásban, amíg nem szólok neked!"},{"i":9629,"b":11,"c":1204,"r":1204,"o":25,"t": "Elment tehát, és megérkezett az Isten emberéhez a Karmel-hegyre. Amikor az Isten embere távolról meglátta őt, így szólt Géhazihoz, a szolgájához: Nézd csak, az ott a súnémi asszony!"},{"i":9630,"b":11,"c":1204,"r":1204,"o":26,"t": "Fuss eléje, és kérdezd meg, hogy jól van-e ő, jól van-e a férje, és jól van-e a gyermeke? Az asszony így felelt: Jól!"},{"i":9631,"b":11,"c":1204,"r":1204,"o":27,"t": "De amikor odaért az Isten emberéhez a hegyre, átkarolta a lábát. Géhazi odalépett, hogy félretaszítsa, de az Isten embere így szólt: Ne bántsd, hiszen el van keseredve, és az ÚR eltitkolta előlem, nem jelentette ki ezt nekem."},{"i":9632,"b":11,"c":1204,"r":1204,"o":28,"t": "Az asszony ezt mondta: Uram, kértem-e én fiút? Nem azt mondtam-e, hogy ne hitegess engem?!"},{"i":9633,"b":11,"c":1204,"r":1204,"o":29,"t": "Akkor Elizeus így szólt Géhazihoz: Övezd fel derekadat, vedd kezedbe a botomat, és menj el! Ha valakivel találkozol, ne köszönj neki, és ha valaki neked köszön, ne válaszolj! Tedd a botomat a fiú arcára!"},{"i":9634,"b":11,"c":1204,"r":1204,"o":30,"t": "De a fiú anyja így szólt: Az élő ÚRra és a te életedre mondom, hogy nem hagylak itt! Elindult tehát Elizeus, és ment az asszony után."},{"i":9635,"b":11,"c":1204,"r":1204,"o":31,"t": "Géhazi már előttük elment, és a botot a fiú arcára tette, de az nem szólt és nem eszmélt. Visszatért tehát Elizeushoz, és jelentette neki, hogy nem ébredt fel a fiú."},{"i":9636,"b":11,"c":1204,"r":1204,"o":32,"t": "Ekkor Elizeus bement a házba, ahol a fiú holtan feküdt az ágyán."},{"i":9637,"b":11,"c":1204,"r":1204,"o":33,"t": "Bement, bezárta kettőjük mögött az ajtót, és imádkozott az ÚRhoz."},{"i":9638,"b":11,"c":1204,"r":1204,"o":34,"t": "Majd fellépett az ágyra, odafeküdt a gyermek mellé, és rátette száját a szájára, szemét a szemére, tenyerét a tenyerére. Ahogy így ráhajolt, fölmelegedett a gyermek teste."},{"i":9639,"b":11,"c":1204,"r":1204,"o":35,"t": "Azután néhányszor föl-alá járt a házban, majd ismét odalépett, és föléje hajolt. Ekkor a fiú tüsszentett hétszer egymásután, és felnyitotta a szemét."},{"i":9640,"b":11,"c":1204,"r":1204,"o":36,"t": "Ő pedig odahívta Géhazit, és azt mondta: Hívd ide a súnémi asszonyt! Az odahívta, és amikor odament hozzá, így szólt: Viheted a fiadat."},{"i":9641,"b":11,"c":1204,"r":1204,"o":37,"t": "Az asszony odamenve a lábához esett, a földre borult, azután vette a fiát és elment."},{"i":9642,"b":11,"c":1204,"r":1204,"o":38,"t": "Amikor Elizeus visszatért Gilgálba, éhínség volt az országban. A prófétatanítványok ott ültek előtte, ő pedig így szólt a szolgájához: Tedd föl a nagy fazekat, és főzz valami főzeléket a prófétatanítványoknak!"},{"i":9643,"b":11,"c":1204,"r":1204,"o":39,"t": "Egyikük kiment a mezőre, hogy valamilyen zöldségfélét szedjen. Talált is a mezőn egy indás növényt, és teleszedte a ruháját vadtökkel. Hazaérve belevagdalta a fazékba főzeléknek, mert nem tudták, mi az."},{"i":9644,"b":11,"c":1204,"r":1204,"o":40,"t": "Azután kimerítették a férfiaknak, hogy egyenek&#59; de amikor enni kezdtek a főzelékből, így kiáltottak föl: Halál van a fazékban, Isten embere! És nem tudták megenni."},{"i":9645,"b":11,"c":1204,"r":1204,"o":41,"t": "Akkor ő ezt mondta: Hozzatok lisztet! Beledobta azt a fazékba, és így szólt: Merítsd ki a népnek, hadd egyenek! Akkor már nem volt semmi rossz a fazékban."},{"i":9646,"b":11,"c":1204,"r":1204,"o":42,"t": "Egyszer egy ember jött Baal-Sálisából, és hozott az Isten emberének az első termésből készült kenyeret: húsz árpakenyeret meg friss gabonát a tarisznyájában. Elizeus ezt mondta: Add oda a népnek, hadd egyenek!"},{"i":9647,"b":11,"c":1204,"r":1204,"o":43,"t": "A szolgája azonban így szólt: Hogyan adjam ezt száz embernek? De ő így felelt: Add oda a népnek, hadd egyenek! Mert ezt mondja az ÚR: Enni fognak és még marad is."},{"i":9648,"b":11,"c":1204,"r":1204,"o":44,"t": "Odaadta tehát nekik, azok pedig ettek, és még hagytak is belőle, ahogyan az ÚR megmondta."},{"i":9649,"b":11,"c":1205,"r":1205,"o":1,"t": "Naamán, az arámok királyának hadseregparancsnoka, nagyra becsült ember volt ura előtt, és tekintélyes, mert általa szabadította meg az ÚR Arámot. Ez a férfi erős vitéz volt, de bélpoklos lett."},{"i":9650,"b":11,"c":1205,"r":1205,"o":2,"t": "Egyszer rabló arám csapatok vonultak ki, és foglyul ejtettek Izráel országából egy kisleányt, aki Naamán feleségének a szolgálója lett."},{"i":9651,"b":11,"c":1205,"r":1205,"o":3,"t": "Ez így szólt úrnőjéhez: Bárcsak eljuthatna az én uram a samáriai prófétához, az majd meggyógyítaná bélpoklosságából."},{"i":9652,"b":11,"c":1205,"r":1205,"o":4,"t": "Naamán megjelent ura előtt, és elmondta, hogy mit beszélt az Izráel országából való leány."},{"i":9653,"b":11,"c":1205,"r":1205,"o":5,"t": "Arám királya ezt mondta: Menj csak el, én meg levelet küldök Izráel királyának. El is ment, és vitt magával tíz talentum ezüstöt, hatezer aranyat meg tíz rend ruhát."},{"i":9654,"b":11,"c":1205,"r":1205,"o":6,"t": "Átadta a levelet is Izráel királyának, amely így szólt: Most, amikor ez a levél hozzád érkezik, kérlek, hogy gyógyítsd meg bélpoklosságából szolgámat, Naamánt, akit hozzád küldtem!"},{"i":9655,"b":11,"c":1205,"r":1205,"o":7,"t": "Amikor Izráel királya fölolvasta a levelet, megszaggatta a ruháját, és ezt mondta: Hát Isten vagyok én, aki megölhet és életre kelthet, hogy ideküld ez énhozzám egy embert, hogy meggyógyítsam bélpoklosságából?! Értsétek és lássátok meg, hogy csak ürügyet keres ellenem!"},{"i":9656,"b":11,"c":1205,"r":1205,"o":8,"t": "Amikor Elizeus, az Isten embere meghallotta, hogy Izráel királya megszaggatta a ruháját, ilyen üzenetet küldött a királynak: Miért szaggattad meg a ruhádat? Jöjjön ide hozzám az az ember, és tudja meg, hogy van próféta Izráelben!"},{"i":9657,"b":11,"c":1205,"r":1205,"o":9,"t": "Ezért Naamán elment lovaival és kocsijával, és megállt Elizeus házának a bejáratánál."},{"i":9658,"b":11,"c":1205,"r":1205,"o":10,"t": "Elizeus egy követet küldött hozzá ezzel az üzenettel: Menj, és fürödj meg hétszer a Jordánban, akkor újra megtisztul a tested!"},{"i":9659,"b":11,"c":1205,"r":1205,"o":11,"t": "Naamán azonban megharagudott, elment, és így szólt: Én azt gondoltam, hogy majd ki fog jönni, elém áll, és segítségül hívja Istenének, az ÚRnak a nevét, azután végighúzza kezét a beteg helyen, és meggyógyít a bélpoklosságból."},{"i":9660,"b":11,"c":1205,"r":1205,"o":12,"t": "Hát nem többet érnek-e Damaszkusz folyói, Abáná és Parpar, Izráel minden vizénél? Megfürödhetnék azokban is, hogy megtisztuljak! Azzal megfordult, és haragosan eltávozott."},{"i":9661,"b":11,"c":1205,"r":1205,"o":13,"t": "Szolgái azonban odamentek, és így szóltak hozzá: Atyám, ha a próféta valami nagyot parancsolt volna, azt is megtetted volna. Mennyivel inkább megteheted, amikor csak azt mondta, hogy fürödj meg, és megtisztulsz."},{"i":9662,"b":11,"c":1205,"r":1205,"o":14,"t": "Lement tehát, és megmerítkezett hétszer a Jordánban az Isten emberének a kívánsága szerint. Akkor újra tiszta lett a teste, akárcsak egy kisgyermeké."},{"i":9663,"b":11,"c":1205,"r":1205,"o":15,"t": "Ezután Naamán visszatért egész kíséretével az Isten emberéhez, bement, megállt előtte, és ezt mondta: Most már tudom, hogy nincs máshol Isten az egész földön, csak Izráelben. Most azért fogadj el ajándékot szolgádtól!"},{"i":9664,"b":11,"c":1205,"r":1205,"o":16,"t": "De ő így felelt: Az élő ÚRra mondom, akinek a szolgálatában állok, hogy nem fogadok el semmit! Bár unszolta, hogy fogadja el, ő hajthatatlan maradt."},{"i":9665,"b":11,"c":1205,"r":1205,"o":17,"t": "Akkor ezt mondta Naamán: Ha nem fogadod el, akkor viszont adass szolgádnak annyi földet, amennyit egy pár öszvér elbír, mert nem készít többé szolgád sem égőáldozatot, sem véresáldozatot más istennek, csak az ÚRnak!"},{"i":9666,"b":11,"c":1205,"r":1205,"o":18,"t": "Csak azt az egy dolgot bocsássa meg az ÚR a te szolgádnak, hogy amikor az én uram bemegy Rimmón templomába, hogy ott leboruljon, és az én kezemre támaszkodik, én is leborulhassak Rimmón templomában. Azt, hogy én leborulok Rimmón templomában, bocsássa meg az ÚR a te szolgádnak!"},{"i":9667,"b":11,"c":1205,"r":1205,"o":19,"t": "Ő azt felelte: Menj el békével! Még csak rövid utat tett meg Naamán,"},{"i":9668,"b":11,"c":1205,"r":1205,"o":20,"t": "amikor Géhazi, Elizeusnak, az Isten emberének a szolgája ezt gondolta: Lám, az én uram kímélte ezt az arámi Naamánt, és nem fogadta el tőle, amit hozott. Az élő ÚRra mondom, hogy én majd utánafutok, hogy kapjak tőle valamit!"},{"i":9669,"b":11,"c":1205,"r":1205,"o":21,"t": "Utána is eredt Géhazi Naamánnak. Amikor Naamán meglátta, hogy fut utána, leugrott a kocsijáról, elébe ment, és ezt kérdezte: Jól vagytok?"},{"i":9670,"b":11,"c":1205,"r":1205,"o":22,"t": "Az így felelt: Jól. De uram ezt az üzenetet küldi: Éppen most érkezett hozzám két prófétatanítvány az Efraim hegyvidékéről. Adj nekik egy talentum ezüstöt és két rend ruhát."},{"i":9671,"b":11,"c":1205,"r":1205,"o":23,"t": "Naamán ezt mondta: Kérlek, fogadj el két talentumot! Így unszolta őt. Majd bekötött két talentum ezüstöt két zacskóba, és két rend ruhával együtt odaadta két szolgájának, azok vitték Géhazi előtt."},{"i":9672,"b":11,"c":1205,"r":1205,"o":24,"t": "Amikor a dombhoz érkeztek, kivette a kezükből, és elhelyezte egy házban. Az embereket pedig elküldte, és azok elmentek."},{"i":9673,"b":11,"c":1205,"r":1205,"o":25,"t": "Azután bement, és ura elé állt. Elizeus ezt kérdezte: Honnan jössz, Géhazi? Ő így felelt: Nem járt a te szolgád sehol sem."},{"i":9674,"b":11,"c":1205,"r":1205,"o":26,"t": "De ő ezt mondta neki: Nem igaz! Az én szívem ott járt, amikor az az ember leszállt a kocsiról, és eléd ment. Hát annak az ideje van most, hogy ezüstöt szerezz, és ruhákat, olajfákat és szőlőket, juhokat és marhákat, szolgákat és szolgálókat végy?"},{"i":9675,"b":11,"c":1205,"r":1205,"o":27,"t": "Ragadjon rád és ivadékodra Naamán bélpoklossága örökre! És az olyan poklosan ment ki előle, mint a hó."},{"i":9676,"b":11,"c":1206,"r":1206,"o":1,"t": "Egyszer azt mondták a prófétatanítványok Elizeusnak: Nézd csak, szűk nekünk ez a hely, ahol mi veled lakunk."},{"i":9677,"b":11,"c":1206,"r":1206,"o":2,"t": "Hadd menjünk el a Jordánhoz, ott mindegyikünk kivág egy szál fát, és készítünk magunknak helyet, ahol lakjunk. Ő ezt mondta: Menjetek!"},{"i":9678,"b":11,"c":1206,"r":1206,"o":3,"t": "De az egyik így szólt: Kérlek, jöjj el te is szolgáiddal! Ő így felelt: Elmegyek."},{"i":9679,"b":11,"c":1206,"r":1206,"o":4,"t": "El is ment velük. Amikor megérkeztek a Jordánhoz, vágni kezdték a fákat."},{"i":9680,"b":11,"c":1206,"r":1206,"o":5,"t": "De amikor az egyik ledöntött egy szálfát, a fejsze vasa beleesett a vízbe. Akkor felkiáltott, és ezt mondta: Jaj, uram! Pedig ezt is kölcsönkértem!"},{"i":9681,"b":11,"c":1206,"r":1206,"o":6,"t": "Az Isten embere megkérdezte: Hová esett? Az megmutatta neki a helyet&#59; ő pedig levágott egy darab fát, és odadobta. A fejszevas ekkor úszni kezdett."},{"i":9682,"b":11,"c":1206,"r":1206,"o":7,"t": "Elizeus így szólt: Emeld ki! Az pedig kinyújtotta a kezét, és kivette."},{"i":9683,"b":11,"c":1206,"r":1206,"o":8,"t": "Arám királya háborút indított Izráel ellen. Tanácskozott udvari embereivel, hogy melyik helyen legyen a tábora."},{"i":9684,"b":11,"c":1206,"r":1206,"o":9,"t": "Az Isten embere azonban ezt az üzenetet küldte Izráel királyának: Vigyázz, ne vonulj át ezen a helyen, mert ott vonulnak le az arámok."},{"i":9685,"b":11,"c":1206,"r":1206,"o":10,"t": "Izráel királya ekkor embereket küldött arra a helyre, amelyet az Isten embere mondott neki, figyelmeztetve őt, hogy ott vigyázzon magára. Így történt többször is."},{"i":9686,"b":11,"c":1206,"r":1206,"o":11,"t": "Felháborodott emiatt Arám királya, összehívatta udvari embereit, és ezt mondta nekik: Miért nem jelentitek nekem, hogy ki tart a mieink közül Izráel királyával?"},{"i":9687,"b":11,"c":1206,"r":1206,"o":12,"t": "Ekkor az egyik udvari embere így szólt: Senki, uram király! De az Izráelben levő Elizeus próféta megmondja Izráel királyának még azokat a dolgokat is, amelyekről te a hálószobádban beszélsz."},{"i":9688,"b":11,"c":1206,"r":1206,"o":13,"t": "A király ezt parancsolta: Menjetek, és nézzetek utána, hogy hol van, hadd fogassam el! Jelentették neki, hogy most Dótánban van."},{"i":9689,"b":11,"c":1206,"r":1206,"o":14,"t": "Akkor lovakat, harci kocsikat és tekintélyes sereget küldött oda. Azok megérkeztek éjjel, és körülvették a várost."},{"i":9690,"b":11,"c":1206,"r":1206,"o":15,"t": "Amikor az Isten emberének a szolgája korán felkelt és kiment, már körülvette a várost a sereg lovakkal, meg harci kocsikkal. A szolgája így szólt hozzá: Jaj, uram! Mit tegyünk?"},{"i":9691,"b":11,"c":1206,"r":1206,"o":16,"t": "De ő így felelt: Ne félj, mert többen vannak velünk, mint ővelük!"},{"i":9692,"b":11,"c":1206,"r":1206,"o":17,"t": "Majd Elizeus így imádkozott: URam, nyisd meg a szemét, hadd lásson! És az ÚR megnyitotta a szolgának a szemét, és az meglátta, hogy tele van a hegy Elizeus körül tüzes lovakkal és harci kocsikkal."},{"i":9693,"b":11,"c":1206,"r":1206,"o":18,"t": "Amikor aztán az arámok rárontottak, így imádkozott Elizeus az ÚRhoz: Verd meg ezt a népet vaksággal! Meg is verte őket vaksággal Elizeus kérése szerint."},{"i":9694,"b":11,"c":1206,"r":1206,"o":19,"t": "Elizeus akkor ezt mondta nekik: Nem ez az az út, és nem ez az a város. Jöjjetek utánam, majd én elvezetlek benneteket ahhoz az emberhez, akit kerestek. És elvezette őket Samáriába."},{"i":9695,"b":11,"c":1206,"r":1206,"o":20,"t": "Samáriába érkezve így szólt Elizeus: URam, nyisd ki a szemüket, hogy lássanak! Az ÚR megnyitotta a szemüket, és akkor látták, hogy Samária közepén vannak."},{"i":9696,"b":11,"c":1206,"r":1206,"o":21,"t": "Amikor Izráel királya meglátta őket, ezt kérdezte Elizeustól: Megölessem-e őket, atyám?"},{"i":9697,"b":11,"c":1206,"r":1206,"o":22,"t": "Ő így felelt: Ne ölesd meg! Meg szoktad-e öletni azokat, akiket foglyul ejtesz kardoddal vagy íjaddal? Adj nekik kenyeret és vizet, hadd egyenek és igyanak, azután menjenek el urukhoz."},{"i":9698,"b":11,"c":1206,"r":1206,"o":23,"t": "Nagy lakomát rendezett tehát nekik, és miután ettek és ittak, elbocsátotta őket. Azok pedig elmentek urukhoz. Nem is jöttek többé arám rablócsapatok Izráel országába."},{"i":9699,"b":11,"c":1206,"r":1206,"o":24,"t": "Történt ezek után, hogy Benhadad, Arám királya összegyűjtötte egész seregét, fölvonult, és ostrom alá vette Samáriát."}]