[{"i":21200,"b":25,"c":2727,"r":2727,"o":14,"t": "Z Bet-Togarmy ti byli doručováni koně, rychlí jezdci a mezci jako obchodní zboží."},{"i":21201,"b":25,"c":2727,"r":2727,"o":15,"t": "Synové Dedánovi s tebou obchodovali; mnohé ostrovy byly tvými zákazníky a přinášely ti v platbě slonovinové kly a eben."},{"i":21202,"b":25,"c":2727,"r":2727,"o":16,"t": "Edom byl tvým zákazníkem díky hojnosti tvých výrobků; dával ti karbunkuly, purpur, výšivky, jemné plátno, korál a rubíny za tvé zboží."},{"i":21203,"b":25,"c":2727,"r":2727,"o":17,"t": "Juda a země Izrael samotná s tebou obchodovali; přinášeli ti výměnou obilí z Minnitu, pannag, med, olej a balzám."},{"i":21204,"b":25,"c":2727,"r":2727,"o":18,"t": "Damašek byl tvým zákazníkem díky hojnosti tvých výrobků, hojnosti všelikého zboží; dodával ti víno z Chelbonu a vlnu z Cahar."},{"i":21205,"b":25,"c":2727,"r":2727,"o":19,"t": "Dan a Javán, z Uzalu, ti dodávali za tvé zboží kované železo, kasii a rákos."},{"i":21206,"b":25,"c":2727,"r":2727,"o":20,"t": "Dedán obchodoval s tebou s koňskými pokrývkami."},{"i":21207,"b":25,"c":2727,"r":2727,"o":21,"t": "Arabie a všichni knížata Kédaru sami byli tvými zákazníky; platili jehňaty, berany a kozly."},{"i":21208,"b":25,"c":2727,"r":2727,"o":22,"t": "Obchodníci ze Šeby a Ramy s tebou obchodovali; dodávali ti nejjemnější vonné látky, všeliké drahé kameny a zlato jako obchodní zboží."},{"i":21209,"b":25,"c":2727,"r":2727,"o":23,"t": "Chárán, Kané a Eden, obchodníci ze Šeby, Asýrie a Kilmadu s tebou obchodovali."},{"i":21210,"b":25,"c":2727,"r":2727,"o":24,"t": "Obchodovali s bohatým oděvem, purpurovými plášti a výšivkami, pestrobarevnými látkami a pevnými pletenými provazy na tvých trzích."},{"i":21211,"b":25,"c":2727,"r":2727,"o":25,"t": "Lodě Taršiše pluly pro tvůj obchod. Byla jsi naplněna a obtěžkána v srdci moří."},{"i":21212,"b":25,"c":2727,"r":2727,"o":26,"t": "Na širé moře jsi byla vedena svými veslaři. Východní vítr tě zlomil v srdci moří."},{"i":21213,"b":25,"c":2727,"r":2727,"o":27,"t": "Tvé bohatství, tvé zboží a tvůj náklad, tvoji námořníci a tví lodníci, opraváři, makléři tvého obchodu a všichni muži války, které nosíš, a všichni cestující, kteří jsou na tvé palubě, půjdou ke dnu v srdci moří, v den tvé zkázy."},{"i":21214,"b":25,"c":2727,"r":2727,"o":28,"t": "Když uslyší křik tvých lodníků, otřesou se břehy."},{"i":21215,"b":25,"c":2727,"r":2727,"o":29,"t": "Tehdy sestoupí ze svých lodí všichni veslaři. Námořníci, všichni lidé od moře, zůstanou na zemi."},{"i":21216,"b":25,"c":2727,"r":2727,"o":30,"t": "Pozdvihnou svůj hlas o tobě, budou hořce křičet. Budou si házet prach na hlavu, budou se válet v popelu."},{"i":21217,"b":25,"c":2727,"r":2727,"o":31,"t": "Oholí si lebku kvůli tobě, přepásají se žoky. Vydají na tebe, ve své hořkosti, hořkou nářek."},{"i":21218,"b":25,"c":2727,"r":2727,"o":32,"t": "Pronesou o tobě, ve svém lamentování, žalozpěv, budou nad tebou naříkat: \"Kdo byl srovnatelný s Tyrem uprostřed moře?"},{"i":21219,"b":25,"c":2727,"r":2727,"o":33,"t": "Když jsi vykládala své zboží, abys nasytila tolik národů, hojností svého bohatství a svých zásob jsi obohatila krále země."},{"i":21220,"b":25,"c":2727,"r":2727,"o":34,"t": "Nyní hle, jsi zlomena vlnami v nejhlubších vodách. Tvůj náklad a všichni tví cestující klesli s tebou."},{"i":21221,"b":25,"c":2727,"r":2727,"o":35,"t": "Všichni obyvatelé ostrovů byli zasaženi úžasem kvůli tobě. Jejich králové se zachvěli hrůzou, jejich tvář se změnila."},{"i":21222,"b":25,"c":2727,"r":2727,"o":36,"t": "Obchodníci národů si nad tebou zahvízdali, neboť jsi se stala objektem hrůzy, je s tebou navždy skončeno!\""},{"i":21223,"b":25,"c":2728,"r":2728,"o":1,"t": "Stalo se ke mně slovo Hospodinovo v těchto slovech:"},{"i":21224,"b":25,"c":2728,"r":2728,"o":2,"t": "Synu člověčí, řekni knížeti Tyrskému: Takto praví Pán Hospodin. Protože se tvé srdce pyšnilo, řekl jsi: \"Jsem bůh, bydlím v božském obydlí, v srdci moře.\" Zatímco jsi člověk a ne bůh, činíš si srdce podobné srdci Boha."},{"i":21225,"b":25,"c":2728,"r":2728,"o":3,"t": "Hle, jsi moudřejší než Daniel; žádný moudrý se ti nevyrovná."},{"i":21226,"b":25,"c":2728,"r":2728,"o":4,"t": "Svou moudrostí a svou inteligencí sis udělal jmění, uložil jsi zlato a stříbro do svých pokladnic."},{"i":21227,"b":25,"c":2728,"r":2728,"o":5,"t": "Tak velká je tvá zručnost v obchodě! Zmnožil jsi své jmění, a tvé srdce se pyšnilo tvým jměním."},{"i":21228,"b":25,"c":2728,"r":2728,"o":6,"t": "Proto takto praví Pán Hospodin. Protože sis udělal srdce podobné srdci Boha,"},{"i":21229,"b":25,"c":2728,"r":2728,"o":7,"t": "hle, přivedu proti tobě cizince, nejbarbarštější z národů. Vytasí meč proti tvé krásné moudrosti, znesvětí tvou nádheru."},{"i":21230,"b":25,"c":2728,"r":2728,"o":8,"t": "Svrhnou tě do jámy a zemřeš násilnou smrtí v srdci moří."},{"i":21231,"b":25,"c":2728,"r":2728,"o":9,"t": "Budeš ještě říkat: \"Jsem bůh\", před svými vrahy? Neboť jsi člověk a ne bůh, v rukou těch, kteří tě probodávají."},{"i":21232,"b":25,"c":2728,"r":2728,"o":10,"t": "Zemřeš smrtí neobřezaných, rukou cizinců, neboť já jsem mluvil, výrok Hospodinův."},{"i":21233,"b":25,"c":2728,"r":2728,"o":11,"t": "Stalo se ke mně slovo Hospodinovo v těchto slovech:"},{"i":21234,"b":25,"c":2728,"r":2728,"o":12,"t": "Synu člověčí, prones žalozpěv nad králem Tyrským. Řekneš mu: Takto praví Pán Hospodin. Byl jsi vzorem dokonalosti, plný moudrosti, nádherný krásou,"},{"i":21235,"b":25,"c":2728,"r":2728,"o":13,"t": "byl jsi v Edenu, v zahradě Boží. Všeliké drahé kameny tvořily tvůj plášť: sardius, topas, diamant, chrysolit, onyx, jaspis, safír, karbunkul, smaragd, ze zlata byly zpracovány tvé přívěsky a flitry; to vše bylo připraveno v den tvého stvoření."},{"i":21236,"b":25,"c":2728,"r":2728,"o":14,"t": "Tebe jsem učinil cherubínem ochráncem s rozepjatými křídly, byl jsi na svaté hoře Boží, chodil jsi uprostřed žhavých uhlíků."},{"i":21237,"b":25,"c":2728,"r":2728,"o":15,"t": "Tvé chování bylo příkladné ode dne tvého stvoření, dokud nebyla nalezena v tobě nespravedlnost."},{"i":21238,"b":25,"c":2728,"r":2728,"o":16,"t": "Činností tvého obchodu jsi se naplnil násilím a hříchy. Svrhl jsem tě z hory Boží a zahubil jsem tě, cherubíne ochránce, zprostřed žhavých uhlíků."},{"i":21239,"b":25,"c":2728,"r":2728,"o":17,"t": "Tvé srdce se pyšnilo kvůli tvé kráse. Zkazil jsi svou moudrost kvůli svému lesku. Hodil jsem tě na zem, nabídl jsem tě na podívanou králům."},{"i":21240,"b":25,"c":2728,"r":2728,"o":18,"t": "Pro množství tvých provinění, pro nepoctivost tvého obchodu, jsi znesvětil své svatyně. Nechal jsem vyjít z tebe oheň, aby tě pohltil; zredukoval jsem tě na popel na zemi, před očima všech těch, kteří se na tebe dívali."},{"i":21241,"b":25,"c":2728,"r":2728,"o":19,"t": "Kdokoli tě zná mezi národy, je zasažen úžasem ohledně tebe. Stal ses objektem hrůzy, je s tebou navždy skončeno."},{"i":21242,"b":25,"c":2728,"r":2728,"o":20,"t": "Stalo se ke mně slovo Hospodinovo v těchto slovech:"},{"i":21243,"b":25,"c":2728,"r":2728,"o":21,"t": "Synu člověčí, obrať se k Sidonu a prorokuj proti němu."},{"i":21244,"b":25,"c":2728,"r":2728,"o":22,"t": "Řekneš: Takto praví Pán Hospodin. Prohlašuji se proti tobě, Sidone, budu oslaven uprostřed tebe. Poznají, že já jsem Hospodin, až na něm vykonám spravedlnost a až v něm zjevím svou svatost."},{"i":21245,"b":25,"c":2728,"r":2728,"o":23,"t": "Pošlu na něj mor, bude krev v jeho ulicích, mrtví padnou uprostřed něj pod údery meče pozvednutého proti němu ze všech stran, a poznají, že já jsem Hospodin."},{"i":21246,"b":25,"c":2728,"r":2728,"o":24,"t": "Nebude již pro dům Izraele ani trn, který by zraňoval, ani ostružina, která by trhala, mezi všemi těmi z okolí, kteří jím pohrdají, a poznají, že já jsem Hospodin."},{"i":21247,"b":25,"c":2728,"r":2728,"o":25,"t": "Takto praví Pán Hospodin: Až shromáždím dům Izraele zprostřed národů, kam je rozptýlen, zjevím na něm svou svatost před očima národů. Bude bydlet na půdě, kterou jsem dal svému služebníku Jákobovi."},{"i":21248,"b":25,"c":2728,"r":2728,"o":26,"t": "Budou tam bydlet v bezpečí, budou stavět domy a sázet vinice; budou bydlet v bezpečí. Až vykonám spravedlnost nad všemi těmi z okolí, kteří jimi pohrdají, poznají, že já jsem Hospodin, jejich Bůh."},{"i":21249,"b":25,"c":2729,"r":2729,"o":1,"t": "Desátého roku, desátého měsíce, dvanáctého dne měsíce, stalo se ke mně slovo Hospodinovo v těchto slovech:"},{"i":21250,"b":25,"c":2729,"r":2729,"o":2,"t": "Synu člověčí, obrať se k Faraonovi, králi Egyptskému, a prorokuj proti němu a proti celému Egyptu."},{"i":21251,"b":25,"c":2729,"r":2729,"o":3,"t": "Mluv a řekni mu: Takto praví Pán Hospodin. Prohlašuji se proti tobě, Faraone, králi Egyptský, velký krokodýle roztažený uprostřed svých Nilů, který jsi řekl: \"Můj Nil je můj, já jsem ho udělal.\""},{"i":21252,"b":25,"c":2729,"r":2729,"o":4,"t": "Dám háky do tvých čelistí, přilepím k tvým šupinám ryby z tvých Nilů a vytáhnu tě zprostřed tvých Nilů, se všemi rybami z tvých Nilů přilepenými k tvým šupinám."},{"i":21253,"b":25,"c":2729,"r":2729,"o":5,"t": "Hodím tě do pouště, se všemi rybami z tvých Nilů. Spadneš na otevřené pole, nebudeš ani sebrán, ani pohřben. Zvířatům země a ptactvu nebeskému tě dám za pastvu,"},{"i":21254,"b":25,"c":2729,"r":2729,"o":6,"t": "a všichni obyvatelé Egypta poznají, že já jsem Hospodin. Neboť byli oporou z rákosu pro dům Izraele."},{"i":21255,"b":25,"c":2729,"r":2729,"o":7,"t": "Když tě uchopili, zlomil ses jim v ruce, a roztrhal jsi jim celou ruku. Když se opírali o tebe, zlomil ses, způsobil jsi, že se zakolíbala všechna bedra."},{"i":21256,"b":25,"c":2729,"r":2729,"o":8,"t": "Proto takto praví Pán Hospodin. Hle, posílám proti tobě meč, abych vyťal z tebe lidi i zvířata."},{"i":21257,"b":25,"c":2729,"r":2729,"o":9,"t": "Země Egyptská se stane spouští a ruinou, a poznají, že já jsem Hospodin. Neboť řekl: \"Nil je můj, já jsem ho udělal.\""},{"i":21258,"b":25,"c":2729,"r":2729,"o":10,"t": "Nuže! Prohlašuji se proti tobě a proti tvým Nilům. Učiním z země Egyptské ruinu a spoušť, od Migdolu po Syené a až k hranici Etiopie."},{"i":21259,"b":25,"c":2729,"r":2729,"o":11,"t": "Noha člověka tam neprojde, noha zvířat tam neprojde, zůstane neobydlena čtyřicet let."},{"i":21260,"b":25,"c":2729,"r":2729,"o":12,"t": "Učiním ze země Egyptské spoušť uprostřed zpustošených zemí; její města budou spoušť uprostřed zničených měst, po čtyřicet let. A rozptýlím Egypťany mezi národy, rozptýlím je mezi země."},{"i":21261,"b":25,"c":2729,"r":2729,"o":13,"t": "Neboť takto praví Pán Hospodin. Po uplynutí čtyřiceti let shromáždím Egypťany z národů, kam byli rozptýleni."},{"i":21262,"b":25,"c":2729,"r":2729,"o":14,"t": "Přivedu zpět egyptské zajatce a znovu je usadím v zemi Patros, v jejich zemi původu. Tam vytvoří skromné království."},{"i":21263,"b":25,"c":2729,"r":2729,"o":15,"t": "Egypt bude nejmenší z království a již se nevznese nad národy; zmenším ho, aby se již nevnucoval národům."},{"i":21264,"b":25,"c":2729,"r":2729,"o":16,"t": "Nebude již pro dům Izraele předmětem důvěry, neboť připomene chybu, která spočívala v obrácení se k němu. A poznají, že já jsem Pán Hospodin."},{"i":21265,"b":25,"c":2729,"r":2729,"o":17,"t": "Dvacet sedmého roku, prvního měsíce, prvního dne měsíce, stalo se ke mně slovo Hospodinovo v těchto slovech:"},{"i":21266,"b":25,"c":2729,"r":2729,"o":18,"t": "Synu člověčí, Nabukadnezar, král Babylonský, zapojil svou armádu do grandiózního podniku proti Tyru. Všechny hlavy jsou oholeny a všechna ramena odřena, ale ani pro něho, ani pro jeho armádu, nezískal žádný zisk z podniku, do kterého se zapojil proti Tyru."},{"i":21267,"b":25,"c":2729,"r":2729,"o":19,"t": "Proto takto praví Pán Hospodin: Hle, vydávám Nabukadnezarovi, králi Babylonskému, zemi Egyptskou. Odnese z ní bohatství, zmocní se její kořisti, vydrancuje ji, to bude plat jeho armády."},{"i":21268,"b":25,"c":2729,"r":2729,"o":20,"t": "Jako plat za námahu, kterou si dal, vydávám mu zemi Egyptskou (neboť pracovali pro mne), výrok Pána Hospodina."},{"i":21269,"b":25,"c":2729,"r":2729,"o":21,"t": "Toho dne vzbudím potomstvo domu Izraele, a umožním ti otevřít ústa uprostřed nich. Tehdy poznají, že já jsem Hospodin."},{"i":21270,"b":25,"c":2730,"r":2730,"o":1,"t": "Stalo se ke mně slovo Hospodinovo v těchto slovech:"},{"i":21271,"b":25,"c":2730,"r":2730,"o":2,"t": "Synu člověčí, prorokuj a řekni: Takto praví Pán Hospodin. Křičte: \"Ach! Jaký den!\""},{"i":21272,"b":25,"c":2730,"r":2730,"o":3,"t": "Neboť den je blízko, je blízko den Hospodinův; bude to den obtížený mraky, bude to čas národů."},{"i":21273,"b":25,"c":2730,"r":2730,"o":4,"t": "Meč přijde do Egypta, úzkost do země Kuš, když mrtví padnou v Egyptě, když bude odneseno jeho bohatství a až budou jeho základy svrženy."},{"i":21274,"b":25,"c":2730,"r":2730,"o":5,"t": "Kuš, Put a Lud, celá Arábie, Kub a synové země Smlouvy padnou s nimi mečem."},{"i":21275,"b":25,"c":2730,"r":2730,"o":6,"t": "Takto praví Hospodin. Padnou opory Egypta; zhroutí se pýcha jeho síly: od Migdolu po Syené tam padnou mečem, výrok Pána Hospodina."},{"i":21276,"b":25,"c":2730,"r":2730,"o":7,"t": "Budou zpustošeni uprostřed zpustošených zemí, jeho města budou uprostřed zničených měst."},{"i":21277,"b":25,"c":2730,"r":2730,"o":8,"t": "A poznají, že já jsem Hospodin, až zapálím oheň v Egyptě a až se zlomí všechny jeho podpory."},{"i":21278,"b":25,"c":2730,"r":2730,"o":9,"t": "Toho dne poslové, které pošlu, odplují na lodích, aby znepokojili Kuš v jeho bezpečí. Úzkost se rozšíří u jeho obyvatel, v den Egypta - ano! hle, přichází!"},{"i":21279,"b":25,"c":2730,"r":2730,"o":10,"t": "Takto praví Pán Hospodin: Vyhladím množství Egypta rukou Nabukadnezara, krále Babylonského."},{"i":21280,"b":25,"c":2730,"r":2730,"o":11,"t": "On a jeho lid s ním, nejbarbarštější z národů, budou přivedeni, aby zpustošili zemi. Vytasí meč proti Egyptu a naplní zemi mrtvolami."},{"i":21281,"b":25,"c":2730,"r":2730,"o":12,"t": "Vysuším Nily, prodám zemi zlým. Zpustoším zemi a to, co obsahuje, rukou cizinců. Já, Hospodin, jsem mluvil."},{"i":21282,"b":25,"c":2730,"r":2730,"o":13,"t": "Takto praví Pán Hospodin: Vyhladím nečistoty, odstraním z Nofu falešné bohy. Nebude již kníže v zemi Egyptské. Rozšířím strach v zemi Egyptské."},{"i":21283,"b":25,"c":2730,"r":2730,"o":14,"t": "Zpustoším Patros, zapálím oheň v Coánu, vykonám spravedlnost nad No."},{"i":21284,"b":25,"c":2730,"r":2730,"o":15,"t": "Vyleji svůj hněv na Sín, pevnost Egypta; vyhladím množství No."},{"i":21285,"b":25,"c":2730,"r":2730,"o":16,"t": "Zapálím oheň v Egyptě, Sín bude zasažen křečemi, v No bude prolomena díra a vody se rozšíří."},{"i":21286,"b":25,"c":2730,"r":2730,"o":17,"t": "Mladíci z On a z Pi-Bésètu padnou mečem a města sama půjdou do zajetí."},{"i":21287,"b":25,"c":2730,"r":2730,"o":18,"t": "V Tachpanhèsu se den stane tmou, až tam zlomím žezla Egypta a až pýcha jeho síly vezme konec. Pokud jde o ni, oblak ji zakryje a její dcery půjdou do zajetí."},{"i":21288,"b":25,"c":2730,"r":2730,"o":19,"t": "Takto vykonám spravedlnost nad Egyptem, a poznají, že já jsem Hospodin."},{"i":21289,"b":25,"c":2730,"r":2730,"o":20,"t": "Jedenáctého roku, prvního měsíce, sedmého dne měsíce, stalo se ke mně slovo Hospodinovo v těchto slovech:"},{"i":21290,"b":25,"c":2730,"r":2730,"o":21,"t": "Synu člověčí, zlomil jsem paži Faraonovi, králi Egyptskému, a hle, nikdo nezavázal jeho ránu aplikací léků, přiložením obvazu a zavázáním, aby nalezl sílu k manipulaci s mečem."},{"i":21291,"b":25,"c":2730,"r":2730,"o":22,"t": "Proto takto praví Pán Hospodin. Hle, prohlašuji se proti Faraonovi, králi Egyptskému; zlomím mu paže, tu, která je platná, a tu, která je zlomena, a nechám vypadnout meč z jeho ruky."},{"i":21292,"b":25,"c":2730,"r":2730,"o":23,"t": "Rozptýlím Egypt mezi národy, rozptýlím ho do zemí."},{"i":21293,"b":25,"c":2730,"r":2730,"o":24,"t": "Posílím paže krále Babylonského a dám svůj meč do jeho ruky. Zlomím paže Faraonovy a ten bude před svým nepřítelem vydávat stenání umírajícího."},{"i":21294,"b":25,"c":2730,"r":2730,"o":25,"t": "Posílím paže krále Babylonského, ale paže Faraonovy padnou. A poznají, že já jsem Hospodin, až dám svůj meč do rukou krále Babylonského a až jím bude mávat proti zemi Egyptské."},{"i":21295,"b":25,"c":2730,"r":2730,"o":26,"t": "Rozptýlím Egypťany mezi národy, rozptýlím je do zemí, a poznají, že já jsem Hospodin."},{"i":21296,"b":25,"c":2731,"r":2731,"o":1,"t": "Jedenáctého roku, třetího měsíce, prvního dne měsíce, stalo se ke mně slovo Hospodinovo v těchto slovech:"},{"i":21297,"b":25,"c":2731,"r":2731,"o":2,"t": "Synu člověčí, řekni Faraonovi, králi Egyptskému, a množství jeho poddaných: K čemu tě přirovnat ve tvé velikosti?"},{"i":21298,"b":25,"c":2731,"r":2731,"o":3,"t": "Hle: k cedru na Libanonu s nádherným větvovím, s hustým listovím, s vysokou postavou. Mezi oblaky vyčnívá jeho vrchol."},{"i":21299,"b":25,"c":2731,"r":2731,"o":4,"t": "Vody ho nechaly vyrůst, propast ho nechala zvětšit, nechávajíc téci jeho řeky kolem jeho plantáže, posílajíc jeho potoky ke všem stromům na venkově."}]