[{"i":6400,"b":5,"c":621,"r":621,"o":20,"t": "Čeledem pak synů Kahat, Levítům, kteříž pozůstali z synů Kahat, (byla pak města losu jejich z pokolení Efraim,)"},{"i":6401,"b":5,"c":621,"r":621,"o":21,"t": "Dali jim město útočišťné vražedlníku, Sichem i předměstí jeho, na hoře Efraim, a Gázer s předměstím jeho."},{"i":6402,"b":5,"c":621,"r":621,"o":22,"t": "Též Kibsaim a předměstí jeho, a Betoron s předměstím jeho, města čtyři."},{"i":6403,"b":5,"c":621,"r":621,"o":23,"t": "Z pokolení pak Dan: Elteke a předměstí jeho, a Gebbeton s předměstím jeho;"},{"i":6404,"b":5,"c":621,"r":621,"o":24,"t": "Též Aialon a předměstí jeho, a Getremmon s podměstím jeho, města čtyři."},{"i":6405,"b":5,"c":621,"r":621,"o":25,"t": "Z polovice pak pokolení Manassesova: Tanach a podměstí jeho, a Getremmon s předměstím jeho, města dvě."},{"i":6406,"b":5,"c":621,"r":621,"o":26,"t": "Všech měst deset s předměstími jejich čeledem synům Kahat ostatním."},{"i":6407,"b":5,"c":621,"r":621,"o":27,"t": "Synům také Gersonovým, z čeledí Levítských, z polovice pokolení Manassesova dali město útočišťné vražedlníku, Golan v Bázan a předměstí jeho, a Bozran s předměstím jeho, města dvě."},{"i":6408,"b":5,"c":621,"r":621,"o":28,"t": "Z pokolení Izacharova: Kesion a podměstí jeho, a Daberet s předměstím jeho;"},{"i":6409,"b":5,"c":621,"r":621,"o":29,"t": "Jarmut a předměstí jeho, a Engannim s předměstím jeho, města čtyři."},{"i":6410,"b":5,"c":621,"r":621,"o":30,"t": "Z pokolení pak Asserova: Mesal a předměstí jeho, též Abdon a podměstí jeho;"},{"i":6411,"b":5,"c":621,"r":621,"o":31,"t": "Helkat s předměstím jeho, a Rohob s podměstím jeho, města čtyři."},{"i":6412,"b":5,"c":621,"r":621,"o":32,"t": "Z pokolení také Neftalímova: Město útočišťné vražedlníku, Kedes v Galilei a předměstí jeho, a Hamotdor s předměstím jeho, a Kartam s předměstím jeho, města tři."},{"i":6413,"b":5,"c":621,"r":621,"o":33,"t": "Všech měst Gersonitských po čeledech jejich, třinácte měst s předměstími jejich."},{"i":6414,"b":5,"c":621,"r":621,"o":34,"t": "Čeledem pak synů Merari, Levítům ostatním, dali z pokolení Zabulonova Jekonam a předměstí jeho, Karta a předměstí jeho;"},{"i":6415,"b":5,"c":621,"r":621,"o":35,"t": "Damna a předměstí jeho, Naalol a předměstí jeho, města čtyři."},{"i":6416,"b":5,"c":621,"r":621,"o":36,"t": "Z pokolení pak Rubenova: Bozor a předměstí jeho, a Jasa a předměstí jeho;"},{"i":6417,"b":5,"c":621,"r":621,"o":37,"t": "Kedemot a předměstí jeho, a Mefat s podměstím jeho, města čtyři."},{"i":6418,"b":5,"c":621,"r":621,"o":38,"t": "A z pokolení Gádova: Město útočišťné vražedlníku, Rámot v Galád a předměstí jeho, a Mahanaim s předměstím jeho;"},{"i":6419,"b":5,"c":621,"r":621,"o":39,"t": "Ezebon a podměstí jeho, Jazer s podměstím jeho, města čtyři."},{"i":6420,"b":5,"c":621,"r":621,"o":40,"t": "Všech měst synů Merari po čeledech jejich, kteříž ostatní byli z čeledí Levítských, bylo podlé losu jejich měst dvanácte."},{"i":6421,"b":5,"c":621,"r":621,"o":41,"t": "A tak všech měst Levítských u prostřed vládařství synů Izraelských měst čtyřidceti osm s předměstími svými."},{"i":6422,"b":5,"c":621,"r":621,"o":42,"t": "Mělo pak to město jedno každé obzvláštně svá předměstí vůkol sebe, a taková byla všecka ta města."},{"i":6423,"b":5,"c":621,"r":621,"o":43,"t": "Dal tedy Hospodin Izraelovi všecku tu zemi, kterouž s přísahou zaslíbil dáti otcům jejich; i opanovali ji dědičně, a bydlili v ní."},{"i":6424,"b":5,"c":621,"r":621,"o":44,"t": "Dal také Hospodin jim odpočinutí se všech stran podlé všeho, jakž byl s přísahou zaslíbil otcům jejich, aniž kdo byl, ješto by ostál proti nim ze všech nepřátel jejich; všecky nepřátely jejich dal Hospodin v ruku jejich."},{"i":6425,"b":5,"c":621,"r":621,"o":45,"t": "Nepominulo ani jedno slovo ze všelikého slova dobrého, kteréž mluvil Hospodin k domu Izraelskému, ale všecko se tak stalo."},{"i":6426,"b":5,"c":622,"r":622,"o":1,"t": "Toho času povolav Jozue Rubenitských, Gáditských a polovice pokolení Manassesova,"},{"i":6427,"b":5,"c":622,"r":622,"o":2,"t": "Řekl jim: Vy jste ostříhali všeho, což přikázal vám Mojžíš, služebník Hospodinův, a poslouchali jste hlasu mého ve všem, což jsem přikázal vám."},{"i":6428,"b":5,"c":622,"r":622,"o":3,"t": "Neopustili jste bratří svých již za dlouhý čas až do dne tohoto, ale bedlivě jste ostříhali přikázaní Hospodina Boha vašeho."},{"i":6429,"b":5,"c":622,"r":622,"o":4,"t": "Nyní pak již odpočinutí dal Hospodin Bůh váš bratřím vašim, jakož mluvil jim; již tedy navraťte se a beřte se do stanů svých, do země vládařství svého, kteréž vám dal Mojžíš, služebník Hospodinův, před Jordánem."},{"i":6430,"b":5,"c":622,"r":622,"o":5,"t": "Toliko hleďte pilně zachovávati a plniti přikázaní a zákon, kterýž přikázal vám Mojžíš, služebník Hospodinův, a milovati Hospodina Boha svého a choditi po všech cestách jeho, a zachovávajíce přikázaní jeho, přídržeti se ho, a sloužiti jemu celým srdcem svým a celou duší svou."},{"i":6431,"b":5,"c":622,"r":622,"o":6,"t": "A požehnav jim Jozue, propustil je; i odešli do stanů svých."},{"i":6432,"b":5,"c":622,"r":622,"o":7,"t": "(Polovici pak pokolení Manassesova dal byl Mojžíš dědictví v Bázan, a druhé polovici jeho dal Jozue s bratřími jejich za Jordánem k západu.) A když je propouštěl Jozue do stanů jejich, požehnal jim,"},{"i":6433,"b":5,"c":622,"r":622,"o":8,"t": "A mluvil k nim, řka: S bohatstvím velikým navracujete se do stanů svých a s dobytky velmi mnohými, s stříbrem a zlatem, s mědí a železem a rouchem velmi mnohým; rozděltež se loupeží nepřátel svých s bratřími svými."},{"i":6434,"b":5,"c":622,"r":622,"o":9,"t": "Tedy navracujíce se, odešli synové Rubenovi a synové Gádovi a polovice pokolení Manassesova od synů Izraelských z Sílo, jenž jest v zemi Kananejské, aby šli do země Galád, do země vládařství svého, v kteréž dědictví obdrželi, vedlé řeči Hospodinovy skrze Mojžíše."},{"i":6435,"b":5,"c":622,"r":622,"o":10,"t": "A přišedše ku pomezí při Jordánu, kteréž jest v zemi Kananejské, i vzdělali tu synové Rubenovi, a synové Gádovi, a polovice pokolení Manassesova oltář nad Jordánem, oltář veliký ku podivení."},{"i":6436,"b":5,"c":622,"r":622,"o":11,"t": "Uslyšeli pak synové Izraelští, že praveno bylo: Aj, vystavěli synové Rubenovi a synové Gádovi, a polovice pokolení Manassesova oltář naproti zemi Kananejské, při pomezi u Jordánu, kdež přešli synové Izraelští."},{"i":6437,"b":5,"c":622,"r":622,"o":12,"t": "Uslyševše, pravím, synové Izraelští, sešlo se všecko množství jejich do Sílo, aby táhli proti nim k boji."},{"i":6438,"b":5,"c":622,"r":622,"o":13,"t": "I poslali synové Izraelští k synům Rubenovým a k synům Gádovým a ku polovici pokolení Manassesova do země Galád Fínesa, syna Eleazara kněze,"},{"i":6439,"b":5,"c":622,"r":622,"o":14,"t": "A deset knížat s ním, po jednom knížeti z každého domu otcovského, ze všech pokolení Izraelských. (Každý pak z nich byl přední v domě otců svých v tisících Izraele.)"},{"i":6440,"b":5,"c":622,"r":622,"o":15,"t": "Ti přišli k synům Rubenovým a k synům Gádovým a ku polovici pokolení Manassesova do země Galád, a mluvili s nimi, řkouce:"},{"i":6441,"b":5,"c":622,"r":622,"o":16,"t": "Toto praví všecko shromáždění Hospodinovo: Jaké jest to přestoupení, jímž jste přestoupili proti Bohu Izraelskému, odvrátivše se dnes, abyste nešli za Hospodinem, vzdělavše sobě oltář, abyste se protivili dnes Hospodinu?"},{"i":6442,"b":5,"c":622,"r":622,"o":17,"t": "Ještě-liž se nám malá zdá nepravost modly Fegor, od níž nejsme očištěni až do dnes, pročež byla rána v shromáždění Hospodinovu,"},{"i":6443,"b":5,"c":622,"r":622,"o":18,"t": "Že vy přes to odvracujete se dnes, abyste nešli za Hospodinem? I stane se, poněvadž vy dnes odporujete Hospodinu, že on zítra na všecko shromáždění Izraelské rozhěvá se."},{"i":6444,"b":5,"c":622,"r":622,"o":19,"t": "Jestližeť jest nečistá země vládařství vašeho, přejděte do země vládařství Hospodinova, v níž přebývá stánek Hospodinův, a dědictví vezměte mezi námi; toliko proti Hospodinu se nepostavujte, a nebuďte odporní nám, stavějíce sobě oltář mimo oltář Hospodina Boha našeho."},{"i":6445,"b":5,"c":622,"r":622,"o":20,"t": "Zdali Achan syn Záre nedopustil se přestoupení při věci proklaté? A přišlo rozhněvání na všecko shromáždění Izraelské, a on sám jeden zhřešiv, nezahynul pro svou nepravost sám."},{"i":6446,"b":5,"c":622,"r":622,"o":21,"t": "I odpověděli synové Rubenovi a synové Gádovi a polovice pokolení Manassesova, a mluvili s knížaty tisíců Izraelských:"},{"i":6447,"b":5,"c":622,"r":622,"o":22,"t": "Silný Bůh Hospodin, silný Bůh Hospodin, onť ví, ano sám Izrael pozná, žeť jsme ne z zpoury a všetečnosti proti Hospodinu to učinili, jináč nezachovávejž nás ani dne tohoto."},{"i":6448,"b":5,"c":622,"r":622,"o":23,"t": "Jistě žeť jsme nestavěli sobě oltáře k tomu, abychom se odvrátiti měli a nejíti za Hospodinem, ani k obětování na něm zápalů a obětí suchých, a k obětování na něm obětí pokojných, sic jináč Hospodin sám ať to vyhledává."},{"i":6449,"b":5,"c":622,"r":622,"o":24,"t": "Anobrž raději obávajíce se té věci, učinili jsme to, myslíce: Potom mluviti budou synové vaši synům našim, řkouce: Co vám do Hospodina Boha Izraelského?"},{"i":6450,"b":5,"c":622,"r":622,"o":25,"t": "Poněvadž meze položil Hospodin mezi námi a vámi, ó synové Rubenovi a synové Gádovi, Jordán tento, nemáte vy dílu v Hospodinu. I odvrátí synové vaši syny naše od bázně Hospodinovy."},{"i":6451,"b":5,"c":622,"r":622,"o":26,"t": "Protož jsme řekli: Přičiňme se a vzdělejme oltář, ne pro zápaly a oběti,"},{"i":6452,"b":5,"c":622,"r":622,"o":27,"t": "Ale aby byl svědkem mezi námi a vámi, a mezi potomky našimi po nás, k vykonávání služby Hospodinu před ním zápaly našimi, a obětmi našimi a pokojnými obětmi našimi, a aby neřekli potom synové vaši synům našim: Nemáte dílu v Hospodinu."},{"i":6453,"b":5,"c":622,"r":622,"o":28,"t": "Protož jsme řekli: Jestliže by potom mluvili nám neb potomkům našim, tedy odpovíme: Vizte podobenství oltáře Hospodinova, kterýž učinili otcové naši, ne pro zápaly ani oběti, ale aby byl na svědectví mezi námi a vámi."},{"i":6454,"b":5,"c":622,"r":622,"o":29,"t": "Odstup to od nás, abychom odporovati měli Hospodinu, a odvraceti se dnes a nejíti za Hospodinem, stavějíce oltář k zápalům, k obětem suchým a jiným obětem, mimo oltář Hospodina Boha našeho, kterýž jest před stánkem jeho."},{"i":6455,"b":5,"c":622,"r":622,"o":30,"t": "Uslyšev pak Fínes kněz a knížata shromáždění a přední z tisíců Izraelských, kteříž s ním byli, slova, kteráž mluvili synové Rubenovi a synové Gádovi a synové Manassesovi, líbilo se jim."},{"i":6456,"b":5,"c":622,"r":622,"o":31,"t": "I řekl Fínes, syn Eleazara kněze, synům Rubenovým a synům Gádovým, i synům Manassesovým: Nyní jsme poznali, že u prostřed nás jest Hospodin, a že jste se nedopustili proti Hospodinu přestoupení toho, a tak vysvobodili jste syny Izraelské z ruky Hospodinovy."},{"i":6457,"b":5,"c":622,"r":622,"o":32,"t": "Tedy navrátil se Fínes, syn Eleazara kněze, i ta knížata od synů Rubenových a od synů Gádových z země Galád do země Kananejské k synům Izraelským a oznámili jim tu věc."},{"i":6458,"b":5,"c":622,"r":622,"o":33,"t": "I líbilo se to synům Izraelským, a dobrořečili Boha synové Izraelští, a již více nemluvili o to, aby táhli proti nim k boji a zkazili zemi, v kteréž synové Rubenovi a synové Gádovi bydlili."},{"i":6459,"b":5,"c":622,"r":622,"o":34,"t": "Nazvali pak synové Rubenovi a synové Gádovi oltář ten Ed, řkouce: Nebo svědkem bude mezi námi, že Hospodin jest Bůh."},{"i":6460,"b":5,"c":623,"r":623,"o":1,"t": "I stalo se po mnohých dnech, když dal Hospodin odpočinutí Izraelovi ode všech nepřátel jejich vůkol, a Jozue se sstaral a sešel věkem,"},{"i":6461,"b":5,"c":623,"r":623,"o":2,"t": "Že povolav Jozue všeho Izraele, starších jeho i předních jeho soudců i správců jeho, řekl jim: Já jsem se sstaral a sešel věkem."},{"i":6462,"b":5,"c":623,"r":623,"o":3,"t": "A vy jste viděli všecko to, co jest učinil Hospodin Bůh váš všechněm národům těm před oblíčejem vaším; nebo Hospodin Bůh váš onť bojoval za vás."},{"i":6463,"b":5,"c":623,"r":623,"o":4,"t": "Pohleďte, losem rozdělil jsem vám ty národy pozůstalé v dědictví po pokoleních vašich od Jordánu, i všecky národy, kteréž jsem vyplénil až k moři velikému na západ slunce."},{"i":6464,"b":5,"c":623,"r":623,"o":5,"t": "Hospodin pak Bůh váš onť je vyžene od tváři vaší, a vypudí je před oblíčejem vaším, a vy dědičně obdržíte zemi jejich, jakož mluvil vám Hospodin Bůh váš."},{"i":6465,"b":5,"c":623,"r":623,"o":6,"t": "Protož zmužile se mějte, abyste ostříhali a činili všecko, což psáno jest v knize zákona Mojžíšova, a neodstupovali od něho na pravo ani na levo."},{"i":6466,"b":5,"c":623,"r":623,"o":7,"t": "Nesměšujte se s těmi národy, kteříž pozůstávají s vámi, a jména bohů jejich nepřipomínejte, ani skrze ně přisahejte, aniž jim služte, ani se jim klanějte."},{"i":6467,"b":5,"c":623,"r":623,"o":8,"t": "Ale přídržte se Hospodina Boha svého, jakož jste činili až do tohoto dne."},{"i":6468,"b":5,"c":623,"r":623,"o":9,"t": "I budeť, že jakož jest vyhnal Hospodin od tváři vaší národy veliké a silné, aniž ostál kdo před oblíčejem vaším až do tohoto dne:"},{"i":6469,"b":5,"c":623,"r":623,"o":10,"t": "Tak jeden z vás honiti bude tisíc, nebo Hospodin Bůh váš onť bojuje za vás, jakož mluvil vám."},{"i":6470,"b":5,"c":623,"r":623,"o":11,"t": "Toho tedy nejpilnější buďte, abyste milovali Hospodina Boha svého."},{"i":6471,"b":5,"c":623,"r":623,"o":12,"t": "Nebo jestliže předce se odvrátíte, a připojíte se k těm pozůstalým národům, k těm, kteříž zůstávají mezi vámi, a vejdete s nimi v příbuzenství a smísíte se s nimi a oni s vámi:"},{"i":6472,"b":5,"c":623,"r":623,"o":13,"t": "Tedy jistotně vězte, že Hospodin Bůh váš nebude více vyháněti všech národů těch od tváři vaší, ale budou vám osídlem a úrazem i bičem na bocích vašich, a trním v očích vašich, dokudž nezahynete z země této výborné, kterouž vám dal Hospodin Bůh váš."},{"i":6473,"b":5,"c":623,"r":623,"o":14,"t": "A hle, já nyní odcházím podlé způsobu všech lidí, poznejtež tedy vším srdcem svým a celou duší svou, že nepochybilo ani jedno slovo ze všech slov nejlepších, kteráž mluvil Hospodin Bůh váš o vás; všecko se naplnilo vám, ani jediné slovo z nich nepominulo."},{"i":6474,"b":5,"c":623,"r":623,"o":15,"t": "Jakož tedy naplnilo se vám dnes každé slovo dobré, kteréž mluvil k vám Hospodin Bůh váš, takť uvede na vás každé slovo zlé, dokudž nevyhladí vás z země této výborné, kterouž dal vám Hospodin Bůh váš,"},{"i":6475,"b":5,"c":623,"r":623,"o":16,"t": "Jestliže přestoupíte smlouvu Hospodina Boha svého, kterouž přikázal vám, a jdouce, sloužiti budete bohům cizím, a klaněti se jim. I rozhěvá se prchlivost Hospodinova na vás, a zahynete rychle z země této výborné, kterouž vám dal."},{"i":6476,"b":5,"c":624,"r":624,"o":1,"t": "Shromáždil pak Jozue všecka pokolení Izraelská v Sichem a svolal starší Izraelské a přední z nich, i soudce a správce jejich, i postavili se před oblíčejem Božím."},{"i":6477,"b":5,"c":624,"r":624,"o":2,"t": "I řekl Jozue všemu lidu: Toto praví Hospodin Bůh Izraelský: Za řekou bydlili otcové vaši za starodávna, jmenovitě Táre, otec Abrahamův a otec Náchorův, a sloužili bohům cizím."},{"i":6478,"b":5,"c":624,"r":624,"o":3,"t": "I vzal jsem otce vašeho Abrahama z místa, kteréž jest za řekou, a provedl jsem jej skrze všecku zemi Kananejskou, a rozmnožil jsem símě jeho, dav jemu Izáka."},{"i":6479,"b":5,"c":624,"r":624,"o":4,"t": "A Izákovi dal jsem Jákoba a Ezau. I dal jsem Ezau horu Seir, aby vládl jí; Jákob pak a synové jeho sstoupili do Egypta."},{"i":6480,"b":5,"c":624,"r":624,"o":5,"t": "I poslal jsem Mojžíše a Arona, a zbil jsem Egypt, a když jsem to učinil u prostřed něho, potom vyvedl jsem vás."},{"i":6481,"b":5,"c":624,"r":624,"o":6,"t": "A vyvedl jsem otce vaše z Egypta, i přišli jste k moři, a honili Egyptští otce vaše s vozy a jezdci až k moři Rudému."},{"i":6482,"b":5,"c":624,"r":624,"o":7,"t": "Tedy volali k Hospodinu, kterýž postavil mrákotu mezi vámi a Egyptskými, a uvedl na ně moře, i zatopilo je; anobrž viděly oči vaše i to, co jsem učinil při Egyptu, a bydlili jste na poušti za dlouhý čas."},{"i":6483,"b":5,"c":624,"r":624,"o":8,"t": "Potom uvedl jsem vás do země Amorejského, kterýž bydlil za Jordánem, a bojovali s vámi; i dal jsem je v ruku vaši, a opanovali jste zemi jejich, a zahladil jsem je před tváří vaší."},{"i":6484,"b":5,"c":624,"r":624,"o":9,"t": "Povstal pak Balák syn Seforův, král Moábský, a bojoval s Izraelem; i poslav, povolal Baláma syna Beorova, aby zlořečil vám."},{"i":6485,"b":5,"c":624,"r":624,"o":10,"t": "Ale nechtěl jsem slyšeti Baláma, pročež stále dobrořečil vám, a tak vysvobodil jsem vás z ruky jeho."},{"i":6486,"b":5,"c":624,"r":624,"o":11,"t": "A když jste přešli Jordán, přišli jste k Jerichu; i bojovali proti vám muži Jericha, Amorejští, a Ferezejští, a Kananejští, a Hetejští, a Gergezejští, a Hevejští, a Jebuzejští, a dal jsem je v ruku vaši."},{"i":6487,"b":5,"c":624,"r":624,"o":12,"t": "Poslal jsem před vámi i sršně, kteřížto vyhnali je od tváři vaší, dva krále Amorejské; ne mečem ani lučištěm svým tys je vyhnal."},{"i":6488,"b":5,"c":624,"r":624,"o":13,"t": "A dal jsem vám zemi, v níž jste nepracovali, a města, kterýchž jste nestavěli, v nichž bydlíte; vinic a olivoví, kteréhož jste neštípili, užíváte."},{"i":6489,"b":5,"c":624,"r":624,"o":14,"t": "Protož nyní bojte se Hospodina, a služte jemu v dokonalosti a v pravdě, a odvrzte bohy, jimž sloužili otcové vaši za řekou a v Egyptě, a služte Hospodinu."},{"i":6490,"b":5,"c":624,"r":624,"o":15,"t": "Pakli se vám zdá zle sloužiti Hospodinu, vyvolte sobě dnes, komu byste sloužili, buď bohy, jimž sloužili otcové vaši, kteříž byli za řekou, buď bohy Amorejských, v jichž zemi bydlíte; jáť pak a dům můj sloužiti budeme Hospodinu."},{"i":6491,"b":5,"c":624,"r":624,"o":16,"t": "Jemuž odpověděl lid, řka: Odstup to od nás, abychom opustiti měli Hospodina a sloužiti bohům cizím."},{"i":6492,"b":5,"c":624,"r":624,"o":17,"t": "Nebo Hospodin Bůh náš onť jest, kterýž vyvedl nás i otce naše z země Egyptské, z domu služebnosti, a kterýž činil před očima našima znamení ta veliká, a choval nás na vší cestě, po níž jsme šli, a mezi všemi národy, skrze něž jsme prošli."},{"i":6493,"b":5,"c":624,"r":624,"o":18,"t": "A vypudil Hospodin všecky národy, zvláště Amorejského, obyvatele země této, před tváří naší; my také sloužiti budeme Hospodinu, nebo on jest Bůh náš."},{"i":6494,"b":5,"c":624,"r":624,"o":19,"t": "I řekl Jozue lidu: Nebudete moci sloužiti Hospodinu, nebo Bůh svatý jest, Bůh silný horlivý jest, nesnese nepravostí vašich a hříchů vašich."},{"i":6495,"b":5,"c":624,"r":624,"o":20,"t": "Jestliže byste opustíce Hospodina, sloužili bohům cizozemců, obrátí se a zle učiní vám, a zkazí vás, poněvadž prvé dobře učinil vám."},{"i":6496,"b":5,"c":624,"r":624,"o":21,"t": "Jemuž odpověděl lid: Nikoli, ale Hospodinu sloužiti budeme."},{"i":6497,"b":5,"c":624,"r":624,"o":22,"t": "I řekl Jozue lidu: Svědkové budete sami proti sobě, že jste sobě vyvolili Hospodina, abyste jemu sloužili. Tedy odpověděli: Svědkové jsme."},{"i":6498,"b":5,"c":624,"r":624,"o":23,"t": "Jimž on řekl: Odvrztež tedy nyní bohy cizozemců, kteříž jsou u prostřed vás, a nakloňte srdcí svých k Hospodinu Bohu Izraelskému."},{"i":6499,"b":5,"c":624,"r":624,"o":24,"t": "Odpověděl lid Jozue: Hospodinu Bohu našemu sloužiti a hlasu jeho poslouchati budeme."}]