[{"i":4300,"b":3,"c":419,"r":419,"o":13,"t": "Todo aquele que tocar em algum morto, cadáver de algum homem, e não se purificar, contamina o tabernáculo do SENHOR; e aquela pessoa será extirpada de Israel; porque a água da separação não foi espargida sobre ele, imundo será; está nele ainda a sua imundícia."},{"i":4301,"b":3,"c":419,"r":419,"o":14,"t": "Esta é a lei, quando morrer algum homem em alguma tenda, todo aquele que entrar naquela tenda, e todo aquele que nela estiver, será imundo sete dias."},{"i":4302,"b":3,"c":419,"r":419,"o":15,"t": "Também todo o vaso aberto, sobre o qual não houver pano atado, será imundo."},{"i":4303,"b":3,"c":419,"r":419,"o":16,"t": "E todo aquele que sobre a face do campo tocar em alguém que for morto pela espada, ou em outro morto ou nos ossos de algum homem, ou numa sepultura, será imundo sete dias."},{"i":4304,"b":3,"c":419,"r":419,"o":17,"t": "Para um imundo, pois, tomarão da cinza da queima da expiação, e sobre ela colocarão água corrente num vaso."},{"i":4305,"b":3,"c":419,"r":419,"o":18,"t": "E um homem limpo tomará hissopo, e o molhará naquela água, e a espargirá sobre aquela tenda, e sobre todos os móveis, e sobre as pessoas que ali estiverem, como também sobre aquele que tocar os ossos, ou em alguém que foi morto, ou que faleceu, ou numa sepultura."},{"i":4306,"b":3,"c":419,"r":419,"o":19,"t": "E o limpo ao terceiro e sétimo dia espargirá sobre o imundo; e ao sétimo dia o purificará; e lavará as suas vestes, e se banhará na água, e à tarde será limpo."},{"i":4307,"b":3,"c":419,"r":419,"o":20,"t": "Porém o que for imundo, e se não purificar, do meio da congregação será ele extirpado; porquanto contaminou o santuário do SENHOR; água de separação sobre ele não foi espargida; imundo é."},{"i":4308,"b":3,"c":419,"r":419,"o":21,"t": "Isto lhes será por estatuto perpétuo; e o que espargir a água da separação lavará as suas vestes; e o que tocar a água da separação será imundo até à tarde,"},{"i":4309,"b":3,"c":419,"r":419,"o":22,"t": "E tudo o que tocar o imundo também será imundo; e a pessoa que o tocar será imunda até à tarde."},{"i":4310,"b":3,"c":420,"r":420,"o":1,"t": "CHEGANDO os filhos de Israel, toda a congregação, ao deserto de Zim, no mês primeiro, o povo ficou em Cades; e Miriã morreu ali, e ali foi sepultada."},{"i":4311,"b":3,"c":420,"r":420,"o":2,"t": "E não havia água para a congregação; então se reuniram contra Moisés e contra Arão."},{"i":4312,"b":3,"c":420,"r":420,"o":3,"t": "E o povo contendeu com Moisés, dizendo: Quem dera tivéssemos perecido quando pereceram nossos irmãos perante o SENHOR!"},{"i":4313,"b":3,"c":420,"r":420,"o":4,"t": "E por que trouxestes a congregação do SENHOR a este deserto, para que morramos aqui, nós e os nossos animais?"},{"i":4314,"b":3,"c":420,"r":420,"o":5,"t": "E por que nos fizestes subir do Egito, para nos trazer a este lugar mau? lugar onde não há semente, nem de figos, nem de vides, nem de romãs, nem tem água para beber."},{"i":4315,"b":3,"c":420,"r":420,"o":6,"t": "Então Moisés e Arão se foram de diante do povo à porta da tenda da congregação, e se lançaram sobre os seus rostos; e a glória do SENHOR lhes apareceu."},{"i":4316,"b":3,"c":420,"r":420,"o":7,"t": "E o SENHOR falou a Moisés dizendo:"},{"i":4317,"b":3,"c":420,"r":420,"o":8,"t": "Toma a vara, e ajunta a congregação, tu e Arão, teu irmão, e falai à rocha, perante os seus olhos, e dará a sua água; assim lhes tirarás água da rocha, e darás a beber à congregação e aos seus animais."},{"i":4318,"b":3,"c":420,"r":420,"o":9,"t": "Então Moisés tomou a vara de diante do SENHOR, como lhe tinha ordenado."},{"i":4319,"b":3,"c":420,"r":420,"o":10,"t": "E Moisés e Arão reuniram a congregação diante da rocha, e Moisés disse-lhes: Ouvi agora, rebeldes, porventura tiraremos água desta rocha para vós?"},{"i":4320,"b":3,"c":420,"r":420,"o":11,"t": "Então Moisés levantou a sua mão, e feriu a rocha duas vezes com a sua vara, e saiu muita água; e bebeu a congregação e os seus animais."},{"i":4321,"b":3,"c":420,"r":420,"o":12,"t": "E o SENHOR disse a Moisés e a Arão: Porquanto não crestes em mim, para me santificardes diante dos filhos de Israel, por isso não introduzireis esta congregação na terra que lhes tenho dado."},{"i":4322,"b":3,"c":420,"r":420,"o":13,"t": "Estas são as águas de Meribá, porque os filhos de Israel contenderam com o SENHOR; e se santificou neles."},{"i":4323,"b":3,"c":420,"r":420,"o":14,"t": "Depois Moisés, de Cades, mandou mensageiros ao rei de Edom, dizendo: Assim diz teu irmão Israel: Sabes todo o trabalho que nos sobreveio,"},{"i":4324,"b":3,"c":420,"r":420,"o":15,"t": "Como nossos pais desceram ao Egito, e nós no Egito habitamos muitos dias; e como os egípcios nos maltrataram, a nós e a nossos pais;"},{"i":4325,"b":3,"c":420,"r":420,"o":16,"t": "E clamamos ao SENHOR, e ele ouviu a nossa voz, e mandou um anjo, e nos tirou do Egito; e eis que estamos em Cades, cidade na extremidade dos teus termos."},{"i":4326,"b":3,"c":420,"r":420,"o":17,"t": "Deixa-nos, pois, passar pela tua terra; não passaremos pelo campo, nem pelas vinhas, nem beberemos a água dos poços; iremos pela estrada real; não nos desviaremos para a direita nem para a esquerda, até que passemos pelos teus termos."},{"i":4327,"b":3,"c":420,"r":420,"o":18,"t": "Porém Edom lhe disse: Não passarás por mim, para que eu não saia com a espada ao teu encontro."},{"i":4328,"b":3,"c":420,"r":420,"o":19,"t": "Então os filhos de Israel lhe disseram: Subiremos pelo caminho aplanado, e se eu e o meu gado bebermos das tuas águas, darei o preço delas; não desejo alguma outra coisa, senão passar a pé."},{"i":4329,"b":3,"c":420,"r":420,"o":20,"t": "Porém ele disse: Não passarás. E saiu-lhe Edom ao encontro com muita gente, e com mão forte."},{"i":4330,"b":3,"c":420,"r":420,"o":21,"t": "Assim recusou Edom deixar passar a Israel pelo seu termo; por isso Israel se desviou dele."},{"i":4331,"b":3,"c":420,"r":420,"o":22,"t": "Então partiram de Cades; e os filhos de Israel, toda a congregação, chegaram ao monte Hor."},{"i":4332,"b":3,"c":420,"r":420,"o":23,"t": "E falou o SENHOR a Moisés e a Arão no monte Hor, nos termos da terra de Edom, dizendo:"},{"i":4333,"b":3,"c":420,"r":420,"o":24,"t": "Arão será recolhido a seu povo, porque não entrará na terra que tenho dado aos filhos de Israel, porquanto rebeldes fostes à minha ordem, nas águas de Meribá."},{"i":4334,"b":3,"c":420,"r":420,"o":25,"t": "Toma a Arão e a Eleazar, seu filho, e faze-os subir ao monte Hor."},{"i":4335,"b":3,"c":420,"r":420,"o":26,"t": "E despe a Arão as suas vestes, e veste-as em Eleazar, seu filho, porque Arão será recolhido, e morrerá ali."},{"i":4336,"b":3,"c":420,"r":420,"o":27,"t": "Fez, pois, Moisés como o SENHOR lhe ordenara; e subiram ao monte Hor perante os olhos de toda a congregação."},{"i":4337,"b":3,"c":420,"r":420,"o":28,"t": "E Moisés despiu a Arão de suas vestes, e as vestiu em Eleazar, seu filho; e morreu Arão ali sobre o cume do monte; e desceram Moisés e Eleazar do monte."},{"i":4338,"b":3,"c":420,"r":420,"o":29,"t": "Vendo, pois, toda a congregação que Arão era morto, choraram a Arão trinta dias, toda a casa de Israel."},{"i":4339,"b":3,"c":421,"r":421,"o":1,"t": "OUVINDO o cananeu, rei de Arade, que habitava para o lado sul, que Israel vinha pelo caminho dos espias, pelejou contra Israel, e dele levou alguns prisioneiros."},{"i":4340,"b":3,"c":421,"r":421,"o":2,"t": "Então Israel fez um voto ao SENHOR, dizendo: Se de fato entregares este povo na minha mão, destruirei totalmente as suas cidades."},{"i":4341,"b":3,"c":421,"r":421,"o":3,"t": "O SENHOR, pois, ouviu a voz de Israel, e lhe entregou os cananeus; e os israelitas destruíram totalmente, a eles e às suas cidades; e o nome daquele lugar chamou Hormá."},{"i":4342,"b":3,"c":421,"r":421,"o":4,"t": "Então partiram do monte Hor, pelo caminho do Mar Vermelho, a rodear a terra de Edom; porém a alma do povo angustiou-se naquele caminho."},{"i":4343,"b":3,"c":421,"r":421,"o":5,"t": "E o povo falou contra Deus e contra Moisés: Por que nos fizestes subir do Egito para que morrêssemos neste deserto? Pois aqui nem pão nem água há; e a nossa alma tem fastio deste pão tão vil."},{"i":4344,"b":3,"c":421,"r":421,"o":6,"t": "Então o SENHOR mandou entre o povo serpentes ardentes, que picaram o povo; e morreu muita gente em Israel."},{"i":4345,"b":3,"c":421,"r":421,"o":7,"t": "Por isso o povo veio a Moisés, e disse: Havemos pecado porquanto temos falado contra o SENHOR e contra ti; ora ao SENHOR que tire de nós estas serpentes. Então Moisés orou pelo povo."},{"i":4346,"b":3,"c":421,"r":421,"o":8,"t": "E disse o SENHOR a Moisés: Faze-te uma serpente ardente, e põe-na sobre uma haste; e será que viverá todo o que, tendo sido picado, olhar para ela."},{"i":4347,"b":3,"c":421,"r":421,"o":9,"t": "E Moisés fez uma serpente de metal, e pô-la sobre uma haste; e sucedia que, picando alguma serpente a alguém, quando esse olhava para a serpente de metal, vivia."},{"i":4348,"b":3,"c":421,"r":421,"o":10,"t": "Então os filhos de Israel partiram, e alojaram-se em Obote."},{"i":4349,"b":3,"c":421,"r":421,"o":11,"t": "Depois partiram de Obote e alojaram-se nos outeiros de Ije-Abarim, no deserto que está defronte de Moabe, ao nascente do sol."},{"i":4350,"b":3,"c":421,"r":421,"o":12,"t": "Dali partiram, e alojaram-se junto ao ribeiro de Zerede."},{"i":4351,"b":3,"c":421,"r":421,"o":13,"t": "E dali partiram e alojaram-se no lado de Arnom, que está no deserto e sai dos termos dos amorreus; porque Arnom é o termo de Moabe, entre Moabe e os amorreus."},{"i":4352,"b":3,"c":421,"r":421,"o":14,"t": "Por isso se diz no livro das guerras do SENHOR: O que fiz no Mar Vermelho e nos ribeiros de Arnom,"},{"i":4353,"b":3,"c":421,"r":421,"o":15,"t": "E à corrente dos ribeiros, que descendo para a situação de Ar, se encosta aos termos de Moabe."},{"i":4354,"b":3,"c":421,"r":421,"o":16,"t": "E dali partiram para Beer; este é o poço do qual o SENHOR disse a Moisés: Ajunta o povo e lhe darei água."},{"i":4355,"b":3,"c":421,"r":421,"o":17,"t": "Então Israel cantou este cântico: Brota, ó poço! Cantai dele:"},{"i":4356,"b":3,"c":421,"r":421,"o":18,"t": "Tu, poço, que cavaram os príncipes, que escavaram os nobres do povo, e o legislador com os seus bordões; e do deserto partiram para Mataná;"},{"i":4357,"b":3,"c":421,"r":421,"o":19,"t": "E de Mataná a Naaliel, e de Naaliel a Bamote."},{"i":4358,"b":3,"c":421,"r":421,"o":20,"t": "E de Bamote ao vale que está no campo de Moabe, no cume de Pisga, e à vista do deserto."},{"i":4359,"b":3,"c":421,"r":421,"o":21,"t": "Então Israel mandou mensageiros a Siom, rei dos amorreus, dizendo:"},{"i":4360,"b":3,"c":421,"r":421,"o":22,"t": "Deixa-me passar pela tua terra; não nos desviaremos pelos campos nem pelas vinhas; as águas dos poços não beberemos; iremos pela estrada real até que passemos os teus termos."},{"i":4361,"b":3,"c":421,"r":421,"o":23,"t": "Porém Siom não deixou passar a Israel pelos seus termos; antes Siom congregou todo o seu povo, e saiu ao encontro de Israel no deserto, e veio a Jaza, e pelejou contra Israel."},{"i":4362,"b":3,"c":421,"r":421,"o":24,"t": "Mas Israel o feriu ao fio da espada, e tomou a sua terra em possessão, desde Arnom até Jaboque, até aos filhos de Amom; porquanto o termo dos filhos de Amom era forte."},{"i":4363,"b":3,"c":421,"r":421,"o":25,"t": "Assim Israel tomou todas as cidades; e habitou em todas elas, em Hesbom e em todas as suas aldeias."},{"i":4364,"b":3,"c":421,"r":421,"o":26,"t": "Porque Hesbom era cidade de Siom, rei dos amorreus, que tinha pelejado contra o precedente rei dos moabitas, e tinha tomado da sua mão toda a sua terra até Arnom."},{"i":4365,"b":3,"c":421,"r":421,"o":27,"t": "Por isso dizem os que falam em provérbios: Vinde a Hesbom; edifique-se e estabeleça-se a cidade de Siom."},{"i":4366,"b":3,"c":421,"r":421,"o":28,"t": "Porque fogo saiu de Hesbom, e uma chama da cidade de Siom; e consumiu a Ar dos moabitas, e os senhores dos altos de Arnom. 29 Ai de ti, Moabe! perdido és, povo de Quemós! entregou seus filhos, que iam fugindo, e suas filhas, como cativas a Siom, rei dos amorreus."},{"i":4367,"b":3,"c":421,"r":421,"o":29,"t": "Verszeile ohne Text"},{"i":4368,"b":3,"c":421,"r":421,"o":30,"t": "E nós os derribamos; Hesbom perdida é até Dibom, e os assolamos até Nofá, que se estende até Medeba."},{"i":4369,"b":3,"c":421,"r":421,"o":31,"t": "Assim Israel habitou na terra dos amorreus."},{"i":4370,"b":3,"c":421,"r":421,"o":32,"t": "Depois mandou Moisés espiar a Jazer, e tomaram as suas aldeias, e daquela possessão lançaram os amorreus que estavam ali."},{"i":4371,"b":3,"c":421,"r":421,"o":33,"t": "Então viraram-se, e subiram o caminho de Basã; e Ogue, rei de Basã, saiu contra eles, ele e todo o seu povo, à peleja em Edrei."},{"i":4372,"b":3,"c":421,"r":421,"o":34,"t": "E disse o SENHOR a Moisés: Não o temas, porque eu o tenho dado na tua mão, a ele, e a todo o seu povo, e a sua terra, e far-lhe-ás como fizeste a Siom, rei dos amorreus, que habitava em Hesbom."},{"i":4373,"b":3,"c":421,"r":421,"o":35,"t": "E de tal maneira o feriram, a ele e a seus filhos, e a todo o seu povo, que nenhum deles escapou; e tomaram a sua terra em possessão."},{"i":4374,"b":3,"c":422,"r":422,"o":1,"t": "DEPOIS partiram os filhos de Israel, e acamparam-se nas campinas de Moabe, além do Jordão na altura de Jericó."},{"i":4375,"b":3,"c":422,"r":422,"o":2,"t": "Vendo, pois, Balaque, filho de Zipor, tudo o que Israel fizera aos amorreus,"},{"i":4376,"b":3,"c":422,"r":422,"o":3,"t": "Moabe temeu muito diante deste povo, porque era numeroso; e Moabe andava angustiado por causa dos filhos de Israel."},{"i":4377,"b":3,"c":422,"r":422,"o":4,"t": "Por isso Moabe disse aos anciãos dos midianitas: Agora lamberá esta congregação tudo quanto houver ao redor de nós, como o boi lambe a erva do campo. Naquele tempo Balaque, filho de Zipor, era rei dos moabitas."},{"i":4378,"b":3,"c":422,"r":422,"o":5,"t": "Este enviou mensageiros a Balaão, filho de Beor, a Petor, que está junto ao rio, na terra dos filhos do seu povo, a chamá-lo, dizendo: Eis que um povo saiu do Egito; eis que cobre a face da terra, e está parado defronte de mim."},{"i":4379,"b":3,"c":422,"r":422,"o":6,"t": "Vem, pois, agora, rogo-te, amaldiçoa-me este povo, pois mais poderoso é do que eu; talvez o poderei ferir e lançar fora da terra; porque eu sei que, a quem tu abençoares será abençoado, e a quem tu amaldiçoares será amaldiçoado."},{"i":4380,"b":3,"c":422,"r":422,"o":7,"t": "Então foram-se os anciãos dos moabitas e os anciãos dos midianitas com o preço dos encantamentos nas suas mãos; e chegaram a Balaão, e disseram-lhe as palavras de Balaque."},{"i":4381,"b":3,"c":422,"r":422,"o":8,"t": "E ele lhes disse: Passai aqui esta noite, e vos trarei a resposta, como o SENHOR me falar; então os príncipes dos moabitas ficaram com Balaão."},{"i":4382,"b":3,"c":422,"r":422,"o":9,"t": "E veio Deus a Balaão, e disse: Quem são estes homens que estão contigo?"},{"i":4383,"b":3,"c":422,"r":422,"o":10,"t": "E Balaão disse a Deus: Balaque, filho de Zipor, rei dos moabitas, os enviou, dizendo:"},{"i":4384,"b":3,"c":422,"r":422,"o":11,"t": "Eis que o povo que saiu do Egito cobre a face da terra; vem agora, amaldiçoa-o; porventura poderei pelejar contra ele e expulsá-lo."},{"i":4385,"b":3,"c":422,"r":422,"o":12,"t": "Então disse Deus a Balaão: Não irás com eles, nem amaldiçoarás a este povo, porquanto é bendito."},{"i":4386,"b":3,"c":422,"r":422,"o":13,"t": "Então Balaão levantou-se pela manhã, e disse aos príncipes de Balaque: Ide à vossa terra, porque o SENHOR recusa deixar-me ir convosco."},{"i":4387,"b":3,"c":422,"r":422,"o":14,"t": "E levantaram-se os príncipes dos moabitas, e vieram a Balaque, e disseram: Balaão recusou vir conosco."},{"i":4388,"b":3,"c":422,"r":422,"o":15,"t": "Porém Balaque tornou a enviar mais príncipes, mais honrados do que aqueles."},{"i":4389,"b":3,"c":422,"r":422,"o":16,"t": "Os quais foram a Balaão, e lhe disseram: Assim diz Balaque, filho de Zipor: Rogo-te que não te demores em vir a mim."},{"i":4390,"b":3,"c":422,"r":422,"o":17,"t": "Porque grandemente te honrarei, e farei tudo o que me disseres; vem pois, rogo-te, amaldiçoa-me este povo."},{"i":4391,"b":3,"c":422,"r":422,"o":18,"t": "Então Balaão respondeu, e disse aos servos de Balaque: Ainda que Balaque me desse a sua casa cheia de prata e de ouro, eu não poderia ir além da ordem do SENHOR meu Deus, para fazer coisa pequena ou grande;"},{"i":4392,"b":3,"c":422,"r":422,"o":19,"t": "Agora, pois, rogo-vos que também aqui fiqueis esta noite, para que eu saiba o que mais o SENHOR me dirá."},{"i":4393,"b":3,"c":422,"r":422,"o":20,"t": "Veio, pois, Deus a Balaão, de noite, e disse-lhe: Se aqueles homens te vieram chamar, levanta-te, vai com eles; todavia, farás o que eu te disser."},{"i":4394,"b":3,"c":422,"r":422,"o":21,"t": "Então Balaão levantou-se pela manhã, e albardou a sua jumenta, e foi com os príncipes de Moabe."},{"i":4395,"b":3,"c":422,"r":422,"o":22,"t": "E a ira de Deus acendeu-se, porque ele se ia; e o anjo do SENHOR pôs-se-lhe no caminho por adversário; e ele ia caminhando, montado na sua jumenta, e dois de seus servos com ele."},{"i":4396,"b":3,"c":422,"r":422,"o":23,"t": "Viu, pois, a jumenta o anjo do SENHOR, que estava no caminho, com a sua espada desembainhada na mão; pelo que desviou-se a jumenta do caminho, indo pelo campo; então Balaão espancou a jumenta para fazê-la tornar ao caminho."},{"i":4397,"b":3,"c":422,"r":422,"o":24,"t": "Mas o anjo do SENHOR pôs-se numa vereda entre as vinhas, havendo uma parede de um e de outro lado."},{"i":4398,"b":3,"c":422,"r":422,"o":25,"t": "Vendo, pois, a jumenta, o anjo do SENHOR, encostou-se contra a parede, e apertou contra a parede o pé de Balaão; por isso tornou a espancá-la."},{"i":4399,"b":3,"c":422,"r":422,"o":26,"t": "Então o anjo do SENHOR passou mais adiante, e pôs-se num lugar estreito, onde não havia caminho para se desviar nem para a direita nem para a esquerda."}]