[{"i":34200,"b":62,"c":6401,"r":6401,"o":1,"t": "Pavel, služebník Boží a apoštol Ježíše Krista, k víře vyvolených Božích a poznání pravdy, která jest podle zbožnosti,"},{"i":34201,"b":62,"c":6401,"r":6401,"o":2,"t": "V naději věčného života, kterýž zaslíbil před časy věků ten Bůh, jenž neklamá,"},{"i":34202,"b":62,"c":6401,"r":6401,"o":3,"t": "Zjevil pak časů svých slovo své, skrze kázaní, kteréž mi svěřeno jest, podle poručení Spasitele našeho Boha,"},{"i":34203,"b":62,"c":6401,"r":6401,"o":4,"t": "Titovi, vlastnímu synu podle obecné víry: Milost, milosrdenství a pokoj od Boha Otce a Pána Ježíše Krista, Spasitele našeho."},{"i":34204,"b":62,"c":6401,"r":6401,"o":5,"t": "Z té příčiny jsem tě zanechal na Krétě, abys to, což nedostávalo, spravil, a ustanovil po městech starší, jakož jsem i já tobě přikázal:"},{"i":34205,"b":62,"c":6401,"r":6401,"o":6,"t": "Jestliže kdo jest bez úhonnosti, jedné manželky muž, dítky věřící maje, kteréž by nebyli viněni z zhýralosti, aneb nepovolní."},{"i":34206,"b":62,"c":6401,"r":6401,"o":7,"t": "Neboť biskup musí býti bez úhonnosti, jako Boží šafář, ne svémocný, ne hněvivý, ne pijan vína, ne bitkař, ne lakomý mrzkého zisku,"},{"i":34207,"b":62,"c":6401,"r":6401,"o":8,"t": "Ale pohostinný, dobrotivý, opatrný, spravedlivý, svatý, zdrželivý,"},{"i":34208,"b":62,"c":6401,"r":6401,"o":9,"t": "Přidržující se věrné řeči učení, aby mocen byl i napomínati skrze učení zdravé, i odpírače přemáhati."},{"i":34209,"b":62,"c":6401,"r":6401,"o":10,"t": "Neboť jest mnoho nepovolných, marnomluvných a svodných, obzvláště z obřízky,"},{"i":34210,"b":62,"c":6401,"r":6401,"o":11,"t": "Kterýmž ústa zavříti sluší, kteříž celé domy podvracejí, učíce, čehož nesluší, pro mrzký zisk."},{"i":34211,"b":62,"c":6401,"r":6401,"o":12,"t": "Řekl jeden z nich, vlastní jejich prorok: Krétský vždycky lháři, zlá zvířata, břicha lenivá."},{"i":34212,"b":62,"c":6401,"r":6401,"o":13,"t": "Svědectví to pravé jest. Protož tresci jich přísně, ať jsou zdraví u víře,"},{"i":34213,"b":62,"c":6401,"r":6401,"o":14,"t": "Nedbajíce židovských básní a přikázání lidí, odvracejících se od pravdy."},{"i":34214,"b":62,"c":6401,"r":6401,"o":15,"t": "Všeckoť jest čisté čistým, ale poskvrněným a nevěřícím nic není čistého, ale poskvrněna jest i mysl jejich i svědomí."},{"i":34215,"b":62,"c":6401,"r":6401,"o":16,"t": "Vypravují, že znají Boha, ale skutky svými to zapírají, ohavní jsouce a nepovolní, a ke všelikému skutku dobrému nehodní."},{"i":34216,"b":62,"c":6402,"r":6402,"o":1,"t": "Ty pak mluv, což sluší k zdravému učení."},{"i":34217,"b":62,"c":6402,"r":6402,"o":2,"t": "Starci ať jsou střízliví, vážní, opatrní, zdraví u víře, v lásce, v trpělivosti."},{"i":34218,"b":62,"c":6402,"r":6402,"o":3,"t": "Staré ženy též ať jsou v chování jako svatým sluší, ne utrhačky, ne mnoho vínu oddané, učitelky dobrého,"},{"i":34219,"b":62,"c":6402,"r":6402,"o":4,"t": "Aby učily mladé ženy milovati muže své, milovati dítky,"},{"i":34220,"b":62,"c":6402,"r":6402,"o":5,"t": "Opatrné býti, čisté, hospodyně, dobrotivé, poddané mužům svým, aby řeči Boží nebyla utrhána."},{"i":34221,"b":62,"c":6402,"r":6402,"o":6,"t": "Mladší též napomínej, aby byli opatrní."},{"i":34222,"b":62,"c":6402,"r":6402,"o":7,"t": "Ve všem sám sebe dávej za příklad dobrých skutků, v učení neporušenost, vážnost, upřímnost,"},{"i":34223,"b":62,"c":6402,"r":6402,"o":8,"t": "Řeč zdravou, kteréž by nemohl kdo haniti, aby ten, kdož se protiví, zahanben byl, nemaje nic zlého říci o nás."},{"i":34224,"b":62,"c":6402,"r":6402,"o":9,"t": "Služebníci ať pánům svým poddáni jsou, ve všem se jim líbí, neodpírají,"},{"i":34225,"b":62,"c":6402,"r":6402,"o":10,"t": "Nic kradouce, ale ve všem věrnost dobrou ukazujíce, aby učení Spasitele našeho Boha okrašlovali ve všem."},{"i":34226,"b":62,"c":6402,"r":6402,"o":11,"t": "Nebo zjevila se jest milost Boží spasitelná všem lidem,"},{"i":34227,"b":62,"c":6402,"r":6402,"o":12,"t": "Učíc nás, abychom se odřekli bezbožnosti a světských žádostí, a živi byli střízlivě, spravedlivě a pobožně na tomto světě,"},{"i":34228,"b":62,"c":6402,"r":6402,"o":13,"t": "Očekávajíce té blahoslavené naděje a zjevení slávy velikého Boha a Spasitele našeho Ježíše Krista,"},{"i":34229,"b":62,"c":6402,"r":6402,"o":14,"t": "Kterýžto dal sám sebe za nás, aby nás vykoupil od všeliké nepravosti, a očistil sobě lid vyvolený, horlivý dobrých skutků."},{"i":34230,"b":62,"c":6402,"r":6402,"o":15,"t": "To mluv a napomínej, a tresci se vší mocí, ať tebou žádný nepohrdá."},{"i":34231,"b":62,"c":6403,"r":6403,"o":1,"t": "Připomínej jim, ať vrchnostem a mocnostem poddáni bývají, poslouchají jich, hotovi jsou ke všelikému skutku dobrému,"},{"i":34232,"b":62,"c":6403,"r":6403,"o":2,"t": "Žádného ať neutrhačně nemluví, ať nejsou svárliví, ale mírní, ukazující vší krotkost ke všem lidem."},{"i":34233,"b":62,"c":6403,"r":6403,"o":3,"t": "Nebo i my jsme někdy byli nerozumní, nepovolní, bloudící, sloužíce žádostem a rozkošem rozličným, v zlosti a závisti živi, ohavní, nenávidíce jedni druhých."},{"i":34234,"b":62,"c":6403,"r":6403,"o":4,"t": "Ale když se zjevila dobrota a milování k lidem Spasitele našeho Boha,"},{"i":34235,"b":62,"c":6403,"r":6403,"o":5,"t": "Ne pro skutky spravedlnosti, kteréž jsme my činili, ale podle svého milosrdenství spasil nás skrze obmytí znovuzrození a obnovení Ducha svatého,"},{"i":34236,"b":62,"c":6403,"r":6403,"o":6,"t": "Jehož vylil na nás hojně skrze Ježíše Krista, Spasitele našeho,"},{"i":34237,"b":62,"c":6403,"r":6403,"o":7,"t": "Abychom ospravedlněni jsouce milostí jeho, dědicové byli podle naděje života věčného."},{"i":34238,"b":62,"c":6403,"r":6403,"o":8,"t": "Věrnáť jest ta řeč, a chci, abys o tom potvrzoval, aby ti, kteříž uvěřili Bohu, pilni byli dobrých skutků. Toť jsou dobré a užitečné věci lidem."},{"i":34239,"b":62,"c":6403,"r":6403,"o":9,"t": "Bláznivých pak otázek a rodopisů, a svárů a hádek o Zákon se varuj; nebo neužitečné jsou a marné."},{"i":34240,"b":62,"c":6403,"r":6403,"o":10,"t": "Člověka kacíře po prvním a druhém napomenutí zavrhuj,"},{"i":34241,"b":62,"c":6403,"r":6403,"o":11,"t": "Věda, že jest převrácený ten, kterýž jest takový, a hřeší, sám sebe odsuzuje."},{"i":34242,"b":62,"c":6403,"r":6403,"o":12,"t": "Když pošli Artyma k tobě neb Tychika, pilný buď přijíti ke mně do Nikopole; nebo jsem uložil tam zimu prodlévati."},{"i":34243,"b":62,"c":6403,"r":6403,"o":13,"t": "Zénu zákonníka a Apollo pilně opatř, aby jim nic nechybělo."},{"i":34244,"b":62,"c":6403,"r":6403,"o":14,"t": "Nechť se učí i naši pilni býti dobrých skutků k potřebným věcem, aby neužiteční nebyli."},{"i":34245,"b":62,"c":6403,"r":6403,"o":15,"t": "Pozdravují tebe ti, kteříž jsou se mnou. Pozdravuj ty, kteříž nás milují u víře. Milost Boží se všemi vámi. Amen."},{"i":34246,"b":63,"c":6501,"r":6501,"o":1,"t": "Pavel vězeň Ježíše Krista, a Timoteus bratr, Filémonovi milému a pomocníku našemu,"},{"i":34247,"b":63,"c":6501,"r":6501,"o":2,"t": "I Appii sestře milé, i Archippovi spolubojovníku našemu, i církvi, kteráž jest v domu tvém:"},{"i":34248,"b":63,"c":6501,"r":6501,"o":3,"t": "Milost vám a pokoj od Boha Otce našeho, a Pána Ježíše Krista."},{"i":34249,"b":63,"c":6501,"r":6501,"o":4,"t": "Díky činím Bohu svému vždycky, zmínku čině o tobě v modlitbách svých,"},{"i":34250,"b":63,"c":6501,"r":6501,"o":5,"t": "Slyše o tvé lásce a víře, kterouž máš k Pánu Ježíši a ke všem svatým,"},{"i":34251,"b":63,"c":6501,"r":6501,"o":6,"t": "Abyť to účastenství víry tvé bylo silné, skrze poznání všeho dobrého, což jest v vás pro Ježíše Krista."},{"i":34252,"b":63,"c":6501,"r":6501,"o":7,"t": "Neboť jsme hojnou radost a potěšení měli z lásky tvé, že jsi ty, ó bratře, obveselil srdce svatých."},{"i":34253,"b":63,"c":6501,"r":6501,"o":8,"t": "Protož ačkoli velikou svobodu mám v Kristu, tobě přikazovati, což by slušelo,"},{"i":34254,"b":63,"c":6501,"r":6501,"o":9,"t": "Nicméně pro tu lásku raději prosím, já Pavel, stařec již, nyní pak i vězeň Ježíše Krista."},{"i":34255,"b":63,"c":6501,"r":6501,"o":10,"t": "Prosím tebe za syna svého, kteréhož jsem zplodil v vězení svém, za Onezima,"},{"i":34256,"b":63,"c":6501,"r":6501,"o":11,"t": "Kterýž tobě někdy neužitečný byl, ale nyní tobě i mně užitečný jest."},{"i":34257,"b":63,"c":6501,"r":6501,"o":12,"t": "Toho jsem poslal zase, a ty ho, to jest srdce mé, přijmi."},{"i":34258,"b":63,"c":6501,"r":6501,"o":13,"t": "Kteréhož jsem chtěl u sebe zadržeti, aby místo tebe mi posloužil v vězení evangelií,"},{"i":34259,"b":63,"c":6501,"r":6501,"o":14,"t": "Ale bez tvé rady nic jsem nechtěl učiniti, aby tvé dobrodiní nebylo jako z potřeby, ale dobrovolně."},{"i":34260,"b":63,"c":6501,"r":6501,"o":15,"t": "Nebo snad proto odšel na chvíli, abys ho na věky přijal,"},{"i":34261,"b":63,"c":6501,"r":6501,"o":15,"t": "Pokoj tobě. Pozdravují tě přátelé. Pozdravuj přátely naše, každého jménem."},{"i":34262,"b":63,"c":6501,"r":6501,"o":16,"t": "Již ne jako služebníka, ale více než služebníka, bratra milého, obzvláště mně, a čím více tobě, i podle těla i v Pánu."},{"i":34263,"b":63,"c":6501,"r":6501,"o":17,"t": "Protož máš-li mne za obecníka, přijmiž ho jako mne."},{"i":34264,"b":63,"c":6501,"r":6501,"o":18,"t": "Pakliž by tobě v čem uškodil, aneb dluzen jest, to na mne počti."},{"i":34265,"b":63,"c":6501,"r":6501,"o":19,"t": "Já Pavel napsal jsem svou rukou, jáť zaplatím. A abych ti neřekl, že i sám sebe jsi mi dluzen."},{"i":34266,"b":63,"c":6501,"r":6501,"o":20,"t": "Ano, bratře, nechť mám radost z tebe v Pánu, obvesel srdce mé v Kristu."},{"i":34267,"b":63,"c":6501,"r":6501,"o":21,"t": "V té důvěře poslal jsem tobě, věda, že více než pravím, učiníš."},{"i":34268,"b":63,"c":6501,"r":6501,"o":22,"t": "Při tom i hospodu mi hotuj; nebo se naději mám, že skrze modlitby vaše dán budu vám."},{"i":34269,"b":63,"c":6501,"r":6501,"o":23,"t": "Pozdravuje tě Epafras, spoluvězeň můj v Kristu Ježíši,"},{"i":34270,"b":63,"c":6501,"r":6501,"o":24,"t": "A Marek, Aristarchus, Démas a Lukáš, pomocníci moji."},{"i":34271,"b":63,"c":6501,"r":6501,"o":25,"t": "Milost Pána Ježíše Krista s duchem vaším. Amen."},{"i":34272,"b":64,"c":6601,"r":6601,"o":1,"t": "Mnohokrát a mnohými způsoby někdy mluviv Bůh otcům skrze proroky,"},{"i":34273,"b":64,"c":6601,"r":6601,"o":2,"t": "V těchto posledních dnech mluvil nám skrze Syna, kteréhož ustanovil dědicem všeho, skrze něhož i věky učinil,"},{"i":34274,"b":64,"c":6601,"r":6601,"o":3,"t": "Kterýžto, poněvadž jest blesk slávy a obraz osoby jeho, a všecko udržuje slovem mocnosti své, očištění hříchů našich učiniv, posadil se na pravici velebnosti na výsostech,"},{"i":34275,"b":64,"c":6601,"r":6601,"o":4,"t": "Tím znamenitější nad anděly učiněn, čím výbornější jméno nad ně obdržel."},{"i":34276,"b":64,"c":6601,"r":6601,"o":5,"t": "Nebo kterému kdy z andělů řekl: Syn můj jsi ty, já dnes zplodil jsem tebe? A opět: Já budu jemu Otcem, a on bude mi Synem?"},{"i":34277,"b":64,"c":6601,"r":6601,"o":6,"t": "A opět, když uvádí prvorozeného na okršlek zemský, dí: A klanějž se jemu všecken zástup andělský."},{"i":34278,"b":64,"c":6601,"r":6601,"o":7,"t": "O andělích zajisté dí: Činí anděly své duchy, a služebníky své plamen ohně."},{"i":34279,"b":64,"c":6601,"r":6601,"o":8,"t": "K Synu pak dí: Stolice tvá, ó Bože, na věky věků; berla království tvého jest berla spravedlnosti."},{"i":34280,"b":64,"c":6601,"r":6601,"o":9,"t": "Miloval jsi spravedlnost, a nenáviděl jsi nepravosti, protož pomazal tě Bůh, Bůh tvůj, olejem veselí nad jiné účastníky tvé."},{"i":34281,"b":64,"c":6601,"r":6601,"o":10,"t": "A: Ty, Pane, na počátku zemi jsi založil, a nebesa jsou dílo rukou tvých."},{"i":34282,"b":64,"c":6601,"r":6601,"o":11,"t": "Onať pominou, ty pak zůstáváš; a všecka jako roucho zvetšejí,"},{"i":34283,"b":64,"c":6601,"r":6601,"o":12,"t": "A jako plášť svineš je, a proměněna budou; ale ty jsi ten samý, a léta tvá neustanou."},{"i":34284,"b":64,"c":6601,"r":6601,"o":13,"t": "K kterému pak kdy z andělů řekl: Seď na pravici mé, dokavadž nepoložím nepřátel tvých podnožím nohám tvým?"},{"i":34285,"b":64,"c":6601,"r":6601,"o":14,"t": "Zdaliž nejsou všickni služební duchové, ku posílání pro ty, kteříž mají dědičně obdržeti spasení?"},{"i":34286,"b":64,"c":6602,"r":6602,"o":1,"t": "Protož musíme tím více pilni býti toho, co jsme slyšeli, abychom snad někdy neodpadli."},{"i":34287,"b":64,"c":6602,"r":6602,"o":2,"t": "Nebo jestliže řeč skrze anděly mluvená byla pevná, a všeliké přestoupení a neposlušenství přijalo spravedlivou odplatu,"},{"i":34288,"b":64,"c":6602,"r":6602,"o":3,"t": "Jakž my utéci můžeme, takového spasení nedbajíce? Kteréž nejprve počavši mluveno býti od Pána, od těch, kteříž slyšeli, potvrzeno jest nám,"},{"i":34289,"b":64,"c":6602,"r":6602,"o":4,"t": "Spolusvědectví dávaje i Bůh, divy a zázraky i rozličnými mocmi, a dary Ducha svatého, podlé vůle své."},{"i":34290,"b":64,"c":6602,"r":6602,"o":5,"t": "Neboť andělům nepodrobil okršlku budoucího, o kterémž mluvíme."},{"i":34291,"b":64,"c":6602,"r":6602,"o":6,"t": "Ale osvědčil někdo na jednom místě, řka: Co jest člověk, že pamatuješ na něj? Aneb syn člověka, že ho navštěvuješ?"},{"i":34292,"b":64,"c":6602,"r":6602,"o":7,"t": "Zmenšil jsi ho maličko od andělů, slávou a cťou jsi ho korunoval, a postavil jsi ho nad díly rukou svých."},{"i":34293,"b":64,"c":6602,"r":6602,"o":8,"t": "Všecko jsi podrobil pod nohy jeho. Nebo podrobiv všecko jemu, nic nezanechal, což by nebylo jemu poddáno. Nyní pak ještě nevidíme, aby jemu všecko poddáno bylo."},{"i":34294,"b":64,"c":6602,"r":6602,"o":9,"t": "Ale vidíme Ježíše, kterýž maličko zmenšen byl od andělů, pro vytrpění smrti slávou a cťou korunovaného, aby z milosti Boží za všecky okusil smrti."},{"i":34295,"b":64,"c":6602,"r":6602,"o":10,"t": "Nebo slušelo jemu, skrze něhož všecko jest, a skrze něhož všecky věci jsou, kterýž mnohé syny v slávu přivedl, aby vůdce spasení jejich skrze trápení dokonal."},{"i":34296,"b":64,"c":6602,"r":6602,"o":11,"t": "Nebo i ten, kterýž posvěcuje, i ti, kteříž posvěceni bývají, z jednoho jsou všickni. Pro kteroužto příčinu nestydí se bratří jich nazývati,"},{"i":34297,"b":64,"c":6602,"r":6602,"o":12,"t": "Řka: Zvěstovati budu jméno tvé bratřím svým, uprostřed církve zpívati budu tobě. A opět:"},{"i":34298,"b":64,"c":6602,"r":6602,"o":13,"t": "Já doufati budu v něho. A opět: Aj, já a dítky, kteréž mi dal Bůh."},{"i":34299,"b":64,"c":6602,"r":6602,"o":14,"t": "Poněvadž tedy dítky účastny jsou krve a těla, i on podobně účasten jest jich, aby skrze smrt zahladil toho, kterýž má moc smrti, to jest ďábla,"}]