[{"i":29100,"b":47,"c":4914,"r":4914,"o":37,"t": "Y vino y los halló durmiendo; y dice á Pedro: ¿Simón, duermes? ¿No has podido velar una hora?"},{"i":29101,"b":47,"c":4914,"r":4914,"o":38,"t": "Velad y orad, para que no entréis en tentación: el espíritu á la verdad es presto, mas la carne enferma."},{"i":29102,"b":47,"c":4914,"r":4914,"o":39,"t": "Y volviéndose á ir, oró, y dijo las mismas palabras."},{"i":29103,"b":47,"c":4914,"r":4914,"o":40,"t": "Y vuelto, los halló otra vez durmiendo, porque los ojos de ellos estaban cargados; y no sabían qué responderle."},{"i":29104,"b":47,"c":4914,"r":4914,"o":41,"t": "Y vino la tercera vez, y les dice: Dormid ya y descansad: basta, la hora es venida; he aquí, el Hijo del hombre es entregado en manos de los pecadores."},{"i":29105,"b":47,"c":4914,"r":4914,"o":42,"t": "Levantaos, vamos: he aquí, el que me entrega está cerca."},{"i":29106,"b":47,"c":4914,"r":4914,"o":43,"t": "Y luego, aun hablando él, vino Judas, que era uno de los doce, y con él una compañía con espadas y palos, de parte de los príncipes de los sacerdotes, y de los escribas y de los ancianos."},{"i":29107,"b":47,"c":4914,"r":4914,"o":44,"t": "Y el que le entregaba les había dado señal común, diciendo: Al que yo besare, aquél es: prendedle, y llevadle con seguridad."},{"i":29108,"b":47,"c":4914,"r":4914,"o":45,"t": "Y como vino, se acercó luego á él, y le dice: Maestro, Maestro. Y le besó."},{"i":29109,"b":47,"c":4914,"r":4914,"o":46,"t": "Entonces ellos echaron en él sus manos, y le prendieron."},{"i":29110,"b":47,"c":4914,"r":4914,"o":47,"t": "Y uno de los que estaban allí, sacando la espada, hirió al siervo del sumo sacerdote, y le cortó la oreja."},{"i":29111,"b":47,"c":4914,"r":4914,"o":48,"t": "Y respondiendo Jesús, les dijo: ¿Como á ladrón habéis salido con espadas y con palos á tomarme?"},{"i":29112,"b":47,"c":4914,"r":4914,"o":49,"t": "Cada día estaba con vosotros enseñando en el templo, y no me tomasteis; pero es así, para que se cumplan las Escrituras."},{"i":29113,"b":47,"c":4914,"r":4914,"o":50,"t": "Entonces dejándole todos sus discípulos, huyeron."},{"i":29114,"b":47,"c":4914,"r":4914,"o":51,"t": "Empero un mancebillo le seguía cubierto de una sábana sobre el cuerpo desnudo; y los mancebos le prendieron:"},{"i":29115,"b":47,"c":4914,"r":4914,"o":52,"t": "Mas él, dejando la sábana, se huyó de ellos desnudo."},{"i":29116,"b":47,"c":4914,"r":4914,"o":53,"t": "Y trajeron á Jesús al sumo sacerdote; y se juntaron á él todos los príncipes de los sacerdotes y los ancianos y los escribas."},{"i":29117,"b":47,"c":4914,"r":4914,"o":54,"t": "Empero Pedro le siguió de lejos hasta dentro del patio del sumo sacerdote; y estaba sentado con los servidores, y calentándose al fuego."},{"i":29118,"b":47,"c":4914,"r":4914,"o":55,"t": "Y los príncipes de los sacerdotes y todo el concilio buscaban testimonio contra Jesús, para entregarle á la muerte; mas no lo hallaban."},{"i":29119,"b":47,"c":4914,"r":4914,"o":56,"t": "Porque muchos decían falso testimonio contra él; mas sus testimonios no concertaban."},{"i":29120,"b":47,"c":4914,"r":4914,"o":57,"t": "Entonces levantandose unos, dieron falso testimonio contra él, diciendo:"},{"i":29121,"b":47,"c":4914,"r":4914,"o":58,"t": "Nosotros le hemos oído decir: Yo derribaré este templo que es hecho de mano, y en tres días edificaré otro echo sin mano."},{"i":29122,"b":47,"c":4914,"r":4914,"o":59,"t": "Mas ni aun así se concertaba el testimonio de ellos."},{"i":29123,"b":47,"c":4914,"r":4914,"o":60,"t": "Entonces el sumo sacerdote, levantándose en medio, preguntó á Jesús, diciendo: ¿No respondes algo? ¿Qué atestiguan estos contra ti?"},{"i":29124,"b":47,"c":4914,"r":4914,"o":61,"t": "Mas él callaba, y nada respondía. El sumo sacerdote le volvió á preguntar, y le dice: ¿Eres tú el Cristo, el Hijo del Bendito?"},{"i":29125,"b":47,"c":4914,"r":4914,"o":62,"t": "Y Jesús le dijo: Yo soy; y veréis al Hijo del hombre sentado á la diestra de la potencia de Dios, y viniendo en las nubes del cielo."},{"i":29126,"b":47,"c":4914,"r":4914,"o":63,"t": "Entonces el sumo sacerdote, rasgando sus vestidos, dijo: ¿Qué más tenemos necesidad de testigos?"},{"i":29127,"b":47,"c":4914,"r":4914,"o":64,"t": "Oído habéis la blasfemia: ¿qué os parece? Y ellos todos le condenaron ser culpado de muerte."},{"i":29128,"b":47,"c":4914,"r":4914,"o":65,"t": "Y algunos comenzaron á escupir en él, y cubrir su rostro, y á darle bofetadas, y decirle: Profetiza. Y los servidores le herían de bofetadas."},{"i":29129,"b":47,"c":4914,"r":4914,"o":66,"t": "Y estando Pedro abajo en el atrio, vino una de las criadas del sumo sacerdote;"},{"i":29130,"b":47,"c":4914,"r":4914,"o":67,"t": "Y como vió á Pedro que se calentaba, mirándole, dice: Y tú con Jesús el Nazareno estabas."},{"i":29131,"b":47,"c":4914,"r":4914,"o":68,"t": "Mas él negó, diciendo: No conozco, ni sé lo que dices. Y se salió fuera á la entrada; y cantó el gallo."},{"i":29132,"b":47,"c":4914,"r":4914,"o":69,"t": "Y la criada viéndole otra vez, comenzó á decir á los que estaban allí: Este es de ellos."},{"i":29133,"b":47,"c":4914,"r":4914,"o":70,"t": "Mas él negó otra vez. Y poco después, los que estaban allí dijeron otra vez á Pedro: Verdaderamente tú eres de ellos; porque eres Galileo, y tu habla es semejante."},{"i":29134,"b":47,"c":4914,"r":4914,"o":71,"t": "Y él comenzó á maldecir y á jurar: No conozco á este hombre de quien habláis."},{"i":29135,"b":47,"c":4914,"r":4914,"o":72,"t": "Y el gallo cantó la segunda vez: y Pedro se acordó de las palabras que Jesús le había dicho: Antes que el gallo cante dos veces, me negarás tres veces. Y pensando en esto, lloraba."},{"i":29136,"b":47,"c":4915,"r":4915,"o":1,"t": "Y LUEGO por la mañana, habiendo tenido consejo los príncipes de los sacerdotes con los ancianos, y con los escribas, y con todo el concilio, llevaron á Jesús atado, y le entregaron á Pilato."},{"i":29137,"b":47,"c":4915,"r":4915,"o":2,"t": "Y Pilato le preguntó: ¿Eres tú el Rey de los Judíos? Y respondiendo él, le dijo: Tú lo dices."},{"i":29138,"b":47,"c":4915,"r":4915,"o":3,"t": "Y los príncipes de los sacerdotes le acusaban mucho."},{"i":29139,"b":47,"c":4915,"r":4915,"o":4,"t": "Y le preguntó otra vez Pilato, diciendo: ¿No respondes algo? Mira de cuántas cosas te acusan."},{"i":29140,"b":47,"c":4915,"r":4915,"o":5,"t": "Mas Jesús ni aun con eso respondió; de modo que Pilato se maravillaba."},{"i":29141,"b":47,"c":4915,"r":4915,"o":6,"t": "Empero en el día de la fiesta les soltaba un preso, cualquiera que pidiesen."},{"i":29142,"b":47,"c":4915,"r":4915,"o":7,"t": "Y había uno, que se llamaba Barrabás, preso con sus compañeros de motín que habían hecho muerte en una revuelta."},{"i":29143,"b":47,"c":4915,"r":4915,"o":8,"t": "Y viniendo la multitud, comenzó á pedir hiciese como siempre les había hecho."},{"i":29144,"b":47,"c":4915,"r":4915,"o":9,"t": "Y Pilato les respondió, diciendo: ¿Queréis que os suelte al Rey de los Judíos?"},{"i":29145,"b":47,"c":4915,"r":4915,"o":10,"t": "Porque conocía que por envidia le habían entregado los príncipes de los sacerdotes."},{"i":29146,"b":47,"c":4915,"r":4915,"o":11,"t": "Mas los príncipes de los sacerdotes incitaron á la multitud, que les soltase antes á Barrabás."},{"i":29147,"b":47,"c":4915,"r":4915,"o":12,"t": "Y respondiendo Pilato, les dice otra vez: ¿Qué pues queréis que haga del que llamáis Rey de los Judíos?"},{"i":29148,"b":47,"c":4915,"r":4915,"o":13,"t": "Y ellos volvieron á dar voces: Crucifícale."},{"i":29149,"b":47,"c":4915,"r":4915,"o":14,"t": "Mas Pilato les decía: ¿Pues qué mal ha hecho? Y ellos daban más voces: Crucifícale."},{"i":29150,"b":47,"c":4915,"r":4915,"o":15,"t": "Y Pilato, queriendo satisfacer al pueblo, les soltó á Barrabás, y entregó á Jesús, después de azotarle, para que fuese crucificado."},{"i":29151,"b":47,"c":4915,"r":4915,"o":16,"t": "Entonces los soldados le llevaron dentro de la sala, es á saber al Pretorio; y convocan toda la cohorte."},{"i":29152,"b":47,"c":4915,"r":4915,"o":17,"t": "Y le visten de púrpura; y poniéndole una corona tejida de espinas,"},{"i":29153,"b":47,"c":4915,"r":4915,"o":18,"t": "Comenzaron luego á saludarle: ­Salve, Rey de los Judíos!"},{"i":29154,"b":47,"c":4915,"r":4915,"o":19,"t": "Y le herían en la cabeza con una caña, y escupían en él, y le adoraban hincadas las rodillas."},{"i":29155,"b":47,"c":4915,"r":4915,"o":20,"t": "Y cuando le hubieron escarnecido, le desnudaron la púrpura, y le vistieron sus propios vestidos, y le sacaron para crucificarle."},{"i":29156,"b":47,"c":4915,"r":4915,"o":21,"t": "Y cargaron á uno que pasaba, Simón Cireneo, padre de Alejandro y de Rufo, que venía del campo, para que llevase su cruz."},{"i":29157,"b":47,"c":4915,"r":4915,"o":22,"t": "Y le llevan al lugar de Gólgotha, que declarado quiere decir: Lugar de la Calavera."},{"i":29158,"b":47,"c":4915,"r":4915,"o":23,"t": "Y le dieron á beber vino mezclado con mirra; mas él no lo tomó."},{"i":29159,"b":47,"c":4915,"r":4915,"o":24,"t": "Y cuando le hubieron crucificado, repartieron sus vestidos, echando suertes sobre ellos, qué llevaría cada uno."},{"i":29160,"b":47,"c":4915,"r":4915,"o":25,"t": "Y era la hora de las tres cuando le crucificaron."},{"i":29161,"b":47,"c":4915,"r":4915,"o":26,"t": "Y el título escrito de su causa era: EL REY DE LOS JUDIOS."},{"i":29162,"b":47,"c":4915,"r":4915,"o":27,"t": "Y crucificaron con él dos ladrones, uno á su derecha, y el otro á su izquierda."},{"i":29163,"b":47,"c":4915,"r":4915,"o":28,"t": "Y se cumplió la Escritura, que dice: Y con los inicuos fué contado."},{"i":29164,"b":47,"c":4915,"r":4915,"o":29,"t": "Y los que pasaban le denostaban, meneando sus cabezas, y diciendo: ­Ah! tú que derribas el templo de Dios, y en tres días lo edificas,"},{"i":29165,"b":47,"c":4915,"r":4915,"o":30,"t": "Sálvate á ti mismo, y desciende de la cruz."},{"i":29166,"b":47,"c":4915,"r":4915,"o":31,"t": "Y de esta manera también los príncipes de los sacerdotes escarneciendo, decían unos á otros, con los escribas: A otros salvó, á sí mismo no se puede salvar."},{"i":29167,"b":47,"c":4915,"r":4915,"o":32,"t": "El Cristo, Rey de Israel, descienda ahora de la cruz, para que veamos y creamos. También los que estaban crucificados con él le denostaban."},{"i":29168,"b":47,"c":4915,"r":4915,"o":33,"t": "Y cuando vino la hora de sexta, fueron hechas tinieblas sobre toda la tierra hasta la hora de nona."},{"i":29169,"b":47,"c":4915,"r":4915,"o":34,"t": "Y á la hora de nona, exclamó Jesús á gran voz, diciendo: Eloi, Eloi, ¿lama sabachthani? que declarado, quiere decir: Dios mío, Díos mío, ¿por qué me has desamparado?"},{"i":29170,"b":47,"c":4915,"r":4915,"o":35,"t": "Y oyéndole unos de los que estaban allí, decían: He aquí, llama á Elías."},{"i":29171,"b":47,"c":4915,"r":4915,"o":36,"t": "Y corrió uno, y empapando una esponja en vinagre, y poniéndola en una caña, le dió á beber, diciendo: Dejad, veamos si vendrá Elías á quitarle."},{"i":29172,"b":47,"c":4915,"r":4915,"o":37,"t": "Mas Jesús, dando una grande voz, espiró."},{"i":29173,"b":47,"c":4915,"r":4915,"o":38,"t": "Entonces el velo del templo se rasgó en dos, de alto á bajo."},{"i":29174,"b":47,"c":4915,"r":4915,"o":39,"t": "Y el centurión que estaba delante de él, viendo que había espirado así clamando, dijo: Verdaderamente este hombre era el Hijo de Dios."},{"i":29175,"b":47,"c":4915,"r":4915,"o":40,"t": "Y también estaban algunas mujeres mirando de lejos; entre las cuales estaba María Magdalena, y María la madre de Jacobo el menor y de José, y Salomé;"},{"i":29176,"b":47,"c":4915,"r":4915,"o":41,"t": "Las cuales, estando aún él en Galilea, le habían seguido, y le servían; y otras muchas que juntamente con él habían subido á Jerusalem."},{"i":29177,"b":47,"c":4915,"r":4915,"o":42,"t": "Y cuando fué la tarde, porque era la preparación, es decir, la víspera del sábado,"},{"i":29178,"b":47,"c":4915,"r":4915,"o":43,"t": "José de Arimatea, senador noble, que también esperaba el reino de Dios, vino, y osadamente entró á Pilato, y pidió el cuerpo de Jesús."},{"i":29179,"b":47,"c":4915,"r":4915,"o":44,"t": "Y Pilato se maravilló que ya fuese muerto; y haciendo venir al centurión, preguntóle si era ya muerto."},{"i":29180,"b":47,"c":4915,"r":4915,"o":45,"t": "Y enterado del centurión, dió el cuerpo á José."},{"i":29181,"b":47,"c":4915,"r":4915,"o":46,"t": "El cual compró una sábana, y quitándole, le envolvió en la sábana, y le puso en un sepulcro que estaba cavado en una peña, y revolvió una piedra á la puerta del sepulcro."},{"i":29182,"b":47,"c":4915,"r":4915,"o":47,"t": "Y María Magdalena, y María madre de José, miraban donde era puesto."},{"i":29183,"b":47,"c":4916,"r":4916,"o":1,"t": "Y COMO pasó el sábado, María Magdalena, y María madre de Jacobo, y Salomé, compraron drogas aromáticas, para venir á ungirle."},{"i":29184,"b":47,"c":4916,"r":4916,"o":2,"t": "Y muy de mañana, el primer día de la semana, vienen al sepulcro, ya salido el sol."},{"i":29185,"b":47,"c":4916,"r":4916,"o":3,"t": "Y decían entre sí: ¿Quién nos revolverá la piedra de la puerta del sepulcro?"},{"i":29186,"b":47,"c":4916,"r":4916,"o":4,"t": "Y como miraron, ven la piedra revuelta; que era muy grande."},{"i":29187,"b":47,"c":4916,"r":4916,"o":5,"t": "Y entradas en el sepulcro, vieron un mancebo sentado al lado derecho, cubierto de una larga ropa blanca; y se espantaron."},{"i":29188,"b":47,"c":4916,"r":4916,"o":6,"t": "Más él les dice: No os asustéis: buscáis á Jesús Nazareno, el que fué crucificado; resucitado há, no está aquí; he aquí el lugar en donde le pusieron."},{"i":29189,"b":47,"c":4916,"r":4916,"o":7,"t": "Mas id, decid á sus discípulos y á Pedro, que él va antes que vosotros á Galilea: allí le veréis, como os dijo."},{"i":29190,"b":47,"c":4916,"r":4916,"o":8,"t": "Y ellas se fueron huyendo del sepulcro; porque las había tomado temblor y espanto; ni decían nada á nadie, porque tenían miedo."},{"i":29191,"b":47,"c":4916,"r":4916,"o":9,"t": "Mas como Jesús resucitó por la mañana, el primer día de la semana, apareció primeramente á María Magdalena, de la cual había echado siete demonios."},{"i":29192,"b":47,"c":4916,"r":4916,"o":10,"t": "Yendo ella, lo hizo saber á los que habían estado con él, que estaban tristes y llorando."},{"i":29193,"b":47,"c":4916,"r":4916,"o":11,"t": "Y ellos como oyeron que vivía, y que había sido visto de ella, no lo creyeron."},{"i":29194,"b":47,"c":4916,"r":4916,"o":12,"t": "Mas después apareció en otra forma á dos de ellos que iban caminando, yendo al campo."},{"i":29195,"b":47,"c":4916,"r":4916,"o":13,"t": "Y ellos fueron, y lo hicieron saber á los otros; y ni aun á éllos creyeron."},{"i":29196,"b":47,"c":4916,"r":4916,"o":14,"t": "Finalmente se apareció á los once mismos, estando sentados á la mesa, y censuróles su incredulidad y dureza de corazón, que no hubiesen creído á los que le habían visto resucitado."},{"i":29197,"b":47,"c":4916,"r":4916,"o":15,"t": "Y les dijo: Id por todo el mundo; predicad el evangelio á toda criatura."},{"i":29198,"b":47,"c":4916,"r":4916,"o":16,"t": "El que creyere y fuere bautizado, será salvo; mas el que no creyere, será condenado."},{"i":29199,"b":47,"c":4916,"r":4916,"o":17,"t": "Y estas señales seguirán á los que creyeren: En mi nombre echarán fuera demonios; hablaran nuevas lenguas;"}]