[{"i":28900,"b":47,"c":4910,"r":4910,"o":3,"t": "Ő azonban visszakérdezett: \"Mit parancsolt nektek Mózes?\""},{"i":28901,"b":47,"c":4910,"r":4910,"o":4,"t": "Azok ezt mondták: \"Mózes megengedte a válólevél írását és az elbocsátást.\""},{"i":28902,"b":47,"c":4910,"r":4910,"o":5,"t": "Jézus erre így szólt hozzájuk: \"Szívetek keménysége miatt írta nektek Mózes ezt a parancsolatot,"},{"i":28903,"b":47,"c":4910,"r":4910,"o":6,"t": "mert a teremtés kezdete óta az embert férfivá és nővé teremtette az Isten."},{"i":28904,"b":47,"c":4910,"r":4910,"o":7,"t": "Ezért elhagyja az ember apját és anyját,"},{"i":28905,"b":47,"c":4910,"r":4910,"o":8,"t": "és lesznek ketten egy testté, úgyhogy ők többé már nem két test, hanem egy."},{"i":28906,"b":47,"c":4910,"r":4910,"o":9,"t": "Amit tehát az Isten egybekötött, ember el ne válassza.\""},{"i":28907,"b":47,"c":4910,"r":4910,"o":10,"t": "Otthon ismét megkérdezték őt erről a tanítványai."},{"i":28908,"b":47,"c":4910,"r":4910,"o":11,"t": "Ő ezt mondta nekik: \"Aki elbocsátja feleségét, és mást vesz el feleségül, házasságtörést követ el ellene&#59;"},{"i":28909,"b":47,"c":4910,"r":4910,"o":12,"t": "és ha az asszony bocsátja el férjét, és máshoz megy férjhez, szintén házasságtörést követ el.\""},{"i":28910,"b":47,"c":4910,"r":4910,"o":13,"t": "Ekkor kisgyermekeket vittek hozzá, hogy megérintse őket, a tanítványok azonban rájuk szóltak."},{"i":28911,"b":47,"c":4910,"r":4910,"o":14,"t": "Amikor ezt Jézus észrevette, megharagudott, és így szólt hozzájuk: \"Engedjétek hozzám jönni a kisgyermekeket, és ne tiltsátok el tőlem őket, mert ilyeneké az Isten országa."},{"i":28912,"b":47,"c":4910,"r":4910,"o":15,"t": "Bizony, mondom néktek: aki nem úgy fogadja az Isten országát, mint egy kisgyermek, semmiképpen sem megy be abba.\""},{"i":28913,"b":47,"c":4910,"r":4910,"o":16,"t": "Ekkor átölelte és kezét rájuk téve megáldotta őket."},{"i":28914,"b":47,"c":4910,"r":4910,"o":17,"t": "Amikor útnak indult, odafutott hozzá egy ember, és térdre borulva előtte, azt kérdezte tőle: \"Jó Mester, mit tegyek, hogy elnyerjem az örök életet?\""},{"i":28915,"b":47,"c":4910,"r":4910,"o":18,"t": "Jézus így szólt hozzá: \"Miért mondasz engem jónak? Senki sem jó az egy Istenen kívül."},{"i":28916,"b":47,"c":4910,"r":4910,"o":19,"t": "Tudod a parancsolatokat: Ne ölj, ne paráználkodj, ne lopj, ne tanúskodj hamisan, ne károsíts meg senkit, tiszteld apádat és anyádat.\""},{"i":28917,"b":47,"c":4910,"r":4910,"o":20,"t": "Az pedig ezt mondta neki: \"Mester, mindezeket megtartottam ifjúságomtól fogva.\""},{"i":28918,"b":47,"c":4910,"r":4910,"o":21,"t": "Jézus miután rátekintett, megkedvelte, és ezt mondta neki: \"Egy valami hiányzik még belőled: menj, add el, amid van, és oszd szét a szegények között, akkor kincsed lesz a mennyben&#59; azután jöjj, és kövess engem.\""},{"i":28919,"b":47,"c":4910,"r":4910,"o":22,"t": "A válasz miatt elborult az ember arca, és szomorúan távozott, mert nagy vagyona volt."},{"i":28920,"b":47,"c":4910,"r":4910,"o":23,"t": "Jézus ekkor körülnézett, és így szólt tanítványaihoz: \"Milyen nehezen mennek be Isten országába a gazdagok!\""},{"i":28921,"b":47,"c":4910,"r":4910,"o":24,"t": "A tanítványok megdöbbentek szavain, Jézus azonban ismét megszólalt, és ezt mondta nekik: \"Gyermekeim, milyen nehéz az Isten országába bejutni!"},{"i":28922,"b":47,"c":4910,"r":4910,"o":25,"t": "Könnyebb a tevének a tű fokán átmenni, mint gazdagnak az Isten országába bejutni.\""},{"i":28923,"b":47,"c":4910,"r":4910,"o":26,"t": "Ők még jobban megrökönyödtek, és ezt kérdezgették egymás közt: \"Akkor ki üdvözülhet?\""},{"i":28924,"b":47,"c":4910,"r":4910,"o":27,"t": "Jézus rájuk tekintett, és ezt mondta: \"Az embereknek lehetetlen, de az Istennek nem, mert az Istennek minden lehetséges.\""},{"i":28925,"b":47,"c":4910,"r":4910,"o":28,"t": "Péter megszólalt, és ezt mondta neki: \"Íme, mi elhagytunk mindent, és követőid lettünk.\""},{"i":28926,"b":47,"c":4910,"r":4910,"o":29,"t": "Jézus így szólt: \"Bizony, mondom néktek: senki sincs, aki elhagyta házát vagy testvéreit, anyját vagy apját, gyermekeit vagy szántóföldjeit énértem és az evangéliumért,"},{"i":28927,"b":47,"c":4910,"r":4910,"o":30,"t": "és ne kapna százannyit: most ebben a világban házakat és testvéreket, anyát, gyermeket, és szántóföldeket üldöztetésekkel együtt, a jövendő világban pedig örök életet."},{"i":28928,"b":47,"c":4910,"r":4910,"o":31,"t": "Ellenben sok elsőből lesz utolsó, és sok utolsóból lesz első.\""},{"i":28929,"b":47,"c":4910,"r":4910,"o":32,"t": "Mikor pedig felfelé mentek a Jeruzsálembe vezető úton, Jézus előttük haladt. Akik vele voltak, álmélkodtak&#59; akik pedig mégis követték, féltek. Ekkor újra maga mellé vette a tizenkettőt, és beszélni kezdett nekik arról, ami vele történni fog:"},{"i":28930,"b":47,"c":4910,"r":4910,"o":33,"t": "\"Íme, felmegyünk Jeruzsálembe, és az Emberfia átadatik a főpapoknak és az írástudóknak, halálra ítélik, és átadják a pogányoknak,"},{"i":28931,"b":47,"c":4910,"r":4910,"o":34,"t": "kigúnyolják és leköpik, megkorbácsolják és megölik, de három nap múlva feltámad.\""},{"i":28932,"b":47,"c":4910,"r":4910,"o":35,"t": "Ekkor hozzálépett Jakab és János, a Zebedeus két fia, és így szóltak hozzá: \"Mester, szeretnénk, ha megtennéd nekünk, amit kérünk.\""},{"i":28933,"b":47,"c":4910,"r":4910,"o":36,"t": "Jézus megkérdezte tőlük: \"Mit szeretnétek, mit tegyek meg nektek?\""},{"i":28934,"b":47,"c":4910,"r":4910,"o":37,"t": "Ők pedig ezt mondták neki: \"Add meg nekünk, hogy egyikünk a jobb, a másikunk a bal kezed felől üljön majd dicsőséges uralkodásod idején.\""},{"i":28935,"b":47,"c":4910,"r":4910,"o":38,"t": "Jézus így válaszolt: \"Nem tudjátok, mit kértek. Vajon ki tudjátok-e inni azt a poharat, amelyet én kiiszom, és meg tudtok-e keresztelkedni azzal a keresztséggel, amellyel én megkeresztelkedem?\""},{"i":28936,"b":47,"c":4910,"r":4910,"o":39,"t": "Mire ők így feleltek neki: \"Meg tudjuk tenni.\" Jézus ekkor ezt mondta nekik: \"Azt a poharat, amelyből én iszom, kiisszátok, és azzal a keresztséggel, amellyel én megkeresztelkedem, megkeresztelkedtek,"},{"i":28937,"b":47,"c":4910,"r":4910,"o":40,"t": "de hogy ki üljön jobb vagy bal kezem felől, azt nem az én dolgom megadni, mert azoké lesz az, akiknek elkészíttetett.\""},{"i":28938,"b":47,"c":4910,"r":4910,"o":41,"t": "Amikor ezt a tíz tanítvány meghallotta, megharagudott Jakabra és Jánosra."},{"i":28939,"b":47,"c":4910,"r":4910,"o":42,"t": "De Jézus odahívta őket, és így szólt hozzájuk: \"Tudjátok, hogy azok, akik a népek fejedelmeinek számítanak, uralkodnak rajtuk, és nagyjaik hatalmaskodnak rajtuk."},{"i":28940,"b":47,"c":4910,"r":4910,"o":43,"t": "De nem így van közöttetek, hanem aki naggyá akar lenni közöttetek, az legyen szolgátok&#59;"},{"i":28941,"b":47,"c":4910,"r":4910,"o":44,"t": "és aki első akar lenni közöttetek, az legyen mindenki rabszolgája."},{"i":28942,"b":47,"c":4910,"r":4910,"o":45,"t": "Mert az Emberfia sem azért jött, hogy neki szolgáljanak, hanem hogy ő szolgáljon, és életét adja váltságul sokakért.\""},{"i":28943,"b":47,"c":4910,"r":4910,"o":46,"t": "Azután Jerikóba értek, és amikor Jézus tanítványaival és elég nagy sokasággal kifelé ment Jerikóból, egy vak koldus, Bartimeus, a Timeus fia ült az út mellett."},{"i":28944,"b":47,"c":4910,"r":4910,"o":47,"t": "Amikor meghallotta, hogy a názereti Jézus az, így kiáltott fel: \"Dávid Fia, Jézus, könyörülj rajtam!\""},{"i":28945,"b":47,"c":4910,"r":4910,"o":48,"t": "Többen is rászóltak, hogy hallgasson, ő azonban annál inkább kiáltozott: \"Dávid Fia, könyörülj rajtam!\""},{"i":28946,"b":47,"c":4910,"r":4910,"o":49,"t": "Jézus megállt és ezt mondta: \"Hívjátok ide!\" Odahívták a vakot ezekkel a szavakkal: \"Bízzál! Kelj fel! Hív téged!\""},{"i":28947,"b":47,"c":4910,"r":4910,"o":50,"t": "Ő pedig ledobta felsőruháját, felugrott, és odament Jézushoz."},{"i":28948,"b":47,"c":4910,"r":4910,"o":51,"t": "Jézus megkérdezte tőle: \"Mit kívánsz, mit tegyek veled?\" A vak ezt mondta: \"Mester, hogy újra lássak.\""},{"i":28949,"b":47,"c":4910,"r":4910,"o":52,"t": "Jézus ekkor így szólt hozzá: \"Menj el, a hited megtartott téged.\" És azonnal újra látott, és követte őt az úton."},{"i":28950,"b":47,"c":4911,"r":4911,"o":1,"t": "Amikor közeledtek Jeruzsálemhez, Bétfagéhoz és Betániához, az Olajfák hegyénél, elküldött tanítványai közül kettőt,"},{"i":28951,"b":47,"c":4911,"r":4911,"o":2,"t": "és így szólt hozzájuk: \"Menjetek az előttetek levő faluba, és mindjárt, amint beértek, találtok egy szamárcsikót megkötve, amelyen még nem ült soha senki: oldjátok el, és hozzátok ide."},{"i":28952,"b":47,"c":4911,"r":4911,"o":3,"t": "Ha pedig valaki megkérdezi tőletek: Miért teszitek ezt? - mondjátok, hogy az Úrnak van szüksége rá, de azonnal vissza is küldi.\""},{"i":28953,"b":47,"c":4911,"r":4911,"o":4,"t": "El is mentek, meg is találták a szamárcsikót az ajtó elé kötve kinn az utcán, és eloldották."},{"i":28954,"b":47,"c":4911,"r":4911,"o":5,"t": "Az ott álldogálók közül néhányan megkérdezték tőlük: \"Miért teszitek ezt, miért oldjátok el a szamárcsikót?\""},{"i":28955,"b":47,"c":4911,"r":4911,"o":6,"t": "Ők pedig úgy válaszoltak, ahogyan Jézus mondta&#59; és akkor elengedték őket."},{"i":28956,"b":47,"c":4911,"r":4911,"o":7,"t": "Elvitték tehát Jézushoz a szamárcsikót, ráterítették felsőruhájukat, ő pedig felült rá."},{"i":28957,"b":47,"c":4911,"r":4911,"o":8,"t": "Sokan felsőruhájukat terítették az útra, mások a mezőn vágott lombos ágakat&#59;"},{"i":28958,"b":47,"c":4911,"r":4911,"o":9,"t": "akik pedig előtte és utána mentek, ezt kiáltották: \"Hozsánna! Áldott, aki jön az Úrnak nevében!"},{"i":28959,"b":47,"c":4911,"r":4911,"o":10,"t": "Áldott a mi atyánknak, Dávidnak eljövendő országa! Hozsánna a magasságban!\""},{"i":28960,"b":47,"c":4911,"r":4911,"o":11,"t": "Jézus ekkor bement Jeruzsálemben a templomba&#59; mikor pedig már mindent megnézett, és mivel már későre járt az idő, kiment Betániába a tizenkettővel."},{"i":28961,"b":47,"c":4911,"r":4911,"o":12,"t": "Másnap pedig, amikor Betániából elindultak, megéhezett,"},{"i":28962,"b":47,"c":4911,"r":4911,"o":13,"t": "és messziről meglátva egy zöldellő fügefát, odament, hátha talál rajta valamit. De amikor odaért, semmit sem talált rajta, csak levelet, mert nem volt fügeérés ideje."},{"i":28963,"b":47,"c":4911,"r":4911,"o":14,"t": "Jézus megszólalt, és ezt mondta a fának: \"Senki ne egyék rólad gyümölcsöt, soha többé.\" A tanítványai is hallották ezt."},{"i":28964,"b":47,"c":4911,"r":4911,"o":15,"t": "Azután Jeruzsálembe értek. Bemenve a templomba, Jézus kezdte kiűzni azokat, akik árusítottak és vásároltak a templomban, felborította a pénzváltók asztalait, a galambárusok székeit,"},{"i":28965,"b":47,"c":4911,"r":4911,"o":16,"t": "és nem engedte, hogy valaki edényt vigyen át a templomon."},{"i":28966,"b":47,"c":4911,"r":4911,"o":17,"t": "Azután így tanította őket: \"Nincs-e megírva: Az én házam imádság háza lesz minden nép számára? Ti pedig rablók barlangjává tettétek.\""},{"i":28967,"b":47,"c":4911,"r":4911,"o":18,"t": "Meghallották ezt a főpapok és az írástudók, és keresték a módját, hogyan veszítsék el. Féltek ugyanis tőle, mert tanítása magával ragadta az egész sokaságot."},{"i":28968,"b":47,"c":4911,"r":4911,"o":19,"t": "Amikor azután este lett, kimentek a városon kívülre."},{"i":28969,"b":47,"c":4911,"r":4911,"o":20,"t": "Korán reggel, amikor elmentek a fügefa mellett, észrevették, hogy az gyökerestől kiszáradt."},{"i":28970,"b":47,"c":4911,"r":4911,"o":21,"t": "Péter visszaemlékezve így szólt hozzá: \"Mester, nézd: a fügefa, amelyet megátkoztál, kiszáradt.\""},{"i":28971,"b":47,"c":4911,"r":4911,"o":22,"t": "Jézus így válaszolt nekik: \"Higgyetek Istenben!"},{"i":28972,"b":47,"c":4911,"r":4911,"o":23,"t": "Bizony, mondom néktek, hogy aki azt mondja ennek a hegynek: Emelkedjél fel, és vesd magadat tengerbe! - és nem kételkedik szívében, hanem hiszi, hogy amit mond, az megtörténik -, annak meg is adatik az."},{"i":28973,"b":47,"c":4911,"r":4911,"o":24,"t": "Ezért mondom nektek: higgyétek, hogy mindazt, amiért imádkoztok, és amit kértek, megkapjátok, és meg is adatik nektek."},{"i":28974,"b":47,"c":4911,"r":4911,"o":25,"t": "És amikor megálltok imádkozni, bocsássátok meg, ha valaki ellen valami panaszotok van, hogy mennyei Atyátok is megbocsássa nektek vétkeiteket."},{"i":28975,"b":47,"c":4911,"r":4911,"o":26,"t": "(Ha pedig ti nem bocsátotok meg, mennyei Atyátok sem bocsátja meg vétkeiteket.)\""},{"i":28976,"b":47,"c":4911,"r":4911,"o":27,"t": "Ismét bementek Jeruzsálembe. És miközben Jézus körüljárt a templomban, odamentek a főpapok, az írástudók és a vének,"},{"i":28977,"b":47,"c":4911,"r":4911,"o":28,"t": "és így szóltak hozzá: \"Milyen hatalommal cselekszed ezeket, és ki adta neked a hatalmat arra, hogy ilyeneket tegyél?\""},{"i":28978,"b":47,"c":4911,"r":4911,"o":29,"t": "Jézus így válaszolt nekik: \"Én is kérdezek tőletek valamit, feleljetek rá, és megmondom nektek, milyen hatalommal cselekszem ezeket."},{"i":28979,"b":47,"c":4911,"r":4911,"o":30,"t": "Vajon a János keresztsége mennyből való volt-e vagy emberektől? Erre válaszoljatok nekem.\""},{"i":28980,"b":47,"c":4911,"r":4911,"o":31,"t": "Azok pedig így tanakodtak maguk között: \"Ha azt mondjuk: a mennyből, azt fogja mondani: Akkor miért nem hittetek neki?"},{"i":28981,"b":47,"c":4911,"r":4911,"o":32,"t": "Vagy talán mondjuk azt: emberektől?\" De féltek a sokaságtól, mert Jánosról mindenki azt tartotta, hogy valóban próféta volt."},{"i":28982,"b":47,"c":4911,"r":4911,"o":33,"t": "Ezért így feleltek Jézusnak: \"Nem tudjuk.\" Jézus erre így szólt hozzájuk: \"Én sem mondom meg nektek, milyen hatalommal cselekszem ezeket.\""},{"i":28983,"b":47,"c":4912,"r":4912,"o":1,"t": "Jézus ekkor példázatokban kezdett szólni hozzájuk: \"Egy ember szőlőt ültetett, körülkerítette, borsajtót ásott, és őrtornyot épített. Azután bérbe adta munkásoknak, és idegenbe távozott."},{"i":28984,"b":47,"c":4912,"r":4912,"o":2,"t": "Majd amikor eljött az ideje, elküldött a munkásokhoz egy szolgát, hogy megkapja a részét a szőlő terméséből."},{"i":28985,"b":47,"c":4912,"r":4912,"o":3,"t": "De azok megfogták a szolgát, megverték, és elküldték üres kézzel."},{"i":28986,"b":47,"c":4912,"r":4912,"o":4,"t": "Ismét elküldött hozzájuk egy másik szolgát, ezt meg fejbe verték, és meggyalázták."},{"i":28987,"b":47,"c":4912,"r":4912,"o":5,"t": "Újból küldött egy szolgát&#59; ezt megölték, azután sok más szolgát is, akik közül némelyeket megvertek, másokat megöltek."},{"i":28988,"b":47,"c":4912,"r":4912,"o":6,"t": "Egyvalakije volt még, a szeretett fia. Utoljára őt küldte el hozzájuk, mert így szólt: Fiamat meg fogják becsülni."},{"i":28989,"b":47,"c":4912,"r":4912,"o":7,"t": "A munkások azonban ezt mondták maguk között: Ez az örökös, gyertek, öljük meg, és mienk lesz az örökség!"},{"i":28990,"b":47,"c":4912,"r":4912,"o":8,"t": "Megragadták, megölték, és kidobták a szőlőn kívülre."},{"i":28991,"b":47,"c":4912,"r":4912,"o":9,"t": "Mit tesz hát majd a szőlő ura? Eljön, és elveszíti a munkásokat, azután másoknak adja a szőlőt."},{"i":28992,"b":47,"c":4912,"r":4912,"o":10,"t": "Ezt az írást sem olvastátok: Az a kő, amelyet az építők megvetettek, az lett a sarokkő&#59;"},{"i":28993,"b":47,"c":4912,"r":4912,"o":11,"t": "az Úrtól lett ez, és csodálatos a mi szemünkben?\""},{"i":28994,"b":47,"c":4912,"r":4912,"o":12,"t": "Ekkor szerették volna elfogni őt, de féltek a sokaságtól. Rájöttek ugyanis, hogy róluk mondta a példázatot. Ezért otthagyták őt, és elmentek."},{"i":28995,"b":47,"c":4912,"r":4912,"o":13,"t": "Elküldtek hozzá a farizeusok és a Heródes-pártiak közül néhányat, hogy szóval csalják tőrbe."},{"i":28996,"b":47,"c":4912,"r":4912,"o":14,"t": "Odamentek tehát, és így szóltak hozzá: \"Mester, tudjuk, hogy igaz vagy, és nem tartasz senkitől, mert nem veszed figyelembe az emberek tekintélyét, hanem az igazsághoz ragaszkodva tanítod az Isten útját. Szabad-e adót fizetni a császárnak, vagy nem? Fizessük-e, vagy ne fizessük?\""},{"i":28997,"b":47,"c":4912,"r":4912,"o":15,"t": "Ő pedig ismerve képmutatásukat, ezt mondta nekik: \"Mit kísértetek engem? Hozzatok nekem egy dénárt, hogy megnézzem.\""},{"i":28998,"b":47,"c":4912,"r":4912,"o":16,"t": "Hoztak egyet, és akkor Jézus megkérdezte: \"Kié ez a kép és ez a felirat?\" Ők pedig így feleltek: \"A császáré.\""},{"i":28999,"b":47,"c":4912,"r":4912,"o":17,"t": "Ekkor Jézus ezt mondta nekik: \"Adjátok meg a császárnak, ami a császáré, és az Istennek, ami az Istené.\" És igen elcsodálkoztak rajta."}]