[{"i":6900,"b":6,"c":713,"r":713,"o":17,"t": "Tada Manoah reče Anđelu Jahvinu: \"Kako ti je ime, da bismo te, kad se ispuni tvoja riječ, mogli počastiti?\""},{"i":6901,"b":6,"c":713,"r":713,"o":18,"t": "Anđeo Jahvin mu odgovori: \"Zašto pitaš za moje ime? Ono je čudesno.\""},{"i":6902,"b":6,"c":713,"r":713,"o":19,"t": "Tada Manoah uze jare i prinosnicu i žrtvova ih kao paljenicu na stijeni Jahvi koji čini čudesa. Manoah i njegova žena gledali su."},{"i":6903,"b":6,"c":713,"r":713,"o":20,"t": "A kad se plamen vinuo s žrtvenika prema nebu, Anđeo Jahvin uzađe u tom plamenu pred očima Manoahovim i njegove žene, te oni padoše ničice na zemlju."},{"i":6904,"b":6,"c":713,"r":713,"o":21,"t": "Anđeo Jahvin više se ne ukaza Manoahu ni njegovoj ženi, i Manoah tada spozna da je to bio Anđeo Jahvin."},{"i":6905,"b":6,"c":713,"r":713,"o":22,"t": "\"Zacijelo ćemo umrijeti\", reče Manoah svojoj ženi, \"jer smo vidjeli Boga!\" –"},{"i":6906,"b":6,"c":713,"r":713,"o":23,"t": "\"Da je Jahve htio da umremo\", odgovori mu njegova žena, \"ne bi primio iz naše ruke ni paljenicu ni prinosnicu, ne bi nam pokazao sve ovo i ne bi nam u ovo vrijeme dao čuti takve stvari.\""},{"i":6907,"b":6,"c":713,"r":713,"o":24,"t": "Žena rodi sina i nadjenu mu ime Samson. Dijete je raslo, Jahve ga je blagoslivljao,"},{"i":6908,"b":6,"c":713,"r":713,"o":25,"t": "i duh Jahvin počeo ga je poticati u Mahané-Danu, između Sore i Eštaola."},{"i":6909,"b":6,"c":714,"r":714,"o":1,"t": "Samson siđe u Timnu i zapazi u Timni ženu između kćeri filistejskih."},{"i":6910,"b":6,"c":714,"r":714,"o":2,"t": "Vrati se i dojavi svom ocu i svojoj majci: \"Zapazio sam u Timni\", reče, \"između kćeri filistejskih ženu. Sada je uzmite za me za ženu!\""},{"i":6911,"b":6,"c":714,"r":714,"o":3,"t": "Njegov mu otac i njegova majka rekoše: \"Zar nema žene među kćerima tvoje braće i u svemu mome narodu, da ideš uzeti ženu između tih Filistejaca neobrezanih?\" Ali Samson odgovori svome ocu: \"Uzmi mi nju, jer mi se ona dopada!\""},{"i":6912,"b":6,"c":714,"r":714,"o":4,"t": "Njegov otac i njegova majka nisu znali da je to od Jahvea, koji je tražio povoda za sukob s Filistejcima, jer su u to vrijeme Filistejci vladali Izraelom."},{"i":6913,"b":6,"c":714,"r":714,"o":5,"t": "Samson siđe u Timnu, i kad dođe do timničkih vinograda, gle, mladi lav ričući mu u susret."},{"i":6914,"b":6,"c":714,"r":714,"o":6,"t": "Duh Jahvin siđe na nj i on razdera lava kao što se razdire jare, a da nije imao ništa u ruci. Ali nije ispričao svome ocu ni svojoj majci što je učinio."},{"i":6915,"b":6,"c":714,"r":714,"o":7,"t": "Siđe i porazgovara sa ženom, i ona mu se dopade."},{"i":6916,"b":6,"c":714,"r":714,"o":8,"t": "Nakon nekog vremena Samson se vrati da je uzme. Svrati da vidi strvinu lava, i gle, u lavljoj strvini roj pčela i med."},{"i":6917,"b":6,"c":714,"r":714,"o":9,"t": "Zagrabio ga je u ruku i jedući putovao dalje. Kad dođe k svome ocu i svojoj majci, dade i njima da jedu, ali im ne reče da ga je zagrabio u lavljoj strvini."},{"i":6918,"b":6,"c":714,"r":714,"o":10,"t": "Njegov je otac sišao k ženi, i Samson ondje priredi gozbu, jer tako rade mladići."},{"i":6919,"b":6,"c":714,"r":714,"o":11,"t": "Kad ga ugledaše, odabraše trideset pratilaca da ostanu uz njega."},{"i":6920,"b":6,"c":714,"r":714,"o":12,"t": "Tada im Samson reče: \"Dopustite mi da vam zadam zagonetku. Ako mi je odgonetnete za sedam dana gozbe, dat ću vam trideset platnenih haljina i trideset svečanih odijela."},{"i":6921,"b":6,"c":714,"r":714,"o":13,"t": "Ali ako mi ne budete mogli odgonetnuti, vi ćete meni dati trideset platnenih haljina i trideset svečanih odijela.\" – \"Zadaj svoju zagonetku\", odgovoriše mu, \"slušamo.\""},{"i":6922,"b":6,"c":714,"r":714,"o":14,"t": "On im reče: \"Od onoga koji jede izišlo je jelo, i od jakoga izišlo je slatko.\" Ali tri dana nisu mogli odgonetnuti zagonetku."},{"i":6923,"b":6,"c":714,"r":714,"o":15,"t": "Četvrtoga dana rekoše Samsonovoj ženi: \"Navedi svoga muža da nam objasni zagonetku, inače ćemo spaliti tebe i kuću tvoga oca. Zar ste nas pozvali ovamo da nas opljačkate?\""},{"i":6924,"b":6,"c":714,"r":714,"o":16,"t": "Tada Samsonova žena zaplaka njemu na vratu: \"Ti me samo mrziš\", reče, \"ti me ne voliš. Zadaješ zagonetku sinovima moga naroda, a meni je nisi objasnio.\" On joj odgovori: \"Nisam je objasnio ni svome ocu ni svojoj majci, a tebi bih je objasnio!\""},{"i":6925,"b":6,"c":714,"r":714,"o":17,"t": "Ona mu je plakala na vratu sedam dana koliko je trajala njihova gozba. Sedmoga dana on joj je objasni, jer ga je salijetala, ali je ona objavila rješenje zagonetke sinovima svoga naroda."},{"i":6926,"b":6,"c":714,"r":714,"o":18,"t": "Sedmoga dana, prije nego što je ušao u spavaću sobu, ljudi iz grada rekoše Samsonu: \"Što je slađe od meda, i što je jače od lava?\" On im odgovori: \"Da niste orali mojom junicom, ne biste odgonetnuli moju zagonetku.\""},{"i":6927,"b":6,"c":714,"r":714,"o":19,"t": "Tada duh Jahvin siđe na nj, on siđe u Aškelon, ubi ondje trideset ljudi, uze njihovu odjeću i dade svečana odijela onima koji su odgonetnuli zagonetku, zatim se, gnjevan, vrati kući svoga oca."},{"i":6928,"b":6,"c":714,"r":714,"o":20,"t": "Samsonova žena tada bi dana pratiocu koji mu je služio kao djever."},{"i":6929,"b":6,"c":715,"r":715,"o":1,"t": "Nakon nekog vremena, u vrijeme žetve pšenice, Samson dođe da vidi svoju ženu s jaretom i reče: \"Hoću ući k svojoj ženi u njezinu sobu!\" Ali mu njezin tast ne dopusti."},{"i":6930,"b":6,"c":715,"r":715,"o":2,"t": "\"Rekao sam u sebi\", primijeti on, \"da si je omrznuo, pa sam je dao tvome pratiocu. Nije li njezina mlađa sestra bolja od nje? Neka ona bude tvoja mjesto one!\""},{"i":6931,"b":6,"c":715,"r":715,"o":3,"t": "Samson im odgovori: \"Ovaj put neću biti kriv pred Filistejcima ako im učinim zlo!\""},{"i":6932,"b":6,"c":715,"r":715,"o":4,"t": "Samson ode, uhvati trista lisica, uze baklje i, svežući ih repom za rep, stavi baklju između dva repa, u sredini."},{"i":6933,"b":6,"c":715,"r":715,"o":5,"t": "Zapalio je baklje, a zatim pustio lisice u filistejska žitna polja, i zapalio je kako snopove tako i pšenicu na stabljici, pa čak i vinograde i maslinike."},{"i":6934,"b":6,"c":715,"r":715,"o":6,"t": "Filistejci upitaše: \"Tko je to učinio?\" I odgovoriše: \"Samson, timničkoga zeta, jer mu je ovaj uzeo ženu i dao je njegovu pratiocu.\" Tada Filistejci uzađoše i spališe vatrom tu ženu i kuću njezina oca."},{"i":6935,"b":6,"c":715,"r":715,"o":7,"t": "\"Budući da tako postupate\", reče im Samson, \"pa dobro! Neću prestati dok vam se ne osvetim!\""},{"i":6936,"b":6,"c":715,"r":715,"o":8,"t": "Potuče ih strahovito, nanijevši im velik poraz. Nakon toga siđe u pećinu na stijeni Etamu i ondje osta."},{"i":6937,"b":6,"c":715,"r":715,"o":9,"t": "Filistejci uzađoše i utaboriše se u Judi te izvršiše upad u Lehi."},{"i":6938,"b":6,"c":715,"r":715,"o":10,"t": "\"Zašto ste uzašli protiv nas?\" Rekoše im tada ljudi iz Jude. \"Uzašli smo da svežemo Samsona\", odgovoriše, \"da postupimo s njime kako je on postupio s nama.\""},{"i":6939,"b":6,"c":715,"r":715,"o":11,"t": "Tri tisuće ljudi iz Jude siđoše u pećinu na stijeni Etamu i rekoše Samsonu: \"Zar ne znaš da su Filistejci naši gospodari? Što si nam to učinio?\" On im odgovori: \"Kako su oni postupili sa mnom, tako sam i ja s njima.\""},{"i":6940,"b":6,"c":715,"r":715,"o":12,"t": "Tada mu rekoše: \"Sišli smo da te svežemo, kako bismo te predali u ruke Filistejcima.\" – \"Zakunite mi se\", reče im on, \"da me nećete sami ubiti!\" –"},{"i":6941,"b":6,"c":715,"r":715,"o":13,"t": "\"Ne!\", odgovoriše mu, \"samo ćemo te svezati i predati u njihove ruke, ali te sigurno nećemo ubiti.\" Tada ga svezaše s dva nova užeta i izvukoše ga sa stijene."},{"i":6942,"b":6,"c":715,"r":715,"o":14,"t": "Kad je došao do Lehija i kad su Filistejci dotrčali mu u susret s poklicima trijumfa, duh Jahvin siđe na Samsona, užeta što su mu bila na rukama postadoše kao laneni konci spaljeni vatrom i spadoše mu s ruku."},{"i":6943,"b":6,"c":715,"r":715,"o":15,"t": "Našavši magareću čeljust još svježu, pruži ruku, uze je i njome pobi tisuću ljudi."},{"i":6944,"b":6,"c":715,"r":715,"o":16,"t": "Tada Samson reče: \"Magarećom čeljusti pobih ih u hrpe. Magarećom čeljusti pobih tisuću ljudi!\""},{"i":6945,"b":6,"c":715,"r":715,"o":17,"t": "Kad je dovršio govor, baci čeljust od sebe: zato su onome mjestu nadjenuli ime Ramat Lehi."},{"i":6946,"b":6,"c":715,"r":715,"o":18,"t": "Budući da je trpio žestoku žeđ, zazva Jahvu govoreći: \"Ti si učinio ovo veliko izbavljenje rukom svoga sluge, i sada, zar da umrem od žeđi i padnem u ruke neobrezanih?\""},{"i":6947,"b":6,"c":715,"r":715,"o":19,"t": "Tada Bog rascijepi udubinu koja je u Lehiju, i iz nje poteče voda. Samson se napi, vrati mu se duh i oživje. Zato su onome izvoru nadjenuli ime En Hakore. On postoji još i danas u Lehiju."},{"i":6948,"b":6,"c":715,"r":715,"o":20,"t": "Samson je sudio Izraelu u vrijeme Filistejaca dvadeset godina."},{"i":6949,"b":6,"c":716,"r":716,"o":1,"t": "Zatim se Samson uputi u Gazu; ondje vidje bludnicu i uđe k njoj."},{"i":6950,"b":6,"c":716,"r":716,"o":2,"t": "Dojavili su stanovnicima Gaze: \"Samson je došao ovamo!\" I okružili su ga i cijelu noć vrebaju ga na gradskim vratima. Cijelu su noć bili mirni. \"Čekajmo\", govorili su, \"do zore, pa ćemo ga ubiti!\""},{"i":6951,"b":6,"c":716,"r":716,"o":3,"t": "Ali Samson je ležao do pola noći, a u pola noći usta, uhvati krila gradskih vrata i oba stupa, iščupa ih zajedno s prijevornicom, stavi ih na ramena i odnese ih na vrh gore koja je nasuprot Hebronu."},{"i":6952,"b":6,"c":716,"r":716,"o":4,"t": "Nakon toga zaljubi se u ženu iz doline Sorek koja se zvala Dalila."},{"i":6953,"b":6,"c":716,"r":716,"o":5,"t": "K njoj dođoše filistejski knezovi i rekoše joj: \"Navedi ga i saznaj odakle mu tolika snaga, kako bismo ga mogli svladati, svezati i obuzdati. Svaki ćemo ti od nas dati tisuću i sto srebrnika.\""},{"i":6954,"b":6,"c":716,"r":716,"o":6,"t": "Dalila reče Samsonu: \"Kaži mi, molim te, odakle ti tolika snaga i čime te treba svezati da te obuzdamo?\""},{"i":6955,"b":6,"c":716,"r":716,"o":7,"t": "Samson joj odgovori: \"Ako me svežu sa sedam svježih tetiva koje još nisu bile osušene, izgubit ću snagu i postat ću kao običan čovjek.\""},{"i":6956,"b":6,"c":716,"r":716,"o":8,"t": "Filistejski knezovi donijeli su Dalili sedam svježih tetiva koje još nisu bile osušene, i ona ga sveza njima."},{"i":6957,"b":6,"c":716,"r":716,"o":9,"t": "Ona je imala ljude u zasjedi u svojoj sobi i povika mu: \"Filistejci su na te, Samsone!\" On pokida tetive kao što se kida kučina kad osjeti vatru. Tako tajna njegove snage osta nepoznata."},{"i":6958,"b":6,"c":716,"r":716,"o":10,"t": "Tada Dalila reče Samsonu: \"Izigrao si me i rekao mi laži. Sada mi kaži, molim te, čime te treba svezati?\""},{"i":6959,"b":6,"c":716,"r":716,"o":11,"t": "On joj odgovori: \"Ako me čvrsto svežu novim užetima koja nikad nisu bila upotrijebljena, izgubit ću snagu i postat ću kao običan čovjek.\""},{"i":6960,"b":6,"c":716,"r":716,"o":12,"t": "Tada Dalila uze nova užeta, sveza ga njima i povika: \"Filistejci su na te, Samsone!\" A ona je imala ljude u zasjedi u svojoj sobi. Ali on pokida kao konac užeta što su mu bila na rukama."},{"i":6961,"b":6,"c":716,"r":716,"o":13,"t": "Tada Dalila reče Samsonu: \"Do sada si me izigravao i govorio mi laži. Kaži mi čime te treba svezati.\" On joj odgovori: \"Ako ispredeš sedam pramenova moje kose s osnovom tkiva i ako ih učvrstiš klinom, izgubit ću snagu i postati kao običan čovjek.\""},{"i":6962,"b":6,"c":716,"r":716,"o":14,"t": "Ona ga uspava, zatim isprede sedam pramenova njegove kose s osnovom tkiva, učvrsti ih klinom i povika mu: \"Filistejci su na te, Samsone!\" On se probudi iz sna i iščupa klin s osnovom."},{"i":6963,"b":6,"c":716,"r":716,"o":15,"t": "Dalila mu reče: \"Kako možeš reći da me voliš, kad tvoje srce nije sa mnom? Već si me tri puta izigrao i nisi mi rekao odakle ti tolika snaga!\""},{"i":6964,"b":6,"c":716,"r":716,"o":16,"t": "Budući da ga je ona svakodnevno dodijala svojim riječima i gnjavila ga, dosadilo mu je do smrti."},{"i":6965,"b":6,"c":716,"r":716,"o":17,"t": "On joj otvori sve svoje srce: \"Britva nikad nije prešla preko moje glave\", reče joj, \"jer sam nazirej Božji od majčine utrobe. Ako me obriju, tada će me napustiti moja snaga, izgubit ću snagu i postat ću kao svi ljudi.\""},{"i":6966,"b":6,"c":716,"r":716,"o":18,"t": "Dalila tada shvati da joj je otvorio sve svoje srce, pozva filistejske knezove i reče im: \"Dođite ovaj put, jer mi je otvorio sve svoje srce.\" I filistejski knezovi dođoše k njoj, s novcem u ruci."},{"i":6967,"b":6,"c":716,"r":716,"o":19,"t": "Ona uspava Samsona na svojim koljenima, pozva jednoga čovjeka i ošiša sedam pramenova njegove kose. Tako ga je počela svladavati, i snaga ga je napustila."},{"i":6968,"b":6,"c":716,"r":716,"o":20,"t": "Ona povika: \"Filistejci su na te, Samsone!\" Probudivši se iz sna, on reče: \"Izaći ću kao i ostali put i osloboditi se!\" Ali nije znao da se Jahve udaljio od njega."},{"i":6969,"b":6,"c":716,"r":716,"o":21,"t": "Filistejci ga uhvatiše, iskopaše mu oči i odvedoše ga u Gazu. Svezaše ga dvostrukim brončanim lancima i tjerali ga da melje u tamnici."},{"i":6970,"b":6,"c":716,"r":716,"o":22,"t": "Međutim, nakon što je bio obrijan, kosa mu je počela ponovo rasti."},{"i":6971,"b":6,"c":716,"r":716,"o":23,"t": "Filistejski su se knezovi sastali da prinesu veliku žrtvu Dagonu, svome bogu, i da se vesele. Govorili su: \"Naš je bog predao u naše ruke Samsona, našega neprijatelja!\""},{"i":6972,"b":6,"c":716,"r":716,"o":24,"t": "Čim je narod ugledao svoga boga, zakliktao mu je u čast i rekao: \"Naš je bog predao u naše ruke Samsona, našega neprijatelja, onoga koji je pustošio našu zemlju i umnožavao naše mrtve!\""},{"i":6973,"b":6,"c":716,"r":716,"o":25,"t": "I budući da im je srce bilo veselo, povikaše: \"Dovedite Samsona da nas zabavlja!\" Dovedoše, dakle, Samsona iz tamnice i on je izvodio igre pred njima, a zatim su ga postavili među stupove."},{"i":6974,"b":6,"c":716,"r":716,"o":26,"t": "Tada Samson reče mladiću koji ga je vodio za ruku: \"Vodi me i dopusti mi da dotaknem stupove na kojima počiva zgrada, da se naslonim na njih!\""},{"i":6975,"b":6,"c":716,"r":716,"o":27,"t": "Zgrada je bila puna ljudi i žena. Bili su ondje svi filistejski knezovi, a na terasi oko tri tisuće muškaraca i žena koji su promatrali Samsonove igre."},{"i":6976,"b":6,"c":716,"r":716,"o":28,"t": "Samson zazva Jahvu i povika: \"Gospodine Jahve, molim te, sjeti me se, daj mi snage još ovaj put, o Bože, da se odjednom osvetim Filistejcima za oba svoja oka!\""},{"i":6977,"b":6,"c":716,"r":716,"o":29,"t": "Samson dotaknu dva središnja stupa na kojima je počivala zgrada i uprije se u njih, u jedan desnom rukom, u drugi lijevom,"},{"i":6978,"b":6,"c":716,"r":716,"o":30,"t": "i povika: \"Neka umrem s Filistejcima!\" Upregnu svu svoju snagu, i zgrada se sruši na knezove i na sav narod koji je bio u njoj. Onih koje je usmrtio umirući bilo je više nego onih koje je usmrtio za života."},{"i":6979,"b":6,"c":716,"r":716,"o":31,"t": "Njegova braća i sav dom njegova oca siđoše i odnesoše ga. Uzađoše i pokopaše ga između Sore i Eštaola u grobnici njegova oca Manoaha. On je sudio Izraelu dvadeset godina."},{"i":6980,"b":6,"c":717,"r":717,"o":1,"t": "Bijaše jedan čovjek s Efrajimske gore koji se zvao Mikaja."},{"i":6981,"b":6,"c":717,"r":717,"o":2,"t": "Reče svojoj majci: \"Onih tisuću i sto srebrnika što su ti bili ukradeni, zbog čega si izrekla prokletstvo – čak si mi i rekla ... pa, taj novac, evo ga, ja sam ga uzeo!\" Njegova mati reče: \"Neka Jahve blagoslovi moga sina!\""},{"i":6982,"b":6,"c":717,"r":717,"o":3,"t": "On vrati tisuću i sto srebrnika svojoj majci, koja reče: \"Bila sam zavjetovala taj novac Jahvi, iz svoje ruke, za svoga sina, da se načini rezani lik i liveni idol, ali sada ti ga želim vratiti.\" Ali on vrati novac svojoj majci."},{"i":6983,"b":6,"c":717,"r":717,"o":4,"t": "Tada njegova mati uze dvjesto srebrnika i dade ih ljevaču. On od njih načini rezani lik (i liveni idol) koji bi postavljen u Mikajinoj kući."},{"i":6984,"b":6,"c":717,"r":717,"o":5,"t": "Taj čovjek, Mika, imao je kuću Božju; načinio je oplećak i kućne kumire, i zaredio je jednoga od svojih sinova koji mu je postao svećenik."},{"i":6985,"b":6,"c":717,"r":717,"o":6,"t": "U to vrijeme nije bilo kralja u Izraelu i svatko je radio što mu se svidjelo."},{"i":6986,"b":6,"c":717,"r":717,"o":7,"t": "Bijaše jedan mladić iz Betlehema u Judi, iz Judina plemena, koji je bio levit i ondje je boravio kao stranac."},{"i":6987,"b":6,"c":717,"r":717,"o":8,"t": "Taj čovjek napusti grad Betlehem u Judi da se nastani gdje bi mogao. Tijekom svoga putovanja, stiže na Efrajimsku goru u Mikajinu kuću."},{"i":6988,"b":6,"c":717,"r":717,"o":9,"t": "Mika ga upita: \"Odakle dolaziš?\" – \"Ja sam levit iz Betlehema u Judi\", odgovori mu ovaj. \"Putujem da se nastanim gdje budem mogao.\" –"},{"i":6989,"b":6,"c":717,"r":717,"o":10,"t": "\"Nastani se kod mene\", reče mu Mika, \"budi mi ocem i svećenikom, i dat ću ti deset srebrnika godišnje, odjeću i hranu.\""},{"i":6990,"b":6,"c":717,"r":717,"o":11,"t": "Levit pristade nastaniti se kod toga čovjeka, i mladić mu bijaše kao jedan od njegovih sinova."},{"i":6991,"b":6,"c":717,"r":717,"o":12,"t": "Mika zaredi levita; mladić mu postade svećenik i boravio je u Mikajinoj kući."},{"i":6992,"b":6,"c":717,"r":717,"o":13,"t": "\"A sada\", reče Mika, \"znam da će mi Jahve učiniti dobro, jer imam ovoga levita za svećenika.\""},{"i":6993,"b":6,"c":718,"r":718,"o":1,"t": "U to vrijeme nije bilo kralja u Izraelu. U to je vrijeme pleme Dan tražilo područje za stanovanje, jer mu do toga dana nije pripao posjed među plemenima Izraelovim."},{"i":6994,"b":6,"c":718,"r":718,"o":2,"t": "Danovci poslaše iz svoga plemena pet hrabrih ljudi iz Sore i Eštaola da izvide zemlju i da je istraže. Rekoše im: \"Idite istražiti zemlju!\" Petorica ljudi stigoše na Efrajimsku goru do Mikajine kuće i ondje prenoćiše."},{"i":6995,"b":6,"c":718,"r":718,"o":3,"t": "Dok su bili blizu Mikajine kuće, prepoznaše glas mladoga levita i, približivši se, rekoše mu: \"Tko te je doveo ovamo? Što radiš ovdje? I što imaš ovdje?\""},{"i":6996,"b":6,"c":718,"r":718,"o":4,"t": "On im odgovori: \"Mika je učinio za mene to i to. Unajmio me i služim mu kao svećenik.\" –"},{"i":6997,"b":6,"c":718,"r":718,"o":5,"t": "\"Upitaj, dakle, Boga\", odgovoriše mu, \"da znamo hoće li nas put kojim idemo dovesti do uspjeha!\" –"},{"i":6998,"b":6,"c":718,"r":718,"o":6,"t": "\"Idite u miru\", odgovori im svećenik, \"vaš je put pod Jahvinim pogledom.\""},{"i":6999,"b":6,"c":718,"r":718,"o":7,"t": "Petorica ljudi odoše, dakle, i stigoše u Lajiš. Vidješe da ljudi koji ondje stanuju žive u sigurnosti, poput Sidonaca, spokojni i bezbrižni, da nema ni nedostatka ni ograničenja bilo koje vrste u zemlji, da su udaljeni od Sidonaca i bez odnosa s Aramejcima."}]