[{"i":33200,"b":53,"c":5505,"r":5505,"o":15,"t": "On zajisté pro všechny zemřel, aby ti, kteříž živi jsou, již více sobě nežili, ale tomu, kterýž za ně umřel a vstal z mrtvých."},{"i":33201,"b":53,"c":5505,"r":5505,"o":16,"t": "A tak my od nynějška žádného neznáme podle těla. Pakli jsme i znali Krista podle těla, ale již nyní neznáme."},{"i":33202,"b":53,"c":5505,"r":5505,"o":17,"t": "Protož jestli kdo v Kristu, nové stvoření jest. Staré věci pominuly, aj, všecko nové učiněno jest."},{"i":33203,"b":53,"c":5505,"r":5505,"o":18,"t": "A to všecko jest od Boha, kterýž smířil nás s sebou skrze Ježíše Krista, a dal nám službu smíření."},{"i":33204,"b":53,"c":5505,"r":5505,"o":19,"t": "Nebo Bůh byl v Kristu, smiřuje svět s sebou, nepočítaje jim hříchů jejich, a vložil v nás to slovo smíření."},{"i":33205,"b":53,"c":5505,"r":5505,"o":20,"t": "Protož posly posíláme za Krista, jako by Bůh napomínal skrze nás. Prosíme za Krista, smiřte se s Bohem."},{"i":33206,"b":53,"c":5505,"r":5505,"o":21,"t": "Nebo toho, kterýž hříchu nepoznal, pro nás hříchem učinil, abychom my učiněni byli spravedlností Boží v něm."},{"i":33207,"b":53,"c":5506,"r":5506,"o":1,"t": "Jsouce pak spolu pomocníci, napomínáme vás také, abyste nadarmo milosti Boží nepřijímali."},{"i":33208,"b":53,"c":5506,"r":5506,"o":2,"t": "(Dít zajisté: V čas příhodný vyslyšel jsem tě, a v den spasení spomohl jsem tobě. Aj, nyní čas příhodný, aj, nyní den spasení.)"},{"i":33209,"b":53,"c":5506,"r":5506,"o":3,"t": "V ničemž nedávajíce žádného pohoršení, aby nebyla haněna služba naše."},{"i":33210,"b":53,"c":5506,"r":5506,"o":4,"t": "Ale ve všem dokazujíce sebe jako služebníky Boží, v mnohé trpělivosti, v souženích, v nedostatcích, v úzkostech,"},{"i":33211,"b":53,"c":5506,"r":5506,"o":5,"t": "V ranách, v žalářích, v bouřkách, v pracích, v bděních, v postech,"},{"i":33212,"b":53,"c":5506,"r":5506,"o":6,"t": "V čistotě, v umění, v snášelivosti, v dobrotivosti, v Duchu svatém, v lásce neobmezené,"},{"i":33213,"b":53,"c":5506,"r":5506,"o":7,"t": "V slovu pravdy, v moci Boží, skrze zbroj spravedlnosti na pravé i na levé straně,"},{"i":33214,"b":53,"c":5506,"r":5506,"o":8,"t": "Skrze slávu i hanbu, skrze pověst zlou i dobrou, jakožto svůdcové, a však pravdomluvní,"},{"i":33215,"b":53,"c":5506,"r":5506,"o":9,"t": "Jakožto neznámí, a však známí; jakožto umírající, a aj, živi jsme; jakožto trescení, a však ne usmrcení,"},{"i":33216,"b":53,"c":5506,"r":5506,"o":10,"t": "Jakožto smutní, a však vždycky se radujíce; jakožto chudí, a však mnohé zbohacujíce; jakožto nic nemajíce, a všecko držíce."},{"i":33217,"b":53,"c":5506,"r":5506,"o":11,"t": "Ústa naše otevřena jsou k vám, ó Korintští, srdce naše rozšířeno jest."},{"i":33218,"b":53,"c":5506,"r":5506,"o":12,"t": "Nejste stísněni v nás, ale stísněni jste v vnitřnostech svých."},{"i":33219,"b":53,"c":5506,"r":5506,"o":13,"t": "Protož odplatu jednostejnou (jakožto dítkám mým mluvím) rozšiřte se i vy."},{"i":33220,"b":53,"c":5506,"r":5506,"o":14,"t": "Netahejte jha s nevěřícími. Nebo jaké jest společenství spravedlnosti s nepravostí? Aneb jaké obcování světla s tmou?"},{"i":33221,"b":53,"c":5506,"r":5506,"o":15,"t": "A jaká shoda Krista s Beliálem? Aneb jaký díl věřícímu s nevěřícím?"},{"i":33222,"b":53,"c":5506,"r":5506,"o":16,"t": "A jaké srovnání chrámu Božího s modlami? Vy zajisté chrám jste Boha živého, jakož Bůh řekl: Přebývati budu v nich, a procházeti se, a budu jejich Bůh, a oni budou můj lid."},{"i":33223,"b":53,"c":5506,"r":5506,"o":17,"t": "Protož vyjděte z prostředku jich, a oddělte se, dí Pán, a nečistého nedotýkejte se, a já přijmu vás."},{"i":33224,"b":53,"c":5506,"r":5506,"o":18,"t": "A budu vám za Otce, a vy mi budete za syny a za dcery, dí Pán Všemohoucí."},{"i":33225,"b":53,"c":5507,"r":5507,"o":1,"t": "Majíce tedy tato zaslíbení, nejmilejší, očišťujme se ode vší poskvrny těla i ducha, a dokonané čiňme posvěcení v bázni Boží."},{"i":33226,"b":53,"c":5507,"r":5507,"o":2,"t": "Přijmětež nás. Žádnému jsme neukřivdili, žádného jsme nezhubili, žádného jsme oklamali."},{"i":33227,"b":53,"c":5507,"r":5507,"o":3,"t": "Ne na odsouzení pravím, nebo jsem již prve pravil, že v srdcích našich jste k umření i k živobytí."},{"i":33228,"b":53,"c":5507,"r":5507,"o":4,"t": "Velikou mám k vám svobodu mluvení, mnohouť se vámi chlubím. Naplněn jsem potěšením, přehojnáť jest radost má ve všelikém soužení našem."},{"i":33229,"b":53,"c":5507,"r":5507,"o":5,"t": "Nebo i když jsme přišli do Macedonie, žádného odpočinutí nemělo tělo naše, ale ve všem souženi jsme byli. Zevnitř boje, zevnitř strach."},{"i":33230,"b":53,"c":5507,"r":5507,"o":6,"t": "Ale Bůh, kterýž těší ponížené, potěšil nás příštím Titovým."},{"i":33231,"b":53,"c":5507,"r":5507,"o":7,"t": "Ne toliko pak příštím jeho, ale také potěšením, kterýmž potěšen jest z vás, vypravuje nám žádostivost vaši, pláč váš, horlivost vaši pro mne, tak že jsem se hojněji radoval."},{"i":33232,"b":53,"c":5507,"r":5507,"o":8,"t": "A protož poněvadž jsem vás zarmoutil skrze list, nelituji toho, ač jsem i litoval. Nebo vidím, že ten list zarmoutil vás, ale na chvilku."},{"i":33233,"b":53,"c":5507,"r":5507,"o":9,"t": "Nyní se raduji, ne proto že jste byli zarmouceni, ale že jste ku pokání zarmouceni byli. Nebo jste zarmouceni byli podle Boha, tak že jste v ničemž od nás škody nevzali."},{"i":33234,"b":53,"c":5507,"r":5507,"o":10,"t": "Nebo zámutek, kterýž jest podle Boha, pokání k spasení způsobuje, jehož nikdy nebude litovati; zámutek pak světa smrt působí."},{"i":33235,"b":53,"c":5507,"r":5507,"o":11,"t": "Nebo aj, což jest toho, že jste zarmouceni byli podle Boha, jakou horlivost v vás spůsobil, ano i odpověď, ano i hněv, ano i bázeň, ano i žádostivost, ano i horlivosť, ano i pomstu! Ve všem dokázali jste se býti čistými v té věci."},{"i":33236,"b":53,"c":5507,"r":5507,"o":12,"t": "Protož jestliže jsem vám psal, ne pro toho, kterýž jest zle učinil, ani pro toho, jemuž zle učiněno, ale aby zjevena byla horlivosť vaše, kterouž máte o nás, před Bohem k vám."},{"i":33237,"b":53,"c":5507,"r":5507,"o":13,"t": "Protož jsme potěšeni naší útěchou; ještě pak hojněji jsme se radovali z radosti Titovy, že jest poodpočinul duch jeho z vás všech."},{"i":33238,"b":53,"c":5507,"r":5507,"o":14,"t": "Nebo jestli jsem se něčím před ním chlubil vámi, nezahanben jsem. Ale jakož všecko pravdu jsme vám mluvili, tak i chlouba naše před Titem pravda učiněna jest."},{"i":33239,"b":53,"c":5507,"r":5507,"o":15,"t": "A vnitřnosti jeho více se nakloňují k vám, pamatuje na poslušenství všech vás, jak jste jej s bázní a s strachem přijali."},{"i":33240,"b":53,"c":5507,"r":5507,"o":16,"t": "Raduji se tedy, že ve všem mohu se spolehnouti na vás."},{"i":33241,"b":53,"c":5508,"r":5508,"o":1,"t": "Oznamujemeť pak vám, bratří, milost Boží, kteráž dána jest sborům Macedonským."},{"i":33242,"b":53,"c":5508,"r":5508,"o":2,"t": "Že v mnohém trápení, v zkušení těžkém, hojnost radosti jejich a nejhlubší chudoba hojnost činí v štědrosti jejich."},{"i":33243,"b":53,"c":5508,"r":5508,"o":3,"t": "Nebo osvědčuji jim, že podle možnosti, ano i nad možnost svou ochotně dali."},{"i":33244,"b":53,"c":5508,"r":5508,"o":4,"t": "S mnohou napomínkou žádajíce nás, abychom milostivě přijíti dopustili k účastenství v tom spomožení na svaté."},{"i":33245,"b":53,"c":5508,"r":5508,"o":5,"t": "A ne tak, jakož jsme se nadáli, ale sami sebe vydali nejprve Pánu, a potom i nám, skrze vůli Boží."},{"i":33246,"b":53,"c":5508,"r":5508,"o":6,"t": "Tak že jsme napomínali Tita, aby jakož prve začal, tak i dokonal u vás tu milost."},{"i":33247,"b":53,"c":5508,"r":5508,"o":7,"t": "Protož jako ve všem hojnost máte, u víře, a v slovu, a v umění, a ve vší horlivosti, i v milování vašem k nám, tak abyste i v této milosti hojnost měli."},{"i":33248,"b":53,"c":5508,"r":5508,"o":8,"t": "Ne jako rozkazující pravím, ale skrze usilovnost jiných dokazuje se upřímnost milování vašeho."},{"i":33249,"b":53,"c":5508,"r":5508,"o":9,"t": "Nebo znáte milost Pána našeho Jezukrista, že bohat jsa, pro vás stal se chudým, abyste vy jeho chudobou zbohatli."},{"i":33250,"b":53,"c":5508,"r":5508,"o":10,"t": "Protož radu dávám v tom, což jest vám užitečné, kteříž jste hned od minulého léta začali nejen činiti, ale i chtíti."},{"i":33251,"b":53,"c":5508,"r":5508,"o":11,"t": "Nyní tedy dokonejte i čin, aby jakož ochotná mysl byla k chtění, tak bylo i k dokonaní podle možnosti."},{"i":33252,"b":53,"c":5508,"r":5508,"o":12,"t": "Nebo má-li kdo hotovou mysl, příjemný jest podle toho, což má, a ne podle toho, čehož nemá."},{"i":33253,"b":53,"c":5508,"r":5508,"o":13,"t": "Ne proto, aby jiným byla úleva, vám pak trápení, ale aby stejnost byla,"},{"i":33254,"b":53,"c":5508,"r":5508,"o":14,"t": "V nynějším času hojnost vaše doplnila by nedostatek jich, aby také hojnost jich doplnila nedostatek váš, tak aby byla stejnost."},{"i":33255,"b":53,"c":5508,"r":5508,"o":15,"t": "Jakož psáno jest: Kdož mnoho nabral, nic mu nezbylo; a kdož málo nabral, nic neměl nedostatku."},{"i":33256,"b":53,"c":5508,"r":5508,"o":16,"t": "Díky budiž Bohu, kterýž vložil v srdce Titovo tuž horlivosť pro vás."},{"i":33257,"b":53,"c":5508,"r":5508,"o":17,"t": "Nebo napomenutí přijal, ale horlivější jsa, dobrovolně k vám přijde."},{"i":33258,"b":53,"c":5508,"r":5508,"o":18,"t": "Poslali jsme pak s ním bratra, jehož chvála v evangelium ve všech sbořích."},{"i":33259,"b":53,"c":5508,"r":5508,"o":19,"t": "A k tomu ještě od ustanoven byl od sborů, aby spolu s námi procházel s touto milostí, kterouž obsluhujeme ku slávě Pána a ku dokázání ochotnosti mysli vaší."},{"i":33260,"b":53,"c":5508,"r":5508,"o":20,"t": "Vyhýbajíce se tomu, aby nás kdo nehaněl v té hojnosti, kterouž obsluhujeme."},{"i":33261,"b":53,"c":5508,"r":5508,"o":21,"t": "Uvažujíce o dobré věci nejen před Bohem, ale i před lidmi."},{"i":33262,"b":53,"c":5508,"r":5508,"o":22,"t": "Poslali jsme pak s nimi bratra našeho, kteréhož jsme v mnohých věcech častokrát zkusili býti horlivého, nyní pak mnohem horlivějšího, pro veliké doufání, kteréž má k vám."},{"i":33263,"b":53,"c":5508,"r":5508,"o":23,"t": "Buď Titus, jest spoluúčastník můj a k vám pomocník; buď bratří naši, jsou poslové sborů a sláva Kristova."},{"i":33264,"b":53,"c":5508,"r":5508,"o":24,"t": "Protož ukažte na nich před sbořy důvod milování vašeho, a té chlouby, kterouž máme z vás."},{"i":33265,"b":53,"c":5509,"r":5509,"o":1,"t": "O obsluhování pak na svaté nepotřebuji vám psáti."},{"i":33266,"b":53,"c":5509,"r":5509,"o":2,"t": "Nebo znám ochotnost mysli vaší, pro niž se chlubím vámi u Macedonských, že Achaia již od minulého léta hotova jest, a mnohé z vás horlivosť povzbudila."},{"i":33267,"b":53,"c":5509,"r":5509,"o":3,"t": "Poslal jsem pak bratří, aby chlouba naše, kterouž máme z vás, nezmařena byla v té věci, ale abyste hotovi byli, jakož jsem pravil."},{"i":33268,"b":53,"c":5509,"r":5509,"o":4,"t": "Aby snad, jestliže by se mnou přišli Macedonští, a nalezli by vás nepřipravené, nebyli bychom zahanbeni my (abych neřekl i vy) v té podstatě."},{"i":33269,"b":53,"c":5509,"r":5509,"o":5,"t": "Protož jsem měl za potřebné napomenouti bratří, aby předcházeli k vám, a prve spravili to požehnání vaše prve zaslíbené, aby hotovo bylo, tak jako požehnání, a ne jako lakomství."},{"i":33270,"b":53,"c":5509,"r":5509,"o":6,"t": "Pamatujtež na to, že kdož seje lakomě, lakomě také žíti bude; a kdož seje v požehnání, v požehnání také žíti bude."},{"i":33271,"b":53,"c":5509,"r":5509,"o":7,"t": "Jeden každý, jakž jest uložil v srdci svém, ne s těžkostí aneb z donucení; nebo Bůh miluje ochotného dárce."},{"i":33272,"b":53,"c":5509,"r":5509,"o":8,"t": "Mocenť jest pak Bůh všeliké milosti hojnost dáti vám, abyste ve všem vždycky všeliké dosy měli, a rozhojňovali se v každý skutek dobrý,"},{"i":33273,"b":53,"c":5509,"r":5509,"o":9,"t": "Jakož psáno jest: Rozsypal, dal chudým, spravedlnost jeho zůstává na věky."},{"i":33274,"b":53,"c":5509,"r":5509,"o":10,"t": "Ten pak, kterýž dává símě rozsívajícímu, i chléb k jídlu, dejž vám i rozmnožte símě vaše, a rozmnožte úrody spravedlnosti vaší."},{"i":33275,"b":53,"c":5509,"r":5509,"o":11,"t": "Abyste ve všem zbohatli ku všeliké štědrosti, kteráž skrze nás působí díků činění Bohu."},{"i":33276,"b":53,"c":5509,"r":5509,"o":12,"t": "Nebo obsluhování této služby nejen doplňuje, čehož se nedostává svatým, ale i hojné jest skrze mnohé díků činění Bohu."},{"i":33277,"b":53,"c":5509,"r":5509,"o":13,"t": "Protože z zkušení toho obsluhování chválí Boha pro poddanost vaši k evangelium Kristovu, i pro jednoduchost obcování k nim i ke všem."},{"i":33278,"b":53,"c":5509,"r":5509,"o":14,"t": "A skrze modlitbu za vás žádostivi jsou vás, pro přehojnou milost Boží, kteráž jest v vás."},{"i":33279,"b":53,"c":5509,"r":5509,"o":15,"t": "Díky budiž Bohu za nevýmluvný dar jeho."},{"i":33280,"b":53,"c":5510,"r":5510,"o":1,"t": "Prosím pak já Pavel vás skrze krotkost a mírnost Kristovu, kterýž jsem tváří v tvář ponížený mezi vámi, ale daleký jsa, směle činím k vám."},{"i":33281,"b":53,"c":5510,"r":5510,"o":2,"t": "Anobrž prosím, abych, přítomný jsa, nemusel směle činiti s tou spoléhavostí, kterouž se domnívám směle činiti k některým, kteříž soudí nás, jako bychom podle těla chodili."},{"i":33282,"b":53,"c":5510,"r":5510,"o":3,"t": "Nebo v těle chodíce, ne podle těla bojujeme."},{"i":33283,"b":53,"c":5510,"r":5510,"o":4,"t": "(Zbroj zajisté naše není tělesná, ale mocná v Bohu k zkažení ohrad pevných.) Kazíce myšlení,"},{"i":33284,"b":53,"c":5510,"r":5510,"o":5,"t": "A všelikou vysokost, kteráž se pozdvihuje proti umění Božímu, a podrobujeme všelikou mysl ku poslušenství Kristovu."},{"i":33285,"b":53,"c":5510,"r":5510,"o":6,"t": "Hotovi jsouce pomstíti všeliké neposlušenství, když se naplní poslušenství vaše."},{"i":33286,"b":53,"c":5510,"r":5510,"o":7,"t": "Dívejte se na to, což před očima jest. Jestliže kdo doufá sám v sobě, že jest Kristův, nechť to opět sám u sebe uváží, že jako on jest Kristův, tak i my."},{"i":33287,"b":53,"c":5510,"r":5510,"o":8,"t": "A byť se i maličko více chlubil mocí naší, kterouž dal Pán nám ku vzdělání, a ne k zkažení vašemu, nebuduť zahanben."},{"i":33288,"b":53,"c":5510,"r":5510,"o":9,"t": "Abych se nezdál, jako bych vás strašil skrze listy."},{"i":33289,"b":53,"c":5510,"r":5510,"o":10,"t": "Nebo listy sice (praví) těžké jsou a mocné, ale přítomnost tělesná mdlá, a řeč zavržená."},{"i":33290,"b":53,"c":5510,"r":5510,"o":11,"t": "To nechť sobě umíní ten, kterýž to říká, že jací v řeči skrze listy jsme dalecí jsouce, takoví i skutkem přítomní budeme."},{"i":33291,"b":53,"c":5510,"r":5510,"o":12,"t": "Neboť se nedovážíme sobě připodobňovati aneb srovnávati se s některými, kteříž sami sebe doporučují. Ale sami se v sobě měříce a srovnávajíce se s sebou, nerozumějí."},{"i":33292,"b":53,"c":5510,"r":5510,"o":13,"t": "Myť pak se nebudeme chlubiti nad míru, ale podle míry pravidla, kteréhož nám Bůh rozdělil, míry, abychom dosáhli až k vám."},{"i":33293,"b":53,"c":5510,"r":5510,"o":14,"t": "Nebo nechlubíme se přes sebe, jako bychom až k vám nedosáhli; však jsme až k vám přišli v evangelium Kristovu."},{"i":33294,"b":53,"c":5510,"r":5510,"o":15,"t": "Nechlubíme se nad míru cizími pracemi, ale doufáme, růstem víry vaší, že se u vás podle pravidla našeho rozmnožíme, s hojností chvály,"},{"i":33295,"b":53,"c":5510,"r":5510,"o":16,"t": "Až i do krajin dále ležících nežli u vás evangelium zvěstovati, a nechlubiti se v cizím pravidle hotovými věcmi."},{"i":33296,"b":53,"c":5510,"r":5510,"o":17,"t": "Kdoť se chlubí, v Pánu se chlub."},{"i":33297,"b":53,"c":5510,"r":5510,"o":18,"t": "Nebo ne ten, kdož sebe samého doporučuje, jest dostatečný, ale ten, kteréhož Pán doporučuje."},{"i":33298,"b":53,"c":5511,"r":5511,"o":1,"t": "Ó byste snesli něco maličko mé nemoudrosti! Ale však snášíte mne."},{"i":33299,"b":53,"c":5511,"r":5511,"o":2,"t": "Neboť horlím horlivostí Boží za vás, zasnoubil jsem vás jednomu muži, abych vás jako pannu čistou postavil Kristu."}]