[{"i":9800,"b":11,"c":1210,"r":1210,"o":6,"t": "Erre egy második levelet is írt nekik, ezzel a tartalommal: Ha velem tartotok, és hallgattok a szavamra, akkor vegyétek fejét azoknak a férfiaknak, uratok fiainak, és jöjjetek hozzám Jezréelbe holnap ilyenkor! A királyfiak ugyanis, hetvenen, a város előkelőinél voltak&#59; azok nevelték őket."},{"i":9801,"b":11,"c":1210,"r":1210,"o":7,"t": "Amikor a levél hozzájuk érkezett, fogták a királyfiakat, és lemészárolták mind a hetvenet, fejüket kosarakba rakták, és elküldték Jéhúnak Jezréelbe."},{"i":9802,"b":11,"c":1210,"r":1210,"o":8,"t": "Amikor a követ megérkezett, és jelentette neki, hogy elhozták a királyfiak fejét, ezt mondta: Rakjátok le azokat reggelre a kapu bejáratánál két rakásba!"},{"i":9803,"b":11,"c":1210,"r":1210,"o":9,"t": "Reggel aztán kiment, odaállt, és ezt mondta az egész népnek: Ti igazak vagytok. Én ütöttem pártot uram ellen, és én öltem meg őt, de ki vágta le mindezeket?"},{"i":9804,"b":11,"c":1210,"r":1210,"o":10,"t": "Tudjátok meg tehát, hogy semmi sem esik a földre az ÚR igéjéből, amit kijelentett az ÚR Aháb házáról! Az ÚR véghezvitte azt, amit kijelentett szolgája, Illés által."},{"i":9805,"b":11,"c":1210,"r":1210,"o":11,"t": "Azután levágta Jéhú mindazokat, akik még megmaradtak Aháb házából Jezréelben, minden tekintélyes és bizalmas emberét, meg a papjait. Senkit sem hagyott elmenekülni."},{"i":9806,"b":11,"c":1210,"r":1210,"o":12,"t": "Majd elindult, és elment Samáriába. Éppen Bét-Éked-Háróimnál járt az úton,"},{"i":9807,"b":11,"c":1210,"r":1210,"o":13,"t": "amikor találkozott Jéhú Ahazjának, Júda királyának a testvéreivel. Megkérdezte: Kik vagytok? Ők így feleltek: Ahazjának a testvérei vagyunk, és azért megyünk, hogy köszöntsük a királyfiakat meg az anyakirálynő fiait."},{"i":9808,"b":11,"c":1210,"r":1210,"o":14,"t": "Jéhú ezt parancsolta: Fogjátok el őket élve! El is fogták őket élve, és lemészárolták őket Bét-Éked kútjánál: negyvenkét férfit. Nem hagyott meg közülük senkit."},{"i":9809,"b":11,"c":1210,"r":1210,"o":15,"t": "Onnan továbbmenve összetalálkozott Jehónádábbal, Rékáb fiával. Köszöntötte, és azt kérdezte: Olyan őszinte szívvel vagy-e irántam, mint amilyen őszinte szívvel vagyok én teirántad? Jehónádáb így felelt: Igen! Ha igen - mondta Jéhú -, add a kezed! Amikor az kezet adott, maga mellé állította a kocsijára."},{"i":9810,"b":11,"c":1210,"r":1210,"o":16,"t": "Majd ezt mondta: Jöjj velem, és lásd meg, hogyan buzgólkodom az ÚRért. És magával vitte a harci kocsiján."},{"i":9811,"b":11,"c":1210,"r":1210,"o":17,"t": "Miután megérkezett Samáriába, levágta Samáriában Aháb minden megmaradt hozzátartozóját, egészen kipusztította őket, az ÚR igéje szerint, amelyet kijelentett Illésnek."},{"i":9812,"b":11,"c":1210,"r":1210,"o":18,"t": "Akkor összegyűjtötte Jéhú az egész népet, és ezt mondta nekik: Aháb nem tisztelte eléggé a Baalt. Jéhú sokkal jobban akarja tisztelni."},{"i":9813,"b":11,"c":1210,"r":1210,"o":19,"t": "Most azért hívjátok ide Baal összes prófétáját, összes szolgáját és összes papját! Senki se hiányozzék, mert nagy áldozatot mutatok be a Baalnak. Senki sem fog életben maradni, aki hiányzik! Jéhú azonban álnokságból tette ezt, hogy elpusztíthassa a Baal tisztelőit."},{"i":9814,"b":11,"c":1210,"r":1210,"o":20,"t": "Majd ezt mondta Jéhú: Tartsatok szent ünnepet a Baal tiszteletére! Ki is hirdették ezt."},{"i":9815,"b":11,"c":1210,"r":1210,"o":21,"t": "Jéhú üzenetet küldött egész Izráelnek, és eljöttek a Baal tisztelői mind&#59; nem volt senki, aki el ne jött volna. Azután bementek a Baal templomába, úgyhogy a Baal temploma zsúfolásig megtelt."},{"i":9816,"b":11,"c":1210,"r":1210,"o":22,"t": "Akkor azt mondta a ruhatár felügyelőjének: Hozz ki ruhákat a Baal tisztelőinek! Az kihozta nekik a ruhákat."},{"i":9817,"b":11,"c":1210,"r":1210,"o":23,"t": "Majd bement Jéhú és Jehónádáb, Rékáb fia a Baal templomába, és ezt mondta a Baal tisztelőinek: Kutassatok, és nézzetek körül, hogy nincs-e itt valaki köztetek az ÚR tisztelői közül. Csak a Baal tisztelői lehetnek itt!"},{"i":9818,"b":11,"c":1210,"r":1210,"o":24,"t": "Ezután hozzáfogtak a véresáldozatok és égőáldozatok előkészítéséhez. Jéhú pedig nyolcvan embert helyezett el kívül, és ezt mondta: Aki egyet is elszalaszt azok közül az emberek közül, akiket a kezetekbe juttatok, az életével fizet annak az életéért."},{"i":9819,"b":11,"c":1210,"r":1210,"o":25,"t": "Amikor elvégezték az égőáldozat előkészítését, ezt parancsolta Jéhú a testőröknek és a tiszteknek: Menjetek be, és vágjátok le őket, senki se jöjjön ki közülük! A testőrök és a tisztek kardélre hányták őket, és kidobálták holttestüket, majd behatoltak a Baal-templom belsejébe."},{"i":9820,"b":11,"c":1210,"r":1210,"o":26,"t": "Kihordták a Baal-templom szent oszlopait, és elégették."},{"i":9821,"b":11,"c":1210,"r":1210,"o":27,"t": "Ledöntötték a Baalnak szentelt oszlopot, majd lerombolták a Baal templomát, és árnyékszékké tették. Így van ez még ma is."},{"i":9822,"b":11,"c":1210,"r":1210,"o":28,"t": "Így pusztította ki Jéhú a Baalt Izráelből."},{"i":9823,"b":11,"c":1210,"r":1210,"o":29,"t": "De nem tágított Jéhú Jeroboámnak, Nebát fiának a vétkeitől, aki vétekbe vitte Izráelt: az aranyborjúktól, amelyek Bételben és Dánban voltak."},{"i":9824,"b":11,"c":1210,"r":1210,"o":30,"t": "Az ÚR ezt mondta Jéhúnak: Mivel jól véghezvitted azt, amit helyesnek láttam, és mindenben szándékom szerint bántál el Aháb házával, azért utódaid negyedízig ülnek Izráel trónján."},{"i":9825,"b":11,"c":1210,"r":1210,"o":31,"t": "Jéhú azonban nem vigyázott arra, hogy teljes szívvel az ÚRnak, Izráel Istenének a törvénye szerint éljen. Nem tágított Jeroboám vétkeitől, aki vétekbe vitte Izráelt."},{"i":9826,"b":11,"c":1210,"r":1210,"o":32,"t": "Abban az időben kezdte az ÚR megcsonkítani Izráelt, mert megverte őket Hazáél Izráel egész határa mentén:"},{"i":9827,"b":11,"c":1210,"r":1210,"o":33,"t": "a Jordántól napkeletre, Gileád egész földjén a gádiakat, a rúbenieket és a Manassé-belieket, az Arnón-patak mellett fekvő Aróértől fogva egész Gileádot és Básánt."},{"i":9828,"b":11,"c":1210,"r":1210,"o":34,"t": "Jéhú egyéb dolgai, minden, amit véghezvitt, összes hőstettei meg vannak írva Izráel királyainak a történetéről szóló könyvben."},{"i":9829,"b":11,"c":1210,"r":1210,"o":35,"t": "Pihenni tért Jéhú őseihez, és eltemették Samáriában. Utána fia, Jóáház lett a király."},{"i":9830,"b":11,"c":1210,"r":1210,"o":36,"t": "Az az idő, amíg Jéhú Samáriában Izráel királya volt: huszonnyolc esztendő."},{"i":9831,"b":11,"c":1211,"r":1211,"o":1,"t": "Amikor Ataljá, Ahazjá anyja látta, hogy meghalt a fia, fogta magát, és kipusztította a királyi család minden ivadékát."},{"i":9832,"b":11,"c":1211,"r":1211,"o":1,"t": "Amikor Ataljá, Ahazjá anyja látta, hogy meghalt a fia, fogta magát, és kipusztította a királyi család minden ivadékát."},{"i":9833,"b":11,"c":1211,"r":1211,"o":2,"t": "De Jóseba, Jórám király lánya, Ahazjá húga fogta Jóást, Ahazjá fiát, és kilopta őt a királyfiak közül, akiket halálra szántak, és őt meg a dajkáját a hálószobába vitte. Azután elrejtették Ataljá elől, és így őt nem ölték meg."},{"i":9834,"b":11,"c":1211,"r":1211,"o":3,"t": "Nála volt elrejtve hat évig az ÚR házában. Az országban pedig Ataljá uralkodott."},{"i":9835,"b":11,"c":1211,"r":1211,"o":4,"t": "A hetedik évben Jójádá magához rendelte a palotaőrség és a testőrök századparancsnokait, és bevitte őket magával az ÚR házába. Szövetséget kötött velük, és megeskette őket az ÚR házában, majd megmutatta nekik a királyfit."},{"i":9836,"b":11,"c":1211,"r":1211,"o":5,"t": "Azután megparancsolta nekik: Ezt tegyétek: egyharmada azoknak, akik a nyugalom napján lépnek szolgálatba, a királyi palotánál álljon őrségen."},{"i":9837,"b":11,"c":1211,"r":1211,"o":6,"t": "Egyharmad rész a Szúr-kapuban, egyharmad rész pedig a testőrök mögötti kapuban legyen. Így álljatok őrségen a palota körül, a szokásnak megfelelően!"},{"i":9838,"b":11,"c":1211,"r":1211,"o":7,"t": "Az a két szakaszotok is, amely a nyugalom napján az őrséget átadja, maradjon szolgálatban az ÚR házánál, a király mellett."},{"i":9839,"b":11,"c":1211,"r":1211,"o":8,"t": "Vegyétek körül a királyt, legyen mindenkinek kezében a fegyvere&#59; aki pedig a sorok közé be akar hatolni, azt meg kell ölni! A király mellett legyetek, akármerre jön-megy!"},{"i":9840,"b":11,"c":1211,"r":1211,"o":9,"t": "A századparancsnokok mindenben úgy jártak el, ahogyan Jójádá főpap megparancsolta. Mindegyik maga mellé vette az embereit, a nyugalom napján szolgálatba lépőket, meg azokat, akik a nyugalom napján a szolgálatból kilépnek, és bementek Jójádá főpaphoz."},{"i":9841,"b":11,"c":1211,"r":1211,"o":10,"t": "A főpap pedig odaadta a századparancsnokoknak Dávid király lándzsáit és pajzsait, amelyek az ÚR házában voltak."},{"i":9842,"b":11,"c":1211,"r":1211,"o":11,"t": "A testőrök fegyverrel a kezükben felálltak a templom jobb oldalától a templom bal oldaláig, az oltárhoz és a templomhoz, és körülvették a királyt."},{"i":9843,"b":11,"c":1211,"r":1211,"o":12,"t": "Akkor Jójádá kivezette a királyfit, és fejére tette a koronát&#59; kezébe adta az uralkodás okmányát, és így királlyá választották, és felkenték őt. Tapsoltak, és így kiáltottak: Éljen a király!"},{"i":9844,"b":11,"c":1211,"r":1211,"o":13,"t": "Meghallotta Ataljá a testőrök és a nép lármáját, ezért bement a nép közé az ÚR házába."},{"i":9845,"b":11,"c":1211,"r":1211,"o":14,"t": "Amikor látta, hogy a király ott áll egy emelvényen, amint szokás, a király körül pedig ott vannak a parancsnokok és a kürtösök, az egész köznép meg örül, és fújja a kürtöket, akkor Ataljá megszaggatta a ruháját, és ezt kiáltotta: Összeesküvés! Összeesküvés!"},{"i":9846,"b":11,"c":1211,"r":1211,"o":15,"t": "De Jójádá főpap azt parancsolta a haderő élén álló századparancsnokoknak, hogy vezessék ki a sorok között&#59; ha pedig valaki utánamegy, azt öljék meg fegyverrel. A főpap ugyanis nem akarta, hogy az ÚR házában öljék meg Atalját."},{"i":9847,"b":11,"c":1211,"r":1211,"o":16,"t": "De amikor a királyi palota kocsibejáratához ért, rátámadtak, és megölték ott."},{"i":9848,"b":11,"c":1211,"r":1211,"o":17,"t": "Jójádá azután szövetséget kötött az ÚR, a király és a nép között arra nézve, hogy az ÚR népe lesznek&#59; ugyanígy a király és a nép között is."},{"i":9849,"b":11,"c":1211,"r":1211,"o":18,"t": "Az ország egész népe pedig behatolt a Baal templomába, és lerombolta azt. Oltárait és bálványképeit teljesen összezúzták, Mattánt, a Baal papját meggyilkolták az oltárok előtt. Ezután a főpap felügyelőket rendelt az ÚR házába."},{"i":9850,"b":11,"c":1211,"r":1211,"o":19,"t": "Majd maga mellé vette a századparancsnokokat, a palotaőrséget, a testőröket és az ország egész népét, és lekísérték a királyt az ÚR házából. A testőrök kapuján át bevonultak a királyi palotába, ő pedig a királyi trónra ült."},{"i":9851,"b":11,"c":1211,"r":1211,"o":20,"t": "Az ország egész népe örült, a város pedig nyugodt maradt, noha Atalját megölték fegyverrel a királyi palotában."},{"i":9852,"b":11,"c":1212,"r":1212,"o":2,"t": "Jóás egész életében azt tette, amit helyesnek tartott az ÚR, mivel erre tanította Jójádá főpap."},{"i":9853,"b":11,"c":1212,"r":1212,"o":3,"t": "Csak az áldozóhalmok nem szűntek meg, a nép még áldozott és tömjénezett az áldozóhalmokon."},{"i":9854,"b":11,"c":1212,"r":1212,"o":4,"t": "Jóás ezt mondta a papoknak: A szent adományokból eredő összes pénzt, amit az ÚR házába visznek, a forgalomban levő pénzt, azt a pénzt, amelyet fejenként rónak ki becslés szerint, továbbá mindazt a pénzt, amit az emberek szívük szerint visznek az ÚR házába,"},{"i":9855,"b":11,"c":1212,"r":1212,"o":5,"t": "vegyék magukhoz a papok, mindegyik a maga ismerősétől, azután javíttassák ki a templom rongálódásait, ahol csak ilyen rongálódás található."},{"i":9856,"b":11,"c":1212,"r":1212,"o":6,"t": "De Jóás király huszonharmadik évéig sem javíttatták ki a papok a templom rongálódásait."},{"i":9857,"b":11,"c":1212,"r":1212,"o":7,"t": "Ezért Jóás király hívatta Jójádá főpapot meg a többi papokat, és megkérdezte tőlük: Miért nem javíttatjátok ki a templom rongálódásait? Ezután nem tehetitek el ismerőseitek pénzét, hanem oda kell adnotok a templom rongálódásainak javítására."},{"i":9858,"b":11,"c":1212,"r":1212,"o":8,"t": "A papok beleegyeztek, hogy nem teszik el a népnek a pénzét, de a templom rongálódásait mégsem javíttatták ki."},{"i":9859,"b":11,"c":1212,"r":1212,"o":9,"t": "Akkor Jójádá főpap vett egy ládát, a fedelén lyukat fúrt, és odatette az oltár mellé jobb felől, ahol be szoktak menni az ÚR házába. Abba tették az ajtót őrző papok mindazt a pénzt, amit az ÚR házába vittek."},{"i":9860,"b":11,"c":1212,"r":1212,"o":10,"t": "Mikor aztán látták, hogy sok pénz van a ládában, odament a király kancellárja a főpappal együtt, csomókba kötötték, és megolvasták az ÚR házában talált pénzt."},{"i":9861,"b":11,"c":1212,"r":1212,"o":11,"t": "A lemért pénzt átadták a munkavezetőknek, akik az ÚR házához voltak rendelve. Azok pedig kiadták az ácsoknak és az építőmestereknek, akik az ÚR házánál dolgoztak,"},{"i":9862,"b":11,"c":1212,"r":1212,"o":12,"t": "meg a kőműveseknek és a kőfaragóknak, hogy vásároljanak fát és faragott köveket az ÚR háza rongálódásainak a kijavításához, és ami csak szükséges volt a templom javításához."},{"i":9863,"b":11,"c":1212,"r":1212,"o":13,"t": "De abból a pénzből, amit az ÚR házába vittek, nem készíttettek az ÚR háza számára sem ezüsttálakat, sem késeket, sem hintőedényeket, sem trombitákat, sem egyéb arany- vagy ezüsttárgyat,"},{"i":9864,"b":11,"c":1212,"r":1212,"o":14,"t": "hanem a munkavezetőknek adták oda, hogy javítsák ki abból az ÚR házát."},{"i":9865,"b":11,"c":1212,"r":1212,"o":15,"t": "Nem számoltatták el azokat az embereket, akikre rábízták a pénzt, hogy a munkavezetőknek adják, mert azok híven jártak el."},{"i":9866,"b":11,"c":1212,"r":1212,"o":16,"t": "Csak a jóvátételi áldozat és a vétekáldozat pénzét nem vitték be az ÚR házába, ez a papoké volt."},{"i":9867,"b":11,"c":1212,"r":1212,"o":17,"t": "Akkortájban vonult fel Hazáél, Arám királya&#59; háborút indított Gát ellen, és elfoglalta. Majd elhatározta Hazáél, hogy Jeruzsálem ellen vonul."},{"i":9868,"b":11,"c":1212,"r":1212,"o":18,"t": "Ezért Jóás, Júda királya fogta mindazokat a szent tárgyakat, amelyeket elődei, Jósáfát, Jórám és Ahazjá, Júda királyai odaszenteltek, és a maga szent adományaival, meg az ÚR házának és a királyi palotának a kincstárában található összes arannyal együtt elküldte Hazáélnak, Arám királyának, mire az elvonult Jeruzsálem alól."},{"i":9869,"b":11,"c":1212,"r":1212,"o":19,"t": "Jóás egyéb dolgai, mindaz, amit véghezvitt, meg van írva Júda királyainak a történetéről szóló könyvben."},{"i":9870,"b":11,"c":1212,"r":1212,"o":20,"t": "Udvari emberei fölkeltek, összeesküvést szőttek ellene, és megölték Jóást Bét-Millónál, amikor Szillába ment."},{"i":9871,"b":11,"c":1212,"r":1212,"o":21,"t": "Józákár, Simeát fia és Jehózábád, Sómér fia voltak az udvari emberei, akik megölték, és ő meghalt. Ősei mellé temették Dávid városában. Utána a fia, Amacjá lett a király."},{"i":9872,"b":11,"c":1212,"r":1212,"o":22,"t": null},{"i":9873,"b":11,"c":1213,"r":1213,"o":1,"t": "Jóásnak, Ahazjá fiának, Júda királyának huszonharmadik évében lett Izráel királya Jóáház, Jéhú fia Samáriában, tizenhét esztendeig."},{"i":9874,"b":11,"c":1213,"r":1213,"o":2,"t": "Azt tette, amit rossznak lát az ÚR&#59; követte Jeroboámnak, Nebát fiának a vétkeit, aki vétekbe vitte Izráelt, nem tért el azoktól."},{"i":9875,"b":11,"c":1213,"r":1213,"o":3,"t": "Ezért fellángolt az ÚR haragja Izráel ellen, és egész uralkodása alatt Hazáélnak, Arám királyának, meg Benhadadnak, Hazáél fiának a kezébe adta őket."},{"i":9876,"b":11,"c":1213,"r":1213,"o":4,"t": "De amikor Jóáház megengesztelte az URat, az ÚR meghallgatta őt, mert látta Izráel nyomorúságát, hogy mennyire nyomorgatta őket Arám királya."},{"i":9877,"b":11,"c":1213,"r":1213,"o":5,"t": "Az ÚR szabadítót adott Izráelnek, úgyhogy kikerültek Arám hatalma alól, és Izráel fiai otthonaikban lakhattak, ahogyan azelőtt."},{"i":9878,"b":11,"c":1213,"r":1213,"o":6,"t": "De mégsem tértek el Jeroboám házának a vétkeitől, aki vétekbe vitte Izráelt, hanem folytatták azokat. Az Asérá-szobor is ott maradt Samáriában."},{"i":9879,"b":11,"c":1213,"r":1213,"o":7,"t": "Nem maradt meg Jóáháznak több hadinépe, mint ötven lovas, tíz harci kocsi és tízezer gyalogos&#59; mert elpusztította őket Arám királya, és olyanná tette őket, amilyen csépléskor a por."},{"i":9880,"b":11,"c":1213,"r":1213,"o":8,"t": "Jóáház egyéb dolgai, mindaz, amit véghezvitt, és hőstettei meg vannak írva Izráel királyainak a történetéről írott könyvben."},{"i":9881,"b":11,"c":1213,"r":1213,"o":9,"t": "És pihenni tért Jóáház ősei mellé&#59; Samáriában temették el. Utána a fia, Jóás lett a király."},{"i":9882,"b":11,"c":1213,"r":1213,"o":10,"t": "Jóásnak, Júda királyának a harminchetedik évében lett Izráel királya Jóás, Jóáház fia Samáriában, tizenhat esztendeig."},{"i":9883,"b":11,"c":1213,"r":1213,"o":11,"t": "Azt tette, amit rossznak lát az ÚR&#59; nem tért el Jeroboámnak, Nebát fiának vétkeitől, aki vétekbe vitte Izráelt, hanem folytatta azokat."},{"i":9884,"b":11,"c":1213,"r":1213,"o":12,"t": "Jóás egyéb dolgai, mindaz, amit véghezvitt, és hőstettei, amikor háborút viselt Amacjá júdai király ellen, meg vannak írva Izráel királyainak a történetéről szóló könyvben."},{"i":9885,"b":11,"c":1213,"r":1213,"o":13,"t": "Pihenni tért Jóás őseihez, és Jeroboám ült a trónjára. Jóást pedig eltemették Samáriában Izráel királyai mellé."},{"i":9886,"b":11,"c":1213,"r":1213,"o":14,"t": "Amikor Elizeus abba a betegségbe esett, amelyben később meghalt, elment hozzá Jóás, Izráel királya&#59; ráborulva sírt, és ezt mondta: Atyám! Atyám! Izráel harci kocsijai és lovasai!"},{"i":9887,"b":11,"c":1213,"r":1213,"o":15,"t": "Elizeus ezt mondta neki: Fogj íjat és nyilakat! Ő íjat és nyilakat fogott a kezébe."},{"i":9888,"b":11,"c":1213,"r":1213,"o":16,"t": "Majd ezt mondta Elizeus Izráel királyának: Feszítsd ki kezeddel az íjat! Amikor kifeszítette a kezével, Elizeus rátette kezét a király kezére."},{"i":9889,"b":11,"c":1213,"r":1213,"o":17,"t": "Azután ezt mondta: Nyisd ki a keletre néző ablakot! A király kinyitotta. Elizeus ezt mondta: Lőj! Ő pedig lőtt. Akkor így szólt: Az ÚR szabadításának a nyila ez, az Arámtól megszabadító nyíl, mert teljesen le fogod verni Arámot Aféknál!"},{"i":9890,"b":11,"c":1213,"r":1213,"o":18,"t": "Azután ezt mondta: Fogd a nyilakat! Ő kézbe fogta. Ekkor így szólt Izráel királyához: Üss a földre! Ő ráütött a földre háromszor, azután megállt."},{"i":9891,"b":11,"c":1213,"r":1213,"o":19,"t": "Megharagudott rá ezért az Isten embere, és ezt mondta: Ötször vagy hatszor kellett volna ütnöd, akkor teljesen levernéd Arámot, de így csak háromszor vered meg Arámot."},{"i":9892,"b":11,"c":1213,"r":1213,"o":20,"t": "Azután meghalt Elizeus, és eltemették. A következő esztendőben móábi rablócsapatok törtek be az országba."},{"i":9893,"b":11,"c":1213,"r":1213,"o":21,"t": "Éppen akkor temettek egy embert, de amikor meglátták a rablócsapatot, belökték azt az embert Elizeus sírjába, és elmentek. Az az ember pedig hozzáérve Elizeus teteméhez, életre kelt, és talpra állt."},{"i":9894,"b":11,"c":1213,"r":1213,"o":22,"t": "Hazáél, Arám királya nyomorgatta Izráelt Jóáház egész idejében."},{"i":9895,"b":11,"c":1213,"r":1213,"o":23,"t": "De megkegyelmezett nekik az ÚR, megkönyörült rajtuk, és feléjük fordult az Ábrahámmal, Izsákkal és Jákóbbal kötött szövetségért. Nem akarta őket elpusztítani, és nem vetette el őket maga elől mindeddig."},{"i":9896,"b":11,"c":1213,"r":1213,"o":24,"t": "Azután meghalt Hazáél, Arám királya, és a fia, Benhadad lett utána a király."},{"i":9897,"b":11,"c":1213,"r":1213,"o":25,"t": "Akkor Jóás, Jóáház fia visszavette Benhadadtól, Hazáél fiától azokat a városokat, amelyeket háborúban vettek el apjától, Jóáháztól. Háromszor verte meg Arámot Jóás, és visszavette Izráel városait."},{"i":9898,"b":11,"c":1214,"r":1214,"o":1,"t": "Jóásnak, Jóáház fiának, Izráel királyának a második évében lett király Amacjá, Jóásnak, Júda királyának a fia."},{"i":9899,"b":11,"c":1214,"r":1214,"o":2,"t": "Huszonöt éves volt, amikor uralkodni kezdett, és huszonkilenc évig uralkodott Jeruzsálemben. Anyjának a neve Jehóaddán volt, Jeruzsálemből származott."}]