[{"i":14700,"b":18,"c":1950,"r":1950,"o":4,"t": "Chamará os céus lá do alto, e a terra, para julgar o seu povo."},{"i":14701,"b":18,"c":1950,"r":1950,"o":5,"t": "Ajuntai-me os meus santos, aqueles que fizeram comigo uma aliança com sacrifícios."},{"i":14702,"b":18,"c":1950,"r":1950,"o":6,"t": "E os céus anunciarão a sua justiça; pois Deus mesmo é o Juiz. (Selá.)"},{"i":14703,"b":18,"c":1950,"r":1950,"o":7,"t": "Ouve, povo meu, e eu falarei; ó Israel, e eu protestarei contra ti: Sou Deus, sou o teu Deus."},{"i":14704,"b":18,"c":1950,"r":1950,"o":8,"t": "Não te repreenderei pelos teus sacrifícios, ou holocaustos, que estão continuamente perante mim."},{"i":14705,"b":18,"c":1950,"r":1950,"o":9,"t": "Da tua casa não tirarei bezerro, nem bodes dos teus currais."},{"i":14706,"b":18,"c":1950,"r":1950,"o":10,"t": "Porque meu é todo animal da selva, e o gado sobre milhares de montanhas."},{"i":14707,"b":18,"c":1950,"r":1950,"o":11,"t": "Conheço todas as aves dos montes; e minhas são todas as feras do campo."},{"i":14708,"b":18,"c":1950,"r":1950,"o":12,"t": "Se eu tivesse fome, não to diria, pois meu é o mundo e toda a sua plenitude."},{"i":14709,"b":18,"c":1950,"r":1950,"o":13,"t": "Comerei eu carne de touros? ou beberei sangue de bodes?"},{"i":14710,"b":18,"c":1950,"r":1950,"o":14,"t": "Oferece a Deus sacrifício de louvor, e paga ao Altíssimo os teus votos."},{"i":14711,"b":18,"c":1950,"r":1950,"o":15,"t": "E invoca-me no dia da angústia; eu te livrarei, e tu me glorificarás."},{"i":14712,"b":18,"c":1950,"r":1950,"o":16,"t": "Mas ao ímpio diz Deus: Que fazes tu em recitar os meus estatutos, e em tomar a minha aliança na tua boca?"},{"i":14713,"b":18,"c":1950,"r":1950,"o":17,"t": "Visto que odeias a correção, e lanças as minhas palavras para detrás de ti."},{"i":14714,"b":18,"c":1950,"r":1950,"o":18,"t": "Quando vês o ladrão, consentes com ele, e tens a tua parte com adúlteros."},{"i":14715,"b":18,"c":1950,"r":1950,"o":19,"t": "Soltas a tua boca para o mal, e a tua língua compõe o engano."},{"i":14716,"b":18,"c":1950,"r":1950,"o":20,"t": "Assentas-te a falar contra teu irmão; falas mal contra o filho de tua mãe."},{"i":14717,"b":18,"c":1950,"r":1950,"o":21,"t": "Estas coisas tens feito, e eu me calei; pensavas que era tal como tu, mas eu te argüirei, e as porei por ordem diante dos teus olhos:"},{"i":14718,"b":18,"c":1950,"r":1950,"o":22,"t": "Ouvi pois isto, vós que vos esqueceis de Deus; para que eu vos não faça em pedaços, sem haver quem vos livre."},{"i":14719,"b":18,"c":1950,"r":1950,"o":23,"t": "Aquele que oferece o sacrifício de louvor me glorificará; e àquele que bem ordena o seu caminho eu mostrarei a salvação de Deus."},{"i":14720,"b":18,"c":1951,"r":1951,"o":1,"t": "TEM misericórdia de mim, ó Deus, segundo a tua benignidade; apaga as minhas transgressões, segundo a multidão das tuas misericórdias."},{"i":14721,"b":18,"c":1951,"r":1951,"o":2,"t": "Lava-me completamente da minha iniqüidade, e purifica-me do meu pecado."},{"i":14722,"b":18,"c":1951,"r":1951,"o":3,"t": "Porque eu conheço as minhas transgressões, e o meu pecado está sempre diante de mim."},{"i":14723,"b":18,"c":1951,"r":1951,"o":4,"t": "Contra ti, contra ti somente pequei, e fiz o que é mal à tua vista, para que sejas justificado quando falares, e puro quando julgares."},{"i":14724,"b":18,"c":1951,"r":1951,"o":5,"t": "Eis que em iniqüidade fui formado, e em pecado me concebeu minha mãe."},{"i":14725,"b":18,"c":1951,"r":1951,"o":6,"t": "Eis que amas a verdade no íntimo, e no oculto me fazes conhecer a sabedoria."},{"i":14726,"b":18,"c":1951,"r":1951,"o":7,"t": "Purifica-me com hissope, e ficarei puro; lava-me, e ficarei mais branco do que a neve."},{"i":14727,"b":18,"c":1951,"r":1951,"o":8,"t": "Faze-me ouvir júbilo e alegria, para que gozem os ossos que tu quebraste."},{"i":14728,"b":18,"c":1951,"r":1951,"o":9,"t": "Esconde a tua face dos meus pecados, e apaga todas as minhas iniqüidades."},{"i":14729,"b":18,"c":1951,"r":1951,"o":10,"t": "Cria em mim, ó Deus, um coração puro, e renova em mim um espírito reto."},{"i":14730,"b":18,"c":1951,"r":1951,"o":11,"t": "Não me lances fora da tua presença, e não retires de mim o teu Espírito Santo."},{"i":14731,"b":18,"c":1951,"r":1951,"o":12,"t": "Torna a dar-me a alegria da tua salvação, e sustém-me com um espírito voluntário."},{"i":14732,"b":18,"c":1951,"r":1951,"o":13,"t": "Então ensinarei aos transgressores os teus caminhos, e os pecadores a ti se converterão."},{"i":14733,"b":18,"c":1951,"r":1951,"o":14,"t": "Livra-me dos crimes de sangue, ó Deus, Deus da minha salvação, e a minha língua louvará altamente a tua justiça."},{"i":14734,"b":18,"c":1951,"r":1951,"o":15,"t": "Abre, Senhor, os meus lábios, e a minha boca entoará o teu louvor."},{"i":14735,"b":18,"c":1951,"r":1951,"o":16,"t": "Pois não desejas sacrifícios, senão eu os daria; tu não te deleitas em holocaustos."},{"i":14736,"b":18,"c":1951,"r":1951,"o":17,"t": "Os sacrifícios para Deus são o espírito quebrantado; a um coração quebrantado e contrito não desprezarás, ó Deus."},{"i":14737,"b":18,"c":1951,"r":1951,"o":18,"t": "Faze o bem a Sião, segundo a tua boa vontade; edifica os muros de Jerusalém."},{"i":14738,"b":18,"c":1951,"r":1951,"o":19,"t": "Então te agradarás dos sacrifícios de justiça, dos holocaustos e das ofertas queimadas; então se oferecerão novilhos sobre o teu altar."},{"i":14739,"b":18,"c":1951,"r":1951,"o":20,"t": null},{"i":14740,"b":18,"c":1951,"r":1951,"o":21,"t": null},{"i":14741,"b":18,"c":1952,"r":1952,"o":1,"t": "POR que te glorias na malícia, ó homem poderoso? Pois a bondade de Deus permanece continuamente."},{"i":14742,"b":18,"c":1952,"r":1952,"o":2,"t": "A tua língua intenta o mal, como uma navalha amolada, traçando enganos."},{"i":14743,"b":18,"c":1952,"r":1952,"o":3,"t": "Tu amas mais o mal do que o bem, e a mentira mais do que o falar a retidão. (Selá.)"},{"i":14744,"b":18,"c":1952,"r":1952,"o":4,"t": "Amas todas as palavras devoradoras, ó língua fraudulenta."},{"i":14745,"b":18,"c":1952,"r":1952,"o":5,"t": "Também Deus te destruirá para sempre; arrebatar-te-á e arrancar-te-á da tua habitação, e desarraigar-te-á da terra dos viventes. (Selá.)"},{"i":14746,"b":18,"c":1952,"r":1952,"o":6,"t": "E os justos o verão, e temerão: e se rirão dele, dizendo:"},{"i":14747,"b":18,"c":1952,"r":1952,"o":7,"t": "Eis aqui o homem que não pôs em Deus a sua fortaleza, antes confiou na abundância das suas riquezas, e se fortaleceu na sua maldade."},{"i":14748,"b":18,"c":1952,"r":1952,"o":8,"t": "Mas eu sou como a oliveira verde na casa de Deus; confio na misericórdia de Deus para sempre, eternamente."},{"i":14749,"b":18,"c":1952,"r":1952,"o":9,"t": "Para sempre te louvarei, porque tu o fizeste, e esperarei no teu nome, porque é bom diante de teus santos."},{"i":14750,"b":18,"c":1952,"r":1952,"o":10,"t": null},{"i":14751,"b":18,"c":1952,"r":1952,"o":11,"t": null},{"i":14752,"b":18,"c":1953,"r":1953,"o":1,"t": "DISSE o néscio no seu coração: Não há Deus. Têm-se corrompido, e cometido abominável iniqüidade; não há ninguém que faça o bem."},{"i":14753,"b":18,"c":1953,"r":1953,"o":2,"t": "Deus olhou desde os céus para os filhos dos homens, para ver se havia algum que tivesse entendimento e buscasse a Deus."},{"i":14754,"b":18,"c":1953,"r":1953,"o":3,"t": "Desviaram-se todos, e juntamente se fizeram imundos; não há quem faça o bem, não, nem sequer um."},{"i":14755,"b":18,"c":1953,"r":1953,"o":4,"t": "Acaso não têm conhecimento os que praticam a iniqüidade, os quais comem o meu povo como se comessem pão? Eles não invocaram a Deus."},{"i":14756,"b":18,"c":1953,"r":1953,"o":5,"t": "Ali se acharam em grande temor, onde não havia temor, pois Deus espalhou os ossos daquele que te cercava; tu os confundiste, porque Deus os rejeitou."},{"i":14757,"b":18,"c":1953,"r":1953,"o":6,"t": "Oh! se já de Sião viesse a salvação de Israel! Quando Deus fizer voltar os cativos do seu povo, então se regozijará Jacó e se alegrará Israel."},{"i":14758,"b":18,"c":1953,"r":1953,"o":7,"t": null},{"i":14759,"b":18,"c":1954,"r":1954,"o":1,"t": "SALVA-ME, ó Deus, pelo teu nome, e faze-me justiça pelo teu poder."},{"i":14760,"b":18,"c":1954,"r":1954,"o":2,"t": "Ó Deus, ouve a minha oração, inclina os teus ouvidos às palavras da minha boca."},{"i":14761,"b":18,"c":1954,"r":1954,"o":3,"t": "Porque os estranhos se levantam contra mim, e tiranos procuram a minha vida; não têm posto Deus perante os seus olhos. (Selá.)"},{"i":14762,"b":18,"c":1954,"r":1954,"o":4,"t": "Eis que Deus é o meu ajudador, o Senhor está com aqueles que sustêm a minha alma."},{"i":14763,"b":18,"c":1954,"r":1954,"o":5,"t": "Ele recompensará com o mal os meus inimigos. Destrói-os na tua verdade."},{"i":14764,"b":18,"c":1954,"r":1954,"o":6,"t": "Eu te oferecerei voluntariamente sacrifícios; louvarei o teu nome, ó SENHOR, porque é bom,"},{"i":14765,"b":18,"c":1954,"r":1954,"o":7,"t": "Pois me tem livrado de toda a angústia; e os meus olhos viram o meu desejo sobre os meus inimigos."},{"i":14766,"b":18,"c":1954,"r":1954,"o":8,"t": null},{"i":14767,"b":18,"c":1954,"r":1954,"o":9,"t": null},{"i":14768,"b":18,"c":1955,"r":1955,"o":1,"t": "INCLINA, ó Deus, os teus ouvidos à minha oração, e não te escondas da minha súplica."},{"i":14769,"b":18,"c":1955,"r":1955,"o":2,"t": "Atende-me, e ouve-me; lamento na minha queixa, e faço ruído,"},{"i":14770,"b":18,"c":1955,"r":1955,"o":3,"t": "Pelo clamor do inimigo e por causa da opressão do ímpio; pois lançam sobre mim a iniqüidade, e com furor me odeiam."},{"i":14771,"b":18,"c":1955,"r":1955,"o":4,"t": "O meu coração está dolorido dentro de mim, e terrores da morte caíram sobre mim."},{"i":14772,"b":18,"c":1955,"r":1955,"o":5,"t": "Temor e tremor vieram sobre mim; e o horror me cobriu."},{"i":14773,"b":18,"c":1955,"r":1955,"o":6,"t": "Assim eu disse: Oh! quem me dera asas como de pomba! Então voaria, e estaria em descanso."},{"i":14774,"b":18,"c":1955,"r":1955,"o":7,"t": "Eis que fugiria para longe, e pernoitaria no deserto. (Selá.)"},{"i":14775,"b":18,"c":1955,"r":1955,"o":8,"t": "Apressar-me-ia a escapar da fúria do vento e da tempestade."},{"i":14776,"b":18,"c":1955,"r":1955,"o":9,"t": "Despedaça, Senhor, e divide as suas línguas, pois tenho visto violência e contenda na cidade."},{"i":14777,"b":18,"c":1955,"r":1955,"o":10,"t": "De dia e de noite a cercam sobre os seus muros; iniqüidade e malícia estão no meio dela."},{"i":14778,"b":18,"c":1955,"r":1955,"o":11,"t": "Maldade há dentro dela; astúcia e engano não se apartam das suas ruas."},{"i":14779,"b":18,"c":1955,"r":1955,"o":12,"t": "Pois não era um inimigo que me afrontava; então eu o teria suportado; nem era o que me odiava que se engrandecia contra mim, porque dele me teria escondido."},{"i":14780,"b":18,"c":1955,"r":1955,"o":13,"t": "Mas eras tu, homem meu igual, meu guia e meu íntimo amigo."},{"i":14781,"b":18,"c":1955,"r":1955,"o":14,"t": "Consultávamos juntos suavemente, e andávamos em companhia na casa de Deus."},{"i":14782,"b":18,"c":1955,"r":1955,"o":15,"t": "A morte os assalte, e vivos desçam ao inferno; porque há maldade nas suas habitações e no meio deles."},{"i":14783,"b":18,"c":1955,"r":1955,"o":16,"t": "Eu, porém, invocarei a Deus, e o SENHOR me salvará."},{"i":14784,"b":18,"c":1955,"r":1955,"o":17,"t": "De tarde e de manhã e ao meio dia orarei; e clamarei, e ele ouvirá a minha voz."},{"i":14785,"b":18,"c":1955,"r":1955,"o":18,"t": "Livrou em paz a minha alma da peleja que havia contra mim; pois havia muitos comigo."},{"i":14786,"b":18,"c":1955,"r":1955,"o":19,"t": "Deus ouvirá, e os afligirá. Aquele que preside desde a antiguidade (Selá), porque não há neles nenhuma mudança, e portanto não temem a Deus."},{"i":14787,"b":18,"c":1955,"r":1955,"o":20,"t": "Tal homem pôs as suas mãos naqueles que têm paz com ele; quebrou a sua aliança."},{"i":14788,"b":18,"c":1955,"r":1955,"o":21,"t": "As palavras da sua boca eram mais macias do que a manteiga, mas havia guerra no seu coração: as suas palavras eram mais brandas do que o azeite; contudo, eram espadas desembainhadas."},{"i":14789,"b":18,"c":1955,"r":1955,"o":22,"t": "Lança o teu cuidado sobre o SENHOR, e ele te susterá; não permitirá jamais que o justo seja abalado."},{"i":14790,"b":18,"c":1955,"r":1955,"o":23,"t": "Mas tu, ó Deus, os farás descer ao poço da perdição; homens de sangue e de fraude não viverão metade dos seus dias; mas eu em ti confiarei."},{"i":14791,"b":18,"c":1955,"r":1955,"o":24,"t": null},{"i":14792,"b":18,"c":1956,"r":1956,"o":1,"t": "TEM misericórdia de mim, ó Deus, porque o homem procura devorar-me; pelejando todo dia, me oprime."},{"i":14793,"b":18,"c":1956,"r":1956,"o":2,"t": "Os meus inimigos procuram devorar-me todo dia; pois são muitos os que pelejam contra mim, ó Altíssimo."},{"i":14794,"b":18,"c":1956,"r":1956,"o":3,"t": "Em qualquer tempo em que eu temer, confiarei em ti."},{"i":14795,"b":18,"c":1956,"r":1956,"o":4,"t": "Em Deus louvarei a sua palavra, em Deus pus a minha confiança; não temerei o que me possa fazer a carne."},{"i":14796,"b":18,"c":1956,"r":1956,"o":5,"t": "Todos os dias torcem as minhas palavras; todos os seus pensamentos são contra mim para o mal."},{"i":14797,"b":18,"c":1956,"r":1956,"o":6,"t": "Ajuntam-se, escondem-se, marcam os meus passos, como aguardando a minha alma."},{"i":14798,"b":18,"c":1956,"r":1956,"o":7,"t": "Porventura escaparão eles por meio da sua iniqüidade? Ó Deus, derruba os povos na tua ira!"},{"i":14799,"b":18,"c":1956,"r":1956,"o":8,"t": "Tu contas as minhas vagueações; põe as minhas lágrimas no teu odre. Não estão elas no teu livro?"}]