[{"i":33200,"b":53,"c":5505,"r":5505,"o":15,"t": "és azért halt meg mindenkiért, hogy akik élnek, többé ne önmaguknak éljenek, hanem annak, aki értük meghalt és feltámadt."},{"i":33201,"b":53,"c":5505,"r":5505,"o":16,"t": "Úgyhogy mi mostantól fogva senkit nem ismerünk test szerint: ha ismertük is Krisztust test szerint, most már őt sem így ismerjük."},{"i":33202,"b":53,"c":5505,"r":5505,"o":17,"t": "Ezért ha valaki Krisztusban van, új teremtés az: a régi elmúlt, és íme: új jött létre."},{"i":33203,"b":53,"c":5505,"r":5505,"o":18,"t": "Mindez pedig Istentől van, aki megbékéltetett minket önmagával Krisztus által, és nekünk adta a békéltetés szolgálatát."},{"i":33204,"b":53,"c":5505,"r":5505,"o":19,"t": "Isten ugyanis Krisztusban megbékéltette a világot önmagával, úgyhogy nem tulajdonította nekik vétkeiket, és reánk bízta a békéltetés igéjét."},{"i":33205,"b":53,"c":5505,"r":5505,"o":20,"t": "Tehát Krisztusért járva követségben, mintha Isten kérne általunk: Krisztusért kérünk, béküljetek meg az Istennel!"},{"i":33206,"b":53,"c":5505,"r":5505,"o":21,"t": "Mert azt, aki nem ismert bűnt, bűnné tette értünk, hogy mi Isten igazsága legyünk őbenne."},{"i":33207,"b":53,"c":5506,"r":5506,"o":1,"t": "Vele együtt munkálkodva intünk is titeket&#59; úgy éljetek, mint akik nem hiába kapták az Isten kegyelmét."},{"i":33208,"b":53,"c":5506,"r":5506,"o":2,"t": "Mert ő mondja: \"A kegyelem idején meghallgattalak, és az üdvösség napján megsegítettelek. Íme, most van a kegyelem ideje! Íme, most van az üdvösség napja!\""},{"i":33209,"b":53,"c":5506,"r":5506,"o":3,"t": "Senkinek semmiféle megütközést nem okozunk, hogy ne szidalmazzák szolgálatunkat,"},{"i":33210,"b":53,"c":5506,"r":5506,"o":4,"t": "hanem úgy ajánljuk magunkat mindenben, mint Isten szolgái: sok tűrésben, nyomorúságban, szükségben, szorongattatásban,"},{"i":33211,"b":53,"c":5506,"r":5506,"o":5,"t": "verésekben, bebörtönzésben, fáradozásban, virrasztásban, böjtölésben,"},{"i":33212,"b":53,"c":5506,"r":5506,"o":6,"t": "tisztaságban, ismeretben, türelemben, jóságban, Szentlélekben, képmutatás nélküli szeretetben,"},{"i":33213,"b":53,"c":5506,"r":5506,"o":7,"t": "az igazság igéjével, Isten erejével, az igazság jobb és bal felől való fegyvereivel,"},{"i":33214,"b":53,"c":5506,"r":5506,"o":8,"t": "dicsőségben és gyalázatban, rossz hírben és jó hírben, mint ámítók és igazak,"},{"i":33215,"b":53,"c":5506,"r":5506,"o":9,"t": "mint ismeretlenek és jól ismertek, mint halálra váltak, és íme, élők, mint megfenyítettek és meg nem öltek,"},{"i":33216,"b":53,"c":5506,"r":5506,"o":10,"t": "mint szomorkodók, de mindig örvendezők, mint szegények, de sokakat gazdagítók, mint akiknek nincsen semmijük, és akiké mégis minden."},{"i":33217,"b":53,"c":5506,"r":5506,"o":11,"t": "Szánk megnyílt, szívünk kitárult előttetek, korinthusiak:"},{"i":33218,"b":53,"c":5506,"r":5506,"o":12,"t": "nem a mi szívünkben van kevés hely számotokra, hanem a ti szívetekben van kevés hely számunkra."},{"i":33219,"b":53,"c":5506,"r":5506,"o":13,"t": "Viszonzásul pedig, mint gyermekeimhez szólok: tárjátok ki ti is szíveteket."},{"i":33220,"b":53,"c":5506,"r":5506,"o":14,"t": "Ne legyetek a hitetlenekkel felemás igában, mert mi köze egymáshoz az igazságnak és a gonoszságnak, vagy mi köze van a világosságnak a sötétséghez?"},{"i":33221,"b":53,"c":5506,"r":5506,"o":15,"t": "Vagy mi azonosság van Krisztus és Beliál között? Vagy milyen közösség van hívő és hitetlen között?"},{"i":33222,"b":53,"c":5506,"r":5506,"o":16,"t": "Hogyan fér össze Isten temploma a bálványokkal? Mert mi az élő Isten temploma vagyunk, ahogyan az Isten mondta: \"Közöttük fogok lakni és járni, Istenük leszek, és ők az én népem lesznek."},{"i":33223,"b":53,"c":5506,"r":5506,"o":17,"t": "Ezért tehát menjetek ki közülük, és váljatok külön tőlük, így szól az Úr, tisztátalant ne érintsetek, és én magamhoz fogadlak titeket,"},{"i":33224,"b":53,"c":5506,"r":5506,"o":18,"t": "Atyátokká leszek, ti pedig fiaimmá és leányaimmá lesztek, így szól a mindenható Úr.\""},{"i":33225,"b":53,"c":5507,"r":5507,"o":1,"t": "Mivel tehát ilyen ígéreteink vannak, szeretteim, tisztítsuk meg magunkat minden testi és lelki tisztátalanságtól, és Isten félelmében tegyük teljessé a mi megszentelődésünket."},{"i":33226,"b":53,"c":5507,"r":5507,"o":2,"t": "Fogadjatok be minket: senkit nem bántottunk, senkit nem károsítottunk meg, senkit nem csaltunk meg."},{"i":33227,"b":53,"c":5507,"r":5507,"o":3,"t": "Nem vádképpen mondom, hiszen az előbb mondottam, hogy szívünkben vagytok, hogy együtt éljünk, és együtt haljunk."},{"i":33228,"b":53,"c":5507,"r":5507,"o":4,"t": "Nagy a bizalmam irántatok, sok dicsekedni valóm van veletek, tele vagyok vigasztalódással, minden nyomorúságunk ellenére csordultig vagyok örömmel."},{"i":33229,"b":53,"c":5507,"r":5507,"o":5,"t": "Mert amikor megérkeztünk Macedóniába, semmi nyugalma sem volt testünknek, hanem mindenféleképpen gyötrődtünk: kívül harcok, belül félelmek."},{"i":33230,"b":53,"c":5507,"r":5507,"o":6,"t": "De Isten, a megalázottak vigasztalója, megvigasztalt minket Titusz megérkezésével&#59;"},{"i":33231,"b":53,"c":5507,"r":5507,"o":7,"t": "de nemcsak az ő megérkezésével, hanem azzal a vigasztalással is, amellyel ő nálatok megvigasztalódott. Hírül hozta ugyanis nekünk a ti vágyódásotokat, a ti kesergéseteket, a ti hozzám való ragaszkodásotokat, úgyhogy még jobban megörültem."},{"i":33232,"b":53,"c":5507,"r":5507,"o":8,"t": "Mert ha megszomorítottalak is titeket azzal a levéllel, nem bánom. Bántam ugyan, látva hogy az a levél, ha egy kis időre is, megszomorított titeket,"},{"i":33233,"b":53,"c":5507,"r":5507,"o":9,"t": "de most már örülök. Nem annak, hogy megszomorodtatok, hanem hogy megtérésre szomorodtatok meg: mert Isten szerint szomorodtatok meg, és miattunk semmiben nem vallotok kárt."},{"i":33234,"b":53,"c":5507,"r":5507,"o":10,"t": "Mert az Isten szerinti szomorúság megbánhatatlan megtérést szerez az üdvösségre, a világ szerinti szomorúság pedig halált szerez."},{"i":33235,"b":53,"c":5507,"r":5507,"o":11,"t": "Mert éppen az, hogy Isten szerint szomorodtatok meg, mekkora buzgóságot keltett bennetek, sőt mentegetőzést, sőt méltatlankodást, sőt félelmet, sőt vágyódást, sőt ragaszkodást, sőt a vétkes megbüntetését! Mindenképpen igazoltátok, hogy tiszták vagytok az ügyben."},{"i":33236,"b":53,"c":5507,"r":5507,"o":12,"t": "Ha tehát írtam is nektek, nem a sértő miatt, és nem is a sértett érdekében írtam, hanem azért, hogy nyilvánvalóvá legyen buzgóságotok, amely az Isten színe előtt van bennetek irántunk."},{"i":33237,"b":53,"c":5507,"r":5507,"o":13,"t": "Ezért tehát megvigasztalódtunk, de megvigasztalódásunkon túl még jobban örültünk Titusz örömének, hiszen ti mindnyájan megnyugtattátok a lelkét."},{"i":33238,"b":53,"c":5507,"r":5507,"o":14,"t": "Mert ha egy kissé eldicsekedtem neki veletek, nem szégyenültem meg, hanem amint mindent az igazsághoz híven mondtunk el nektek, úgy Titusz előtt való dicsekedésünk is igaznak bizonyult."},{"i":33239,"b":53,"c":5507,"r":5507,"o":15,"t": "Az ő szíve még jobban felétek fordul, amikor visszaemlékezik mindnyájatok engedelmességére, amint félve és aggódva fogadtátok őt."},{"i":33240,"b":53,"c":5507,"r":5507,"o":16,"t": "Örülök, hogy minden tekintetben bízhatom bennetek."},{"i":33241,"b":53,"c":5508,"r":5508,"o":1,"t": "Hírt adunk nektek, testvéreim, Istennek arról a kegyelméről, amelyet Macedónia gyülekezeteinek adott."},{"i":33242,"b":53,"c":5508,"r":5508,"o":2,"t": "Mert a nyomorúság sok próbája között bőséges az ő örömük, és nagy szegénységükből a tisztaszívűség gazdagsága lett."},{"i":33243,"b":53,"c":5508,"r":5508,"o":3,"t": "Tanúskodom arról, hogy erejük szerint, sőt erejükön felül is önként adakoztak,"},{"i":33244,"b":53,"c":5508,"r":5508,"o":4,"t": "és erősen sürgetve kérték tőlünk, hogy a szentek iránti szolgálatban adakozással részt vehessenek."},{"i":33245,"b":53,"c":5508,"r":5508,"o":5,"t": "És nem csak azt tették, amit reméltünk, hanem először önmagukat adták az Úrnak, és aztán nekünk, az Isten akaratából."},{"i":33246,"b":53,"c":5508,"r":5508,"o":6,"t": "Úgyhogy bátorítottuk Tituszt, hogy amint már előbb elkezdte, fejezze is be nálatok ennek az adománynak az összegyűjtését."},{"i":33247,"b":53,"c":5508,"r":5508,"o":7,"t": "Ezért ahogyan mindenben bővelkedtek: hitben és igében, ismeretben és minden buzgóságban, és a tőlünk rátok áradó szeretetben, úgy ebben az adakozásban is legyetek bőkezűek."},{"i":33248,"b":53,"c":5508,"r":5508,"o":8,"t": "Nem parancsként mondom, hanem azért, hogy mások buzgósága által a bennetek levő szeretet valódiságát is kipróbáljam."},{"i":33249,"b":53,"c":5508,"r":5508,"o":9,"t": "Mert ismeritek a mi Urunk Jézus Krisztus kegyelmét&#59; hogy gazdag létére szegénnyé lett értetek, hogy ti az ő szegénysége által meggazdagodjatok."},{"i":33250,"b":53,"c":5508,"r":5508,"o":10,"t": "Tanácsot is adok ebben az ügyben, mert ez hasznos nektek, akik nem csak a cselekvést, hanem előzőleg az akarást is elkezdtétek tavaly óta."},{"i":33251,"b":53,"c":5508,"r":5508,"o":11,"t": "Most pedig a cselekvést is végezzétek el, hogy amilyen az akarás készsége, olyan legyen a véghezvitel is, aszerint, amitek van!"},{"i":33252,"b":53,"c":5508,"r":5508,"o":12,"t": "Mert ha megvan a készség, az aszerint kedves, amije kinek-kinek van, nem aszerint, amije nincs."},{"i":33253,"b":53,"c":5508,"r":5508,"o":13,"t": "Ugyanis azért, hogy másoknak könnyebbségük legyen, nektek ne legyen nyomorúságotok. Ellenben az egyenlőségnek megfelelően"},{"i":33254,"b":53,"c":5508,"r":5508,"o":14,"t": "a mostani időben a ti fölöslegetek pótolja azok hiányát, hogy máskor azok fölöslege is pótolja majd a ti hiányotokat, hogy így egyenlőség legyen&#59;"},{"i":33255,"b":53,"c":5508,"r":5508,"o":15,"t": "amint meg van írva: \"Aki sokat szedett, annak nem lett többje, és aki keveset, annak nem lett kevesebbje.\""},{"i":33256,"b":53,"c":5508,"r":5508,"o":16,"t": "Hála legyen az Istennek, aki értetek ugyanezt a buzgóságot adta Titusz szívébe."},{"i":33257,"b":53,"c":5508,"r":5508,"o":17,"t": "Mert megkapta ugyan a bátorítást, de buzgóbb lévén, önként ment el hozzátok."},{"i":33258,"b":53,"c":5508,"r":5508,"o":18,"t": "Elküldtük vele együtt azt a testvért is, akinek az evangélium hirdetésével szerzett jó híre bejárta valamennyi gyülekezetet."},{"i":33259,"b":53,"c":5508,"r":5508,"o":19,"t": "Sőt ezenkívül a gyülekezetek kiválasztották őt útitársunknak is ebben az adománygyűjtésben, amelyben szolgálunk, magának az Úrnak a dicsőségére és a mi készségünk megmutatására."},{"i":33260,"b":53,"c":5508,"r":5508,"o":20,"t": "Mert óvakodni akarunk attól, hogy valaki megrágalmazzon minket szolgálatunknak eme bőséges eredménye miatt:"},{"i":33261,"b":53,"c":5508,"r":5508,"o":21,"t": "mert gondunk van a tisztességre nemcsak az Úr előtt, hanem az emberek előtt is."},{"i":33262,"b":53,"c":5508,"r":5508,"o":22,"t": "Elküldtük velük együtt azt a testvért, akinek az alkalmasságát sok mindenben kipróbáltuk, mert sokszor buzgó volt, most pedig még sokkal buzgóbb, mert nagyon bízik bennetek."},{"i":33263,"b":53,"c":5508,"r":5508,"o":23,"t": "Akár Tituszról van szó, aki nekem társam és közöttetek munkatársam, akár a mi testvéreinkről, a gyülekezetek küldöttei ők: Krisztus dicsősége."},{"i":33264,"b":53,"c":5508,"r":5508,"o":24,"t": "Tanúsítsatok tehát irántuk szeretetet, és mutassátok meg nekik, hogy méltón dicsekedtünk veletek a gyülekezetek előtt."},{"i":33265,"b":53,"c":5509,"r":5509,"o":1,"t": "A szentek iránti szolgálatról fölösleges írnom nektek."},{"i":33266,"b":53,"c":5509,"r":5509,"o":2,"t": "Hiszen ismerem készségeteket, amelyért dicsekszem veletek a macedónoknak, hogy Akhája tavaly óta készen áll, és hogy a ti buzgóságotok magával ragadta a többséget."},{"i":33267,"b":53,"c":5509,"r":5509,"o":3,"t": "De mégis elküldtem a testvéreket, nehogy a veletek való dicsekedésünk ebben az ügyben hiábavaló legyen, hanem amint megmondtam: készen legyetek."},{"i":33268,"b":53,"c":5509,"r":5509,"o":4,"t": "És ha velem macedónok érkeznek, és felkészületlenül találnak titeket, valamiképpen szégyent ne valljunk mi - hogy ne mondjuk: ti - ebben a bizodalmunkban."},{"i":33269,"b":53,"c":5509,"r":5509,"o":5,"t": "Szükségesnek tartottam tehát, hogy megkérjem a testvéreket, menjenek előre hozzátok, és készítsék elő a már megígért adományokat, hogy az úgy legyen készen, mint hálaáldozat, nem pedig mint kényszerű adomány."},{"i":33270,"b":53,"c":5509,"r":5509,"o":6,"t": "Tudjuk pedig, hogy aki szűken vet, szűken is arat, és aki bőven vet, bőven is arat."},{"i":33271,"b":53,"c":5509,"r":5509,"o":7,"t": "Mindenki úgy adjon, ahogyan előre eldöntötte szívében, ne kedvetlenül vagy kényszerűségből, mert \"a jókedvű adakozót szereti az Isten\"."},{"i":33272,"b":53,"c":5509,"r":5509,"o":8,"t": "Az Istennek pedig van hatalma arra, hogy minden kegyelmét kiárassza rátok, hogy mindenütt mindenkor minden szükségessel rendelkezzetek, és bőségben éljetek minden jó cselekedetre."},{"i":33273,"b":53,"c":5509,"r":5509,"o":9,"t": "Amint meg van írva: \"Bőkezűen osztott a szegényeknek, igazsága megmarad örökké.\""},{"i":33274,"b":53,"c":5509,"r":5509,"o":10,"t": "Aki pedig magot ad a magvetőnek, és eledelül kenyeret, megadja és megsokasítja vetőmagotokat, és megszaporítja \"igazságotok gyümölcsét.\""},{"i":33275,"b":53,"c":5509,"r":5509,"o":11,"t": "Így mindenben meggazdagodtok a teljes tisztaszívűségre, amely hálaadást szül az Isten iránt általunk."},{"i":33276,"b":53,"c":5509,"r":5509,"o":12,"t": "Mert ennek a szolgálatnak az ellátása nemcsak a szentek szükségleteit elégíti ki, hanem sokakat hálaadásra is indít az Isten iránt."},{"i":33277,"b":53,"c":5509,"r":5509,"o":13,"t": "Mert e szolgálat eredményességéért dicsőítik majd az Istent, azért az engedelmességért, amellyel Krisztus evangéliumáról vallást tesztek, és azért a jószívűségetekért, amely irántunk és mindenki iránt megnyilvánul."},{"i":33278,"b":53,"c":5509,"r":5509,"o":14,"t": "És ők könyörögnek is értetek, és vágyódnak utánatok, mivel Isten jósága bőven kiáradt rátok."},{"i":33279,"b":53,"c":5509,"r":5509,"o":15,"t": "Hála legyen az Istennek kimondhatatlan ajándékáért!"},{"i":33280,"b":53,"c":5510,"r":5510,"o":1,"t": "A Krisztus szelídségével és gyöngédségével kérlek titeket én, Pál, aki - némelyek szerint - szemtől szemben ugyan alázatos vagyok közöttetek, de távollétemben erélyes vagyok hozzátok&#59;"},{"i":33281,"b":53,"c":5510,"r":5510,"o":2,"t": "kérlek titeket, hogy amikor jelen leszek, ne kelljen erélyesnek lennem annak a meggyőződésnek az alapján, amellyel merészen akarok fellépni némelyekkel szemben, akik úgy vélekednek, hogy mi test szerint élünk."},{"i":33282,"b":53,"c":5510,"r":5510,"o":3,"t": "Mert testben élünk, de nem test szerint hadakozunk&#59;"},{"i":33283,"b":53,"c":5510,"r":5510,"o":4,"t": "hadakozásunk fegyverei ugyanis nem testiek, hanem erősek az Isten kezében erődítmények lerombolására."},{"i":33284,"b":53,"c":5510,"r":5510,"o":5,"t": "Ezekkel rombolunk le minden okoskodást és minden magaslatot, amelyet az Isten ismeretével szemben emeltek, és foglyul ejtünk minden gondolatot a Krisztus iránti engedelmességre,"},{"i":33285,"b":53,"c":5510,"r":5510,"o":6,"t": "és készek vagyunk megbüntetni minden engedetlenséget, amikor teljességre jut a ti engedelmességetek."},{"i":33286,"b":53,"c":5510,"r":5510,"o":7,"t": "Ami a szemetek előtt van, arra nézzetek! Ha valaki meg van győződve arról, hogy ő a Krisztusé, azt is gondolja meg önmagában, hogy amint ő Krisztusé, ugyanúgy mi is."},{"i":33287,"b":53,"c":5510,"r":5510,"o":8,"t": "Mert ha kissé túlozva dicsekszem is a hatalmunkkal, amelyet az Úr építésetekre, és nem rombolásotokra adott, nem szégyenülök meg,"},{"i":33288,"b":53,"c":5510,"r":5510,"o":9,"t": "nem akarva azt a látszatot kelteni, mintha levelemmel csak fenyegetnélek titeket."},{"i":33289,"b":53,"c":5510,"r":5510,"o":10,"t": "Mert levelei, mondják, súlyosak és kemények ugyan, de testi megjelenése erőtlen, és beszéde szánalmas."},{"i":33290,"b":53,"c":5510,"r":5510,"o":11,"t": "Azt pedig gondolja meg az ilyen ember, hogy amilyenek vagyunk a távollétünkben írt levelünk szavaiban, olyanok leszünk ottlétünkkor tetteinkben is."},{"i":33291,"b":53,"c":5510,"r":5510,"o":12,"t": "Mert nem merjük magunkat azokhoz számítani vagy hasonlítani, akik önmagukat ajánlják. De ezek nem veszik észre, hogy magukhoz mérik, és magukhoz hasonlítják önmagukat."},{"i":33292,"b":53,"c":5510,"r":5510,"o":13,"t": "Mi azonban nem mérték nélkül, hanem annak a határnak a mértéke szerint dicsekszünk, amelyet az Isten szabott ki nekünk mértékül, hogy eljussunk hozzátok is."},{"i":33293,"b":53,"c":5510,"r":5510,"o":14,"t": "Mert mi nem mentünk túl a nekünk kiszabott határon, mint akik nem jutnak el hozzátok&#59; hiszen hozzátok is eljutottunk a Krisztus evangéliumával."},{"i":33294,"b":53,"c":5510,"r":5510,"o":15,"t": "Nem dicsekszünk mértéktelenül mások fáradozásával, de reméljük, hogy hitetek megnövekedésével naggyá leszünk közöttetek a mi munkaterületünkön."},{"i":33295,"b":53,"c":5510,"r":5510,"o":16,"t": "Ennélfogva a rajtatok túl eső területeken is hirdetjük az evangéliumot, de nem dicsekszünk olyan munkával, amelyet másutt már elvégeztek."},{"i":33296,"b":53,"c":5510,"r":5510,"o":17,"t": "Aki pedig dicsekszik, az Úrral dicsekedjék,"},{"i":33297,"b":53,"c":5510,"r":5510,"o":18,"t": "mert nem az a megbízható ember, aki önmagát ajánlja, hanem az, akit az Úr ajánl."},{"i":33298,"b":53,"c":5511,"r":5511,"o":1,"t": "Bárcsak elviselnétek tőlem egy kis esztelenséget, sőt viseljetek el engem is."},{"i":33299,"b":53,"c":5511,"r":5511,"o":2,"t": "Mert Isten féltő szeretetével féltelek titeket: mivel eljegyeztelek titeket egy férfiúnak, hogy tiszta szűzként állítsalak benneteket a Krisztus elé."}]