[{"i":34300,"b":64,"c":6602,"r":6602,"o":15,"t": "A abyvysvobodil ty, kteřížto bázní smrti po všecken čas života svéhopodrobeni byli v službu."},{"i":34301,"b":64,"c":6602,"r":6602,"o":16,"t": "Neboť nepřijal andělů, ale símě Abrahamovo přijal."},{"i":34302,"b":64,"c":6602,"r":6602,"o":17,"t": "A protož ve všem připodobněn býti měl bratřím, aby milosrdný byl a věrný nejvyšší kněz v tom, což by u Boha k očištění hříchů lidu jednáno býti mělo."},{"i":34303,"b":64,"c":6602,"r":6602,"o":18,"t": "Nebo že jest i sám trpěl, pokoušín byv, může také pokušení trpícím spomáhati."},{"i":34304,"b":64,"c":6603,"r":6603,"o":1,"t": "A protož, bratří svatí, povolání nebeského účastníci, spatřujte apoštola a nejvyššího kněze vyznání našeho, Krista Ježíše,"},{"i":34305,"b":64,"c":6603,"r":6603,"o":2,"t": "Věrného tomu, kdož jej ustanovil, jako i Mojžíš byl věrný ve všem domě jeho."},{"i":34306,"b":64,"c":6603,"r":6603,"o":3,"t": "Tím větší zajisté slávy tento nad Mojžíše jest hoden, čím větší má čest stavitel nežli sám dům."},{"i":34307,"b":64,"c":6603,"r":6603,"o":4,"t": "Nebo všeliký dům ustaven bývá od někoho, ten pak, kdož všecky tyto věci ustavěl, Bůh jest."},{"i":34308,"b":64,"c":6603,"r":6603,"o":5,"t": "A Mojžíš zajisté věrný byl v celém domě jeho, jako služebník, na osvědčení toho, což potom mělo mluveno býti."},{"i":34309,"b":64,"c":6603,"r":6603,"o":6,"t": "Ale Kristus, jakožto Syn, vládne nad domem svým. Kterýžto dům my jsme, jestliže tu svobodnou doufanlivost, a tu chloubu naděje až do konce pevnou zachováme."},{"i":34310,"b":64,"c":6603,"r":6603,"o":7,"t": "Protož jakž praví Duch svatý: Dnes, uslyšeli-li byste hlas jeho,"},{"i":34311,"b":64,"c":6603,"r":6603,"o":8,"t": "Nezatvrzujtež srdcí svých, jako při onom popouzení Boha v den pokušení toho na poušti;"},{"i":34312,"b":64,"c":6603,"r":6603,"o":9,"t": "Kdežto pokoušeli mne otcové vaši, zkusiliť jsou mne, a viděli skutky mé po čtyřidceti let."},{"i":34313,"b":64,"c":6603,"r":6603,"o":10,"t": "Protož hněviv jsem byl na pokolení to, a řekl jsem: Tito vždycky bloudí srdcem, a nepoznávají cest mých."},{"i":34314,"b":64,"c":6603,"r":6603,"o":11,"t": "Takže jsem přisáhl v hněvě svém, že nevejdou v odpočinutí mé."},{"i":34315,"b":64,"c":6603,"r":6603,"o":12,"t": "Viztež, bratří, aby snad v někom z vás nebylo srdce zlé, a nevěrné, kteréž by odstupovalo od Boha živého."},{"i":34316,"b":64,"c":6603,"r":6603,"o":13,"t": "Ale napomínejte se vespolek po všecky dny, dokavadž se dnes jmenuje, aby někdo nebyl zatvrzen oklamáním hřícha."},{"i":34317,"b":64,"c":6603,"r":6603,"o":14,"t": "Účastníci zajisté Krista učiněni jsme, jestliže však ten počátek podstaty až do konce pevný zachováme."},{"i":34318,"b":64,"c":6603,"r":6603,"o":15,"t": "Protož dokudž se říká: Dnes, uslyšeli-li byste hlas jeho, nezatvrzujte srdcí svých, jako při onom popouzení Boha."},{"i":34319,"b":64,"c":6603,"r":6603,"o":16,"t": "Nebo někteří slyševše, popouzeli ho, ale ne všickni, jenž vyšli z Egypta skrze Mojžíše."},{"i":34320,"b":64,"c":6603,"r":6603,"o":17,"t": "Na které se pak hněval čtyřidceti let? Zdali ne na ty, kteříž hřešili, jejichžto těla padla na poušti?"},{"i":34321,"b":64,"c":6603,"r":6603,"o":18,"t": "A kterým zapřisáhl, že nevejdou do odpočinutí jeho? Však těm, kteříž byli neposlušní."},{"i":34322,"b":64,"c":6603,"r":6603,"o":19,"t": "A vidíme, že jsou nemohli vjíti pro nevěru."},{"i":34323,"b":64,"c":6604,"r":6604,"o":1,"t": "Bojmež se tedy, aby snad opustě zaslíbení o vjití do odpočinutí jeho, neopozdil se někdo z vás."},{"i":34324,"b":64,"c":6604,"r":6604,"o":2,"t": "Nebo i nám zvěstováno jest, jako i oněmno, ale neprospěla jim řeč slyšená, nepřipojená k víře, když slyšeli."},{"i":34325,"b":64,"c":6604,"r":6604,"o":3,"t": "Neboť vcházíme v odpočinutí my, kteříž jsme uvěřili, jakož řekl: Protož jsem přisáhl v hněvě svém, žeť nevejdou v odpočinutí mé, ačkoli dávno odpočinul Bůh, hned po vykonání skutků od ustanovení světa."},{"i":34326,"b":64,"c":6604,"r":6604,"o":4,"t": "Nebo pověděl na jednom místě o sedmém dni takto: I odpočinul Bůh dne sedmého ode všech skutků svých."},{"i":34327,"b":64,"c":6604,"r":6604,"o":5,"t": "A tuto zase: Že nevejdou v odpočinutí mé."},{"i":34328,"b":64,"c":6604,"r":6604,"o":6,"t": "A poněvadž vždy na tom jest, že někteří mají vjíti do něho, a ti, kterýmž prvé zvěstováno jest, nevešli pro svou nevěru,"},{"i":34329,"b":64,"c":6604,"r":6604,"o":7,"t": "Opět ukládá den jakýsi, Dnes, pravě skrze Davida, po takovém času, jakož řečeno jest, Dnes uslyšíte-li hlas jeho, nezatvrzujte srdcí svých."},{"i":34330,"b":64,"c":6604,"r":6604,"o":8,"t": "Nebo byť byl Jozue v odpočinutí je uvedl, nebylť by potom mluvil o jiném dni."},{"i":34331,"b":64,"c":6604,"r":6604,"o":9,"t": "A protož zůstáváť svátek lidu Božímu."},{"i":34332,"b":64,"c":6604,"r":6604,"o":10,"t": "Neb kdožkoli všel v odpočinutí jeho, takéť i on odpočinul od skutků svých, jako i Bůh od svých."},{"i":34333,"b":64,"c":6604,"r":6604,"o":11,"t": "Snažmež se tedy vjíti do toho odpočinutí, aby někdo neupadl v týž příklad nedověry."},{"i":34334,"b":64,"c":6604,"r":6604,"o":12,"t": "Živáť jest zajisté řeč Boží a mocná, a pronikavější nad všeliký meč na obě straně ostrý, a dosahujeť až do rozdělení i duše i ducha i kloubů i mozku v kostech, a rozeznává myšlení i mínění srdce."},{"i":34335,"b":64,"c":6604,"r":6604,"o":13,"t": "A neníť žádného stvoření, kteréž by nebylo zjevné před obličejem jeho, nýbrž všecky věci jsou nahé a odkryté očima toho, o kterémž jest řeč naše."},{"i":34336,"b":64,"c":6604,"r":6604,"o":14,"t": "Protož majíce nejvyššího kněze velikého, kterýžto pronikl nebesa, Ježíše Syna Božího, držmež vyznání naše."},{"i":34337,"b":64,"c":6604,"r":6604,"o":15,"t": "Nebo nemáme nejvyššího kněže, kterýž by nemohl čitedlen býti mdlob našich, ale zkušeného ve všem nám podobně, kromě hříchu."},{"i":34338,"b":64,"c":6604,"r":6604,"o":16,"t": "Přistupmež tedy směle s doufáním k trůnu milosti, abychom dosáhli milosrdenství, a milost nalezli ku pomoci v čas příhodný."},{"i":34339,"b":64,"c":6605,"r":6605,"o":1,"t": "Všeliký zajisté nejvyšší kněz z lidu vzatý za lidi bývá postaven v těch věcech, kteréž u Boha mají jednány býti, totiž aby obětoval i dary i oběti za hříchy,"},{"i":34340,"b":64,"c":6605,"r":6605,"o":2,"t": "Kterýž by mohl, jakž sluší, lítost míti nad neznajícími a bloudícími, jsa i sám obklíčen nemocí."},{"i":34341,"b":64,"c":6605,"r":6605,"o":3,"t": "A pro ni povinen jest, jakož za lid, tak i za sebe samého obětovati oběti za hříchy."},{"i":34342,"b":64,"c":6605,"r":6605,"o":4,"t": "A aniž kdo sobě sám té cti osobuje, ale ten, kterýž by byl povolán od Boha, jako i Aron."},{"i":34343,"b":64,"c":6605,"r":6605,"o":5,"t": "Tak i Kristus ne sám sobě té cti osobil, aby byl nejvyšším knězem, ale ten, kterýž řekl jemu: Syn můj jsi ty, já dnes zplodil jsem tebe."},{"i":34344,"b":64,"c":6605,"r":6605,"o":6,"t": "Jakž i jinde praví: Ty jsi kněz na věky podle řádu Melchisedechova."},{"i":34345,"b":64,"c":6605,"r":6605,"o":7,"t": "Kterýž za dnů těla svého modlitby a ponížené prosby k tomu, kterýž ho mohl zachovati od smrti, s křikem velikým a slzami obětoval, a uslyšán jest i vysvobozen z toho, čehož se strašil."},{"i":34346,"b":64,"c":6605,"r":6605,"o":8,"t": "A ačkoli byl Syn Boží, z toho však, což strpěl, naučil se poslušenství."},{"i":34347,"b":64,"c":6605,"r":6605,"o":9,"t": "A tak dokonalý jsa, učiněn jest všechněm sebe poslušným původem spasení věčného,"},{"i":34348,"b":64,"c":6605,"r":6605,"o":10,"t": "Nazván jsa od Boha nejvyšším knězem podlé řádu Melchisedechova."},{"i":34349,"b":64,"c":6605,"r":6605,"o":11,"t": "O kterémž mnoho by se mělo mluviti, a to nesnadných věci k vypravení, ale vy jste nezpůsobných uší."},{"i":34350,"b":64,"c":6605,"r":6605,"o":12,"t": "Nebo měvše býti v tak dlouhém času mistři, opět potřebujete učeni býti prvním počátkům výmluvností Božích, a učiněni jste mléka potřebující, a ne pokrmu hrubšího."},{"i":34351,"b":64,"c":6605,"r":6605,"o":13,"t": "Kdožkoli zajisté mléka se drží, nechápá slova spravedlnosti; (nebo nemluvně jest)."},{"i":34352,"b":64,"c":6605,"r":6605,"o":14,"t": "Ale dokonalých jest hrubý pokrm, totiž těch, kteříž pro zvyklost mají smysly způsobné k rozeznání dobrého i zlého."},{"i":34353,"b":64,"c":6606,"r":6606,"o":1,"t": "Protož opustíce řeč počátku Kristova, k dokonalosti se nesme, ne opět zakládajíce gruntu pokání z skutků mrtvých, a víry v Boha,"},{"i":34354,"b":64,"c":6606,"r":6606,"o":2,"t": "Křtů učení, vzkládání rukou, a vzkříšení z mrtvých, i soudu věčného."},{"i":34355,"b":64,"c":6606,"r":6606,"o":3,"t": "A toť učiníme, dopustí-li Bůh."},{"i":34356,"b":64,"c":6606,"r":6606,"o":4,"t": "Nebo nemožné jest jednou již osvíceným, kteříž i zakusili daru nebeského, a účastníci učiněni byli Ducha svatého,"},{"i":34357,"b":64,"c":6606,"r":6606,"o":5,"t": "Okusili také dobrého Božího slova, a moci věka budoucího,"},{"i":34358,"b":64,"c":6606,"r":6606,"o":6,"t": "Kdyby padli, zase obnoviti se ku pokání, jakožto těm, kteříž opět sobě znovu křižují Syna Božího, a v porouhání vydávají."},{"i":34359,"b":64,"c":6606,"r":6606,"o":7,"t": "Země zajisté, kteráž často na sebe přicházející déšť pije, a rodí bylinu příhodnou těm, od kterýchž bývá dělána, dochází požehnání od Boha."},{"i":34360,"b":64,"c":6606,"r":6606,"o":8,"t": "Ale vydávající trní a bodláky zavržená jest, a blízká zlořečení, jejížto konec bývá spálení."},{"i":34361,"b":64,"c":6606,"r":6606,"o":9,"t": "My pak, nejmilejší, nadějemeť se o vás lepších věcí, a náležejících k spasení, ač pak koli tak mluvíme."},{"i":34362,"b":64,"c":6606,"r":6606,"o":10,"t": "Neboť není nespravedlivý Bůh, aby se zapomenul na práci vaši a na pracovitou lásku, kteréž jste dokazovali ke jménu jeho, slouživše svatým, a ještě sloužíce."},{"i":34363,"b":64,"c":6606,"r":6606,"o":11,"t": "Žádámeť pak, aby jeden každý z vás až do konce prokazoval tu opravdovou pilnost k nabytí plné jistoty naděje,"},{"i":34364,"b":64,"c":6606,"r":6606,"o":12,"t": "Tak abyste nebyli líní, ale následovníci těch, kteříž skrze víru a snášelivost obdrželi dědictví zaslíbené."},{"i":34365,"b":64,"c":6606,"r":6606,"o":13,"t": "Abrahamovi zajisté zaslíbení čině Bůh, když neměl skrze koho většího přisáhnouti, přisáhl skrze sebe samého,"},{"i":34366,"b":64,"c":6606,"r":6606,"o":14,"t": "Řka: Jistě požehnám velmi tobě, a velice rozmnožím tebe."},{"i":34367,"b":64,"c":6606,"r":6606,"o":15,"t": "A tak trpělivě očekávaje, dosáhl zaslíbení."},{"i":34368,"b":64,"c":6606,"r":6606,"o":16,"t": "Lidé zajisté skrze většího, nežli jsou sami, přisahají, a všeliké rozepře mezi nimi konec jest, když bývá potvrzena přísahou."},{"i":34369,"b":64,"c":6606,"r":6606,"o":17,"t": "A takž Bůh, chtěje dostatečně ukázati dědicům zaslíbení svých neproměnitelnost rady své, vložil mezi to přísahu,"},{"i":34370,"b":64,"c":6606,"r":6606,"o":18,"t": "Abychom skrze ty dvě věci nepohnutelné, (v nichž nemožné jest, aby Bůh klamal), měli přepevné potěšení, my, kteříž jsme se utekli k obdržení předložené naděje."},{"i":34371,"b":64,"c":6606,"r":6606,"o":19,"t": "Kteroutož máme jako kotvu duše, i bezpečnou i pevnou, a vcházející až do vnitřku za oponu,"},{"i":34372,"b":64,"c":6606,"r":6606,"o":20,"t": "Kdežto předchůdce náš pro nás všel Ježíš, jsa učiněn podle řádu Melchisedechova nejvyšším knězem na věky."},{"i":34373,"b":64,"c":6607,"r":6607,"o":1,"t": "Nebo ten Melchisedech byl král Sálem, kněz Boha nejvyššího, kterýž vyšel v cestu Abrahamovi, navracujícímu se od pobití králů, a dal jemu požehnání."},{"i":34374,"b":64,"c":6607,"r":6607,"o":2,"t": "Kterémužto Abraham i desátek dal ze všeho. Kterýž nejprvé vykládá se král spravedlnosti, potom pak i král Sálem, to jest král pokoje,"},{"i":34375,"b":64,"c":6607,"r":6607,"o":3,"t": "Bez otce, bez matky, bez rodu, ani počátku dnů, ani skonání života nemaje, ale připodobněn jsa Synu Božímu, zůstává knězem věčně."},{"i":34376,"b":64,"c":6607,"r":6607,"o":4,"t": "Pohleďtež tedy, kteraký ten byl, jemuž i desátky z kořistí dal Abraham patriarcha."},{"i":34377,"b":64,"c":6607,"r":6607,"o":5,"t": "A ješto ti, kteříž jsou z synů Léví kněžství přijímající, přikázaní mají desátky bráti od lidu podle Zákona, to jest od bratří svých, ačkoli pošlých z bedr Abrahamových,"},{"i":34378,"b":64,"c":6607,"r":6607,"o":6,"t": "Tento pak, jehož rod není počten mezi nimi, desátky vzal od Abrahama, a tomu, kterýž měl zaslíbení, požehnání dal."},{"i":34379,"b":64,"c":6607,"r":6607,"o":7,"t": "A jistě beze všeho odporu menší od většího požehnání béře."},{"i":34380,"b":64,"c":6607,"r":6607,"o":8,"t": "A tuto desátky berou smrtelní lidé, ale tamto ten, o němž se vysvědčuje, že jest živ."},{"i":34381,"b":64,"c":6607,"r":6607,"o":9,"t": "A ať tak dím, i sám Léví, kterýž desátky béře, v Abrahamovi desátky dal."},{"i":34382,"b":64,"c":6607,"r":6607,"o":10,"t": "Nebo ještě v bedrách otce byl, když vyšel proti němu Melchisedech."},{"i":34383,"b":64,"c":6607,"r":6607,"o":11,"t": "A protož byla-liť dokonalost spasení skrze Levítské kněžství, (nebo za toho kněžství vydán jest lidu Zákon,) jakáž toho byla potřeba, aby jiný kněz podle řádu Melchisedechova povstal, a nebyl již více podle řádu Aronova jmenován?"},{"i":34384,"b":64,"c":6607,"r":6607,"o":12,"t": "A poněvadž jest kněžství přeneseno, musiloť také i Zákona přenesení býti."},{"i":34385,"b":64,"c":6607,"r":6607,"o":13,"t": "Nebo ten, o kterémž se to praví, jiného jest pokolení, z kteréhožto žádný při oltáři v službě nebyl."},{"i":34386,"b":64,"c":6607,"r":6607,"o":14,"t": "Zjevné jest zajisté, že z pokolení Judova pošel Pán náš, o kterémžto pokolení nic z strany kněžství nemluvil Mojžíš."},{"i":34387,"b":64,"c":6607,"r":6607,"o":15,"t": "Nýbrž hojněji to zjevné jest i z toho, že povstal jiný kněz podle řádu Melchisedechova,"},{"i":34388,"b":64,"c":6607,"r":6607,"o":16,"t": "Kterýžto učiněn jest knězem ne podle zákona přikázaní tělesného, ale podle moci života neporušitelného."},{"i":34389,"b":64,"c":6607,"r":6607,"o":17,"t": "Nebo svědčí Písmo, řka: Ty jsi kněz na věky podle řádu Melchisedechova."},{"i":34390,"b":64,"c":6607,"r":6607,"o":18,"t": "Stalo se zajisté složení onoho předešlého přikázaní, protože bylo mdlé a neužitečné."},{"i":34391,"b":64,"c":6607,"r":6607,"o":19,"t": "Nebo ničehož k dokonalosti nepřivedl Zákon, ale na místo jeho uvedena lepší naděje, skrze niž přibližujeme se k Bohu."},{"i":34392,"b":64,"c":6607,"r":6607,"o":20,"t": "A to tím lepší, že ne bez přísahy."},{"i":34393,"b":64,"c":6607,"r":6607,"o":21,"t": "Nebo onino bez přísahy kněžími učiněni bývali, tento pak s přísahou, skrze toho, kterýž řekl k němu: Přisáhl Pán, a nebudeť toho litovati: Ty jsi kněz na věky podle řádu Melchisedechova."},{"i":34394,"b":64,"c":6607,"r":6607,"o":22,"t": "Takť lepší smlouvy prostředníkem učiněn jest Ježíš."},{"i":34395,"b":64,"c":6607,"r":6607,"o":23,"t": "A také onino mnozí bývali kněží, protože smrt bránila jim vždycky trvati;"},{"i":34396,"b":64,"c":6607,"r":6607,"o":24,"t": "Ale tento poněvadž zůstává na věky, věčné má kněžství."},{"i":34397,"b":64,"c":6607,"r":6607,"o":25,"t": "A protož i dokonale spasiti může všecky přistupující skrze něj k Bohu, vždycky jsa živ k orodování za ně."},{"i":34398,"b":64,"c":6607,"r":6607,"o":26,"t": "Takovéhoť zajisté nám slušelo míti nejvyššího kněze, svatého, nevinného, nepoškvrněného, odděleného od hříšníků, a jenž by vyšší nad nebesa učiněn byl,"},{"i":34399,"b":64,"c":6607,"r":6607,"o":27,"t": "Kterýž by nepotřeboval na každý den, jako onino kněží, nejprv za své vlastní hříchy oběti obětovati, potom za za hříchy lidu. Neboť jest to učinil jednou, samého sebe obětovav."}]