[{"i":8600,"b":9,"c":1021,"r":1021,"o":20,"t": "Houve ainda também outra peleja em Gate, onde estava um homem de alta estatura, que tinha em cada mão seis dedos, e em cada pé outros seis, vinte e quatro ao todo, e também este nascera do gigante."},{"i":8601,"b":9,"c":1021,"r":1021,"o":21,"t": "E injuriava a Israel; porém Jônatas, filho de Simei, irmão de Davi, o feriu."},{"i":8602,"b":9,"c":1021,"r":1021,"o":22,"t": "Estes quatro nasceram ao gigante em Gate; e caíram pela mão de Davi e pela mão de seus servos."},{"i":8603,"b":9,"c":1022,"r":1022,"o":1,"t": "E FALOU Davi ao SENHOR as palavras deste cântico, no dia em que o SENHOR o livrou das mãos de todos os seus inimigos e das mãos de Saul."},{"i":8604,"b":9,"c":1022,"r":1022,"o":2,"t": "Disse pois: O SENHOR é o meu rochedo, e o meu lugar forte, e o meu libertador."},{"i":8605,"b":9,"c":1022,"r":1022,"o":3,"t": "Deus é o meu rochedo, nele confiarei; o meu escudo, e a força da minha salvação, o meu alto retiro, e o meu refúgio. Ó meu Salvador, da violência me salvas."},{"i":8606,"b":9,"c":1022,"r":1022,"o":4,"t": "O SENHOR, digno de louvor, invocarei, e de meus inimigos ficarei livre,"},{"i":8607,"b":9,"c":1022,"r":1022,"o":5,"t": "Porque me cercaram as ondas de morte; as torrentes dos homens ímpios me assombraram."},{"i":8608,"b":9,"c":1022,"r":1022,"o":6,"t": "Cordas do inferno me cingiram; encontraram-me laços de morte."},{"i":8609,"b":9,"c":1022,"r":1022,"o":7,"t": "Estando em angústia, invoquei ao SENHOR, e a meu Deus clamei; do seu templo ouviu ele a minha voz, e o meu clamor chegou aos seus ouvidos."},{"i":8610,"b":9,"c":1022,"r":1022,"o":8,"t": "Então se abalou e tremeu a terra, os fundamentos dos céus se moveram e abalaram, porque ele se irou."},{"i":8611,"b":9,"c":1022,"r":1022,"o":9,"t": "Subiu fumaça de suas narinas, e da sua boca um fogo devorador; carvões se incenderam dele."},{"i":8612,"b":9,"c":1022,"r":1022,"o":10,"t": "E abaixou os céus, e desceu; e uma escuridão havia debaixo de seus pés."},{"i":8613,"b":9,"c":1022,"r":1022,"o":11,"t": "E subiu sobre um querubim, e voou; e foi visto sobre as asas do vento."},{"i":8614,"b":9,"c":1022,"r":1022,"o":12,"t": "E por tendas pôs as trevas ao redor de si; ajuntamento de águas, nuvens dos céus."},{"i":8615,"b":9,"c":1022,"r":1022,"o":13,"t": "Pelo resplendor da sua presença brasas de fogo se acenderam."},{"i":8616,"b":9,"c":1022,"r":1022,"o":14,"t": "Trovejou desde os céus o SENHOR; e o Altíssimo fez soar a sua voz."},{"i":8617,"b":9,"c":1022,"r":1022,"o":15,"t": "E disparou flechas, e os dissipou; raios, e os perturbou."},{"i":8618,"b":9,"c":1022,"r":1022,"o":16,"t": "E apareceram as profundezas do mar, e os fundamentos do mundo se descobriram; pela repreensão do SENHOR, pelo sopro do vento das suas narinas."},{"i":8619,"b":9,"c":1022,"r":1022,"o":17,"t": "Desde o alto enviou, e me tomou; tirou-me das muitas águas."},{"i":8620,"b":9,"c":1022,"r":1022,"o":18,"t": "Livrou-me do meu poderoso inimigo, e daqueles que me tinham ódio, porque eram mais fortes do que eu."},{"i":8621,"b":9,"c":1022,"r":1022,"o":19,"t": "Encontraram-me no dia da minha calamidade; porém o SENHOR se fez o meu amparo."},{"i":8622,"b":9,"c":1022,"r":1022,"o":20,"t": "E tirou-me para um lugar espaçoso, e livrou-me, porque tinha prazer em mim."},{"i":8623,"b":9,"c":1022,"r":1022,"o":21,"t": "Recompensou-me o SENHOR conforme a minha justiça; conforme a pureza de minhas mãos me retribuiu."},{"i":8624,"b":9,"c":1022,"r":1022,"o":22,"t": "Porque guardei os caminhos do SENHOR; e não me apartei impiamente do meu Deus."},{"i":8625,"b":9,"c":1022,"r":1022,"o":23,"t": "Porque todos os seus juízos estavam diante de mim; e de seus estatutos não me desviei."},{"i":8626,"b":9,"c":1022,"r":1022,"o":24,"t": "Porém fui sincero perante ele; e guardei-me da minha iniqüidade."},{"i":8627,"b":9,"c":1022,"r":1022,"o":25,"t": "E me retribuiu o SENHOR conforme a minha justiça, conforme a minha pureza diante dos seus olhos."},{"i":8628,"b":9,"c":1022,"r":1022,"o":26,"t": "Com o benigno, te mostras benigno; com o homem íntegro te mostras perfeito."},{"i":8629,"b":9,"c":1022,"r":1022,"o":27,"t": "Com o puro te mostras puro; mas com o perverso te mostras rígido."},{"i":8630,"b":9,"c":1022,"r":1022,"o":28,"t": "E o povo aflito livras; mas teus olhos são contra os altivos, e tu os abaterás."},{"i":8631,"b":9,"c":1022,"r":1022,"o":29,"t": "Porque tu, SENHOR, és a minha lâmpada; e o SENHOR ilumina as minhas trevas."},{"i":8632,"b":9,"c":1022,"r":1022,"o":30,"t": "Porque contigo passo pelo meio de um esquadrão; pelo meu Deus salto um muro."},{"i":8633,"b":9,"c":1022,"r":1022,"o":31,"t": "O caminho de Deus é perfeito, e a palavra do SENHOR refinada; e é o escudo de todos os que nele confiam."},{"i":8634,"b":9,"c":1022,"r":1022,"o":32,"t": "Por que, quem é Deus, senão o SENHOR? E quem é rochedo, senão o nosso Deus?"},{"i":8635,"b":9,"c":1022,"r":1022,"o":33,"t": "Deus é a minha fortaleza e a minha força, e ele perfeitamente desembaraça o meu caminho."},{"i":8636,"b":9,"c":1022,"r":1022,"o":34,"t": "Faz ele os meus pés como os das cervas, e me põe sobre as minhas alturas."},{"i":8637,"b":9,"c":1022,"r":1022,"o":35,"t": "Instrui as minhas mãos para a peleja, de maneira que um arco de cobre se quebra pelos meus braços."},{"i":8638,"b":9,"c":1022,"r":1022,"o":36,"t": "Também me deste o escudo da tua salvação, e pela tua brandura me vieste a engrandecer."},{"i":8639,"b":9,"c":1022,"r":1022,"o":37,"t": "Alargaste os meus passos debaixo de mim, e não vacilaram os meus artelhos."},{"i":8640,"b":9,"c":1022,"r":1022,"o":38,"t": "Persegui os meus inimigos, e os derrotei, e nunca me tornei até que os consumisse."},{"i":8641,"b":9,"c":1022,"r":1022,"o":39,"t": "E os consumi, e os atravessei, de modo que nunca mais se levantaram, mas caíram debaixo dos meus pés."},{"i":8642,"b":9,"c":1022,"r":1022,"o":40,"t": "Porque me cingiste de força para a peleja; fizeste abater-se debaixo de mim os que se levantaram contra mim,"},{"i":8643,"b":9,"c":1022,"r":1022,"o":41,"t": "E deste-me o pescoço de meus inimigos, daqueles que me tinham ódio, e os destruí."},{"i":8644,"b":9,"c":1022,"r":1022,"o":42,"t": "Olharam, porém não houve libertador; sim, para o SENHOR, porém não lhes respondeu."},{"i":8645,"b":9,"c":1022,"r":1022,"o":43,"t": "Então os moí como o pó da terra; como a lama das ruas os trilhei e dissipei."},{"i":8646,"b":9,"c":1022,"r":1022,"o":44,"t": "Também me livraste das contendas do meu povo; guardaste-me para cabeça das nações; o povo que não conhecia me servirá."},{"i":8647,"b":9,"c":1022,"r":1022,"o":45,"t": "Os filhos de estranhos se me sujeitaram; ouvindo a minha voz, me obedeceram."},{"i":8648,"b":9,"c":1022,"r":1022,"o":46,"t": "Os filhos de estranhos desfaleceram; e, cingindo-se, saíram dos seus esconderijos."},{"i":8649,"b":9,"c":1022,"r":1022,"o":47,"t": "Vive o SENHOR, e bendito seja o meu rochedo; e exaltado seja Deus, a rocha da minha salvação,"},{"i":8650,"b":9,"c":1022,"r":1022,"o":48,"t": "O Deus que me dá inteira vingança, e sujeita os povos debaixo de mim."},{"i":8651,"b":9,"c":1022,"r":1022,"o":49,"t": "E o que me tira dentre os meus inimigos; e tu me exaltas sobre os que contra mim se levantam; do homem violento me livras."},{"i":8652,"b":9,"c":1022,"r":1022,"o":50,"t": "Por isso, ó SENHOR, te louvarei entre os gentios, e entoarei louvores ao teu nome."},{"i":8653,"b":9,"c":1022,"r":1022,"o":51,"t": "Ele é a torre das salvações do seu rei, e usa de benignidade com o seu ungido, com Davi, e com a sua descendência para sempre."},{"i":8654,"b":9,"c":1023,"r":1023,"o":1,"t": "E ESTAS são as últimas palavras de Davi: Diz Davi, filho de Jessé, e diz o homem que foi levantado em altura, o ungido do Deus de Jacó, e o suave em salmos de Israel."},{"i":8655,"b":9,"c":1023,"r":1023,"o":2,"t": "O Espírito do SENHOR falou por mim, e a sua palavra está na minha boca."},{"i":8656,"b":9,"c":1023,"r":1023,"o":3,"t": "Disse o Deus de Israel, a Rocha de Israel a mim me falou: Haverá um justo que domine sobre os homens, que domine no temor de Deus."},{"i":8657,"b":9,"c":1023,"r":1023,"o":4,"t": "E será como a luz da manhã, quando sai o sol, da manhã sem nuvens, quando pelo seu resplendor e pela chuva a erva brota da terra."},{"i":8658,"b":9,"c":1023,"r":1023,"o":5,"t": "Ainda que a minha casa não seja tal para com Deus, contudo estabeleceu comigo uma aliança eterna, que em tudo será bem ordenado e guardado, pois toda a minha salvação e todo o meu prazer está nele, apesar de que ainda não o faz brotar."},{"i":8659,"b":9,"c":1023,"r":1023,"o":6,"t": "Porém os filhos de Belial todos serão como os espinhos que se lançam fora, porque não podem ser tocados com a mão."},{"i":8660,"b":9,"c":1023,"r":1023,"o":7,"t": "Mas qualquer que os tocar se armará de ferro e da haste de uma lança; e a fogo serão totalmente queimados no mesmo lugar."},{"i":8661,"b":9,"c":1023,"r":1023,"o":8,"t": "Estes são os nomes dos poderosos que Davi teve: Josebe-Bassebete, filho de Taquemoni, o principal dos capitães; este era Adino, o eznita, que se opusera a oitocentos, e os feriu de uma vez."},{"i":8662,"b":9,"c":1023,"r":1023,"o":9,"t": "E depois dele Eleazar, filho de Dodó, filho de Aoí, entre os três valentes que estavam com Davi quando provocaram os filisteus que ali se ajuntaram à peleja, e quando se retiraram os homens de Israel."},{"i":8663,"b":9,"c":1023,"r":1023,"o":10,"t": "Este se levantou, e feriu os filisteus, até lhe cansar a mão e ficar a mão pegada à espada; e naquele dia o SENHOR efetuou um grande livramento; e o povo voltou junto dele, somente a tomar o despojo."},{"i":8664,"b":9,"c":1023,"r":1023,"o":11,"t": "E depois dele Samá, filho de Agé, o hararita, quando os filisteus se ajuntaram numa multidão, onde havia um pedaço de terra cheio de lentilhas, e o povo fugira de diante dos filisteus."},{"i":8665,"b":9,"c":1023,"r":1023,"o":12,"t": "Este, pois, se pôs no meio daquele pedaço de terra, e o defendeu, e feriu os filisteus; e o SENHOR efetuou um grande livramento."},{"i":8666,"b":9,"c":1023,"r":1023,"o":13,"t": "Também três dos trinta chefes desceram, e no tempo da sega foram a Davi, à caverna de Adulão; e a multidão dos filisteus acampara no vale de Refaim."},{"i":8667,"b":9,"c":1023,"r":1023,"o":14,"t": "Davi estava então num lugar forte, e a guarnição dos filisteus em Belém."},{"i":8668,"b":9,"c":1023,"r":1023,"o":15,"t": "E teve Davi desejo, e disse: Quem me dera beber da água da cisterna de Belém, que está junto à porta!"},{"i":8669,"b":9,"c":1023,"r":1023,"o":16,"t": "Então aqueles três poderosos romperam pelo arraial dos filisteus, e tiraram água da cisterna de Belém, que está junto à porta, e a tomaram, e a trouxeram a Davi; porém ele não a quis beber, mas derramou-a perante o SENHOR."},{"i":8670,"b":9,"c":1023,"r":1023,"o":17,"t": "E disse: Guarda-me, ó SENHOR, de que tal faça; beberia eu o sangue dos homens que foram com risco da sua vida? De maneira que não a quis beber; isto fizeram aqueles três poderosos."},{"i":8671,"b":9,"c":1023,"r":1023,"o":18,"t": "Também Abisai, irmão de Joabe, filho de Zeruia, era chefe de três; e este alçou a sua lança contra trezentos e os feriu; e tinha nome entre os três."},{"i":8672,"b":9,"c":1023,"r":1023,"o":19,"t": "Porventura este não era o mais nobre dentre estes três? Pois era o primeiro deles; porém aos primeiros três não chegou."},{"i":8673,"b":9,"c":1023,"r":1023,"o":20,"t": "Também Benaia, filho de Joiada, filho de um homem valoroso de Cabzeel, grande em obras, este feriu dois fortes heróis de Moabe; e desceu ele, e feriu um leão no meio duma cova, no tempo da neve."},{"i":8674,"b":9,"c":1023,"r":1023,"o":21,"t": "Também este feriu um egípcio, homem de respeito; e na mão do egípcio havia uma lança, porém ele desceu a ele com um cajado, e arrancou a lança da mão do egípcio, e com ela o matou."},{"i":8675,"b":9,"c":1023,"r":1023,"o":22,"t": "Estas coisas fez Benaia, filho de Joiada, pelo que teve nome entre três poderosos."},{"i":8676,"b":9,"c":1023,"r":1023,"o":23,"t": "Dentre os trinta ele era o mais nobre, porém aos três primeiros não chegou; e Davi o pôs sobre os seus guardas."},{"i":8677,"b":9,"c":1023,"r":1023,"o":24,"t": "Asael, irmão de Joabe, estava entre os trinta; El-Hanã, filho de Dodó, de Belém;"},{"i":8678,"b":9,"c":1023,"r":1023,"o":25,"t": "Samá, harodita; Elica, harodita;"},{"i":8679,"b":9,"c":1023,"r":1023,"o":26,"t": "Helez, paltita; Ira, filho de Iques, tecoíta;"},{"i":8680,"b":9,"c":1023,"r":1023,"o":27,"t": "Abiezer, anatotita; Mebunai, husatita;"},{"i":8681,"b":9,"c":1023,"r":1023,"o":28,"t": "Zalmom, aoíta; Maarai, netofatita;"},{"i":8682,"b":9,"c":1023,"r":1023,"o":29,"t": "Elebe, filho de Baaná, netofatita; Itai, filho de Ribai, de Gibeá dos filhos de Benjamim;"},{"i":8683,"b":9,"c":1023,"r":1023,"o":30,"t": "Benaia, piratonita; Hidai, do ribeiro de Gaás;"},{"i":8684,"b":9,"c":1023,"r":1023,"o":31,"t": "Abi-Albom, arbatita; Azmavete, barumita;"},{"i":8685,"b":9,"c":1023,"r":1023,"o":32,"t": "Eliaba, saalbonita; os filhos de Jásen e Jônatas;"},{"i":8686,"b":9,"c":1023,"r":1023,"o":33,"t": "Samá, hararita, Aião, filho de Sarar, ararita;"},{"i":8687,"b":9,"c":1023,"r":1023,"o":34,"t": "Elifelete, filho de Aasbai, filho de um maacatita; Eliã, filho de Aitofel, gilonita;"},{"i":8688,"b":9,"c":1023,"r":1023,"o":35,"t": "Hesrai, carmelita; Paarai, arbita;"},{"i":8689,"b":9,"c":1023,"r":1023,"o":36,"t": "Igal, filho de Natã, de Zobá; Bani, gadita;"},{"i":8690,"b":9,"c":1023,"r":1023,"o":37,"t": "Zeleque, amonita; Naarai, beerotita, o que trazia as armas de Joabe, filho de Zeruia;"},{"i":8691,"b":9,"c":1023,"r":1023,"o":38,"t": "Ira, itrita; Garebe, itrita;"},{"i":8692,"b":9,"c":1023,"r":1023,"o":39,"t": "Urias, heteu; trinta e sete ao todo."},{"i":8693,"b":9,"c":1024,"r":1024,"o":1,"t": "E A IRA do SENHOR se tornou a acender contra Israel; e incitou a Davi contra eles, dizendo: Vai, numera a Israel e a Judá."},{"i":8694,"b":9,"c":1024,"r":1024,"o":2,"t": "Disse, pois, o rei a Joabe, capitão do exército, o qual tinha consigo: Agora percorre todas as tribos de Israel, desde Dã até Berseba, e numera o povo, para que eu saiba o número do povo."},{"i":8695,"b":9,"c":1024,"r":1024,"o":3,"t": "Então disse Joabe ao rei: Ora, multiplique o SENHOR teu Deus a este povo cem vezes tanto quanto agora é, e os olhos do rei meu senhor o vejam; mas, por que deseja o rei meu SENHOR este negócio?"},{"i":8696,"b":9,"c":1024,"r":1024,"o":4,"t": "Porém a palavra do rei prevaleceu contra Joabe, e contra os capitães do exército; Joabe, pois, saiu com os capitães do exército da presença do rei, para numerar o povo de Israel."},{"i":8697,"b":9,"c":1024,"r":1024,"o":5,"t": "E passaram o Jordão; e acamparam-se em Aroer, à direita da cidade que está no meio do ribeiro de Gade, junto a Jazer."},{"i":8698,"b":9,"c":1024,"r":1024,"o":6,"t": "E foram a Gileade, e à terra baixa de Hodsi; também foram até Dã-Jaã, e ao redor de Sidom."},{"i":8699,"b":9,"c":1024,"r":1024,"o":7,"t": "E foram à fortaleza de Tiro, e a todas as cidades dos heveus e dos cananeus; e saíram para o lado do sul de Judá, a Berseba."}]