[{"i":4500,"b":3,"c":426,"r":426,"o":12,"t": "Die Geschlechter der Söhne Simeons waren diese: von Remuel das Geschlecht der Remueliter; von Jamin das Geschlecht der Jaminiter, von Jachin das Geschlecht der Jachiniter,"},{"i":4501,"b":3,"c":426,"r":426,"o":13,"t": "von Serah das Geschlecht der Serahiter, von Saul das Geschlecht der Sauliter."},{"i":4502,"b":3,"c":426,"r":426,"o":14,"t": "Das sind die Geschlechter der Simeoniten: 22200."},{"i":4503,"b":3,"c":426,"r":426,"o":15,"t": "Die Geschlechter der Söhne Gads waren diese: von Zephon das Geschlecht der Zephoniter, von Haggi das Geschlecht der Haggiter, von Suni das Geschlecht der Suniter,"},{"i":4504,"b":3,"c":426,"r":426,"o":16,"t": "von Osni das Geschlecht der Osniter, von Eri das Geschlecht der Eriter,"},{"i":4505,"b":3,"c":426,"r":426,"o":17,"t": "von Arod das Geschlecht der Aroditer, von Areli das Geschlecht der Areliter."},{"i":4506,"b":3,"c":426,"r":426,"o":18,"t": "Das sind die Geschlechter der Söhne Gads, so viele ihrer gemustert wurden: 40500."},{"i":4507,"b":3,"c":426,"r":426,"o":19,"t": "Die Söhne Judas waren Er und Onan; es starben aber Er und Onan im Lande Kanaan."},{"i":4508,"b":3,"c":426,"r":426,"o":20,"t": "Es waren aber die Geschlechter der Söhne Judas: von Sela das Geschlecht der Selaniter, von Perez das Geschlecht der Pereziter, von Serah das Geschlecht der Serahiter."},{"i":4509,"b":3,"c":426,"r":426,"o":21,"t": "Und die Söhne Perez waren: von Hezron das Geschlecht der Hezroniter, von Hamul das Geschlecht der Hamuliter."},{"i":4510,"b":3,"c":426,"r":426,"o":22,"t": "Das sind die Geschlechter Judas, so viele ihrer gemustert wurden: 76500."},{"i":4511,"b":3,"c":426,"r":426,"o":23,"t": "Die Geschlechter der Söhne Issachars waren diese: von Tola das Geschlecht der Tolaiter, von Puwwa das Geschlecht der Puniter,"},{"i":4512,"b":3,"c":426,"r":426,"o":24,"t": "von Jasub das Geschlecht der Jasubiter, von Simron das Geschlecht der Simroniter."},{"i":4513,"b":3,"c":426,"r":426,"o":25,"t": "Das sind die Geschlechter Issachars, so viele ihrer gemustert wurden: 64300."},{"i":4514,"b":3,"c":426,"r":426,"o":26,"t": "Die Geschlechter der Söhne Sebulons waren diese: von Sered das Geschlecht der Serediter, von Elon das Geschlecht der Eloniter, von Jalleel das Geschlecht der Jalleeliter."},{"i":4515,"b":3,"c":426,"r":426,"o":27,"t": "Das sind die Geschlechter der Sebuloniten, so viele ihrer gemustert wurden: 60500."},{"i":4516,"b":3,"c":426,"r":426,"o":28,"t": "Die Geschlechter der Söhne Josephs waren Manasse und Ephraim."},{"i":4517,"b":3,"c":426,"r":426,"o":29,"t": "Die Söhne Manasses: von Machir das Geschlecht der Machiriter. Machir aber erzeugte Gilead; von Gilead kommt das Geschlecht der Gileaditer."},{"i":4518,"b":3,"c":426,"r":426,"o":30,"t": "Dies sind die Söhne Gileads: Jeser, von dem das Geschlecht der Jesriter kommt; von Helek das Geschlecht der Helekiter,"},{"i":4519,"b":3,"c":426,"r":426,"o":31,"t": "von Asriel das Geschlecht der Asrieliter, von Sichem das Geschlecht der Sichemiter,"},{"i":4520,"b":3,"c":426,"r":426,"o":32,"t": "von Semida das Geschlecht der Semidaiter, und von Hepher das Geschlecht der Hepheriter."},{"i":4521,"b":3,"c":426,"r":426,"o":33,"t": "Zelophad aber, der Sohn Hephers, hatte keine Söhne, sondern nur Töchter, und die Töchter Zelophhads hießen Mahla, Noa, Hogla, Milka und Thirza."},{"i":4522,"b":3,"c":426,"r":426,"o":34,"t": "Das sind die Geschlechter Manasses, so viele ihrer gemustert wurden: 52700."},{"i":4523,"b":3,"c":426,"r":426,"o":35,"t": "Dies sind die Geschlechter der Söhne Ephraims: von Suthelah das Geschlecht der Suthelahiter, von Becher das Geschlecht der Becheriter, von Tahan das Geschlecht der Tahaniter."},{"i":4524,"b":3,"c":426,"r":426,"o":36,"t": "Und dies waren die Söhne Suthelahs: von Eran das Geschlecht der Eraniter."},{"i":4525,"b":3,"c":426,"r":426,"o":37,"t": "Das sind die Geschlechter der Söhne Ephraims, so viele ihrer gemustert wurden, 32500. Das sind die Geschlechter der Söhne Josephs."},{"i":4526,"b":3,"c":426,"r":426,"o":38,"t": "Die Geschlechter der Söhne Benjamins waren diese: von Bela das Geschlecht der BeIaiter, von Asbel das Geschlecht der Asbeliter, von Ahiram das Geschlecht der Ahiramiter,"},{"i":4527,"b":3,"c":426,"r":426,"o":39,"t": "von Supham das Geschlecht der Suphamiter, von Hupham das Geschlecht der Huphamiter."},{"i":4528,"b":3,"c":426,"r":426,"o":40,"t": "Die Söhne BeIas aber waren Ard und Naaman; von Ard kommt das Geschlecht der Arditer, von Naaman das Geschlecht der Naamaniter."},{"i":4529,"b":3,"c":426,"r":426,"o":41,"t": "Dies sind die Geschlechter der Söhne Benjamins, so viele ihrer gemustert wurden: 45600."},{"i":4530,"b":3,"c":426,"r":426,"o":42,"t": "Dies sind die Geschlechter der Söhne Dans: von Suham das Geschlecht der Suhamiter; das sind die Geschlechter Dans nach ihren Geschlechtern."},{"i":4531,"b":3,"c":426,"r":426,"o":43,"t": "Alle Geschlechter der Suhamiter, so viele ihrer gemustert wurden, beliefen sich auf 64400."},{"i":4532,"b":3,"c":426,"r":426,"o":44,"t": "Die Geschlechter der Söhne Assers waren diese: von Jimna das Geschlecht der Jimniter, von Jiswi das Geschlecht der Jiswiter, von Bria das Geschlecht der Briiter;"},{"i":4533,"b":3,"c":426,"r":426,"o":45,"t": "von den Söhnen Brias: von Heber das Geschlecht der Hebriter, von Malkiel das Geschlecht der Malkieliter."},{"i":4534,"b":3,"c":426,"r":426,"o":46,"t": "Und die Tochter Assers hieß Serah."},{"i":4535,"b":3,"c":426,"r":426,"o":47,"t": "Dies sind die Geschlechter der Söhne Assers, so viele ihrer gemustert wurden: 53400."},{"i":4536,"b":3,"c":426,"r":426,"o":48,"t": "Die Geschlechter der Söhne Naphthalis waren diese: von Jahzeel das Geschlecht der Jahzeeliter, von Guni das Geschlecht der Guniter,"},{"i":4537,"b":3,"c":426,"r":426,"o":49,"t": "von Jezer das Geschlecht der Jezeriter, von Sillem das Geschlecht der Sillemiter."},{"i":4538,"b":3,"c":426,"r":426,"o":50,"t": "Das sind die Geschlechter Naphthalis nach ihren Geschlechtern, und die aus ihnen Gemusterten beliefen sich auf 45400."},{"i":4539,"b":3,"c":426,"r":426,"o":51,"t": "Das sind die von den Israeliten Gemusterten: 601730."},{"i":4540,"b":3,"c":426,"r":426,"o":52,"t": "Und Jahwe redete mit Mose also:"},{"i":4541,"b":3,"c":426,"r":426,"o":53,"t": "An diese ist das Land nach Verhältnis der Kopfzahl erblich zu verteilen."},{"i":4542,"b":3,"c":426,"r":426,"o":54,"t": "Dem, der viele Köpfe zählt, sollst du ausgedehnten Erbbesitz geben, dagegen dem, der wenig zählt, einen kleinen Erbbesitz; einem jeden soll mit Rücksicht auf die aus ihm Gemusterten sein Erbbesitz zugewiesen werden."},{"i":4543,"b":3,"c":426,"r":426,"o":55,"t": "Doch soll das Land durch das Los verteilt werden, daß sie es nach den Namen ihrer väterlichen Stämme in Besitz haben."},{"i":4544,"b":3,"c":426,"r":426,"o":56,"t": "Nach dem Lose soll der Erbbesitz zwischen dem, der viele, und dem, der wenig Köpfe zählt, verteilt werden."},{"i":4545,"b":3,"c":426,"r":426,"o":57,"t": "Und dies sind die aus den Leviten Gemusterten, Geschlecht für Geschlecht: von Gerson das Geschlecht der Gersoniter, von Kahath das Geschlecht der Kahathiter, von Merari das Geschlecht der Merariter."},{"i":4546,"b":3,"c":426,"r":426,"o":58,"t": "Dies sind die Geschlechter Levis: das Geschlecht der Libniter, das Geschlecht der Hebroniter, das Geschlecht der Maheliter, das Geschlecht der Musiter, das Geschlecht der Korahiter. Kahath aber erzeugte Amram."},{"i":4547,"b":3,"c":426,"r":426,"o":59,"t": "Und das Weib Amrams hieß Jochebed, eine Tochter Levis, die Levi in Ägypten geboren ward; diese gebar dem Amram Aaron und Mose und ihre Schwester Mirjam."},{"i":4548,"b":3,"c":426,"r":426,"o":60,"t": "Dem Aaron aber wurden Nadab, Abihu, Eleasar und Ithamar geboren."},{"i":4549,"b":3,"c":426,"r":426,"o":61,"t": "Nadab aber und Abihu mußten sterben, als sie ein ungehöriges Feueropfer vor Jahwe brachten."},{"i":4550,"b":3,"c":426,"r":426,"o":62,"t": "Es beliefen sich aber die aus ihnen Gemusterten auf 23000, alles, was männlich war, von einem Monat an und darüber. Denn sie waren nicht mit den übrigen Israeliten gemustert worden, weil ihnen kein Erbbesitz unter den Israeliten verliehen wurde."},{"i":4551,"b":3,"c":426,"r":426,"o":63,"t": "Das sind die von Mose und Eleasar, dem Priester, Gemusterten, welche die Israeliten in den Steppen Moabs am Jordan gegenüber Jericho musterten."},{"i":4552,"b":3,"c":426,"r":426,"o":64,"t": "Unter diesen war aber keiner mehr von denen, welche Mose und Aaron, der Priester, gemustert hatten, welche die Israeliten in der Steppe am Sinai musterten."},{"i":4553,"b":3,"c":426,"r":426,"o":65,"t": "Denn Jahwe hatte ihnen angekündigt, daß sie in der Steppe sterben müßten; so war denn keiner von ihnen übrig geblieben außer Kaleb, der Sohn Jephunnes, und Josua, der Sohn Nuns."},{"i":4554,"b":3,"c":427,"r":427,"o":1,"t": "Da traten herzu die Töchter Zelophhads, des Sohnes Hephers, des Sohnes Gileads, des Sohnes Machirs, des Sohnes Manasses, von den Geschlechtern Manasses, des Sohnes Josephs, und seine Töchter hießen Mahla, Noa, Hogla, Milka und Thirza."},{"i":4555,"b":3,"c":427,"r":427,"o":2,"t": "Die traten vor Mose und Eleasar, den Priester, und vor die Fürsten und die ganze Gemeinde vor der Thüre des Offenbarungszeltes und sprachen:"},{"i":4556,"b":3,"c":427,"r":427,"o":3,"t": "Unser Vater ist in der Steppe gestorben; er gehörte jedoch nicht zu der Rotte Korah, die sich wider Jahwe zusammenrottete, zu der Rotte Korah, sondern ist um seiner eignen Sünde willen gestorben. Er hatte aber keine Söhne."},{"i":4557,"b":3,"c":427,"r":427,"o":4,"t": "Warum soll nun der Name unseres Vaters aus seinem Geschlechte verschwinden, weil er keinen Sohn hat? Gebt uns Landbesitz unter den Brüdern unseres Vaters!"},{"i":4558,"b":3,"c":427,"r":427,"o":5,"t": "Da brachte Mose ihre Rechtssache vor Jahwe."},{"i":4559,"b":3,"c":427,"r":427,"o":6,"t": "Jahwe aber sprach zu Mose also:"},{"i":4560,"b":3,"c":427,"r":427,"o":7,"t": "Die Töchter Zelophhads haben recht geredet; du sollst ihnen in der That Erbbesitz unter den Brüdern ihres Vaters geben und sollst den ihrem Vater zukommenden Erbbesitz auf sie übergehen lassen."},{"i":4561,"b":3,"c":427,"r":427,"o":8,"t": "Zu den Israeliten aber sollst du also sprechen: wenn jemand stirbt, ohne einen Sohn zu hinterlassen, so sollt ihr seinen Erbbesitz auf seine Tochter übergehen lassen."},{"i":4562,"b":3,"c":427,"r":427,"o":9,"t": "Hat er aber keine Tochter, so sollt ihr seinen Erbbesitz seinen Brüdern geben."},{"i":4563,"b":3,"c":427,"r":427,"o":10,"t": "Hat er aber keine Brüder, so sollt ihr seinen Erbbesitz den Brüdern seines Vaters geben."},{"i":4564,"b":3,"c":427,"r":427,"o":11,"t": "Hatte sein Vater keine Brüder, so sollt ihr seinen Erbbesitz seinem nächsten Blutsverwandten aus seinem Geschlechte geben; der soll ihn in Besitz nehmen. Das soll den Israeliten als eine Rechtssatzung gelten, wie Jahwe Mose befohlen hat."},{"i":4565,"b":3,"c":427,"r":427,"o":12,"t": "Und Jahwe sprach zu Mose: Steige auf das Abarimgebirge hier und beschaue das Land, das ich den Israeliten verliehen habe."},{"i":4566,"b":3,"c":427,"r":427,"o":13,"t": "Und wenn du es beschaut hast, so sollst auch du zu deinen Stammesgenossen versammelt werden, wie dein Bruder Aaron zu ihnen versammelt wurde,"},{"i":4567,"b":3,"c":427,"r":427,"o":14,"t": "weil ihr meinem Befehle ungehorsam wart in der Steppe Zin, als die Gemeinde haderte und ihr mich vor ihren Augen durch das Wasser verherrlichen solltet. (Das ist das Haderwasser von Kades in der Steppe Zin.)"},{"i":4568,"b":3,"c":427,"r":427,"o":15,"t": "Mose aber redete also zu Jahwe:"},{"i":4569,"b":3,"c":427,"r":427,"o":16,"t": "Jahwe, der Herr des Lebensodems in einem jeglichen Leibe, wolle einen Mann über die Gemeinde bestellen,"},{"i":4570,"b":3,"c":427,"r":427,"o":17,"t": "der an ihrer Spitze ausziehe und einziehe, der sie herausführe und hineinführe, daß die Gemeinde Jahwes nicht sei, wie Schafe, die keinen Hirten haben."},{"i":4571,"b":3,"c":427,"r":427,"o":18,"t": "Jahwe aber sprach zu Mose: Nimm zu dir Josua, den Sohn Nuns, einen Mann, der von Geist erfüllt ist, lege ihm die Hand auf"},{"i":4572,"b":3,"c":427,"r":427,"o":19,"t": "und stelle ihn vor Eleasar, den Priester, und vor die ganze Gemeinde, daß du ihn vor ihren Augen einsetzest;"},{"i":4573,"b":3,"c":427,"r":427,"o":20,"t": "und zwar sollst du einen Teil deiner Hoheit auf ihn legen, damit die ganze Gemeinde der Israeliten ihm gehorsam sei."},{"i":4574,"b":3,"c":427,"r":427,"o":21,"t": "Er soll aber vor Eleasar, den Priester, treten, damit dieser das Urim-Orakel für ihn vor Jahwe befrage; nach seiner Anweisung sollen sie aus- und einziehen, er samt allen Israeliten und die ganze Gemeinde."},{"i":4575,"b":3,"c":427,"r":427,"o":22,"t": "Da that Mose, wie Jahwe ihm befohlen hatte: er nahm Josua und stellte ihn vor Eleasar, den Priester, und vor die ganze Gemeinde."},{"i":4576,"b":3,"c":427,"r":427,"o":23,"t": "Sodann legte er ihm die Hände auf und setzte ihn ein, wie Jahwe durch Mose geredet hatte."},{"i":4577,"b":3,"c":428,"r":428,"o":1,"t": "Und Jahwe redete mit Mose also:"},{"i":4578,"b":3,"c":428,"r":428,"o":2,"t": "Befiehl den Israeliten und sprich zu ihnen: Ihr sollt acht darauf haben, mir meine Opfergaben, meine Speise in Gestalt der für mich bestimmten Feueropfer zum lieblichen Geruch für mich, zur bestimmten Zeit darzubringen."},{"i":4579,"b":3,"c":428,"r":428,"o":3,"t": "Und sprich zu ihnen: Das sind die Feueropfer, die ihr Jahwe darzubringen habt: Tag für Tag zwei fehllose einjährige Lämmer als regelmäßiges Brandopfer."},{"i":4580,"b":3,"c":428,"r":428,"o":4,"t": "Das eine Lamm sollst du am Morgen herrichten und das andere Lamm sollst du gegen Abend herrichten"},{"i":4581,"b":3,"c":428,"r":428,"o":5,"t": "und ein Zehntel Epha Feinmehl, das mit einem Viertel Hin Öl aus zerstoßenen Oliven angemacht ist, zum Speisopfer."},{"i":4582,"b":3,"c":428,"r":428,"o":6,"t": "Das ist das regelmäßige Brandopfer, das am Berge Sinai hergerichtet ward zum lieblichen Geruch, als ein Jahwe dargebrachtes Feueropfer."},{"i":4583,"b":3,"c":428,"r":428,"o":7,"t": "Und als das zugehörige Brandopfer soll ein Viertel Hin zu jedem Lamme kommen. Im Heiligtum ist Jahwe das Würzwein-Trankopfer zu spenden."},{"i":4584,"b":3,"c":428,"r":428,"o":8,"t": "Das andere Lamm aber sollst du gegen Abend herrichten; mit demselben Speisopfer, wie am Morgen, und dem zugehörigen Trankopfer sollst du es herrichten als ein Jahwe dargebrachtes Feueropfer lieblichen Geruchs."},{"i":4585,"b":3,"c":428,"r":428,"o":9,"t": "Am Sabbattage zwei einjährige fehllose Lämmer nebst zwei Zehnteln mit Öl angemachten Feinmehls als Speisopfer und dem zugehörigen Trankopfer."},{"i":4586,"b":3,"c":428,"r":428,"o":10,"t": "Das ist das an einem jeden Sabbat neben dem regelmäßigen Brandopfer und dem zugehörigen Trankopfer darzubringende Brandopfer."},{"i":4587,"b":3,"c":428,"r":428,"o":11,"t": "Je am ersten Tag eurer Monate aber habt ihr Jahwe als Brandopfer darzubringen: zwei junge Stiere, einen Widder und sieben einjährige fehllose Lämmer;"},{"i":4588,"b":3,"c":428,"r":428,"o":12,"t": "dazu auf jeden Farren drei Zehntel mit Öl angemachtes Feinmehl als Speisopfer, auf jeden Widder zwei Zehntel mit Öl angemachtes Feinmehl als Speisopfer,"},{"i":4589,"b":3,"c":428,"r":428,"o":13,"t": "und auf jedes Lamm je ein Zehntel mit Öl angemachtes Feinmehl als Speisopfer - als ein Brandopfer lieblichen Geruchs, als ein Jahwe dargebrachtes Feueropfer."},{"i":4590,"b":3,"c":428,"r":428,"o":14,"t": "Und was die zugehörigen Trankopfer anlangt, so soll auf jeden Farren ein halbes Hin Wein kommen, auf jeden Widder ein Drittel Hin und auf jedes Lamm ein Viertel Hin. Das ist das an einem jeden Neumonde das ganze Jahr hindurch darzubringende Brandopfer."},{"i":4591,"b":3,"c":428,"r":428,"o":15,"t": "Dazu ein Ziegenbock zum Sündopfer für Jahwe; neben dem regelmäßigen Brandopfer und dem zugehörigen Trankopfer soll er hergerichtet werden."},{"i":4592,"b":3,"c":428,"r":428,"o":16,"t": "Im ersten Monat aber, am vierzehnten Tage des Monats, findet Passahfeier für Jahwe statt."},{"i":4593,"b":3,"c":428,"r":428,"o":17,"t": "Und am fünfzehnten Tage desselben Monats findet Festfeier statt. Sieben Tage hindurch sollen ungesäuerte Brote gegessen werden."},{"i":4594,"b":3,"c":428,"r":428,"o":18,"t": "Am ersten Tage findet Festversammlung am Heiligtume statt; da dürft ihr keinerlei Werktagsarbeit verrichten."},{"i":4595,"b":3,"c":428,"r":428,"o":19,"t": "Und als Feueropfer in Gestalt von Brandopfern sollt ihr Jahwe darbringen: zwei junge Stiere, einen Widder und sieben einjährige Lämmer - fehllos sollt ihr sie liefern."},{"i":4596,"b":3,"c":428,"r":428,"o":20,"t": "Dazu als Speisopfer mit Öl angemachtes Feinmehl; drei Zehntel sollt ihr zu dem Farren und zwei Zehntel zu dem Widder herrichten."},{"i":4597,"b":3,"c":428,"r":428,"o":21,"t": "Je ein Zehntel aber soll man zu jedem der sieben Lämmer herrichten."},{"i":4598,"b":3,"c":428,"r":428,"o":22,"t": "Ferner einen Bock zum Sündopfer, um euch Sühne zu schaffen."},{"i":4599,"b":3,"c":428,"r":428,"o":23,"t": "Diese alle sollt ihr außer dem Morgen-Brandopfer, welches als regelmäßiges Brandopfer gebracht wird, herrichten."}]