[{"i":16200,"b":18,"c":2029,"r":2029,"o":4,"t": "O SENHOR é justo; cortou as cordas dos ímpios."},{"i":16201,"b":18,"c":2029,"r":2029,"o":5,"t": "Sejam confundidos, e voltem para trás todos os que odeiam a Sião."},{"i":16202,"b":18,"c":2029,"r":2029,"o":6,"t": "Sejam como a erva dos telhados que se seca antes que a arranquem."},{"i":16203,"b":18,"c":2029,"r":2029,"o":7,"t": "Com a qual o segador não enche a sua mão, nem o que ata os feixes enche o seu braço."},{"i":16204,"b":18,"c":2029,"r":2029,"o":8,"t": "Nem tampouco os que passam dizem: A bênção do SENHOR seja sobre vós; nós vos abençoamos em nome do SENHOR."},{"i":16205,"b":18,"c":2030,"r":2030,"o":1,"t": "DAS profundezas a ti clamo, ó SENHOR."},{"i":16206,"b":18,"c":2030,"r":2030,"o":2,"t": "Senhor, escuta a minha voz; sejam os teus ouvidos atentos à voz das minhas súplicas."},{"i":16207,"b":18,"c":2030,"r":2030,"o":3,"t": "Se tu, SENHOR, observares as iniqüidades, Senhor, quem subsistirá?"},{"i":16208,"b":18,"c":2030,"r":2030,"o":4,"t": "Mas contigo está o perdão, para que sejas temido."},{"i":16209,"b":18,"c":2030,"r":2030,"o":5,"t": "Aguardo ao SENHOR; a minha alma o aguarda, e espero na sua palavra."},{"i":16210,"b":18,"c":2030,"r":2030,"o":6,"t": "A minha alma anseia pelo Senhor, mais do que os guardas pela manhã, mais do que aqueles que guardam pela manhã."},{"i":16211,"b":18,"c":2030,"r":2030,"o":7,"t": "Espere Israel no SENHOR, porque no SENHOR há misericórdia, e nele há abundante redenção."},{"i":16212,"b":18,"c":2030,"r":2030,"o":8,"t": "E ele remirá a Israel de todas as suas iniqüidades."},{"i":16213,"b":18,"c":2031,"r":2031,"o":1,"t": "SENHOR, o meu coração não se elevou nem os meus olhos se levantaram; não me exercito em grandes matérias, nem em coisas muito elevadas para mim."},{"i":16214,"b":18,"c":2031,"r":2031,"o":2,"t": "Certamente que me tenho portado e sossegado como uma criança desmamada de sua mãe; a minha alma está como uma criança desmamada."},{"i":16215,"b":18,"c":2031,"r":2031,"o":3,"t": "Espere Israel no SENHOR, desde agora e para sempre."},{"i":16216,"b":18,"c":2032,"r":2032,"o":1,"t": "LEMBRA-TE, SENHOR, de Davi, e de todas as suas aflições."},{"i":16217,"b":18,"c":2032,"r":2032,"o":2,"t": "Como jurou ao SENHOR, e fez votos ao poderoso Deus de Jacó, dizendo:"},{"i":16218,"b":18,"c":2032,"r":2032,"o":3,"t": "Certamente que não entrarei na tenda de minha casa, nem subirei à minha cama,"},{"i":16219,"b":18,"c":2032,"r":2032,"o":4,"t": "Não darei sono aos meus olhos, nem repouso às minhas pálpebras,"},{"i":16220,"b":18,"c":2032,"r":2032,"o":5,"t": "Enquanto não achar lugar para o SENHOR, uma morada para o poderoso Deus de Jacó."},{"i":16221,"b":18,"c":2032,"r":2032,"o":6,"t": "Eis que ouvimos falar dela em Efrata, e a achamos no campo do bosque."},{"i":16222,"b":18,"c":2032,"r":2032,"o":7,"t": "Entraremos nos seus tabernáculos; prostrar-nos-emos ante o escabelo de seus pés."},{"i":16223,"b":18,"c":2032,"r":2032,"o":8,"t": "Levanta-te, SENHOR, ao teu repouso, tu e a arca da tua força."},{"i":16224,"b":18,"c":2032,"r":2032,"o":9,"t": "Vistam-se os teus sacerdotes de justiça, e alegrem-se os teus santos."},{"i":16225,"b":18,"c":2032,"r":2032,"o":10,"t": "Por amor de Davi, teu servo, não faças virar o rosto do teu ungido."},{"i":16226,"b":18,"c":2032,"r":2032,"o":11,"t": "O SENHOR jurou com verdade a Davi, e não se apartará dela: Do fruto do teu ventre porei sobre o teu trono."},{"i":16227,"b":18,"c":2032,"r":2032,"o":12,"t": "Se os teus filhos guardarem a minha aliança, e os meus testemunhos, que eu lhes hei de ensinar, também os seus filhos se assentarão perpetuamente no teu trono."},{"i":16228,"b":18,"c":2032,"r":2032,"o":13,"t": "Porque o SENHOR escolheu a Sião; desejou-a para a sua habitação, dizendo:"},{"i":16229,"b":18,"c":2032,"r":2032,"o":14,"t": "Este é o meu repouso para sempre; aqui habitarei, pois o desejei."},{"i":16230,"b":18,"c":2032,"r":2032,"o":15,"t": "Abençoarei abundantemente o seu mantimento; fartarei de pão os seus necessitados."},{"i":16231,"b":18,"c":2032,"r":2032,"o":16,"t": "Vestirei os seus sacerdotes de salvação, e os seus santos saltarão de prazer."},{"i":16232,"b":18,"c":2032,"r":2032,"o":17,"t": "Ali farei brotar a força de Davi; preparei uma lâmpada para o meu ungido."},{"i":16233,"b":18,"c":2032,"r":2032,"o":18,"t": "Vestirei os seus inimigos de vergonha; mas sobre ele florescerá a sua coroa."},{"i":16234,"b":18,"c":2033,"r":2033,"o":1,"t": "OH! quão bom e quão suave é que os irmãos vivam em união."},{"i":16235,"b":18,"c":2033,"r":2033,"o":2,"t": "É como o óleo precioso sobre a cabeça, que desce sobre a barba, a barba de Arão, e que desce à orla das suas vestes."},{"i":16236,"b":18,"c":2033,"r":2033,"o":3,"t": "Como o orvalho de Hermom, e como o que desce sobre os montes de Sião, porque ali o SENHOR ordena a bênção e a vida para sempre."},{"i":16237,"b":18,"c":2034,"r":2034,"o":1,"t": "EIS aqui, bendizei ao SENHOR todos vós, servos do SENHOR, que assistis na casa do SENHOR todas as noites."},{"i":16238,"b":18,"c":2034,"r":2034,"o":2,"t": "Levantai as vossas mãos no santuário, e bendizei ao SENHOR."},{"i":16239,"b":18,"c":2034,"r":2034,"o":3,"t": "O SENHOR que fez o céu e a terra te abençoe desde Sião."},{"i":16240,"b":18,"c":2035,"r":2035,"o":1,"t": "LOUVAI ao SENHOR. Louvai o nome do SENHOR; louvai-o, servos do SENHOR."},{"i":16241,"b":18,"c":2035,"r":2035,"o":2,"t": "Vós que assistis na casa do SENHOR, nos átrios da casa do nosso Deus."},{"i":16242,"b":18,"c":2035,"r":2035,"o":3,"t": "Louvai ao SENHOR, porque o SENHOR é bom; cantai louvores ao seu nome, porque é agradável."},{"i":16243,"b":18,"c":2035,"r":2035,"o":4,"t": "Porque o SENHOR escolheu para si a Jacó, e a Israel para seu próprio tesouro."},{"i":16244,"b":18,"c":2035,"r":2035,"o":5,"t": "Porque eu conheço que o SENHOR é grande e que o nosso Senhor está acima de todos os deuses."},{"i":16245,"b":18,"c":2035,"r":2035,"o":6,"t": "Tudo o que o SENHOR quis, fez, nos céus e na terra, nos mares e em todos os abismos."},{"i":16246,"b":18,"c":2035,"r":2035,"o":7,"t": "Faz subir os vapores das extremidades da terra; faz os relâmpagos para a chuva; tira os ventos dos seus tesouros."},{"i":16247,"b":18,"c":2035,"r":2035,"o":8,"t": "O que feriu os primogênitos do Egito, desde os homens até os animais;"},{"i":16248,"b":18,"c":2035,"r":2035,"o":9,"t": "O que enviou sinais e prodígios no meio de ti, ó Egito, contra Faraó e contra os seus servos;"},{"i":16249,"b":18,"c":2035,"r":2035,"o":10,"t": "O que feriu muitas nações, e matou poderosos reis:"},{"i":16250,"b":18,"c":2035,"r":2035,"o":11,"t": "A Siom, rei dos amorreus, e a Ogue, rei de Basã, e a todos os reinos de Canaã;"},{"i":16251,"b":18,"c":2035,"r":2035,"o":12,"t": "E deu a sua terra em herança, em herança a Israel, seu povo."},{"i":16252,"b":18,"c":2035,"r":2035,"o":13,"t": "O teu nome, ó SENHOR, dura perpetuamente, e a tua memória, ó SENHOR, de geração em geração."},{"i":16253,"b":18,"c":2035,"r":2035,"o":14,"t": "Pois o SENHOR julgará o seu povo, e se arrependerá com respeito aos seus servos."},{"i":16254,"b":18,"c":2035,"r":2035,"o":15,"t": "Os ídolos dos gentios são prata e ouro, obra das mãos dos homens."},{"i":16255,"b":18,"c":2035,"r":2035,"o":16,"t": "Têm boca, mas não falam; têm olhos, e não vêem,"},{"i":16256,"b":18,"c":2035,"r":2035,"o":17,"t": "Têm ouvidos, mas não ouvem, nem há respiro algum nas suas bocas."},{"i":16257,"b":18,"c":2035,"r":2035,"o":18,"t": "Semelhantes a eles se tornem os que os fazem, e todos os que confiam neles."},{"i":16258,"b":18,"c":2035,"r":2035,"o":19,"t": "Casa de Israel, bendizei ao SENHOR; casa de Arão, bendizei ao SENHOR;"},{"i":16259,"b":18,"c":2035,"r":2035,"o":20,"t": "Casa de Levi, bendizei ao SENHOR; vós os que temeis ao SENHOR, louvai ao SENHOR."},{"i":16260,"b":18,"c":2035,"r":2035,"o":21,"t": "Bendito seja o SENHOR desde Sião, que habita em Jerusalém. Louvai ao SENHOR."},{"i":16261,"b":18,"c":2036,"r":2036,"o":1,"t": "LOUVAI ao SENHOR, porque ele é bom; porque a sua benignidade dura para sempre."},{"i":16262,"b":18,"c":2036,"r":2036,"o":2,"t": "Louvai ao Deus dos deuses; porque a sua benignidade dura para sempre."},{"i":16263,"b":18,"c":2036,"r":2036,"o":3,"t": "Louvai ao Senhor dos senhores; porque a sua benignidade dura para sempre."},{"i":16264,"b":18,"c":2036,"r":2036,"o":4,"t": "Aquele que só faz maravilhas; porque a sua benignidade dura para sempre."},{"i":16265,"b":18,"c":2036,"r":2036,"o":5,"t": "Aquele que por entendimento fez os céus; porque a sua benignidade dura para sempre."},{"i":16266,"b":18,"c":2036,"r":2036,"o":6,"t": "Aquele que estendeu a terra sobre as águas; porque a sua benignidade dura para sempre."},{"i":16267,"b":18,"c":2036,"r":2036,"o":7,"t": "Aquele que fez os grandes luminares; porque a sua benignidade dura para sempre;"},{"i":16268,"b":18,"c":2036,"r":2036,"o":8,"t": "O sol para governar de dia; porque a sua benignidade dura para sempre;"},{"i":16269,"b":18,"c":2036,"r":2036,"o":9,"t": "A lua e as estrelas para presidirem à noite; porque a sua benignidade dura para sempre;"},{"i":16270,"b":18,"c":2036,"r":2036,"o":10,"t": "O que feriu o Egito nos seus primogênitos; porque a sua benignidade dura para sempre;"},{"i":16271,"b":18,"c":2036,"r":2036,"o":11,"t": "E tirou a Israel do meio deles; porque a sua benignidade dura para sempre;"},{"i":16272,"b":18,"c":2036,"r":2036,"o":12,"t": "Com mão forte, e com braço estendido; porque a sua benignidade dura para sempre;"},{"i":16273,"b":18,"c":2036,"r":2036,"o":13,"t": "Aquele que dividiu o Mar Vermelho em duas partes; porque a sua benignidade dura para sempre;"},{"i":16274,"b":18,"c":2036,"r":2036,"o":14,"t": "E fez passar Israel pelo meio dele; porque a sua benignidade dura para sempre;"},{"i":16275,"b":18,"c":2036,"r":2036,"o":15,"t": "Mas derrubou a Faraó com o seu exército no Mar Vermelho; porque a sua benignidade dura para sempre."},{"i":16276,"b":18,"c":2036,"r":2036,"o":16,"t": "Aquele que guiou o seu povo pelo deserto; porque a sua benignidade dura para sempre;"},{"i":16277,"b":18,"c":2036,"r":2036,"o":17,"t": "Aquele que feriu os grandes reis; porque a sua benignidade dura para sempre;"},{"i":16278,"b":18,"c":2036,"r":2036,"o":18,"t": "E matou reis famosos; porque a sua benignidade dura para sempre;"},{"i":16279,"b":18,"c":2036,"r":2036,"o":19,"t": "Siom, rei dos amorreus; porque a sua benignidade dura para sempre;"},{"i":16280,"b":18,"c":2036,"r":2036,"o":20,"t": "E Ogue, rei de Basã; porque a sua benignidade dura para sempre;"},{"i":16281,"b":18,"c":2036,"r":2036,"o":21,"t": "E deu a terra deles em herança; porque a sua benignidade dura para sempre;"},{"i":16282,"b":18,"c":2036,"r":2036,"o":22,"t": "E mesmo em herança a Israel, seu servo; porque a sua benignidade dura para sempre;"},{"i":16283,"b":18,"c":2036,"r":2036,"o":23,"t": "Que se lembrou da nossa baixeza; porque a sua benignidade dura para sempre;"},{"i":16284,"b":18,"c":2036,"r":2036,"o":24,"t": "E nos remiu dos nossos inimigos; porque a sua benignidade dura para sempre;"},{"i":16285,"b":18,"c":2036,"r":2036,"o":25,"t": "O que dá mantimento a toda a carne; porque a sua benignidade dura para sempre."},{"i":16286,"b":18,"c":2036,"r":2036,"o":26,"t": "Louvai ao Deus dos céus; porque a sua benignidade dura para sempre."},{"i":16287,"b":18,"c":2037,"r":2037,"o":1,"t": "JUNTO dos rios de Babilônia, ali nos assentamos e choramos, quando nos lembramos de Sião."},{"i":16288,"b":18,"c":2037,"r":2037,"o":2,"t": "Sobre os salgueiros que há no meio dela, penduramos as nossas harpas."},{"i":16289,"b":18,"c":2037,"r":2037,"o":3,"t": "Pois lá aqueles que nos levaram cativos nos pediam uma canção; e os que nos destruíram, que os alegrássemos, dizendo: Cantai-nos uma das canções de Sião."},{"i":16290,"b":18,"c":2037,"r":2037,"o":4,"t": "Como cantaremos a canção do SENHOR em terra estranha?"},{"i":16291,"b":18,"c":2037,"r":2037,"o":5,"t": "Se eu me esquecer de ti, ó Jerusalém, esqueça-se a minha direita da sua destreza."},{"i":16292,"b":18,"c":2037,"r":2037,"o":6,"t": "Se me não lembrar de ti, apegue-se-me a língua ao meu paladar; se não preferir Jerusalém à minha maior alegria."},{"i":16293,"b":18,"c":2037,"r":2037,"o":7,"t": "Lembra-te, SENHOR, dos filhos de Edom no dia de Jerusalém, que diziam: Descobri-a, descobri-a até aos seus alicerces."},{"i":16294,"b":18,"c":2037,"r":2037,"o":8,"t": "Ah! filha de Babilônia, que vais ser assolada; feliz aquele que te retribuir o pago que tu nos pagaste a nós."},{"i":16295,"b":18,"c":2037,"r":2037,"o":9,"t": "Feliz aquele que pegar em teus filhos e der com eles nas pedras."},{"i":16296,"b":18,"c":2038,"r":2038,"o":1,"t": "EU te louvarei, de todo o meu coração; na presença dos deuses a ti cantarei louvores."},{"i":16297,"b":18,"c":2038,"r":2038,"o":2,"t": "Inclinar-me-ei para o teu santo templo, e louvarei o teu nome pela tua benignidade, e pela tua verdade; pois engrandeceste a tua palavra acima de todo o teu nome."},{"i":16298,"b":18,"c":2038,"r":2038,"o":3,"t": "No dia em que eu clamei, me escutaste; e alentaste com força a minha alma."},{"i":16299,"b":18,"c":2038,"r":2038,"o":4,"t": "Todos os reis da terra te louvarão, ó SENHOR, quando ouvirem as palavras da tua boca;"}]