[{"i":31400,"b":50,"c":5205,"r":5205,"o":32,"t": "My jsme svědkové těchto věcí, my i Duch svatý, kteréhož Bůh dal těm, kteříž ho poslouchají.\""},{"i":31401,"b":50,"c":5205,"r":5205,"o":33,"t": "To slyšavše, rozzlobili se v srdcích svých a radili se, jak by je zamordovali."},{"i":31402,"b":50,"c":5205,"r":5205,"o":34,"t": "Vstav pak jeden v radě farizeus, jménem Gamaliel, doktor zákona, vážený u všeho lidu, rozkázal, aby ven na malou chvíli ti lidé vyvedeni byli."},{"i":31403,"b":50,"c":5205,"r":5205,"o":35,"t": "I řekl jim: \"Muži Izraelští, pilně se rozvažte, co činiti máte s těmito lidmi."},{"i":31404,"b":50,"c":5205,"r":5205,"o":36,"t": "Nebo před těmi časy povstal Teudas, řka, že jest on někdo, k němuž se přidal počet mužů okolo čtyř sta. Kterýžto jest zmordován, a všickni, kteříž se ho drželi, rozprchli se a v nic obráceni jsou."},{"i":31405,"b":50,"c":5205,"r":5205,"o":37,"t": "Po něm pak povstal Judas Galilejský v dnech popisu, a přetrhl lid za sebou. I ten zahynul, a všickni, kteříž se ho drželi, rozptýleni jsou."},{"i":31406,"b":50,"c":5205,"r":5205,"o":38,"t": "Protož nyní pravím vám: Nechte těchto lidí, a opusťte je. Nebo jestliže jest z lidí rada tato neb dílo toto, rozprchne se."},{"i":31407,"b":50,"c":5205,"r":5205,"o":39,"t": "Pakli z Boha jest, nebudete moci rozvrátiti ho. Abyste snad i Bohu odporovati nalezeni nebyli. I povolili jemu."},{"i":31408,"b":50,"c":5205,"r":5205,"o":40,"t": "A povolavše jich, zmrskali je, a přikázali jim, aby nemluvili ve jménu Ježíšovu, a propustili je."},{"i":31409,"b":50,"c":5205,"r":5205,"o":41,"t": "Oni pak odcházeli od rady, radujíce se, že pro jméno Ježíšovo hodni učiněni jsou potupu trpěti."},{"i":31410,"b":50,"c":5205,"r":5205,"o":42,"t": "A na každý den v chrámě i po domích nepřestávali učiti a kázati Krista Ježíše."},{"i":31411,"b":50,"c":5206,"r":5206,"o":1,"t": "V těch pak dnech, když se rozmnožoval počet učedlníků, stalo se reptání Helénistů proti Židům, že vdovy jejich v přisluhování každodenním opomíjeny bývají."},{"i":31412,"b":50,"c":5206,"r":5206,"o":2,"t": "A svolavše dvanácte apoštolů množství učedlníků, řekli: \"Není slušno, abychom my opouštěli slovo Boží a sloužili stolům."},{"i":31413,"b":50,"c":5206,"r":5206,"o":3,"t": "Protož vyhlédněte sobě, bratří, sedm mužů, kteříž by měli dobré svědectví, plných Ducha svatého a moudrosti, kterýmž bychom svěřili to dílo."},{"i":31414,"b":50,"c":5206,"r":5206,"o":4,"t": "My pak modlitbám a službě slova pilni budeme.\""},{"i":31415,"b":50,"c":5206,"r":5206,"o":5,"t": "I líbila se ta řeč všemu množství. I vyvolili Štěpána, muže plného víry a Ducha svatého, a Filipa, a Prochora, a Nikanora, a Timona, a Parmena, a Mikuláše Antiochenského novověrce."},{"i":31416,"b":50,"c":5206,"r":5206,"o":6,"t": "Kteréž postavili před apoštoly. A oni pomodlivše se, vložili na ně ruce."},{"i":31417,"b":50,"c":5206,"r":5206,"o":7,"t": "A slovo Boží rostlo, a rozmnožoval se počet učedlníků velmi v Jeruzalémě, a veliké množství kněží poslušni byli víry."},{"i":31418,"b":50,"c":5206,"r":5206,"o":8,"t": "Štěpán pak, plný víry a moci, činil divy a zázraky veliké mezi lidem."},{"i":31419,"b":50,"c":5206,"r":5206,"o":9,"t": "I povstali někteří z školy, kteráž slove Libertinů, a Cyrenenských, a Alexandrinských, a těch, kteříž byli z Cilicie a z Azie, hádajíce se s Štěpánem."},{"i":31420,"b":50,"c":5206,"r":5206,"o":10,"t": "A nemohli odolati moudrosti a Duchu, kterýmž mluvil."},{"i":31421,"b":50,"c":5206,"r":5206,"o":11,"t": "Tedy navedli muže, kteříž říkali: \"Slyšeli jsme ho mluviti slova rouhavá proti Mojžíšovi a proti Bohu.\""},{"i":31422,"b":50,"c":5206,"r":5206,"o":12,"t": "A tak zbouřili lid i starší i zákonníky, a přistoupivše naň, uchopili ho a vedli do rady."},{"i":31423,"b":50,"c":5206,"r":5206,"o":13,"t": "I postavili falešné svědky, kteříž pravili: \"Člověk tento nepřestává mluviti slov rouhavých proti místu tomuto svatému a proti Zákonu."},{"i":31424,"b":50,"c":5206,"r":5206,"o":14,"t": "Nebo slyšeli jsme ho říkati, že ten Ježíš Nazaretský zkazí místo toto a promění ustanovení, kteráž nám dal Mojžíš.\""},{"i":31425,"b":50,"c":5206,"r":5206,"o":15,"t": "I pohleděli naň všickni, kteříž seděli v radě, a uzřeli tvář jeho, jako tvář anděla."},{"i":31426,"b":50,"c":5207,"r":5207,"o":1,"t": "Tedy řekl nejvyšší kněz: \"Jest-liž tak toto?"},{"i":31427,"b":50,"c":5207,"r":5207,"o":2,"t": "A on řekl: \"Muži bratří a otcové, slyšte. Bůh slávy ukázal se otci našemu Abrahamovi, když byl v Mezopotamii prve, než by bydlel v Cháran."},{"i":31428,"b":50,"c":5207,"r":5207,"o":3,"t": "A řekl jemu: Vyjdi z země své a z příbuznosti své, a pojď do země, kterouž ukáži tobě."},{"i":31429,"b":50,"c":5207,"r":5207,"o":4,"t": "Tedy vyšel z země Chaldejské a přebýval v Cháran. A odtud, když umřel otec jeho, přestěhoval ho do země této, v kteréž vy nyní bydlíte."},{"i":31430,"b":50,"c":5207,"r":5207,"o":5,"t": "A nedal jemu dědictví v ní ani zstopy nožní, a slíbil dáti ji jemu v vládařství a semeni jeho po něm, když ještě neměl dítěte."},{"i":31431,"b":50,"c":5207,"r":5207,"o":6,"t": "Mluvil pak Bůh takto: Že bude símě jeho pohostinu v zemi cizí, a že ho v porobu podrobí a zle s ním budou nakládati za čtyři sta let."},{"i":31432,"b":50,"c":5207,"r":5207,"o":7,"t": "A národ ten, kterémuž sloužiti budou, já souditi budu, dí Bůh. A potom vyjdou a sloužiti mi budou na místě tomto."},{"i":31433,"b":50,"c":5207,"r":5207,"o":8,"t": "I dal jemu smlouvu obřízky. A tak zplodil Izáka, a obřezal ho osmého dne, a Izák Jákoba, a Jákob dvanácte patriarchů."},{"i":31434,"b":50,"c":5207,"r":5207,"o":9,"t": "Patriarchové pak závidíce Josefovi, prodali ho do Egypta. Ale Bůh s ním byl,"},{"i":31435,"b":50,"c":5207,"r":5207,"o":10,"t": "A vytrhl ho ze všech úzkostí jeho, a dal jemu milost a moudrost před obličejem Faraona, krále Egyptského, kterýž ho ustanovil správcem nad Egyptem a nad celým domem svým."},{"i":31436,"b":50,"c":5207,"r":5207,"o":11,"t": "Potom přišel hlad na všecku zemi Egyptskou i Kananejskou, a úzkost veliká, aniž měli otcové naši co jísti."},{"i":31437,"b":50,"c":5207,"r":5207,"o":12,"t": "Uslyšev Jákob, že jest obilé v Egyptě, poslal otce naše nejprve."},{"i":31438,"b":50,"c":5207,"r":5207,"o":13,"t": "A po druhé poznán jest Josef od bratří svých, a zjevný učiněn jest Faraonovi rod Josefův."},{"i":31439,"b":50,"c":5207,"r":5207,"o":14,"t": "Tedy poslav Josef, povolal otce svého Jákoba i všecko příbuzenstvo své v sedmdesáti pěti duších."},{"i":31440,"b":50,"c":5207,"r":5207,"o":15,"t": "I sešel Jákob do Egypta, a umřel on i otcové naši."},{"i":31441,"b":50,"c":5207,"r":5207,"o":16,"t": "A přeneseni jsou do Sichem, a položeni v hrobě, kterýž koupil Abraham za peníze od synů Emorových v Sichem."},{"i":31442,"b":50,"c":5207,"r":5207,"o":17,"t": "Když se pak přibližoval čas zaslíbení, kteréž byl Bůh přisáhl Abrahamovi, rostl lid a rozmnožoval se v Egyptě,"},{"i":31443,"b":50,"c":5207,"r":5207,"o":18,"t": "Až povstal jiný král v Egyptě, kterýž neznal Josefa."},{"i":31444,"b":50,"c":5207,"r":5207,"o":19,"t": "Ten lstivě nakláda s pokolením naším, a trápil otce naše, tak že musili vyhazovati nemluvňátka svá, aby nezůstávala při životu."},{"i":31445,"b":50,"c":5207,"r":5207,"o":20,"t": "V tom času narodil se Mojžíš, a byl velmi krásný, kterýžto vychován jest tři měsíce v domu otce svého."},{"i":31446,"b":50,"c":5207,"r":5207,"o":21,"t": "A když vyložen byl, přijala ho dcera Faraonova, a vychovala ho sobě za syna."},{"i":31447,"b":50,"c":5207,"r":5207,"o":22,"t": "I vyučen jest Mojžíš v vší moudrosti Egyptské, a byl mocný v řečech i v skutcích."},{"i":31448,"b":50,"c":5207,"r":5207,"o":23,"t": "Když mu pak bylo čtyřidceti let, vstoupilo na srdce jeho navštíviti bratří své, syny Izraelské."},{"i":31449,"b":50,"c":5207,"r":5207,"o":24,"t": "A vida jednoho křivdu trpícího, zastal ho, a pomstil toho, kterýž křivdu trpěl, zabiv Egyptského."},{"i":31450,"b":50,"c":5207,"r":5207,"o":25,"t": "Domníval se zajisté, že bratří jeho rozumějí tomu, že Bůh skrze ruku jeho dá jim vysvobození, ale oni nerozuměli."},{"i":31451,"b":50,"c":5207,"r":5207,"o":26,"t": "Druhého pak dne ukázal se jim, an se vadili, a nutil je ku pokoji, řka: Muži, bratří jste, proč křivdu činíte jeden druhému?"},{"i":31452,"b":50,"c":5207,"r":5207,"o":27,"t": "Ten pak, kterýž křivdu činil bližnímu, odehnal ho, řka: Kdo tebe ustanovil knížetem a soudcem nad námi?"},{"i":31453,"b":50,"c":5207,"r":5207,"o":28,"t": "Snad ty chceš mne zabíti, jako jsi včera zabil Egyptského?"},{"i":31454,"b":50,"c":5207,"r":5207,"o":29,"t": "I utekl Mojžíš pro to slovo, a pohostinu byl v zemi Madianské, kdež zplodil dva syny."},{"i":31455,"b":50,"c":5207,"r":5207,"o":30,"t": "A když se naplnilo čtyřidceti let, ukázal se jemu na poušti hory Sinai anděl Páně v plameni ohně v keři."},{"i":31456,"b":50,"c":5207,"r":5207,"o":31,"t": "Mojžíš pak vida to, divil se tomu vidění. A když přistoupil, aby se lépe podíval, stal se k němu hlas Páně:"},{"i":31457,"b":50,"c":5207,"r":5207,"o":32,"t": "Já jsem Bůh otců tvých, Bůh Abrahamův, a Bůh Izákův, a Bůh Jákobův. I zhrozil se Mojžíš, a neodvážil se podívati."},{"i":31458,"b":50,"c":5207,"r":5207,"o":33,"t": "Řekl pak jemu Pán: Zzuj obuv s noh svých; nebo místo, na kterémž stojíš, země svatá jest."},{"i":31459,"b":50,"c":5207,"r":5207,"o":34,"t": "Viděl jsem, viděl trápení lidu svého, kterýž jest v Egyptě, a slyšel jsem úpění jejich, a sstoupil jsem, abych je vysvobodil. Nyní tedy pojď, pošli tebe do Egypta."},{"i":31460,"b":50,"c":5207,"r":5207,"o":35,"t": "Toho Mojžíše, kteréhož se zpronevěřili, řkouce: Kdo tebe ustanovil knížetem a soudcem? Toho Bůh kníže a vysvoboditele poslal skrze ruku anděla, kterýž se jemu ukázal v keři."},{"i":31461,"b":50,"c":5207,"r":5207,"o":36,"t": "Ten vyvedl je, čině divy a zázraky v zemi Egyptské, i na moři Červeném, i na poušti za čtyřidceti let."},{"i":31462,"b":50,"c":5207,"r":5207,"o":37,"t": "Ten jest Mojžíš, kterýž řekl synům Izraelským: Proroka vám Pán Bůh váš vzbudí z bratří vašich, jako mne, toho poslouchejte."},{"i":31463,"b":50,"c":5207,"r":5207,"o":38,"t": "On jest, kterýž byl v shromáždění na poušti s andělem, kterýž mluvil k němu na hoře Sinai, i s otci našimi, kterýž přijal slova živá, aby je nám vydal."},{"i":31464,"b":50,"c":5207,"r":5207,"o":39,"t": "Jemuž nechtěli poslušni býti otcové naši, ale zavrhli ho, a odvrátili se srdci svými do Egypta,"},{"i":31465,"b":50,"c":5207,"r":5207,"o":40,"t": "Řkouce k Aronovi: Učiň nám bohy, kteříž by šli před námi; nebo Mojžíšovi tomuto, kterýž nás vyvedl z země Egyptské, nevíme, co se s ním stalo."},{"i":31466,"b":50,"c":5207,"r":5207,"o":41,"t": "I udělali tele v těch dnech, a obětovali oběti modle, a veselili se v díle rukou svých."},{"i":31467,"b":50,"c":5207,"r":5207,"o":42,"t": "I odvrátil se Bůh, a vydal je, aby sloužili vojsku nebeskému, jakož psáno jest v knize Proroků: Zdali oběti a dary obětovali jste mi za čtyřidceti let na poušti, dome Izraelský?"},{"i":31468,"b":50,"c":5207,"r":5207,"o":43,"t": "Nýbrž nosili jste stánek Molochův a hvězdu boha Remfan, obrazy, kteréž jste udělali sobě, abyste se jim klaněli. Protož přestěhuji vás za Babylon."},{"i":31469,"b":50,"c":5207,"r":5207,"o":44,"t": "Stánek svědectví měli otcové naši na poušti, jakož byl nařídil ten, kterýž mluvil Mojžíšovi, aby ho udělal podlé způsobu, kteréhož byl viděl."},{"i":31470,"b":50,"c":5207,"r":5207,"o":45,"t": "Kterýžto přijavše otcové naši, vnesli s Jozue do země pohanů, kteréž vyhnal Bůh od tváři otců našich, až do dnů Davidových."},{"i":31471,"b":50,"c":5207,"r":5207,"o":46,"t": "Kterýž nalezl milost před obličejem Božím, a prosil, aby nalezl stánek Bohu Jákobovu."},{"i":31472,"b":50,"c":5207,"r":5207,"o":47,"t": "Šalomoun pak udělal jemu dům."},{"i":31473,"b":50,"c":5207,"r":5207,"o":48,"t": "Ale Nejvyšší nebydlí v domích rukou udělaných, jakož Prorok dí:"},{"i":31474,"b":50,"c":5207,"r":5207,"o":49,"t": "Nebe jest mi stolice, a země podnož noh mých. Který mi dům udělati můžete? dí Pán, aneb které jest místo odpočívání mého?"},{"i":31475,"b":50,"c":5207,"r":5207,"o":50,"t": "Zdali ruka má všeho toho neučinila?"},{"i":31476,"b":50,"c":5207,"r":5207,"o":51,"t": "\"Tvrdošijní a neobřezaných srdcí i uší, vy vždycky Ducha svatému odporujete, jakož otcové vaši, tak i vy."},{"i":31477,"b":50,"c":5207,"r":5207,"o":52,"t": "Kteréhož z Proroků otcové vaši neprotivili se? Zabili zajisté ty, kteříž předzvěstovali o příchodu Spravedlivého, jehož vy nyní zrádci a vražedníci jste."},{"i":31478,"b":50,"c":5207,"r":5207,"o":53,"t": "Kteříž jste přijali Zákon skrze zřízení andělské, a neostříhali jste ho.\""},{"i":31479,"b":50,"c":5207,"r":5207,"o":54,"t": "Slyšíce pak to, rozhněvali se v srdcích svých, a škřipěli zuby na něho."},{"i":31480,"b":50,"c":5207,"r":5207,"o":55,"t": "On pak pln jsa Ducha svatého, pohleděv do nebe, uzřel slávu Boží a Ježíše stojícího na pravici Boží."},{"i":31481,"b":50,"c":5207,"r":5207,"o":56,"t": "I řekl: \"Aj, vidím nebesa otevřená a Syna člověka stojícího na pravici Boží.\""},{"i":31482,"b":50,"c":5207,"r":5207,"o":57,"t": "Zvolavše pak hlasem velikým, zacpali uši své, a s velikou prudkostí obořili se na něho všickni."},{"i":31483,"b":50,"c":5207,"r":5207,"o":58,"t": "A vyvedše ho z města, kamenovali ho. A svědkové složili roucha svá u noh mládence, kterýž sloul Saul."},{"i":31484,"b":50,"c":5207,"r":5207,"o":59,"t": "I kamenovali Štěpána vzývajícího a řkoucího: \"Pane Ježíši, přijmi ducha mého.\""},{"i":31485,"b":50,"c":5207,"r":5207,"o":60,"t": "A poklekna, zvolal hlasem velikým: \"Pane, nepokládej jim toho za hřích.\" A to řekl, usnul."},{"i":31486,"b":50,"c":5208,"r":5208,"o":1,"t": "Saul pak schvaloval zabití jeho. I stalo se v ten den veliké protivenství proti sboru Jeruzalémskému, a všickni se rozprchli po krajinách Judských i Samařských, kromě apoštolů."},{"i":31487,"b":50,"c":5208,"r":5208,"o":2,"t": "Pobožní pak muži pochovali Štěpána, a plakali nad ním velmi."},{"i":31488,"b":50,"c":5208,"r":5208,"o":3,"t": "Saul pak ničil církev, chodě po domích, a jímaje muže i ženy, dával je do žaláře."},{"i":31489,"b":50,"c":5208,"r":5208,"o":4,"t": "Ti tedy, kteříž se rozprchli, chodili, kázajíce slovo Boží."},{"i":31490,"b":50,"c":5208,"r":5208,"o":5,"t": "Filip pak sšed do města Samařského, kázal jim Krista."},{"i":31491,"b":50,"c":5208,"r":5208,"o":6,"t": "I pilně poslouchali zástupové toho, co se od Filipa mluvilo, slyšíce a vida divy, kteréž činil."},{"i":31492,"b":50,"c":5208,"r":5208,"o":7,"t": "Nebo z mnohých, kteříž měli duchy nečisté, křičíce hlasem velikým, vycházeli, a mnozí ochrnulí a kulhaví uzdraveni jsou."},{"i":31493,"b":50,"c":5208,"r":5208,"o":8,"t": "A stala se radost veliká v tom městě."},{"i":31494,"b":50,"c":5208,"r":5208,"o":9,"t": "Muž pak nějaký, jménem Šimon, před tím v městě tom čáry činil, a omamoval lid Samařský, pravě se býti znamenitým."},{"i":31495,"b":50,"c":5208,"r":5208,"o":10,"t": "Kteréhož poslouchali všickni, od malého až do velikého, řkouce: \"Toto jest moc Boží veliká.\""},{"i":31496,"b":50,"c":5208,"r":5208,"o":11,"t": "A poslouchali ho proto, že je za mnohý čas čarami svými omámil."},{"i":31497,"b":50,"c":5208,"r":5208,"o":12,"t": "Když pak uvěřili Filipovi zvěstujícímu o království Božím a o jménu Ježíše Krista, křtili se muži i ženy."},{"i":31498,"b":50,"c":5208,"r":5208,"o":13,"t": "I uvěřil Šimon sám, a pokřtěn byv, přidržel se Filipa, a vida divy a zázraky veliké, kteréž se dály, děsil se."},{"i":31499,"b":50,"c":5208,"r":5208,"o":14,"t": "Uslyšavše pak apoštolé, kteříž byli v Jeruzalémě, že Samaří přijala slovo Boží, poslali k nim Petra a Jana."}]