[{"i":10800,"b":12,"c":1315,"r":1315,"o":7,"t": "Pro syny Geršómovy Jóel představený a jeho bratří sto třicet,"},{"i":10801,"b":12,"c":1315,"r":1315,"o":8,"t": "Pro syny Elísafele Šemaja představený a jeho bratří dvě stě,"},{"i":10802,"b":12,"c":1315,"r":1315,"o":9,"t": "Pro syny Hebronovy Elíel představený a jeho bratří osmdesát,"},{"i":10803,"b":12,"c":1315,"r":1315,"o":10,"t": "Pro syny Uzzielovy Amínadab představený a jeho bratří sto dvacet,"},{"i":10804,"b":12,"c":1315,"r":1315,"o":11,"t": "A povolal David kněze Sádoka a Abiatara i Levíty, Uriela, Asaju, Jóela, Šemaju, Elíela a Amínadaba,"},{"i":10805,"b":12,"c":1315,"r":1315,"o":12,"t": "A řekl jim: „Vy jste přední z rodin levitských. Posvěťte se vy i bratří vaši, a přineste truhlu Hospodina, Boha Izraele, na místo, které jsem jí připravil."},{"i":10806,"b":12,"c":1315,"r":1315,"o":13,"t": "Poněvadž vy jste nebyli prvně, Hospodin Bůh náš učinil průlom mezi námi, protože jsme ho nevyhledávali podle ustanovení.“"},{"i":10807,"b":12,"c":1315,"r":1315,"o":14,"t": "I posvětili se kněží a Levíti, aby přinesli truhlu Hospodina, Boha Izraele."},{"i":10808,"b":12,"c":1315,"r":1315,"o":15,"t": "A nesli synové levitští truhlu Boží na tyčích na ramenou svých, jakž přikázal Mojžíš podle slova Hospodinova."},{"i":10809,"b":12,"c":1315,"r":1315,"o":16,"t": "Řekl také David předním z Levítských, aby postavili bratří své zpěváky s nástroji hudebními, s harfami a loutnami a cimbály, aby hlas vyzdvihovali v radostném hlase."},{"i":10810,"b":12,"c":1315,"r":1315,"o":17,"t": "A postavili Levíti Hémana, syna Jóelova, a z bratří jeho Asafa, syna Berechiášova, a z synů Merari Étana, syna Kušajášova,"},{"i":10811,"b":12,"c":1315,"r":1315,"o":18,"t": "A s nimi bratří jejich druhého řádu, Zachariáše, Uziéla, Šemiramóta a Jechíela, Unni a Eliaba, Benajáše, Maaséjáše a Matitiáše, Eliflehu, Miknéjáše a Obédedóma a Jeiela vrátné,"},{"i":10812,"b":12,"c":1315,"r":1315,"o":19,"t": "Héman pak, Asaf a Étan cimbály měděnými zvučně vydávali zvuk,"},{"i":10813,"b":12,"c":1315,"r":1315,"o":20,"t": "A Zachariáš, Uziél, Šemiramót, Jechíel, Unni, Eliab, Maaséjáše a Benajáše na loutnách s vysokým hlasem,"},{"i":10814,"b":12,"c":1315,"r":1315,"o":21,"t": "A Matitiáš, Eliflehu, Miknéjáš, Obédedóm, Jeiel a Azaziáš na harfách k řízení písní."},{"i":10815,"b":12,"c":1315,"r":1315,"o":22,"t": "Kenaniáš pak, přední mezi Levíty pro nesení, řídil nesením, neboť byl v tom umění zručný."},{"i":10816,"b":12,"c":1315,"r":1315,"o":23,"t": "Berechiáš také a Elkána vrátnými u truhly."},{"i":10817,"b":12,"c":1315,"r":1315,"o":24,"t": "Šebaniáš pak, Jozafat, Natanael, Amasaj, Zachariáš, Benajáš a Eliezer kněží troubili na trubky před truhlou Boží, a Obédedóm a Jechijáš byli vrátnými u truhly."},{"i":10818,"b":12,"c":1315,"r":1315,"o":25,"t": "I šel David, starší Izraelští a hejtmané nad tisíci, aby s veselím přenesli truhlu smlouvy Hospodinovy z domu Obédedómova."},{"i":10819,"b":12,"c":1315,"r":1315,"o":26,"t": "A když Bůh pomáhal Levítom nesoucím truhlu smlouvy Hospodinovu, obětovali sedm volů a sedm beranů."},{"i":10820,"b":12,"c":1315,"r":1315,"o":27,"t": "A David oblečen byl rouchem z kmentu, i všickni Levíti nesoucí truhlu, i zpěváci, a Kenaniáš řídící nesením, David pak měl na sobě také efod lněný."},{"i":10821,"b":12,"c":1315,"r":1315,"o":28,"t": "Tak všecken Izrael provodil truhlu smlouvy Hospodinovy s prokřikováním, s zvukem trub, a louten a harf,"},{"i":10822,"b":12,"c":1315,"r":1315,"o":29,"t": "A když přišla truhla smlouvy Hospodinovy do města Davidova, Michela dcera Saulova vyhlédala oknem, a viděla krále Davida hrajícího a poskakujícího, a pohrdla jím v srdci svém."},{"i":10823,"b":12,"c":1316,"r":1316,"o":1,"t": "Tak přinesli truhlu Boží a postavili ji uprostřed stanu, kterýž jí David rozbil; a obětovali oběti zápalné a oběti pokojné před Bohem."},{"i":10824,"b":12,"c":1316,"r":1316,"o":2,"t": "A když dokonal David obětování obětí zápalných a obětí pokojných, požehnal lidu ve jménu Hospodinovu."},{"i":10825,"b":12,"c":1316,"r":1316,"o":3,"t": "A rozdělil všechněm, jednomu každému z Izraele, muži i ženě, pecník chleba, i kus masa, i suché hrozny."},{"i":10826,"b":12,"c":1316,"r":1316,"o":4,"t": "A ustanovil některé z Levítských, aby služebně stáli před truhlou Hospodinovou, a aby připomínali a oslavovali a chválili Hospodina Boha Izraelského,"},{"i":10827,"b":12,"c":1316,"r":1316,"o":5,"t": "Asafa prvního, Zachariáše druhého, Jechíela, Šemiramóta, Jechíela, Matitiáše, Eliaba, Benajáše a Obédedóma, a Jeiela, kteříž hráli na loutny a harfy, Asaf pak vydával zvuk na cimbály,"},{"i":10828,"b":12,"c":1316,"r":1316,"o":6,"t": "Benajáš pak a Jechaziel kněží ustavičně troubili na trubky před truhlou smlouvy Boží."},{"i":10829,"b":12,"c":1316,"r":1316,"o":7,"t": "Toho dne tehdy David, jakž prvně chválil Hospodina, poručil Asafovi a bratřím jeho:"},{"i":10830,"b":12,"c":1316,"r":1316,"o":8,"t": "Oslavujte Hospodina, vzývejte jméno jeho, oznamujte mezi národy skutky jeho,"},{"i":10831,"b":12,"c":1316,"r":1316,"o":9,"t": "Zpívejte jemu, hrajte jemu, rozjímejte o všech divných věcech jeho,"},{"i":10832,"b":12,"c":1316,"r":1316,"o":10,"t": "Chlubte se jménem svatým jeho, a nechť se veselí srdce těch, kteříž hledají Hospodina,"},{"i":10833,"b":12,"c":1316,"r":1316,"o":11,"t": "Hledejte Hospodina a síly jeho, hledejte tváři jeho ustavičně,"},{"i":10834,"b":12,"c":1316,"r":1316,"o":12,"t": "Pamatujte na divné věci jeho, kteréž učinil, na zázraky jeho, a na soudy úst jeho,"},{"i":10835,"b":12,"c":1316,"r":1316,"o":13,"t": "Ó símě Izraele služebníka jeho, synové Jákobovi, vyvolení jeho,"},{"i":10836,"b":12,"c":1316,"r":1316,"o":14,"t": "On jest Hospodin Bůh náš, po vší zemi soudové jeho,"},{"i":10837,"b":12,"c":1316,"r":1316,"o":15,"t": "Pamatujte na smlouvu jeho na věky, na slovo, kteréž přikázal až do tisíce pokolení,"},{"i":10838,"b":12,"c":1316,"r":1316,"o":16,"t": "Na smlouvu, kterouž učinil s Abrahamem, a na přísahu svou Izákovi,"},{"i":10839,"b":12,"c":1316,"r":1316,"o":17,"t": "Kterouž postavil Jákobovi v zákon, Izraelovi v smlouvu věčnou,"},{"i":10840,"b":12,"c":1316,"r":1316,"o":18,"t": "Řka: Tobě dám zemi Kananejskou, díl dědictví vašeho,"},{"i":10841,"b":12,"c":1316,"r":1316,"o":19,"t": "Když jste byli v počtu maličko, maličko, a příchozí v ní,"},{"i":10842,"b":12,"c":1316,"r":1316,"o":20,"t": "A chodili od národu k národu, a z království k jinému lidu,"},{"i":10843,"b":12,"c":1316,"r":1316,"o":21,"t": "Nedal žádnému, aby jim křivdil, ale trestal pro ně krále,"},{"i":10844,"b":12,"c":1316,"r":1316,"o":22,"t": "Řka: Nedotýkejte se pomazaných mých, a prorokům mým nečiňte nic zlého."},{"i":10845,"b":12,"c":1316,"r":1316,"o":23,"t": "Zpívejte Hospodinu, všecka země, zvěstujte ode dne ke dni spasení jeho,"},{"i":10846,"b":12,"c":1316,"r":1316,"o":24,"t": "Oznamujte mezi národy slávu jeho, mezi všemi lidmi divné věci jeho,"},{"i":10847,"b":12,"c":1316,"r":1316,"o":25,"t": "Nebo veliký jest Hospodin, a hodný chvály velmi, hrozný jest nade všecky bohy."},{"i":10848,"b":12,"c":1316,"r":1316,"o":26,"t": "Nebo všickni bohové národů jsou bůžkové, ale Hospodin nebesa učinil."},{"i":10849,"b":12,"c":1316,"r":1316,"o":27,"t": "Okrasa a důstojnost před tváří jeho, síla a veselí na místě jeho."},{"i":10850,"b":12,"c":1316,"r":1316,"o":28,"t": "Přineste Hospodinu, čeledi národů, přineste Hospodinu slávu a sílu,"},{"i":10851,"b":12,"c":1316,"r":1316,"o":29,"t": "Přineste Hospodinu slávu jména jeho, přineste dary, a vejděte před oblíčej jeho, klaňte se Hospodinu v okrase svaté,"},{"i":10852,"b":12,"c":1316,"r":1316,"o":30,"t": "Boj se před tváří jeho, všecka země, nebo upevnil okršlek, aby se nepohnul."},{"i":10853,"b":12,"c":1316,"r":1316,"o":31,"t": "Veselte se nebesa, a plesej země, a nechť říkají mezi pohany: Panuje Hospodin."},{"i":10854,"b":12,"c":1316,"r":1316,"o":32,"t": "Nechť hlučí moře i plnost jeho, nechť plesá pole i všecko, což jest na něm,"},{"i":10855,"b":12,"c":1316,"r":1316,"o":33,"t": "Tehdy plésati budou stromové lesní před tváří Hospodinovou; nebo přijde souditi zemi."},{"i":10856,"b":12,"c":1316,"r":1316,"o":34,"t": "Oslavujte Hospodina, nebo dobrý jest, nebo na věky trvá milosrdenství jeho."},{"i":10857,"b":12,"c":1316,"r":1316,"o":35,"t": "A říkejte: Spas nás, ó Bože spasení našeho, a shromažď nás, a vytrhni nás z pohanstva, abychom oslavovali jméno svaté tvé, a chlubili se chválou tvou."},{"i":10858,"b":12,"c":1316,"r":1316,"o":36,"t": "Požehnaný Hospodin Bůh Izraelův od věků až na věky. I řekl všecken lid: Amen, chvalte Hospodina."},{"i":10859,"b":12,"c":1316,"r":1316,"o":37,"t": "I zanechal tam David před truhlou smlouvy Hospodinovy Asafa a bratří jeho, aby služebně stáli před truhlou ustavičně podlé potřeby denní,"},{"i":10860,"b":12,"c":1316,"r":1316,"o":38,"t": "Obédedóma také i bratří jeho šedesáte osm; Obédedóma pak syna Jedutunova a Hosu za vrátné."},{"i":10861,"b":12,"c":1316,"r":1316,"o":39,"t": "Sádoka také kněze a bratří jeho kněží před příbytkem Hospodinovým na výsosti, kteráž byla v Gabaon,"},{"i":10862,"b":12,"c":1316,"r":1316,"o":40,"t": "Aby obětovali zápalné oběti Hospodinu ustavičně na oltáři obětí zápalných ráno i večer, a aby dělali všecko, což psáno jest v zákoně Hospodinovu, kterýž přikázal Izraelovi."},{"i":10863,"b":12,"c":1316,"r":1316,"o":41,"t": "A s nimi Hémana a Jedutuna a jiné vyvolené, kteříž jmenováni byli k oslavování Hospodina, nebo na věky trvá milosrdenství jeho."},{"i":10864,"b":12,"c":1316,"r":1316,"o":42,"t": "S nimi Hémana a Jedutuna s trubkami a cimbály k vydávání zvuku, a s nástroji k zpívání Bohu, a syny Jedutunovy u bran."},{"i":10865,"b":12,"c":1316,"r":1316,"o":43,"t": "Potom odšel všecken lid, jeden každý do domu svého, a David se navrátil, aby požehnal domu svému."},{"i":10866,"b":12,"c":1317,"r":1317,"o":1,"t": "A když se David usadil v domě svém, řekl Nátanovi proroku: Hle, já bydlím v domě cedrovém, a truhla smlouvy Hospodinovy pod stanem."},{"i":10867,"b":12,"c":1317,"r":1317,"o":2,"t": "I řekl Nátan Davidovi: Všecko, což máš v srdci, učiň, nebo Bůh jest s tebou."},{"i":10868,"b":12,"c":1317,"r":1317,"o":3,"t": "Stalo se pak té noci, že se stalo slovo Boží k Nátanovi, řkoucí:"},{"i":10869,"b":12,"c":1317,"r":1317,"o":4,"t": "Jdi, a rci Davidovi služebníku mému: Takto praví Hospodin: Ty mi nebudeš stavěti domu k bydlení."},{"i":10870,"b":12,"c":1317,"r":1317,"o":5,"t": "Nebo jsem nebyl v domě od toho dne, v kterýž jsem vyvedl Izraele, až do tohoto dne, ale chodil jsem od stanu k stanu, a od příbytku k příbytku."},{"i":10871,"b":12,"c":1317,"r":1317,"o":6,"t": "Všudy, kudyž jsem chodil se vší čeledí Izraelskou, zdali jsem mluvil slovo s kterým z soudců Izraelských, kterýmž jsem rozkázal pásti lid můj, řka: Proč mi nestavíte domu cedrového?"},{"i":10872,"b":12,"c":1317,"r":1317,"o":7,"t": "Nyní tedy takto rci služebníku mému Davidovi: Takto praví Hospodin zástupů: Já jsem tě vzal z pastviště od ovcí, abys byl vůdcem lidu mého Izraelského,"},{"i":10873,"b":12,"c":1317,"r":1317,"o":8,"t": "A byl jsem s tebou všudy, kudyž jsi chodil, a vyplénil jsem všecky nepřátely tvé před tváří tvou, a učinil jsem tobě jméno veliké, jako jméno velikých, kteříž jsou na zemi."},{"i":10874,"b":12,"c":1317,"r":1317,"o":9,"t": "A určil jsem místo lidu svému Izraelskému, a zasadím jej, aby bydlel na místě svém, a nepohnul se více, aniž ho více zlostiví ssukovat budou, jako prvé,"},{"i":10875,"b":12,"c":1317,"r":1317,"o":10,"t": "Ode dne, v kterýž jsem ustanovil soudce nad lidem svým Izraelským; a potlačím všecky nepřátely tvé. Oznamujiť také, že dům vystaví tobě Hospodin."},{"i":10876,"b":12,"c":1317,"r":1317,"o":11,"t": "A když se naplní dnové tvoji, abys šel k otcům svým, utvrdím símě tvé po tobě, kteréž bude z synů tvých, a upevnímu království jeho."},{"i":10877,"b":12,"c":1317,"r":1317,"o":12,"t": "On mi vystaví dům, a utvrdím trůn jeho až na věky."},{"i":10878,"b":12,"c":1317,"r":1317,"o":13,"t": "Já budu jemu za otce, a on mi bude za syna, a neodvrátím milosrdenství svého od něho, jako jsem odvrátil od toho, kterýž byl před tebou."},{"i":10879,"b":12,"c":1317,"r":1317,"o":14,"t": "Ale postavím jej v domě svém a v království svém na věky, a trůn jeho utvrzený bude až na věky."},{"i":10880,"b":12,"c":1317,"r":1317,"o":15,"t": "Podlé všech slov těch a podlé všeho vidění toho, tak mluvil Nátan k Davidovi."},{"i":10881,"b":12,"c":1317,"r":1317,"o":16,"t": "Tedy všel král David a sedl před Hospodinem, a řekl: Kdo jsem já, ó Hospodine Bože, a jaký jest dům můj, že jsi mne dovedl až sem?"},{"i":10882,"b":12,"c":1317,"r":1317,"o":17,"t": "Ba ještě málo se ti zdálo, Bože, ale jsi mluvil o domu služebníka svého až na dlouhý čas, a shlédnul jsi na mne jako na člověka znamenitého, ó Hospodine Bože."},{"i":10883,"b":12,"c":1317,"r":1317,"o":18,"t": "Což více přidati může David k tobě za tuto čest služebníku svému? Nebo ty znáš služebníka svého."},{"i":10884,"b":12,"c":1317,"r":1317,"o":19,"t": "Hospodine, pro služebníka svého, a podlé srdce svého učinils všecku tuto velikost, abys oznámil všecky veliké věci."},{"i":10885,"b":12,"c":1317,"r":1317,"o":20,"t": "Hospodine, neníť tobě rovného, aniž jest Bůh kromě tebe, podlé všeho, což jsme slýchali ušima svýma."},{"i":10886,"b":12,"c":1317,"r":1317,"o":21,"t": "Kdo jest jako lid tvůj Izraelský, jediný národ na zemi, pro kterýž Bůh šel, aby ho vykoupil sobě za lid, a učinil sobě jméno veliké a hrozné, vyvržeje národy před tváří lidu svého, kterýž jsi vykoupil z Egypta?"},{"i":10887,"b":12,"c":1317,"r":1317,"o":22,"t": "A postavils lid svůj Izraelský sobě za lid až na věky, a ty Hospodine stal jsi se mu Bohem."},{"i":10888,"b":12,"c":1317,"r":1317,"o":23,"t": "Nyní tedy, Hospodine, slovo, kteréž jsi mluvil o služebníku svém a o domě jeho, ať jest utvrzeno až na věky, a učiň tak, jakž jsi mluvil."},{"i":10889,"b":12,"c":1317,"r":1317,"o":24,"t": "Ať jest utvrzeno, a rozmáhá se jméno tvé až na věky, aby říkali: Hospodin zástupů Bůh Izraelův Bůh Izraelovi. A dům Davida služebníka tvého ať jest utvrzen před tváří tvou."},{"i":10890,"b":12,"c":1317,"r":1317,"o":25,"t": "Nebo jsi ty, Bože můj, zjevil ucho služebníka svého, že jemu dům vzdělati chceš, protož našel služebník tvůj srdce své, aby se modlil před tebou."},{"i":10891,"b":12,"c":1317,"r":1317,"o":26,"t": "Nyní tedy, Hospodine, ty jsi Bůh, a jsi mluvil k služebníku svému dobré věci."},{"i":10892,"b":12,"c":1317,"r":1317,"o":27,"t": "Protož nyní ráčiž požehnati domu služebníka svého, aby trval na věky před tváří tvou; nebo ty Hospodine jsi požehnal, a požehnaný bude na věky."},{"i":10893,"b":12,"c":1318,"r":1318,"o":1,"t": "I stalo se potom, že porazil David Filistinské, a zkrotil je, a vzal Gat i vsi jeho z ruky Filistinských."},{"i":10894,"b":12,"c":1318,"r":1318,"o":2,"t": "Porazil také Moábské, a učiněni jsou Moábští služebníci Davidovi, nesouce dary."},{"i":10895,"b":12,"c":1318,"r":1318,"o":3,"t": "Porazil také David Adarezera krále Sobského u Emat, když šel, aby upevnil moc svou u řeky Eufrates."},{"i":10896,"b":12,"c":1318,"r":1318,"o":4,"t": "A pojmul od něho David tisíc vozů, a sedm tisíc jízdných, a dvadceti tisíc pěších, a podťal David všecky koně k vozům, toliko jich nechal sobě do sta vozů."},{"i":10897,"b":12,"c":1318,"r":1318,"o":5,"t": "Přišli také Syrští z Damašku na pomoc Adarezerovi králi Sobskému, i zbil David z Syrie dvadceti a dva tisíce mužů."},{"i":10898,"b":12,"c":1318,"r":1318,"o":6,"t": "A ustanovil David stráže v Syrii Damažské, tak že učiněni jsou Syští služebníci Davidovi, nesouce dary. Dal tedy Hospodin Davidovi vítězství všudy, kamžkoli chodil."},{"i":10899,"b":12,"c":1318,"r":1318,"o":7,"t": "A vzal David štíty zlaté, kteréž měli služebníci Adarezerovi, a přinesl je do Jeruzaléma."}]