[{"i":15300,"b":18,"c":1983,"r":1983,"o":3,"t": "Hanno preso un cauto consiglio contro al tuo popolo, E si son consigliati contro a quelli che son nascosti appo te."},{"i":15301,"b":18,"c":1983,"r":1983,"o":4,"t": "Hanno detto: Venite, e distruggiamoli, Sì che non sieno più nazione, E che il nome d’Israele non sia più ricordato."},{"i":15302,"b":18,"c":1983,"r":1983,"o":5,"t": "Perciocchè si son di pari consentimento consigliati insieme, Ed han fatta lega contro a te."},{"i":15303,"b":18,"c":1983,"r":1983,"o":6,"t": "Le tende di Edom, e gl’Ismaeliti; I Moabiti, e gli Hagareni;"},{"i":15304,"b":18,"c":1983,"r":1983,"o":7,"t": "I Ghebaliti, gli Ammoniti, e gli Amalechiti; I Filistei, insieme con gli abitanti di Tiro;"},{"i":15305,"b":18,"c":1983,"r":1983,"o":8,"t": "Gli Assiri eziandio si son congiunti con loro; Sono stati il braccio de’ figliuoli di Lot. Sela"},{"i":15306,"b":18,"c":1983,"r":1983,"o":9,"t": "Fa’ loro come tu facesti a Madian; Come a Sisera, come a Iabin, al torrente di Chison;"},{"i":15307,"b":18,"c":1983,"r":1983,"o":10,"t": "I quali furono sconfitti in Endor, E furono per letame alla terra."},{"i":15308,"b":18,"c":1983,"r":1983,"o":11,"t": "Fa’ che i lor principi sieno come Oreb e Zeeb; E tutti i lor signori come Zeba, e Salmunna;"},{"i":15309,"b":18,"c":1983,"r":1983,"o":12,"t": "Perciocchè hanno detto: Conquistiamoci gli abitacoli di Dio."},{"i":15310,"b":18,"c":1983,"r":1983,"o":13,"t": "Dio mio, falli essere come una palla; Come della stoppia al vento."},{"i":15311,"b":18,"c":1983,"r":1983,"o":14,"t": "Come il fuoco brucia un bosco, E come la fiamma divampa i monti."},{"i":15312,"b":18,"c":1983,"r":1983,"o":15,"t": "Così perseguitali colla tua tempesta, E conturbali col tuo turbo."},{"i":15313,"b":18,"c":1983,"r":1983,"o":16,"t": "Empi le lor facce di vituperio; E fa’ che cerchino il tuo Nome, o Signore."},{"i":15314,"b":18,"c":1983,"r":1983,"o":17,"t": "Sieno svergognati, e conturbati in perpetuo; E sieno confusi, e periscano;"},{"i":15315,"b":18,"c":1983,"r":1983,"o":18,"t": "E conoscano che tu, il cui Nome è il Signore, Sei il solo Altissimo sopra tutta la terra"},{"i":15316,"b":18,"c":1983,"r":1983,"o":19,"t": null},{"i":15317,"b":18,"c":1984,"r":1984,"o":1,"t": "Salmo de’ figliuoli di Core, dato al capo de’ Musici, sopra Ghittit. OH quanto sono amabili i tuoi tabernacoli, O Signor degli eserciti!"},{"i":15318,"b":18,"c":1984,"r":1984,"o":2,"t": "L’anima mia brama i cortili del Signore, e vien meno; Il mio cuore e la mia carne sclamano all’Iddio vivente."},{"i":15319,"b":18,"c":1984,"r":1984,"o":3,"t": "Anche la passera si trova stanza, E la rondinella nido, ove posino i lor figli Presso a’ tuoi altari, o Signor degli eserciti, Re mio, e Dio mio."},{"i":15320,"b":18,"c":1984,"r":1984,"o":4,"t": "Beati coloro che abitano nella tua Casa, E ti lodano del continuo. Sela."},{"i":15321,"b":18,"c":1984,"r":1984,"o":5,"t": "Beato l’uomo che ha forza in te; E coloro che hanno le tue vie nel cuore;"},{"i":15322,"b":18,"c":1984,"r":1984,"o":6,"t": "I quali, passando per la valle de’ gelsi, La riducono in fonti, Ed anche in pozze che la pioggia empie."},{"i":15323,"b":18,"c":1984,"r":1984,"o":7,"t": "Camminano di valore in valore. Finchè compariscano davanti a Dio in Sion"},{"i":15324,"b":18,"c":1984,"r":1984,"o":8,"t": "O Signore Iddio degli eserciti, ascolta la mia orazione; Porgi l’orecchio, o Dio di Giacobbe. Sela."},{"i":15325,"b":18,"c":1984,"r":1984,"o":9,"t": "O Dio, scudo nostro, vedi, E riguarda la faccia del tuo unto."},{"i":15326,"b":18,"c":1984,"r":1984,"o":10,"t": "Perciocchè un giorno ne’ tuoi cortili val meglio che mille altrove; Io eleggerei anzi di essere alla soglia della Casa del mio Dio, Che di abitare ne’ tabernacoli di empietà."},{"i":15327,"b":18,"c":1984,"r":1984,"o":11,"t": "Perciocchè il Signore Iddio è sole e scudo; Il Signore darà grazia e gloria; Egli non divieterà il bene a quelli che camminano in integrità."},{"i":15328,"b":18,"c":1984,"r":1984,"o":12,"t": "O Signor degli eserciti, Beato l’uomo che si confida in te"},{"i":15329,"b":18,"c":1984,"r":1984,"o":13,"t": null},{"i":15330,"b":18,"c":1985,"r":1985,"o":1,"t": "Salmo de’ figliuoli di Core, dato al capo de’ Musici. O SIGNORE, tu sei stato propizio alla tua terra; Tu hai ritratto Giacobbe di cattività."},{"i":15331,"b":18,"c":1985,"r":1985,"o":2,"t": "Tu hai rimessa al tuo popolo la sua iniquità, Tu hai coperti tutti i lor peccati. Sela."},{"i":15332,"b":18,"c":1985,"r":1985,"o":3,"t": "Tu hai acquetato tutto il tuo cruccio; Tu ti sei stolto dall’ardore della tua ira."},{"i":15333,"b":18,"c":1985,"r":1985,"o":4,"t": "Ristoraci, o Dio della nostra salute, E fa’ cessar la tua indegnazione contro a noi."},{"i":15334,"b":18,"c":1985,"r":1985,"o":5,"t": "Sarai tu in perpetuo adirato contro a noi? Farai tu durar l’ira tua per ogni età?"},{"i":15335,"b":18,"c":1985,"r":1985,"o":6,"t": "Non tornerai tu a darci la vita, Acciocchè il tuo popolo si rallegri in te?"},{"i":15336,"b":18,"c":1985,"r":1985,"o":7,"t": "O Signore, mostraci la tua benignità, E dacci la tua salute"},{"i":15337,"b":18,"c":1985,"r":1985,"o":8,"t": "Io ascolterò ciò che dirà il Signore Iddio; Certo egli parlerà di pace al suo popolo ed a’ suoi santi; E farà ch’essi non ritorneranno più a follia."},{"i":15338,"b":18,"c":1985,"r":1985,"o":9,"t": "Certo, la sua salute è vicina a quelli che lo temono; La gloria abiterà nel nostro paese."},{"i":15339,"b":18,"c":1985,"r":1985,"o":10,"t": "Benignità e verità s’incontreranno insieme; Giustizia e pace si baceranno."},{"i":15340,"b":18,"c":1985,"r":1985,"o":11,"t": "Verità germoglierà dalla terra; E giustizia riguarderà dal cielo."},{"i":15341,"b":18,"c":1985,"r":1985,"o":12,"t": "Il Signore eziandio darà il bene; E la nostra terra produrrà il suo frutto."},{"i":15342,"b":18,"c":1985,"r":1985,"o":13,"t": "Egli farà camminar davanti a sè la giustizia, E la metterà nella via de’ suoi passi"},{"i":15343,"b":18,"c":1985,"r":1985,"o":14,"t": null},{"i":15344,"b":18,"c":1986,"r":1986,"o":1,"t": "Orazione di Davide O SIGNORE, inchina l’orecchio tuo, e rispondimi; Perciocchè io sono afflitto e misero."},{"i":15345,"b":18,"c":1986,"r":1986,"o":2,"t": "Guarda l’anima mia; perciocchè io mi studio a pietà; O tu, Dio mio, salva il tuo servitore che si confida in te."},{"i":15346,"b":18,"c":1986,"r":1986,"o":3,"t": "O Signore, abbi pietà di me; Perciocchè io grido a te tuttodì."},{"i":15347,"b":18,"c":1986,"r":1986,"o":4,"t": "Rallegra l’anima del tuo servitore; Perciocchè io levo l’anima mia a te, o Signore."},{"i":15348,"b":18,"c":1986,"r":1986,"o":5,"t": "Perciocchè tu, Signore, sei buono e perdonatore; E di gran benignità inverso tutti quelli che t’invocano."},{"i":15349,"b":18,"c":1986,"r":1986,"o":6,"t": "O Signore, porgi gli orecchi alla mia orazione; E attendi al grido delle mie supplicazioni."},{"i":15350,"b":18,"c":1986,"r":1986,"o":7,"t": "Io t’invoco nel giorno della mia distretta; Perciocchè tu mi risponderai"},{"i":15351,"b":18,"c":1986,"r":1986,"o":8,"t": "Non vi è niuno pari a te fra gl’iddii, o Signore; E non vi sono alcune opere pari alle tue."},{"i":15352,"b":18,"c":1986,"r":1986,"o":9,"t": "Tutte le genti le quali tu hai fatte, verranno, E adoreranno nel tuo cospetto, o Signore; E glorificheranno il tuo Nome."},{"i":15353,"b":18,"c":1986,"r":1986,"o":10,"t": "Perciocchè tu sei grande, e facitore di maraviglie; Tu solo sei Dio."},{"i":15354,"b":18,"c":1986,"r":1986,"o":11,"t": "O Signore, insegnami la tua via, E fa’ che io cammini nella tua verità; Unisci il mio cuore al timor del tuo nome."},{"i":15355,"b":18,"c":1986,"r":1986,"o":12,"t": "Io ti celebrerò, o Signore Iddio mio, con tutto il mio cuore; E glorificherò il tuo Nome in perpetuo."},{"i":15356,"b":18,"c":1986,"r":1986,"o":13,"t": "Perciocchè la tua benignità è grande sopra me; E tu hai riscossa l’anima mia dal fondo del sepolcro."},{"i":15357,"b":18,"c":1986,"r":1986,"o":14,"t": "O Dio, uomini superbi si son levati contro a me; Ed una raunanza di violenti, I quali non ti pongono davanti agli occhi loro, Cercano l’anima mia."},{"i":15358,"b":18,"c":1986,"r":1986,"o":15,"t": "Ma tu, Signore, sei l’Iddio misericordioso e pietoso, Lento all’ira, e di gran benignità e verità."},{"i":15359,"b":18,"c":1986,"r":1986,"o":16,"t": "Volgi la tua faccia verso me, ed abbi pietà di me; Da’ la tua forza al tuo servitore, E salva il figliuolo della tua servente."},{"i":15360,"b":18,"c":1986,"r":1986,"o":17,"t": "Opera inverso me qualche miracolo in bene, Sì che quelli che mi odiano lo veggano, e sieno confusi; Perciocchè tu, Signore, mi avrai aiutato, e mi avrai consolato"},{"i":15361,"b":18,"c":1987,"r":1987,"o":1,"t": "Salmo di Cantico de’ figliuoli di Core LA fondazione del Signore è ne’ monti santi."},{"i":15362,"b":18,"c":1987,"r":1987,"o":2,"t": "Il Signore ama le porte di Sion, Sopra tutte le stanze di Giacobbe."},{"i":15363,"b":18,"c":1987,"r":1987,"o":3,"t": "O Città di Dio, Cose gloriose son dette di te. Sela"},{"i":15364,"b":18,"c":1987,"r":1987,"o":4,"t": "Io mentoverò, dice al Signore, Rahab, e Babilonia, Fra quelli che mi conoscono; Ecco, i Filistei ed i Tiri insieme con gli Etiopi, De’ quali si dirà: Costui è nato quivi."},{"i":15365,"b":18,"c":1987,"r":1987,"o":5,"t": "E si dirà di Sion: Questi e quegli è nato in essa; E l’Altissimo stesso la stabilirà."},{"i":15366,"b":18,"c":1987,"r":1987,"o":6,"t": "Il Signore, rassegnando i popoli, annovererà coloro, Dicendo: Un tale è nato quivi. Sela."},{"i":15367,"b":18,"c":1987,"r":1987,"o":7,"t": "E cantori, e suonatori, E tutte le mie fonti, saranno in te"},{"i":15368,"b":18,"c":1988,"r":1988,"o":1,"t": "Maschil di Heman Ezrahita, che è un cantico di salmo dato al capo de’ Musici, dei figliuoli di Core, per Cantarlo sopra Mahalat. O SIGNORE Iddio della mia salute, Io grido di giorno e di notte, nel tuo cospetto."},{"i":15369,"b":18,"c":1988,"r":1988,"o":2,"t": "Venga la mia orazione in tua presenza; Inchina il tuo orecchio al mio grido."},{"i":15370,"b":18,"c":1988,"r":1988,"o":3,"t": "Perciocchè l’anima mia è sazia di mali; E la mia vita è giunta infino al sepolcro."},{"i":15371,"b":18,"c":1988,"r":1988,"o":4,"t": "Io son reputato del numero di quelli che scendono nella fossa; Io son simile ad un uomo che non ha più forza alcuna."},{"i":15372,"b":18,"c":1988,"r":1988,"o":5,"t": "Io sono spacciato fra i morti, Come gli uccisi che giacciono nella sepoltura, De’ quali tu non ti ricordi più; E che son ricisi dalla tua mano."},{"i":15373,"b":18,"c":1988,"r":1988,"o":6,"t": "Tu mi hai posto in una fossa bassissima, In tenebre, in luoghi profondi."},{"i":15374,"b":18,"c":1988,"r":1988,"o":7,"t": "L’ira tua si è posata sopra me, E tu mi hai abbattuto con tutti i tuoi flutti. Sela."},{"i":15375,"b":18,"c":1988,"r":1988,"o":8,"t": "Tu hai allontanati da me i miei conoscenti, Tu mi hai renduto loro grandemente abbominevole; Io son serrato, e non posso uscire."},{"i":15376,"b":18,"c":1988,"r":1988,"o":9,"t": "L’occhio mio è doglioso d’afflizione; O Signore, io grido a te tuttodì, Io spiego a te le palme delle mie mani"},{"i":15377,"b":18,"c":1988,"r":1988,"o":10,"t": "Opererai tu alcuna maraviglia inverso i morti? I trapassati risorgeranno essi, per celebrarti? Sela."},{"i":15378,"b":18,"c":1988,"r":1988,"o":11,"t": "La tua benignità si narrerà ella nel sepolcro? E la tua verità nel luogo della perdizione?"},{"i":15379,"b":18,"c":1988,"r":1988,"o":12,"t": "Le tue maraviglie si conosceranno esse nelle tenebre? E la tua giustizia nella terra dell’obblio?"},{"i":15380,"b":18,"c":1988,"r":1988,"o":13,"t": "Ora quant’è a me, o Signore, io grido a te; E la mia orazione ti si fa incontro la mattina."},{"i":15381,"b":18,"c":1988,"r":1988,"o":14,"t": "Perchè scacci, o Signore, l’anima mia? Perchè nascondi il tuo volto da me?"},{"i":15382,"b":18,"c":1988,"r":1988,"o":15,"t": "Io son povero, e vengo meno fin dalla mia giovanezza; Io porto i tuoi spaventi, e ne sto in forse."},{"i":15383,"b":18,"c":1988,"r":1988,"o":16,"t": "Le tue ire mi son passate addosso; I tuoi terrori mi hanno deserto;"},{"i":15384,"b":18,"c":1988,"r":1988,"o":17,"t": "Mi han circondato come acque tuttodì; Tutti quanti mi hanno intorniato."},{"i":15385,"b":18,"c":1988,"r":1988,"o":18,"t": "Tu hai allontanati da me amici e compagni; I miei conoscenti son nascosti nelle tenebre"},{"i":15386,"b":18,"c":1988,"r":1988,"o":19,"t": null},{"i":15387,"b":18,"c":1989,"r":1989,"o":1,"t": "Maschil di Etan Ezarahita IO canterò in perpetuo le benignità del Signore; Io renderò colla mia bocca nota la tua verità per ogni età."},{"i":15388,"b":18,"c":1989,"r":1989,"o":2,"t": "Perciocchè io ho detto: La tua benignità sarà stabile in eterno; Tu hai fermata la tua verità ne’ cieli."},{"i":15389,"b":18,"c":1989,"r":1989,"o":3,"t": "Io ho fatto, dice il Signore, patto col mio eletto; Io ho giurato a Davide, mio servitore, dicendo:"},{"i":15390,"b":18,"c":1989,"r":1989,"o":4,"t": "Io fonderò la tua progenie in eterno, Ed edificherò il tuo trono per ogni età. Sela"},{"i":15391,"b":18,"c":1989,"r":1989,"o":5,"t": "I cieli parimente celebreranno le tue maraviglie, o Signore; La tua verità eziandio sarà celebrata nella raunanza de’ santi."},{"i":15392,"b":18,"c":1989,"r":1989,"o":6,"t": "Perciocchè, chi è nel cielo che pareggi il Signore; E che possa essere assomigliato al Signore, fra i figliuoli de’ possenti?"},{"i":15393,"b":18,"c":1989,"r":1989,"o":7,"t": "Iddio è grandemente spaventevole nel consiglio de’ santi, E tremendo sopra tutti quelli che sono d’intorno a lui."},{"i":15394,"b":18,"c":1989,"r":1989,"o":8,"t": "O Signore Iddio degli eserciti, chi è potente Signore come sei tu? Tu hai, oltre a ciò, intorno a te la tua verità."},{"i":15395,"b":18,"c":1989,"r":1989,"o":9,"t": "Tu signoreggi sopra l’alterezza del mare; Quando le sue onde s’innalzano, tu l’acqueti."},{"i":15396,"b":18,"c":1989,"r":1989,"o":10,"t": "Tu hai fiaccato Rahab, a guisa d’uomo ferito a morte; Tu hai, col tuo possente braccio, dispersi i tuoi nemici."},{"i":15397,"b":18,"c":1989,"r":1989,"o":11,"t": "I cieli son tuoi, tua eziandio è la terra; Tu hai fondato il mondo, e tutto ciò ch’è in esso."},{"i":15398,"b":18,"c":1989,"r":1989,"o":12,"t": "Tu hai creato il Settentrione ed il Mezzodì; Tabor ed Hermon trionfano nel tuo Nome."},{"i":15399,"b":18,"c":1989,"r":1989,"o":13,"t": "Tu hai un braccio forte; La tua mano è potente, la tua destra è esaltata."}]