[{"i":34700,"b":66,"c":6801,"r":6801,"o":18,"t": "Vědouce, že ne těmi porušitelnými věcmi, stříbrem nebo zlatem, vykoupeni jste z marného vašeho obcování podle ustanovení otců,"},{"i":34701,"b":66,"c":6801,"r":6801,"o":19,"t": "Ale drahou krví jakožto Beránka nevinného a neposkvrněného, Krista,"},{"i":34702,"b":66,"c":6801,"r":6801,"o":20,"t": "Předzvěděného zajisté před ustanovením světa, zjeveného pak v časích posledních pro vás,"},{"i":34703,"b":66,"c":6801,"r":6801,"o":21,"t": "Kteříž skrze něho věříte v Boha, jenž jej vzkřísil z mrtvých, a dal jemu slávu, tak aby víra vaše a naděje byla v Bohu."},{"i":34704,"b":66,"c":6801,"r":6801,"o":22,"t": "Poněvadž duše své očistili jste poslušenstvím pravdy skrze Ducha svatého, k milování neošemetnému bratrstva, z čistého tedy srdce jedni druhé milujte snažně,"},{"i":34705,"b":66,"c":6801,"r":6801,"o":23,"t": "Znovu zrozeni jsouce ne z porušitelného semene, ale z neporušitelného, totiž skrze živé slovo Boží a zůstávající na věky."},{"i":34706,"b":66,"c":6801,"r":6801,"o":24,"t": "Nebo všeliké tělo jest jako tráva, a všeliká sláva člověka jako květ trávy. Usvadla tráva, a květ její spadl,"},{"i":34707,"b":66,"c":6801,"r":6801,"o":25,"t": "Ale slovo Páně zůstává na věky. Totoť pak jest to slovo, kteréž zvěstováno jest vám."},{"i":34708,"b":66,"c":6802,"r":6802,"o":1,"t": "Protož složíce zlost, a všelikou lest, a pokrytství, a závist, i všecka utrhání,"},{"i":34709,"b":66,"c":6802,"r":6802,"o":2,"t": "Jakožto nyní zrozená nemluvňátka, mléka beze lsti, to jest Božího slova žádostivi buďte, abyste jím rostli,"},{"i":34710,"b":66,"c":6802,"r":6802,"o":3,"t": "Jestliže však okusili jste, kterak dobrotivý jest Pán."},{"i":34711,"b":66,"c":6802,"r":6802,"o":4,"t": "K kterémužto přistupujíce, jakožto k kameni živému, od lidí zajisté zavrženému, ale od Boha vyvolenému a drahému,"},{"i":34712,"b":66,"c":6802,"r":6802,"o":5,"t": "I vy, jakožto kamení živé, vzdělávejte se v dům duchovní, kněžstvo svaté, k obětování duchovních obětí, vzácných Bohu skrze Jezukrista."},{"i":34713,"b":66,"c":6802,"r":6802,"o":6,"t": "A protož praví Písmo: Aj, zakládámť na Sionu kámen úhelný, vybraný a drahý, a v kterýž kdokoli věří, nikoli nebude zahanben."},{"i":34714,"b":66,"c":6802,"r":6802,"o":7,"t": "Vám tedy věřícím jest drahý, ale nepovolným kámen, kterýž zavrhli ti, jenž stavěli, tenť jest učiněn v hlavu úhelní, a kámen úrazu, a skála pohoršení,"},{"i":34715,"b":66,"c":6802,"r":6802,"o":8,"t": "Totiž těm, jenž se urážejí na slovu, nepovolní jsouce, k čemuž i odloženi jsou."},{"i":34716,"b":66,"c":6802,"r":6802,"o":9,"t": "Ale vy jste rod vyvolený, královské kněžstvo, národ svatý, lid dobytý, abyste zvěstovali ctnosti toho, kterýž vás povolal ze tmy v předivné světlo své."},{"i":34717,"b":66,"c":6802,"r":6802,"o":10,"t": "Kteříž jste někdy ani lidem nebyli, nyní pak jste lid Boží; kteříž jste někdy byli nedošli milosrdenství, již nyní jste došli milosrdenství."},{"i":34718,"b":66,"c":6802,"r":6802,"o":11,"t": "Nejmilejší, prosímť vás, abyste jakožto příchozí a pohostinní zdržovali se od tělesných žádostí, kteréž rytěřují proti duši,"},{"i":34719,"b":66,"c":6802,"r":6802,"o":12,"t": "Obcování vaše mezi pohany majíce dobré, aby místo toho, kdež utrhají vám jako zločincům, dobré skutky vaše spatřujíce, velebili Boha v den navštívení."},{"i":34720,"b":66,"c":6802,"r":6802,"o":13,"t": "Poddáni tedy buďte všelikému lidskému zřízení pro Pána, buďto králi, jako nejvyššímu,"},{"i":34721,"b":66,"c":6802,"r":6802,"o":14,"t": "Buďto vladařům, jako od něho poslaným, ku pomstě zle činících a k chvále dobře činících."},{"i":34722,"b":66,"c":6802,"r":6802,"o":15,"t": "Nebo tak jest vůle Boží, abyste dobře činíce, zacpali ústa nemoudrých lidí z neznámosti vám utrhajících."},{"i":34723,"b":66,"c":6802,"r":6802,"o":16,"t": "Buďtež jako svobodní, však ne jako zastření majíce své zlosti svobodu, ale jakožto služebníci Boží."},{"i":34724,"b":66,"c":6802,"r":6802,"o":17,"t": "Všecky ctěte, bratrstvo milujte, Boha se bojte, krále v uctivosti mějte."},{"i":34725,"b":66,"c":6802,"r":6802,"o":18,"t": "Služebníci poddáni buďte ve vší bázni pánům, netoliko dobrým a mírným, ale i zlým."},{"i":34726,"b":66,"c":6802,"r":6802,"o":19,"t": "Neb toť jest milé, jestliže kdo pro svědomí Boží snáší zámutky, trpě bez viny."},{"i":34727,"b":66,"c":6802,"r":6802,"o":20,"t": "Nebo jaká jest chvála, byste pak i snášeli pohlavkování, hřešíce? Ale jestliže dobře činíce, a bez viny trpíce, snášíte, toť jest milé před Bohem."},{"i":34728,"b":66,"c":6802,"r":6802,"o":21,"t": "Nebo i k tomu povoláni jste, jako i Kristus trpěl za nás, nám pozůstaviv příklad, abychom následovali šlépějí jeho."},{"i":34729,"b":66,"c":6802,"r":6802,"o":22,"t": "Kterýž hříchu neučinil, aniž jest lest nalezena v ústech jeho."},{"i":34730,"b":66,"c":6802,"r":6802,"o":23,"t": "Kterýžto, když mu zlořečili, nezlořečil zase; trpěv, nehrozil, ale poroučel křivdy tomu, jenž spravedlivě soudí."},{"i":34731,"b":66,"c":6802,"r":6802,"o":24,"t": "Kterýžto hříchy naše na svém těle sám vnesl na dřevo, abychom hříchům zemrouce, spravedlnosti živi byli, jehož zsinalostí uzdraveni jste."},{"i":34732,"b":66,"c":6802,"r":6802,"o":25,"t": "Nebo jste byli jako ovce bloudící, ale již nyní obráceni jste ku pastýři a biskupu duší vašich."},{"i":34733,"b":66,"c":6803,"r":6803,"o":1,"t": "Též podobně i ženy buďte poddané mužům svým, aby, byť pak kteří i nevěřili slovu, skrze zbožné obcování žen bez slova získáni byli,"},{"i":34734,"b":66,"c":6803,"r":6803,"o":2,"t": "Spatřujíce v bázni svaté vaše obcování."},{"i":34735,"b":66,"c":6803,"r":6803,"o":3,"t": "Kterýchžto ozdoba budiž ne ta zevnitřní, v spletání vlasů, a províjení jich zlatem, anebo v odívání plášťů,"},{"i":34736,"b":66,"c":6803,"r":6803,"o":4,"t": "Ale ten skrytý srdce člověk, záležející v neporušitelnosti krotkého a pokojného ducha, kterýžto před obličejem Božím velmi drahý jest."},{"i":34737,"b":66,"c":6803,"r":6803,"o":5,"t": "Tak jsou zajisté někdy i ony svaté ženy, kteréž naději měly v Bohu, ozdobovaly se, poddány byvše manželům svým,"},{"i":34738,"b":66,"c":6803,"r":6803,"o":6,"t": "Jako Sára poslušna byla Abrahama, pánem jej nazývajici; jejížto vy jste dcerky, dobře činíce a nebojíce se žádného přestrašení."},{"i":34739,"b":66,"c":6803,"r":6803,"o":7,"t": "Též podobně i muži spolu s nimi bydlíce podle umění, jakožto mdlejšímu osudí ženskému udělujíce cti, jakožto i spoludědičkám života milosti, aby modlitby vaše neměly překážky."},{"i":34740,"b":66,"c":6803,"r":6803,"o":8,"t": "A tak sumou, všickni buďte jednomyslní, jedni druhých bíd čitelní, bratrstva milovníci, milosrdní, dobrotiví,"},{"i":34741,"b":66,"c":6803,"r":6803,"o":9,"t": "Neodplacujíce zlého za zlé, ani zlořečenství za zlořečenství, ale raději dobrořečíce, vědouce, že jste k tomu povoláni, abyste požehnání dědičně obdrželi."},{"i":34742,"b":66,"c":6803,"r":6803,"o":10,"t": "Nebo kdož chce milovati život, a viděti dny dobré, zkrocujž jazyk svůj od zlého, a ústa jeho ať nemluví lsti."},{"i":34743,"b":66,"c":6803,"r":6803,"o":11,"t": "Uchyl se od zlého, a čiň dobré; hledej pokoje, a stihej jej."},{"i":34744,"b":66,"c":6803,"r":6803,"o":12,"t": "Nebo oči Páně obrácené jsou na spravedlivé a uši jeho k prosbám jejich, ale zuřivý obličej Páně na ty, kteříž činí zlé věci."},{"i":34745,"b":66,"c":6803,"r":6803,"o":13,"t": "A kdo jest, ješto by vám zle učinil, jestliže budete následovníci dobrého?"},{"i":34746,"b":66,"c":6803,"r":6803,"o":14,"t": "Ale kdybyste pak i trpěli pro spravedlnost, blahoslavení jste. Strachu pak jejich nebojte se, ani se kormuťte,"},{"i":34747,"b":66,"c":6803,"r":6803,"o":15,"t": "Ale Pána Boha posvěcujte v srdcích vašich. Hotovi pak buďte vždycky k vydání počtu všelikému, kdož by od vás požádal zprávy z naděje té, kteráž jest v vás, a to s tichostí a s bázní,"},{"i":34748,"b":66,"c":6803,"r":6803,"o":16,"t": "Majíce dobré svědomí, aby za to, že utrhají vám jako zločincům, zahanbeni byli ti, kteříž hanějí vaše ctné v Kristu obcování."},{"i":34749,"b":66,"c":6803,"r":6803,"o":17,"t": "Lépeť jest zajisté, abyste dobře činíce, líbilo-li by se tak vůli Boží, trpěli, nežli zle činíce."},{"i":34750,"b":66,"c":6803,"r":6803,"o":18,"t": "Nebo i Kristus jedinou za hříchy trpěl, spravedlivý za nespravedlivé, aby nás přivedl k Bohu, umrtven jsa z strany těla, ale obživen z strany Ducha."},{"i":34751,"b":66,"c":6803,"r":6803,"o":19,"t": "Skrze něhož i těm, kteříž jsou již v žaláři, duchům přicházeje kázával,"},{"i":34752,"b":66,"c":6803,"r":6803,"o":20,"t": "Někdy nepovolným, když ono jednou očekávala Boží snášelivost za dnů Noé, když dělán byl koráb, v kterémžto málo, to jest osm duší, zachováno jest u vodě."},{"i":34753,"b":66,"c":6803,"r":6803,"o":21,"t": "K čemužto připodobněn jsa nyní křest, i nás spaseny činí, ne to tělesné špíny smytí, ale dobrého svědomí u Boha dotázání, skrze vzkříšení Ježíše Krista."},{"i":34754,"b":66,"c":6803,"r":6803,"o":22,"t": "Kterýž všed v nebe, jest na pravici Boží, podmaniv sobě anděly, i mocnosti, i moci."},{"i":34755,"b":66,"c":6804,"r":6804,"o":1,"t": "Poněvadž tedy Kristus trpěl za nás na těle, i vy také týmž myšlením odíni buďte, totiž že ten, kdož na těle trpěl, přestal od hříchu,"},{"i":34756,"b":66,"c":6804,"r":6804,"o":2,"t": "K tomu, aby již nebyl více tělesným žádostem, ale vůli Boží v těle živ, po všecken čas, což ho ještě zůstává."},{"i":34757,"b":66,"c":6804,"r":6804,"o":3,"t": "Dostiť jest zajisté nám na tom přeběhlém času života našeho, v němž jsme vůli těla podle obyčeje pohanů páchali, chodivše v nestydatých chlipnostech, v žádostech, v zbytečném pití vína, v hodování, v opilství a v ohyzdném modlosloužení."},{"i":34758,"b":66,"c":6804,"r":6804,"o":4,"t": "A protož když se k nim nepřipojujete v takovém jejich vydávání se v rozpustilosti, zdá se jim to cosi nového býti, a rouhají se tomu."},{"i":34759,"b":66,"c":6804,"r":6804,"o":5,"t": "Tiť vydadí počet tomu, kterýž hotov jest souditi živé i mrtvé."},{"i":34760,"b":66,"c":6804,"r":6804,"o":6,"t": "Proto jest zajisté i mrtvým kázáno evangelium, aby souzeni byli podle lidí, to jest z strany těla, ale živi byli podle Boha duchem."},{"i":34761,"b":66,"c":6804,"r":6804,"o":7,"t": "Všemuť se pak přibližuje konec."},{"i":34762,"b":66,"c":6804,"r":6804,"o":8,"t": "A protož buďte středmí a bedliví k modlitbám. Přede vším pak lásku jedni k druhým opravdovou mějte; nebo láska přikryje množství hříchů."},{"i":34763,"b":66,"c":6804,"r":6804,"o":9,"t": "Buďte vespolek přívětiví k hostem, bez reptání."},{"i":34764,"b":66,"c":6804,"r":6804,"o":10,"t": "Jeden každý jakž vzal od Boha dar, tak vespolek tím sobě přisluhujte, jako dobří šafáři rozličné milosti Boží."},{"i":34765,"b":66,"c":6804,"r":6804,"o":11,"t": "Mluví-li kdo, mluviž jako řeči Boží; jestliže kdo přisluhuje, činiž to jakožto z moci, kteréž jemu uděluje Bůh, aby ve všem slaven byl Bůh skrze Jezukrista, kterémuž jest sláva a císařství na věky věků. Amen."},{"i":34766,"b":66,"c":6804,"r":6804,"o":12,"t": "Nejmilejší, nebudiž vám divný ten přišlý na vás oheň, pro zkušení vás, jako by se vám něco nového přihodilo."},{"i":34767,"b":66,"c":6804,"r":6804,"o":13,"t": "Ale z toho, že jste účastni utrpení Kristových, radujte se, abyste i při zjevení slávy jeho radovali se s veselím."},{"i":34768,"b":66,"c":6804,"r":6804,"o":14,"t": "Trpíte-li pohanění pro jméno Kristovo, blahoslavení jste. Nebo Duch ten slávy a Boží na vás odpočívá, kterémužto z strany jich zajisté rouhání se děje, ale z strany vaší oslavován bývá."},{"i":34769,"b":66,"c":6804,"r":6804,"o":15,"t": "Žádný pak z vás netrp jako vražedlník, aneb zloděj, neb zločinec, anebo všetečný."},{"i":34770,"b":66,"c":6804,"r":6804,"o":16,"t": "Jestliže pak kdo trpí jako křesťan, nestyď se za to, ale oslavujž Boha v té částce."},{"i":34771,"b":66,"c":6804,"r":6804,"o":17,"t": "Neboť jest čas, aby se začal soud od domu Božího. A poněvadž nejprv začíná se od nás, jakýž bude konec těch, kteříž nejsou povolni evangelium Božímu?"},{"i":34772,"b":66,"c":6804,"r":6804,"o":18,"t": "A poněvadž spravedlivý sotva k spasení přichází, bezbožný a hříšník kde se ukáže?"},{"i":34773,"b":66,"c":6804,"r":6804,"o":19,"t": "A protož i ti, kteříž trpí podle vůle Boží, jakožto věrnému Stvořiteli ať poroučejí duše své, dobře činíce."},{"i":34774,"b":66,"c":6805,"r":6805,"o":1,"t": "Starších, kteříž mezi vámi jsou, prosím já spolustarší, a svědek Kristových utrpení, a budoucí, kteráž zjevena bude, slávy účastník:"},{"i":34775,"b":66,"c":6805,"r":6805,"o":2,"t": "Paste stádo Boží, kteréž při vás jest, opatrujíce je, ne bezděky, ale dobrovolně, ne pro mrzký zisk, ale ochotně,"},{"i":34776,"b":66,"c":6805,"r":6805,"o":3,"t": "Ani jako panujíce nad dědictvím Páně, ale jako příkladem jsouce stádu."},{"i":34777,"b":66,"c":6805,"r":6805,"o":4,"t": "A když se ukáže kníže pastýřů, vezmete tu neuvadlou korunu slávy."},{"i":34778,"b":66,"c":6805,"r":6805,"o":5,"t": "Podobně i mládenci, buďte poddáni starším. A všickni poddanost jedni druhým ukazujte, pokorou vnitř se ozdobte. Bůh zajisté pyšným se protiví, ale pokorným dává milost."},{"i":34779,"b":66,"c":6805,"r":6805,"o":6,"t": "Pokořtež se tedy pod mocnou ruku Boží, aby vás povýšil časem svým,"},{"i":34780,"b":66,"c":6805,"r":6805,"o":7,"t": "Všelikou péči vaši uvrhouce na něj. Nebo onť má péči o vás."},{"i":34781,"b":66,"c":6805,"r":6805,"o":8,"t": "Střízliví buďte, bděte; nebo protivník váš ďábel jako lev řvoucí obchází, hledaje, koho by sežral."},{"i":34782,"b":66,"c":6805,"r":6805,"o":9,"t": "Jemužto odpírejte, silní jsouce u víře, vědouce, že tatáž utrpení bratrstvo vaše, kteréž na světě jest, obkličují."},{"i":34783,"b":66,"c":6805,"r":6805,"o":10,"t": "Bůh pak všeliké milosti, kterýž povolal nás k věčné slávě své v Kristu Ježíši, když maličko potrpíte, on dokonalé vás učiň, utvrď, zmocni i upevni."},{"i":34784,"b":66,"c":6805,"r":6805,"o":11,"t": "Jemuž sláva a císařství na věky věků. Amen."},{"i":34785,"b":66,"c":6805,"r":6805,"o":12,"t": "Po Silvánovi, vám věrném bratru, tak za to mám, že jsem psal vám krátce, napomínaje a osvědčuje, že tato jest pravá milost Boží, v kteréž stojíte."},{"i":34786,"b":66,"c":6805,"r":6805,"o":13,"t": "Pozdravuje vás ta církev, kteráž jest v Babyloně, účastnice vyvolení vašeho, a Marek syn můj."},{"i":34787,"b":66,"c":6805,"r":6805,"o":14,"t": "Pozdravtež jedni druhých v políbení laskavém. Pokoj vám všechněm, kteříž jste v Kristu Ježíši. Amen."},{"i":34788,"b":67,"c":6901,"r":6901,"o":1,"t": "Šimon Petr, služebník a apoštol Ježíše Krista, těm, kteříž spolu s námi zároveň drahé dosáhli víry, pro spravedlnost Boha našeho a Spasitele Jezukrista:"},{"i":34789,"b":67,"c":6901,"r":6901,"o":2,"t": "Milost vám a pokoj rozmnožen buď skrze známost Boha a Ježíše Pána našeho."},{"i":34790,"b":67,"c":6901,"r":6901,"o":3,"t": "Jakož nám od jeho Božské moci všecko, což potřebí bylo k životu a ku zbožnosti, darováno jest, skrze známost toho, kterýž povolal nás k slávě a k ctnosti."},{"i":34791,"b":67,"c":6901,"r":6901,"o":4,"t": "Odkudžto veliká nám a drahá zaslíbení dána jsou, tak abyste skrze ně Božského přirození účastníci učiněni byli, utekše porušení toho, kteréž jest na světě v žádostech zlých."},{"i":34792,"b":67,"c":6901,"r":6901,"o":5,"t": "A na to pak vy všecku snažnost svou vynaložíce, prokazujte u víře své ctnost, a v ctnosti umění,"},{"i":34793,"b":67,"c":6901,"r":6901,"o":6,"t": "V umění pak zdrželivost, a v zdrželivosti trpělivost, v trpělivosti pak zbožnost,"},{"i":34794,"b":67,"c":6901,"r":6901,"o":7,"t": "V zbožnosti pak bratrstva milování, a v milování bratrstva lásku."},{"i":34795,"b":67,"c":6901,"r":6901,"o":8,"t": "Ty zajisté věci když budou při vás a to rozhojněné, ne prázdné, ani neužitečné postaví vás v známosti Pána našeho Jezukrista."},{"i":34796,"b":67,"c":6901,"r":6901,"o":9,"t": "Nebo při komž není těchto věcí, slepýť jest, a toho, což vzdáleno jest, nevida, zapomenuv na očištění svých starých hříchů."},{"i":34797,"b":67,"c":6901,"r":6901,"o":10,"t": "Protož, bratří, raději snažte se pevné povolání své i vyvolení učiniti; nebo to činíce, nepadnete nikdy."},{"i":34798,"b":67,"c":6901,"r":6901,"o":11,"t": "Takť zajisté hojné způsobeno vám bude vjití k věčnému království Pána našeho a Spasitele Jezukrista."},{"i":34799,"b":67,"c":6901,"r":6901,"o":12,"t": "Protož nezanedbámť vždycky vám připomínati těch věcí, ačkoli umělí i utvrzení jste v přítomné pravdě."}]