[{"i":300,"b":0,"c":112,"r":112,"o":2,"t": "Ed io ti farò divenire una gran gente, e ti benedirò, e magnificherò il tuo nome; e tu sarai benedizione."},{"i":301,"b":0,"c":112,"r":112,"o":3,"t": "Ed io benedirò coloro che ti benediranno, e maledirò coloro che ti malediranno; e tutte le nazioni della terra saranno benedette in te"},{"i":302,"b":0,"c":112,"r":112,"o":4,"t": "Ed Abramo se ne andò, come il Signore gli avea detto; e Lot andò con lui. Or Abramo era d’età di settantacinque anni quando partì di Charan."},{"i":303,"b":0,"c":112,"r":112,"o":5,"t": "Abramo adunque prese Sarai sua moglie, e Lot figliuol del suo fratello, e tutte le lor facoltà che aveano acquistate, e parimente le persone che aveano acquistate in Charan; e si partirono, per andar nel paese di Canaan. E pervennero al paese di Canaan"},{"i":304,"b":0,"c":112,"r":112,"o":6,"t": "Ed Abramo passò per lo paese, fino al luogo di Sichem, fino alla pianura di More. Ed in quel tempo i Cananei erano nel paese."},{"i":305,"b":0,"c":112,"r":112,"o":7,"t": "E il Signore apparve ad Abramo, e gli disse: Io darò questo paese alla tua progenie. Ed Abramo edificò quivi un altare al Signore che gli era apparito."},{"i":306,"b":0,"c":112,"r":112,"o":8,"t": "Poi egli si tramutò di là verso il monte, dalla parte orientale di Betel; e tese i suoi padiglioni, avendo dal lato occidentale Betel, e dall’orientale Ai; ed edificò quivi un altare al Signore, ed invocò il Nome del Signore."},{"i":307,"b":0,"c":112,"r":112,"o":9,"t": "Poi Abramo si partì, camminando e traendo verso il Mezzodì"},{"i":308,"b":0,"c":112,"r":112,"o":10,"t": "OR sopravvenne una fame nel paese; ed Abramo scese in Egitto, per dimorarvi, perciocchè la fame era grave nel paese."},{"i":309,"b":0,"c":112,"r":112,"o":11,"t": "E, come egli fu presso ad entrare in Egitto, disse a Sarai sua moglie: Ecco, ora io so che tu sei donna di bell’aspetto."},{"i":310,"b":0,"c":112,"r":112,"o":12,"t": "Laonde avverrà che, quando gli Egizj ti vedranno, diranno: Costei è moglie di costui; e mi uccideranno, e a te scamperanno la vita."},{"i":311,"b":0,"c":112,"r":112,"o":13,"t": "Deh! ‘che tu sei mia sorella; acciocchè per cagion di te mi sia fatto del bene, e per amor tuo la vita mi sia conservata"},{"i":312,"b":0,"c":112,"r":112,"o":14,"t": "Avvenne adunque che, come Abramo fu venuto in Egitto, gli Egizj riguardarono quella donna, perchè ella era molto bella."},{"i":313,"b":0,"c":112,"r":112,"o":15,"t": "Ed i principi di Faraone, vedutala, la commendarono a Faraone; onde quella donna fu presa e menata in casa di Faraone."},{"i":314,"b":0,"c":112,"r":112,"o":16,"t": "Ed egli fece del bene ad Abramo, per amor di lei; ed egli n’ebbe pecore, e buoi, ed asini, e servi, e serve, ed asine, e cammelli."},{"i":315,"b":0,"c":112,"r":112,"o":17,"t": "Ma il Signore percosse Faraone e la sua casa di gran piaghe, per cagion di Sarai, moglie di Abramo."},{"i":316,"b":0,"c":112,"r":112,"o":18,"t": "E Faraone chiamò Abramo, e gli disse: Che cosa è questo che tu mi hai fatto? perchè non mi hai tu dichiarato ch’ella era tua moglie?"},{"i":317,"b":0,"c":112,"r":112,"o":19,"t": "Perchè dicesti: Ell’è mia sorella? onde io me l’avea presa per moglie; ora dunque, eccoti la tua moglie, prendila, e vattene."},{"i":318,"b":0,"c":112,"r":112,"o":20,"t": "E Faraone diede commissione di lui a certi uomini; ed essi accommiatarono lui e la sua moglie e tutto quello ch’era suo"},{"i":319,"b":0,"c":113,"r":113,"o":1,"t": "Abramo adunque salì di Egitto, con la sua moglie, e con tutto ciò ch’era suo, e con Lot, traendo verso il Mezzodì."},{"i":320,"b":0,"c":113,"r":113,"o":2,"t": "Or Abramo era grandemente possente in bestiame, in argento ed in oro."},{"i":321,"b":0,"c":113,"r":113,"o":3,"t": "Ed egli, seguendo il suo viaggio, andò dal Mezzodì fino a Betel, fino al luogo dove prima erano stati i suoi padiglioni, fra Betel ed Ai,"},{"i":322,"b":0,"c":113,"r":113,"o":4,"t": "nel luogo ove era l’altare che egli aveva prima fatto quivi; ed Abramo invocò quivi il nome del Signore"},{"i":323,"b":0,"c":113,"r":113,"o":5,"t": "OR Lot ancora, che andava con Abramo, avea pecore, e buoi, e padiglioni."},{"i":324,"b":0,"c":113,"r":113,"o":6,"t": "E il paese non li poteva portare, abitando amendue insieme; perciocchè le lor facoltà erano grandi, e non potevano dimorare insieme."},{"i":325,"b":0,"c":113,"r":113,"o":7,"t": "E nacque contesa fra i pastori del bestiame di Abramo, ed i pastori del bestiame di Lot. Or i Cananei ed i Ferezei abitavano allora nel paese."},{"i":326,"b":0,"c":113,"r":113,"o":8,"t": "Ed Abramo disse a Lot: Deh! non siavi contesa fra me e te, nè fra i miei pastori ed i tuoi; conciossiachè noi siamo fratelli."},{"i":327,"b":0,"c":113,"r":113,"o":9,"t": "Tutto il paese non è egli davanti a te? deh! separati d’appresso a me; se tu vai a sinistra, io andrò a destra; e se tu vai a destra, io andrò a sinistra"},{"i":328,"b":0,"c":113,"r":113,"o":10,"t": "E Lot, alzati gli occhi, riguardò tutta la pianura del Giordano, ch’era tutta adacquata; avanti che il Signore avesse distrutto Sodoma e Gomorra, quella era come il giardino del Signore, come il paese di Egitto, fino a Soar."},{"i":329,"b":0,"c":113,"r":113,"o":11,"t": "E Lot elesse per sè tutta la pianura del Giordano; ed egli si partì, traendo verso l’Oriente; e così si separarono l’uno dall’altro."},{"i":330,"b":0,"c":113,"r":113,"o":12,"t": "Abramo dimorò nel paese di Canaan, e Lot dimorò nelle terre della pianura, e andò tendendo i suoi padiglioni fin che venne a Sodoma."},{"i":331,"b":0,"c":113,"r":113,"o":13,"t": "Ora gli uomini di Sodoma erano grandemente scellerati e peccatori contro al Signore"},{"i":332,"b":0,"c":113,"r":113,"o":14,"t": "E il Signore disse ad Abramo, dopo che Lot si fu separato d’appresso a lui: Alza ora gli occhi tuoi, e riguarda, dal luogo ove tu sei, verso il Settentrione, verso il Mezzodì, verso l’Oriente, e verso l’Occidente."},{"i":333,"b":0,"c":113,"r":113,"o":15,"t": "Perciocchè io darò a te ed alla tua progenie, in perpetuo, il paese che tu vedi."},{"i":334,"b":0,"c":113,"r":113,"o":16,"t": "E farò che la tua progenie sarà come la polvere della terra; che se alcuno può annoverar la polvere della terra, anche potrassi annoverar la tua progenie."},{"i":335,"b":0,"c":113,"r":113,"o":17,"t": "Levati, va’ attorno per lo paese, per largo e per lungo; perciocchè io tel darò."},{"i":336,"b":0,"c":113,"r":113,"o":18,"t": "Abramo adunque andò tendendo i suoi padiglioni; e, giunto alle pianure di Mamre, che sono in Hebron, dimorò quivi, e vi edificò un altare al Signore"},{"i":337,"b":0,"c":114,"r":114,"o":1,"t": "OR avvenne al tempo di Amrafel re di Sinear, d’Arioc re di Ellasar, di Chedor-laomer re di Elam, e di Tideal re de’ Goi,"},{"i":338,"b":0,"c":114,"r":114,"o":2,"t": "ch’essi fecero guerra contro a Bera re di Sodoma, e contro a Birsa re di Gomorra, e contro a Sineab re di Adma, e contro a Semeeber re di Seboim, e contro al re di Bela, ch’è Soar."},{"i":339,"b":0,"c":114,"r":114,"o":3,"t": "Tutti costoro, fatta lega insieme, si adunarono nella Valle di Siddim, ch’è il mar salato."},{"i":340,"b":0,"c":114,"r":114,"o":4,"t": "Essi erano stati soggetti a Chedor-laomer, lo spazio di dodici anni, ed al decimoterzo si erano ribellati."},{"i":341,"b":0,"c":114,"r":114,"o":5,"t": "E nell’anno decimoquarto, Chedor-laomer e i re ch’erano con lui erano venuti, ed aveano percossi i Rafei in Asterot-carnaim, e gli Zuzei in Ham, e gli Emei nella pianura di Chiriataim,"},{"i":342,"b":0,"c":114,"r":114,"o":6,"t": "e gli Horei nelle lor montagne di Seir, fino alla pianura di Paran, ch’è presso al deserto."},{"i":343,"b":0,"c":114,"r":114,"o":7,"t": "Poi, rivoltisi, erano venuti in Enmispat, ch’è Cades; ed aveano percosso tutto il territorio degli Amalechiti, ed anche gli Amorrei che dimoravano in Hasason-tamar."},{"i":344,"b":0,"c":114,"r":114,"o":8,"t": "E il re di Sodoma, e il re di Gomorra, e il re di Adma, e il re di Seboim, e il re di Bela, ch’è Soar, uscirono, ed ordinarono la battaglia nella Valle di Siddim, contro a questi:"},{"i":345,"b":0,"c":114,"r":114,"o":9,"t": "contro a Chedor-laomer re di Elam, e Tideal re de’ Goi, ed Amrafel re di Sinear, ed Arioc re di Ellasar; quattro re contro a cinque."},{"i":346,"b":0,"c":114,"r":114,"o":10,"t": "Or la valle di Siddim era piena di pozzi di bitume; e i re di Sodoma e di Gomorra si misero in fuga, e cascarono dentro que’ pozzi; e coloro che scamparono fuggirono verso il monte."},{"i":347,"b":0,"c":114,"r":114,"o":11,"t": "E quei re presero tutte le ricchezze di Sodoma e di Gomorra, e tutta la lor vittuaglia; poi se ne andarono."},{"i":348,"b":0,"c":114,"r":114,"o":12,"t": "Presero ancora Lot figliuol del fratello di Abramo, il quale abitava in Sodoma, e la roba di esso; poi se ne andarono"},{"i":349,"b":0,"c":114,"r":114,"o":13,"t": "Ed alcuno ch’era scampato venne e rapportò la cosa ad Abramo Ebreo, il qual dimorava nelle pianure di Mamre Amorreo, fratello di Escol, e fratello di Aner, i quali erano collegati con Abramo."},{"i":350,"b":0,"c":114,"r":114,"o":14,"t": "Ed Abramo, com’ebbe inteso che il suo fratello era menato prigione, armò trecendiciotto de’ suoi allievi nati in casa sua, e perseguì coloro fino in Dan."},{"i":351,"b":0,"c":114,"r":114,"o":15,"t": "Ed egli, co’ suoi servitori, li assalì di notte da diverse bande, e li sconfisse, e li perseguì fino in Hoba, ch’è dal lato sinistro di Damasco."},{"i":352,"b":0,"c":114,"r":114,"o":16,"t": "E ricoverò tutta la roba; riscosse ancora Lot suo fratello, e la sua roba, ed anche le donne, e il popolo"},{"i":353,"b":0,"c":114,"r":114,"o":17,"t": "E di poi, come egli se ne ritornava dalla sconfitta di Chedor-laomer e de’ re ch’erano con lui, il re di Sodoma gli uscì incontro nella Valle della pianura, ch’è la Valle del re."},{"i":354,"b":0,"c":114,"r":114,"o":18,"t": "E Melchisedec, re di Salem, arrecò pane e vino; or egli era sacerdote dell’Iddio altissimo."},{"i":355,"b":0,"c":114,"r":114,"o":19,"t": "E lo benedisse, dicendo: Benedetto sia Abramo, appo l’Iddio altissimo, possessor del cielo e della terra."},{"i":356,"b":0,"c":114,"r":114,"o":20,"t": "E benedetto sia l’altissimo Iddio, che ti ha dati i tuoi nemici nelle mani. Ed Abramo gli diede la decima di ogni cosa"},{"i":357,"b":0,"c":114,"r":114,"o":21,"t": "E il re di Sodoma disse ad Abramo: Dammi le persone, e prendi per te la roba."},{"i":358,"b":0,"c":114,"r":114,"o":22,"t": "Ma Abramo rispose al re di Sodoma: Io ho alzata la mano al Signore Iddio altissimo, possessor del cielo e della terra;"},{"i":359,"b":0,"c":114,"r":114,"o":23,"t": "se, di tutto ciò ch’è tuo, io prendo pure un filo, od una correggia di scarpa; che talora tu non dica: Io ho arricchito Abramo;"},{"i":360,"b":0,"c":114,"r":114,"o":24,"t": "salvo sol quello che questi fanti hanno mangiato, e la parte degli uomini che sono andati meco, cioè: Aner, Escol e Mamre; essi prenderanno la lor parte"},{"i":361,"b":0,"c":115,"r":115,"o":1,"t": "DOPO queste cose, la parola del Signore fu indirizzata ad Abramo in visione, dicendo: Non temere, o Abramo, io ti sono scudo; il tuo premio è molto grande"},{"i":362,"b":0,"c":115,"r":115,"o":2,"t": "Ed Abramo disse: O Signore Iddio, che mi daresti? conciossiachè io viva senza figliuoli, e colui che ha il governo della mia casa è questo Eliezer Damasceno."},{"i":363,"b":0,"c":115,"r":115,"o":3,"t": "Abramo disse ancora: Ecco, tu non mi hai data progenie; ed ecco, un servo nato in casa mia sarà mio erede."},{"i":364,"b":0,"c":115,"r":115,"o":4,"t": "Ed in quello stante, la parola del Signore gli fu indirizzata, dicendo: Costui non sarà tuo erede; anzi colui che uscirà delle tue viscere sarà tuo erede."},{"i":365,"b":0,"c":115,"r":115,"o":5,"t": "Poi lo menò fuori, e gli disse: Riguarda ora verso il cielo, ed annovera le stelle, se pur tu le puoi annoverare. Poi gli disse: Così sarà la tua progenie."},{"i":366,"b":0,"c":115,"r":115,"o":6,"t": "Ed esso credette al Signore; e il Signore gl’imputò ciò a giustizia"},{"i":367,"b":0,"c":115,"r":115,"o":7,"t": "E gli disse: Io sono il Signore che ti ho fatto uscire di Ur de’ Caldei, per darti questo paese, acciocchè tu lo possegga."},{"i":368,"b":0,"c":115,"r":115,"o":8,"t": "Ed Abramo rispose: Signore Iddio, a che conoscerò io che io lo possederò?"},{"i":369,"b":0,"c":115,"r":115,"o":9,"t": "E il Signore gli disse: Pigliami una giovenca di tre anni, ed una capra di tre anni, ed un montone di tre anni, ed una tortora ed un pippione."},{"i":370,"b":0,"c":115,"r":115,"o":10,"t": "Ed egli prese tutte quelle cose, e le partì per lo mezzo, e pose ciascuna metà dirimpetto all’altra; ma non partì gli uccelli."},{"i":371,"b":0,"c":115,"r":115,"o":11,"t": "Or certi uccelli discesero sopra quei corpi morti, ed Abramo, sbuffando, li cacciò"},{"i":372,"b":0,"c":115,"r":115,"o":12,"t": "Ed in sul tramontar del sole, un profondo sonno cadde sopra Abramo; ed ecco, uno spavento ed una grande oscurità cadde sopra lui."},{"i":373,"b":0,"c":115,"r":115,"o":13,"t": "E il Signore disse ad Abramo: Sappi pure che la tua progenie dimorerà come straniera in un paese che non sarà suo, e servirà alla gente di quel paese, la quale l’affliggerà; e ciò sarà per lo spazio di quattrocent’anni."},{"i":374,"b":0,"c":115,"r":115,"o":14,"t": "Ma altresì io farò giudicio della gente alla quale avrà servito; poi essi se ne usciranno con gran ricchezze."},{"i":375,"b":0,"c":115,"r":115,"o":15,"t": "E tu te ne andrai a’ tuoi padri in pace, e sarai seppellito in buona vecchiezza."},{"i":376,"b":0,"c":115,"r":115,"o":16,"t": "E nella quarta generazione, essi ritorneranno qua; perciocchè fino ad ora l’iniquità degli Amorrei non è compiuta"},{"i":377,"b":0,"c":115,"r":115,"o":17,"t": "Ora, come il sole si fu coricato, venne una caligine; ed ecco, un forno fumante, ed un torchio acceso, il qual passò per mezzo quelle parti di quegli animali."},{"i":378,"b":0,"c":115,"r":115,"o":18,"t": "In quel giorno il Signore fece patto con Abramo, dicendo: Io ho dato alla tua progenie questo paese, dal fiume di Egitto fino al fiume grande, ch’è il fiume Eufrate;"},{"i":379,"b":0,"c":115,"r":115,"o":19,"t": "il paese de’ Chenei, e de’ Chenizzei, e de’ Cadmonei;"},{"i":380,"b":0,"c":115,"r":115,"o":20,"t": "e degl’Hittei, e de’ Ferezei, e de’ Rafei;"},{"i":381,"b":0,"c":116,"r":116,"o":1,"t": "OR Sarai, moglie di Abramo, non gli partoriva figliuoli;"},{"i":382,"b":0,"c":116,"r":116,"o":2,"t": "ed avendo una serva egizia, nominata Agar, disse ad Abramo: Ecco, ora il Signore mi ha fatta sterile, tal che non posso far figliuoli; deh! entra dalla mia serva; forse avrò progenie da lei. Ed Abramo acconsentì alla voce di Sarai."},{"i":383,"b":0,"c":116,"r":116,"o":3,"t": "Sarai adunque, moglie di Abramo, prese Agar egizia, sua serva, dopo che Abramo fu abitato nel paese di Canaan lo spazio di dieci anni, e la diede ad Abramo suo marito, da essergli per moglie"},{"i":384,"b":0,"c":116,"r":116,"o":4,"t": "Ed egli entrò da lei, ed ella concepette; e, veggendo che avea conceputo, sprezzò la sua padrona."},{"i":385,"b":0,"c":116,"r":116,"o":5,"t": "E Sarai disse ad Abramo: L’ingiuria ch’è fatta a me è sopra te; io ti ho data la mia serva in seno; ed ella, veggendo che ha conceputo, mi sprezza; il Signore giudichi fra me e te."},{"i":386,"b":0,"c":116,"r":116,"o":6,"t": "Ed Abramo rispose a Sarai: Ecco, la tua serva è in mano tua; falle come ti piacerà. Sarai adunque l’afflisse; laonde ella se ne fuggì dal suo cospetto"},{"i":387,"b":0,"c":116,"r":116,"o":7,"t": "E l’Angelo del Signore la trovò presso di una fonte d’acqua, nel deserto, presso della fonte ch’è in su la via di Sur."},{"i":388,"b":0,"c":116,"r":116,"o":8,"t": "E le disse: Agar, serva di Sarai, onde vieni? ed ove vai? Ed ella rispose: Io me ne fuggo dal cospetto di Sarai, mia padrona."},{"i":389,"b":0,"c":116,"r":116,"o":9,"t": "E l’Angelo del Signore le disse: Ritornatene alla tua padrona, ed umiliati sotto la sua mano"},{"i":390,"b":0,"c":116,"r":116,"o":10,"t": "L’Angelo del Signore le disse ancora: Io moltiplicherò grandemente la tua progenie; e non si potrà annoverare, per la moltitudine."},{"i":391,"b":0,"c":116,"r":116,"o":11,"t": "L’Angelo del Signore le disse oltre a ciò: Ecco, tu sei gravida, e partorirai un figliuolo, al quale poni nome Ismaele; perciocchè il Signore ha udita la tua afflizione."},{"i":392,"b":0,"c":116,"r":116,"o":12,"t": "Ed esso sarà un uomo simigliante ad un asino salvatico; la man sua sarà contro a tutti, e la man di tutti contro a lui; ed egli abiterà dirimpetto a tutti i suoi fratelli."},{"i":393,"b":0,"c":116,"r":116,"o":13,"t": "Allora Agar chiamò il nome del Signore che parlava con lei: Tu sei l’Iddio della veduta; perciocchè disse: Ho io pur qui ancora veduto, dopo la mia visione?"},{"i":394,"b":0,"c":116,"r":116,"o":14,"t": "Perciò quel pozzo è stato nominato: Il pozzo del Vivente che mi vede; ecco, egli è fra Cades e Bered"},{"i":395,"b":0,"c":116,"r":116,"o":15,"t": "Ed Agar partorì un figliuolo ad Abramo; ed Abramo nominò il suo figliuolo, che Agar avea partorito, Ismaele."},{"i":396,"b":0,"c":116,"r":116,"o":16,"t": "Ed Abramo era di età d’ottantasei anni, quando Agar gli partorì Ismaele"},{"i":397,"b":0,"c":117,"r":117,"o":1,"t": "POI, quando Abramo fu d’età di novantanove anni, il Signore gli apparve, e gli disse: Io son l’Iddio Onnipotente; cammina davanti a me, e sii intiero."},{"i":398,"b":0,"c":117,"r":117,"o":2,"t": "Ed io stabilirò il mio patto fra me e te; e ti accrescerò grandissimamente."},{"i":399,"b":0,"c":117,"r":117,"o":3,"t": "Allora Abramo cadde sopra la sua faccia, e Iddio parlò con lui, dicendo:"}]