[{"i":4300,"b":3,"c":419,"r":419,"o":13,"t": "Kdo se dotkne mrtvého, těla člověka, jenž zemřel, a neočistí se, znesvěcuje příbytek Hospodinův; takový člověk bude vyobcován z Izraele, neboť pokropení očistnou vodou na něho nepřišlo, nečistý jest a nečistota jeho na něm zůstává."},{"i":4301,"b":3,"c":419,"r":419,"o":14,"t": "Toto jest zákon, když člověk umře ve stanu: Každý, kdo vejde do stanu, i každý, kdo v něm jest, bude nečistý po sedm dní."},{"i":4302,"b":3,"c":419,"r":419,"o":15,"t": "Též každá nádoba otevřená, kteráž není přikryta víkem připevněným, jest nečistá."},{"i":4303,"b":3,"c":419,"r":419,"o":16,"t": "A kdož by se dotkl na poli mečem zabitého, aneb mrtvého, aneb kosti lidské, aneb hrobu, bude nečistý po sedm dní."},{"i":4304,"b":3,"c":419,"r":419,"o":17,"t": "I vezmou tomu nečistému popel oběti za hřích spálené, a vlijí naň vody živé v nádobu."},{"i":4305,"b":3,"c":419,"r":419,"o":18,"t": "A vezme člověk čistý yzopu, a omočí jej v té vodě, a pokropí stan i všecky nádoby, i lidi, kteříž tam jsou, též toho, kdož se dotkl kosti aneb mečem zabitého, aneb mrtvého, aneb hrobu."},{"i":4306,"b":3,"c":419,"r":419,"o":19,"t": "A pokropí ten čistý toho nečistého dne třetího i sedmého, a očistí jej dne sedmého. I vypere ten nečistý roucha svá, a umyje se vodou, a bude čistý večer."},{"i":4307,"b":3,"c":419,"r":419,"o":20,"t": "Ale kdo by se očistiti nechtěl, vyobcován bude ten člověk z shromáždění, neboť znesvětil svatyni Hospodinovu. Pokropení očistnou vodou na něho nepřišlo, nečistý jest."},{"i":4308,"b":3,"c":419,"r":419,"o":21,"t": "To bude jim zákon věčný. Ten, kdož kropí očistnou vodou, vypere roucha svá, a kdož se dotkne očistné vody, bude nečistý až do večera."},{"i":4309,"b":3,"c":419,"r":419,"o":22,"t": "Všecko, čehož se dotkne ten nečistý, nečisté bude, i osoba, kteráž se ho dotkne, nečistá bude až do večera."},{"i":4310,"b":3,"c":420,"r":420,"o":1,"t": "I přitáhlo všecko shromáždění synů Izraelských na poušť Sin měsíce prvního. I zůstal lid v Kádeši, a tu umřela Miriam, a pohřbena jest tam."},{"i":4311,"b":3,"c":420,"r":420,"o":2,"t": "A neměl lid vody; protož shromáždili se proti Mojžíšovi a proti Aronovi."},{"i":4312,"b":3,"c":420,"r":420,"o":3,"t": "A svadil se lid s Mojžíšem, řka: Ó bychom byli zhynuli, když zhynuli bratří naši před Hospodinem!"},{"i":4313,"b":3,"c":420,"r":420,"o":4,"t": "Pročež jsi uvedl shromáždění Hospodinovo na tuto poušť, abychom pomřeli my i hovada naše?"},{"i":4314,"b":3,"c":420,"r":420,"o":5,"t": "A pročež jsi nás vyvedl z Egypta, abys nás uvedl na místo toto zlé, kteréž není k setí, ani fíků, ani vinných kmenů, ani zrnatých jablek, ani vody k pití?"},{"i":4315,"b":3,"c":420,"r":420,"o":6,"t": "Tedy všel Mojžíš a Aron od shromáždění ke dveřím stánku úmluvy, a padli na tvář svou, a ukázala se jim sláva Hospodinova."},{"i":4316,"b":3,"c":420,"r":420,"o":7,"t": "I mluvil Hospodin k Mojžíšovi, řka:"},{"i":4317,"b":3,"c":420,"r":420,"o":8,"t": "Vezmi hůl svou, a shromáždě shromáždění, ty i Aron bratr tvůj, a mluvte k skále před očima jejich, a ona vydá vodu svou. Tak vyvedeš jim vodu z skály, a napojíš shromáždění i hovada jejich."},{"i":4318,"b":3,"c":420,"r":420,"o":9,"t": "Tedy vzal Mojžíš hůl od Hospodina, jakož mu přikázal."},{"i":4319,"b":3,"c":420,"r":420,"o":10,"t": "A shromáždili Mojžíš a Aron shromáždění k té skále, a řekl jim: Slyšte nyní vy odbojníci, zdali z skály této vyvedeme vám vodu?"},{"i":4320,"b":3,"c":420,"r":420,"o":11,"t": "I pozdvihl Mojžíš ruky své, a udeřil v tu skálu holí svou dvakrát, a vyšlo vody hojně, tak že se napilo shromáždění i hovada jejich."},{"i":4321,"b":3,"c":420,"r":420,"o":12,"t": "I řekl Hospodin k Mojžíšovi a Aronovi: Proto že jste mi neuvěřili, abyste mne posvětili před očima synů Izraelských, neuvedete vy shromáždění tohoto do země, kterouž jsem jim dal."},{"i":4322,"b":3,"c":420,"r":420,"o":13,"t": "Ty jsou vody sváru, kdež se svadili synové Izraelští s Hospodinem, a on posvěcen jest v nich."},{"i":4323,"b":3,"c":420,"r":420,"o":14,"t": "I poslal Mojžíš posly z Kádeše k králi Edomskému: Takto praví bratr tvůj Izrael: Ty víš všecko trápení, kteréž nás potkalo,"},{"i":4324,"b":3,"c":420,"r":420,"o":15,"t": "Že vstoupili otcové naši do Egypta, a bydlili jsme v Egyptě za mnohý čas, i trápili nás Egyptští i otce naše."},{"i":4325,"b":3,"c":420,"r":420,"o":16,"t": "Když jsme volali k Hospodinu, uslyšel hlas náš, a poslal anděla, kterýž nás vyvedl z Egypta. A aj, jsme v Kádeši, městě při krajině tvé."},{"i":4326,"b":3,"c":420,"r":420,"o":17,"t": "Prosím, nechť přejdeme skrze zemi tvou. Nepůjdeme přes pole a vinice, aniž budeme píti vodu z studní, cestou královskou půjdeme, neuchýlíme se na pravo ani na levo, až bychom přešli krajinu tvou."},{"i":4327,"b":3,"c":420,"r":420,"o":18,"t": "Jemuž odpověděl Edom: Nepřejdeš skrze mne, jinak vyjdu s mečem proti tobě."},{"i":4328,"b":3,"c":420,"r":420,"o":19,"t": "Řekli mu synové Izraelští: Cestou vyježděnou půjdeme, a jestliže vody tvé budeme píti my aneb dobytkové naši, zaplatím za ni. Ničeho více nechtím, toliko abych přešel pěšky."},{"i":4329,"b":3,"c":420,"r":420,"o":20,"t": "Odpověděl Edom: Nepřejdeš. I vytáhl Edom proti němu s lidem mnohým a s mocí velikou."},{"i":4330,"b":3,"c":420,"r":420,"o":21,"t": "A tak nedal Edom Izraelovi jíti skrze krajinu svou, protož se uchýlil Izrael od něho."},{"i":4331,"b":3,"c":420,"r":420,"o":22,"t": "Tedy hnuli se z Kádeše, a přitáhli synové Izraelští, všecko shromáždění, k hoře Hor."},{"i":4332,"b":3,"c":420,"r":420,"o":23,"t": "I mluvil Hospodin k Mojžíšovi a Aronovi na hoře Hor, na pomezí země Edomské, řka:"},{"i":4333,"b":3,"c":420,"r":420,"o":24,"t": "Budiž Aron připojen k lidu svému, neboť nevejde do země, kterouž jsem dal synům Izraelským, proto že jste se protivili ústům mým u vod sváru."},{"i":4334,"b":3,"c":420,"r":420,"o":25,"t": "Vezmi Arona a Eleazara syna jeho, a uved je na horu Hor,"},{"i":4335,"b":3,"c":420,"r":420,"o":26,"t": "A svleč s Arona roucho jeho, a obleč jím Eleazara syna jeho. Potom Aron připojen bude k lidu svému, a tam umře."},{"i":4336,"b":3,"c":420,"r":420,"o":27,"t": "I učinil Mojžíš, jakož přikázal Hospodin. A vstoupili na horu Hor před očima všeho shromáždění."},{"i":4337,"b":3,"c":420,"r":420,"o":28,"t": "A svlékl Mojžíš s Arona roucho jeho, a oblékl jím Eleazara syna jeho. I umřel Aron tam na vrchu hory. Potom sstoupil Mojžíš a Eleazar s hory."},{"i":4338,"b":3,"c":420,"r":420,"o":29,"t": "Vida pak všecko shromáždění, že umřel Aron, plakala všecka čeled Izraelská Arona za třidceti dní."},{"i":4339,"b":3,"c":421,"r":421,"o":1,"t": "Uslyšel pak král Aradský, Kananejský, kterýž bydlil v Negeb, že jde Izrael cestou skrze Atarim, i bojoval proti Izraelovi, a zajímal z něho zajatce."},{"i":4340,"b":3,"c":421,"r":421,"o":2,"t": "Tedy učinil Izrael slib Hospodinu, a řekl: Jestliže zajisté vydáš lid tento v ruku mou, zahladím města jejich."},{"i":4341,"b":3,"c":421,"r":421,"o":3,"t": "Uslyšel Hospodin hlas Izraelův, a vydal Kananejské, i zahladili je i města jejich. Protož nazval jméno toho místa Horma."},{"i":4342,"b":3,"c":421,"r":421,"o":4,"t": "Odtáhli pak od hory Hor cestou k moři Rákosovému, aby obcházeli zemi Edomskou. I zemdlel lid na cestě."},{"i":4343,"b":3,"c":421,"r":421,"o":5,"t": "A mluvil lid proti Bohu a proti Mojžíšovi: Proč jste nás vyvedli z Egypta, abychom pomřeli na této poušti? Neboť není chleba ani vody, a duše naše sobě oškliví ten chléb mizerný."},{"i":4344,"b":3,"c":421,"r":421,"o":6,"t": "Tedy poslal Hospodin na lid hady ohnivé, kteříž kusali lid, a umřelo mnoho lidí z Izraele."},{"i":4345,"b":3,"c":421,"r":421,"o":7,"t": "Protož přišel lid k Mojžíšovi, a řekli: Zhřešili jsme, že jsme mluvili proti Hospodinu a proti tobě. Modliž se Hospodinu, aby odejmul od nás hady. I modlil se Mojžíš za lid."},{"i":4346,"b":3,"c":421,"r":421,"o":8,"t": "Řekl Hospodin Mojžíšovi: Udělej sobě hada ohnivého, a vstav jej na žerď. I stane se, že každý, kdož bude uštknut, pohledě na něho, živ bude."},{"i":4347,"b":3,"c":421,"r":421,"o":9,"t": "Udělal tedy Mojžíš hada měděného, a vstavil jej na žerď. I stalo se, že když had uštípnul někoho, a on pohleděl na hada měděného, živ zůstával."},{"i":4348,"b":3,"c":421,"r":421,"o":10,"t": "Potom hnuli se synové Izraelští, a položili se v Obot."},{"i":4349,"b":3,"c":421,"r":421,"o":11,"t": "A hnuli se z Obot, a položili se v Ijeabarim, na poušti, kteráž jest naproti Moábu, proti východu slunce."},{"i":4350,"b":3,"c":421,"r":421,"o":12,"t": "Odtud hnuli se, a položili se v potoku Zared."},{"i":4351,"b":3,"c":421,"r":421,"o":13,"t": "Odtud hnuli se, a položili se za Arnonem, kterýž jest v poušti, a pochází z pomezí Amorejského; nebo Arnon jest hranice Moábská, mezi Moábem a mezi Amorejskými."},{"i":4352,"b":3,"c":421,"r":421,"o":14,"t": "Protož říká se v knize válek Hospodinových: Vaheb, kterýž jest proti Sufě, i potok Arnon,"},{"i":4353,"b":3,"c":421,"r":421,"o":15,"t": "I příkrost potoka, kterýž se sklání k příbytku Ar, a opírá se o pomezí Moábské."},{"i":4354,"b":3,"c":421,"r":421,"o":16,"t": "Odtud putovali k Ber; toť jest studnice, o níž řekl Hospodin Mojžíšovi: Shromažď lid, a dám jim vodu."},{"i":4355,"b":3,"c":421,"r":421,"o":17,"t": "Tehdy zpíval Izrael tuto píseň: Vzhůru k studnici. Zpívejte jí."},{"i":4356,"b":3,"c":421,"r":421,"o":18,"t": "Studnici, kterouž vykopali knížata, kterouž zhloubili přední z lidu, s berlou, hůlkami svými. Z pouště pak k Mattaně,"},{"i":4357,"b":3,"c":421,"r":421,"o":19,"t": "A z Mattany k Nahaliel, z Nahaliel k Bamot,"},{"i":4358,"b":3,"c":421,"r":421,"o":20,"t": "A z Bamot k údolí, kteréž jest v krajině Moábské, proti vrchu Fazga, a obrací se k poušti."},{"i":4359,"b":3,"c":421,"r":421,"o":21,"t": "Poslal pak Izrael posly k Seonovi králi Amorejskému, řka:"},{"i":4360,"b":3,"c":421,"r":421,"o":22,"t": "Nechť přejdu skrze zemi tvou. Neuchýlíme se na pole ani na vinice, aniž budeme píti vody z studní. Cestou královskou půjdeme, až bychom přešli meze tvé."},{"i":4361,"b":3,"c":421,"r":421,"o":23,"t": "Nechtěl pak Seon dopustiti Izraelovi jíti skrze meze své. Ale shromáždiv všecken lid svůj, vytáhl proti Izraelovi na poušť, a přitáhl do Jasy, i bojoval proti Izraelovi."},{"i":4362,"b":3,"c":421,"r":421,"o":24,"t": "I porazil jej Izrael ostrostí meče, a obsadil zemi jeho od Arnonu až k Jabok, až k synům Ammonovým, nebo Jazer byla meze synů Ammonových."},{"i":4363,"b":3,"c":421,"r":421,"o":25,"t": "A dobyl Izrael všech měst těch, a osadil všecka města Amorejská, v Hesbon i ve všech městech, kteráž k němu příslušela."},{"i":4364,"b":3,"c":421,"r":421,"o":26,"t": "Nebo Hesbon bylo město Seona krále Amorejského, kterýž bojoval proti bývalému králi Moábskému, a dobyl vší země jeho až k Arnonu."},{"i":4365,"b":3,"c":421,"r":421,"o":27,"t": "Protož říkají básníci: Poďte do Hesbon. Ať jest vystavěno a upevněno město Seonovo."},{"i":4366,"b":3,"c":421,"r":421,"o":28,"t": "Nebo oheň vyšel z Hesbon, plamen z města Seonova, sežral Ar Moábské, pány výsostí Arnon."},{"i":4367,"b":3,"c":421,"r":421,"o":29,"t": "Běda tobě, Moábe, zahynul jsi, lide Chamosův. Dal syny své v utíkání, a dcery své v zajetí králi Amorejskému, Seonovi."},{"i":4368,"b":3,"c":421,"r":421,"o":30,"t": "I setříštili jsme je, Hesbon i Dibon, i zpustošili jsme je až k Nofach, kteráž jest až k Medeba."},{"i":4369,"b":3,"c":421,"r":421,"o":31,"t": "Tak osadil Izrael zemi Amorejských."},{"i":4370,"b":3,"c":421,"r":421,"o":32,"t": "Poslav Mojžíš, aby vyzvěděli o Jazer. I dobyli měst, kteráž k němu příslušela, a vyhnali Amorejské, kteříž byli v nich."},{"i":4371,"b":3,"c":421,"r":421,"o":33,"t": "Potom obrátili se, a brali se cestou k Bázan. Tedy vytáhl Og král Bázanský proti nim, on i všecken lid jeho, k boji do Edrei."},{"i":4372,"b":3,"c":421,"r":421,"o":34,"t": "I řekl Hospodin Mojžíšovi: Neboj se ho, nebo v ruku tvou jsem dal jej i všecken lid jeho, i zemi jeho. Učiníš jemu, jakož jsi učinil Seonovi králi Amorejskému, kterýž bydlil v Hesbon."},{"i":4373,"b":3,"c":421,"r":421,"o":35,"t": "I porazili jej i syny jeho i všecken lid jeho, tak že nezůstal z něho žádný pozůstalý, a obsadili zemi jeho."},{"i":4374,"b":3,"c":422,"r":422,"o":1,"t": "Hnuli se pak synové Izraelští, a položili se v rovinách Moábských s strany Jordánu, proti Jerichu."},{"i":4375,"b":3,"c":422,"r":422,"o":2,"t": "Vida pak Balák syn Seforův všecko, což učinil Izrael Amorejským,"},{"i":4376,"b":3,"c":422,"r":422,"o":3,"t": "Ulekl se velmi Moáb toho lidu, proto že jich bylo mnoho. I báli se Moábští synů Izraelských."},{"i":4377,"b":3,"c":422,"r":422,"o":4,"t": "Protož řekli starší Moábští starším Madians, Nyníť spase to shromáždění všecko, což jest vůkol nás, jako spásá vůl trávu polní. Balák pak syn Seforův byl král Moábský v těch dnech."},{"i":4378,"b":3,"c":422,"r":422,"o":5,"t": "Kterýž poslal posly k Balámovi synu Beorovu, do Fetor, kteráž jest při řece zemských synů Ammových, aby ho povolali, řka: Aj, lid vyšel z Egypta, aj, přikryl svrchek země, a sedí proti mně."},{"i":4379,"b":3,"c":422,"r":422,"o":6,"t": "Protož nyní poď, prosím, zlořeč mi lidu tomuto, neboť jest silnější mne, snad bychom ho zmoci mohli, abychom ho vyhnali z země. Nebo vím, komu ty požehnáš, že požehnaný bude, a komu zlořečíš, že proklatý bude."},{"i":4380,"b":3,"c":422,"r":422,"o":7,"t": "Tedy odešli starší Moábští a starší Madianští, mající mzdu za věštění v rukou svých, a přišli k Balámovi, a oznámili jemu slova Balákova."},{"i":4381,"b":3,"c":422,"r":422,"o":8,"t": "Kterýž řekl jim: Zůstaňte tuto přes noc, a ohlásím vám, tak jakž mi Hospodin díti bude. Tedy zůstali knížata Moábská u Baláma."},{"i":4382,"b":3,"c":422,"r":422,"o":9,"t": "I přišel Bůh k Balámovi, a řekl: Kdo jsou ti muži, kteříž jsou u tebe?"},{"i":4383,"b":3,"c":422,"r":422,"o":10,"t": "Odpověděl Balám Bohu: Balák syn Seforův, král Moábský, poslal ke mně,"},{"i":4384,"b":3,"c":422,"r":422,"o":11,"t": "Řka: Aj, lid, kterýž vyšel z Egypta, přikryl svrchek země. Protož nyní poď, zlořeč mi jemu, snad bych ho zmoci a vyhnal ho mohl."},{"i":4385,"b":3,"c":422,"r":422,"o":12,"t": "I řekl Bůh Balámovi: Nepůjdeš s nimi, aniž budeš zlořečiti lidu tomu, neboť požehnaný jest."},{"i":4386,"b":3,"c":422,"r":422,"o":13,"t": "Vstal tedy Balám ráno, a řekl knížatům Balákovým: Jděte do země své, neboť mi Hospodin nedopouští jíti s vámi."},{"i":4387,"b":3,"c":422,"r":422,"o":14,"t": "I vstala knížata Moábská, a přišla k Balákovi, a řekla: Nedovolil Balám jíti s námi."},{"i":4388,"b":3,"c":422,"r":422,"o":15,"t": "Opět poslal Balák knížata více jich i slavnější než prvé."},{"i":4389,"b":3,"c":422,"r":422,"o":16,"t": "Kteříž přišedše k Balámovi, řekli jemu: Takto dí Balák syn Seforův: Neobmeškuj, prosím, přijíti ke mně."},{"i":4390,"b":3,"c":422,"r":422,"o":17,"t": "Nebo velmi tebe poctím, a cožkoli mi díti budeš, učiním. Protož poď nyní, zlořeč mi lidu tomuto."},{"i":4391,"b":3,"c":422,"r":422,"o":18,"t": "Odpověděl Balám, a řekl služebníkům Balákovým: By mi Balák dal plný dům svůj stříbra a zlata, nemohl bych přestoupiti řeči Hospodina Boha svého, abych učinil něco malého neb velikého."},{"i":4392,"b":3,"c":422,"r":422,"o":19,"t": "Protož nyní zůstaňte i vy tuto přes noc, a zvím, což mi Hospodin ještě díti bude."},{"i":4393,"b":3,"c":422,"r":422,"o":20,"t": "I přišel Bůh k Balámovi v noci, a řekl jemu: Jsou-li ti muži přišli povolati tebe, vstaň, jdi s nimi, ale však to, což já tobě díti budu, toliko učiň."},{"i":4394,"b":3,"c":422,"r":422,"o":21,"t": "Vstal tedy Balám ráno, osedlal oslici svou, a jel s knížaty Moábskými."},{"i":4395,"b":3,"c":422,"r":422,"o":22,"t": "A rozpálil se hněv Boží, že jel. Tedy postavil se anděl Hospodinův na cestě, aby mu překazil jízdu. On pak jel na oslici své, a dva služebníci jeho s ním."},{"i":4396,"b":3,"c":422,"r":422,"o":23,"t": "A uzřevši oslice anděla Hospodinova stojícího na cestě, a meč jeho vytažený v ruce jeho, uchýlila se oslice s cesty na pole. I bil Balám oslici, aby se navrátila na cestu."},{"i":4397,"b":3,"c":422,"r":422,"o":24,"t": "Tedy stál anděl Hospodinův na stezce v vinicích, ohrazené z jedné strany zdi, a z druhé zdi."},{"i":4398,"b":3,"c":422,"r":422,"o":25,"t": "A uzřevši oslice anděla Hospodinova, přitiskla se ke zdi, a přitiskla nohu Balámovu ke zdi. I bil jí opět."},{"i":4399,"b":3,"c":422,"r":422,"o":26,"t": "Přestoupil pak anděl Hospodinův opět, a stál na místě úzkém, kdež nebylo kudy se uchýliti na pravo aneb na levo."}]