[{"i":16100,"b":18,"c":2019,"r":2019,"o":138,"t": "Spravedlnost tvou ustanovuješ jako svědectví své, a pravda tvá jest dokonalá."},{"i":16101,"b":18,"c":2019,"r":2019,"o":139,"t": "Horlivost má mne stravuje, neboť protivníci moji zapomínají na slovo tvé."},{"i":16102,"b":18,"c":2019,"r":2019,"o":140,"t": "Řeč tvá jest zkoušena převelice, a služebník tvůj ji miluje."},{"i":16103,"b":18,"c":2019,"r":2019,"o":141,"t": "Jsemť maličký a opovržený, přece na přikázání tvá nezapomínám."},{"i":16104,"b":18,"c":2019,"r":2019,"o":142,"t": "Spravedlnost tvá jest spravedlnost věčná, a zákon tvůj pravda."},{"i":16105,"b":18,"c":2019,"r":2019,"o":143,"t": "Úzkost a ssoužení mne postihly, ale přikázání tvá jsou mi rozkoší."},{"i":16106,"b":18,"c":2019,"r":2019,"o":144,"t": "Svědectví tvá jsou spravedlnost věčná, dej mi rozuměti, a živ budu."},{"i":16107,"b":18,"c":2019,"r":2019,"o":145,"t": "Volám celým srdcem svým, vyslyš mne, Hospodine, a zachovám ustanovení tvá."},{"i":16108,"b":18,"c":2019,"r":2019,"o":146,"t": "Volám k tobě, spas mne, a ostříhati budu svědectví tvého."},{"i":16109,"b":18,"c":2019,"r":2019,"o":147,"t": "Předcházím jitro a křičím, na slovo tvé naději mám."},{"i":16110,"b":18,"c":2019,"r":2019,"o":148,"t": "Oči mé předcházejí bdění, abych přemýšlel o řeči tvé."},{"i":16111,"b":18,"c":2019,"r":2019,"o":149,"t": "Podlé milosrdenství svého vyslyš hlas můj, Hospodine, a podle soudu tvého obživ mne."},{"i":16112,"b":18,"c":2019,"r":2019,"o":150,"t": "Přibližují se nešlechetnosti ti, kteříž mne stíhají, od zákona tvého vzdálili se."},{"i":16113,"b":18,"c":2019,"r":2019,"o":151,"t": "Blízko jsi ty, Hospodine, a všecka přikázání tvá pravda."},{"i":16114,"b":18,"c":2019,"r":2019,"o":152,"t": "Odavna vím o svědectvích tvých, že jsi je na věky založil."},{"i":16115,"b":18,"c":2019,"r":2019,"o":153,"t": "Viz na trápení mé, a vytrhni mne, neboť na zákon tvůj nezapomínám."},{"i":16116,"b":18,"c":2019,"r":2019,"o":154,"t": "Braň pře mou, a vysvoboď mne, podle řeči své obživ mne."},{"i":16117,"b":18,"c":2019,"r":2019,"o":155,"t": "Daleko jest od bezbožných spasení, neboť ustanovení tvých nehledají."},{"i":16118,"b":18,"c":2019,"r":2019,"o":156,"t": "Milosrdenství tvá mnohá jsou, Hospodine, podle soudu tvého obživ mne."},{"i":16119,"b":18,"c":2019,"r":2019,"o":157,"t": "Mnohý jest ten, kdož mne stíhá a kdož mne ssouží, ale od svědectví tvých neuchyluji se."},{"i":16120,"b":18,"c":2019,"r":2019,"o":158,"t": "Viděl jsem přestupníky, a sšklivil jsem se jimi, neboť slova tvého neostříhají."},{"i":16121,"b":18,"c":2019,"r":2019,"o":159,"t": "Viz, že miluji přikázání tvá, Hospodine, podle milosrdenství svého obživ mne."},{"i":16122,"b":18,"c":2019,"r":2019,"o":160,"t": "Počátek řeči tvé jest pravda, a na věky všecky soudy spravedlnosti tvé."},{"i":16123,"b":18,"c":2019,"r":2019,"o":161,"t": "Knížata mne stíhají bez příčiny, ale srdce mé bojí se slova tvého."},{"i":16124,"b":18,"c":2019,"r":2019,"o":162,"t": "Veselím se z řeči tvé, jako ten, kdož nalezl kořisti velmi mnoho."},{"i":16125,"b":18,"c":2019,"r":2019,"o":163,"t": "Lež nenávidím a ošklivím ji sobě, ale zákon tvůj miluji."},{"i":16126,"b":18,"c":2019,"r":2019,"o":164,"t": "Sedmkrát za den chválím tě za soudy spravedlnosti tvé."},{"i":16127,"b":18,"c":2019,"r":2019,"o":165,"t": "Pokoj veliký mají ti, kteříž milují zákon tvůj, a nic jim není ku pohoršení."},{"i":16128,"b":18,"c":2019,"r":2019,"o":166,"t": "Očekávám spasení tvého, Hospodine, a přikázání tvá plním."},{"i":16129,"b":18,"c":2019,"r":2019,"o":167,"t": "Ostříhá duše má svědectví tvého, a velmi je miluji."},{"i":16130,"b":18,"c":2019,"r":2019,"o":168,"t": "Ostříhám přikázání tvých i svědectví tvých, neboť všecky cesty mé jsou před tebou."},{"i":16131,"b":18,"c":2019,"r":2019,"o":169,"t": "Přibliž se křik můj před tvář tvou, Hospodine, podle řeči své dej mi rozuměti."},{"i":16132,"b":18,"c":2019,"r":2019,"o":170,"t": "Ať přijde prosba má před tvář tvou, podle řeči své vytrhni mne."},{"i":16133,"b":18,"c":2019,"r":2019,"o":171,"t": "Nechť vylévají rtové moji chválu, když mne učíš ustanovením svým."},{"i":16134,"b":18,"c":2019,"r":2019,"o":172,"t": "Nechť mluví jazyk můj o řeči tvé, neboť všecka přikázání tvá jsou spravedlnost."},{"i":16135,"b":18,"c":2019,"r":2019,"o":173,"t": "Nechť jest ruka tvá ku pomoci mi, neboť jsem vyvolil přikázání tvá."},{"i":16136,"b":18,"c":2019,"r":2019,"o":174,"t": "Toužím po spasení tvém, Hospodine, a zákon tvůj jest mi rozkoší."},{"i":16137,"b":18,"c":2019,"r":2019,"o":175,"t": "Ať živa jest duše má, a chválí tě, a soudové tvoji ať mi pomáhají."},{"i":16138,"b":18,"c":2019,"r":2019,"o":176,"t": "Bloudím jako ovce zahynuvší. Hledej služebníka svého, neboť jsem nezapomenul na přikázání tvá."},{"i":16139,"b":18,"c":2020,"r":2020,"o":1,"t": "Píseň k stupňům. K Hospodinu, když jsem v úzkosti, volám, a on mne vyslýchá."},{"i":16140,"b":18,"c":2020,"r":2020,"o":2,"t": "Hospodine, vytrhni duši mou od rtů lživých a od jazyka lstivého."},{"i":16141,"b":18,"c":2020,"r":2020,"o":3,"t": "Což tobě dáno bude, aneb což tobě ještě přidáno bude, jazyku lstivý?"},{"i":16142,"b":18,"c":2020,"r":2020,"o":4,"t": "Střely silného, z ostré ohněm metlovým."},{"i":16143,"b":18,"c":2020,"r":2020,"o":5,"t": "Běda mi, že jsem pohostinu v Mesechu, že přebývám s stany Cedar."},{"i":16144,"b":18,"c":2020,"r":2020,"o":6,"t": "Dlouho bydlí duše má s těmi, kteříž nenávidí pokoj."},{"i":16145,"b":18,"c":2020,"r":2020,"o":7,"t": "Já jsem pokojný, ale když mluvím, oni se připravují k boji."},{"i":16146,"b":18,"c":2021,"r":2021,"o":1,"t": "Píseň k stupňům. Pozdvihuji očí svých k horám, odkudž přijde mi pomoc?"},{"i":16147,"b":18,"c":2021,"r":2021,"o":2,"t": "Pomoc má od Hospodina, kterýž učinil nebe i zemi."},{"i":16148,"b":18,"c":2021,"r":2021,"o":3,"t": "Nedáť klátiti se noze tvé, nedřímeť ten, jenž tě ostříhá."},{"i":16149,"b":18,"c":2021,"r":2021,"o":4,"t": "Aj, nedřímeť ani nespí ten, jenž ostříhá Izraele."},{"i":16150,"b":18,"c":2021,"r":2021,"o":5,"t": "Hospodin jest ostřižitel tvůj, Hospodin jest zastínění tvé na pravici tvé."},{"i":16151,"b":18,"c":2021,"r":2021,"o":6,"t": "Ve dne slunce nedotkne se tebe, ani měsíc v noci."},{"i":16152,"b":18,"c":2021,"r":2021,"o":7,"t": "Hospodin ostříhati tě bude ode všeho zlého, ostříhati bude duše tvé."},{"i":16153,"b":18,"c":2021,"r":2021,"o":8,"t": "Hospodin ostříhati bude vycházení tvého i vcházení tvého, od tohoto času až na věky."},{"i":16154,"b":18,"c":2022,"r":2022,"o":1,"t": "Píseň k stupňům. Davidova. Zradoval jsem se, když mi řekli: Do domu Hospodinova půjdeme."},{"i":16155,"b":18,"c":2022,"r":2022,"o":2,"t": "Stály nohy naše v branách tvých, ó Jeruzaleme."},{"i":16156,"b":18,"c":2022,"r":2022,"o":3,"t": "Jeruzaleme, vystavěný jakožto město, v němž spolčena jsou.“"},{"i":16157,"b":18,"c":2022,"r":2022,"o":4,"t": "Tamť vstupují pokolení, pokolení Hospodinova, jako svědectví Izraele, aby chválili jméno Hospodinovo."},{"i":16158,"b":18,"c":2022,"r":2022,"o":5,"t": "Nebo tam postaveni jsou stolice soudu, stolice domu Davidova."},{"i":16159,"b":18,"c":2022,"r":2022,"o":6,"t": "Žádajte pokoje Jeruzalému, ať šťastni jsou ti, kteříž tě milují."},{"i":16160,"b":18,"c":2022,"r":2022,"o":7,"t": "Budiž pokoj v valech tvých a šťastnost v palácích tvých."},{"i":16161,"b":18,"c":2022,"r":2022,"o":8,"t": "Pro bratry mé a pro přátely mé, mluviti budu nyní: Pokoj budiž tobě."},{"i":16162,"b":18,"c":2022,"r":2022,"o":9,"t": "Pro dům Hospodina Boha našeho hledati budu dobrého tobě."},{"i":16163,"b":18,"c":2023,"r":2023,"o":1,"t": "Píseň k stupňům. K tobě pozdvihuji očí svých, kterýž bydlíš v nebesích."},{"i":16164,"b":18,"c":2023,"r":2023,"o":2,"t": "Aj, jako oči služebníků hledí na ruku pánů svých, a jako oči služebnice na ruku paní své, tak oči naše hledí na Hospodina Boha našeho, až by se smiloval nad námi."},{"i":16165,"b":18,"c":2023,"r":2023,"o":3,"t": "Smiluj se nad námi, Hospodine, smiluj se nad námi, nebo jsme velmi nasyceni pohrdáním."},{"i":16166,"b":18,"c":2023,"r":2023,"o":4,"t": "Velmi jest nasycena duše naše posměchem těch, kteříž sobě dobře vedou, a pohrdáním pyšných."},{"i":16167,"b":18,"c":2024,"r":2024,"o":1,"t": "Píseň k stupňům, Davidova. Kdyby Hospodin nebyl s námi, nechť již povídá Izrael,"},{"i":16168,"b":18,"c":2024,"r":2024,"o":2,"t": "Kdyby Hospodin nebyl s námi, když povstali lidé proti nám,"},{"i":16169,"b":18,"c":2024,"r":2024,"o":3,"t": "Tehdáž by nás byli sehltili za živa, když se rozhořela prchlivost jejich proti nám."},{"i":16170,"b":18,"c":2024,"r":2024,"o":4,"t": "Tehdáž by vody zatopily nás, potok by přešel přes duši naši."},{"i":16171,"b":18,"c":2024,"r":2024,"o":5,"t": "Tehdáž by přešly přes duši naši vody zpupné."},{"i":16172,"b":18,"c":2024,"r":2024,"o":6,"t": "Požehnaný Hospodin, kterýž nás nedal v zuby jejich za loupež."},{"i":16173,"b":18,"c":2024,"r":2024,"o":7,"t": "Duše naše vytržena jest jako ptáče z osídla ptáčníků, osídlo jest setříštěno, a my jsme vytrženi."},{"i":16174,"b":18,"c":2024,"r":2024,"o":8,"t": "Pomoc naše v jménu Hospodinovu, kterýž učinil nebe i zemi."},{"i":16175,"b":18,"c":2025,"r":2025,"o":1,"t": "Píseň k stupňům. Kdož doufají v Hospodina, jsou jako hora Sion, nepohneť se, na věky trvá."},{"i":16176,"b":18,"c":2025,"r":2025,"o":2,"t": "Jeruzalém horami jest obklopen, a Hospodin obklopuje lid svůj, od tohoto času až na věky."},{"i":16177,"b":18,"c":2025,"r":2025,"o":3,"t": "Nebo nepočine berla bezbožnosti nad losem spravedlivých, aby netykali bezbožnosti ruce své spravedliví."},{"i":16178,"b":18,"c":2025,"r":2025,"o":4,"t": "Dobře čiň, Hospodine, dobrým a upřímým v srdci svém."},{"i":16179,"b":18,"c":2025,"r":2025,"o":5,"t": "Ty pak, kteříž se uchylují na cesty své zlé, nechť je zavede Hospodin s těmi, kteříž činí nešlechetnost. Pokoj budiž nad Izraelem."},{"i":16180,"b":18,"c":2026,"r":2026,"o":1,"t": "Píseň k stupňům. Když navracoval Hospodin zajaté Sionské, byli jsme jako snící."},{"i":16181,"b":18,"c":2026,"r":2026,"o":2,"t": "Tehdáž naplněna byla ústa naše smíchem, a jazyk náš plesáním. Tehdáž říkali mezi pohany: Veliké věci učinil s nimi Hospodin."},{"i":16182,"b":18,"c":2026,"r":2026,"o":3,"t": "Veliké věci učinil s námi Hospodin, pročež jsme se veselili."},{"i":16183,"b":18,"c":2026,"r":2026,"o":4,"t": "Navrať, Hospodine, zajaté naše, jako potoky v Negebu."},{"i":16184,"b":18,"c":2026,"r":2026,"o":5,"t": "Ti, kteříž sejí se slzami, s radostí žíti budou."},{"i":16185,"b":18,"c":2026,"r":2026,"o":6,"t": "Jda, jde s pláčem, nesouce rozsívání, s radostí pak navrací se, nesouce snopy své."},{"i":16186,"b":18,"c":2027,"r":2027,"o":1,"t": "Píseň k stupňům, Šalomounova. Ne-li Hospodin staví dům, marně pracují ti, kteříž jej stavějí; ne-li Hospodin ostříhá města, marně bdí ten, jenž jej ostříhá."},{"i":16187,"b":18,"c":2027,"r":2027,"o":2,"t": "Marné jest vám ráno vstávati, a po dlouhém sezení jísti chléb bídný, neboť tak dává milému svému ve spánku."},{"i":16188,"b":18,"c":2027,"r":2027,"o":3,"t": "Aj, dědictví od Hospodina jsou synové, odplata jest ovoce života."},{"i":16189,"b":18,"c":2027,"r":2027,"o":4,"t": "Jako střely v ruce silného, tak jsou synové mladosti."},{"i":16190,"b":18,"c":2027,"r":2027,"o":5,"t": "Blahoslavený člověk, kterýž jimi naplnil toulec svůj. Nebudouť zahanbeni, když mluviti budou s nepřáteli v bráně."},{"i":16191,"b":18,"c":2028,"r":2028,"o":1,"t": "Píseň k stupňům. Blahoslavený každý, kdož se bojí Hospodina, a chodí po cestách jeho."},{"i":16192,"b":18,"c":2028,"r":2028,"o":2,"t": "Práce rukou tvých jísti budeš. Blahoslavený jsi, a dobře tobě bude."},{"i":16193,"b":18,"c":2028,"r":2028,"o":3,"t": "Žena tvá jako vinný kmen plodný v stranách domu tvého, synové tvoji jako štěpky olivové okolo stolu tvého."},{"i":16194,"b":18,"c":2028,"r":2028,"o":4,"t": "Aj, tak požehnáno býti má muži, kterýž se bojí Hospodina."},{"i":16195,"b":18,"c":2028,"r":2028,"o":5,"t": "Požehnejž tobě Hospodin z Siona, a uzříš dobře Jeruzalému po všecky dny života svého,"},{"i":16196,"b":18,"c":2028,"r":2028,"o":6,"t": "A uzříš syny synů svých. Pokoj budiž nad Izraelem."},{"i":16197,"b":18,"c":2029,"r":2029,"o":1,"t": "Píseň k stupňům. Často mne trápili od mladosti mé, nechť již povídá Izrael,"},{"i":16198,"b":18,"c":2029,"r":2029,"o":2,"t": "Často mne trápili od mladosti mé, však mne nepřemohli."},{"i":16199,"b":18,"c":2029,"r":2029,"o":3,"t": "Na hřbetě mém orali oráči, prodlili orání své."}]