[{"i":5400,"b":4,"c":518,"r":518,"o":17,"t": "Pročež mi řekl Hospodin: Dobře mluvili, což jsou mluvili."},{"i":5401,"b":4,"c":518,"r":518,"o":18,"t": "Proroka vzbudím jim z prostředku bratří jejich, jako jsi ty, a položím slova má v ústa jeho, a bude jim mluviti všecko, což mu přikáži."},{"i":5402,"b":4,"c":518,"r":518,"o":19,"t": "I budeť, že kdo by koli neposlouchal slov mých, kteráž mluviti bude ve jménu mém, já vyhledávati budu na něm."},{"i":5403,"b":4,"c":518,"r":518,"o":20,"t": "Prorok pak, kterýž by pyšně se vystavoval, mluvě slovo ve jménu mém, kteréhož jsem mluviti jemu nepřikázal, a kterýž by mluvil ve jménu bohů cizích, takový prorok ať umře."},{"i":5404,"b":4,"c":518,"r":518,"o":21,"t": "Jestliže pak díš v srdci svém: Kterak poznáme slovo to, jehož by nemluvil Hospodin?"},{"i":5405,"b":4,"c":518,"r":518,"o":22,"t": "Když by mluvil něco prorok ve jménu Hospodinovu, a však by se toho nestalo, aniž by přišlo, toť jest to slovo, jehož nemluvil Hospodin; z pychuť jest to mluvil prorok ten, nebojž se ho."},{"i":5406,"b":4,"c":519,"r":519,"o":1,"t": "Když by vyhladil Hospodin Bůh tvůj národy, jejichžto zemi Hospodin Bůh tvůj dává tobě, a opanoval bys je dědičně, a bydlil bys v městech jejich i v domích jejich:"},{"i":5407,"b":4,"c":519,"r":519,"o":2,"t": "Oddělíš sobě tři města u prostřed země své, kterouž Hospodin Bůh tvůj dává tobě, abys ji dědičně obdržel."},{"i":5408,"b":4,"c":519,"r":519,"o":3,"t": "Spravíš sobě cesty, a rozdělíš na tři díly všecku krajinu země své, kterouž v dědictví dá tobě Hospodin Bůh tvůj, i bude utíkati tam každý vražedlník:"},{"i":5409,"b":4,"c":519,"r":519,"o":4,"t": "(Totoť pak bude právo vražedlníka, kterýž by tam utekl, aby živ byl: Kdož by zabil bližního svého nechtě, aniž by ho nenáviděl prvé."},{"i":5410,"b":4,"c":519,"r":519,"o":5,"t": "Jako vejda někdo s bližním svým do lesa sekati dříví, rozvedl by rukou svou sekeru, aby uťal dřevo, a ona by spadla s topořiště, a trefila by bližního jeho, tak že by umřel, ten uteče do některého z měst těchto, a živ bude.)"},{"i":5411,"b":4,"c":519,"r":519,"o":6,"t": "Aby přítel zabitého, stihaje vražedlníka toho, když by se rozpálilo srdce jeho, nedohonil ho na daleké cestě, a ranil smrtedlně, ješto by nebyl hoden smrti, poněvadž ho prvé neměl v nenávisti."},{"i":5412,"b":4,"c":519,"r":519,"o":7,"t": "Protož já přikazuji tobě, řka: Tři města oddělíš sobě."},{"i":5413,"b":4,"c":519,"r":519,"o":8,"t": "Pakli by rozšířil Hospodin Bůh tvůj končiny tvé, jakož s přísahou zaslíbil otcům tvým, a dal by tobě všecku tu zemi, kterouž řekl dáti otcům tvým:"},{"i":5414,"b":4,"c":519,"r":519,"o":9,"t": "(Když bys ostříhal všech přikázaní těchto, čině je, kteráž já dnes přikazuji tobě, abys miloval Hospodina Boha svého, a chodil po cestách jeho po všecky dny), tedy přidáš sobě ještě tři města mimo tři onano,"},{"i":5415,"b":4,"c":519,"r":519,"o":10,"t": "Aby nebyla vylita krev nevinná u prostřed země tvé, kterouž Hospodin Bůh tvůj dá tobě v dědictví, a aby nebyla na tobě krev."},{"i":5416,"b":4,"c":519,"r":519,"o":11,"t": "Ale byl-li by kdo, maje v nenávisti bližního svého, a činil by úklady jemu, a povstana proti němu, ranil by ho smrtedlně, tak že by umřel, a utekl by do některého z těch měst:"},{"i":5417,"b":4,"c":519,"r":519,"o":12,"t": "Tedy pošlí starší města toho, a vezmou jej odtud, a dají v ruce přítele toho zabitého, aby umřel."},{"i":5418,"b":4,"c":519,"r":519,"o":13,"t": "Neodpustí jemu oko tvé, ale svedeš krev nevinnou z Izraele, i bude dobře tobě."},{"i":5419,"b":4,"c":519,"r":519,"o":14,"t": "Nepřeneseš meze bližního svého, kterouž vymezili předkové v dědictví tvém, kteréž obdržíš v zemi, jižto Hospodin Bůh tvůj dává tobě, abys ji dědičně obdržel."},{"i":5420,"b":4,"c":519,"r":519,"o":15,"t": "Nepovstane svědek jeden proti někomu z příčiny jakékoli nepravosti, a jakéhokoli hříchu ze všech hříchů, kterýmiž by kdo hřešil; v ústech dvou svědků aneb v ústech tří svědků stane slovo."},{"i":5421,"b":4,"c":519,"r":519,"o":16,"t": "Povstal-li by svědek falešný proti někomu, aby svědčil proti němu, že odstoupil od Boha,"},{"i":5422,"b":4,"c":519,"r":519,"o":17,"t": "Tedy postaví se ti dva muži, kteříž tu rozepři mají před Hospodinem, před kněžími aneb před soudci, kteříž by za dnů těch byli."},{"i":5423,"b":4,"c":519,"r":519,"o":18,"t": "A když se pilně vyptají soudcové, poznají-li, že svědek ten jest svědek lživý, mluvě falešné svědectví proti bližnímu svému,"},{"i":5424,"b":4,"c":519,"r":519,"o":19,"t": "Tak jemu učiňte, jakž on myslil učiniti bratru svému. I odejmeš zlé z prostředku svého."},{"i":5425,"b":4,"c":519,"r":519,"o":20,"t": "A kteříž zůstanou, slyšíce to, báti se budou, a nikoli více nedopustí se takových zlých věcí u prostřed tebe."},{"i":5426,"b":4,"c":519,"r":519,"o":21,"t": "A neslituje se oko tvé; život za život, oko za oko, zub za zub, ruka za ruku, noha za nohu bude."},{"i":5427,"b":4,"c":520,"r":520,"o":1,"t": "Když bys vytáhl na vojnu proti nepřátelům svým, a uzřel bys koně a vozy, a lid větší, nežli ty máš, neboj se jich, nebo Hospodin Bůh tvůj s tebou jest, kterýž tě vyvedl z země Egyptské."},{"i":5428,"b":4,"c":520,"r":520,"o":2,"t": "A když byste se již potýkati měli, přistoupí kněz, a mluviti bude k lidu,"},{"i":5429,"b":4,"c":520,"r":520,"o":3,"t": "A dí jim: Slyš, Izraeli, vy jdete dnes k boji proti nepřátelům svým, nebudiž strašlivé srdce vaše, nebojte se a nestrachujte, ani se jich lekejte."},{"i":5430,"b":4,"c":520,"r":520,"o":4,"t": "Nebo Hospodin Bůh váš, kterýž jde s vámi, bojovati bude za vás proti nepřátelům vašim, aby zachoval vás."},{"i":5431,"b":4,"c":520,"r":520,"o":5,"t": "Potom mluviti budou hejtmané k lidu, řkouce: Jest-li kdo z vás, ješto vystavěl dům nový, a ještě nepočal bydliti v něm, odejdi a navrať se do domu svého, aby nezahynul v bitvě, a někdo jiný aby nezačal bydliti v něm."},{"i":5432,"b":4,"c":520,"r":520,"o":6,"t": "A kdo jest, ješto štípil vinici, a ještě nepřišla k obecnému užívání, odejdi a navrať se k domu svému, aby snad nezahynul v bitvě, aby někdo jiný k obecnému užívání nepřivedl jí."},{"i":5433,"b":4,"c":520,"r":520,"o":7,"t": "A kdo jest, ješto by měl zasnoubenou manželku, a ještě by jí nepojal, odejdi a navrať se do domu svého, aby neumřel v boji, a někdo jiný nevzal jí."},{"i":5434,"b":4,"c":520,"r":520,"o":8,"t": "Přidadí i toto hejtmané, mluvíce k lidu, a řeknou: Kdo jest bázlivý a lekavého srdce, odejdi a navrať se do domu svého, aby nezemdlil srdce bratří svých, jako jest srdce jeho."},{"i":5435,"b":4,"c":520,"r":520,"o":9,"t": "A když přestanou hejtmané mluviti k lidu, tedy představí lidu vůdce houfů."},{"i":5436,"b":4,"c":520,"r":520,"o":10,"t": "Když přitáhneš k některému městu, abys ho dobýval, podáš jemu pokoje."},{"i":5437,"b":4,"c":520,"r":520,"o":11,"t": "Jestliže pokoj sobě podaný přijmou a otevrou tobě, všecken lid, kterýž by nalezen byl v něm, pod plat uvedeni jsouce, tobě sloužiti budou."},{"i":5438,"b":4,"c":520,"r":520,"o":12,"t": "Pakli by v pokoj s tebou nevešli, ale bojovali proti tobě, oblehneš je;"},{"i":5439,"b":4,"c":520,"r":520,"o":13,"t": "A když by je Hospodin Bůh tvůj dal v ruku tvou, tedy zbiješ v něm ostrostí meče všecky pohlaví mužského."},{"i":5440,"b":4,"c":520,"r":520,"o":14,"t": "Ženy pak, dítky a hovada, i cožkoli bylo by v městě, všecky kořisti jeho rozbituješ sobě, a užívati budeš kořistí nepřátel svých, kteréž by dal tobě Hospodin Bůh tvůj."},{"i":5441,"b":4,"c":520,"r":520,"o":15,"t": "Tak učiníš všechněm městům daleko vzdáleným od tebe, kteráž nejsou z měst národů těchto."},{"i":5442,"b":4,"c":520,"r":520,"o":16,"t": "Z měst pak lidu toho, kterýž Hospodin Bůh tvůj dává tobě v dědictví, žádné duše živiti nebudeš,"},{"i":5443,"b":4,"c":520,"r":520,"o":17,"t": "Ale dokonce vyhladíš je: Hetea, Amorea, Kananea, Ferezea, Hevea a Jebuzea, jakož přikázal tobě Hospodin Bůh tvůj,"},{"i":5444,"b":4,"c":520,"r":520,"o":18,"t": "Aby vás neučili činiti vedlé všech ohavností svých, kteréž činí bohům svým, i hřešili byste proti Hospodinu Bohu svému."},{"i":5445,"b":4,"c":520,"r":520,"o":19,"t": "Když oblehneš město některé, za dlouhý čas dobývaje ho, abys je vzal, nezkazíš stromů jeho, sekerou je vytínaje, nebo z nich ovoce jísti budeš; protož jich nevysekáš, (nebo potrava člověka jest strom polní), chtěje užívati jich k obraně své."},{"i":5446,"b":4,"c":520,"r":520,"o":20,"t": "A však stromoví, kteréž znáš, že nenese ovoce ku pokrmu, pohubíš a posekáš, a vzděláš ohrady proti městu tomu, kteréž s tebou bojuje, dokudž ho sobě nepodmaníš."},{"i":5447,"b":4,"c":521,"r":521,"o":1,"t": "Když by nalezen byl zabitý (v zemi, kterouž Hospodin Bůh tvůj dává tobě, abys dědičně vládl jí), ležící na poli, a nebylo by vědíno, kdo by ho zabil,"},{"i":5448,"b":4,"c":521,"r":521,"o":2,"t": "Tedy vyjdou starší tvoji a soudcové tvoji, a měřiti budou k městům, kteráž jsou vůkol toho zabitého."},{"i":5449,"b":4,"c":521,"r":521,"o":3,"t": "A když nalezeno bude město nejbližší toho zabitého, tedy vezmou starší města toho jalovici z stáda, kteréž ještě nebylo užíváno, a kteráž netáhla ve jhu."},{"i":5450,"b":4,"c":521,"r":521,"o":4,"t": "I uvedou starší toho města jalovici tu do údolí pustého, kteréž nikdy nebylo děláno aneb oseto, a setnou šíji jalovice v tom údolí."},{"i":5451,"b":4,"c":521,"r":521,"o":5,"t": "Potom přistoupí kněží synové Léví; (nebo je Hospodin Bůh tvůj vyvolil, aby přisluhovali jemu, a požehnání dávali ve jménu Hospodinovu, vedlé jejichž výpovědi stane všeliká rozepře a každá rána.)"},{"i":5452,"b":4,"c":521,"r":521,"o":6,"t": "Všickni také starší toho města, kteříž jsou nejbližší toho zabitého, umyjí ruce své nad jalovicí sťatou v tom údolí,"},{"i":5453,"b":4,"c":521,"r":521,"o":7,"t": "A osvědčovati budou, řkouce: Nevylilyť jsou ruce naše krve té, aniž oči naše viděly vražedlníka."},{"i":5454,"b":4,"c":521,"r":521,"o":8,"t": "Očisť lid svůj Izraelský, kterýž jsi vykoupil, Hospodine, a nepřičítej krve nevinné lidu svého Izraelskému. I bude sňata s nich vina té krve."},{"i":5455,"b":4,"c":521,"r":521,"o":9,"t": "Ty pak odejmeš krev nevinnou z prostředku svého, když učiníš, což pravého jest před očima Hospodinovýma."},{"i":5456,"b":4,"c":521,"r":521,"o":10,"t": "Když bys vytáhl na vojnu proti nepřátelům svým, a dal by je Hospodin Bůh tvůj v ruce tvé, a zajal bys z nich mnohé;"},{"i":5457,"b":4,"c":521,"r":521,"o":11,"t": "Uzříš-li mezi zajatými ženu krásného oblíčeje, a zamiluješ ji, tak abys ji sobě vzal za manželku:"},{"i":5458,"b":4,"c":521,"r":521,"o":12,"t": "Uvedeš ji do domu svého, i oholí sobě hlavu, a obřeže nehty své;"},{"i":5459,"b":4,"c":521,"r":521,"o":13,"t": "A složíc roucho své s sebe, v kterémž jest jata, zůstane v domě tvém, a plakati bude otce svého i matky své za celý měsíc; a potom vejdeš k ní, a budeš její manžel, a ona bude manželka tvá."},{"i":5460,"b":4,"c":521,"r":521,"o":14,"t": "Pakliť by se nelíbila, tedy propustíš ji svobodnou; ale nikoli neprodávej jí za peníze, ani nekupč jí, poněvadž jsi jí ponížil."},{"i":5461,"b":4,"c":521,"r":521,"o":15,"t": "Měl-li by kdo dvě ženy, jednu v milosti a druhou v nenávisti, a zplodily by mu syny, milá i nemilá, a byl-li by syn prvorozený nemilé:"},{"i":5462,"b":4,"c":521,"r":521,"o":16,"t": "Tedy když dědice ustavovati bude nad tím, což by měl, nebude moci dáti práva prvorozenství synu milé před synem prvorozeným nemilé,"},{"i":5463,"b":4,"c":521,"r":521,"o":17,"t": "Ale prvorozeného syna nemilé při prvorozenství zůstaví, a dá jemu dva díly ze všeho, což by měl; nebo on jest počátek síly jeho, jeho jest právo prvorozenství."},{"i":5464,"b":4,"c":521,"r":521,"o":18,"t": "Měl-li by kdo syna zpurného a protivného, ješto by neposlouchal hlasu otce svého a hlasu matky své, a jsa trestán, neuposlechl by jich:"},{"i":5465,"b":4,"c":521,"r":521,"o":19,"t": "Tedy vezmouce ho otec i matka jeho, vyvedou jej k starším města svého, k bráně místa přebývání svého,"},{"i":5466,"b":4,"c":521,"r":521,"o":20,"t": "A řeknou starším města svého: Syn náš tento, jsa zpurný a protivný, neposlouchá hlasu našeho, žráč a opilec jest."},{"i":5467,"b":4,"c":521,"r":521,"o":21,"t": "Tehdy všickni lidé města toho uházejí jej kamením a umřeť; a tak odejmeš zlé z prostředku svého, a všecken Izrael uslyšíce, báti se budou."},{"i":5468,"b":4,"c":521,"r":521,"o":22,"t": "Když by kdo zhřešil, že by hoden byl smrti, a byl by odsouzen k ní a pověsil bys ho na dřevě:"},{"i":5469,"b":4,"c":521,"r":521,"o":23,"t": "Nezůstane přes noc tělo jeho na dřevě, ale hned v ten den pochováš jej, nebo zlořečený jest před Bohem pověšený; protož nepoškvrňuj země své, kterouž Hospodin Bůh tvůj dává tobě v dědictví."},{"i":5470,"b":4,"c":522,"r":522,"o":1,"t": "Jestliže bys uzřel vola aneb dobytče bratra svého, an bloudí, nepomineš jich, ale přivedeš je až k bratru svému."},{"i":5471,"b":4,"c":522,"r":522,"o":2,"t": "Byť pak nebyl blízký bratr tvůj a neznal bys ho, uvedeš je však do domu svého, a bude u tebe, dokudž by se po něm neptal bratr tvůj, a navrátíš mu je."},{"i":5472,"b":4,"c":522,"r":522,"o":3,"t": "Tolikéž učiníš s oslem jeho, s oděvem jeho, také i se všelikou věcí ztracenou bratra svého, kteráž by mu zhynula; když bys ji nalezl, nepomineš jí."},{"i":5473,"b":4,"c":522,"r":522,"o":4,"t": "Vida osla bratra svého aneb vola jeho pod břemenem ležící na cestě, nepomineš jich, ale i hned ho s ním pozdvihneš."},{"i":5474,"b":4,"c":522,"r":522,"o":5,"t": "Žena nebude nositi oděvu mužského, aniž se obláčeti bude muž v roucho ženské, nebo ohavnost před Hospodinem Bohem tvým jest, kdožkoli činí to."},{"i":5475,"b":4,"c":522,"r":522,"o":6,"t": "Když bys našel hnízdo ptačí před sebou na cestě, na jakémkoli stromu aneb na zemi, s mladými neb vejci, a matka seděla by na mladých aneb na vejcích: nevezmeš matky s mladými,"},{"i":5476,"b":4,"c":522,"r":522,"o":7,"t": "Ale hned pustíš matku a mladé vezmeš sobě, aby tobě dobře bylo, a abys prodlil dnů svých."},{"i":5477,"b":4,"c":522,"r":522,"o":8,"t": "Když bys stavěl dům nový, udělej zabradla vůkol střechy své, abys neuvedl viny krve na dům svůj, když by kdo upadl s něho."},{"i":5478,"b":4,"c":522,"r":522,"o":9,"t": "Neposeješ vinice své směsicí rozličného semene, aby nebyl poškvrněn užitek semene, kteréž jsi vsel, i ovoce vinice."},{"i":5479,"b":4,"c":522,"r":522,"o":10,"t": "Nebudeš orati volem a oslem spolu."},{"i":5480,"b":4,"c":522,"r":522,"o":11,"t": "Neoblečeš roucha z rozdílných věcí, z vlny a lnu setkaného."},{"i":5481,"b":4,"c":522,"r":522,"o":12,"t": "Prýmy zděláš sobě na čtyřech rozích oděvu svého, jímž se odíváš."},{"i":5482,"b":4,"c":522,"r":522,"o":13,"t": "Když by pojal někdo ženu, a všel by k ní, a potom měl by ji v nenávisti,"},{"i":5483,"b":4,"c":522,"r":522,"o":14,"t": "A dal by příčinu k řečem o ní, v zlou pověst ji obláčeje a mluvě: Ženu tuto vzal jsem, a všed k ní, nenalezl jsem jí pannou:"},{"i":5484,"b":4,"c":522,"r":522,"o":15,"t": "Tedy otec děvečky a matka její vezmouce přinesou znamení panenství děvečky k starším města svého k bráně."},{"i":5485,"b":4,"c":522,"r":522,"o":16,"t": "A dí otec děvečky k starším: Dceru svou dal jsem muži tomuto za manželku, kterýž ji v nenávisti má."},{"i":5486,"b":4,"c":522,"r":522,"o":17,"t": "A hle, sám příčinu dal řečem o ní, mluvě: Nenalezl jsem při dceři tvé panenství, a teď hle, znamení panenství dcery mé. I roztáhnou roucho to před staršími města."},{"i":5487,"b":4,"c":522,"r":522,"o":18,"t": "Tedy starší města toho jmou muže a trestati ho budou,"},{"i":5488,"b":4,"c":522,"r":522,"o":19,"t": "A uloží jemu pokutu sto lotů stříbra, kteréž dají otci děvečky, proto že vynesl zlou pověst proti panně Izraelské. I bude ji míti za manželku, kteréž nebude moci propustiti po všecky dny své."},{"i":5489,"b":4,"c":522,"r":522,"o":20,"t": "Jináč byla-li by pravá žaloba ta, a nebylo by nalezeno panenství při děvečce:"},{"i":5490,"b":4,"c":522,"r":522,"o":21,"t": "Tedy vyvedou děvečku ke dveřím otce jejího, a uházejí ji lidé města toho kamením, a umře; nebo dopustila se nešlechetnosti v Izraeli, smilnivši v domě otce svého. Tak odejmeš zlé z prostředku sebe."},{"i":5491,"b":4,"c":522,"r":522,"o":22,"t": "Kdyby kdo postižen byl, že obýval s ženou manželkou cizí, tedy umrou oni oba dva, muž, kterýž obýval s tou ženou, i žena také; i odejmeš zlé z Izraele."},{"i":5492,"b":4,"c":522,"r":522,"o":23,"t": "Byla-li by děvečka panna zasnoubená muži, a nalezna ji někdo v městě, obýval by s ní:"},{"i":5493,"b":4,"c":522,"r":522,"o":24,"t": "Vyvedete oba dva k bráně města toho, a uházíte je kamením, a umrou, děvečka, proto že nekřičela, jsuci v městě, a muž proto, že ponížil ženy bližního svého; a odejmeš zlé z prostředku svého."},{"i":5494,"b":4,"c":522,"r":522,"o":25,"t": "Pakli na poli nalezl by muž děvečku zasnoubenou, a násilí jí učině, obýval by s ní: smrtí umře muž ten sám,"},{"i":5495,"b":4,"c":522,"r":522,"o":26,"t": "Děvečce pak nic neučiníš. Nedopustila se hříchu hodného smrti; nebo jakož povstává někdo proti bližnímu svému a morduje život jeho, tak i při této věci."},{"i":5496,"b":4,"c":522,"r":522,"o":27,"t": "Na poli zajisté nalezl ji; křičela děvečka zasnoubená, a žádný tu nebyl, kdo by ji vysvobodil."},{"i":5497,"b":4,"c":522,"r":522,"o":28,"t": "Jestliže by nalezl někdo děvečku pannu, kteráž by zasnoubena nebyla, a vezma ji, obýval by s ní, a byli by postiženi:"},{"i":5498,"b":4,"c":522,"r":522,"o":29,"t": "Tedy dá muž ten, kterýž by obýval s ní, otci děvečky padesáte stříbrných, a bude jeho manželka, protože ponížil jí; nebude moci jí propustiti po všecky dny své."},{"i":5499,"b":4,"c":523,"r":523,"o":1,"t": "Nevejde do shromáždění Hospodinova, kdož by měl stlučené aneb odňaté lůno."}]