[{"i":2700,"b":1,"c":239,"r":239,"o":38,"t": "Y el altar de oro, y el aceite de la unción, y el perfume aromático, y el pabellón para la puerta del tabernáculo;"},{"i":2701,"b":1,"c":239,"r":239,"o":39,"t": "El altar de metal, con su enrejado de metal, sus varas, y todos sus vasos; y la fuente, y su basa;"},{"i":2702,"b":1,"c":239,"r":239,"o":40,"t": "Las cortinas del atrio, y sus columnas, y sus basas, y el pabellón para la puerta del atrio, y sus cuerdas, y sus estacas, y todos los vasos del servicio del tabernáculo, del tabernáculo del testimonio;"},{"i":2703,"b":1,"c":239,"r":239,"o":41,"t": "Las vestimentas del servicio para ministrar en el santuario, las sagradas vestiduras para Aarón el sacerdote, y las vestiduras de sus hijos, para ministrar en el sacerdocio."},{"i":2704,"b":1,"c":239,"r":239,"o":42,"t": "En conformidad á todas las cosas que Jehová había mandado á Moisés, así hicieron los hijos de Israel toda la obra."},{"i":2705,"b":1,"c":239,"r":239,"o":43,"t": "Y vió Moisés toda la obra, y he aquí que la habían hecho como Jehová había mandado; y bendíjolos."},{"i":2706,"b":1,"c":240,"r":240,"o":1,"t": "Y JEHOVA habló á Moisés, diciendo:"},{"i":2707,"b":1,"c":240,"r":240,"o":2,"t": "En el primer día del mes primero harás levantar el tabernáculo, el tabernáculo del testimonio:"},{"i":2708,"b":1,"c":240,"r":240,"o":3,"t": "Y pondrás en él el arca del testimonio, y la cubrirás con el velo:"},{"i":2709,"b":1,"c":240,"r":240,"o":4,"t": "Y meterás la mesa, y la pondrás en orden: meterás también el candelero y encenderás sus lámparas:"},{"i":2710,"b":1,"c":240,"r":240,"o":5,"t": "Y pondrás el altar de oro para el perfume delante del arca del testimonio, y pondrás el pabellón delante de la puerta del tabernáculo."},{"i":2711,"b":1,"c":240,"r":240,"o":6,"t": "Después pondrás el altar del holocausto delante de la puerta del tabernáculo, del tabernáculo del testimonio."},{"i":2712,"b":1,"c":240,"r":240,"o":7,"t": "Luego pondrás la fuente entre el tabernáculo del testimonio y el altar; y pondrás agua en ella."},{"i":2713,"b":1,"c":240,"r":240,"o":8,"t": "Finalmente pondrás el atrio en derredor, y el pabellón de la puerta del atrio."},{"i":2714,"b":1,"c":240,"r":240,"o":9,"t": "Y tomarás el aceite de la unción y ungirás el tabernáculo, y todo lo que está en él; y le santificarás con todos sus vasos, y será santo."},{"i":2715,"b":1,"c":240,"r":240,"o":10,"t": "Ungirás también el altar del holocausto y todos sus vasos: y santificarás el altar, y será un altar santísimo."},{"i":2716,"b":1,"c":240,"r":240,"o":11,"t": "Asimismo ungirás la fuente y su basa, y la santificarás."},{"i":2717,"b":1,"c":240,"r":240,"o":12,"t": "Y harás llegar á Aarón y á sus hijos á la puerta del tabernáculo del testimonio, y los lavarás con agua."},{"i":2718,"b":1,"c":240,"r":240,"o":13,"t": "Y harás vestir á Aarón las vestiduras sagradas, y lo ungirás, y lo consagrarás, para que sea mi sacerdote."},{"i":2719,"b":1,"c":240,"r":240,"o":14,"t": "Después harás llegar sus hijos, y les vestirás las túnicas:"},{"i":2720,"b":1,"c":240,"r":240,"o":15,"t": "Y los ungirás como ungiste á su padre, y serán mis sacerdotes: y será que su unción les servirá por sacerdocio perpetuo por sus generaciones."},{"i":2721,"b":1,"c":240,"r":240,"o":16,"t": "Y Moisés hizo conforme á todo lo que Jehová le mandó; así lo hizo."},{"i":2722,"b":1,"c":240,"r":240,"o":17,"t": "Y así en el día primero del primer mes, en el segundo año, el tabernáculo fué erigido."},{"i":2723,"b":1,"c":240,"r":240,"o":18,"t": "Y Moisés hizo levantar el tabernáculo, y asentó sus basas, y colocó sus tablas, y puso sus barras, é hizo alzar sus columnas."},{"i":2724,"b":1,"c":240,"r":240,"o":19,"t": "Y extendió la tienda sobre el tabernáculo, y puso la sobrecubierta encima del mismo; como Jehová había mandado á Moisés."},{"i":2725,"b":1,"c":240,"r":240,"o":20,"t": "Y tomó y puso el testimonio dentro del arca, y colocó las varas en el arca, y encima la cubierta sobre el arca:"},{"i":2726,"b":1,"c":240,"r":240,"o":21,"t": "Y metió el arca en el tabernáculo, y puso el velo de la tienda, y cubrió el arca del testimonio; como Jehová había mandado á Moisés."},{"i":2727,"b":1,"c":240,"r":240,"o":22,"t": "Y puso la mesa en el tabernáculo del testimonio, al lado septentrional del pabellón, fuera del velo:"},{"i":2728,"b":1,"c":240,"r":240,"o":23,"t": "Y sobre ella puso por orden los panes delante de Jehová, como Jehová había mandado á Moisés."},{"i":2729,"b":1,"c":240,"r":240,"o":24,"t": "Y puso el candelero en el tabernáculo del testimonio, enfrente de la mesa, al lado meridional del pabellón."},{"i":2730,"b":1,"c":240,"r":240,"o":25,"t": "Y encendió las lámparas delante de Jehová; como Jehová había mandado á Moisés."},{"i":2731,"b":1,"c":240,"r":240,"o":26,"t": "Puso también el altar de oro en el tabernáculo del testimonio, delante del velo:"},{"i":2732,"b":1,"c":240,"r":240,"o":27,"t": "Y encendió sobre él el perfume aromático; como Jehová había mandado á Moisés."},{"i":2733,"b":1,"c":240,"r":240,"o":28,"t": "Puso asimismo la cortina de la puerta del tabernáculo."},{"i":2734,"b":1,"c":240,"r":240,"o":29,"t": "Y colocó el altar del holocausto á la puerta del tabernáculo, del tabernáculo del testimonio; y ofreció sobre él holocausto y presente; como Jehová había mandado á Moisés."},{"i":2735,"b":1,"c":240,"r":240,"o":30,"t": "Y puso la fuente entre el tabernáculo del testimonio y el altar; y puso en ella agua para lavar."},{"i":2736,"b":1,"c":240,"r":240,"o":31,"t": "Y Moisés y Aarón y sus hijos lavaban en ella sus manos y sus pies."},{"i":2737,"b":1,"c":240,"r":240,"o":32,"t": "Cuando entraban en el tabernáculo del testimonio, y cuando se llegaban al altar, se lavaban; como Jehová había mandado á Moisés."},{"i":2738,"b":1,"c":240,"r":240,"o":33,"t": "Finalmente erigió el atrio en derredor del tabernáculo y del altar, y puso la cortina de la puerta del atrio. Y así acabó Moisés la obra."},{"i":2739,"b":1,"c":240,"r":240,"o":34,"t": "Entonces una nube cubrió el tabernáculo del testimonio, y la gloria de Jehová hinchió el tabernáculo."},{"i":2740,"b":1,"c":240,"r":240,"o":35,"t": "Y no podía Moisés entrar en el tabernáculo del testimonio, porque la nube estaba sobre él, y la gloria de Jehová lo tenía lleno."},{"i":2741,"b":1,"c":240,"r":240,"o":36,"t": "Y cuando la nube se alzaba del tabernáculo, los hijos de Israel se movían en todas sus jornadas:"},{"i":2742,"b":1,"c":240,"r":240,"o":37,"t": "Pero si la nube no se alzaba, no se partían hasta el día en que ella se alzaba."},{"i":2743,"b":1,"c":240,"r":240,"o":38,"t": "Porque la nube de Jehová estaba de día sobre el tabernáculo, y el fuego estaba de noche en él, á vista de toda la casa de Israel, en todas sus jornadas."},{"i":2744,"b":2,"c":301,"r":301,"o":1,"t": "Y LLAMO Jehová á Moisés, y habló con él desde el tabernáculo del testimonio, diciendo:"},{"i":2745,"b":2,"c":301,"r":301,"o":2,"t": "Habla á los hijos de Israel, y diles: Cuando alguno de entre vosotros ofreciere ofrenda á Jehová, de ganado vacuno ú ovejuno haréis vuestra ofrenda."},{"i":2746,"b":2,"c":301,"r":301,"o":3,"t": "Si su ofrenda fuere holocausto de vacas, macho sin tacha lo ofrecerá: de su voluntad lo ofrecerá á la puerta del tabernáculo del testimonio delante de Jehová."},{"i":2747,"b":2,"c":301,"r":301,"o":4,"t": "Y pondrá su mano sobre la cabeza del holocausto; y él lo aceptará para expiarle."},{"i":2748,"b":2,"c":301,"r":301,"o":5,"t": "Entonces degollará el becerro en la presencia de Jehová; y los sacerdotes, hijos de Aarón, ofrecerán la sangre, y la rociarán alrededor sobre el altar, el cual está á la puerta del tabernáculo del testimonio."},{"i":2749,"b":2,"c":301,"r":301,"o":6,"t": "Y desollará el holocausto, y lo dividirá en sus piezas."},{"i":2750,"b":2,"c":301,"r":301,"o":7,"t": "Y los hijos de Aarón sacerdote pondrán fuego sobre el altar, y compondrán la leña sobre el fuego."},{"i":2751,"b":2,"c":301,"r":301,"o":8,"t": "Luego los sacerdotes, hijos de Aarón, acomodarán las piezas, la cabeza y el redaño, sobre la leña que está sobre el fuego, que habrá encima del altar:"},{"i":2752,"b":2,"c":301,"r":301,"o":9,"t": "Y lavará con agua sus intestinos y sus piernas: y el sacerdote hará arder todo sobre el altar: holocausto es, ofrenda encendida de olor suave á Jehová."},{"i":2753,"b":2,"c":301,"r":301,"o":10,"t": "Y si su ofrenda para holocausto fuere de ovejas, de los corderos, ó de las cabras, macho sin defecto lo ofrecerá."},{"i":2754,"b":2,"c":301,"r":301,"o":11,"t": "Y ha de degollarlo al lado septentrional del altar delante de Jehová: y los sacerdotes, hijos de Aarón, rociarán su sangre sobre el altar alrededor."},{"i":2755,"b":2,"c":301,"r":301,"o":12,"t": "Y lo dividirá en sus piezas, con su cabeza y su redaño; y el sacerdote las acomodará sobre la leña que está sobre el fuego, que habrá encima del altar;"},{"i":2756,"b":2,"c":301,"r":301,"o":13,"t": "Y lavará sus entrañas y sus piernas con agua; y el sacerdote lo ofrecerá todo, y harálo arder sobre el altar; holocausto es, ofrenda encendida de olor suave á Jehová."},{"i":2757,"b":2,"c":301,"r":301,"o":14,"t": "Y si el holocausto se hubiere de ofrecer á Jehová de aves, presentará su ofrenda de tórtolas, ó de palominos."},{"i":2758,"b":2,"c":301,"r":301,"o":15,"t": "Y el sacerdote la ofrecerá sobre el altar, y ha de quitarle la cabeza, y hará que arda en el altar; y su sangre será exprimida sobre la pared del altar."},{"i":2759,"b":2,"c":301,"r":301,"o":16,"t": "Y le ha de quitar el buche y las plumas, lo cual echará junto al altar, hacia el oriente, en el lugar de las cenizas."},{"i":2760,"b":2,"c":301,"r":301,"o":17,"t": "Y la henderá por sus alas, mas no la dividirá en dos: y el sacerdote la hará arder sobre el altar, sobre la leña que estará en el fuego; holocausto es, ofrenda encendida de olor suave á Jehová."},{"i":2761,"b":2,"c":302,"r":302,"o":1,"t": "Y CUANDO alguna persona ofreciere oblación de presente á Jehová, su ofrenda será flor de harina, sobre la cual echará aceite, y pondrá sobre ella incienso:"},{"i":2762,"b":2,"c":302,"r":302,"o":2,"t": "Y la traerá á los sacerdotes, hijos de Aarón; y de ello tomará el sacerdote su puño lleno de su flor de harina y de su aceite, con todo su incienso, y lo hará arder sobre el altar: ofrenda encendida para recuerdo, de olor suave á Jehová."},{"i":2763,"b":2,"c":302,"r":302,"o":3,"t": "Y la sobra del presente será de Aarón y de sus hijos: es cosa santísima de las ofrendas que se queman á Jehová."},{"i":2764,"b":2,"c":302,"r":302,"o":4,"t": "Y cuando ofrecieres ofrenda de presente cocida en horno, será de tortas de flor de harina sin levadura, amasadas con aceite, y hojaldres sin levadura untadas con aceite."},{"i":2765,"b":2,"c":302,"r":302,"o":5,"t": "Mas si tu presente fuere ofrenda de sartén, será de flor de harina sin levadura, amasada con aceite,"},{"i":2766,"b":2,"c":302,"r":302,"o":6,"t": "La cual partirás en piezas, y echarás sobre ella aceite: es presente."},{"i":2767,"b":2,"c":302,"r":302,"o":7,"t": "Y si tu presente fuere ofrenda cocida en cazuela, haráse de flor de harina con aceite."},{"i":2768,"b":2,"c":302,"r":302,"o":8,"t": "Y traerás á Jehová la ofrenda que se hará de estas cosas, y la presentarás al sacerdote, el cual la llegará al altar."},{"i":2769,"b":2,"c":302,"r":302,"o":9,"t": "Y tomará el sacerdote de aquel presente, en memoria del mismo, y harálo arder sobre el altar; ofrenda encendida, de suave olor á Jehová."},{"i":2770,"b":2,"c":302,"r":302,"o":10,"t": "Y lo restante del presente será de Aarón y de sus hijos; es cosa santísima de las ofrendas que se queman á Jehová."},{"i":2771,"b":2,"c":302,"r":302,"o":11,"t": "Ningun presente que ofreciereis á Jehová, será con levadura: porque de ninguna cosa leuda, ni de ninguna miel, se ha de quemar ofrenda á Jehová."},{"i":2772,"b":2,"c":302,"r":302,"o":12,"t": "En la ofrenda de las primicias las ofreceréis á Jehová: mas no subirán sobre el altar en olor de suavidad."},{"i":2773,"b":2,"c":302,"r":302,"o":13,"t": "Y sazonarás toda ofrenda de tu presente con sal; y no harás que falte jamás de tu presente la sal de la alianza de tu Dios: en toda ofrenda tuya ofrecerás sal."},{"i":2774,"b":2,"c":302,"r":302,"o":14,"t": "Y si ofrecieres á Jehová presente de primicias, tostarás al fuego las espigas verdes, y el grano desmenuzado ofrecerás por ofrenda de tus primicias."},{"i":2775,"b":2,"c":302,"r":302,"o":15,"t": "Y pondrás sobre ella aceite, y pondrás sobre ella incienso: es presente."},{"i":2776,"b":2,"c":302,"r":302,"o":16,"t": "Y el sacerdote hará arder, en memoria del don, parte de su grano desmenuzado, y de su aceite con todo su incienso; es ofrenda encendida á Jehová."},{"i":2777,"b":2,"c":303,"r":303,"o":1,"t": "Y SI su ofrenda fuere sacrificio de paces, si hubiere de ofrecerlo de ganado vacuno, sea macho ó hembra, sin defecto lo ofrecerá delante de Jehová:"},{"i":2778,"b":2,"c":303,"r":303,"o":2,"t": "Y pondrá su mano sobre la cabeza de su ofrenda, y la degollará á la puerta del tabernáculo del testimonio; y los sacerdotes, hijos de Aarón, rociarán su sangre sobre el altar en derredor."},{"i":2779,"b":2,"c":303,"r":303,"o":3,"t": "Luego ofrecerá del sacrificio de las paces, por ofrenda encendida á Jehová, el sebo que cubre los intestinos, y todo el sebo que está sobre las entrañas,"},{"i":2780,"b":2,"c":303,"r":303,"o":4,"t": "Y los dos riñones, y el sebo que está sobre ellos, y sobre los ijares, y con los riñones quitará el redaño que está sobre el hígado."},{"i":2781,"b":2,"c":303,"r":303,"o":5,"t": "Y los hijos de Aarón harán arder esto en el altar, sobre el holocausto que estará sobre la leña que habrá encima del fuego; es ofrenda de olor suave á Jehová."},{"i":2782,"b":2,"c":303,"r":303,"o":6,"t": "Mas si de ovejas fuere su ofrenda para sacrificio de paces á Jehová, sea macho ó hembra, ofrecerála sin tacha."},{"i":2783,"b":2,"c":303,"r":303,"o":7,"t": "Si ofreciere cordero por su ofrenda, ha de ofrecerlo delante de Jehová:"},{"i":2784,"b":2,"c":303,"r":303,"o":8,"t": "Y pondrá su mano sobre la cabeza de su ofrenda, y después la degollará delante del tabernáculo del testimonio; y los hijos de Aarón rociarán su sangre sobre el altar en derredor."},{"i":2785,"b":2,"c":303,"r":303,"o":9,"t": "Y del sacrificio de las paces ofrecerá por ofrenda encendida á Jehová, su sebo, y la cola entera, la cual quitará á raíz del espinazo, y el sebo que cubre los intestinos, y todo el sebo que está sobre las entrañas:"},{"i":2786,"b":2,"c":303,"r":303,"o":10,"t": "Asimismo los dos riñones, y el sebo que está sobre ellos, y el que está sobre los ijares, y con los riñones quitará el redaño de sobre el hígado."},{"i":2787,"b":2,"c":303,"r":303,"o":11,"t": "Y el sacerdote hará arder esto sobre el altar; vianda de ofrenda encendida á Jehová."},{"i":2788,"b":2,"c":303,"r":303,"o":12,"t": "Y si fuere cabra su ofrenda ofrecerála delante de Jehová:"},{"i":2789,"b":2,"c":303,"r":303,"o":13,"t": "Y pondrá su mano sobre la cabeza de ella, y la degollará delante del tabernáculo del testimonio; y los hijos de Aarón rociarán su sangre sobre el altar en derredor."},{"i":2790,"b":2,"c":303,"r":303,"o":14,"t": "Después ofrecerá de ella su ofrenda encendida á Jehová; el sebo que cubre los intestinos, y todo el sebo que está sobre las entrañas,"},{"i":2791,"b":2,"c":303,"r":303,"o":15,"t": "Y los dos riñones, y el sebo que está sobre ellos, y el que está sobre los ijares, y con los riñones quitará el redaño de sobre el hígado."},{"i":2792,"b":2,"c":303,"r":303,"o":16,"t": "Y el sacerdote hará arder esto sobre el altar; es vianda de ofrenda que se quema en olor de suavidad á Jehová: el sebo todo es de Jehová."},{"i":2793,"b":2,"c":303,"r":303,"o":17,"t": "Estatuto perpetuo por vuestras edades; en todas vuestras moradas, ningún sebo ni ninguna sangre comeréis."},{"i":2794,"b":2,"c":304,"r":304,"o":1,"t": "Y HABLO Jehová á Moisés, diciendo:"},{"i":2795,"b":2,"c":304,"r":304,"o":2,"t": "Habla á los hijos de Israel, diciendo: Cuando alguna persona pecare por yerro en alguno de los mandamientos de Jehová sobre cosas que no se han de hacer, y obrare contra alguno de ellos;"},{"i":2796,"b":2,"c":304,"r":304,"o":3,"t": "Si sacerdote ungido pecare según el pecado del pueblo, ofrecerá á Jehová, por su pecado que habrá cometido, un becerro sin tacha para expiación."},{"i":2797,"b":2,"c":304,"r":304,"o":4,"t": "Y traerá el becerro á la puerta del tabernáculo del testimonio delante de Jehová, y pondrá su mano sobre la cabeza del becerro, y lo degollará delante de Jehová."},{"i":2798,"b":2,"c":304,"r":304,"o":5,"t": "Y el sacerdote ungido tomará de la sangre del becerro, y la traerá al tabernáculo del testimonio;"},{"i":2799,"b":2,"c":304,"r":304,"o":6,"t": "Y mojará el sacerdote su dedo en la sangre, y rociará de aquella sangre siete veces delante de Jehová, hacia el velo del santuario."}]