[{"i":3800,"b":3,"c":405,"r":405,"o":10,"t": "Každý nechť má věci, které zasvětil; co kdo dá knězi, ať připadne jemu.\""},{"i":3801,"b":3,"c":405,"r":405,"o":11,"t": "Hospodin promluvil k Mojžíšovi a řekl:"},{"i":3802,"b":3,"c":405,"r":405,"o":12,"t": "\"Mluv k synům Izraele a řekni jim: Jestliže se někdo proviní tím, že jeho žena zbloudila, odvrátivši se,"},{"i":3803,"b":3,"c":405,"r":405,"o":13,"t": "jestliže muž spal s tou ženou tělesně bez vědomí jejího manžela a ona se poskvrnila v skrytu, a není proti ní svědka a nebyla přistižena při činu;"},{"i":3804,"b":3,"c":405,"r":405,"o":14,"t": "jestliže nyní na muže přijde duch žárlivosti a on žárlí na svou ženu, která se zneuctila, anebo jestliže na něj přijde duch žárlivosti a on žárlí na svou ženu nevinnou:"},{"i":3805,"b":3,"c":405,"r":405,"o":15,"t": "ten muž přivede svou ženu před kněze a přinese za ni oběť desátého dílu efy ječné mouky. Nepoleje ji olejem a nedá na ni kadidlo, neboť je to oběť žárlivosti, oběť připomínková, která má připomínat hřích."},{"i":3806,"b":3,"c":405,"r":405,"o":16,"t": "Kněz přivede tu ženu a postaví ji před Hospodina."},{"i":3807,"b":3,"c":405,"r":405,"o":17,"t": "Potom vezme kněz živou vodu v hliněné nádobě a vezme prach z podlahy Příbytku a vsype jej do té vody."},{"i":3808,"b":3,"c":405,"r":405,"o":18,"t": "Postaviv ženu před Hospodina, uvolní jí vlasy a vloží jí do rukou oběť připomínkovou (to jest oběť žárlivosti). Ale v ruce kněze budou vody hořkosti a prokletí."},{"i":3809,"b":3,"c":405,"r":405,"o":19,"t": "Potom kněz zaváže ženu přísahou. Řekne jí: Jestliže není pravda, že s tebou muž spal, že jsi se odvrátila a poskvrnila, když tvůj manžel měl nad tebou moc, ať ti tyto vody hořkosti a prokletí neublíží!"},{"i":3810,"b":3,"c":405,"r":405,"o":20,"t": "Ale jestliže je pravda, že jsi se odvrátila, když tvůj manžel měl nad tebou moc, že jsi se poskvrnila a muž jiný než tvůj manžel s tebou sdílel lože..."},{"i":3811,"b":3,"c":405,"r":405,"o":21,"t": "Kněz zde zaváže ženu přísahou proklínací. Řekne jí: ... Ať tě Hospodin učiní příkladem pro kletby a přísahy ve tvém lidu tím, že způsobí zvadnutí tvého lůna a zduření tvého břicha!"},{"i":3812,"b":3,"c":405,"r":405,"o":22,"t": "Ať tyto vody prokletí vniknou do tvých útrob, aby se ti zdulo břicho a zvadlo lůno! Žena odpoví: Amen! Amen!"},{"i":3813,"b":3,"c":405,"r":405,"o":23,"t": "Potom kněz sepíše tyto kletby a setře je do vod hořkosti."},{"i":3814,"b":3,"c":405,"r":405,"o":24,"t": "Dá ženě vypít tyto vody hořkosti a prokletí, a tyto vody prokletí vniknou do ní, aby jí byly hořké."},{"i":3815,"b":3,"c":405,"r":405,"o":25,"t": "Vezme kněz z rukou ženy oběť žárlivosti, bude jí mávat před Hospodinem a ponese ji na oltář."},{"i":3816,"b":3,"c":405,"r":405,"o":26,"t": "Vezme z ní hrst, na památku, kterou spálí na oltáři. Potom dá ženě vypít ty vody."},{"i":3817,"b":3,"c":405,"r":405,"o":27,"t": "A když jí je dá vypít, jestliže je pravda, že se poskvrnila tím, že podvedla svého manžela, tehdy vody prokletí, vniknuvše do ní, jí budou hořké: její břicho se zdurří, její lůno zvadne, a pro svůj lid bude sloužit za příklad v kletbách."},{"i":3818,"b":3,"c":405,"r":405,"o":28,"t": "Jestliže se však neposkvrnila a jestliže je čistá, zůstane bez úhony a bude mít děti."},{"i":3819,"b":3,"c":405,"r":405,"o":29,"t": "Toto je rituál pro případ žárlivosti, když se žena odvrátila a poskvrnila, když její manžel měl nad ní moc,"},{"i":3820,"b":3,"c":405,"r":405,"o":30,"t": "anebo když na muže přijde duch žárlivosti a žárlí na svou ženu. Když manžel přivede tuto ženu před Hospodina, kněz na ni uplatní tento rituál v plném rozsahu."},{"i":3821,"b":3,"c":405,"r":405,"o":31,"t": "Manžel bude prost viny; žena ponese svůj hřích.\""},{"i":3822,"b":3,"c":406,"r":406,"o":1,"t": "Hospodin promluvil k Mojžíšovi a řekl:"},{"i":3823,"b":3,"c":406,"r":406,"o":2,"t": "\"Mluv k synům Izraele a řekni jim: Jestliže muž nebo žena učiní slib, slib nazírský, kterým se zaslíbil Hospodinu,"},{"i":3824,"b":3,"c":406,"r":406,"o":3,"t": "ať se zdrží vína a nápojů kvašených, ať nepije ocet, který se z nich získává, ať nepije žádnou hroznovou šťávu, ať nejí hrozny čerstvé ani hrozny suché."},{"i":3825,"b":3,"c":406,"r":406,"o":4,"t": "Po celou dobu svého zasvěcení ať nevezme nic z vinné révy, od šťávy z nezralých hroznů až po matoliny."},{"i":3826,"b":3,"c":406,"r":406,"o":5,"t": "Dokud bude zasvěcen svým slibem, ať břitva nepřejde po jeho hlavě; dokud neuplyne doba, pro kterou se zaslíbil Hospodinu, bude zasvěcen a nechá volně růst svou kštici."},{"i":3827,"b":3,"c":406,"r":406,"o":6,"t": "Po celou dobu svého zasvěcení Hospodinu ať se nepřiblíží k mrtvému;"},{"i":3828,"b":3,"c":406,"r":406,"o":7,"t": "ani pro svého otce, ani pro svou matku, ani pro svého bratra, ani pro svou sestru se neposkvrní, když zemřou, neboť na své hlavě nese zasvěcení svého Boha."},{"i":3829,"b":3,"c":406,"r":406,"o":8,"t": "Po celou dobu svého nazírství je zasvěcen Hospodinu."},{"i":3830,"b":3,"c":406,"r":406,"o":9,"t": "Jestliže blízko něho někdo náhle zemře a poskvrní jeho zasvěcenou kštici, oholí si hlavu v den svého očištění, oholí si hlavu sedmého dne."},{"i":3831,"b":3,"c":406,"r":406,"o":10,"t": "Osmého dne přinese dvě hrdličky nebo dvě holoubata ke knězi, ke vchodu do Stanu setkávání."},{"i":3832,"b":3,"c":406,"r":406,"o":11,"t": "Kněz obětuje jedno jako oběť za hřích a druhé jako zápalnou oběť; potom vykoná nad tím mužem obřad smíření za poskvrnění, které si přivodil u toho mrtvého. Muž zasvětí svou hlavu onoho dne;"},{"i":3833,"b":3,"c":406,"r":406,"o":12,"t": "zasvětí se Hospodinu na dobu svého nazírství a přivede ročního beránka jako oběť za provinění. Doba, která již uplynula, se nebude počítat, protože jeho kštice byla poskvrněna."},{"i":3834,"b":3,"c":406,"r":406,"o":13,"t": "Toto je rituál pro nazíra v den, kdy uplyne doba jeho zasvěcení. Bude přiveden ke vchodu do Stanu setkávání,"},{"i":3835,"b":3,"c":406,"r":406,"o":14,"t": "a přinese Hospodinu svůj obětní dar: na zápalnou oběť ročního beránka bez vady; na oběť za hřích roční ovečku bez vady; na oběť společenství berana bez vady;"},{"i":3836,"b":3,"c":406,"r":406,"o":15,"t": "košík nekvašených koláčů z jemné mouky, zadělaných olejem, nekvašené placky potřené olejem, s oběťmi přídavnými a úlitbami."},{"i":3837,"b":3,"c":406,"r":406,"o":16,"t": "Kněz, přinesl všechno toto před Hospodina, obětuje oběť za hřích a zápalnou oběť nazíra."},{"i":3838,"b":3,"c":406,"r":406,"o":17,"t": "Ten učiní oběť společenství s beranem a s nekvašenými chleby z košíku, a kněz obětuje oběť přídavnou a úlitbu."},{"i":3839,"b":3,"c":406,"r":406,"o":18,"t": "Potom nazír oholí svou zasvěcenou kštici u vchodu do Stanu setkávání, vezme vlasy své zasvěcené hlavy a vloží je do ohně oběti společenství."},{"i":3840,"b":3,"c":406,"r":406,"o":19,"t": "Kněz vezme plec berana, jednou uvařenou, jeden nekvašený koláč z košíku a jednu nekvašenou placku. Vloží je do ruky nazíra, když si oholil kštici."},{"i":3841,"b":3,"c":406,"r":406,"o":20,"t": "Bude jimi mávat před Hospodinem; je to svatá věc, která připadne knězi kromě hrudi mávání a stehna pozdvihování. Nazír bude moci od nynějška pít víno."},{"i":3842,"b":3,"c":406,"r":406,"o":21,"t": "Toto je rituál týkající se nazíra. Jestliže se kromě své kštice zavázal slibem osobního obětního daru Hospodinu, splní (nepočítaje v to, co mu jeho prostředky dovolí) tento slib, který učinil, kromě toho, co předepisuje rituál pro jeho kštici.\""},{"i":3843,"b":3,"c":406,"r":406,"o":22,"t": "Hospodin promluvil k Mojžíšovi a řekl:"},{"i":3844,"b":3,"c":406,"r":406,"o":23,"t": "\"Mluv k Áronovi a k jeho synům a řekni jim: Takto budete žehnat synům Izraele. Řeknete jim:"},{"i":3845,"b":3,"c":406,"r":406,"o":24,"t": "Hospodin ti žehnej a opatruj tě!"},{"i":3846,"b":3,"c":406,"r":406,"o":25,"t": "Hospodin ať rozjasní svou tvář nad tebou a je ti milostiv!"},{"i":3847,"b":3,"c":406,"r":406,"o":26,"t": "Hospodin ať obrátí svou tvář k tobě a dá ti pokoj!"},{"i":3848,"b":3,"c":406,"r":406,"o":27,"t": "Tak ať položí mé jméno na syny Izraele, a já jim požehnám.\""},{"i":3849,"b":3,"c":407,"r":407,"o":1,"t": "V den, kdy Mojžíš dokončil vztyčení Příbytku, pomazal jej a zasvětil se vším jeho zařízením, stejně jako oltář se vším jeho příslušenstvím. Když všechno toto pomazal a zasvětil,"},{"i":3850,"b":3,"c":407,"r":407,"o":2,"t": "učinili knížata Izraele obětní dar; to byli předáci rodů, ti, kteří byli knížaty kmenů a předsedali soupisu."},{"i":3851,"b":3,"c":407,"r":407,"o":3,"t": "Přivedli svůj obětní dar před Hospodina: šest krytých vozů a dvanáct volů, jeden vůz pro dvě knížata a jednoho vola pro každého. Nechali je přijít před Příbytek."},{"i":3852,"b":3,"c":407,"r":407,"o":4,"t": "Hospodin promluvil k Mojžíšovi a řekl:"},{"i":3853,"b":3,"c":407,"r":407,"o":5,"t": "\"Přijmi je od nich a ať jsou určeny pro službu ve Stanu setkávání. Dáš je levitům, každému podle jeho funkce.\""},{"i":3854,"b":3,"c":407,"r":407,"o":6,"t": "Mojžíš vzal vozy a voly a dal je levitům."},{"i":3855,"b":3,"c":407,"r":407,"o":7,"t": "Synům Geršónovým dal dva vozy a čtyři voly podle jejich funkce."},{"i":3856,"b":3,"c":407,"r":407,"o":8,"t": "Synům Merariho dal čtyři vozy a osm volů podle funkce, kterou měli vykonávat pod vedením Itamara, syna Árona kněze."},{"i":3857,"b":3,"c":407,"r":407,"o":9,"t": "Ale synům Kehatovým nedal nic, neboť oni měli nosit na ramenou svaté břemeno, které jim bylo svěřeno."},{"i":3858,"b":3,"c":407,"r":407,"o":10,"t": "Knížata tehdy učinila obětní dar k zasvěcení oltáře v den jeho pomazání. Přinesli svůj obětní dar před oltář,"},{"i":3859,"b":3,"c":407,"r":407,"o":11,"t": "a Hospodin řekl Mojžíšovi: \"Ať každý den jedno z knížat přinese svůj obětní dar k zasvěcení oltáře.\""},{"i":3860,"b":3,"c":407,"r":407,"o":12,"t": "Ten, který přinesl svůj obětní dar prvního dne, byl Nachšón, syn Amminadabův, z kmene Judova."},{"i":3861,"b":3,"c":407,"r":407,"o":13,"t": "Jeho obětní dar zahrnoval: stříbrnou mísu vážící 130 šekelů, stříbrnou kropenku vážící sedmdesát šekelů (v šekelech svatyně), obě naplněné, k oběti přídavné, jemnou moukou zadělanou olejem,"},{"i":3862,"b":3,"c":407,"r":407,"o":14,"t": "zlatou misku o deseti šekelech, plnou kadidla,"},{"i":3863,"b":3,"c":407,"r":407,"o":15,"t": "býka, berana a ročního beránka na zápalnou oběť,"},{"i":3864,"b":3,"c":407,"r":407,"o":16,"t": "kozla na oběť za hřích,"},{"i":3865,"b":3,"c":407,"r":407,"o":17,"t": "a na oběť společenství dva býky, pět beranů, pět kozlů, pět ročních beránků. To byl obětní dar Nachšóna, syna Amminadabova."},{"i":3866,"b":3,"c":407,"r":407,"o":18,"t": "Ten, který přinesl svůj obětní dar druhého dne, byl Netaneel, syn Cuarův, kníže z kmene Isacharova."},{"i":3867,"b":3,"c":407,"r":407,"o":19,"t": "Jeho obětní dar zahrnoval: stříbrnou mísu vážící 130 šekelů, stříbrnou kropenku vážící sedmdesát šekelů (v šekelech svatyně), obě naplněné, k oběti přídavné, jemnou moukou zadělanou olejem,"},{"i":3868,"b":3,"c":407,"r":407,"o":20,"t": "zlatou misku o deseti šekelech, plnou kadidla,"},{"i":3869,"b":3,"c":407,"r":407,"o":21,"t": "býka, berana a ročního beránka na zápalnou oběť,"},{"i":3870,"b":3,"c":407,"r":407,"o":22,"t": "kozla na oběť za hřích,"},{"i":3871,"b":3,"c":407,"r":407,"o":23,"t": "a na oběť společenství dva býky, pět beranů, pět kozlů, pět ročních beránků. To byl obětní dar Netaneela, syna Cuarova."},{"i":3872,"b":3,"c":407,"r":407,"o":24,"t": "Ten, který přinesl svůj obětní dar třetího dne, byl Eliab, syn Chelónův, kníže synů Zabulonových."},{"i":3873,"b":3,"c":407,"r":407,"o":25,"t": "Jeho obětní dar zahrnoval: stříbrnou mísu vážící 130 šekelů, stříbrnou kropenku vážící sedmdesát šekelů (v šekelech svatyně), obě naplněné, k oběti přídavné, jemnou moukou zadělanou olejem,"},{"i":3874,"b":3,"c":407,"r":407,"o":26,"t": "zlatou misku o deseti šekelech, plnou kadidla,"},{"i":3875,"b":3,"c":407,"r":407,"o":27,"t": "býka, berana a ročního beránka na zápalnou oběť,"},{"i":3876,"b":3,"c":407,"r":407,"o":28,"t": "kozla na oběť za hřích,"},{"i":3877,"b":3,"c":407,"r":407,"o":29,"t": "a na oběť společenství dva býky, pět beranů, pět kozlů, pět ročních beránků. To byl obětní dar Eliaba, syna Chelónova."},{"i":3878,"b":3,"c":407,"r":407,"o":30,"t": "Ten, který přinesl svůj obětní dar čtvrtého dne, byl Elícur, syn Šedeúrův, kníže synů Rubenových."},{"i":3879,"b":3,"c":407,"r":407,"o":31,"t": "Jeho obětní dar zahrnoval: stříbrnou mísu vážící 130 šekelů, stříbrnou kropenku vážící sedmdesát šekelů (v šekelech svatyně), obě naplněné, k oběti přídavné, jemnou moukou zadělanou olejem,"},{"i":3880,"b":3,"c":407,"r":407,"o":32,"t": "zlatou misku o deseti šekelech, plnou kadidla,"},{"i":3881,"b":3,"c":407,"r":407,"o":33,"t": "býka, berana a ročního beránka na zápalnou oběť,"},{"i":3882,"b":3,"c":407,"r":407,"o":34,"t": "kozla na oběť za hřích,"},{"i":3883,"b":3,"c":407,"r":407,"o":35,"t": "a na oběť společenství dva býky, pět beranů, pět kozlů, pět ročních beránků. To byl obětní dar Elícúra, syna Šedeúrova."},{"i":3884,"b":3,"c":407,"r":407,"o":36,"t": "Ten, který přinesl svůj obětní dar pátého dne, byl Šelumiel, syn Curišaddajův, kníže synů Šimeonových."},{"i":3885,"b":3,"c":407,"r":407,"o":37,"t": "Jeho obětní dar zahrnoval: stříbrnou mísu vážící 130 šekelů, stříbrnou kropenku vážící sedmdesát šekelů (v šekelech svatyně), obě naplněné, k oběti přídavné, jemnou moukou zadělanou olejem,"},{"i":3886,"b":3,"c":407,"r":407,"o":38,"t": "zlatou misku o deseti šekelech, plnou kadidla,"},{"i":3887,"b":3,"c":407,"r":407,"o":39,"t": "býka, berana a ročního beránka na zápalnou oběť,"},{"i":3888,"b":3,"c":407,"r":407,"o":40,"t": "kozla na oběť za hřích,"},{"i":3889,"b":3,"c":407,"r":407,"o":41,"t": "a na oběť společenství dva býky, pět beranů, pět kozlů, pět ročních beránků. To byl obětní dar Šelumiela, syna Curišaddajova."},{"i":3890,"b":3,"c":407,"r":407,"o":42,"t": "Ten, který přinesl svůj obětní dar šestého dne, byl Eljasaf, syn Réuelův, kníže synů Gadových."},{"i":3891,"b":3,"c":407,"r":407,"o":43,"t": "Jeho obětní dar zahrnoval: stříbrnou mísu vážící 130 šekelů, stříbrnou kropenku vážící sedmdesát šekelů (v šekelech svatyně), obě naplněné, k oběti přídavné, jemnou moukou zadělanou olejem,"},{"i":3892,"b":3,"c":407,"r":407,"o":44,"t": "zlatou misku o deseti šekelech, plnou kadidla,"},{"i":3893,"b":3,"c":407,"r":407,"o":45,"t": "býka, berana a ročního beránka na zápalnou oběť,"},{"i":3894,"b":3,"c":407,"r":407,"o":46,"t": "kozla na oběť za hřích,"},{"i":3895,"b":3,"c":407,"r":407,"o":47,"t": "a na oběť společenství dva býky, pět beranů, pět kozlů, pět ročních beránků. To byl obětní dar Eljasafa, syna Réuelova."},{"i":3896,"b":3,"c":407,"r":407,"o":48,"t": "Ten, který přinesl svůj obětní dar sedmého dne, byl Elíšama, syn Ammihudův, kníže synů Efrajimových."},{"i":3897,"b":3,"c":407,"r":407,"o":49,"t": "Jeho obětní dar zahrnoval: stříbrnou mísu vážící 130 šekelů, stříbrnou kropenku vážící sedmdesát šekelů (v šekelech svatyně), obě naplněné, k oběti přídavné, jemnou moukou zadělanou olejem,"},{"i":3898,"b":3,"c":407,"r":407,"o":50,"t": "zlatou misku o deseti šekelech, plnou kadidla,"},{"i":3899,"b":3,"c":407,"r":407,"o":51,"t": "býka, berana a ročního beránka na zápalnou oběť,"}]