[{"i":32200,"b":50,"c":5227,"r":5227,"o":37,"t": "A bylo nás všech na lodi dvě stě sedmdesát šest duší."},{"i":32201,"b":50,"c":5227,"r":5227,"o":38,"t": "A nasycené jídlem, odlehčili lodi, vyhazujíce obilí do moře."},{"i":32202,"b":50,"c":5227,"r":5227,"o":39,"t": "A když nastal den, nepoznali mořeplavci zemi, ale uzřeli zátoku, mající břeh, a usmyslili sobě, bude-li možno, tam loď vvésti."},{"i":32203,"b":50,"c":5227,"r":5227,"o":40,"t": "A kotvy utrhše, odevzdali se moři, a s svazků k veslům popustili, a vyzdvihše plachtu přední, hnali se k břehu."},{"i":32204,"b":50,"c":5227,"r":5227,"o":41,"t": "A přišedše na místo, kdež se dvě moře stýkala, uvízli lodí; a přední díl lodí vhleznul a zůstal nepohnutelně, zadní pak díl rozbíjen byl násilím vln."},{"i":32205,"b":50,"c":5227,"r":5227,"o":42,"t": "Rada pak vojáků stala se, aby vězně zmordovali, aby kdo neuplav, neutekl."},{"i":32206,"b":50,"c":5227,"r":5227,"o":43,"t": "Ale setník chtěje Pavla zachovati, překazil jim radu, a rozkázal, aby ti, kteříž umějí plavati, nejprve vskočivše, vyšli na zem,"},{"i":32207,"b":50,"c":5227,"r":5227,"o":44,"t": "jiní pak někteří na deskách, a někteří na jiných věcech, kteréž z lodi plovaly. I tak stalo se, že všickni vyvázli na zem."},{"i":32208,"b":50,"c":5228,"r":5228,"o":1,"t": "A zachránivše se, tehdy jsme zvěděli, že ten ostrov Maltenský slove."},{"i":32209,"b":50,"c":5228,"r":5228,"o":2,"t": "A obyvatelé dali nám veliké přívětivosti; rozdělavše oheň, přijali nás všecky, nebo pršelo a bylo zima."},{"i":32210,"b":50,"c":5228,"r":5228,"o":3,"t": "Když pak Pavel snesl hromadu chrastí a vložil na oheň, zmije od horka vyšedši, uchopila se ruky jeho."},{"i":32211,"b":50,"c":5228,"r":5228,"o":4,"t": "A když ji viděli obyvatelé visící na ruce jeho, řekli mezi sebou: Jistě tento člověk jest vražedlník, kteréhož, ač se z moře vyvázl, pomsta nedopustila živu býti."},{"i":32212,"b":50,"c":5228,"r":5228,"o":5,"t": "On pak setřásl tu zmiji do ohně, a nic se jemu zlého nestalo."},{"i":32213,"b":50,"c":5228,"r":5228,"o":6,"t": "Oni pak čekali, až by otekl, aneb hned padl mrtev. Ale poněvadž dlouho čekali, a viděli, že se mu nic zlého neděje, změnivše se, pravili, že on jest Bůh."},{"i":32214,"b":50,"c":5228,"r":5228,"o":7,"t": "A v těch krajinách měl statek kníže ostrova, jménem Publius, kterýžto nás přijal a tři dni s velikou ochotností hostem držel."},{"i":32215,"b":50,"c":5228,"r":5228,"o":8,"t": "Stalo se pak, že otec Publiův ležel nemocen zimnicemi a krvotokem. K němuž Pavel všed, a modliv se, vzložil na něho ruce a uzdravil ho."},{"i":32216,"b":50,"c":5228,"r":5228,"o":9,"t": "A když se to stalo, i jiní, kteříž měli nemoci na ostrově, scházeli se k němu a uzdravováni byli."},{"i":32217,"b":50,"c":5228,"r":5228,"o":10,"t": "Kteřížto i mnohou poctivostí poctili nás, a když jsme měli plouti, obdařili nás, čehož nám potřebí bylo."},{"i":32218,"b":50,"c":5228,"r":5228,"o":11,"t": "Po třech pak měsících plavili jsme se v lodi Alexandrinské, kteráž v ostrově přes zimu stála, a měla znamení Diůskurů."},{"i":32219,"b":50,"c":5228,"r":5228,"o":12,"t": "A připlouvše do Syrakus, zůstali jsme tu tři dni."},{"i":32220,"b":50,"c":5228,"r":5228,"o":13,"t": "Odtud pak obplouvše, přišli jsme do Regia. A po dni, když povstal vítr od poledne, druhého dne přišli jsme do Puteolů."},{"i":32221,"b":50,"c":5228,"r":5228,"o":14,"t": "Kdež naleznouce bratří, napomenuti jsme, abychom u nich pobyli za sedm dní. A tak jsme přišli do Říma."},{"i":32222,"b":50,"c":5228,"r":5228,"o":15,"t": "A odkudž bratří, uslyševše o nás, přišli nám v cestu až do Appia Forum a do Tří hospod. Kteréž Pavel uzřev, děkoval Bohu a posilnil se."},{"i":32223,"b":50,"c":5228,"r":5228,"o":16,"t": "A když jsme přišli do Říma, dal setník Pavla tomu, aby sám bydlil s žoldnéřem, kterýž ho ostříhal."},{"i":32224,"b":50,"c":5228,"r":5228,"o":17,"t": "I stalo se po třech dnech, svolal Pavel přední Židy. Kteřížto když se sešli, řekl jim: Muži bratří, já nic nedělaje proti lidu aneb obyčejům otcovským, jako vězeň z Jeruzaléma vydán jsem do rukou Římanů,"},{"i":32225,"b":50,"c":5228,"r":5228,"o":18,"t": "kteřížto mne vyptavše se, chtěli propustiti, neb žádné příčiny smrti na mně nenašli."},{"i":32226,"b":50,"c":5228,"r":5228,"o":19,"t": "Ale když Židé odpírali, musil jsem se odvolati k císaři, nicméně ne jako bych měl na národ svůj žalovati."},{"i":32227,"b":50,"c":5228,"r":5228,"o":20,"t": "Protož pro tu příčinu požádal jsem vás viděti a mluviti s vámi; nebo pro naději Izraelskou tímto řetězem jsem obložen."},{"i":32228,"b":50,"c":5228,"r":5228,"o":21,"t": "Oni pak řekli jemu: My ani z Judstva psaní o tobě jsme nepřijali, aniž kdo z bratří přišed, oznámil, aneb co zlého mluvil o tobě."},{"i":32229,"b":50,"c":5228,"r":5228,"o":22,"t": "Ale žádáme slyšeti od tebe, co myslíš; nebo o tom sektářství známo nám jest, že všudy proti němu mluví."},{"i":32230,"b":50,"c":5228,"r":5228,"o":23,"t": "A uloživše jemu den, přišli k němu do bytu jeho mnozí, kterýmž on vykládal, osvědčuje království Boží, a navodil je o Ježíšovi, jak z Zákona Mojžíšova, tak z Proroků, od jitra až do večera."},{"i":32231,"b":50,"c":5228,"r":5228,"o":24,"t": "I někteří věřili tomu, co povídal, někteří pak nevěřili."},{"i":32232,"b":50,"c":5228,"r":5228,"o":25,"t": "A když se rozcházeli, nemajíce se rovně k sobě, řekl Pavel slovo jedno: Dobře mluvil Duch svatý skrze Izaiáše proroka k otcům našim,"},{"i":32233,"b":50,"c":5228,"r":5228,"o":26,"t": "Řka: Jdi k lidu tomuto a rci: Ušima uslyšíte, a nebudete rozuměti, a očima hleděti budete, a neuzříte."},{"i":32234,"b":50,"c":5228,"r":5228,"o":27,"t": "Nebo zatvrdilo se srdce lidu tohoto, a ušima těžce slyšeli, a oči své zamhouřili, aby snad očima neviděli, a ušima neslyšeli, a srdcem nerozuměli, a neobrátili se, a já bych je uzdravil."},{"i":32235,"b":50,"c":5228,"r":5228,"o":28,"t": "Protož vězte, že pohanům posláno jest to spasení Boží, a oniť uslyší."},{"i":32236,"b":50,"c":5228,"r":5228,"o":29,"t": "[ … ]"},{"i":32237,"b":50,"c":5228,"r":5228,"o":30,"t": "I bydlil Pavel dvě léta celá v tom najatém bytě svém, a přijímal všecky, kteříž přicházeli k němu,"},{"i":32238,"b":50,"c":5228,"r":5228,"o":31,"t": "káže království Boží a uče o Pánu Ježíši Kristu se vší svobodou, a žádný mu nebránil."},{"i":32239,"b":51,"c":5301,"r":5301,"o":1,"t": "Pavel, služebník Ježíše Krista, povolaný apoštol, oddělený ku evangelium Božímu,"},{"i":32240,"b":51,"c":5301,"r":5301,"o":2,"t": "Kteréž prve zaslíbil skrze proroky své v Písmích svatých,"},{"i":32241,"b":51,"c":5301,"r":5301,"o":3,"t": "O Synu svém, kterýž učiněn jest z semene Davidova podle těla,"},{"i":32242,"b":51,"c":5301,"r":5301,"o":4,"t": "Kterýž dokázán jest býti Synem Božím mocně, podle Ducha posvěcení, z mrtvých vstáním, totiž Ježíš Kristus Pán náš,"},{"i":32243,"b":51,"c":5301,"r":5301,"o":5,"t": "Skrze něhož jsme přijali milost a apoštolství k poslušenství víry, pro jméno jeho, mezi všemi národy,"},{"i":32244,"b":51,"c":5301,"r":5301,"o":6,"t": "Mezi kterýmiž i vy jste povolaní Ježíše Krista,"},{"i":32245,"b":51,"c":5301,"r":5301,"o":7,"t": "Všechněm, kteříž jste v Římě, milým Božím, povolaným svatým: Milost vám a pokoj od Boha Otce našeho a Pána Ježíše Krista."},{"i":32246,"b":51,"c":5301,"r":5301,"o":8,"t": "Prvně zajisté děkuji Bohu svému skrze Ježíše Krista o vás všech, že víra vaše rozhlašuje se po všem světě."},{"i":32247,"b":51,"c":5301,"r":5301,"o":9,"t": "Nebo svědek mi jest Bůh, kterémuž sloužím v duchu svém, v evangelium Syna jeho, kterak bez přestání zmínku o vás činím,"},{"i":32248,"b":51,"c":5301,"r":5301,"o":10,"t": "Vždycky žádaje v modlitbách svých, abych již někdy šťastnou cestu měl z vůle Boží přijíti k vám."},{"i":32249,"b":51,"c":5301,"r":5301,"o":11,"t": "Nebo toužím vás viděti, abych vám udělil něco z daru duchovního ku potvrzení vašemu,"},{"i":32250,"b":51,"c":5301,"r":5301,"o":12,"t": "To jest, abych spolu s vámi potěšen byl skrze obapolnou, i vaši i mou víru."},{"i":32251,"b":51,"c":5301,"r":5301,"o":13,"t": "Nechciť pak, bratří, abyste nevěděli, že jsem často umínil přijíti k vám (až dosavad jsem zabráněn), abych i mezi vámi měl nějaký užitek, jako i mezi jinými národy."},{"i":32252,"b":51,"c":5301,"r":5301,"o":14,"t": "I Řekům i pohanům, i moudrým i nemoudrým dlužník jsem."},{"i":32253,"b":51,"c":5301,"r":5301,"o":15,"t": "A tak, což do mne náleží, hotov jsem i vám, kteříž jste v Římě, kázati evangelium."},{"i":32254,"b":51,"c":5301,"r":5301,"o":16,"t": "Neboť se nestydím za evangelium Kristovo; moc zajisté Boží jest ku spasení každému věřícímu, Židu nejprve, potom i Řeku."},{"i":32255,"b":51,"c":5301,"r":5301,"o":17,"t": "Spravedlnost zajisté Boží v něm zjevuje se z víry u víru, jakož psáno jest: Spravedlivý z víry živ bude."},{"i":32256,"b":51,"c":5301,"r":5301,"o":18,"t": "Zjevujeť se zajisté hněv Boží s nebe na všelikou bezbožnost a nespravedlnost lidí, kteříž pravdu zdržují v nespravedlnosti."},{"i":32257,"b":51,"c":5301,"r":5301,"o":19,"t": "Poněvadž to, což o Bohu známo býti může, jest jim zjevné; Bůh zajisté zjevil jim."},{"i":32258,"b":51,"c":5301,"r":5301,"o":20,"t": "Nebo neviditelné věci jeho, od stvoření světa, skrze ty věci, kteréž učiněny jsou, spatřovány bývají, totižto jeho věčná moc a Božství, tak že nemají výmluvy,"},{"i":32259,"b":51,"c":5301,"r":5301,"o":21,"t": "Protože znajíce Boha, ne jako Boha oslavovali, aniž děkovali, ale marní učiněni jsou v myšlenkách svých, a zatmíno jest srdce jejich nemoudré."},{"i":32260,"b":51,"c":5301,"r":5301,"o":22,"t": "Pravíce se býti moudří, blázni učiněni jsou,"},{"i":32261,"b":51,"c":5301,"r":5301,"o":23,"t": "A proměnili slávu nesmrtelného Boha v podobiznu obrazu smrtelného člověka, i ptactva, i hovad, i zeměplazů."},{"i":32262,"b":51,"c":5301,"r":5301,"o":24,"t": "Protož i vydal je Bůh v žádostech srdcí jejich v nečistotu, tak že zlehčovali těla svá vespolek sami na sobě,"},{"i":32263,"b":51,"c":5301,"r":5301,"o":25,"t": "Kteříž zaměnili pravdu Boží v lež, a ctili i sloužili stvoření raději než Stvořiteli, kterýž jest požehnaný na věky. Amen."},{"i":32264,"b":51,"c":5301,"r":5301,"o":26,"t": "Protož i vydal je Bůh v vášně ohavné; nebo i ženy jejich zaměnily přirozený užitek v ten, kterýž jest proti přirození,"},{"i":32265,"b":51,"c":5301,"r":5301,"o":27,"t": "A podobně i mužové, opustivše užívání ženy přirozené, rozpálili se žádostí svou jedni k druhým, mužové s muži ohavnost pášíce, a odplatu, kteráž slušela na bludu jejich, sami na sobě béřouce."},{"i":32266,"b":51,"c":5301,"r":5301,"o":28,"t": "A jakož sobě nedobré věci zdáli znáti Boha, takž je i Bůh vydal v smysl nehodný, tak aby činili to, což nesluší,"},{"i":32267,"b":51,"c":5301,"r":5301,"o":29,"t": "Bydlíce plni vší nespravedlnosti, smilstva, zlosti, lakomství, nešlechetnosti, plni závisti, vraždy, sváru, lsti, zlého obyčeje,"},{"i":32268,"b":51,"c":5301,"r":5301,"o":30,"t": "Jsaše našeptávači, utrhači, Bohu nenávistní, protivní, pyšní, chlubní, nalezitedlní zlých věcí, rodičů neposlušní,"},{"i":32269,"b":51,"c":5301,"r":5301,"o":31,"t": "Nemoudří, úmluv nezdržující, bez lásky přirozené, neukojitelní, nemilostiví,"},{"i":32270,"b":51,"c":5301,"r":5301,"o":32,"t": "Kteříž znajíce soud Boží, že ti, kteříž takové věci činí, hodni jsou smrti, netoliko to činí, ale i jiným činícím ochotni jsou."},{"i":32271,"b":51,"c":5302,"r":5302,"o":1,"t": "Protož nemáš výmluvy, ó člověče každý, kterýž soudíš. Nebo v čemž soudíš jiného, sám sebe odsuzuješ; nebo to činíš, což soudíš."},{"i":32272,"b":51,"c":5302,"r":5302,"o":2,"t": "Vímeť zajisté, že soud Boží jest podle pravdy na ty, kteříž takové věci činí."},{"i":32273,"b":51,"c":5302,"r":5302,"o":3,"t": "A domníváš-liž se ty, ó člověče, kterýž soudíš ty, jenž takové věci činí, a sám to činíš, že ty ujdeš soudu Božího?"},{"i":32274,"b":51,"c":5302,"r":5302,"o":4,"t": "Aneb bohatstvím dobrotivosti jeho a snášelivosti a dlouhočekání pohrdáš, nevěda, že dobrotivost Boží k pokání tě vede?"},{"i":32275,"b":51,"c":5302,"r":5302,"o":5,"t": "Ale podle tvrdosti své a srdce nekajícího shromažďuješ sobě hněv ke dni hněvu a zjevení soudu spravedlivého Božího,"},{"i":32276,"b":51,"c":5302,"r":5302,"o":6,"t": "Kterýž odplatí jednomu každému podle skutků jeho:"},{"i":32277,"b":51,"c":5302,"r":5302,"o":7,"t": "Těm zajisté, kteříž v trpělivosti skutku dobrého hledají slávy a cti a nesmrtelnosti, život věčný:"},{"i":32278,"b":51,"c":5302,"r":5302,"o":8,"t": "Těm pak, kteříž jsou svárliví a nepovolují pravdě, ale povolují nepravosti, prchlivost a hněv:"},{"i":32279,"b":51,"c":5302,"r":5302,"o":9,"t": "Soužení a úzkost na všelikou duši člověka činícího zlé, Žida nejprve, potom i Řeka:"},{"i":32280,"b":51,"c":5302,"r":5302,"o":10,"t": "Sláva pak a čest a pokoj každému činícímu dobré, Židu nejprve, potom i Řeku:"},{"i":32281,"b":51,"c":5302,"r":5302,"o":11,"t": "Neboť není přijímání osob u Boha."},{"i":32282,"b":51,"c":5302,"r":5302,"o":12,"t": "Nebo kteříž bez Zákona zhřešili, bez Zákona také zahynou; a kteříž v Zákoně zhřešili, skrze Zákon souzeni budou."},{"i":32283,"b":51,"c":5302,"r":5302,"o":13,"t": "Nebo ne ti, kteříž slyší Zákon, spravedliví jsou u Boha, ale ti, kteříž Zákon plní, ospravedlněni budou."},{"i":32284,"b":51,"c":5302,"r":5302,"o":14,"t": "Nebo když pohané, kteříž Zákona nemají, přirozeně činí to, což Zákon žádá, takoví Zákona nemajíce, sami sobě jsou Zákonem,"},{"i":32285,"b":51,"c":5302,"r":5302,"o":15,"t": "Ukazujíť, že skutek Zákona napsaný jest v srdcích jejich, svědectví svědomí jejich vydávajícího, i myšlenky vespolek se obviňující aneb i vymlouvající,"},{"i":32286,"b":51,"c":5302,"r":5302,"o":16,"t": "Ve den, v kterýž souditi bude Bůh skryté věci lidské, podle evangelium mého, skrze Ježíše Krista."},{"i":32287,"b":51,"c":5302,"r":5302,"o":17,"t": "Aj, ty nazýváš se Žid, a doufáš v Zákon, a chlubíš se Bohem,"},{"i":32288,"b":51,"c":5302,"r":5302,"o":18,"t": "A znáš vůli jeho, a zkušuješ věci rozdílné, byv poučen z Zákona,"},{"i":32289,"b":51,"c":5302,"r":5302,"o":19,"t": "A věříš sobě býti vůdcí slepých, světlem těch, kteříž jsou v temnostech,"},{"i":32290,"b":51,"c":5302,"r":5302,"o":20,"t": "Mistrem nemoudrých, učitelem nemluvňat, maje formu umění a pravdy v Zákoně,"},{"i":32291,"b":51,"c":5302,"r":5302,"o":21,"t": "Kterýž tedy jiného učíš, sám sebe neučíš? Kážeš nekrásti, a kradeš?"},{"i":32292,"b":51,"c":5302,"r":5302,"o":22,"t": "Pravíš necizoložiti, a cizoložíš? Ošklivíš sobě modly, a chrámů okrádáš?"},{"i":32293,"b":51,"c":5302,"r":5302,"o":23,"t": "Kterýž se Zákonem chlubíš, přestoupením Zákona Boha zlehčuješ?"},{"i":32294,"b":51,"c":5302,"r":5302,"o":24,"t": "Nebo jméno Boží skrze vás rouhá se mezi pohany, jakož psáno jest."},{"i":32295,"b":51,"c":5302,"r":5302,"o":25,"t": "Obřízka zajisté užitečná jest, když činíš Zákon; pakli přestupuješ Zákon, obřízka tvá učiněna jest neobřízkou."},{"i":32296,"b":51,"c":5302,"r":5302,"o":26,"t": "Protož když by neobřezaný držel ustanovení Zákona, zdaliž neobřízka jeho za obřízku nebude počítána?"},{"i":32297,"b":51,"c":5302,"r":5302,"o":27,"t": "A neobřezaný z přirození, když by plnil Zákon, souditi bude tebe, kterýž skrze literu a obřízku jsi přestupník Zákona?"},{"i":32298,"b":51,"c":5302,"r":5302,"o":28,"t": "Nebo není ten Žid, kterýž jest zjevně Žid, aniž jest to obřízka, kteráž jest zjevná na těle,"},{"i":32299,"b":51,"c":5302,"r":5302,"o":29,"t": "Ale ten jest Žid, kterýž jest tajně Žid, a obřízka srdce, v duchu, ne v literách; jehož chvála není od lidí, ale od Boha."}]