[{"i":35100,"b":72,"c":7405,"r":7405,"o":13,"t": "Und alle Geschöpfe im Himmel und auf der Erde und unter der Erde und auf dem Meere, alles was darin ist, hörte ich sagen: Dem, der da sitzt auf dem Thron, und dem Lamm Segen und Ehre und Preis und Herrschaft in alle Ewigkeit."},{"i":35101,"b":72,"c":7405,"r":7405,"o":14,"t": "Und die vier Tier sprachen: Amen. Und die Aeltesten fielen nieder und beteten an. Schlußstrich hier"},{"i":35102,"b":72,"c":7406,"r":7406,"o":1,"t": "Und ich sah, da das Lamm das erste von den sieben Siegeln öffnete, und hörte eines von den vier Tieren sprechen wie mit Donnerstimme: komm."},{"i":35103,"b":72,"c":7406,"r":7406,"o":2,"t": "Und ich sah. siehe da ein weißes Pferd; und der darauf saß, hatte einen Bogen, und es ward ihm ein Kranz gegeben, und siegreich zog er hin um zu siegen."},{"i":35104,"b":72,"c":7406,"r":7406,"o":3,"t": "Und da es das zweite Siegel öffnete, hörte ich das zweite Tier sprechen: komm."},{"i":35105,"b":72,"c":7406,"r":7406,"o":4,"t": "Und es zog hinaus ein anderes feuerfarbenes Pferd; und dem, der darauf saß, ward gegeben den Frieden hinzunehmen von der Erde, und daß sie einander hinschlachten, und ward ihm gegeben ein großes Schwert."},{"i":35106,"b":72,"c":7406,"r":7406,"o":5,"t": "Und da es das dritte Siegel öffnete, da hörte ich das dritte Tier sagen: komm. und ich sah: siehe da ein schwarzes Pferd, und der darauf saß, hielt eine Wage in seiner Hand."},{"i":35107,"b":72,"c":7406,"r":7406,"o":6,"t": "Und ich hörte wie eine Stimme mitten aus den vier Tieren heraus. ein Tagmaß Weizen einen Denar, und drei Maß Gerste einen Denar und dem Oel und dem Wein thue nichts."},{"i":35108,"b":72,"c":7406,"r":7406,"o":7,"t": "Und da es das vierte Siegel öffnete, hörte ich die Stimme des vierten Tieres sagen: komm."},{"i":35109,"b":72,"c":7406,"r":7406,"o":8,"t": "Und ich sah: siehe da ein gelbes Pferd; und der darauf saß, der heißt Tod, und der Höllengott folgte ihm, und es ward ihnen gegeben Macht über das Viertel der Erde, zu töten mit dem Schwert und mit dem Hunger und Sterben und durch die wilden Tiere der Erde."},{"i":35110,"b":72,"c":7406,"r":7406,"o":9,"t": "Und da es das fünfte Siegel öffnete, da sah ich unter dem Altar die Seelen derer, die da hingeschlachtet sind wegen des Wortes Gottes und des Zeugnisses, das sie hatten."},{"i":35111,"b":72,"c":7406,"r":7406,"o":10,"t": "Und sie riefen mit lauter Stimme: Bis wie lange, heiliger und wahrhaftiger Gebieter, willst du nicht richten und rächen unser Blut an den Bewohnern der Erde?"},{"i":35112,"b":72,"c":7406,"r":7406,"o":11,"t": "Und es ward ihnen gegeben, jedem ein weißes Gewand, und ihnen gesagt, daß sie noch eine kleine Zeit ausharren sollen, bis vollendet haben auch ihre Mitknechte und ihre Brüder, die da sollen getötet werden, ebenso wie sie."},{"i":35113,"b":72,"c":7406,"r":7406,"o":12,"t": "Und ich sahe, da es das es das sechste Siegel öffnete, da geschah ein großes Erdbeben, und die Sonne ward schwarz wie ein härener Trauersack, und der ganze Mond ward wie Blut,"},{"i":35114,"b":72,"c":7406,"r":7406,"o":13,"t": "und die Sterne des Himmels fielen auf die Erde, wie ein Feigenbaum unreife Früchte fallen läßt, wenn ihn ein starker Wind schüttelt."},{"i":35115,"b":72,"c":7406,"r":7406,"o":14,"t": "Und der Himmel verschwand wie ein Buch das aufgerollt wird, und alle Berge und Inseln wurden von ihrer Stelle gerückt."},{"i":35116,"b":72,"c":7406,"r":7406,"o":15,"t": "Und die Könige der Erde, und die Gewaltigen und die Obersten und die Reichen und die Starken und alle Knechte und Freie verbargen sich in die Höhlen und in die Felsen der Berge,"},{"i":35117,"b":72,"c":7406,"r":7406,"o":16,"t": "und sprechen zu den Bergen und zu den Felsen: fallet über uns, und decket uns vor dem Angesichte dessen, der da sitzt auf dem Thron, und vor dem Zorn des Lammes;"},{"i":35118,"b":72,"c":7406,"r":7406,"o":17,"t": "denn es ist gekommen der große Tag ihres Zorngerichts, und wer vermag zu bestehen?"},{"i":35119,"b":72,"c":7407,"r":7407,"o":1,"t": "Und nach diesem sah ich vier Engel stehen an den vier Ecken der Erde und die vier Winde der Erde halten, daß kein Wind wehe über die Erde und über das Meer und über alle Bäume."},{"i":35120,"b":72,"c":7407,"r":7407,"o":2,"t": "Und ich sah einen anderen Engel aufsteigen von Sonnenaufgang, mit einem Siegel des lebendigen Gottes, der rief mit lauter Stimme den vier Engeln, denen gegeben war zu schädigen die Erde und das Meer"},{"i":35121,"b":72,"c":7407,"r":7407,"o":3,"t": "und sprach: schädiget die Erde nicht, noch das Meer, noch die Bäume, bis wir die Knechte unseres Gottes versiegelt haben auf der Stirne."},{"i":35122,"b":72,"c":7407,"r":7407,"o":4,"t": "Und ich hörte die Zahl der Versiegelten, nämlich hundert vier und vierzig Tausend Versiegelte aus allen Stämmen der Söhne Israel:"},{"i":35123,"b":72,"c":7407,"r":7407,"o":5,"t": "aus dem Stamm Juda zwölftausend versiegelt, aus dem Stamm Ruben zwölftausend, aus dem Stamm Gad zwölftausend,"},{"i":35124,"b":72,"c":7407,"r":7407,"o":6,"t": "aus dem Stamm Aser zwölftausend, aus dem Stamm Nephthalim zwölftausend, aus dem Stamm Manasse zwölftausend,"},{"i":35125,"b":72,"c":7407,"r":7407,"o":7,"t": "aus dem Stamm Simeon zwölftausend, aus dem Stamm Levi zwölftausend, aus dem Stamm Issachar zwölftausend,"},{"i":35126,"b":72,"c":7407,"r":7407,"o":8,"t": "aus dem Stamm Zabulon zwölftausend, aus dem Stamm Joseph zwölftausend, aus dem Stamm Benjamin zwölftausend versiegelt."},{"i":35127,"b":72,"c":7407,"r":7407,"o":9,"t": "Nach diesem sah ich: siehe da eine große Menge, die niemand zählen konnte, aus allen Nationen, Stämmen, Völkern und Sprachen, stehend vor dem Throne und vor dem Lamm, angethan mit weißen gewändern, und Palmen in ihren Händen,"},{"i":35128,"b":72,"c":7407,"r":7407,"o":10,"t": "und sie riefen mit lauter Stimme: Heil unserem Gott, der da sitzt auf dem Throne, und dem Lamm."},{"i":35129,"b":72,"c":7407,"r":7407,"o":11,"t": "Und alle Engel standen rings um den Thron, und die Aeltesten und die vier Tiere, und fielen vor dem Thron auf ihr Angesicht und beteten Gott an"},{"i":35130,"b":72,"c":7407,"r":7407,"o":12,"t": "und sprachen: Amen, Lob und Preis und Weisheit und Dank und Ehre und Kraft und Stärke unserem Gott in alle Ewigkeit, Amen."},{"i":35131,"b":72,"c":7407,"r":7407,"o":13,"t": "und einer von den Aeltesten nahm das Wort und sprach zu mir: diese in den weißen Gewändern, wer sind sie und woher kamen sie?"},{"i":35132,"b":72,"c":7407,"r":7407,"o":14,"t": "Und ich sprach zu ihm: mein Herr, du weißt es. Und er sprach zu mir: diese sind es, die da kommen aus der großen Trübsal und die ihre Kleider gewaschen und gebleicht haben im Blute des Lammes;"},{"i":35133,"b":72,"c":7407,"r":7407,"o":15,"t": "darum sind sie vor dem Throne Gottes, und dienen ihm Tag und Nacht in seinem Tempel, und der das sitzt auf dem Thron, wird über ihnen sein Zelt errichten."},{"i":35134,"b":72,"c":7407,"r":7407,"o":16,"t": "Sie werden nicht mehr hungern noch dürsten, noch wird die Sonne auf sie fallen, noch irgend Hitze,"},{"i":35135,"b":72,"c":7407,"r":7407,"o":17,"t": "denn das Lamm, das inmitten des Thrones ist, wird sie weiden und sie leiten zu Wasserquellen des Lebens, und Gott wird abwischen alle Thränen von ihren Augen."},{"i":35136,"b":72,"c":7408,"r":7408,"o":1,"t": "Und da es das siebente Siegel öffnete, ward ein Schweigen im Himmel von einer halben Stunde."},{"i":35137,"b":72,"c":7408,"r":7408,"o":2,"t": "Und ich sah die sieben Egel, die vor Gott standen, und es wurden ihnen sieben Trompeten gegeben."},{"i":35138,"b":72,"c":7408,"r":7408,"o":3,"t": "Und ein anderer Engel kam, und stellte sich zum Altar mit einem goldenen Weihrauchfaß; und es wurde ihm eine Menge Weihrauch gegeben, daß er es gebe zu den Gebeten aller Heiligen auf dem goldenen Altar vor dem Throne."},{"i":35139,"b":72,"c":7408,"r":7408,"o":4,"t": "Und der Rauch von dem Weihrauch stieg auf zu den Gebeten der Heiligen aus der Hand des Engels vor Gott."},{"i":35140,"b":72,"c":7408,"r":7408,"o":5,"t": "Und der Engel nahm das Weihrauchfaß und füllte es mit Feuer vom Altar und warf es auf die Erde, und es geschahen Donner und Rufe und Blitze und Erdbeben."},{"i":35141,"b":72,"c":7408,"r":7408,"o":6,"t": "Und die sieben Engel, die die sieben Trompeten hatten, rüsteten sich zu blasen."},{"i":35142,"b":72,"c":7408,"r":7408,"o":7,"t": "Und der erste blies: und es kam Hagel und Feuer mit Blut vermischt und ward auf die Erde geworfen. Und das Drittel der Erde verbrannte und das Drittel der Bäume verbrannte und alles Grüne verbrannte."},{"i":35143,"b":72,"c":7408,"r":7408,"o":8,"t": "Und der zweite Engel blies die Trompete: und es ward wie ein großer im Feuer brennender Berg ins Meer geworfen, und das Drittel des Meeres ward Blut,"},{"i":35144,"b":72,"c":7408,"r":7408,"o":9,"t": "und es starb das Drittel der Geschöpfe im Meere, die da Seelen haben, und das Drittel der Schiffe ward zerstört."},{"i":35145,"b":72,"c":7408,"r":7408,"o":10,"t": "Und der dritte Engel blies die Trompete: und es fiel vom Himmel ein großer Stern brennend wie eine Fackel, und fiel auf das Drittel der Flüsse und auf die Quellen der Wasser."},{"i":35146,"b":72,"c":7408,"r":7408,"o":11,"t": "Und der Name des Sternes heißt Wermut. Und das Drittel der Wasser ward zu Wermut, und viele Menschen starben an den Wassern, weil sie bitter geworden."},{"i":35147,"b":72,"c":7408,"r":7408,"o":12,"t": "Und der vierte Engel blies die Trompete: und es wurde geschlagen das Drittel der Sonne, das Drittel des Mondes und das Drittel der Sterne, auf daß das Drittel von ihnen verfinstert werde, und der Tag nicht scheine zu Drittel, und ebenso die Nacht."},{"i":35148,"b":72,"c":7408,"r":7408,"o":13,"t": "Und ich sah und hörte einen Adler fliegen im Mittelhimmel und rufen mit lauter Stimme: wehe, wehe, wehe über die Bewohner der Erde von dem Schall der Trompeten der drei Engel, die noch blasen werden."},{"i":35149,"b":72,"c":7409,"r":7409,"o":1,"t": "Und der fünfte Engel blies die Trompete: und ich sah einen Stern vom Himmel gefallen auf die Erde, und es ward ihm gegeben der Schlüssel zum Brunnen des Abgrundes."},{"i":35150,"b":72,"c":7409,"r":7409,"o":2,"t": "Und er öffnete den Brunnen des Abgrunds; und es stieg Rauch aus dem Brunnen auf wie der Rauch eines großen Ofens; und es ward die Sonne verfinstert und die Luft vor dem Rauch des Brunnens."},{"i":35151,"b":72,"c":7409,"r":7409,"o":3,"t": "Und von dem Rauche giengen aus Heuschrecken über die Erde, und es wurde ihnen eine Macht gegeben wie sie die Skorpionen des Landes haben."},{"i":35152,"b":72,"c":7409,"r":7409,"o":4,"t": "Und wurde ihnen gesagt: sie sollten nicht schädigen das Gras der Erde noch alles Grün noch alle Bäume: nur allein die Menschen, die nicht haben das Siegel Gottes auf der Stirne."},{"i":35153,"b":72,"c":7409,"r":7409,"o":5,"t": "Und ward ihnen gegeben, nicht sie zu töten, sondern sie zu quälen fünf Monate lang, und ihr Quälen war wie das vom Skorpion, wenn er einen Menschen sticht."},{"i":35154,"b":72,"c":7409,"r":7409,"o":6,"t": "Und in jenen Tagen werden die Menschen den Tod begehren und nicht finden, und zu sterben verlangen und der Tod wird vor ihnen fliehen."},{"i":35155,"b":72,"c":7409,"r":7409,"o":7,"t": "Und die Figur der Heuschrecken gleicht Rossen in Kriegsrüstung, und sie tragen auf dem Kopfe Kränze wie Gold, und ihr Angesicht ist wie Menschenangesicht,"},{"i":35156,"b":72,"c":7409,"r":7409,"o":8,"t": "und sie hatten Haare wie Weiberhaare, und ihre Zähne waren wie Löwenzähne,"},{"i":35157,"b":72,"c":7409,"r":7409,"o":9,"t": "und sie hatten Panzer wie Eisenpanzer, und der Schall ihrer Flügel ist wie das Gerassel vieler Pferdewagen, die zum Krieg ziehen."},{"i":35158,"b":72,"c":7409,"r":7409,"o":10,"t": "Und sie haben Schwänze wie die Skorpionen und Stacheln; und in ihren Schwänzen liegt ihre Macht, die Menschen fünf Monate lang zu schädigen."},{"i":35159,"b":72,"c":7409,"r":7409,"o":11,"t": "Sie haben über sich als König den Engel des Abgrundes, der auf hebräisch heißt Abaddon, auf griechisch Apollyon."},{"i":35160,"b":72,"c":7409,"r":7409,"o":12,"t": "Das erste Wehe ist vorbei, siehe es kommen noch zwei Wehe nach diesem."},{"i":35161,"b":72,"c":7409,"r":7409,"o":13,"t": "Und der sechste Engel blies die Trompete, und ich hörte eine Stimme aus den vier Ecken des goldenen Altars vor Gott,"},{"i":35162,"b":72,"c":7409,"r":7409,"o":14,"t": "die zum sechsten Engel sprach, der die Trompete hatte: löse die vier Engel, die gebunden sind am großen Flusse Euphrat."},{"i":35163,"b":72,"c":7409,"r":7409,"o":15,"t": "Und es wurden die vier Engel gelöst, als die da bereit standen auf Stunde, Tag, Monat und Jahr, zu töten das Drittel der Menschen."},{"i":35164,"b":72,"c":7409,"r":7409,"o":16,"t": "und die Zahl der Reiterschaaren war zwanzigtausendmal zehntauend; ich hörte ihre Zahl."},{"i":35165,"b":72,"c":7409,"r":7409,"o":17,"t": "Und so sah ich die Rosse und die Reiter auf ihnen im Gesicht: sie hatten feuerfarbige Panzer und hyazinthfarbige und schwefelgelbe; die Köpfe der Pferde waren wie Löwenköpfe, und aus ihrem Rachen geht Feuer und Rauch und Schwefel."},{"i":35166,"b":72,"c":7409,"r":7409,"o":18,"t": "Von diesen drei Plagen wurde das Drittel der Menschen getötet, vom Feuer, Rauch und Schwefel, der aus ihrem Munde gieng."},{"i":35167,"b":72,"c":7409,"r":7409,"o":19,"t": "Denn die Gewalt der Pferde ist in ihrem Munde und in ihren Schweifen; denn ihre Schweife gleichen Schlangen, sie haben Köpfe und damit schädigen sie."},{"i":35168,"b":72,"c":7409,"r":7409,"o":20,"t": "Und der Rest der Menschen, die nicht getötet wurden durch diese Plagen, sie thaten nicht Buße von den Werken ihrer Hände, nicht anzubeten die Dämonen und die goldenen, silbernen, eherenen, steinernen und hölzernen Götzenbilder, die nicht sehen können, noch hören noch wandeln,"},{"i":35169,"b":72,"c":7409,"r":7409,"o":21,"t": "und thaten nicht Buße von ihrem Morden noch von ihrem Giftmischen, noch von ihrer Unzucht, noch von ihrer Dieberei."},{"i":35170,"b":72,"c":7410,"r":7410,"o":1,"t": "Und ich sah einen anderen gewaltigen Engel vom Himmel herabkommen, angethan mit einer Wolke, und dem Regenbogen auf seinem Haupte, und sein Angesicht wie die Sonne, und seine Füße wie Feuersäulen,"},{"i":35171,"b":72,"c":7410,"r":7410,"o":2,"t": "und in seiner Hand hatte er ein kleines aufgeschlagenes Buch, und er setzte seinen rechten Fuß auf das Meer und den linken auf das Land,"},{"i":35172,"b":72,"c":7410,"r":7410,"o":3,"t": "und rief mit lauter Stimme, wie ein Löwe brüllt; und als er rief, da gaben die sieben Donner ihren Ruf."},{"i":35173,"b":72,"c":7410,"r":7410,"o":4,"t": "Und als die sieben Donner geredet, wollte ich schreiben, und ich hörte eine Stimme vom Himmel sagen: versiegle, was die sieben Donner geredet, und schreibe es nicht."},{"i":35174,"b":72,"c":7410,"r":7410,"o":5,"t": "Und der Engel, den ich stehen sah auf dem Meer und auf dem Land, erhob seine rechte Hand zum Himmel,"},{"i":35175,"b":72,"c":7410,"r":7410,"o":6,"t": "und schwur bei dem, der da lebet in alle Ewigkeit, der den Himmel geschaffen hat und was darin ist, und die Erde und was darin ist, und das Meer und was darin ist: es wird keine Zeit mehr sein,"},{"i":35176,"b":72,"c":7410,"r":7410,"o":7,"t": "sondern in den Tagen des Rufes des siebenten Engels, wenn er sich anschickt die Trompete zu blasen, ist das Geheimnis Gottes vollendet, wie er es seinen Knechten, den Propheten,"},{"i":35177,"b":72,"c":7410,"r":7410,"o":8,"t": "als frohe Botschaft mitgeteilt hat. Und die Stimme, welche ich vom Himmel gehört hatte, sprach abermals zu mir also: gehe hin, nimm das offene Buch in der Hand des Engels, der auf dem Meer und dem Land steht."},{"i":35178,"b":72,"c":7410,"r":7410,"o":9,"t": "Und ich gieng zu dem Engel, und verlangte von ihm das Buch, und er sagte zu mir: nimm es und iß es, und es wird dir den Magen verbittern, aber in deinem Munde wird es süß sein wie Honig."},{"i":35179,"b":72,"c":7410,"r":7410,"o":10,"t": "Und ich nahm das Buch aus der Hand des Engels und aß es, und es war in meinem Munde wie süßer Honig, und als ich es gegessen hatte, ward es mir bitter im Magen."},{"i":35180,"b":72,"c":7410,"r":7410,"o":11,"t": "Und sie sagten mir: du mußt wiederum weissagen über Völker und Nationen und Sprachen und viele Könige."},{"i":35181,"b":72,"c":7411,"r":7411,"o":1,"t": "Und es ward mir ein Rohr gegeben wie ein Stab mit den Worten: steh auf und miß den Tempel Gottes und den Altar und die Beter darin;"},{"i":35182,"b":72,"c":7411,"r":7411,"o":2,"t": "und den äußeren Tempelhof laß aus und miß ihn nicht; denn er ward den Heiden gegeben, und sie werden die heilige Stadt zertreten zweiundvierzig Monate lang."},{"i":35183,"b":72,"c":7411,"r":7411,"o":3,"t": "Und ich werde meinen zwei Zeugen verleihen, daß sie eintausendzweihundertsechzig Tage lang weissagen im Sacke."},{"i":35184,"b":72,"c":7411,"r":7411,"o":4,"t": "Das sind die zwei Oelbäume und die zwei Leuchter, die vor dem Herrn der Erde stehen."},{"i":35185,"b":72,"c":7411,"r":7411,"o":5,"t": "Und wenn sie einer schädigen will, so geht Feuer aus ihrem Munde und verzehret ihre Feinde; ja wenn einer sie schädigen wollte, soll er so getötet werden."},{"i":35186,"b":72,"c":7411,"r":7411,"o":6,"t": "Diese haben die Macht den Himmel zu schließen, damit kein Regen netzt die Tage ihrer Weissagung, und sie haben die Macht über die Wasser, sie zu wandeln in Blut, und zu schlagen das Land mit jeder Plage, so oft sie wollen."},{"i":35187,"b":72,"c":7411,"r":7411,"o":7,"t": "Und wenn sie ihr Zeugnis vollendet haben, so wird das Tier, das aus dem Abgrund aufsteigt, mit ihnen Krieg führen, und wird sie überwinden und wird sie töten."},{"i":35188,"b":72,"c":7411,"r":7411,"o":8,"t": "Und ihre Leichname werden auf der Gasse der großen Stadt herumliegen, welche geistlich genannt wird Sodom und Aegypten, wo auch ihr Herr gekreuzigt ward."},{"i":35189,"b":72,"c":7411,"r":7411,"o":9,"t": "Und Leute von den Völkern und Stämmen und Sprachen und Nationen werden ihre Leiche sehen drei und einen halben Tag; und sie lassen ihre Leichen nicht ins Grab legen."},{"i":35190,"b":72,"c":7411,"r":7411,"o":10,"t": "Und die Bewohner der Erde freuen sich über sie und sind fröhlich, und schicken einander Geschenke, weil diese zwei Propheten den Bewohnern der Erde Qualen bereitet haben."},{"i":35191,"b":72,"c":7411,"r":7411,"o":11,"t": "Und nach drei und einem halben Tag kam der Geist des Lebens von Gott in sie, und sie standen auf ihre Füße, und große Furcht befiel, die ihnen zuschauten."},{"i":35192,"b":72,"c":7411,"r":7411,"o":12,"t": "Und sie hörten eine starke Stimme vom Himmel, die zu ihnen sprach: kommt hier herauf; und sie stiegen auf zum Himmel in der Wolke, und ihre Feinde schauten ihnen zu."},{"i":35193,"b":72,"c":7411,"r":7411,"o":13,"t": "Und in derselbigen Stunde kam ein großes Erdbeben, und ein Zehntel der Stadt fiel, und es wurden in dem Erdbeben getötet von Menschen siebentausend Personen, und die übrigen wurden erschrocken und brachten dem Gott des Himmels Preis."},{"i":35194,"b":72,"c":7411,"r":7411,"o":14,"t": "Das zweite Wehe ist vorüber, siehe das dritte Wehe kommt bald."},{"i":35195,"b":72,"c":7411,"r":7411,"o":15,"t": "Und der siebente Engel blies die Trompete, und es erhob sich ein lautes Rufen im Himmel: das Reich der Welt ist unserem Herrn geworden und seinem Christus, und er wird herrschen in alle Ewigkeiten."},{"i":35196,"b":72,"c":7411,"r":7411,"o":16,"t": "Und die vierundzwanzig Aeltesten, die da sitzen vor Gott auf ihren Thronen, fielen auf ihr Angesicht und beteten Gott an"},{"i":35197,"b":72,"c":7411,"r":7411,"o":17,"t": "und sprachen: Wir danken dir, Herr, Gott, Allbeherrscher, der da ist und der da war, daß du die große Gewalt ergriffen und die Herrschaft genommen hast."},{"i":35198,"b":72,"c":7411,"r":7411,"o":18,"t": "Und die Völker zürnten; da kam dein Zorn und die Zeit der Toten, Gericht zu empfangen, und zu verleihen den Lohn deinen Knechten den Propheten und den Heiligen und denen die deinen Namen fürchten, den kleinen und den großen, und zu verderben die da verderben die Erde."},{"i":35199,"b":72,"c":7411,"r":7411,"o":19,"t": "Und es that sich der Tempel Gottes auf im Himmel, und erschien die Lade seines Bundes in seinem Tempel, und geschahen Blitze und Rufe und Donner und Erdbeben und großer Hagel."}]