[{"i":4700,"b":3,"c":431,"r":431,"o":37,"t": "delle quali il tributo per lo Signore fu di seicensettanta cinque pecore;"},{"i":4701,"b":3,"c":431,"r":431,"o":38,"t": "e di trentaseimila buoi, de’ quali il tributo per lo Signore fu di settantadue buoi;"},{"i":4702,"b":3,"c":431,"r":431,"o":39,"t": "e di trentamila cinquecento asini, de’ quali il tributo per lo Signore fu di sessantun asini;"},{"i":4703,"b":3,"c":431,"r":431,"o":40,"t": "e di sedicimila anime umane; delle quali il tributo per lo Signore fu di trentadue anime."},{"i":4704,"b":3,"c":431,"r":431,"o":41,"t": "E Mosè diede il tributo, levato per offerta al Signore, al Sacerdote Eleazaro, come il Signore gli avea comandato."},{"i":4705,"b":3,"c":431,"r":431,"o":42,"t": "E della metà appartenente a’ figliuoli d’Israele, secondo che Mosè avea partito per metà, fra loro, e quelli ch’erano andati a quella guerra;"},{"i":4706,"b":3,"c":431,"r":431,"o":43,"t": "or la metà appartenente alla raunanza fu di trecentrenta settemila cinquecento pecore,"},{"i":4707,"b":3,"c":431,"r":431,"o":44,"t": "e di trentaseimila buoi,"},{"i":4708,"b":3,"c":431,"r":431,"o":45,"t": "e di trentamila cinquecento asini,"},{"i":4709,"b":3,"c":431,"r":431,"o":46,"t": "e di sedicimila anime umane;"},{"i":4710,"b":3,"c":431,"r":431,"o":47,"t": "di questa metà, appartenente a’ figliuoli d’Israele, Mosè prese uno, tratto di cinquanta, così degli uomini, come degli animali; e diede quelli a’ Leviti che fanno la fazione del Tabernacolo del Signore; come il Signore avea comandato a Mosè"},{"i":4711,"b":3,"c":431,"r":431,"o":48,"t": "E i condottieri delle migliaia di quell’esercito, Capi di migliaia, e Capi di centinaia, si accostarono a Mosè;"},{"i":4712,"b":3,"c":431,"r":431,"o":49,"t": "e gli dissero: I tuoi servitori hanno fatta la rassegna della gente di guerra ch’era sotto la nostra condotta, e non ne manca pure uno."},{"i":4713,"b":3,"c":431,"r":431,"o":50,"t": "Perciò noi offeriamo per offerta al Signore, ciascuno ciò che gli è caduto in mano, di vasellamenti d’oro, di cerchielli da gamba, di maniglie, d’anella, e di fermagli, per pagare il riscatto delle nostre persone, davanti al Signore."},{"i":4714,"b":3,"c":431,"r":431,"o":51,"t": "E Mosè e il Sacerdote Eleazaro presero da loro tutto quell’oro, tutto lavorato in vasellamenti, e monili."},{"i":4715,"b":3,"c":431,"r":431,"o":52,"t": "E tutto l’oro dell’offerta, che fu offerto al Signore da’ Capi delle migliaia, e da’ Capi delle centinaia, fu di peso di sedicimila settecencinquanta sicli."},{"i":4716,"b":3,"c":431,"r":431,"o":53,"t": "Ma la gente di guerra guardò per sè ciò che ciascuno avea predato."},{"i":4717,"b":3,"c":431,"r":431,"o":54,"t": "E Mosè e il Sacerdote Eleazaro presero quell’oro da’ Capi delle migliaia, e delle centinaia, e lo portarono nel Tabernacolo della convenenza, per ricordanza per li figliuoli d’Israele, nel cospetto del Signore"},{"i":4718,"b":3,"c":432,"r":432,"o":1,"t": "OR i figliuoli di Ruben, e i figliuoli di Gad, aveano del bestiame in grandissimo numero: laonde, veggendo che il paese di Iazer, e il paese di Galaad, era luogo da bestiame;"},{"i":4719,"b":3,"c":432,"r":432,"o":2,"t": "vennero, e parlarono a Mosè, e al Sacerdote Eleazaro, e a’ Capi della raunanza, dicendo:"},{"i":4720,"b":3,"c":432,"r":432,"o":3,"t": "Atarot, e Dibon, e Iazer, e Nimra, e Hesbon, ed Eleale, e Sebam, e Nebo, e Beon,"},{"i":4721,"b":3,"c":432,"r":432,"o":4,"t": "che è il paese che il Signore ha percosso davanti alla raunanza d’Israele, è un paese da bestiame, e i tuoi servitori hanno del bestiame."},{"i":4722,"b":3,"c":432,"r":432,"o":5,"t": "Poi dissero: Se abbiamo trovata grazia appo te, sia dato questo paese a possedere ai tuoi servitori, e non farci passare il Giordano."},{"i":4723,"b":3,"c":432,"r":432,"o":6,"t": "Ma Mosè rispose a’ figliuoli di Gad, e a’ figliuoli di Ruben: Andrebbero i vostri fratelli alla guerra, e voi ve ne stareste qui?"},{"i":4724,"b":3,"c":432,"r":432,"o":7,"t": "E perchè rendete voi fiacco il cuor de’ figliuoli d’Israele, per non passare al paese, che il Signore ha loro donato?"},{"i":4725,"b":3,"c":432,"r":432,"o":8,"t": "Così fecero i vostri padri, quando io li mandai da Cades-barnea, per vedere il paese."},{"i":4726,"b":3,"c":432,"r":432,"o":9,"t": "Perciocchè essi salirono fino alla Valle di Escol, e, dopo ch’ebbero veduto il paese, renderono fiacco il cuor de’ figliuoli d’Israele, per non entrar nel paese che il Signore avea loro donato."},{"i":4727,"b":3,"c":432,"r":432,"o":10,"t": "Laonde, l’ira del Signore si accese in quel giorno, ed egli giurò, dicendo:"},{"i":4728,"b":3,"c":432,"r":432,"o":11,"t": "Se gli uomini, che sono usciti fuor di Egitto, dall’età di vent’anni in su, veggono mai la terra, della quale io ho giurato ad Abrahamo, a Isacco e a Giacobbe; conciossiachè non mi abbiano seguitato appieno;"},{"i":4729,"b":3,"c":432,"r":432,"o":12,"t": "salvo Caleb, figliuolo di Gefunne, Chenizzeo, e Giosuè, figliuolo di Nun; perciocchè essi hanno seguitato il Signore appieno."},{"i":4730,"b":3,"c":432,"r":432,"o":13,"t": "E l’ira del Signore si accese contro a Israele; ed egli li ha fatti andar vagando per lo deserto, lo spazio di quarant’anni, finchè sia stata consumata tutta quella generazione, che avea fatto quel male nel cospetto del Signore."},{"i":4731,"b":3,"c":432,"r":432,"o":14,"t": "Ed ecco, voi siete sorti in luogo de’ vostri padri, schiatta d’uomini peccatori, per accrescere ancora l’ira del Signore contro a Israele."},{"i":4732,"b":3,"c":432,"r":432,"o":15,"t": "Perciocchè, se voi vi stornate di dietro a lui, egli seguiterà a lasciarlo nel deserto; e così farete perir tutto questo popolo"},{"i":4733,"b":3,"c":432,"r":432,"o":16,"t": "Ma essi si accostarono a lui, e dissero: Noi edificheremo qui delle mandre per lo nostro bestiame, e delle città per le nostre famiglie."},{"i":4734,"b":3,"c":432,"r":432,"o":17,"t": "Ma noi ci metteremo in ordine, pronti per andar davanti a’ figliuoli d’Israele, infino a tanto che li abbiamo condotti al luogo loro; e in questo mezzo le nostre famiglie dimoreranno nelle città forti, per tema degli abitanti del paese."},{"i":4735,"b":3,"c":432,"r":432,"o":18,"t": "Noi non ritorneremo alle case nostre, finchè ciascuno de’ figliuoli d’Israele non sia entrato nella sua eredità."},{"i":4736,"b":3,"c":432,"r":432,"o":19,"t": "Perciocchè, quant’è a noi, noi non possederemo nulla con loro di là dal Giordano; essendoci la nostra eredità scaduta di qua dal Giordano, verso oriente."},{"i":4737,"b":3,"c":432,"r":432,"o":20,"t": "E Mosè disse loro: Se voi fate questa cosa, e siete in ordine per andare alla guerra, davanti al Signore;"},{"i":4738,"b":3,"c":432,"r":432,"o":21,"t": "e qualunque di voi è atto alla guerra, passa il Giordano davanti al Signore, finchè egli abbia cacciati i suoi nemici dal suo cospetto;"},{"i":4739,"b":3,"c":432,"r":432,"o":22,"t": "dopo che il paese sarà stato soggiogato al Signore, voi potrete ritornarvene, e sarete fuor di colpa appo il Signore, e appo Israele; e questo paese sarà vostro, per possederlo nel cospetto del Signore."},{"i":4740,"b":3,"c":432,"r":432,"o":23,"t": "Ma, se non fate così, ecco, voi avrete peccato contro al Signore; e sappiate che il vostro peccato vi ritroverà."},{"i":4741,"b":3,"c":432,"r":432,"o":24,"t": "Edificatevi delle città per le vostre famiglie, e delle mandre per le vostre gregge, e fate ciò che vi è uscito della bocca."},{"i":4742,"b":3,"c":432,"r":432,"o":25,"t": "E i figliuoli di Gad, e i figliuoli di Ruben, risposero a Mosè, dicendo: I tuoi servitori faranno come il mio signore comanda."},{"i":4743,"b":3,"c":432,"r":432,"o":26,"t": "I nostri piccoli fanciulli, le nostre mogli, le nostre gregge, e tutto il nostro bestiame dimoreranno colà nelle città di Galaad."},{"i":4744,"b":3,"c":432,"r":432,"o":27,"t": "Ma quant’è a’ tuoi servitori chiunque sarà atto alla guerra passerà alla guerra, davanti al Signore, come dice il mio signore"},{"i":4745,"b":3,"c":432,"r":432,"o":28,"t": "E Mosè diede ordine intorno a loro al Sacerdote Eleazaro, e a Giosuè, figliuolo di Nun, e a’ Capi delle nazioni paterne delle tribù de’ figliuoli d’Israele;"},{"i":4746,"b":3,"c":432,"r":432,"o":29,"t": "e disse loro: Se tutti coloro d’infra i figliuoli di Gad, e i figliuoli di Ruben, che sono atti alla guerra, passano con voi il Giordano davanti al Signore, quando il paese vi sarà soggiogato, date loro a possedere il paese di Galaad."},{"i":4747,"b":3,"c":432,"r":432,"o":30,"t": "Ma, se non passano con voi in arme, abbiano la lor possessione fra voi nel paese di Canaan."},{"i":4748,"b":3,"c":432,"r":432,"o":31,"t": "E i figliuoli di Gad, e i figliuoli di Ruben, risposero, dicendo: Noi faremo interamente come il Signore ha detto ai tuoi servitori."},{"i":4749,"b":3,"c":432,"r":432,"o":32,"t": "Noi passeremo in arme nel paese di Canaan, davanti al Signore; sol restici la possessione della nostra eredità di qua dal Giordano."},{"i":4750,"b":3,"c":432,"r":432,"o":33,"t": "Mosè adunque diede loro, a’ figliuoli di Gad, a’ figliuoli di Ruben, e alla metà della tribù di Manasse, figliuolo di Giuseppe, il regno di Sihon, re degli Amorrei, e il regno di Og, re di Basan, il paese diviso per le sue città, co’ lor confini, le città del paese d’ogni intorno."},{"i":4751,"b":3,"c":432,"r":432,"o":34,"t": "E i figliuoli di Gad riedificarono Dibon, e Atarot, e Aroer;"},{"i":4752,"b":3,"c":432,"r":432,"o":35,"t": "e Atrotsofan, e Iazer, e Iogbeha;"},{"i":4753,"b":3,"c":432,"r":432,"o":36,"t": "e Betnimra, e Bet-haran, città forti, e fecero ancora delle mandre per le gregge."},{"i":4754,"b":3,"c":432,"r":432,"o":37,"t": "E i figliuoli di Ruben riedificarono Hesbon, ed Eleale, e Chiriataim;"},{"i":4755,"b":3,"c":432,"r":432,"o":38,"t": "e Nebo, e Baal-meon, mutati i nomi, e Sibma; e posero altri nomi alle città che riedificarono."},{"i":4756,"b":3,"c":432,"r":432,"o":39,"t": "E i figliuoli di Machir, figliuolo di Manasse, andarono in Galaad, e lo presero, e cacciarono gli Amorrei che vi erano."},{"i":4757,"b":3,"c":432,"r":432,"o":40,"t": "Mosè adunque diede Galaad a Machir, figliuolo di Manasse; ed egli abitò quivi."},{"i":4758,"b":3,"c":432,"r":432,"o":41,"t": "Iair anch’egli, figliuolo di Manasse, andò, e prese le villate di quelli, e pose loro nome: Le villate di Iair."},{"i":4759,"b":3,"c":432,"r":432,"o":42,"t": "Noba parimente andò, e prese Chenat, e le terre del suo territorio; e chiamò quella Noba, del suo nome"},{"i":4760,"b":3,"c":433,"r":433,"o":1,"t": "QUESTE son le mosse de’ figliuoli d’Israele, che uscirono fuor del paese di Egitto, distinti per le loro schiere, sotto la condotta di Mosè e d’Aaronne;"},{"i":4761,"b":3,"c":433,"r":433,"o":2,"t": "Or Mosè scrisse le lor partite secondo ch’essi si mossero per lo comandamento del Signore; queste, dico, son le lor mosse, secondo le lor partite:"},{"i":4762,"b":3,"c":433,"r":433,"o":3,"t": "Essi adunque si partirono di Rameses, nel primo mese, nel quintodecimo giorno del primo mese; i figliuoli d’Israele si partirono il giorno appresso la Pasqua, a mano alzata, alla vista di tutti gli Egizj,"},{"i":4763,"b":3,"c":433,"r":433,"o":4,"t": "mentre gli Egizj seppellivano quelli che il Signore avea percossi fra loro, che erano tutti i primogeniti. Or il Signore avea fatti giudicii sopra i lor dii."},{"i":4764,"b":3,"c":433,"r":433,"o":5,"t": "I figliuoli d’Israele adunque, partitisi di Rameses, si accamparono in Succot."},{"i":4765,"b":3,"c":433,"r":433,"o":6,"t": "E, partitisi di Succot, si accamparono in Etam, ch’è nell’estremità del deserto."},{"i":4766,"b":3,"c":433,"r":433,"o":7,"t": "E, partitisi di Etam, si rivolsero verso la foce di Hirot, ch’è dirincontro a Baal-sefon, e si accamparono dinanzi a Migdol."},{"i":4767,"b":3,"c":433,"r":433,"o":8,"t": "Poi, partitisi d’innanzi a Hirot, passarono per mezzo il mare, traendo verso il deserto; e, andati tre giornate di cammino per lo deserto di Etam, si accamparono in Mara."},{"i":4768,"b":3,"c":433,"r":433,"o":9,"t": "E, partitisi di Mara, giunsero in Elim, ove erano dodici fonti d’acqua, e settanta palme; e si accamparono quivi."},{"i":4769,"b":3,"c":433,"r":433,"o":10,"t": "E, partitisi di Elim, si accamparono presso al mar rosso."},{"i":4770,"b":3,"c":433,"r":433,"o":11,"t": "E, partitisi dal mar rosso, si accamparono nel deserto di Sin."},{"i":4771,"b":3,"c":433,"r":433,"o":12,"t": "E, partitisi dal deserto di Sin, si accamparono in Dofca."},{"i":4772,"b":3,"c":433,"r":433,"o":13,"t": "E, partitisi di Dofca, si accamparono in Alus."},{"i":4773,"b":3,"c":433,"r":433,"o":14,"t": "E, partitisi di Alus, si accamparono in Refidim, ove non era acqua da bere per lo popolo."},{"i":4774,"b":3,"c":433,"r":433,"o":15,"t": "E, partitisi di Refidim, si accamparono nel deserto di Sinai."},{"i":4775,"b":3,"c":433,"r":433,"o":16,"t": "E, partitisi dal deserto di Sinai, si accamparono in Chibrot-taava."},{"i":4776,"b":3,"c":433,"r":433,"o":17,"t": "E, partitisi di Chibrot-taava, si accamparono in Haserot."},{"i":4777,"b":3,"c":433,"r":433,"o":18,"t": "E, partitisi di Haserot, si accamparono in Ritma."},{"i":4778,"b":3,"c":433,"r":433,"o":19,"t": "E, partitisi di Ritma, si accamparono in Rimmon-peres."},{"i":4779,"b":3,"c":433,"r":433,"o":20,"t": "E, partitisi di Rimmon-peres, si accamparono in Libna."},{"i":4780,"b":3,"c":433,"r":433,"o":21,"t": "E, partitisi di Libna, si accamparono in Rissa."},{"i":4781,"b":3,"c":433,"r":433,"o":22,"t": "E, partitisi di Rissa, si accamparono in Chehelata."},{"i":4782,"b":3,"c":433,"r":433,"o":23,"t": "E, partitisi di Chehelata, si accamparono nel monte di Sefer."},{"i":4783,"b":3,"c":433,"r":433,"o":24,"t": "E, partitisi dal monte di Sefer, si accamparono in Harada."},{"i":4784,"b":3,"c":433,"r":433,"o":25,"t": "E, partitisi di Harada, si accamparono in Machelot."},{"i":4785,"b":3,"c":433,"r":433,"o":26,"t": "E, partitisi di Machelot, si accamparono in Tahat."},{"i":4786,"b":3,"c":433,"r":433,"o":27,"t": "E, partitisi di Tahat, si accamparono in Tera."},{"i":4787,"b":3,"c":433,"r":433,"o":28,"t": "E, partitisi di Tera, si accamparono in Mitca."},{"i":4788,"b":3,"c":433,"r":433,"o":29,"t": "E, partitisi di Mitca, si accamparono in Hasmona."},{"i":4789,"b":3,"c":433,"r":433,"o":30,"t": "E, partitisi di Hasmona, si accamparono in Moserot."},{"i":4790,"b":3,"c":433,"r":433,"o":31,"t": "E, partitisi di Moserot, si accamparono in Bene-Iaacan."},{"i":4791,"b":3,"c":433,"r":433,"o":32,"t": "E, partitisi di Bene-Iaacan, si accamparono in Hor-ghidgad."},{"i":4792,"b":3,"c":433,"r":433,"o":33,"t": "E, partitisi di Hor-ghidgad, si accamparono in Iotbata."},{"i":4793,"b":3,"c":433,"r":433,"o":34,"t": "E, partitisi di Iotbata, si accamparono in Abrona."},{"i":4794,"b":3,"c":433,"r":433,"o":35,"t": "E, partitisi d’Abrona, si accamparono in Esion-gaber."},{"i":4795,"b":3,"c":433,"r":433,"o":36,"t": "E, partitisi d’Esion-gaber, si accamparono nel deserto di Sin, ch’è Cades."},{"i":4796,"b":3,"c":433,"r":433,"o":37,"t": "E, partitisi di Cades, si accamparono nel monte di Hor, nell’estremità del paese di Edom."},{"i":4797,"b":3,"c":433,"r":433,"o":38,"t": "E il sacerdote Aaronne salì in sul monte di Hor, per comandamento del Signore, e morì quivi nell’anno quarantesimo da che i figliuoli d’Israele furono usciti fuor del paese di Egitto, nel quinto mese, alle calendi."},{"i":4798,"b":3,"c":433,"r":433,"o":39,"t": "Or Aaronne era d’età di cenventitrè anni, quando egli morì nel monte di Hor."},{"i":4799,"b":3,"c":433,"r":433,"o":40,"t": "Allora il Cananeo, re di Arad, che abitava verso il mezzodì, nel paese di Canaan, intese la venuta de’ figliuoli di Israele."}]