[{"i":5600,"b":4,"c":527,"r":527,"o":16,"t": "Átkozott, aki gyalázza apját és anyját! Az egész nép mondja rá: Ámen!"},{"i":5601,"b":4,"c":527,"r":527,"o":17,"t": "Átkozott, aki elmozdítja felebarátja határkövét! Az egész nép mondja rá: Ámen!"},{"i":5602,"b":4,"c":527,"r":527,"o":18,"t": "Átkozott, aki félrevezeti a vakot az úton! Az egész nép mondja rá: Ámen!"},{"i":5603,"b":4,"c":527,"r":527,"o":19,"t": "Átkozott, aki kiforgatja jogaiból a jövevényt, az árvát és az özvegyet! Az egész nép mondja rá: Ámen!"},{"i":5604,"b":4,"c":527,"r":527,"o":20,"t": "Átkozott, aki apja feleségével hál, mert apja takaróját emeli fel! Az egész nép mondja rá: Ámen!"},{"i":5605,"b":4,"c":527,"r":527,"o":21,"t": "Átkozott, aki bármiféle állattal közösül! Az egész nép mondja rá: Ámen!"},{"i":5606,"b":4,"c":527,"r":527,"o":22,"t": "Átkozott, aki a nővérével hál, akár apja leányával, akár anyja leányával! Az egész nép mondja rá: Ámen!"},{"i":5607,"b":4,"c":527,"r":527,"o":23,"t": "Átkozott, aki az anyósával hál! Az egész nép mondja rá: Ámen!"},{"i":5608,"b":4,"c":527,"r":527,"o":24,"t": "Átkozott, aki titokban agyonüti a felebarátját! Az egész nép mondja rá: Ámen!"},{"i":5609,"b":4,"c":527,"r":527,"o":25,"t": "Átkozott, aki vesztegetést fogad el azért, hogy egy ártatlan embert megöljön! Az egész nép mondja rá: Ámen!"},{"i":5610,"b":4,"c":527,"r":527,"o":26,"t": "Átkozott, aki nem tartja meg ennek a törvénynek az igéit, és nem aszerint cselekszik! Az egész nép mondja rá: Ámen!"},{"i":5611,"b":4,"c":528,"r":528,"o":1,"t": "Ha engedelmesen hallgatsz az ÚRnak, Istenednek a szavára, ha megtartod és teljesíted mindazokat a parancsolatokat, amelyeket ma parancsolok neked, akkor a föld minden népe fölé emel téged Istened, az ÚR."},{"i":5612,"b":4,"c":528,"r":528,"o":2,"t": "Rád szállnak mindezek az áldások, és kísérnek téged, ha hallgatsz az ÚRnak, Istenednek a szavára."},{"i":5613,"b":4,"c":528,"r":528,"o":3,"t": "Áldott leszel a városban, és áldott leszel a mezőn."},{"i":5614,"b":4,"c":528,"r":528,"o":4,"t": "Áldott lesz méhed gyümölcse, termőfölded gyümölcse és állataid ivadéka, teheneid ellése és juhaid szaporulata."},{"i":5615,"b":4,"c":528,"r":528,"o":5,"t": "Áldott lesz kosarad és sütőteknőd."},{"i":5616,"b":4,"c":528,"r":528,"o":6,"t": "Áldott leszel jártodban-keltedben!"},{"i":5617,"b":4,"c":528,"r":528,"o":7,"t": "Vereséggel sújtja az ÚR ellenségeidet, ha rád támadnak: egy úton vonulnak föl ellened, de hét úton menekülnek előled."},{"i":5618,"b":4,"c":528,"r":528,"o":8,"t": "Áldást bocsát az ÚR csűreidre és minden vállalkozásodra, és megáld azon a földön, amelyet Istened, az ÚR ad neked."},{"i":5619,"b":4,"c":528,"r":528,"o":9,"t": "Az ÚR a maga szent népévé emel téged, ahogyan megesküdött neked, ha megtartod Istenednek, az ÚRnak a parancsolatait, és az ő útjain jársz."},{"i":5620,"b":4,"c":528,"r":528,"o":10,"t": "A föld valamennyi népe látni fogja, hogy az ÚR nevéről neveznek, és félnek tőled."},{"i":5621,"b":4,"c":528,"r":528,"o":11,"t": "Bővölködővé tesz téged az ÚR méhed gyümölcsében, állataid ivadékában és földed termésében azon a földön, amelyről megesküdött az ÚR atyáidnak, hogy neked adja."},{"i":5622,"b":4,"c":528,"r":528,"o":12,"t": "Megnyitja az ÚR gazdag kincsesházát, az eget, és idejében ad esőt földedre, és megáldja kezed minden munkáját. Te kölcsönadsz a többi népnek, de te nem szorulsz kölcsönre."},{"i":5623,"b":4,"c":528,"r":528,"o":13,"t": "Elsővé tesz téged az ÚR, nem utolsóvá, mindig fölül leszel, és nem alul, ha hallgatsz az ÚRnak, Istenednek a parancsolataira, amelyeket ma megparancsolok neked, hogy megtartsd és teljesítsd azokat,"},{"i":5624,"b":4,"c":528,"r":528,"o":14,"t": "és ha nem térsz el se jobbra, se balra azoktól az igéktől, amelyeket ma megparancsolok neked, nem jársz más istenek után és nem szolgálsz azoknak."},{"i":5625,"b":4,"c":528,"r":528,"o":15,"t": "De ha nem hallgatsz az ÚRnak, Istenednek a szavára, ha nem tartod meg, és nem teljesíted minden parancsolatát és rendelkezését, amelyeket ma megparancsolok neked, akkor rád szállnak mindezek az átkok, és kísérni fognak téged:"},{"i":5626,"b":4,"c":528,"r":528,"o":16,"t": "Átkozott leszel a városban, és átkozott leszel a mezőn."},{"i":5627,"b":4,"c":528,"r":528,"o":17,"t": "Átkozott lesz kosarad és sütőteknőd."},{"i":5628,"b":4,"c":528,"r":528,"o":18,"t": "Átkozott lesz méhed gyümölcse és termőfölded gyümölcse, teheneid ellése és juhaid szaporulata."},{"i":5629,"b":4,"c":528,"r":528,"o":19,"t": "Átkozott leszel jártodban-keltedben."},{"i":5630,"b":4,"c":528,"r":528,"o":20,"t": "Átkot, zűrzavart és fenyegető veszélyt bocsát rád az ÚR minden vállalkozásodban, amelybe belefogsz, úgyhogy hamarosan elpusztulsz, és elveszel gonosz cselekedeteid miatt, mivel elhagytál engem."},{"i":5631,"b":4,"c":528,"r":528,"o":21,"t": "Dögvészt hoz rád az ÚR, míg ki nem pusztít arról a földről, ahova bemégy, hogy birtokba vedd azt."},{"i":5632,"b":4,"c":528,"r":528,"o":22,"t": "Megver az ÚR sorvadással, lázzal és gyulladással, forrósággal és szárazsággal, aszállyal és gabonarozsdával. Üldözni fognak, míg ki nem pusztulsz."},{"i":5633,"b":4,"c":528,"r":528,"o":23,"t": "Fejed fölött az ég olyan lesz, mint az érc, alattad a föld pedig olyan, mint a vas."},{"i":5634,"b":4,"c":528,"r":528,"o":24,"t": "Eső helyett homokot és port ad földedre az ÚR, az égből száll rád, míg el nem pusztulsz."},{"i":5635,"b":4,"c":528,"r":528,"o":25,"t": "Vereséggel sújt téged az ÚR ellenségeid előtt. Egy úton vonulsz föl ellenük, de hét úton menekülsz előlük. Elrettentő példa leszel a föld minden országának."},{"i":5636,"b":4,"c":528,"r":528,"o":26,"t": "Holttested az ég összes madarainak és a föld állatainak az eledele lesz, és nem lesz, aki elriassza őket."},{"i":5637,"b":4,"c":528,"r":528,"o":27,"t": "Megver az ÚR egyiptomi fekéllyel, keléssel, viszketegséggel és rühességgel, amelyekből nem tudsz kigyógyulni."},{"i":5638,"b":4,"c":528,"r":528,"o":28,"t": "Megver az ÚR tébolyodással, vaksággal és elmezavarral."},{"i":5639,"b":4,"c":528,"r":528,"o":29,"t": "Déli napfényben is tapogatózni fogsz, ahogyan a vak tapogatózik a homályban. Nem leszel szerencsés utaidon, sőt elnyomott és kifosztott leszel mindenkor, és nem segít rajtad senki."},{"i":5640,"b":4,"c":528,"r":528,"o":30,"t": "Feleséget jegyzel el magadnak, de más férfi közösül vele. Házat építesz, de nem te költözöl bele, szőlőt telepítesz, de nem te veszed hasznát."},{"i":5641,"b":4,"c":528,"r":528,"o":31,"t": "Marhádat szemed láttára vágják le, de te nem eszel belőle, szamaradat elrabolják, és nem kerül vissza hozzád, juhaidat ellenségeidnek adják, és nem segít rajtad senki."},{"i":5642,"b":4,"c":528,"r":528,"o":32,"t": "Fiaid és leányaid más nép hatalmába kerülnek, te meg csak nézed, és epekedsz utánuk mindennap, de nem tehetsz semmit."},{"i":5643,"b":4,"c":528,"r":528,"o":33,"t": "Földed gyümölcsét és mindazt, amiért fáradoztál, olyan nép eszi meg, amelyet nem ismersz, és mindig csak elnyomott és eltiport leszel."},{"i":5644,"b":4,"c":528,"r":528,"o":34,"t": "Megtébolyodsz attól, amit szemeddel látnod kell."},{"i":5645,"b":4,"c":528,"r":528,"o":35,"t": "Megver az ÚR tetőtől talpig, rosszindulatú fekélyekkel térdeden és a combodon, amelyekből nem tudsz kigyógyulni."},{"i":5646,"b":4,"c":528,"r":528,"o":36,"t": "Elhurcoltat az ÚR királyoddal együtt, akit magad fölé állítasz, olyan néphez, amelyet nem ismertél sem te, sem atyáid, és szolgálni fogsz ott más isteneknek, fának és kőnek."},{"i":5647,"b":4,"c":528,"r":528,"o":37,"t": "Borzadva, példabeszédben, maró gúnnyal fognak emlegetni azok a népek, amelyekhez elhajt téged az ÚR."},{"i":5648,"b":4,"c":528,"r":528,"o":38,"t": "Sok magot viszel ki a mezőre, de keveset takarítasz be, mert felfalja a sáska."},{"i":5649,"b":4,"c":528,"r":528,"o":39,"t": "Szőlőskerteket ültetsz és művelsz, de bort nem iszol, szőlőt sem szedsz, mert megeszi a féreg."},{"i":5650,"b":4,"c":528,"r":528,"o":40,"t": "Minden határodban lesznek olajfáid, de nem kened magad olajjal, mert lehullanak a bogyók."},{"i":5651,"b":4,"c":528,"r":528,"o":41,"t": "Születnek fiaid és leányaid, de nem lesznek a tieid, mert fogságba kell menniük."},{"i":5652,"b":4,"c":528,"r":528,"o":42,"t": "Minden fádat és termőfölded gyümölcsét megeszi a féreg."},{"i":5653,"b":4,"c":528,"r":528,"o":43,"t": "A köztetek élő jövevény mindinkább föléd kerül, te pedig egyre alább hanyatlasz."},{"i":5654,"b":4,"c":528,"r":528,"o":44,"t": "Az fog neked kölcsönadni, nem te kölcsönzöl neki, az lesz az első, te pedig az utolsó."},{"i":5655,"b":4,"c":528,"r":528,"o":45,"t": "Rád szállnak mindezek az átkok, üldöznek és kísérnek téged, míg el nem pusztulsz, mert nem hallgattál Istenednek, az ÚRnak a szavára, nem tartottad meg parancsolatait és rendelkezéseit, amelyeket megparancsolt neked."},{"i":5656,"b":4,"c":528,"r":528,"o":46,"t": "Intő jel és csoda gyanánt lesznek azok rajtad és utódaidon mindenkor."},{"i":5657,"b":4,"c":528,"r":528,"o":47,"t": "Nem szolgáltál Istenednek, az ÚRnak örömmel és jó szívvel, amikor bőven volt mindened."},{"i":5658,"b":4,"c":528,"r":528,"o":48,"t": "Éhezve és szomjazva, mezítelenül és mindent nélkülözve szolgálsz majd ellenségeidnek, akiket rád bocsát az ÚR. Vasigát tesz a nyakadra, míg el nem pusztít téged."},{"i":5659,"b":4,"c":528,"r":528,"o":49,"t": "Rád hoz majd az ÚR messziről, a föld széléről egy nemzetet, amely lecsap rád, mint a saskeselyű, olyan nemzetet, amelynek a nyelvét nem érted,"},{"i":5660,"b":4,"c":528,"r":528,"o":50,"t": "vad tekintetű nemzetet, amely nem kíméli az öreget, és nem kegyelmez a gyermeknek sem."},{"i":5661,"b":4,"c":528,"r":528,"o":51,"t": "Megeszi állataid ivadékát és termőfölded gyümölcsét, amíg ki nem pusztulsz. Nem hagy semmit gabonádból, mustodból és olajodból, teheneid elléséből és juhaid szaporulatából, míg tönkre nem tesz téged."},{"i":5662,"b":4,"c":528,"r":528,"o":52,"t": "Ostrom alá veszi minden városodat, míg le nem omlanak egész országodban a magas és erős kőfalak, amelyekben bízol. Ostromolni fogja minden városodat egész országodban, amelyet Istened, az ÚR adott neked."},{"i":5663,"b":4,"c":528,"r":528,"o":53,"t": "Megeszed méhed gyümölcsét, fiaidnak és leányaidnak húsát, akiket ad neked Istened, az ÚR&#59; az ostrom és szorongatás idejében, amikor szorongat ellenséged."},{"i":5664,"b":4,"c":528,"r":528,"o":54,"t": "A leggyengédebb és legelkényeztetettebb ember is irigyen néz testvérére, szeretett feleségére és még életben maradt fiaira,"},{"i":5665,"b":4,"c":528,"r":528,"o":55,"t": "hogy ne kelljen adnia egyiküknek se fiainak a húsából, amelyet eszik, mivel nem maradt egyebe az ostrom és szorongatás idején, amikor szorongatja ellenséged minden városodat."},{"i":5666,"b":4,"c":528,"r":528,"o":56,"t": "Még az a gyengéd és elkényeztetett asszony is, aki olyan elkényeztetett és finomkodó volt, hogy a lábával sem akarta érinteni a földet, irigyen néz szeretett férjére, fiára és leányára,"},{"i":5667,"b":4,"c":528,"r":528,"o":57,"t": "ha a méhlepényére gondol, amely elmegy tőle, és gyermekére, akit szül, mert titokban ezeket eszi meg, amikor mindenéből kifogy az ostrom nyomorúsága idején, amikor ellenséged ostromolja városaidat."},{"i":5668,"b":4,"c":528,"r":528,"o":58,"t": "Ha nem tartod meg és nem teljesíted ennek a törvénynek minden igéjét, amelyek meg vannak írva ebben a könyvben, és ha nem féled Istenednek, az ÚRnak dicsőséges és félelmes nevét,"},{"i":5669,"b":4,"c":528,"r":528,"o":59,"t": "akkor az ÚR csodálatos csapásokat küld rád és utódaidra&#59; nagy és tartós csapásokat, rosszindulatú és tartós betegségeket."},{"i":5670,"b":4,"c":528,"r":528,"o":60,"t": "Rád hozza Egyiptom minden baját, és rád ragad mindaz, amitől irtózol."},{"i":5671,"b":4,"c":528,"r":528,"o":61,"t": "Mindenféle olyan betegséget és csapást is hoz rád az ÚR, amelyek nincsenek megírva ebben a törvénykönyvben, míg csak ki nem pusztulsz."},{"i":5672,"b":4,"c":528,"r":528,"o":62,"t": "És bár olyan sokan voltatok, mint az égen a csillag, mégis kevesen maradtok meg, mert nem hallgattatok Isteneteknek, az ÚRnak a szavára."},{"i":5673,"b":4,"c":528,"r":528,"o":63,"t": "És ahogyan örömét lelte az ÚR abban, hogy jót tehetett veletek, és megszaporított benneteket, ugyanúgy leli majd örömét abban is az ÚR, hogy tönkretesz és kipusztít benneteket. Kigyomlálnak benneteket arról a földről, ahova bementek, hogy birtokba vegyétek."},{"i":5674,"b":4,"c":528,"r":528,"o":64,"t": "Szétszór téged az ÚR az összes népek közé, a föld egyik végétől a föld másik végéig, ott szolgálsz majd más isteneknek, akiket nem ismertél sem te, sem atyáid: fának és kőnek."},{"i":5675,"b":4,"c":528,"r":528,"o":65,"t": "De még azok közt a népek közt sem pihenhetsz meg, nem lesz egy talpalatnyi nyugvóhelyed sem. Rettegő szívet, szomorú szemet és csüggedt lelket ad neked ott az ÚR."},{"i":5676,"b":4,"c":528,"r":528,"o":66,"t": "Hajszálon függ az életed, riadozni fogsz éjjel-nappal, és nem bízhatsz abban, hogy életben maradsz."},{"i":5677,"b":4,"c":528,"r":528,"o":67,"t": "Reggel azt mondod: Bárcsak este volna! Este meg azt mondod: Bárcsak reggel volna! Mert rettegés tartja fogva szívedet amiatt, amit látnod kell."},{"i":5678,"b":4,"c":528,"r":528,"o":68,"t": "Visszavisz az ÚR Egyiptomba hajókon, azon az úton, amelyről azt mondta neked, hogy nem látod meg többé. Ott áruljátok magatokat ellenségeiteknek rabszolgákul és rabnőkül, de nem vesz meg senki."},{"i":5679,"b":4,"c":528,"r":528,"o":69,"t": null},{"i":5680,"b":4,"c":529,"r":529,"o":1,"t": "Ezeknek az igéknek az alapján kötött szövetséget az ÚR parancsára Izráel fiaival Mózes Móáb földjén, azon a szövetségen kívül, amelyet a Hóreben kötött velük."},{"i":5681,"b":4,"c":529,"r":529,"o":2,"t": "Ezután összehívta Mózes az egész Izráelt, és ezt mondta nekik: Saját szemetekkel láttátok, hogy mi mindent cselekedett az ÚR Egyiptom földjén a fáraóval, összes szolgájával és egész országával."},{"i":5682,"b":4,"c":529,"r":529,"o":3,"t": "Saját szemetekkel láttátok a nagy próbatételeket, azokat a nagy jeleket és csodákat."},{"i":5683,"b":4,"c":529,"r":529,"o":4,"t": "Csak értelmes szívet, látó szemet és halló fület nem adott nektek az ÚR máig sem."},{"i":5684,"b":4,"c":529,"r":529,"o":5,"t": "Pedig negyven évig vezettelek benneteket a pusztában, és nem szakadt le rólatok a ruha, a lábatokról sem szakadt le a saru&#59;"},{"i":5685,"b":4,"c":529,"r":529,"o":6,"t": "kenyeret nem ettetek, bort és szeszes italt sem ittatok, hogy megtudjátok: én, az ÚR vagyok a ti Istenetek."},{"i":5686,"b":4,"c":529,"r":529,"o":7,"t": "Amikor elérkeztetek erre a helyre, kivonult ellenünk Szíhón, Hesbón királya és Óg, Básán királya, hogy megütközzék velünk, de megvertük őket."},{"i":5687,"b":4,"c":529,"r":529,"o":8,"t": "Elvettük országukat és odaadtuk örökségül a rúbeniaknak, a gádiaknak és a Manassé törzse felének."},{"i":5688,"b":4,"c":529,"r":529,"o":9,"t": "Tartsátok meg azért ennek a szövetségnek az igéit, és teljesítsétek azokat, hogy boldoguljatok minden dolgotokban."},{"i":5689,"b":4,"c":529,"r":529,"o":10,"t": "Ti ma mindnyájan az ÚRnak, Isteneteknek a színe előtt álltok, törzsfőitek, véneitek, felügyelőitek és minden izráeli férfi,"},{"i":5690,"b":4,"c":529,"r":529,"o":11,"t": "gyermekeitek, asszonyaitok és a táborodban levő jövevények, még a favágók és vízhordók is,"},{"i":5691,"b":4,"c":529,"r":529,"o":12,"t": "hogy elkötelezd magad Istenednek, az ÚRnak átokkal is fenyegető szövetségére, amelyet a mai napon köt veled az ÚR, a te Istened."},{"i":5692,"b":4,"c":529,"r":529,"o":13,"t": "Ma a maga népévé emel téged, ő pedig Istened lesz, ahogyan megígérte neked, és ahogyan megesküdött atyáidnak, Ábrahámnak, Izsáknak és Jákóbnak."},{"i":5693,"b":4,"c":529,"r":529,"o":14,"t": "De nemcsak veletek kötöm ezt az átokkal is fenyegető szövetséget,"},{"i":5694,"b":4,"c":529,"r":529,"o":15,"t": "azokkal, akik ma itt vannak velünk, és itt állnak Istenünknek, az ÚRnak a színe előtt, hanem azokkal is, akik ma nincsenek itt velünk."},{"i":5695,"b":4,"c":529,"r":529,"o":16,"t": "Ti tudjátok, hogyan laktunk Egyiptomban, és hogyan vonultunk át a népek között, hiszen nektek kellett átvonulnotok."},{"i":5696,"b":4,"c":529,"r":529,"o":17,"t": "Láttátok förtelmes bálványaikat, amelyek fából és kőből, ezüstből és aranyból vannak."},{"i":5697,"b":4,"c":529,"r":529,"o":18,"t": "Ne legyen azért köztetek olyan férfi vagy nő, nemzetség vagy törzs, amelynek a szíve ma elfordul az ÚRtól, Istenünktől, és elmegy, hogy szolgáljon e népek isteneinek. Ne legyen köztetek mérget és ürmöt termő gyökér!"},{"i":5698,"b":4,"c":529,"r":529,"o":19,"t": "Ezért ha valaki hallja ennek az átoknak az igéit, és áldásban bizakodva ezt mondja: jó sorom lesz akkor is, ha megátalkodott szívvel élek! Pedig emiatt elpusztul az öntözött föld a kiszáradttal együtt."},{"i":5699,"b":4,"c":529,"r":529,"o":20,"t": "Az ÚR nem fog megbocsátani, sőt fölgerjed az ÚR haragos indulata az ilyen ember ellen, és rászáll arra minden átok, ami meg van írva ebben a könyvben. Még a nevét is eltörli az ÚR az ég alól."}]