[{"i":12900,"b":17,"c":1802,"r":1802,"o":9,"t": "Da sprach sein Weib zu ihm: Hältst du noch fest an deiner Frömmigkeit? Sage dich los von Gott und stirb!"},{"i":12901,"b":17,"c":1802,"r":1802,"o":10,"t": "Er aber sprach zu ihr: Du redest, wie die erste beste Thörin redet. Das Gute nahmen wir von Gott an und sollten das Böse nicht auch annehmen? Bei alledem versündigte sich Hiob nicht mit seinen Lippen."},{"i":12902,"b":17,"c":1802,"r":1802,"o":11,"t": "Als nun die drei Freunde Hiobs von all' diesem Unglück hörten, das ihn betroffen hatte, machten sie sich auf, ein jeder von seinem Wohnort: Eliphas von Theman, Bildad von Suah und Zophar von Naama, und verabredeten sich miteinander, hinzugehen, um ihm ihr Beileid zu bezeugen und ihn zu trösten."},{"i":12903,"b":17,"c":1802,"r":1802,"o":12,"t": "Als sie nun in einiger Entfernung von ihm ihre Augen aufschlugen, erkannten sie ihn nicht wieder; da fingen sie laut zu weinen an, zerrissen ein jeder sein Gewand und warfen Staub gen Himmel auf ihre Häupter herab."},{"i":12904,"b":17,"c":1802,"r":1802,"o":13,"t": "Und so saßen sie bei ihm an der Erde sieben Tage und sieben Nächte, ohne daß einer ein Wort zu ihm redete, denn sie sahen, daß sein Schmerz allzu groß war."},{"i":12905,"b":17,"c":1803,"r":1803,"o":1,"t": "Endlich öffnete Hiob den Mund und verfluchte seinen Geburtstag."},{"i":12906,"b":17,"c":1803,"r":1803,"o":2,"t": "Und Hiob hob an und sprach:"},{"i":12907,"b":17,"c":1803,"r":1803,"o":3,"t": "Verflucht sei der Tag, an dem ich geboren, und die Nacht, die da sprach: es ward ein Knabe empfangen!"},{"i":12908,"b":17,"c":1803,"r":1803,"o":4,"t": "Dieser Tag müsse finster bleiben: nicht frage nach ihm Gott in der Höhe, noch erglänze über ihm Tageshelle!"},{"i":12909,"b":17,"c":1803,"r":1803,"o":5,"t": "Zurückfordern sollen ihn Finsternis und Tiefdunkel; Wolkendickicht lagere über ihm, und Tagverdüsterung möge ihn erschrecken."},{"i":12910,"b":17,"c":1803,"r":1803,"o":6,"t": "Jene Nacht - sie sei ein Raub der Finsternis: nicht soll sie sich freuen unter des Jahres Tagen und in die Zahl der Monde trete sie nicht ein."},{"i":12911,"b":17,"c":1803,"r":1803,"o":7,"t": "Ja, diese Nacht sei unfruchtbar: kein Jubelruf soll sie durchdringen."},{"i":12912,"b":17,"c":1803,"r":1803,"o":8,"t": "Es sollen sie verwünschen, die den Tag verfluchen, die fähig sind, den Drachen anzuhetzen."},{"i":12913,"b":17,"c":1803,"r":1803,"o":9,"t": "Es müssen sich verfinstern ihrer Dämmerung Sterne; sie harre auf Licht - umsonst! und niemals schaue sie der Morgenröte Wimpern,"},{"i":12914,"b":17,"c":1803,"r":1803,"o":10,"t": "weil sie mir nicht verschloß des Mutterleibes Pforten, nicht barg das Elend vor meinen Augen!"},{"i":12915,"b":17,"c":1803,"r":1803,"o":11,"t": "Warum starb ich nicht im Mutterleibe, verschied ich nicht, als ich herausgetreten aus dem Mutterschoß?"},{"i":12916,"b":17,"c":1803,"r":1803,"o":12,"t": "Warum empfingen mich Kniee, und wozu Brüste, daß ich sog?"},{"i":12917,"b":17,"c":1803,"r":1803,"o":13,"t": "So läge ich nun und rastete, wäre entschlafen und hätte Ruhe"},{"i":12918,"b":17,"c":1803,"r":1803,"o":14,"t": "bei Königen und Ratsherren der Länder, die Pyramiden für sich bauten,"},{"i":12919,"b":17,"c":1803,"r":1803,"o":15,"t": "oder mit Fürsten, reich an Gold, die ihre Häuser mit Silber füllten."},{"i":12920,"b":17,"c":1803,"r":1803,"o":16,"t": "Oder einer verscharrten Fehlgeburt gleich wäre ich nicht ins Dasein getreten, Kindern gleich, die nie das Licht geschaut."},{"i":12921,"b":17,"c":1803,"r":1803,"o":17,"t": "Dort hören Frevler auf mit Toben, dort haben Ruhe, deren Kraft erschöpft."},{"i":12922,"b":17,"c":1803,"r":1803,"o":18,"t": "Es rasten die Gefangenen allzumal, sie hören nicht des Fronvogts Ruf."},{"i":12923,"b":17,"c":1803,"r":1803,"o":19,"t": "Klein und groß gilt dort gleich, und frei ist der Knecht von seinem Herrn!"},{"i":12924,"b":17,"c":1803,"r":1803,"o":20,"t": "Warum schenkt er dem Elenden das Licht und Tiefbetrübten das Leben? -"},{"i":12925,"b":17,"c":1803,"r":1803,"o":21,"t": "die da harren auf den Tod, er aber kommt nicht, die nach ihm graben, eifriger als nach Schätzen;"},{"i":12926,"b":17,"c":1803,"r":1803,"o":22,"t": "die sich freuen würden bis zum Jubel, jauchzen würden, wenn sie das Grab fänden -"},{"i":12927,"b":17,"c":1803,"r":1803,"o":23,"t": "dem Manne, dessen Pfad verborgen ist, den Gott ringsum abgesperrt hat?"},{"i":12928,"b":17,"c":1803,"r":1803,"o":24,"t": "Denn Seufzen ward mein täglich Brot, und gleich dem Wasser strömen meine Klagen."},{"i":12929,"b":17,"c":1803,"r":1803,"o":25,"t": "Denn graute mir vor etwas, so traf es mich, und wovor ich schauderte, das ward mir zu Teil."},{"i":12930,"b":17,"c":1803,"r":1803,"o":26,"t": "Noch fand ich nicht Ruhe, nicht Rast, nicht Frieden, da kam schon neues Toben!"},{"i":12931,"b":17,"c":1804,"r":1804,"o":1,"t": "Da antwortete Eliphas aus Theman und sprach:"},{"i":12932,"b":17,"c":1804,"r":1804,"o":2,"t": "Wird's dich verdrießen, wenn man ein Wort an dich wagt? Doch wer vermag der Worte Lauf zu hemmen!"},{"i":12933,"b":17,"c":1804,"r":1804,"o":3,"t": "Hast du doch Viele selbst ermahnt und schlaffe Arme neu gestärkt:"},{"i":12934,"b":17,"c":1804,"r":1804,"o":4,"t": "Wer strauchelte, den hielten deine Worte aufrecht, und wankenden Knieen verliehst du Kraft."},{"i":12935,"b":17,"c":1804,"r":1804,"o":5,"t": "Nun, da es dich trifft, verzagst du; da dich's erfaßt, brichst du zusammen."},{"i":12936,"b":17,"c":1804,"r":1804,"o":6,"t": "Ist deine Gottesfurcht nicht dein Vertrauen, und deine Hoffnung dein unsträflich Leben?"},{"i":12937,"b":17,"c":1804,"r":1804,"o":7,"t": "Bedenke doch, wer kam je schuldlos um, und wo wurden jemals Rechtschaffene vernichtet?"},{"i":12938,"b":17,"c":1804,"r":1804,"o":8,"t": "So viel ich sah: nur, wer Unheil pflügte und Elend säte, hat es auch eingeerntet!"},{"i":12939,"b":17,"c":1804,"r":1804,"o":9,"t": "Durch Gottes Odem gingen sie zu Grunde, durch seinen Zornhauch schwanden sie dahin."},{"i":12940,"b":17,"c":1804,"r":1804,"o":10,"t": "Des Löwen Brüllen und des Leuen Stimme - der jungen Löwen Zähne sind zerbrochen!"},{"i":12941,"b":17,"c":1804,"r":1804,"o":11,"t": "Der Leu kommt um, weil ihm die Beute fehlt, und zerstreuen müssen sich der Löwin Kinder."},{"i":12942,"b":17,"c":1804,"r":1804,"o":12,"t": "Und zu mir drang ein verstohlenes Wort, mein Ohr vernahm davon einen flüsternden Laut -"},{"i":12943,"b":17,"c":1804,"r":1804,"o":13,"t": "bei der Gedanken Spiel infolge von Nachtgesichten, wenn tiefer Schlaf sich auf die Menschen senkt."},{"i":12944,"b":17,"c":1804,"r":1804,"o":14,"t": "Ein Beben überkam mich und ein Zittern, alle meine Gebeine geriethen in Beben."},{"i":12945,"b":17,"c":1804,"r":1804,"o":15,"t": "Ein Wehen zog an mir vorüber, es sträubten sich die Haare mir am Leibe."},{"i":12946,"b":17,"c":1804,"r":1804,"o":16,"t": "Da stand - sein Aussehn konnt ich nicht erkennen - ein Gebilde vor meinen Augen; ich vernahm eine flüsternde Stimme:"},{"i":12947,"b":17,"c":1804,"r":1804,"o":17,"t": "\"Ist wohl ein Mensch gerecht vor Gott, vor seinem Schöpfer rein ein Mann?"},{"i":12948,"b":17,"c":1804,"r":1804,"o":18,"t": "\"Fürwahr, seinen Dienern traut er nicht und seinen Engeln mißt er Irrtum bei,"},{"i":12949,"b":17,"c":1804,"r":1804,"o":19,"t": "\"geschweige den Lehmhüttenbewohnern, deren Sein im Staube wurzelt, die zermalmt werden wie eine Motte."},{"i":12950,"b":17,"c":1804,"r":1804,"o":20,"t": "\"Zwischen Morgen und Abend werden sie zerschmettert; ohne daß es jemand beachtet, gehn sie auf ewig zu Grunde."},{"i":12951,"b":17,"c":1804,"r":1804,"o":21,"t": "\"Wird ihr Zeltstrick in ihnen zerrissen, so sterben sie dahin in Unverstand.\""},{"i":12952,"b":17,"c":1805,"r":1805,"o":1,"t": "Rufe nur! Giebt's einen, der dir Antwort gäbe? und an wen unter den Heiligen wolltest du dich wenden?"},{"i":12953,"b":17,"c":1805,"r":1805,"o":2,"t": "Denn den Thoren mordet sein Unmut, und den Albernen tötet sein Eifern."},{"i":12954,"b":17,"c":1805,"r":1805,"o":3,"t": "Ich habe einen Thoren festgewurzelt gesehen, verwünschte aber plötzlich seine Stätte."},{"i":12955,"b":17,"c":1805,"r":1805,"o":4,"t": "Seinen Kindern bleibt die Hilfe fern; sie müssen sich zertreten lassen im Thor, und keiner errettet sie."},{"i":12956,"b":17,"c":1805,"r":1805,"o":5,"t": "Seine Ernte verzehrt der Hungrige - selbst aus den Dornen holt er sie heraus - und Durstige schnappen nach seinem Gut."},{"i":12957,"b":17,"c":1805,"r":1805,"o":6,"t": "Denn Unheil wächst nicht aus dem Staub hervor, noch sprießt das Elend aus dem Boden:"},{"i":12958,"b":17,"c":1805,"r":1805,"o":7,"t": "Nein, der Mensch ist zum Elend geboren, so wie der Flamme Kinder aufwärts fliegen."},{"i":12959,"b":17,"c":1805,"r":1805,"o":8,"t": "Ich aber würde mich an den Allmächtigen wenden und meine Sache Gott vorlegen,"},{"i":12960,"b":17,"c":1805,"r":1805,"o":9,"t": "der große Dinge thut, die unerforschlich, und Wunder, die unzählbar sind:"},{"i":12961,"b":17,"c":1805,"r":1805,"o":10,"t": "Der der Erde Regen schenkt und Wasser auf die Fluren sendet,"},{"i":12962,"b":17,"c":1805,"r":1805,"o":11,"t": "der Niedrige hoch emporhebt, und Trauernde erfahren hohes Heil."},{"i":12963,"b":17,"c":1805,"r":1805,"o":12,"t": "Er vereitelt die Pläne der Listigen, daß ihre Hände nichts Beständiges schaffen."},{"i":12964,"b":17,"c":1805,"r":1805,"o":13,"t": "Er fängt die Klugen in ihrer eignen List, und der Verschlagenen Anschlag überstürzt sich."},{"i":12965,"b":17,"c":1805,"r":1805,"o":14,"t": "Am hellen Tage stoßen sie auf Finsternis und wie zur Nachtzeit tappen sie am Mittag."},{"i":12966,"b":17,"c":1805,"r":1805,"o":15,"t": "So rettet er vom Schwert, aus ihrem Rachen, und aus der Gewalt des Starken den Armen."},{"i":12967,"b":17,"c":1805,"r":1805,"o":16,"t": "So geht dem Schwachen Hoffnung auf, und die Bosheit schließt ihr Maul."},{"i":12968,"b":17,"c":1805,"r":1805,"o":17,"t": "O, glücklich der Mann, den Gott zurechtweist! - so verschmähe nicht die Zucht des Allmächtigen!"},{"i":12969,"b":17,"c":1805,"r":1805,"o":18,"t": "Denn er verwundet, doch er verbindet auch; er zerschlägt, und seine Hände heilen."},{"i":12970,"b":17,"c":1805,"r":1805,"o":19,"t": "Aus sechs Nöten errettet er dich, und in sieben trifft dich kein Unheil."},{"i":12971,"b":17,"c":1805,"r":1805,"o":20,"t": "Bei Hungersnot errettet er dich vom Tode und im Kriege von den Streichen des Schwerts."},{"i":12972,"b":17,"c":1805,"r":1805,"o":21,"t": "Vor der Zunge Geißel bist du geborgen, hast nichts zu fürchten, wenn Verheerung naht."},{"i":12973,"b":17,"c":1805,"r":1805,"o":22,"t": "Der Verheerung und der Teuerung kannst du lachen, die wilden Tiere brauchst du nicht zu fürchten."},{"i":12974,"b":17,"c":1805,"r":1805,"o":23,"t": "Denn mit des Feldes Steinen bist du im Bunde, und die wilden Tiere sind mit dir befreundet."},{"i":12975,"b":17,"c":1805,"r":1805,"o":24,"t": "Und so wirst du erfahren, daß wohlbehalten dein Zelt: du musterst deine Behausung und vermissest nichts."},{"i":12976,"b":17,"c":1805,"r":1805,"o":25,"t": "Du wirst erfahren, daß deine Nachkommen zahlreich sind, und deine Sprossen wie das Gras der Flur."},{"i":12977,"b":17,"c":1805,"r":1805,"o":26,"t": "In Vollreife gehst du zum Grabe ein, gleichwie die Garbe hinaufgebracht wird zu ihrer Zeit."},{"i":12978,"b":17,"c":1805,"r":1805,"o":27,"t": "Siehe, das ist's, was wir erforscht, so ist's! Vernimm es und beherzige es wohl!"},{"i":12979,"b":17,"c":1806,"r":1806,"o":1,"t": "Hiob antwortete und sprach:"},{"i":12980,"b":17,"c":1806,"r":1806,"o":2,"t": "O daß man meinen Unmut wöge und mein Leid dagegen auf die Wage legte!"},{"i":12981,"b":17,"c":1806,"r":1806,"o":3,"t": "Denn nun ist's schwerer, als der Sand am Meer - drum gehen irre meine Worte!"},{"i":12982,"b":17,"c":1806,"r":1806,"o":4,"t": "Denn des Allmächtigen Pfeile stecken in mir: mein Geist saugt ihr Gift ein, die Schrecknisse Gottes verstören mich!"},{"i":12983,"b":17,"c":1806,"r":1806,"o":5,"t": "Schreit etwa der Wildesel auf grüner Weide, oder brüllt der Stier bei seinem Mengfutter?"},{"i":12984,"b":17,"c":1806,"r":1806,"o":6,"t": "Kann man Fades ungesalzen genießen, oder hat das Eiweiß Wohlgeschmack?"},{"i":12985,"b":17,"c":1806,"r":1806,"o":7,"t": "Mich widert's an, es anzurühren; es ekelt mich vor der Unreinigkeit meiner Speise."},{"i":12986,"b":17,"c":1806,"r":1806,"o":8,"t": "O daß doch mein Wunsch sich erfüllte, und Gott mein Verlangen gewährte!"},{"i":12987,"b":17,"c":1806,"r":1806,"o":9,"t": "Gefiele es Gott, mich zu zermalmen, seine Hand zu entfesseln und meinen Lebensfaden abzuschneiden!"},{"i":12988,"b":17,"c":1806,"r":1806,"o":10,"t": "So wäre doch das noch mein Trost und aufhüpfen wollte ich im schonungslosen Schmerz -, daß ich des Heiligen Worte nie verleugnet habe."},{"i":12989,"b":17,"c":1806,"r":1806,"o":11,"t": "Was ist denn meine Kraft, daß ich noch harren, und was mein Ende, daß ich mich gedulden sollte?"},{"i":12990,"b":17,"c":1806,"r":1806,"o":12,"t": "Ist meine Kraft etwa Felsenkraft, oder ist mein Leib aus Erz?"},{"i":12991,"b":17,"c":1806,"r":1806,"o":13,"t": "Bin ich nicht der Hilfe bar, und ist nicht aller Halt von mir genommen?"},{"i":12992,"b":17,"c":1806,"r":1806,"o":14,"t": "Dem Verzagenden gebührt das Mitleid seines Nächsten, selbst wenn er von der Furcht vor dem Allmächtigen läßt."},{"i":12993,"b":17,"c":1806,"r":1806,"o":15,"t": "Meine Freunde haben sich treulos erzeigt wie ein Bach, wie die Rinnsale, die überschwellen,"},{"i":12994,"b":17,"c":1806,"r":1806,"o":16,"t": "die trübe sind von Eis, in die herab der Schnee sich birgt."},{"i":12995,"b":17,"c":1806,"r":1806,"o":17,"t": "Wenn sie durchglüht werden, schwinden sie dahin: wenn's heiß wird, sind sie weggelöscht von ihrem Ort."},{"i":12996,"b":17,"c":1806,"r":1806,"o":18,"t": "Karawanen biegen ab von ihrer Straße, ziehen hinauf in die Öde und kommen um."},{"i":12997,"b":17,"c":1806,"r":1806,"o":19,"t": "Die Karawanen Themas schauten aus, die Reisezüge Sabas warteten auf sie:"},{"i":12998,"b":17,"c":1806,"r":1806,"o":20,"t": "Sie wurden zu Schanden mit ihrem Vertrauen, kamen hin und wurden enttäuscht."},{"i":12999,"b":17,"c":1806,"r":1806,"o":21,"t": "So seid ihr nun für mich geworden: ihr schautet Schrecknis, - da scheutet ihr euch!"}]