[{"i":10000,"b":11,"c":1217,"r":1217,"o":16,"t": "Y dejaron todos los mandamientos de Jehová su Dios, é hiciéronse vaciadizos dos becerros, y también bosques, y adoraron á todo el ejército del cielo, y sirvieron á Baal:"},{"i":10001,"b":11,"c":1217,"r":1217,"o":17,"t": "E hicieron pasar á sus hijos y á sus hijas por fuego; y diéronse á adivinaciones y agüeros, y entregáronse á hacer lo malo en ojos de Jehová, provocándole á ira."},{"i":10002,"b":11,"c":1217,"r":1217,"o":18,"t": "Jehová por tanto se airó en gran manera contra Israel, y quitólos de delante de su rostro; que no quedó sino sólo la tribu de Judá."},{"i":10003,"b":11,"c":1217,"r":1217,"o":19,"t": "Mas ni aun Judá guardó los mandamientos de Jehová su Dios; antes anduvieron en los estatutos de Israel, los cuales habían ellos hecho."},{"i":10004,"b":11,"c":1217,"r":1217,"o":20,"t": "Y desechó Jehová toda la simiente de Israel, y afligiólos, y entrególos en manos de saqueadores, hasta echarlos de su presencia."},{"i":10005,"b":11,"c":1217,"r":1217,"o":21,"t": "Porque cortó á Israel de la casa de David, y ellos se hicieron rey á Jeroboam hijo de Nabat; y Jeroboam rempujó á Israel de en pos de Jehová, é hízoles cometer gran pecado."},{"i":10006,"b":11,"c":1217,"r":1217,"o":22,"t": "Y los hijos de Israel anduvieron en todos los pecados de Jeroboam que él hizo, sin apartarse de ellos;"},{"i":10007,"b":11,"c":1217,"r":1217,"o":23,"t": "Hasta tanto que Jehová quitó á Israel de delante de su rostro, como lo había él dicho por mano de todos los profetas sus siervos: é Israel fué trasportado de su tierra á Asiria, hasta hoy."},{"i":10008,"b":11,"c":1217,"r":1217,"o":24,"t": "Y trajo el rey de Asiria gente de Babilonia, y de Cutha, y de Ava, y de Hamath, y de Sepharvaim, y púsolos en las ciudades de Samaria, en lugar de los hijos de Israel; y poseyeron á Samaria, y habitaron en sus ciudades."},{"i":10009,"b":11,"c":1217,"r":1217,"o":25,"t": "Y aconteció al principio, cuando comenzaron á habitar allí, que no temiendo ellos á Jehová, envió Jehová contra ellos leones que los mataban."},{"i":10010,"b":11,"c":1217,"r":1217,"o":26,"t": "Entonces dijeron ellos al rey de Asiria: Las gentes que tú traspasaste y pusiste en las ciudades de Samaria, no saben la costumbre del Dios de aquella tierra, y él ha echado leones en ellos, y he aquí los matan, porque no saben la costumbre del Dios de la tierra."},{"i":10011,"b":11,"c":1217,"r":1217,"o":27,"t": "Y el rey de Asiria mandó, diciendo: Llevad allí á alguno de los sacerdote que trajisteis de allá, y vayan y habiten allí, y enséñenles la costumbre del Dios del país."},{"i":10012,"b":11,"c":1217,"r":1217,"o":28,"t": "Y vino uno de los sacerdotes que habían trasportado de Samaria, y habitó en Beth-el, y enseñóles cómo habían de temer á Jehová."},{"i":10013,"b":11,"c":1217,"r":1217,"o":29,"t": "Mas cada nación se hizo sus dioses, y pusiéronlos en los templos de los altos que habían hecho los de Samaria; cada nación en su ciudad donde habitaba."},{"i":10014,"b":11,"c":1217,"r":1217,"o":30,"t": "Los de Babilonia hicieron á Succoth-benoth, y los de Cutha hicieron á Nergal, y los de Hamath hicieron á Asima;"},{"i":10015,"b":11,"c":1217,"r":1217,"o":31,"t": "Los Heveos hicieron á Nibhaz y á Tharthac; y los de Sepharvaim quemaban sus hijos al fuego á Adra-melech y á Anamelech, dioses de Sepharvaim."},{"i":10016,"b":11,"c":1217,"r":1217,"o":32,"t": "Y temían á Jehová; é hicieron del pueblo bajo sacerdotes de los altos, quienes sacrificaban para ellos en los templos de los altos."},{"i":10017,"b":11,"c":1217,"r":1217,"o":33,"t": "Temían á Jehová, y honraban á sus dioses, según la costumbre de las gentes de donde habían sido trasladados."},{"i":10018,"b":11,"c":1217,"r":1217,"o":34,"t": "Hasta hoy hacen como primero; que ni temen á Jehová, ni guardan sus estatutos, ni sus ordenanzas, ni hacen según la ley y los mandamientos que prescribió Jehová á los hijos de Jacob, al cual puso el nombre de Israel;"},{"i":10019,"b":11,"c":1217,"r":1217,"o":35,"t": "Con los cuales había Jehová hecho pacto, y les mandó, diciendo: No temeréis á otros dioses, ni los adoraréis, ni les serviréis, ni les sacrificaréis:"},{"i":10020,"b":11,"c":1217,"r":1217,"o":36,"t": "Mas á Jehová, que os sacó de tierra de Egipto con grande poder y brazo extendido, á éste temeréis, y á éste adoraréis, y á éste haréis sacrificio."},{"i":10021,"b":11,"c":1217,"r":1217,"o":37,"t": "Los estatutos y derechos y ley y mandamientos que os dió por escrito, cuidaréis siempre de ponerlos por obra, y no temeréis dioses ajenos."},{"i":10022,"b":11,"c":1217,"r":1217,"o":38,"t": "Y no olvidaréis el pacto que hice con vosotros; ni temeréis dioses ajenos:"},{"i":10023,"b":11,"c":1217,"r":1217,"o":39,"t": "Mas temed á Jehová vuestro Dios, y él os librará de mano de todos vuestros enemigos."},{"i":10024,"b":11,"c":1217,"r":1217,"o":40,"t": "Empero ellos no escucharon; antes hicieron según su costumbre antigua."},{"i":10025,"b":11,"c":1217,"r":1217,"o":41,"t": "Así temieron á Jehová aquellas gentes, y juntamente sirvieron á sus ídolos: y también sus hijos y sus nietos, según que hicieron sus padres, así hacen hasta hoy."},{"i":10026,"b":11,"c":1218,"r":1218,"o":1,"t": "EN el tercer año de Oseas hijo de Ela rey de Israel, comenzó á reinar Ezechîas hijo de Achâz rey de Judá."},{"i":10027,"b":11,"c":1218,"r":1218,"o":2,"t": "Cuando comenzó á reinar era de venticinco años, y reinó en Jerusalem veintinueve años. El nombre de su madre fué Abi hija de Zachârías."},{"i":10028,"b":11,"c":1218,"r":1218,"o":3,"t": "Hizo lo recto en ojos de Jehová, conforme á todas las cosas que había hecho David su padre."},{"i":10029,"b":11,"c":1218,"r":1218,"o":4,"t": "El quitó los altos, y quebró las imágenes, y taló los bosques, é hizo pedazos la serpiente de bronce que había hecho Moisés, porque hasta entonces le quemaban perfumes los hijos de Israel; y llamóle por nombre Nehustán."},{"i":10030,"b":11,"c":1218,"r":1218,"o":5,"t": "En Jehová Dios de Israel puso su esperanza: después ni antes de él no hubo otro como él en todos los reyes de Judá."},{"i":10031,"b":11,"c":1218,"r":1218,"o":6,"t": "Porque se llegó á Jehová, y no se apartó de él, sino que guardó los mandamientos que Jehová prescribió á Moisés."},{"i":10032,"b":11,"c":1218,"r":1218,"o":7,"t": "Y Jehová fué con él; y en todas las cosas á que salía prosperaba. El se rebeló contra el rey de Asiria, y no le sirvió."},{"i":10033,"b":11,"c":1218,"r":1218,"o":8,"t": "Hirió también á los Filisteos hasta Gaza y sus términos, desde las torres de las atalayas hasta la ciudad fortalecida."},{"i":10034,"b":11,"c":1218,"r":1218,"o":9,"t": "En el cuarto año del rey Ezechîas, que era el año séptimo de Oseas hijo de Ela rey de Israel, subió Salmanasar rey de los Asirios contra Samaria, y cercóla."},{"i":10035,"b":11,"c":1218,"r":1218,"o":10,"t": "Y tomáronla al cabo de tres años: esto es, en el sexto año de Ezechîas, el cual era el año nono de Oseas rey de Israel, fué Samaria tomada."},{"i":10036,"b":11,"c":1218,"r":1218,"o":11,"t": "Y el rey de Asiria traspuso á Israel á Asiria, y púsolos en Hala, y en Habor, junto al río de Gozán, y en las ciudades de los Medos:"},{"i":10037,"b":11,"c":1218,"r":1218,"o":12,"t": "Por cuanto no habían atendido la voz de Jehová su Dios, antes habían quebrantado su pacto; y todas las cosas que Moisés siervo de Jehová había mandado, ni las habían escuchado, ni puesto por obra."},{"i":10038,"b":11,"c":1218,"r":1218,"o":13,"t": "Y á los catorce años del rey Ezechîas, subió Sennachêrib rey de Asiria contra todas las ciudades fuertes de Judá, y tomólas."},{"i":10039,"b":11,"c":1218,"r":1218,"o":14,"t": "Entonces Ezechîas rey de Judá envió á decir al rey de Asiria en Lachîs: Yo he pecado: vuélvete de mí, y llevaré todo lo que me impusieres. Y el rey de Asiria impuso á Ezechîas rey de Judá trescientos talentos de plata, y treinta talentos de oro."},{"i":10040,"b":11,"c":1218,"r":1218,"o":15,"t": "Dió por tanto Ezechîas toda la plata que fué hallada en la casa de Jehová, y en los tesoros de la casa real."},{"i":10041,"b":11,"c":1218,"r":1218,"o":16,"t": "Entonces descompuso Ezechîas las puertas del templo de Jehová, y los quiciales que el mismo rey Ezechîas había cubierto de oro, y diólo al rey de Asiria."},{"i":10042,"b":11,"c":1218,"r":1218,"o":17,"t": "Después el rey de Asiria envió al rey Ezechîas, desde Lachîs contra Jerusalem, á Thartán y á Rabsaris y á Rabsaces, con un grande ejército: y subieron, y vinieron á Jerusalem. Y habiendo subido, vinieron y pararon junto al conducto del estanque de arriba, que es en el camino de la heredad del batanero."},{"i":10043,"b":11,"c":1218,"r":1218,"o":18,"t": "Llamaron luego al rey, y salió á ellos Eliacim hijo de Hilcías, que era mayordomo, y Sebna escriba, y Joah hijo de Asaph, canciller."},{"i":10044,"b":11,"c":1218,"r":1218,"o":19,"t": "Y díjoles Rabsaces: Decid ahora á Ezechîas: Así dice el gran rey de Asiria: ¿Qué confianza es esta en que tú estás?"},{"i":10045,"b":11,"c":1218,"r":1218,"o":20,"t": "Dices, (por cierto palabras de labios): Consejo tengo y esfuerzo para la guerra. Mas ¿en qué confías, que te has rebelado contra mí?"},{"i":10046,"b":11,"c":1218,"r":1218,"o":21,"t": "He aquí tú confías ahora en este bordón de caña cascada, en Egipto, en el que si alguno se apoyare, entrarále por la mano, y se le pasará. Tal es Faraón rey de Egipto, para todos los que en él confían."},{"i":10047,"b":11,"c":1218,"r":1218,"o":22,"t": "Y si me decís: Nosotros confiamos en Jehová nuestro Dios: ¿no es aquél cuyos altos y altares ha quitado Ezechîas, y ha dicho á Judá y á Jerusalem: Delante de este altar adoraréis en Jerusalem?"},{"i":10048,"b":11,"c":1218,"r":1218,"o":23,"t": "Por tanto, ahora yo te ruego que des rehenes á mi señor, el rey de Asiria, y yo te daré dos mil caballos, si tú pudieres dar jinetes para ellos."},{"i":10049,"b":11,"c":1218,"r":1218,"o":24,"t": "¿Cómo pues harás volver el rostro de un capitán el menor de los siervos de mi señor, aunque estés confiado en Egipto por sus carros y su gente de á caballo?"},{"i":10050,"b":11,"c":1218,"r":1218,"o":25,"t": "Además, ¿he venido yo ahora sin Jehová á este lugar, para destruirlo? Jehová me ha dicho: Sube á esta tierra, y destrúyela."},{"i":10051,"b":11,"c":1218,"r":1218,"o":26,"t": "Entonces dijo Eliacim hijo de Hilcías, y Sebna y Joah, á Rabsaces: Ruégote que hables á tus siervos siriaco, porque nosotros lo entendemos, y no hables con nosotros judaico á oídos del pueblo que está sobre el muro."},{"i":10052,"b":11,"c":1218,"r":1218,"o":27,"t": "Y Rabsaces les dijo: ¿Hame enviado mi señor á ti y á tu señor para decir estas palabras, y no antes á los hombres que están sobre el muro, para comer su estiércol, y beber el agua de sus pies con vosotros?"},{"i":10053,"b":11,"c":1218,"r":1218,"o":28,"t": "Paróse luego Rabsaces, y clamó á gran voz en judaico, y habló, diciendo: Oid la palabra del gran rey, el rey de Asiria."},{"i":10054,"b":11,"c":1218,"r":1218,"o":29,"t": "Así ha dicho el rey: No os engañe Ezechîas, porque no os podrá librar de mi mano."},{"i":10055,"b":11,"c":1218,"r":1218,"o":30,"t": "Y no os haga Ezechîas confiar en Jehová, diciendo: De cierto nos librará Jehová, y esta ciudad no será entregada en mano del rey de Asiria."},{"i":10056,"b":11,"c":1218,"r":1218,"o":31,"t": "No oigáis á Ezechîas, porque así dice el rey de Asiria: Haced conmigo paz, y salid á mí, y cada uno comerá de su vid, y de su higuera, y cada uno beberá las aguas de su pozo;"},{"i":10057,"b":11,"c":1218,"r":1218,"o":32,"t": "Hasta que yo venga, y os lleve á una tierra como la vuestra, tierra de grano y de vino, tierra de pan y de viñas, tierra de olivas, de aceite, y de miel; y viviréis, y no moriréis. No oigáis á Ezechîas, porque os engaña cuando dice: Jehová nos librará."},{"i":10058,"b":11,"c":1218,"r":1218,"o":33,"t": "¿Acaso alguno de los dioses de las gentes ha librado su tierra de la mano del rey de Asiria?"},{"i":10059,"b":11,"c":1218,"r":1218,"o":34,"t": "¿Dónde está el dios de Hamath, y de Arphad? ¿dónde el dios de Sepharvaim, de Hena, y de Hiva? ¿pudieron éstos librar á Samaria de mi mano?"},{"i":10060,"b":11,"c":1218,"r":1218,"o":35,"t": "¿Qué dios de todos los dioses de las provincias ha librado á su provincia de mi mano, para que libre Jehová de mi mano á Jerusalem?"},{"i":10061,"b":11,"c":1218,"r":1218,"o":36,"t": "Y el pueblo calló, que no le respondieron palabra: porque había mandamiento del rey, el cual había dicho: No le respondáis."},{"i":10062,"b":11,"c":1218,"r":1218,"o":37,"t": "Entonces Eliacim hijo de Hilcías, que era mayordomo, y Sebna el escriba, y Joah hijo de Asaph, canciller, vinieron á Ezechîas, rotos sus vestidos, y recitáronle las palabras de Rabsaces."},{"i":10063,"b":11,"c":1219,"r":1219,"o":1,"t": "Y COMO el rey Ezechîas lo oyó, rasgó sus vestidos, y cubrióse de saco, y entróse en la casa de Jehová."},{"i":10064,"b":11,"c":1219,"r":1219,"o":2,"t": "Y envió á Eliacim el mayordomo, y á Sebna escriba, y á los ancianos de los sacerdotes, vestidos de sacos á Isaías profeta hijo de Amós,"},{"i":10065,"b":11,"c":1219,"r":1219,"o":3,"t": "Que le dijesen: Así ha dicho Ezechîas: Este día es día de angustia, y de reprensión, y de blasfemia; porque los hijos han venido hasta la rotura, y la que pare no tiene fuerzas."},{"i":10066,"b":11,"c":1219,"r":1219,"o":4,"t": "Quizá oirá Jehová tu Dios todas las palabras de Rabsaces, al cual el rey de los Asirios su señor ha enviado para injuriar al Dios vivo, y á vituperar con palabras, las cuales Jehová tu Dios ha oído: por tanto, eleva oración por las reliquias que aun se hallan."},{"i":10067,"b":11,"c":1219,"r":1219,"o":5,"t": "Vinieron pues los siervos del rey Ezechîas á Isaías."},{"i":10068,"b":11,"c":1219,"r":1219,"o":6,"t": "E Isaías les respondió: Así diréis á vuestro señor: Así ha dicho Jehová; No temas por las palabras que has oído, con las cuales me han blasfemado los siervos del rey de Asiria."},{"i":10069,"b":11,"c":1219,"r":1219,"o":7,"t": "He aquí pondré yo en él un espíritu, y oirá rumor, y volveráse á su tierra: y yo haré que en su tierra caiga á cuchillo."},{"i":10070,"b":11,"c":1219,"r":1219,"o":8,"t": "Y regresando Rabsaces, halló al rey de Asiria combatiendo á Libna; porque había oído que se había partido de Lachîs."},{"i":10071,"b":11,"c":1219,"r":1219,"o":9,"t": "Y oyó decir de Thiraca rey de Ethiopía: He aquí es salido para hacerte guerra. Entonces volvió él, y envió embajadores á Ezechîas, diciendo:"},{"i":10072,"b":11,"c":1219,"r":1219,"o":10,"t": "Así diréis á Ezechîas rey de Judá: No te engañe tu Dios en quien tú confías, para decir: Jerusalem no será entregada en mano del rey de Asiria."},{"i":10073,"b":11,"c":1219,"r":1219,"o":11,"t": "He aquí tú has oído lo que han hecho los reyes de Asiria á todas las tierras, destruyéndolas; ¿y has tú de escapar?"},{"i":10074,"b":11,"c":1219,"r":1219,"o":12,"t": "¿Libráronlas los dioses de las gentes, que mis padres destruyeron, es á saber, Gozán, y Harán, y Reseph, y los hijos de Edén que estaban en Thalasar?"},{"i":10075,"b":11,"c":1219,"r":1219,"o":13,"t": "¿Dónde está el rey de Hamath, el rey de Arphad, el rey de la ciudad de Sepharvaim, de Hena, y de Hiva?"},{"i":10076,"b":11,"c":1219,"r":1219,"o":14,"t": "Y tomó Ezechîas las letras de mano de los embajadores; y después que las hubo leído, subió á la casa de Jehová, y extendiólas Ezechîas delante de Jehová."},{"i":10077,"b":11,"c":1219,"r":1219,"o":15,"t": "Y oró Ezechîas delante de Jehová, diciendo: Jehová Dios de Israel, que habitas entre los querubines, tú solo eres Dios de todos los reinos de la tierra; tú hiciste el cielo y la tierra."},{"i":10078,"b":11,"c":1219,"r":1219,"o":16,"t": "Inclina, oh Jehová, tu oído, y oye; abre, oh Jehová, tus ojos, y mira: y oye las palabras de Sennachêrib, que ha enviado á blasfemar al Dios viviente."},{"i":10079,"b":11,"c":1219,"r":1219,"o":17,"t": "Es verdad, oh Jehová, que los reyes de Asiria han destruído las gentes y sus tierras;"},{"i":10080,"b":11,"c":1219,"r":1219,"o":18,"t": "Y que pusieron en el fuego á sus dioses, por cuanto ellos no eran dioses, sino obra de manos de hombres, madera ó piedra, y así los destruyeron."},{"i":10081,"b":11,"c":1219,"r":1219,"o":19,"t": "Ahora pues, oh Jehová Dios nuestro, sálvanos, te suplico, de su mano, para que sepan todos los reinos de la tierra que tú solo, Jehová, eres Dios."},{"i":10082,"b":11,"c":1219,"r":1219,"o":20,"t": "Entonces Isaías hijo de Amós envió á decir á Ezechîas: Así ha dicho Jehová, Dios de Israel: Lo que me rogaste acerca de Sennachêrib rey de Asiria, he oído."},{"i":10083,"b":11,"c":1219,"r":1219,"o":21,"t": "Esta es la palabra que Jehová ha hablado contra él: Hate menospreciado, hate escarnecido la virgen hija de Sión; ha movido su cabeza detrás de ti la hija de Jerusalem."},{"i":10084,"b":11,"c":1219,"r":1219,"o":22,"t": "¿A quién has injuriado y á quién has blasfemado? ¿y contra quién has hablado alto, y has alzado en alto tus ojos? Contra el Santo de Israel."},{"i":10085,"b":11,"c":1219,"r":1219,"o":23,"t": "Por mano de tus mensajeros has proferido injuria contra el Señor, y has dicho: Con la multitud de mis carros he subido á las cumbres de los montes, á las cuestas del Líbano; y cortaré sus altos cedros, sus hayas escogidas; y entraré á la morada de su término, al monte de su Carmel."},{"i":10086,"b":11,"c":1219,"r":1219,"o":24,"t": "Yo he cavado y bebido las aguas ajenas, y he secado con las plantas de mis pies todos los ríos de lugares bloqueados."},{"i":10087,"b":11,"c":1219,"r":1219,"o":25,"t": "¿Nunca has oído que mucho tiempo ha yo lo hice, y de días antiguos lo he formado? Y ahora lo he hecho venir, y fué para desolación de ciudades fuertes en montones de ruinas."},{"i":10088,"b":11,"c":1219,"r":1219,"o":26,"t": "Y sus moradores, cortos de manos, quebrantados y confusos, fueron cual hierba del campo, como legumbre verde, y heno de los tejados, que antes que venga á madurez es seco."},{"i":10089,"b":11,"c":1219,"r":1219,"o":27,"t": "Yo he sabido tu asentarte, tu salir y tu entrar, y tu furor contra mí."},{"i":10090,"b":11,"c":1219,"r":1219,"o":28,"t": "Por cuanto te has airado contra mí, y tu estruendo ha subido á mis oídos, yo por tanto pondré mi anzuelo en tus narices, y mi bocado en tus labios, y te haré volver por el camino por donde viniste."},{"i":10091,"b":11,"c":1219,"r":1219,"o":29,"t": "Y esto te será por señal Ezechîas: Este año comerás lo que nacerá de suyo, y el segundo año lo que nacerá de suyo; y el tercer año haréis sementera, y segaréis, y plantaréis viñas, y comeréis el fruto de ellas."},{"i":10092,"b":11,"c":1219,"r":1219,"o":30,"t": "Y lo que hubiere escapado, lo que habrá quedado de la casa de Judá, tornará á echar raíz abajo, y hará fruto arriba."},{"i":10093,"b":11,"c":1219,"r":1219,"o":31,"t": "Porque saldrán de Jerusalem reliquias, y los que escaparán, del monte de Sión: el celo de Jehová de los ejércitos hará esto."},{"i":10094,"b":11,"c":1219,"r":1219,"o":32,"t": "Por tanto, Jehová dice así del rey de Asiria: No entrará en esta ciudad, ni echará saeta en ella; ni vendrá delante de ella escudo, ni será echado contra ella baluarte."},{"i":10095,"b":11,"c":1219,"r":1219,"o":33,"t": "Por el camino que vino se volverá, y no entrará en esta ciudad, dice Jehová."},{"i":10096,"b":11,"c":1219,"r":1219,"o":34,"t": "Porque yo ampararé á esta ciudad para salvarla, por amor de mí, y por amor de David mi siervo."},{"i":10097,"b":11,"c":1219,"r":1219,"o":35,"t": "Y aconteció que la misma noche salió el ángel de Jehová, é hirió en el campo de los Asirios ciento ochenta y cinco mil; y como se levantaron por la mañana, he aquí los cuerpos de los muertos."},{"i":10098,"b":11,"c":1219,"r":1219,"o":36,"t": "Entonces Sennachêrib, rey de Asiria se partió, y se fué y tornó á Nínive, donde se estuvo."},{"i":10099,"b":11,"c":1219,"r":1219,"o":37,"t": "Y aconteció que, estando él adorando en el templo de Nisroch su dios, Adramelech y Saresar sus hijos lo hirieron á cuchillo; y huyéronse á tierra de Ararat. Y reinó en su lugar Esar-hadón su hijo."}]