[{"i":30100,"b":48,"c":5020,"r":5020,"o":12,"t": "Ed egli ne mandò ancora un terzo; ma essi, ferito ancora costui, lo cacciarono."},{"i":30101,"b":48,"c":5020,"r":5020,"o":13,"t": "E il signor della vigna disse: Che farò? io vi manderò il mio diletto figliuolo; forse, quando lo vedranno, gli porteranno rispetto."},{"i":30102,"b":48,"c":5020,"r":5020,"o":14,"t": "Ma i lavoratori, vedutolo, ragionaron fra loro, dicendo: Costui è l’erede; venite, uccidiamolo, acciocchè l’eredità divenga nostra."},{"i":30103,"b":48,"c":5020,"r":5020,"o":15,"t": "E, cacciatolo fuor della vigna, l’uccisero. Che farà loro adunque il signor della vigna?"},{"i":30104,"b":48,"c":5020,"r":5020,"o":16,"t": "Egli verrà, e distruggerà que’ lavoratori, e darà la vigna ad altri. Ma essi, udito ciò, dissero: Così non sia."},{"i":30105,"b":48,"c":5020,"r":5020,"o":17,"t": "Ed egli, riguardatili in faccia, disse: Che cosa adunque è questo ch’è scritto: La pietra che gli edificatori hanno riprovata è divenuta il capo del cantone?"},{"i":30106,"b":48,"c":5020,"r":5020,"o":18,"t": "Chiunque caderà sopra quella pietra sarà fiaccato, ed ella triterà colui sopra cui ella caderà."},{"i":30107,"b":48,"c":5020,"r":5020,"o":19,"t": "ED i principali sacerdoti, e gli Scribi, cercavano in quella stessa ora di mettergli le mani addosso, perciocchè riconobbero ch’egli avea detta quella parabola contro a loro; ma temettero il popolo"},{"i":30108,"b":48,"c":5020,"r":5020,"o":20,"t": "E, spiandolo, gli mandarono degl’insidiatori, che simulassero d’esser giusti, per soprapprenderlo in parole; per darlo in man della signoria, ed alla podestà del governatore."},{"i":30109,"b":48,"c":5020,"r":5020,"o":21,"t": "E quelli gli fecero una domanda, dicendo: Maestro, noi sappiamo che tu parli ed insegni dirittamente, e che non hai riguardo alla qualità delle persone, ma insegni la via di Dio in verità;"},{"i":30110,"b":48,"c":5020,"r":5020,"o":22,"t": "ecci egli lecito di pagare il tributo a Cesare, o no?"},{"i":30111,"b":48,"c":5020,"r":5020,"o":23,"t": "Ed egli, avvedutosi della loro astuzia, disse loro: Perchè mi tentate?"},{"i":30112,"b":48,"c":5020,"r":5020,"o":24,"t": "Mostratemi un denaro; di cui porta egli la figura, e la soprascritta? Ed essi, rispondendo, dissero: Di Cesare."},{"i":30113,"b":48,"c":5020,"r":5020,"o":25,"t": "Ed egli disse loro: Rendete adunque a Cesare le cose di Cesare, e a Dio le cose di Dio."},{"i":30114,"b":48,"c":5020,"r":5020,"o":26,"t": "E non lo poterono soprapprendere in parole davanti al popolo; e, maravigliatisi della sua risposta, si tacquero"},{"i":30115,"b":48,"c":5020,"r":5020,"o":27,"t": "OR alcuni de’ Sadducei, i quali pretendono non esservi risurrezione, accostatisi, lo domandarono, dicendo:"},{"i":30116,"b":48,"c":5020,"r":5020,"o":28,"t": "Maestro, Mosè ci ha scritto, che se il fratello d’alcuno muore avendo moglie, e muore senza figliuoli, il suo fratello prenda la moglie, e susciti progenie al suo fratello."},{"i":30117,"b":48,"c":5020,"r":5020,"o":29,"t": "Or vi furono sette fratelli; e il primo, presa moglie, morì senza figliuoli."},{"i":30118,"b":48,"c":5020,"r":5020,"o":30,"t": "E il secondo prese quella moglie, e morì anch’egli senza figliuoli."},{"i":30119,"b":48,"c":5020,"r":5020,"o":31,"t": "Poi il terzo la prese; e simigliantemente tutti e sette; e morirono senza aver lasciati figliuoli."},{"i":30120,"b":48,"c":5020,"r":5020,"o":32,"t": "Ora, dopo tutti, morì anche la donna."},{"i":30121,"b":48,"c":5020,"r":5020,"o":33,"t": "Nella risurrezione adunque, di chi di loro sarà ella moglie? poichè tutti e sette l’hanno avuta per moglie."},{"i":30122,"b":48,"c":5020,"r":5020,"o":34,"t": "E Gesù, rispondendo, disse loro: I figliuoli di questo secolo sposano, e son maritati;"},{"i":30123,"b":48,"c":5020,"r":5020,"o":35,"t": "ma coloro che saranno reputati degni d’ottener quel secolo, e la risurrezion de’ morti, non isposano, e non son maritati."},{"i":30124,"b":48,"c":5020,"r":5020,"o":36,"t": "Perciocchè ancora non possono più morire; poichè siano pari agli angeli; e son figliuoli di Dio, essendo figliuoli della risurrezione."},{"i":30125,"b":48,"c":5020,"r":5020,"o":37,"t": "Or che i morti risuscitino, Mosè stesso lo dichiarò presso al pruno, quando egli nomina il Signore l’Iddio d’Abrahamo, e l’Iddio d’Isacco, e l’Iddio di Giacobbe."},{"i":30126,"b":48,"c":5020,"r":5020,"o":38,"t": "Or egli non è Dio de’ morti, anzi de’ viventi; poichè tutti vivono per lui"},{"i":30127,"b":48,"c":5020,"r":5020,"o":39,"t": "Ed alcuni degli Scribi gli fecer motto, e dissero: Maestro, bene hai detto."},{"i":30128,"b":48,"c":5020,"r":5020,"o":40,"t": "E non ardirono più fargli alcuna domanda."},{"i":30129,"b":48,"c":5020,"r":5020,"o":41,"t": "ED egli disse loro: Come dicono che il Cristo sia figliuolo di Davide?"},{"i":30130,"b":48,"c":5020,"r":5020,"o":42,"t": "E pur Davide stesso, nel libro de’ Salmi, dice: Il Signore ha detto al mio Signore: Siedi alla mia destra,"},{"i":30131,"b":48,"c":5020,"r":5020,"o":43,"t": "finchè io abbia posti i tuoi nemici per iscannello de’ tuoi piedi."},{"i":30132,"b":48,"c":5020,"r":5020,"o":44,"t": "Davide adunque lo chiama Signore. E come è egli suo figliuolo?"},{"i":30133,"b":48,"c":5020,"r":5020,"o":45,"t": "ORA, mentre tutto il popolo stava ascoltando, egli disse a’ suoi discepoli."},{"i":30134,"b":48,"c":5020,"r":5020,"o":46,"t": "Guardatevi dagli Scribi, i quali volentieri passeggiano in vesti lunghe, ed amano le salutazioni nelle piazze, e i primi seggi nelle raunanze, e i primi luoghi ne’ conviti."},{"i":30135,"b":48,"c":5020,"r":5020,"o":47,"t": "I quali divorano le case delle vedove, eziandio sotto specie di far lunghe orazioni; essi ne riceveranno maggior condannazione"},{"i":30136,"b":48,"c":5021,"r":5021,"o":1,"t": "OR Gesù, riguardando, vide i ricchi che gettavano i lor doni nella cassa delle offerte."},{"i":30137,"b":48,"c":5021,"r":5021,"o":2,"t": "Vide ancora una vedova poveretta, la qual vi gettava due piccioli."},{"i":30138,"b":48,"c":5021,"r":5021,"o":3,"t": "E disse: Io vi dico in verità, che questa povera vedova ha gettato più di tutti gli altri."},{"i":30139,"b":48,"c":5021,"r":5021,"o":4,"t": "Perciocchè tutti costoro hanno gettato nelle offerte di Dio di ciò che soprabbonda loro; ma costei vi ha gettato della sua inopia, tutta la sostanza ch’ella avea"},{"i":30140,"b":48,"c":5021,"r":5021,"o":5,"t": "POI appresso, dicendo alcuni del tempio, ch’esso era adorno di belle pietre, e d’offerte, egli disse:"},{"i":30141,"b":48,"c":5021,"r":5021,"o":6,"t": "Quant’è a queste cose che voi riguardate, verranno i giorni, che non sarà lasciata pietra sopra pietra che non sia diroccata."},{"i":30142,"b":48,"c":5021,"r":5021,"o":7,"t": "Ed essi lo domandarono, dicendo: Maestro, quando avverranno dunque queste cose? e qual sarà il segno del tempo, nel qual queste cose devono avvenire?"},{"i":30143,"b":48,"c":5021,"r":5021,"o":8,"t": "Ed egli disse: Guardate che non siate sedotti; perciocchè molti verranno sotto il mio nome, dicendo: Io son desso; e: Il tempo è giunto. Non andate adunque dietro a loro."},{"i":30144,"b":48,"c":5021,"r":5021,"o":9,"t": "Ora, quando udirete guerre, e turbamenti, non siate spaventati; perciocchè conviene che queste cose avvengano prima; ma non però subito appresso sarà la fine."},{"i":30145,"b":48,"c":5021,"r":5021,"o":10,"t": "Allora disse loro: Una gente si leverà contro all’altra gente, ed un regno contro all’altro."},{"i":30146,"b":48,"c":5021,"r":5021,"o":11,"t": "E in ogni luogo vi saranno gran tremoti, e fami, e pestilenze; vi saranno eziandio de’ prodigi spaventevoli, e dei gran segni dal cielo."},{"i":30147,"b":48,"c":5021,"r":5021,"o":12,"t": "Ma, avanti tutte queste cose, metteranno le mani sopra voi, e vi perseguiranno, dandovi in man delle raunanze, e mettendovi in prigione; traendovi ai re, ed a’ rettori, per lo mio nome."},{"i":30148,"b":48,"c":5021,"r":5021,"o":13,"t": "Ma ciò vi riuscirà in testimonianza."},{"i":30149,"b":48,"c":5021,"r":5021,"o":14,"t": "Mettetevi adunque in cuore di non premeditar come risponderete a vostra difesa."},{"i":30150,"b":48,"c":5021,"r":5021,"o":15,"t": "Perciocchè io vi darò bocca, e sapienza, alla quale non potranno contradire, nè contrastare tutti i vostri avversari."},{"i":30151,"b":48,"c":5021,"r":5021,"o":16,"t": "Or voi sarete traditi, eziandio da padri, e da madri, e da fratelli, e da parenti, e da amici; e ne faran morir di voi."},{"i":30152,"b":48,"c":5021,"r":5021,"o":17,"t": "E sarete odiati da tutti per lo mio nome."},{"i":30153,"b":48,"c":5021,"r":5021,"o":18,"t": "Ma pure un capello del vostro capo non perirà."},{"i":30154,"b":48,"c":5021,"r":5021,"o":19,"t": "Possederete le anime vostre per la vostra pazienza"},{"i":30155,"b":48,"c":5021,"r":5021,"o":20,"t": "ORA, quando vedrete Gerusalemme circondata d’eserciti, sappiate che allora la sua distruzione è vicina."},{"i":30156,"b":48,"c":5021,"r":5021,"o":21,"t": "Allora coloro che saranno nella Giudea fuggano a’ monti; e coloro che saranno dentro d’essa dipartansi; e coloro che saranno su per li campi non entrino in essa."},{"i":30157,"b":48,"c":5021,"r":5021,"o":22,"t": "Perciocchè que’ giorni saranno giorni di vendetta; acciocchè tutte le cose che sono scritte sieno adempiute."},{"i":30158,"b":48,"c":5021,"r":5021,"o":23,"t": "Ora, guai alle gravide, ed a quelle che latteranno a que’ dì! perciocchè vi sarà gran distretta nel paese, ed ira sopra questo popolo."},{"i":30159,"b":48,"c":5021,"r":5021,"o":24,"t": "E caderanno per lo taglio della spada, e saranno menati in cattività fra tutte le genti; e Gerusalemme sarà calpestata da’ Gentili, finchè i tempi de’ Gentili sieno compiuti."},{"i":30160,"b":48,"c":5021,"r":5021,"o":25,"t": "POI appresso, vi saranno segni nel sole, e nella luna, e nelle stelle; e in terra, angoscia delle genti con ismarrimento; rimbombando il mare e il fiotto;"},{"i":30161,"b":48,"c":5021,"r":5021,"o":26,"t": "gli uomini, spasimando di paura, e d’aspettazion delle cose che sopraggiungeranno al mondo; perciocchè le potenze de’ cieli saranno scrollate."},{"i":30162,"b":48,"c":5021,"r":5021,"o":27,"t": "Ed allora vedranno il Figliuol dell’uomo venire in una nuvola, con potenza, e gran gloria."},{"i":30163,"b":48,"c":5021,"r":5021,"o":28,"t": "Ora, quando queste cose cominceranno ad avvenire, riguardate ad alto, e alzate le vostre teste; perciocchè la vostra redenzione è vicina"},{"i":30164,"b":48,"c":5021,"r":5021,"o":29,"t": "E disse loro una similitudine: Riguardate il fico, e tutti gli alberi."},{"i":30165,"b":48,"c":5021,"r":5021,"o":30,"t": "Quando già hanno germogliato, voi, veggendolo, riconoscete da voi stessi che già la state è vicina."},{"i":30166,"b":48,"c":5021,"r":5021,"o":31,"t": "Così ancora voi, quando vedrete avvenir queste cose, sappiate che il regno di Dio è vicino."},{"i":30167,"b":48,"c":5021,"r":5021,"o":32,"t": "Io vi dico in verità, che questa età non passerà, finchè tutte queste cose non sieno avvenute."},{"i":30168,"b":48,"c":5021,"r":5021,"o":33,"t": "Il cielo e la terra passeranno; ma le mie parole non passeranno."},{"i":30169,"b":48,"c":5021,"r":5021,"o":34,"t": "OR guardatevi, che talora i vostri cuori non sieno aggravati d’ingordigia, nè d’ebbrezza, nè delle sollecitudini di questa vita; e che quel giorno di subito improvviso non vi sopravvenga."},{"i":30170,"b":48,"c":5021,"r":5021,"o":35,"t": "Perciocchè, a guisa di laccio, egli sopraggiungerà a tutti coloro che abitano sopra la faccia di tutta la terra."},{"i":30171,"b":48,"c":5021,"r":5021,"o":36,"t": "Vegliate adunque, orando in ogni tempo, acciocchè siate reputati degni di scampar tutte le cose che devono avvenire; e di comparire davanti al Figliuol dell’uomo."},{"i":30172,"b":48,"c":5021,"r":5021,"o":37,"t": "Or di giorno egli insegnava nel tempio, e le notti, uscito fuori, dimorava in sul monte detto degli Ulivi."},{"i":30173,"b":48,"c":5021,"r":5021,"o":38,"t": "E tutto il popolo, la mattina a buon’ora, veniva a lui, nel tempio, per udirlo"},{"i":30174,"b":48,"c":5022,"r":5022,"o":1,"t": "OR la festa degli azzimi, detta la pasqua, si avvicinava."},{"i":30175,"b":48,"c":5022,"r":5022,"o":2,"t": "E i principali sacerdoti, e gli Scribi, cercavano come lo farebbero morire, perciocchè temevano il popolo."},{"i":30176,"b":48,"c":5022,"r":5022,"o":3,"t": "Or Satana entrò in Giuda, detto per soprannome Iscariot, il quale era del numero de’ dodici."},{"i":30177,"b":48,"c":5022,"r":5022,"o":4,"t": "Ed egli andò, e ragionò co’ principali sacerdoti, e co’ capitani, come egli lo metterebbe loro nelle mani."},{"i":30178,"b":48,"c":5022,"r":5022,"o":5,"t": "Ed essi se ne rallegrarono, e patteggiarono con lui di dargli danari."},{"i":30179,"b":48,"c":5022,"r":5022,"o":6,"t": "Ed egli promise di darglielo nelle mani; e cercava opportunità di farlo senza tumulto"},{"i":30180,"b":48,"c":5022,"r":5022,"o":7,"t": "OR venne il giorno degli azzimi, nel qual conveniva sacrificar la pasqua."},{"i":30181,"b":48,"c":5022,"r":5022,"o":8,"t": "E Gesù mandò Pietro e Giovanni, dicendo: Andate, apparecchiateci la pasqua, acciocchè la mangiamo."},{"i":30182,"b":48,"c":5022,"r":5022,"o":9,"t": "Ed essi gli dissero: Ove vuoi che l’apparecchiamo?"},{"i":30183,"b":48,"c":5022,"r":5022,"o":10,"t": "Ed egli disse loro: Ecco, quando sarete entrati nella città, voi scontrerete un uomo, portando un testo pien d’acqua; seguitatelo nella casa ov’egli entrerà."},{"i":30184,"b":48,"c":5022,"r":5022,"o":11,"t": "E dite al padron della casa: Il Maestro ti manda a dire: Ov’è la stanza, nella quale io mangerò la pasqua co’ miei discepoli?"},{"i":30185,"b":48,"c":5022,"r":5022,"o":12,"t": "Ed esso vi mostrerà una gran sala acconcia; quivi apparecchiate la pasqua."},{"i":30186,"b":48,"c":5022,"r":5022,"o":13,"t": "Essi dunque, andati, trovaron come egli avea lor detto, ed apparecchiaron la pasqua."},{"i":30187,"b":48,"c":5022,"r":5022,"o":14,"t": "E quando l’ora fu venuta, egli si mise a tavola, co’ dodici apostoli."},{"i":30188,"b":48,"c":5022,"r":5022,"o":15,"t": "Ed egli disse loro: Io ho grandemente desiderato di mangiar questa pasqua con voi, innanzi che io soffra."},{"i":30189,"b":48,"c":5022,"r":5022,"o":16,"t": "Perciocchè io vi dico che non ne mangerò più, finchè tutto sia compiuto nel regno di Dio."},{"i":30190,"b":48,"c":5022,"r":5022,"o":17,"t": "Ed avendo preso il calice, rendè grazie, e disse: Prendete questo calice, e distribuitelo tra voi;"},{"i":30191,"b":48,"c":5022,"r":5022,"o":18,"t": "perciocchè, io vi dico che non berrò più del frutto della vigna, finchè il regno di Dio sia venuto."},{"i":30192,"b":48,"c":5022,"r":5022,"o":19,"t": "Poi, avendo preso il pane, rendè grazie, e lo ruppe, e lo diede loro, dicendo: Quest’è il mio corpo, il quale è dato per voi; fate questo in rammemorazione di me."},{"i":30193,"b":48,"c":5022,"r":5022,"o":20,"t": "Parimente ancora, dopo aver cenato, diede loro il calice, dicendo: Questo calice è il nuovo patto nel mio sangue, il quale è sparso per voi"},{"i":30194,"b":48,"c":5022,"r":5022,"o":21,"t": "Nel rimanente, ecco, la mano di colui che mi tradisce è meco a tavola."},{"i":30195,"b":48,"c":5022,"r":5022,"o":22,"t": "E il Figliuol dell’uomo certo se ne va, secondo ch’è determinato; ma, guai a quell’uomo per cui egli è tradito!"},{"i":30196,"b":48,"c":5022,"r":5022,"o":23,"t": "Ed essi cominciarono a domandarsi gli uni gli altri, chi fosse pur quel di loro che farebbe ciò."},{"i":30197,"b":48,"c":5022,"r":5022,"o":24,"t": "OR nacque ancora fra loro una contesa, chi di loro paresse che fosse il maggiore."},{"i":30198,"b":48,"c":5022,"r":5022,"o":25,"t": "Ma egli disse loro: I re delle genti le signoreggiano, e coloro che hanno podestà sopra esse son chiamati benefattori."},{"i":30199,"b":48,"c":5022,"r":5022,"o":26,"t": "Ma non già così voi; anzi, il maggiore fra voi sia come il minore, e quel che regge come quel che ministra."}]