[{"i":0,"b":0,"c":101,"r":101,"o":1,"t": "Na počátku stvořil Bůh nebe a zemi."},{"i":1,"b":0,"c":101,"r":101,"o":2,"t": "Země pak byla nesličná a pustá, a tma byla nad propastí, a Duch Boží vznášel se nad vodami."},{"i":2,"b":0,"c":101,"r":101,"o":3,"t": "I řekl Bůh: Buď světlo! I bylo světlo."},{"i":3,"b":0,"c":101,"r":101,"o":4,"t": "A viděl Bůh světlo, že bylo dobré; i oddělil Bůh světlo od tmy."},{"i":4,"b":0,"c":101,"r":101,"o":5,"t": "A nazval Bůh světlo dnem, a tmu nazval nocí. I byl večer a bylo jitro, den první."},{"i":5,"b":0,"c":101,"r":101,"o":6,"t": "Řekl také Bůh: Buď obloha u prostřed vod, a děl vody od vod!"},{"i":6,"b":0,"c":101,"r":101,"o":7,"t": "I učinil Bůh tu oblohu, a oddělil vody, kteréž jsou pod oblohou, od vod, kteréž jsou nad oblohou. A stalo se tak."},{"i":7,"b":0,"c":101,"r":101,"o":8,"t": "I nazval Bůh oblohu nebem. I byl večer a bylo jitro, den druhý."},{"i":8,"b":0,"c":101,"r":101,"o":9,"t": "Řekl také Bůh: Shromažďte se vody, kteréž jsou pod nebem, v místo jedno, a ukaž se místo suché! A stalo se tak."},{"i":9,"b":0,"c":101,"r":101,"o":10,"t": "I nazval Bůh místo suché zemí, shromáždění pak vod nazval mořem. A viděl Bůh, že to bylo dobré."},{"i":10,"b":0,"c":101,"r":101,"o":11,"t": "Potom řekl Bůh: Zploď země trávu, a bylinu vydávající símě, a strom plodný, nesoucí ovoce podlé pokolení svého, v němž by bylo símě jeho na zemi. A stalo se tak."},{"i":11,"b":0,"c":101,"r":101,"o":12,"t": "Nebo země vydala trávu, a bylinu nesoucí semeno podlé pokolení svého, i strom přinášející ovoce, v němž bylo símě jeho, podlé pokolení jeho. A viděl Bůh, že to bylo dobré."},{"i":12,"b":0,"c":101,"r":101,"o":13,"t": "I byl večer a bylo jitro, den třetí."},{"i":13,"b":0,"c":101,"r":101,"o":14,"t": "Opět řekl Bůh: Buďte světla na obloze nebeské, aby oddělovala den od noci, a byla na znamení a rozměření časů, dnů a let."},{"i":14,"b":0,"c":101,"r":101,"o":15,"t": "A aby svítila na obloze nebeské, a osvěcovala zemi. A stalo se tak."},{"i":15,"b":0,"c":101,"r":101,"o":16,"t": "I učinil Bůh dvě světla veliká, světlo větší, aby správu drželo nade dnem, a světlo menší, aby správu drželo nad nocí; též i hvězdy."},{"i":16,"b":0,"c":101,"r":101,"o":17,"t": "A postavil je Bůh na obloze nebeské, aby osvěcovala zemi;"},{"i":17,"b":0,"c":101,"r":101,"o":18,"t": "A aby správu držela nade dnem a nocí, a oddělovala světlo od tmy. A viděl Bůh, že to bylo dobré."},{"i":18,"b":0,"c":101,"r":101,"o":19,"t": "I byl večer a bylo jitro, den čtvrtý."},{"i":19,"b":0,"c":101,"r":101,"o":20,"t": "Řekl ještě Bůh: Vydejte vody hmyz duše živé v hojnosti, a"},{"i":20,"b":0,"c":101,"r":101,"o":21,"t": "I stvořil Bůh velryby veliké a všelijakou duši živou, hýbající se, kteroužto v hojnosti vydaly vody podlé pokolení jejich, a všeliké ptactvo křídla mající, podlé pokolení jeho. A viděl Bůh, že to bylo dobré."},{"i":21,"b":0,"c":101,"r":101,"o":22,"t": "I požehnal jim Bůh, řka: Ploďtež se a množte se, a naplňte vody mořské; též ptactvo ať se rozmnožuje na zemi!"},{"i":22,"b":0,"c":101,"r":101,"o":23,"t": "I byl večer a bylo jitro, den pátý."},{"i":23,"b":0,"c":101,"r":101,"o":24,"t": "Řekl též Bůh: Vydej země duši živou, jednu každou podlé pokolení jejího, hovada a zeměplazy, i zvěř zemskou, podlé pokolení jejího. A stalo se tak."},{"i":24,"b":0,"c":101,"r":101,"o":25,"t": "I učinil Bůh zvěř zemskou podlé pokolení jejího, též hovada vedlé pokolení jejich, i všeliký zeměplaz podlé pokolení jeho. A viděl Bůh, že bylo dobré."},{"i":25,"b":0,"c":101,"r":101,"o":26,"t": "Řekl opět Bůh: Učiňme člověka k obrazu našemu, podlé podobenství našeho, a ať panují nad rybami mořskými, a nad ptactvem nebeským, i nad hovady, a nade vší zemí, i nad všelikým zeměplazem hýbajícím se na zemi."},{"i":26,"b":0,"c":101,"r":101,"o":27,"t": "I stvořil Bůh člověka k obrazu svému, k obrazu Božímu stvořil jej, muže a ženu stvořil je."},{"i":27,"b":0,"c":101,"r":101,"o":28,"t": "A požehnal jim Bůh, a řekl jim Bůh: Ploďtež se a rozmnožujte se, a naplňte zemi, a podmaňte ji, a panujte nad rybami mořskými, a nad ptactvem nebeským, i nad všelikým živočichem hýbajícím se na zemi."},{"i":28,"b":0,"c":101,"r":101,"o":29,"t": "Řekl ještě Bůh: Aj, dal jsem vám všelikou bylinu, vydávající símě, kteráž jest na tváři vší země, a všeliké stromoví, (na němž jest ovoce stromu), nesoucí símě; to bude vám za pokrm."},{"i":29,"b":0,"c":101,"r":101,"o":30,"t": "Všechněm pak živočichům zemským, i všemu ptactvu nebeskému, a všemu tomu, což se hýbe na zemi, v čemž jest duše živá, všelikou bylinu zelenou dal jsem ku pokrmu. I stalo se tak."},{"i":30,"b":0,"c":101,"r":101,"o":31,"t": "A viděl Bůh vše, což učinil, a aj, bylo velmi dobré. I byl večer a bylo jitro, den šestý."},{"i":31,"b":0,"c":102,"r":102,"o":1,"t": "A tak dokonána jsou nebesa a země, i všecko vojsko jejich."},{"i":32,"b":0,"c":102,"r":102,"o":2,"t": "A dokonal Bůh dne sedmého dílo své, kteréž dělal; a odpočinul v den sedmý ode všeho díla svého, kteréž byl dělal."},{"i":33,"b":0,"c":102,"r":102,"o":3,"t": "I požehnal Bůh dni sedmému a posvětil ho; nebo v něm odpočinul Bůh ode všeho díla svého, kteréž byl stvořil, aby učiněno bylo."},{"i":34,"b":0,"c":102,"r":102,"o":4,"t": "Tiť jsou rodové nebes a země, (když stvořena jsou v den, v němž učinil Hospodin Bůh zemi i nebe),"},{"i":35,"b":0,"c":102,"r":102,"o":5,"t": "I každé chrastiny polní, dříve než byla na zemi, i všeliké byliny polní, prvé než vzcházela; nebo ještě byl nedštil Hospodin Bůh na zemi, aniž byl který člověk, ješto by dělal zemi."},{"i":36,"b":0,"c":102,"r":102,"o":6,"t": "A aniž pára vystupovala z země, aby svlažovala všecken svrchek země."},{"i":37,"b":0,"c":102,"r":102,"o":7,"t": "I učinil Hospodin Bůh člověka z prachu země, a vdechl v chřípě jeho dchnutí života, i byl člověk v duši živou."},{"i":38,"b":0,"c":102,"r":102,"o":8,"t": "Štípil pak byl Hospodin Bůh ráj v Eden na východ, a postavil tam člověka, jehož byl učinil."},{"i":39,"b":0,"c":102,"r":102,"o":9,"t": "A vyvedl Hospodin Bůh z země všeliký strom na pohledění libý, a ovoce k jídlu chutné; též strom života u prostřed ráje, i strom vědění dobrého a zlého."},{"i":40,"b":0,"c":102,"r":102,"o":10,"t": "(A řeka vycházela z Eden, k svlažování ráje, a odtud dělila se, a byla ve čtyři hlavní řeky."},{"i":41,"b":0,"c":102,"r":102,"o":11,"t": "Jméno jedné Píson, ta obchází všecku zemi Hevilah, kdež jest zlato."},{"i":42,"b":0,"c":102,"r":102,"o":12,"t": "A zlato země té jest výborné; tam jest i bdelium, a kámen onychin."},{"i":43,"b":0,"c":102,"r":102,"o":13,"t": "Jméno pak druhé řeky Gihon, ta obchází všecku zemi Chus."},{"i":44,"b":0,"c":102,"r":102,"o":14,"t": "A jméno řeky třetí Hiddekel, kteráž teče k východní straně Assyrské země. A řeka čtvrtá jest Eufrates)."},{"i":45,"b":0,"c":102,"r":102,"o":15,"t": "Pojav tedy Hospodin Bůh člověka, postavil jej v ráji v zemi Eden, aby jej dělal a ostříhal ho."},{"i":46,"b":0,"c":102,"r":102,"o":16,"t": "I zapověděl Hospodin Bůh člověku, řka: Z každého stromu rajského svobodně jísti budeš;"},{"i":47,"b":0,"c":102,"r":102,"o":17,"t": "Ale z stromu vědění dobrého a zlého nikoli nejez; nebo v který bys koli den z něho jedl, smrtí umřeš."},{"i":48,"b":0,"c":102,"r":102,"o":18,"t": "Řekl byl také Hospodin Bůh: Není dobré člověku býti samotnému; učiním jemu pomoc, kteráž by při něm byla."},{"i":49,"b":0,"c":102,"r":102,"o":19,"t": "(Nebo když byl učinil Hospodin Bůh z země všelikou zvěř polní, i všecko ptactvo nebeské, přivedl je k Adamovi, aby pohleděl na ně, jaké by jméno kterému dáti měl; a jak by koli nazval Adam kterou duši živou, tak aby jmenována byla."},{"i":50,"b":0,"c":102,"r":102,"o":20,"t": "I dal Adam jména všechněm hovadům, i ptactvu nebeskému, a všeliké zvěři polní; Adamovi pak není nalezena pomoc, kteráž by při něm byla.)"},{"i":51,"b":0,"c":102,"r":102,"o":21,"t": "Protož uvedl Hospodin Bůh tvrdý sen na Adama, i usnul; a vyňal jedno z žeber jeho, a to místo vyplnil tělem."},{"i":52,"b":0,"c":102,"r":102,"o":22,"t": "A z toho žebra, kteréž vyňal z Adama, vzdělal Hospodin Bůh ženu, a přivedl ji k Adamovi."},{"i":53,"b":0,"c":102,"r":102,"o":23,"t": "I řekl Adam: Teď tato jest kost z kostí mých a tělo z těla mého; tato slouti bude mužatka, nebo z muže vzata jest."},{"i":54,"b":0,"c":102,"r":102,"o":24,"t": "Z té příčiny opustí muž otce svého i matku svou, a přídržeti se bude manželky své, i budou v jedno tělo."},{"i":55,"b":0,"c":102,"r":102,"o":25,"t": "Byli pak oba dva nazí, Adam i žena jeho, a nestyděli se."},{"i":56,"b":0,"c":103,"r":103,"o":1,"t": "Had pak byl nejchytřejší ze všech živočichů polních, kteréž byl učinil Hospodin Bůh. A ten řekl ženě: Tak-liž jest, že vám Bůh řekl: Nebudete jísti z každého stromu rajského?"},{"i":57,"b":0,"c":103,"r":103,"o":2,"t": "I řekla žena hadu: Ovoce stromů rajských jíme;"},{"i":58,"b":0,"c":103,"r":103,"o":3,"t": "Ale o ovoci stromu, kterýž jest u prostřed ráje, řekl Bůh: Nebudete ho jísti, aniž se ho dotknete, abyste nezemřeli."},{"i":59,"b":0,"c":103,"r":103,"o":4,"t": "I řekl had ženě: Nikoli nezemřete smrtí!"},{"i":60,"b":0,"c":103,"r":103,"o":5,"t": "Ale ví Bůh, že v kterýkoli den z něho jísti budete, otevrou se oči vaše; a budete jako bohové, vědouce dobré i zlé."},{"i":61,"b":0,"c":103,"r":103,"o":6,"t": "Viduci tedy žena, že dobrý jest strom k jídlu i příjemný očima, a k nabytí rozumnosti strom žádostivý, vzala z ovoce jeho a jedla; dala také i muži svému s sebou, a on jedl."},{"i":62,"b":0,"c":103,"r":103,"o":7,"t": "Tedy otevříny jsou oči obou dvou, a poznali, že jsou nazí; i navázali lístí fíkového a nadělali sobě věníků."},{"i":63,"b":0,"c":103,"r":103,"o":8,"t": "A v tom uslyšeli hlas Hospodina Boha chodícího po ráji k větru dennímu; i skryl se Adam a žena jeho před tváří Hospodina Boha, u prostřed stromoví rajského."},{"i":64,"b":0,"c":103,"r":103,"o":9,"t": "I povolal Hospodin Bůh Adama, a řekl jemu: Kdež jsi?"},{"i":65,"b":0,"c":103,"r":103,"o":10,"t": "Kterýžto řekl: Hlas tvůj slyšel jsem v ráji a bál jsem se, že jsem nahý; protož skryl jsem se."},{"i":66,"b":0,"c":103,"r":103,"o":11,"t": "I řekl Bůh: Kdožť oznámil, že jsi nahý? Nejedl-lis ale z toho stromu, z něhožť jsem jísti zapověděl?"},{"i":67,"b":0,"c":103,"r":103,"o":12,"t": "I řekl Adam: Žena, kterouž jsi mi dal, aby byla se mnou, ona mi dala z stromu toho, a jedl jsem."},{"i":68,"b":0,"c":103,"r":103,"o":13,"t": "I řekl Hospodin Bůh ženě: Což jsi to učinila? I řekla žena: Had mne podvedl, i jedla jsem."},{"i":69,"b":0,"c":103,"r":103,"o":14,"t": "Tedy řekl Hospodin Bůh hadu: Že jsi to učinil, zlořečený budeš nade všecka hovada a nade všecky živočichy polní; po břiše svém plaziti se budeš, a prach žráti budeš po všecky dny života svého."},{"i":70,"b":0,"c":103,"r":103,"o":15,"t": "Nad to, nepřátelství položím mezi tebou a mezi ženou, i mezi semenem tvým a semenem jejím; ono potře tobě hlavu, a ty potřeš jemu patu."},{"i":71,"b":0,"c":103,"r":103,"o":16,"t": "Ženě pak řekl: Velice rozmnožím bolesti tvé a počínání tvá, s bolestí roditi budeš děti, a pod mocí muže tvého bude žádost tvá, a on panovati bude nad tebou."},{"i":72,"b":0,"c":103,"r":103,"o":17,"t": "Adamovi také řekl: Že jsi uposlechl hlasu ženy své, a jedl jsi z stromu toho, kterýžť jsem zapověděl, řka: Nebudeš jísti z něho; zlořečená země pro tebe, s bolestí jísti budeš z ní po všecky dny života svého."},{"i":73,"b":0,"c":103,"r":103,"o":18,"t": "Trní a bodláčí tobě ploditi bude, i budeš jísti byliny polní."},{"i":74,"b":0,"c":103,"r":103,"o":19,"t": "V potu tváři své chléb jísti budeš, dokavadž se nenavrátíš do země, poněvadž jsi z ní vzat. Nebo prach jsi a v prach se navrátíš."},{"i":75,"b":0,"c":103,"r":103,"o":20,"t": "Dal pak byl Adam jméno ženě své Eva, proto že ona byla mátě všech živých."},{"i":76,"b":0,"c":103,"r":103,"o":21,"t": "I zdělal Hospodin Bůh Adamovi a ženě jeho oděv kožený, a přioděl je."},{"i":77,"b":0,"c":103,"r":103,"o":22,"t": "Tedy řekl Hospodin Bůh: Aj, člověk učiněn jest jako jeden z nás, věda dobré i zlé; pročež nyní, aby nevztáhl ruky své, a nevzal také z stromu života, a jedl by, i byl by živ na věky, vyžeňme jej."},{"i":78,"b":0,"c":103,"r":103,"o":23,"t": "I vypustil jej Hospodin Bůh z zahrady Eden, aby dělal zemi, z níž vzat byl."},{"i":79,"b":0,"c":103,"r":103,"o":24,"t": "A tak vyhnal člověka a osadil zahradu Eden cherubíny k východní straně s mečem plamenným blýskajícím se, aby ostříhali cesty k stromu života."},{"i":80,"b":0,"c":104,"r":104,"o":1,"t": "Adam pak poznal Evu ženu svou, kterážto počavši, porodila Kaina a řekla: Obdržela jsem muže na Hospodinu."},{"i":81,"b":0,"c":104,"r":104,"o":2,"t": "A opět porodila bratra jeho Abele. I byl Abel pastýř ovcí, a Kain byl oráč."},{"i":82,"b":0,"c":104,"r":104,"o":3,"t": "Po mnohých pak dnech stalo se, že obětoval Kain z úrody zemské obět Hospodinu."},{"i":83,"b":0,"c":104,"r":104,"o":4,"t": "Ano i Abel také obětoval z prvorozených věcí stáda svého, a z tuku jejich. I vzhlédl Hospodin na Abele a na obět jeho."},{"i":84,"b":0,"c":104,"r":104,"o":5,"t": "Na Kaina pak a na obět jeho nevzhlédl. Protož rozlítil se Kain náramně, a opadla tvář jeho."},{"i":85,"b":0,"c":104,"r":104,"o":6,"t": "I řekl Hospodin Kainovi: Proč jsi se tak rozpálil hněvem? A proč jest opadla tvář tvá?"},{"i":86,"b":0,"c":104,"r":104,"o":7,"t": "Zdaliž nebudeš příjemný, budeš-li dobře činiti? Pakli nebudeš dobře činiti, hřích ve dveřích leží; a pod mocí tvou bude žádost jeho, a ty panovati budeš nad ním."},{"i":87,"b":0,"c":104,"r":104,"o":8,"t": "I mluvil Kain k Abelovi bratru svému. Stalo se pak, když byli na poli, že povstav Kain proti Abelovi bratru svému, zabil jej."},{"i":88,"b":0,"c":104,"r":104,"o":9,"t": "I řekl Hospodin Kainovi: Kdež jest Abel bratr tvůj? Kterýž odpověděl: Nevím. Zdaliž jsem já strážným bratra svého?"},{"i":89,"b":0,"c":104,"r":104,"o":10,"t": "I řekl Bůh: Co jsi učinil? Hlas krve bratra tvého volá ke mně z země."},{"i":90,"b":0,"c":104,"r":104,"o":11,"t": "Protož nyní zlořečený budeš i od té země, kteráž otevřela ústa svá, aby přijala krev bratra tvého z ruky tvé."},{"i":91,"b":0,"c":104,"r":104,"o":12,"t": "Když budeš dělati zemi, nebude více vydávati moci své tobě; tulákem a běhounem budeš na zemi."},{"i":92,"b":0,"c":104,"r":104,"o":13,"t": "I řekl Kain Hospodinu: Většíť jest nepravost má, než aby mi odpuštěna býti mohla."},{"i":93,"b":0,"c":104,"r":104,"o":14,"t": "Aj, vyháníš mne dnes z země této, a před tváří tvou skrývati se budu, a budu tulákem a běhounem na zemi. I přijde na to, že kdo mne koli nalezne, zabije mne."},{"i":94,"b":0,"c":104,"r":104,"o":15,"t": "I řekl mu Hospodin: Zajisté kdo by koli zabil Kaina, nad tím sedmnásobně mštěno bude. Pročež vložil Hospodin znamení naKaina, aby ho žádný nezabil, kdo by jej koli nalezl."},{"i":95,"b":0,"c":104,"r":104,"o":16,"t": "Tedy odšed Kain od tváři Hospodinovy, bydlil v zemi Nód, k východní straně naproti Eden."},{"i":96,"b":0,"c":104,"r":104,"o":17,"t": "Poznal pak Kain ženu svou, kterážto počala a porodila Enocha. I stavěl město, a nazval jméno města toho jménem syna svého Enoch."},{"i":97,"b":0,"c":104,"r":104,"o":18,"t": "I narodil se Enochovi Irád, a Irád zplodil Maviaele, Maviael pak zplodil Matuzaele, a Matuzael zplodil Lámecha."},{"i":98,"b":0,"c":104,"r":104,"o":19,"t": "Vzal sobě pak Lámech dvě ženy; jméno jedné Ada, a jméno druhé Zilla."},{"i":99,"b":0,"c":104,"r":104,"o":20,"t": "I porodila Ada Jábale, kterýž byl otec přebývajících v staních a stádo pasoucích."}]