[{"i":13000,"b":17,"c":1806,"r":1806,"o":22,"t": "¿Os he dicho yo: Traedme, Y pagad por mí de vuestra hacienda;"},{"i":13001,"b":17,"c":1806,"r":1806,"o":23,"t": "Y libradme de la mano del opresor, Y redimidme del poder de los violentos?"},{"i":13002,"b":17,"c":1806,"r":1806,"o":24,"t": "Enseñadme, y yo callaré: Y hacedme entender en qué he errado."},{"i":13003,"b":17,"c":1806,"r":1806,"o":25,"t": "Cuán fuertes son las palabras de rectitud! Mas ¿qué reprende el que reprende de vosotros?"},{"i":13004,"b":17,"c":1806,"r":1806,"o":26,"t": "¿Pensáis censurar palabras, Y los discursos de un desesperado, que son como el viento?"},{"i":13005,"b":17,"c":1806,"r":1806,"o":27,"t": "También os arrojáis sobre el huérfano, Y hacéis hoyo delante de vuestro amigo."},{"i":13006,"b":17,"c":1806,"r":1806,"o":28,"t": "Ahora pues, si queréis, mirad en mí, Y ved si miento delante de vosotros."},{"i":13007,"b":17,"c":1806,"r":1806,"o":29,"t": "Tornad ahora, y no haya iniquidad; Volved aún á considerar mi justicia en esto."},{"i":13008,"b":17,"c":1806,"r":1806,"o":30,"t": "¿Hay iniquidad en mi lengua? ¿No puede mi paladar discernir las cosas depravadas?"},{"i":13009,"b":17,"c":1807,"r":1807,"o":1,"t": "CIERTAMENTE tiempo limitado tiene el hombre sobre la tierra, Y sus días son como los días del jornalero."},{"i":13010,"b":17,"c":1807,"r":1807,"o":2,"t": "Como el siervo anhela la sombra, Y como el jornalero espera el reposo de su trabajo:"},{"i":13011,"b":17,"c":1807,"r":1807,"o":3,"t": "Así poseo yo meses de vanidad, Y noches de trabajo me dieron por cuenta."},{"i":13012,"b":17,"c":1807,"r":1807,"o":4,"t": "Cuando estoy acostado, digo: ¿Cuándo me levantaré? Y mide mi corazón la noche, Y estoy harto de devaneos hasta el alba."},{"i":13013,"b":17,"c":1807,"r":1807,"o":5,"t": "Mi carne está vestida de gusanos, y de costras de polvo; Mi piel hendida y abominable."},{"i":13014,"b":17,"c":1807,"r":1807,"o":6,"t": "Y mis días fueron más ligeros que la lanzadera del tejedor, Y fenecieron sin esperanza."},{"i":13015,"b":17,"c":1807,"r":1807,"o":7,"t": "Acuérdate que mi vida es viento, Y que mis ojos no volverán á ver el bien."},{"i":13016,"b":17,"c":1807,"r":1807,"o":8,"t": "Los ojos de los que me ven, no me verán más: Tus ojos sobre mí, y dejaré de ser."},{"i":13017,"b":17,"c":1807,"r":1807,"o":9,"t": "La nube se consume, y se va: Así el que desciende al sepulcro no subirá;"},{"i":13018,"b":17,"c":1807,"r":1807,"o":10,"t": "No tornará más á su casa, Ni su lugar le conocerá más."},{"i":13019,"b":17,"c":1807,"r":1807,"o":11,"t": "Por tanto yo no reprimiré mi boca; Hablaré en la angustia de mi espíritu, Y quejaréme con la amargura de mi alma."},{"i":13020,"b":17,"c":1807,"r":1807,"o":12,"t": "¿Soy yo la mar, ó ballena, Que me pongas guarda?"},{"i":13021,"b":17,"c":1807,"r":1807,"o":13,"t": "Cuando digo: Mi cama me consolará, Mi cama atenuará mis quejas;"},{"i":13022,"b":17,"c":1807,"r":1807,"o":14,"t": "Entonces me quebrantarás con sueños, Y me turbarás con visiones."},{"i":13023,"b":17,"c":1807,"r":1807,"o":15,"t": "Y así mi alma tuvo por mejor el ahogamiento, Y quiso la muerte más que mis huesos."},{"i":13024,"b":17,"c":1807,"r":1807,"o":16,"t": "Aburríme: no he de vivir yo para siempre; Déjáme, pues que mis días son vanidad."},{"i":13025,"b":17,"c":1807,"r":1807,"o":17,"t": "¿Qué es el hombre, para que lo engrandezcas, Y que pongas sobre él tu corazón,"},{"i":13026,"b":17,"c":1807,"r":1807,"o":18,"t": "Y lo visites todas las mañanas, Y todos los momentos lo pruebes?"},{"i":13027,"b":17,"c":1807,"r":1807,"o":19,"t": "¿Hasta cuándo no me dejarás, Ni me soltarás hasta que trague mi saliva?"},{"i":13028,"b":17,"c":1807,"r":1807,"o":20,"t": "Pequé, ¿qué te haré, oh Guarda de los hombres? ¿Por qué me has puesto contrario á ti, Y que á mí mismo sea pesado?"},{"i":13029,"b":17,"c":1807,"r":1807,"o":21,"t": "¿Y por qué no quitas mi rebelión, y perdonas mi iniquidad? Porque ahora dormiré en el polvo, Y si me buscares de mañana, ya no seré."},{"i":13030,"b":17,"c":1808,"r":1808,"o":1,"t": "Y RESPONDIO Bildad Suhita, y dijo:"},{"i":13031,"b":17,"c":1808,"r":1808,"o":2,"t": "¿Hasta cuándo hablarás tales cosas, Y las palabras de tu boca serán como un viento fuerte?"},{"i":13032,"b":17,"c":1808,"r":1808,"o":3,"t": "¿Acaso pervertirá Dios el derecho, O el Todopoderoso pervertirá la justicia?"},{"i":13033,"b":17,"c":1808,"r":1808,"o":4,"t": "Si tus hijos pecaron contra él, El los echó en el lugar de su pecado."},{"i":13034,"b":17,"c":1808,"r":1808,"o":5,"t": "Si tú de mañana buscares á Dios, Y rogares al Todopoderoso;"},{"i":13035,"b":17,"c":1808,"r":1808,"o":6,"t": "Si fueres limpio y derecho, Cierto luego se despertará sobre ti, Y hará próspera la morada de tu justicia."},{"i":13036,"b":17,"c":1808,"r":1808,"o":7,"t": "Y tu principio habrá sido pequeño, Y tu postrimería acrecerá en gran manera."},{"i":13037,"b":17,"c":1808,"r":1808,"o":8,"t": "Porque pregunta ahora á la edad pasada, Y disponte para inquirir de sus padres de ellos;"},{"i":13038,"b":17,"c":1808,"r":1808,"o":9,"t": "Pues nosotros somos de ayer, y no sabemos, Siendo nuestros días sobre la tierra como sombra."},{"i":13039,"b":17,"c":1808,"r":1808,"o":10,"t": "¿No te enseñarán ellos, te dirán, Y de su corazón sacarán palabras?"},{"i":13040,"b":17,"c":1808,"r":1808,"o":11,"t": "¿Crece el junco sin lodo? ¿Crece el prado sin agua?"},{"i":13041,"b":17,"c":1808,"r":1808,"o":12,"t": "Aun él en su verdor no será cortado, Y antes de toda hierba se secará."},{"i":13042,"b":17,"c":1808,"r":1808,"o":13,"t": "Tales son los caminos de todos los que olvidan á Dios: Y la esperanza del impío perecerá:"},{"i":13043,"b":17,"c":1808,"r":1808,"o":14,"t": "Porque su esperanza será cortada, Y su confianza es casa de araña."},{"i":13044,"b":17,"c":1808,"r":1808,"o":15,"t": "Apoyaráse él sobre su casa, mas no permanecerá en pie; Atendráse á ella, mas no se afirmará."},{"i":13045,"b":17,"c":1808,"r":1808,"o":16,"t": "A manera de un árbol, está verde delante del sol, Y sus renuevos salen sobre su huerto;"},{"i":13046,"b":17,"c":1808,"r":1808,"o":17,"t": "Vanse entretejiendo sus raíces junto á una fuente, Y enlazándose hasta un lugar pedregoso."},{"i":13047,"b":17,"c":1808,"r":1808,"o":18,"t": "Si le arrancaren de su lugar, Este negarále entonces, diciendo: Nunca te vi."},{"i":13048,"b":17,"c":1808,"r":1808,"o":19,"t": "Ciertamente éste será el gozo de su camino; Y de la tierra de donde se traspusiere, nacerán otros."},{"i":13049,"b":17,"c":1808,"r":1808,"o":20,"t": "He aquí, Dios no aborrece al perfecto, Ni toma la mano de los malignos."},{"i":13050,"b":17,"c":1808,"r":1808,"o":21,"t": "Aun henchirá tu boca de risa, Y tus labios de júbilo."},{"i":13051,"b":17,"c":1808,"r":1808,"o":22,"t": "Los que te aborrecen, serán vestidos de confusión; Y la habitación de los impíos perecerá."},{"i":13052,"b":17,"c":1809,"r":1809,"o":1,"t": "Y RESPONDIO Job, y dijo:"},{"i":13053,"b":17,"c":1809,"r":1809,"o":2,"t": "Ciertamente yo conozco que es así: ¿Y cómo se justificará el hombre con Dios?"},{"i":13054,"b":17,"c":1809,"r":1809,"o":3,"t": "Si quisiere contender con él, No le podrá responder á una cosa de mil."},{"i":13055,"b":17,"c":1809,"r":1809,"o":4,"t": "El es sabio de corazón, y poderoso en fortaleza, ¿Quién se endureció contra él, y quedó en paz?"},{"i":13056,"b":17,"c":1809,"r":1809,"o":5,"t": "Que arranca los montes con su furor, Y no conocen quién los trastornó:"},{"i":13057,"b":17,"c":1809,"r":1809,"o":6,"t": "Que remueve la tierra de su lugar, Y hace temblar sus columnas:"},{"i":13058,"b":17,"c":1809,"r":1809,"o":7,"t": "Que manda al sol, y no sale; Y sella las estrellas:"},{"i":13059,"b":17,"c":1809,"r":1809,"o":8,"t": "El que extiende solo los cielos, Y anda sobre las alturas de la mar:"},{"i":13060,"b":17,"c":1809,"r":1809,"o":9,"t": "El que hizo el Arcturo, y el Orión, y las Pléyadas, Y los lugares secretos del mediodía:"},{"i":13061,"b":17,"c":1809,"r":1809,"o":10,"t": "El que hace cosas grandes é incomprensibles, Y maravillosas, sin número."},{"i":13062,"b":17,"c":1809,"r":1809,"o":11,"t": "He aquí que él pasará delante de mí, y yo no lo veré; Y pasará, y no lo entenderé."},{"i":13063,"b":17,"c":1809,"r":1809,"o":12,"t": "He aquí, arrebatará; ¿quién le hará restituir? ¿Quién le dirá, Qué haces?"},{"i":13064,"b":17,"c":1809,"r":1809,"o":13,"t": "Dios no tornará atrás su ira, Y debajo de él se encorvan los que ayudan á los soberbios."},{"i":13065,"b":17,"c":1809,"r":1809,"o":14,"t": "¿Cuánto menos le responderé yo, Y hablaré con él palabras estudiadas?"},{"i":13066,"b":17,"c":1809,"r":1809,"o":15,"t": "Que aunque fuese yo justo, no responderé; Antes habré de rogar á mi juez."},{"i":13067,"b":17,"c":1809,"r":1809,"o":16,"t": "Que si yo le invocase, y él me respondiese, Aun no creeré que haya escuchado mi voz."},{"i":13068,"b":17,"c":1809,"r":1809,"o":17,"t": "Porque me ha quebrado con tempestad, Y ha aumentado mis heridas sin causa."},{"i":13069,"b":17,"c":1809,"r":1809,"o":18,"t": "No me ha concedido que tome mi aliento; Mas hame hartado de amarguras."},{"i":13070,"b":17,"c":1809,"r":1809,"o":19,"t": "Si habláremos de su potencia, fuerte por cierto es; Si de juicio, ¿quién me emplazará?"},{"i":13071,"b":17,"c":1809,"r":1809,"o":20,"t": "Si yo me justificare, me condenará mi boca; Si me dijere perfecto, esto me hará inicuo."},{"i":13072,"b":17,"c":1809,"r":1809,"o":21,"t": "Bien que yo fuese íntegro, no conozco mi alma: Reprocharé mi vida."},{"i":13073,"b":17,"c":1809,"r":1809,"o":22,"t": "Una cosa resta que yo diga: Al perfecto y al impío él los consume."},{"i":13074,"b":17,"c":1809,"r":1809,"o":23,"t": "Si azote mata de presto, Ríese de la prueba de los inocentes."},{"i":13075,"b":17,"c":1809,"r":1809,"o":24,"t": "La tierra es entregada en manos de los impíos, Y él cubre el rostro de sus jueces. Si no es él, ¿quién es? ¿dónde está?"},{"i":13076,"b":17,"c":1809,"r":1809,"o":25,"t": "Mis días han sido más ligeros que un correo; Huyeron, y no vieron el bien."},{"i":13077,"b":17,"c":1809,"r":1809,"o":26,"t": "Pasaron cual navíos veloces: Como el águila que se arroja á la comida."},{"i":13078,"b":17,"c":1809,"r":1809,"o":27,"t": "Si digo: Olvidaré mi queja, Dejaré mi aburrimiento, y esforzaréme:"},{"i":13079,"b":17,"c":1809,"r":1809,"o":28,"t": "Contúrbanme todos mis trabajos; Sé que no me darás por libre."},{"i":13080,"b":17,"c":1809,"r":1809,"o":29,"t": "Yo soy impío, ¿Para qué trabajaré en vano?"},{"i":13081,"b":17,"c":1809,"r":1809,"o":30,"t": "Aunque me lave con aguas de nieve, Y limpie mis manos con la misma limpieza,"},{"i":13082,"b":17,"c":1809,"r":1809,"o":31,"t": "Aun me hundirás en el hoyo, Y mis propios vestidos me abominarán."},{"i":13083,"b":17,"c":1809,"r":1809,"o":32,"t": "Porque no es hombre como yo, para que yo le responda, Y vengamos juntamente á juicio."},{"i":13084,"b":17,"c":1809,"r":1809,"o":33,"t": "No hay entre nosotros árbitro Que ponga su mano sobre nosotros ambos."},{"i":13085,"b":17,"c":1809,"r":1809,"o":34,"t": "Quite de sobre mí su vara, Y su terror no me espante."},{"i":13086,"b":17,"c":1809,"r":1809,"o":35,"t": "Entonces hablaré, y no le temeré: Porque así no estoy en mí mismo."},{"i":13087,"b":17,"c":1810,"r":1810,"o":1,"t": "ESTA mi alma aburrida de mi vida: Daré yo suelta á mi queja sobre mí, Hablaré con amargura de mi alma."},{"i":13088,"b":17,"c":1810,"r":1810,"o":2,"t": "Diré á Dios: no me condenes; Hazme entender por qué pleiteas conmigo."},{"i":13089,"b":17,"c":1810,"r":1810,"o":3,"t": "¿Parécete bien que oprimas, Que deseches la obra de tus manos, Y que resplandezcas sobre el consejo de los impíos?"},{"i":13090,"b":17,"c":1810,"r":1810,"o":4,"t": "¿Tienes tú ojos de carne? ¿Ves tú como ve el hombre?"},{"i":13091,"b":17,"c":1810,"r":1810,"o":5,"t": "¿Son tus días como los días del hombre, O tus años como los tiempos humanos,"},{"i":13092,"b":17,"c":1810,"r":1810,"o":6,"t": "Para que inquieras mi iniquidad, Y busques mi pecado,"},{"i":13093,"b":17,"c":1810,"r":1810,"o":7,"t": "Sobre saber tú que no soy impío, Y que no hay quien de tu mano libre?"},{"i":13094,"b":17,"c":1810,"r":1810,"o":8,"t": "Tus manos me formaron y me compusieron Todo en contorno: ¿y así me deshaces?"},{"i":13095,"b":17,"c":1810,"r":1810,"o":9,"t": "Acuérdate ahora que como á lodo me diste forma: ¿Y en polvo me has de tornar?"},{"i":13096,"b":17,"c":1810,"r":1810,"o":10,"t": "¿No me fundiste como leche, Y como un queso me cuajaste?"},{"i":13097,"b":17,"c":1810,"r":1810,"o":11,"t": "Vestísteme de piel y carne, Y cubrísteme de huesos y nervios."},{"i":13098,"b":17,"c":1810,"r":1810,"o":12,"t": "Vida y misericordia me concediste, Y tu visitación guardó mi espíritu."},{"i":13099,"b":17,"c":1810,"r":1810,"o":13,"t": "Y estas cosas tienes guardadas en tu corazón; Yo sé que esto está cerca de ti."}]