[{"i":15200,"b":18,"c":1978,"r":1978,"o":33,"t": "Consumió por tanto en nada sus días, Y sus años en la tribulación."},{"i":15201,"b":18,"c":1978,"r":1978,"o":34,"t": "Si los mataba, entonces buscaban á Dios; Entonces se volvían solícitos en busca suya."},{"i":15202,"b":18,"c":1978,"r":1978,"o":35,"t": "Y acordábanse que Dios era su refugio. Y el Dios Alto su redentor."},{"i":15203,"b":18,"c":1978,"r":1978,"o":36,"t": "Mas le lisonjeaban con su boca, Y con su lengua le mentían:"},{"i":15204,"b":18,"c":1978,"r":1978,"o":37,"t": "Pues sus corazones no eran rectos con él, Ni estuvieron firmes en su pacto."},{"i":15205,"b":18,"c":1978,"r":1978,"o":38,"t": "Empero él misericordioso, perdonaba la maldad, y no los destruía: Y abundó para apartar su ira, Y no despertó todo su enojo."},{"i":15206,"b":18,"c":1978,"r":1978,"o":39,"t": "Y acordóse que eran carne; Soplo que va y no vuelve."},{"i":15207,"b":18,"c":1978,"r":1978,"o":40,"t": "Cuántas veces lo ensañaron en el desierto, Lo enojaron en la soledad!"},{"i":15208,"b":18,"c":1978,"r":1978,"o":41,"t": "Y volvían, y tentaban á Dios, Y ponían límite al Santo de Israel."},{"i":15209,"b":18,"c":1978,"r":1978,"o":42,"t": "No se acordaron de su mano, Del día que los redimió de angustia;"},{"i":15210,"b":18,"c":1978,"r":1978,"o":43,"t": "Cuando puso en Egipto sus señales, Y sus maravillas en el campo de Zoán;"},{"i":15211,"b":18,"c":1978,"r":1978,"o":44,"t": "Y volvió sus ríos en sangre, Y sus corrientes, porque no bebiesen."},{"i":15212,"b":18,"c":1978,"r":1978,"o":45,"t": "Envió entre ellos una mistura de moscas que los comían, Y ranas que los destruyeron."},{"i":15213,"b":18,"c":1978,"r":1978,"o":46,"t": "Dió también al pulgón sus frutos, Y sus trabajos á la langosta."},{"i":15214,"b":18,"c":1978,"r":1978,"o":47,"t": "Sus viñas destruyó con granizo, Y sus higuerales con piedra;"},{"i":15215,"b":18,"c":1978,"r":1978,"o":48,"t": "Y entregó al pedrisco sus bestias, Y al fuego sus ganados."},{"i":15216,"b":18,"c":1978,"r":1978,"o":49,"t": "Envió sobre ellos el furor de su saña, Ira y enojo y angustia, Con misión de malos ángeles."},{"i":15217,"b":18,"c":1978,"r":1978,"o":50,"t": "Dispuso el camino á su furor; No eximió la vida de ellos de la muerte, Sino que entregó su vida á la mortandad."},{"i":15218,"b":18,"c":1978,"r":1978,"o":51,"t": "E hirió á todo primogénito en Egipto, Las primicias de las fuerzas en las tiendas de Châm."},{"i":15219,"b":18,"c":1978,"r":1978,"o":52,"t": "Empero hizo salir á su pueblo como ovejas, Y llevólos por el desierto, como un rebaño."},{"i":15220,"b":18,"c":1978,"r":1978,"o":53,"t": "Y guiólos con seguridad, que no tuvieron miedo; Y la mar cubrió á sus enemigos."},{"i":15221,"b":18,"c":1978,"r":1978,"o":54,"t": "Metiólos después en los términos de su santuario, En este monte que ganó su mano derecha."},{"i":15222,"b":18,"c":1978,"r":1978,"o":55,"t": "Y echó las gentes de delante de ellos, Y repartióles una herencia con cuerdas; E hizo habitar en sus moradas á las tribus de Israel."},{"i":15223,"b":18,"c":1978,"r":1978,"o":56,"t": "Mas tentaron y enojaron al Dios Altísimo, Y no guardaron sus testimonios;"},{"i":15224,"b":18,"c":1978,"r":1978,"o":57,"t": "Sino que se volvieron, y se rebelaron como sus padres: Volviéronse como arco engañoso."},{"i":15225,"b":18,"c":1978,"r":1978,"o":58,"t": "Y enojáronlo con sus altos, Y provocáronlo á celo con sus esculturas."},{"i":15226,"b":18,"c":1978,"r":1978,"o":59,"t": "Oyólo Dios, y enojóse, Y en gran manera aborreció á Israel."},{"i":15227,"b":18,"c":1978,"r":1978,"o":60,"t": "Dejó por tanto el tabernáculo de Silo, La tienda en que habitó entre los hombres;"},{"i":15228,"b":18,"c":1978,"r":1978,"o":61,"t": "Y dió en cautividad su fortaleza, Y su gloria en mano del enemigo."},{"i":15229,"b":18,"c":1978,"r":1978,"o":62,"t": "Entregó también su pueblo á cuchillo, Y airóse contra su heredad."},{"i":15230,"b":18,"c":1978,"r":1978,"o":63,"t": "El fuego devoró sus mancebos, Y sus vírgenes no fueron loadas en cantos nupciales."},{"i":15231,"b":18,"c":1978,"r":1978,"o":64,"t": "Sus sacerdotes cayeron á cuchillo, Y sus viudas no lamentaron."},{"i":15232,"b":18,"c":1978,"r":1978,"o":65,"t": "Entonces despertó el Señor á la manera del que ha dormido, Como un valiente que grita excitado del vino:"},{"i":15233,"b":18,"c":1978,"r":1978,"o":66,"t": "E hirió á sus enemigos en las partes posteriores: Dióles perpetua afrenta."},{"i":15234,"b":18,"c":1978,"r":1978,"o":67,"t": "Y desechó el tabernáculo de José, Y no escogió la tribu de Ephraim."},{"i":15235,"b":18,"c":1978,"r":1978,"o":68,"t": "Sino que escogió la tribu de Judá, El monte de Sión, al cual amó."},{"i":15236,"b":18,"c":1978,"r":1978,"o":69,"t": "Y edificó su santuario á manera de eminencia, Como la tierra que cimentó para siempre."},{"i":15237,"b":18,"c":1978,"r":1978,"o":70,"t": "Y eligió á David su siervo, Y tomólo de las majadas de las ovejas:"},{"i":15238,"b":18,"c":1978,"r":1978,"o":71,"t": "De tras las paridas lo trajo, Para que apacentase á Jacob su pueblo, y á Israel su heredad."},{"i":15239,"b":18,"c":1978,"r":1978,"o":72,"t": "Y apacentólos con entereza de su corazón; Y pastoreólos con la pericia de sus manos."},{"i":15240,"b":18,"c":1979,"r":1979,"o":1,"t": "Salmo de Asaph. OH Dios, vinieron las gentes á tu heredad; El templo de tu santidad han contaminado; Pusieron á Jerusalem en montones."},{"i":15241,"b":18,"c":1979,"r":1979,"o":2,"t": "Dieron los cuerpos de tus siervos por comida á las aves de los cielos; La carne de tus santos á las bestias de la tierra."},{"i":15242,"b":18,"c":1979,"r":1979,"o":3,"t": "Derramaron su sangre como agua en los alrededores de Jerusalem; Y no hubo quien los enterrase."},{"i":15243,"b":18,"c":1979,"r":1979,"o":4,"t": "Somos afrentados de nuestros vecinos, Escarnecidos y burlados de los que están en nuestros alrededores."},{"i":15244,"b":18,"c":1979,"r":1979,"o":5,"t": "¿Hasta cuándo, oh Jehová? ¿has de estar airado para siempre? ¿Arderá como fuego tu celo?"},{"i":15245,"b":18,"c":1979,"r":1979,"o":6,"t": "Derrama tu ira sobre las gentes que no te conocen, Y sobre los reinos que no invocan tu nombre."},{"i":15246,"b":18,"c":1979,"r":1979,"o":7,"t": "Porque han consumido á Jacob, Y su morada han asolado."},{"i":15247,"b":18,"c":1979,"r":1979,"o":8,"t": "No recuerdes contra nosotros las iniquidades antiguas: Anticípennos presto tus misericordias, Porque estamos muy abatidos."},{"i":15248,"b":18,"c":1979,"r":1979,"o":9,"t": "Ayúdanos, oh Dios, salud nuestra, por la gloria de tu nombre: Y líbranos, y aplácate sobre nuestros pecados por amor de tu nombre."},{"i":15249,"b":18,"c":1979,"r":1979,"o":10,"t": "Porque dirán las gentes: ¿Dónde está su Dios? Sea notoria en las gentes, delante de nuestros ojos, La venganza de la sangre de tus siervos, que fué derramada."},{"i":15250,"b":18,"c":1979,"r":1979,"o":11,"t": "Entre ante tu acatamiento el gemido de los presos: Conforme á la grandeza de tu brazo preserva á los sentenciados á muerte."},{"i":15251,"b":18,"c":1979,"r":1979,"o":12,"t": "Y torna á nuestros vecinos en su seno siete tantos De su infamia, con que te han deshonrado, oh Jehová."},{"i":15252,"b":18,"c":1979,"r":1979,"o":13,"t": "Y nosotros, pueblo tuyo, y ovejas de tu dehesa, Te alabaremos para siempre: Por generación y generación cantaremos tus alabanzas."},{"i":15253,"b":18,"c":1980,"r":1980,"o":1,"t": "Al Músico principal: sobre Sosannim Eduth: Salmo de Asaph. OH Pastor de Israel, escucha: Tú que pastoreas como á ovejas á José, Que estás entre querubines, resplandece."},{"i":15254,"b":18,"c":1980,"r":1980,"o":2,"t": "Despierta tu valentía delante de Ephraim, y de Benjamín, y de Manasés, Y ven á salvarnos."},{"i":15255,"b":18,"c":1980,"r":1980,"o":3,"t": "Oh Dios, haznos tornar; Y haz resplandecer tu rostro, y seremos salvos."},{"i":15256,"b":18,"c":1980,"r":1980,"o":4,"t": "Jehová, Dios de los ejércitos, ¿Hasta cuándo humearás tú contra la oración de tu pueblo?"},{"i":15257,"b":18,"c":1980,"r":1980,"o":5,"t": "Dísteles á comer pan de lágrimas, Y dísteles á beber lágrimas en gran abundancia."},{"i":15258,"b":18,"c":1980,"r":1980,"o":6,"t": "Pusístenos por contienda á nuestros vecinos: Y nuestros enemigos se burlan entre sí."},{"i":15259,"b":18,"c":1980,"r":1980,"o":7,"t": "Oh Dios de los ejércitos, haznos tornar; Y haz resplandecer tu rostro, y seremos salvos."},{"i":15260,"b":18,"c":1980,"r":1980,"o":8,"t": "Hiciste venir una vid de Egipto: Echaste las gentes, y plantástela."},{"i":15261,"b":18,"c":1980,"r":1980,"o":9,"t": "Limpiaste sitio delante de ella, E hiciste arraigar sus raíces, y llenó la tierra."},{"i":15262,"b":18,"c":1980,"r":1980,"o":10,"t": "Los montes fueron cubiertos de su sombra; Y sus sarmientos como cedros de Dios."},{"i":15263,"b":18,"c":1980,"r":1980,"o":11,"t": "Extendió sus vástagos hasta la mar, Y hasta el río sus mugrones."},{"i":15264,"b":18,"c":1980,"r":1980,"o":12,"t": "¿Por qué aportillaste sus vallados, Y la vendimian todos los que pasan por el camino?"},{"i":15265,"b":18,"c":1980,"r":1980,"o":13,"t": "Estropeóla el puerco montés, Y pacióla la bestia del campo."},{"i":15266,"b":18,"c":1980,"r":1980,"o":14,"t": "Oh Dios de los ejércitos, vuelve ahora: Mira desde el cielo, y considera, y visita esta viña,"},{"i":15267,"b":18,"c":1980,"r":1980,"o":15,"t": "Y la planta que plantó tu diestra, Y el renuevo que para ti corroboraste."},{"i":15268,"b":18,"c":1980,"r":1980,"o":16,"t": "Quemada á fuego está, asolada: Perezcan por la reprensión de tu rostro."},{"i":15269,"b":18,"c":1980,"r":1980,"o":17,"t": "Sea tu mano sobre el varón de tu diestra, Sobre el hijo del hombre que para ti corroboraste."},{"i":15270,"b":18,"c":1980,"r":1980,"o":18,"t": "Así no nos volveremos de ti: Vida nos darás, é invocaremos tu nombre."},{"i":15271,"b":18,"c":1980,"r":1980,"o":19,"t": "Oh Jehová, Dios de los ejércitos, haznos tornar; Haz resplandecer tu rostro, y seremos salvos."},{"i":15272,"b":18,"c":1980,"r":1980,"o":20,"t": null},{"i":15273,"b":18,"c":1981,"r":1981,"o":1,"t": "Al Músico principal: sobre Gittith: Salmo de Asaph. CANTAD á Dios, fortaleza nuestra: Al Dios de Jacob celebrad con júbilo."},{"i":15274,"b":18,"c":1981,"r":1981,"o":2,"t": "Tomad la canción, y tañed el adufe, El arpa deliciosa con el salterio."},{"i":15275,"b":18,"c":1981,"r":1981,"o":3,"t": "Tocad la trompeta en la nueva luna, En el día señalado, en el día de nuestra solemnidad."},{"i":15276,"b":18,"c":1981,"r":1981,"o":4,"t": "Porque estatuto es de Israel, Ordenanza del Dios de Jacob."},{"i":15277,"b":18,"c":1981,"r":1981,"o":5,"t": "Por testimonio en José lo ha constituído, Cuando salió por la tierra de Egipto; Donde oí lenguaje que no entendía."},{"i":15278,"b":18,"c":1981,"r":1981,"o":6,"t": "Aparté su hombro de debajo de la carga; Sus manos se quitaron de vasijas de barro."},{"i":15279,"b":18,"c":1981,"r":1981,"o":7,"t": "En la calamidad clamaste, y yo te libré: Te respondí en el secreto del trueno; Te probé sobre las aguas de Meriba. (Selah.)"},{"i":15280,"b":18,"c":1981,"r":1981,"o":8,"t": "Oye, pueblo mío y te protestaré. Israel, si me oyeres,"},{"i":15281,"b":18,"c":1981,"r":1981,"o":9,"t": "No habrá en ti dios ajeno, Ni te encorvarás á dios extraño."},{"i":15282,"b":18,"c":1981,"r":1981,"o":10,"t": "Yo soy Jehová tu Dios, Que te hice subir de la tierra de Egipto: Ensancha tu boca, y henchirla he."},{"i":15283,"b":18,"c":1981,"r":1981,"o":11,"t": "Mas mi pueblo no oyó mi voz, E Israel no me quiso á mí."},{"i":15284,"b":18,"c":1981,"r":1981,"o":12,"t": "Dejélos por tanto á la dureza de su corazón: Caminaron en sus consejos."},{"i":15285,"b":18,"c":1981,"r":1981,"o":13,"t": "Oh, si me hubiera oído mi pueblo, Si en mis caminos hubiera Israel andado!"},{"i":15286,"b":18,"c":1981,"r":1981,"o":14,"t": "En una nada habría yo derribado sus enemigos, Y vuelto mi mano sobre sus adversarios."},{"i":15287,"b":18,"c":1981,"r":1981,"o":15,"t": "Los aborrecedores de Jehová se le hubieran sometido; Y el tiempo de ellos fuera para siempre."},{"i":15288,"b":18,"c":1981,"r":1981,"o":16,"t": "Y Dios lo hubiera mantenido de grosura de trigo: Y de miel de la piedra te hubiera saciado."},{"i":15289,"b":18,"c":1981,"r":1981,"o":17,"t": null},{"i":15290,"b":18,"c":1982,"r":1982,"o":1,"t": "Salmo de Asaph. DIOS está en la reunión de los dioses; En medio de los dioses juzga."},{"i":15291,"b":18,"c":1982,"r":1982,"o":2,"t": "¿Hasta cuándo juzgaréis injustamente, Y aceptaréis las personas de los impíos? (Selah.)"},{"i":15292,"b":18,"c":1982,"r":1982,"o":3,"t": "Defended al pobre y al huérfano: Haced justicia al afligido y al menesteroso."},{"i":15293,"b":18,"c":1982,"r":1982,"o":4,"t": "Librad al afligido y al necesitado: Libradlo de mano de los impíos."},{"i":15294,"b":18,"c":1982,"r":1982,"o":5,"t": "No saben, no entienden, Andan en tinieblas: Vacilan todos los cimientos de la tierra."},{"i":15295,"b":18,"c":1982,"r":1982,"o":6,"t": "Yo dije: Vosotros sois dioses. E hijos todos vosotros del Altísimo."},{"i":15296,"b":18,"c":1982,"r":1982,"o":7,"t": "Empero como hombres moriréis. Y caeréis como cualquiera de los tiranos."},{"i":15297,"b":18,"c":1982,"r":1982,"o":8,"t": "Levántate, oh Dios, juzga la tierra: Porque tú heredarás en todas las gentes."},{"i":15298,"b":18,"c":1983,"r":1983,"o":1,"t": "Canción: Salmo de Asaph. OH Dios no tengas silencio: No calles, oh Dios, ni te estés quieto."},{"i":15299,"b":18,"c":1983,"r":1983,"o":2,"t": "Porque he aquí que braman tus enemigos; Y tus aborrecedores han alzado cabeza."}]