[{"i":13800,"b":17,"c":1838,"r":1838,"o":6,"t": "Mire vannak erősítve oszlopai, vagy ki helyezte el sarokkövét,"},{"i":13801,"b":17,"c":1838,"r":1838,"o":7,"t": "amikor együtt vigadoztak a hajnali csillagok, és ujjongtak mind az istenfiak?"},{"i":13802,"b":17,"c":1838,"r":1838,"o":8,"t": "Ki zárta el ajtókkal a tengert, amikor buzogva előtört a föld gyomrából,"},{"i":13803,"b":17,"c":1838,"r":1838,"o":9,"t": "amikor felhőbe öltöztettem, és sűrű homállyal takartam be,"},{"i":13804,"b":17,"c":1838,"r":1838,"o":10,"t": "amikor határt szabtam neki, zárat és ajtókat raktam rá,"},{"i":13805,"b":17,"c":1838,"r":1838,"o":11,"t": "és ezt mondtam: Eddig jöhetsz, tovább nem! Ez ellene áll büszke hullámaidnak!"},{"i":13806,"b":17,"c":1838,"r":1838,"o":12,"t": "Lett-e parancsodra reggel, mióta élsz? Kijelölted-e a hajnalnak a helyét,"},{"i":13807,"b":17,"c":1838,"r":1838,"o":13,"t": "hogy szélénél fogva megragadja a földet, és lerázza róla a bűnösöket?"},{"i":13808,"b":17,"c":1838,"r":1838,"o":14,"t": "Formálódik, mint az agyag a pecsét alatt, és előtűnik a föld, mintha fel volna öltöztetve."},{"i":13809,"b":17,"c":1838,"r":1838,"o":15,"t": "Így veszi el a bűnösöktől a világosságot, és összetöri a fölemelt kart."},{"i":13810,"b":17,"c":1838,"r":1838,"o":16,"t": "Eljutottál-e a tenger forrásáig? Bejártad-e a mélység alját?"},{"i":13811,"b":17,"c":1838,"r":1838,"o":17,"t": "Föltárultak-e előtted a halál kapui? A halál árnyékának kapuit láttad-e?"},{"i":13812,"b":17,"c":1838,"r":1838,"o":18,"t": "Megfigyelted-e a földet teljes szélességében? Mondd el mindezt, ha tudod!"},{"i":13813,"b":17,"c":1838,"r":1838,"o":19,"t": "Melyik út visz a világosság lakóhelyéhez, és hol a helye a sötétségnek?"},{"i":13814,"b":17,"c":1838,"r":1838,"o":20,"t": "Vissza tudod-e vinni határai közé, ismered-e a házába vezető ösvényt?"},{"i":13815,"b":17,"c":1838,"r":1838,"o":21,"t": "Tudod te, hiszen akkor születtél, napjaid száma igen nagy!"},{"i":13816,"b":17,"c":1838,"r":1838,"o":22,"t": "Eljutottál-e a hó raktárához? A jégeső raktárát láttad-e?"},{"i":13817,"b":17,"c":1838,"r":1838,"o":23,"t": "A nyomorúság idejére tartogatom ezt, a harc és a háború napjára."},{"i":13818,"b":17,"c":1838,"r":1838,"o":24,"t": "Melyik útról oszlik el a világosság, és honnan árad szét a keleti szél a földön?"},{"i":13819,"b":17,"c":1838,"r":1838,"o":25,"t": "Ki ásott csatornát a felhőszakadásnak, és utat a mennydörgő viharfelhőnek,"},{"i":13820,"b":17,"c":1838,"r":1838,"o":26,"t": "hogy esőt adjon a lakatlan földre, az ember nem lakta pusztára,"},{"i":13821,"b":17,"c":1838,"r":1838,"o":27,"t": "hogy bőven megitassa a puszta sivatagot, és zöldellő növényzetet sarjasszon?"},{"i":13822,"b":17,"c":1838,"r":1838,"o":28,"t": "Ki az apja az esőnek, és ki nemzette a harmatcseppeket?"},{"i":13823,"b":17,"c":1838,"r":1838,"o":29,"t": "Kinek a méhéből származik a jég, és az égből hulló darát ki nemzette?"},{"i":13824,"b":17,"c":1838,"r":1838,"o":30,"t": "Összesűrűsödnek a vizek, mint a kő, és befedik a mélység felszínét."},{"i":13825,"b":17,"c":1838,"r":1838,"o":31,"t": "Össze tudod-e kötni a Fiastyúk szálait? A Kaszás-csillag köteleit meg tudod-e oldani?"},{"i":13826,"b":17,"c":1838,"r":1838,"o":32,"t": "Föl tudod-e kelteni időben az állatöv csillagait? Tudod-e vezetni a Nagymedvét fiaival együtt?"},{"i":13827,"b":17,"c":1838,"r":1838,"o":33,"t": "Ismered-e az ég szabályait? Talán te határozod meg uralmát a földön?"},{"i":13828,"b":17,"c":1838,"r":1838,"o":34,"t": "El tudod-e juttatni hangodat a felhőkig, hogy vízáradat borítson el téged?"},{"i":13829,"b":17,"c":1838,"r":1838,"o":35,"t": "Tudsz-e villámokat küldeni útjukra, és mondják-e neked: Itt vagyunk?"},{"i":13830,"b":17,"c":1838,"r":1838,"o":36,"t": "Ki adott bölcsességet a sötét felhőkbe, vagy a légi tüneményeknek ki ajándékozott értelmet?"},{"i":13831,"b":17,"c":1838,"r":1838,"o":37,"t": "Ki olyan bölcs, hogy meg tudja számlálni a fellegeket, és ki tudja kiüríteni az ég tömlőit,"},{"i":13832,"b":17,"c":1838,"r":1838,"o":38,"t": "ha megkeményedik a föld, mint az öntvény, és egymáshoz tapadnak a göröngyök?"},{"i":13833,"b":17,"c":1838,"r":1838,"o":39,"t": "Tudsz-e a nőstény oroszlánnak zsákmányt ejteni, ki tudod-e elégíteni az oroszlánkölykök éhségét,"},{"i":13834,"b":17,"c":1838,"r":1838,"o":40,"t": "amikor rejtekhelyükön lapulnak, és a bokrok között leshelyükön fekszenek?"},{"i":13835,"b":17,"c":1838,"r":1838,"o":41,"t": "Ki szerez eledelt a hollónak, amikor fiókái Istenhez kiáltanak, és kóvályognak, mert nincs mit enniük?"},{"i":13836,"b":17,"c":1839,"r":1839,"o":1,"t": "Tudod-e, mikor ellik a kőszáli zerge, megfigyelted-e, mikor borjazik a szarvas?"},{"i":13837,"b":17,"c":1839,"r":1839,"o":2,"t": "Megszámoltad-e, hány hónapig vemhesek, tudod-e, mikor ellenek?"},{"i":13838,"b":17,"c":1839,"r":1839,"o":3,"t": "Lefekszenek, megellik borjaikat, és megszabadulnak fájdalmuktól."},{"i":13839,"b":17,"c":1839,"r":1839,"o":4,"t": "Borjaik megerősödnek, felnőnek a legelőn, elszélednek, és nem térnek hozzájuk vissza."},{"i":13840,"b":17,"c":1839,"r":1839,"o":5,"t": "Ki bocsátotta szabadon a vadszamarat, ki oldozta el a zebra kötelét?"},{"i":13841,"b":17,"c":1839,"r":1839,"o":6,"t": "A pusztát rendeltem otthonává, lakóhelyévé a szikes földet."},{"i":13842,"b":17,"c":1839,"r":1839,"o":7,"t": "Kineveti a városi sokadalmat, nem hallja a hajcsár kiáltozását."},{"i":13843,"b":17,"c":1839,"r":1839,"o":8,"t": "A hegyeken keres legelőt, fölkutat mindenféle zöld növényt."},{"i":13844,"b":17,"c":1839,"r":1839,"o":9,"t": "Hajlandó-e szolgálni neked a bivaly? Ott hál-e jászolodnál?"},{"i":13845,"b":17,"c":1839,"r":1839,"o":10,"t": "Barázdába tudod-e fogni kötéllel a bivalyt, boronálja-e utánad a göröngyöket?"},{"i":13846,"b":17,"c":1839,"r":1839,"o":11,"t": "Bízhatsz-e benne, mivel nagy az ereje? Rábízhatod-e a munkádat?"},{"i":13847,"b":17,"c":1839,"r":1839,"o":12,"t": "Elhiszed-e róla, hogy behordja gabonádat, és szérűdre betakarítja?"},{"i":13848,"b":17,"c":1839,"r":1839,"o":13,"t": "A struccmadár vígan verdes szárnyával, nem gólyaszárny és -toll az!"},{"i":13849,"b":17,"c":1839,"r":1839,"o":14,"t": "A földön hagyja tojásait, és a porban költeti ki."},{"i":13850,"b":17,"c":1839,"r":1839,"o":15,"t": "Elfelejti, hogy a láb eltiporhatja, és a mezei vad eltaposhatja."},{"i":13851,"b":17,"c":1839,"r":1839,"o":16,"t": "Fiaihoz oly mostoha, mintha nem is az övéi volnának. Nem retteg attól, hogy kárba vész fáradsága."},{"i":13852,"b":17,"c":1839,"r":1839,"o":17,"t": "Mert Isten megtagadta tőle a bölcsességet, nem részesítette értelemben."},{"i":13853,"b":17,"c":1839,"r":1839,"o":18,"t": "De ha nekirugaszkodik, nevet a lovon és annak lovasán."},{"i":13854,"b":17,"c":1839,"r":1839,"o":19,"t": "Te adsz-e erőt a lónak, te ruházod-e fel a nyakát sörénnyel?"},{"i":13855,"b":17,"c":1839,"r":1839,"o":20,"t": "Te ugráltatod-e, mint egy szöcskét? Büszke horkantása félelmetes."},{"i":13856,"b":17,"c":1839,"r":1839,"o":21,"t": "Kapálja a csatateret, örvend erejének, és nekirohan a fegyvernek."},{"i":13857,"b":17,"c":1839,"r":1839,"o":22,"t": "Neveti a rettegést, nem remeg, nem fordul vissza a kard elől."},{"i":13858,"b":17,"c":1839,"r":1839,"o":23,"t": "Csörög rajta a tegez, csillog a lándzsa és a kopja."},{"i":13859,"b":17,"c":1839,"r":1839,"o":24,"t": "Dübörögve, reszketve dobog a földön, nem marad veszteg, ha zeng a kürt szava."},{"i":13860,"b":17,"c":1839,"r":1839,"o":25,"t": "Nyerít, valahányszor megszólal a kürt, már messziről megérzi a harcot, a vezérek dörgő hangját és a harci zajt."},{"i":13861,"b":17,"c":1839,"r":1839,"o":26,"t": "A te értelmed műve az, hogy szárnyra kel az ölyv, és kiterjeszti szárnyait dél felé?"},{"i":13862,"b":17,"c":1839,"r":1839,"o":27,"t": "A te parancsodra száll-e magasan a sas, és rakja magasban a fészkét?"},{"i":13863,"b":17,"c":1839,"r":1839,"o":28,"t": "Kősziklán lakik, ott tanyázik, a sziklafokon és a bérctetőn."},{"i":13864,"b":17,"c":1839,"r":1839,"o":29,"t": "Onnan kémlel ennivaló után, messzire ellátnak szemei."},{"i":13865,"b":17,"c":1839,"r":1839,"o":30,"t": "Fiókái vért szívnak, és ahol sebesültek vannak, ott terem."},{"i":13866,"b":17,"c":1840,"r":1840,"o":1,"t": "Szólott az ÚR, és ezt mondta Jóbnak:"},{"i":13867,"b":17,"c":1840,"r":1840,"o":2,"t": "Mit perlekedik a Mindenhatóval az akadékoskodó? Aki Istennel akar vitatkozni, feleljen neki!"},{"i":13868,"b":17,"c":1840,"r":1840,"o":3,"t": "Jób pedig felelt, és ezt mondta az ÚRnak:"},{"i":13869,"b":17,"c":1840,"r":1840,"o":4,"t": "Bizony, könnyelmű voltam! Mit felelhetnék neked? Kezemet a számra teszem."},{"i":13870,"b":17,"c":1840,"r":1840,"o":5,"t": "Egyszer beszéltem, de ezután nem szólok, vagy ha kétszer: többé nem teszem."},{"i":13871,"b":17,"c":1840,"r":1840,"o":6,"t": "Az ÚR válaszolt Jóbnak a viharból, és mondta:"},{"i":13872,"b":17,"c":1840,"r":1840,"o":7,"t": "Övezd csak föl derekadat férfiasan! Én kérdezlek, te meg oktass engem!"},{"i":13873,"b":17,"c":1840,"r":1840,"o":8,"t": "Semmivé akarod tenni az én igazságomat? Bűnösnek mondasz engem, hogy te lehess igaz?"},{"i":13874,"b":17,"c":1840,"r":1840,"o":9,"t": "Van-e olyan karod, mint az Istennek? Tudsz-e olyan hangon mennydörögni, mint ő?"},{"i":13875,"b":17,"c":1840,"r":1840,"o":10,"t": "Ékesítsd föl magad fenséggel és méltósággal, öltözz ékességbe és pompába!"},{"i":13876,"b":17,"c":1840,"r":1840,"o":11,"t": "Öntsd ki dühös haragodat, láss meg minden gőgöst, és alázd meg!"},{"i":13877,"b":17,"c":1840,"r":1840,"o":12,"t": "Láss meg minden gőgöst, és igázd le, tipord el a bűnösöket, ahol csak vannak!"},{"i":13878,"b":17,"c":1840,"r":1840,"o":13,"t": "Ásd el valamennyit a föld alá, zárd el őket rejtett helyre!"},{"i":13879,"b":17,"c":1840,"r":1840,"o":14,"t": "Akkor még én is dícsérlek téged, mert megsegített a jobbod."},{"i":13880,"b":17,"c":1840,"r":1840,"o":15,"t": "Nézd csak a vízilovat! Én teremtettem, mint téged. Füvet eszik, mint a szarvasmarha."},{"i":13881,"b":17,"c":1840,"r":1840,"o":16,"t": "Nézd, milyen erős a dereka, milyen kemények testén az izmok!"},{"i":13882,"b":17,"c":1840,"r":1840,"o":17,"t": "Merev a farka, mint a cédrus, combjának inai egymásba fonódnak."},{"i":13883,"b":17,"c":1840,"r":1840,"o":18,"t": "Csontjai, mint az érccsövek, lábszárai, mint a vasrudak."},{"i":13884,"b":17,"c":1840,"r":1840,"o":19,"t": "Isten remekműve ez! Fegyverrel is ellátta alkotója,"},{"i":13885,"b":17,"c":1840,"r":1840,"o":20,"t": "mégis a hegyek adják meg táplálékát&#59; mellette játszadozik a mező minden vada."},{"i":13886,"b":17,"c":1840,"r":1840,"o":21,"t": "Lótuszbokrok alatt hever, nádas és mocsaras rejtekhelyen."},{"i":13887,"b":17,"c":1840,"r":1840,"o":22,"t": "Lótuszbokrok árnyéka borul rá, körülveszik a parti füzek."},{"i":13888,"b":17,"c":1840,"r":1840,"o":23,"t": "Ha árad is a folyó, nem nyugtalankodik: biztonságban van, még ha szájáig ér is a Jordán."},{"i":13889,"b":17,"c":1840,"r":1840,"o":24,"t": "El lehet-e fogni szemtől szembe, lehet-e karikát tenni az orrába?"},{"i":13890,"b":17,"c":1840,"r":1840,"o":25,"t": null},{"i":13891,"b":17,"c":1840,"r":1840,"o":27,"t": null},{"i":13892,"b":17,"c":1840,"r":1840,"o":28,"t": null},{"i":13893,"b":17,"c":1840,"r":1840,"o":29,"t": null},{"i":13894,"b":17,"c":1840,"r":1840,"o":30,"t": null},{"i":13895,"b":17,"c":1840,"r":1840,"o":31,"t": null},{"i":13896,"b":17,"c":1840,"r":1840,"o":32,"t": null},{"i":13897,"b":17,"c":1841,"r":1841,"o":1,"t": "Ki tudod-e fogni horoggal a krokodilt, le tudod-e szorítani a nyelvét kötéllel?"},{"i":13898,"b":17,"c":1841,"r":1841,"o":2,"t": "Tudsz-e kákát húzni az orrába, át tudod-e fúrni kampóval az állát?"},{"i":13899,"b":17,"c":1841,"r":1841,"o":3,"t": "Fog-e sokat könyörögni neked, vagy beszél-e hozzád szelíden?"}]