[{"i":32000,"b":50,"c":5221,"r":5221,"o":28,"t": "és így kiáltoztak: \"Izráelita férfiak, segítsetek! Ez az az ember, aki a nép ellen, a törvény ellen és a szent hely ellen tanít mindenütt mindenkit, sőt még görögöket is hozott be a templomba, és megszentségtelenítette ezt a szent helyet.\""},{"i":32001,"b":50,"c":5221,"r":5221,"o":29,"t": "Néhányan ugyanis látták vele a városban azelőtt az efezusi Trofimoszt, és azt hitték, hogy Pál bevitte a templomba."},{"i":32002,"b":50,"c":5221,"r":5221,"o":30,"t": "Felbolydult tehát az egész város, a nép összecsődült, Pált megragadták, kivonszolták a templomból, és a kapukat azonnal bezárták."},{"i":32003,"b":50,"c":5221,"r":5221,"o":31,"t": "Mikor pedig meg akarták ölni, jelentés érkezett a helyőrség ezredeséhez, hogy az egész Jeruzsálem lázong."},{"i":32004,"b":50,"c":5221,"r":5221,"o":32,"t": "Ez azonnal katonákat és századosokat vett maga mellé, és lerohant hozzájuk. Amikor azok meglátták az ezredest és a katonákat, abbahagyták Pál ütlegelését."},{"i":32005,"b":50,"c":5221,"r":5221,"o":33,"t": "Amint az ezredes odaért, elfogatta őt, és megparancsolta, hogy verjék kettős bilincsbe&#59; majd kérdezősködött, hogy ki ez, és mit követett el."},{"i":32006,"b":50,"c":5221,"r":5221,"o":34,"t": "De a tömegből ki ezt, ki azt kiáltotta. Mivel tehát a zajongás miatt nem tudhatott meg semmi bizonyosat, megparancsolta, hogy vigyék a várba."},{"i":32007,"b":50,"c":5221,"r":5221,"o":35,"t": "Amikor pedig a lépcsőhöz ért, valósággal vinniük kellett Pált a katonáknak a tömeg erőszakossága miatt,"},{"i":32008,"b":50,"c":5221,"r":5221,"o":36,"t": "mert az egész néptömeg követte, és kiáltozott: \"Végeztesd ki!\""},{"i":32009,"b":50,"c":5221,"r":5221,"o":37,"t": "Amikor már éppen be akarták vinni Pált a várba, így szólt az ezredeshez: \"Szabad valamit mondanom neked?\" Az megkérdezte: \"Hát te tudsz görögül?"},{"i":32010,"b":50,"c":5221,"r":5221,"o":38,"t": "Hát nem te vagy az az egyiptomi, aki néhány nappal ezelőtt fellázította és a pusztába vezette a szikáriusok négyezer emberét?\""},{"i":32011,"b":50,"c":5221,"r":5221,"o":39,"t": "Erre Pál így felelt: \"Én Tarzuszból való zsidó vagyok, Cilicia eme nevezetes városának polgára. Arra kérlek, engedd meg, hogy szóljak a néphez.\""},{"i":32012,"b":50,"c":5221,"r":5221,"o":40,"t": "Miután ő megengedte, Pál a lépcsőkön állva intett kezével a népnek, és amikor nagy csend lett, héber nyelven így kezdett beszélni:"},{"i":32013,"b":50,"c":5222,"r":5222,"o":1,"t": "\"Atyámfiai, férfiak és atyák, hallgassátok meg védekezésemet, amelyet most hozzátok intézek.\""},{"i":32014,"b":50,"c":5222,"r":5222,"o":2,"t": "Mikor hallották, hogy héber nyelven szól hozzájuk, még jobban elcsendesedtek. Aztán így folytatta:"},{"i":32015,"b":50,"c":5222,"r":5222,"o":3,"t": "\"Én zsidó ember vagyok, a ciliciai Tarzuszban születtem, de ebben a városban növekedtem fel&#59; Gamáliél lábainál kaptam nevelést az ősi törvény szigora szerint, és én is így rajongtam Istenért, ahogyan ma ti mindnyájan."},{"i":32016,"b":50,"c":5222,"r":5222,"o":4,"t": "E tanítás követőit halálra üldöztem, megkötöztem, és börtönbe juttattam férfiakat is, meg nőket is."},{"i":32017,"b":50,"c":5222,"r":5222,"o":5,"t": "Tanúm erre a főpap és a vének egész tanácsa, akiktől levelet is kaptam a testvérekhez, és elmentem Damaszkuszba, hogy az odavalókat is megkötözve hozzam Jeruzsálembe, hogy megkapják büntetésüket."},{"i":32018,"b":50,"c":5222,"r":5222,"o":6,"t": "Történt pedig, hogy útközben, amint déltájban közeledtem Damaszkuszhoz: hirtelen vakító fényesség sugárzott le rám az égből."},{"i":32019,"b":50,"c":5222,"r":5222,"o":7,"t": "A földre estem, és hangot hallottam, amely így szólt: Saul, Saul, miért üldözöl engem?"},{"i":32020,"b":50,"c":5222,"r":5222,"o":8,"t": "Én pedig megkérdeztem: Ki vagy, Uram? És ő így szólt: Én vagyok a názáreti Jézus, akit te üldözöl."},{"i":32021,"b":50,"c":5222,"r":5222,"o":9,"t": "Akik velem voltak, a fényt ugyan látták, de a velem beszélő hangját nem hallották."},{"i":32022,"b":50,"c":5222,"r":5222,"o":10,"t": "Ezt kérdeztem akkor: Mit tegyek, Uram? Az Úr pedig azt felelte nekem: Kelj fel, menj Damaszkuszba, és ott megmondják neked mindazt, amit tenned kell, amit Isten felőled elrendelt."},{"i":32023,"b":50,"c":5222,"r":5222,"o":11,"t": "Mivel pedig annak a fényességnek a ragyogása miatt nem láttam, a velem levők kézen fogva vezettek&#59; úgy mentem be Damaszkuszba."},{"i":32024,"b":50,"c":5222,"r":5222,"o":12,"t": "Egy bizonyos Anániás pedig, aki törvény szerint élő kegyes férfi, aki mellett bizonyságot tesznek az ott lakó zsidók mind,"},{"i":32025,"b":50,"c":5222,"r":5222,"o":13,"t": "eljött hozzám, elém állt, és így szólt: Testvérem, Saul, láss! És én abban a pillanatban ismét láttam, és rátekintettem."},{"i":32026,"b":50,"c":5222,"r":5222,"o":14,"t": "Ő pedig ezt mondta nekem: Atyáink Istene választott ki téged, hogy megismerd az ő akaratát, meglásd az Igazat, és hangot hallj az ő ajkáról."},{"i":32027,"b":50,"c":5222,"r":5222,"o":15,"t": "Mert az ő tanúja leszel minden ember előtt arról, amiket láttál és hallottál."},{"i":32028,"b":50,"c":5222,"r":5222,"o":16,"t": "Most tehát miért késlekedsz? Kelj fel, keresztelkedj meg, mosd le bűneidet, segítségül híván az Úr nevét."},{"i":32029,"b":50,"c":5222,"r":5222,"o":17,"t": "Történt azután, hogy visszatértem Jeruzsálembe, és a templomban imádkoztam: révületbe estem,"},{"i":32030,"b":50,"c":5222,"r":5222,"o":18,"t": "és láttam őt, aki ezt mondta nekem: Siess, és menj ki hamar Jeruzsálemből, mert nem fogadják el a te rólam való bizonyságtételedet."},{"i":32031,"b":50,"c":5222,"r":5222,"o":19,"t": "Erre így szóltam: Uram, ők tudják, hogy én voltam az, aki börtönbe vetettem, és zsinagógáról zsinagógára járva megverettem a benned hívőket."},{"i":32032,"b":50,"c":5222,"r":5222,"o":20,"t": "Amikor pedig kiontották Istvánnak, a te vértanúdnak a vérét, magam is ott álltam, helyeseltem az ő megölését, és őriztem azoknak a ruháját, akik megölték."},{"i":32033,"b":50,"c":5222,"r":5222,"o":21,"t": "De ő azt mondta nekem: Eredj el, mert én messze küldelek téged, a pogányok közé.\""},{"i":32034,"b":50,"c":5222,"r":5222,"o":22,"t": "Eddig a kijelentésig hallgatták, de akkor így kezdtek kiáltozni: \"Töröld el a föld színéről az ilyet, mert nem szabad neki élnie!\""},{"i":32035,"b":50,"c":5222,"r":5222,"o":23,"t": "Kiáltoztak, ruháikat eldobálták, és port szórtak a levegőbe."},{"i":32036,"b":50,"c":5222,"r":5222,"o":24,"t": "Az ezredes elrendelte, hogy vigyék a várba, és meghagyta, hogy korbáccsal vallassák ki: hadd tudja meg, miért kiáltoztak így ellene."},{"i":32037,"b":50,"c":5222,"r":5222,"o":25,"t": "Amikor pedig szíjakkal lekötötték, ezt kérdezte Pál az ott álló századostól: \"Szabad-e római polgárt ítélet nélkül megkorbácsolnotok?\""},{"i":32038,"b":50,"c":5222,"r":5222,"o":26,"t": "Amikor ezt meghallotta a százados, az ezredeshez ment, és jelentést tett neki: \"Mit akarsz tenni? Hiszen ez az ember római polgár.\""},{"i":32039,"b":50,"c":5222,"r":5222,"o":27,"t": "Erre az ezredes odament, és megkérdezte tőle: \"Mondd meg nekem: csakugyan római polgár vagy?\" Mire ő így felelt: \"Az vagyok.\""},{"i":32040,"b":50,"c":5222,"r":5222,"o":28,"t": "Az ezredes erre így szólt: \"Én nagy összegért szereztem meg ezt a polgárjogot.\" Pál ezt mondta: \"Én pedig már benne is születtem.\""},{"i":32041,"b":50,"c":5222,"r":5222,"o":29,"t": "Ekkor azonnal félreálltak mellőle azok, akik vallatni akarták. Sőt az ezredes is megijedt, amikor megtudta, hogy római polgár, akit megkötöztetett."},{"i":32042,"b":50,"c":5222,"r":5222,"o":30,"t": "Másnap aztán meg akarta tudni a valóságot, hogy mivel vádolják a zsidók, levétette tehát bilincseit, és megparancsolta, hogy jöjjenek össze a főpapok és az egész nagytanács. Ekkor lehozatta Pált, és eléjük állította."},{"i":32043,"b":50,"c":5223,"r":5223,"o":1,"t": "Pál rátekintett a nagytanácsra, és így szólt: \"Atyámfiai, férfiak, én teljesen jó lelkiismerettel szolgáltam Istennek, mind e mai napig.\""},{"i":32044,"b":50,"c":5223,"r":5223,"o":2,"t": "Anániás főpap ekkor megparancsolta a mellette állóknak, hogy üssék szájon."},{"i":32045,"b":50,"c":5223,"r":5223,"o":3,"t": "Pál erre így szólt hozzá: \"Megver téged az Isten, te meszelt fal! Itt ülsz, hogy ítélkezz felettem a törvény szerint, mégis a törvény ellenére azt parancsolod, hogy megüssenek?\""},{"i":32046,"b":50,"c":5223,"r":5223,"o":4,"t": "Erre az ott állók ezt mondták: \"Isten főpapját gyalázod?\""},{"i":32047,"b":50,"c":5223,"r":5223,"o":5,"t": "Pál így válaszolt: \"Nem tudtam, atyámfiai, hogy főpap.\" Mert meg van írva: \"Néped fejedelmét ne átkozd!\""},{"i":32048,"b":50,"c":5223,"r":5223,"o":6,"t": "Mivel pedig Pál tudta, hogy egyik részük a szadduceusok, másik részük pedig a farizeusok közül való, így kiáltott a nagytanács előtt: \"Atyámfiai, férfiak, én farizeus vagyok, farizeus fia&#59; a halottak reménysége és feltámadása miatt vádolnak engem.\""},{"i":32049,"b":50,"c":5223,"r":5223,"o":7,"t": "Mihelyt ezt mondta, vita támadt a farizeusok és a szadduceusok között, és a gyűlés véleménye megoszlott."},{"i":32050,"b":50,"c":5223,"r":5223,"o":8,"t": "A szadduceusok ugyanis az állítják, hogy nincs feltámadás, sem angyal, sem lélek, a farizeusok pedig vallják mindegyiket."},{"i":32051,"b":50,"c":5223,"r":5223,"o":9,"t": "Erre nagy kiáltozás támadt, a farizeuspárti írástudók közül néhányan felállva hevesen vitatkoztak, és így szóltak: \"Semmi rosszat sem találunk ebben az emberben. Hátha Lélek szólt hozzá vagy angyal?\""},{"i":32052,"b":50,"c":5223,"r":5223,"o":10,"t": "Mivel a felfordulás egyre nagyobb lett, az ezredes attól félve, hogy Pált széttépik, megparancsolta, hogy a csapat menjen le, ragadja ki őt közülük, és vigye a várba."},{"i":32053,"b":50,"c":5223,"r":5223,"o":11,"t": "A következő éjszaka pedig odaállt Pál mellé az Úr, és ezt mondta: \"Bízzál, mert ahogyan bizonyságot tettél az én ügyem mellett Jeruzsálemben, úgy kell Rómában is bizonyságot tenned!\""},{"i":32054,"b":50,"c":5223,"r":5223,"o":12,"t": "Amikor megvirradt, a zsidók közül többen összesereglettek, és átokkal kötelezték magukat, hogy nem esznek és nem isznak addig, amíg meg nem ölik Pált."},{"i":32055,"b":50,"c":5223,"r":5223,"o":13,"t": "Több mint negyvenen voltak, akik ezt az összeesküvést szőtték."},{"i":32056,"b":50,"c":5223,"r":5223,"o":14,"t": "Ezek elmentek a főpapokhoz és a vénekhez, és így szóltak: \"Súlyos átokkal köteleztük magunkat, hogy semmi táplálékot sem veszünk magunkhoz, amíg meg nem öljük Pált."},{"i":32057,"b":50,"c":5223,"r":5223,"o":15,"t": "Most tehát a nagytanáccsal együtt javasoljátok az ezredesnek, hogy vezettesse őt hozzátok, mintha alaposabban akarnátok kivizsgálni az ügyét. Mi pedig készen állunk, hogy végezzünk vele, mielőtt ideér.\""},{"i":32058,"b":50,"c":5223,"r":5223,"o":16,"t": "Meghallotta azonban Pál nőtestvérének fia a cselszövést, elment, és a várba bejutva elmondta ezt Pálnak."},{"i":32059,"b":50,"c":5223,"r":5223,"o":17,"t": "Pál magához kérette az egyik századost, és ezt kérte tőle: \"Ezt az ifjút vezesd el az ezredeshez, mert jelenteni kíván valamit.\""},{"i":32060,"b":50,"c":5223,"r":5223,"o":18,"t": "Az tehát maga mellé vette az ifjút, elvezette az ezredeshez, és ezt mondta: \"A fogoly Pál hívatott engem, és megkért, hogy ezt az ifjút vezessem hozzád, mert valamit mondani akar neked.\""},{"i":32061,"b":50,"c":5223,"r":5223,"o":19,"t": "Az ezredes kézen fogva félrevonta az ifjút, és megkérdezte tőle: \"Mit akarsz nekem jelenteni?\""},{"i":32062,"b":50,"c":5223,"r":5223,"o":20,"t": "Az pedig így válaszolt: \"A zsidók megegyeztek, hogy megkérnek téged: vezettesd le Pált holnap a nagytanács elé, mintha valamit pontosabban akarnának megtudni róla."},{"i":32063,"b":50,"c":5223,"r":5223,"o":21,"t": "De te ne engedj nekik, mert közülük több mint negyven férfi leselkedik rá, akik átokkal kötelezték magukat, hogy addig se nem esznek, se nem isznak, amíg meg nem ölik. Már készen is állnak, csak üzenetedet várják.\""},{"i":32064,"b":50,"c":5223,"r":5223,"o":22,"t": "Az ezredes elbocsátotta az ifjút, és meghagyta neki: \"Senkinek se szólj arról, hogy ezt jelentetted nekem.\""},{"i":32065,"b":50,"c":5223,"r":5223,"o":23,"t": "Ezután hívatott két századost, és megparancsolta nekik: \"Éjszaka kilenc órától fogva állítsatok készenlétbe kétszáz katonát, valamint hetven lovast meg kétszáz lándzsást, hogy induljanak Cézáreába."},{"i":32066,"b":50,"c":5223,"r":5223,"o":24,"t": "Adjatok melléjük hátas állatokat is, hogy Pált felültetve biztonságban juttassák el Félix helytartóhoz.\""},{"i":32067,"b":50,"c":5223,"r":5223,"o":25,"t": "Azután levelet írt, amelynek ez volt a tartalma:"},{"i":32068,"b":50,"c":5223,"r":5223,"o":26,"t": "\"Klaudiusz Liziász a nagyra becsült helytartónak, Félixnek üdvözletét küldi."},{"i":32069,"b":50,"c":5223,"r":5223,"o":27,"t": "Ezt a férfit a zsidók elfogták, és meg akarták ölni, de csapatommal megjelenve kiszabadítottam, mivel tudomásomra jutott, hogy római polgár."},{"i":32070,"b":50,"c":5223,"r":5223,"o":28,"t": "Mivel meg akartam tudni, mivel vádolják, a nagytanácsuk elé vezettettem."},{"i":32071,"b":50,"c":5223,"r":5223,"o":29,"t": "Megállapítottam, hogy az ő törvényük vitás kérdéseivel kapcsolatban vádolják, de nincs ellene semmiféle halált vagy fogságot érdemlő vád."},{"i":32072,"b":50,"c":5223,"r":5223,"o":30,"t": "Mivel pedig jelentették nekem, hogy merénylet készül ez ellen a férfi ellen, azonnal elküldtem hozzád, és vádlóinak is meghagytam, hogy nálad emeljenek szót ellene.\""},{"i":32073,"b":50,"c":5223,"r":5223,"o":31,"t": "A katonák tehát a kapott parancs értelmében átvették Pált, és elvitték az éjszaka folyamán Antipatriszba."},{"i":32074,"b":50,"c":5223,"r":5223,"o":32,"t": "Másnap a lovasokat tovább küldték vele, ők pedig visszatértek a várba."},{"i":32075,"b":50,"c":5223,"r":5223,"o":33,"t": "Mikor megérkeztek Cézáreába, átadták a levelet a helytartónak, és elébe vezették Pált is."},{"i":32076,"b":50,"c":5223,"r":5223,"o":34,"t": "Amikor a helytartó elolvasta a levelet, megkérdezte Páltól, hogy melyik tartományból való&#59; és amikor megtudta, hogy Ciliciából,"},{"i":32077,"b":50,"c":5223,"r":5223,"o":35,"t": "így szólt: \"Akkor foglak kihallgatni, ha vádlóid is megérkeztek.\" És megparancsolta, hogy Heródes palotájában őrizzék."},{"i":32078,"b":50,"c":5224,"r":5224,"o":1,"t": "Öt nap múlva azután lement Anániás főpap néhány vénnel és egy Tertullusz nevű ügyvéddel, és panaszt tettek a helytartónál Pál ellen."},{"i":32079,"b":50,"c":5224,"r":5224,"o":2,"t": "Amikor behívták, Tertullusz így kezdte vádolni:"},{"i":32080,"b":50,"c":5224,"r":5224,"o":3,"t": "\"Nagy békességet biztosítasz számunkra, nagyra becsült Félix, és üdvös változások történnek népünk javára a te gondoskodásod folytán. Ezt mindenkor és mindenütt teljes hálával ismerjük el."},{"i":32081,"b":50,"c":5224,"r":5224,"o":4,"t": "De hogy hosszan ne fárasszalak, kérlek, hallgasd meg rövid beszédünket, jóindulattal."},{"i":32082,"b":50,"c":5224,"r":5224,"o":5,"t": "Mi ugyanis megállapítottuk, hogy ez az ember valóságos pestis, lázadást szít a földkerekségen élő valamennyi zsidó között, és a názáreti irányzat feje."},{"i":32083,"b":50,"c":5224,"r":5224,"o":6,"t": "A templomot is meg akarta szentségteleníteni, de elfogtuk (és a mi törvényünk szerint akartuk elítélni."},{"i":32084,"b":50,"c":5224,"r":5224,"o":7,"t": "Liziász ezredes azonban odajött, és erőszakkal kivette őt a kezünk közül,"},{"i":32085,"b":50,"c":5224,"r":5224,"o":8,"t": "és azt parancsolta, hogy vádlói hozzád jöjjenek). Magad is tudomást szerezhetsz mindarról, amivel vádoljuk, ha őt kihallgatod.\""},{"i":32086,"b":50,"c":5224,"r":5224,"o":9,"t": "Csatlakoztak ehhez a vádhoz a zsidók is, és bizonygatták, hogy mindez valóban így van."},{"i":32087,"b":50,"c":5224,"r":5224,"o":10,"t": "Ezután Pál, amikor intett neki a helytartó, hogy beszélhet, így szólt: \"Mivel tudom, hogy sok éve vagy már bírája ennek a népnek, nagyobb bizalommal védekezem a magam ügyében."},{"i":32088,"b":50,"c":5224,"r":5224,"o":11,"t": "Megtudhatod, hogy nincs több, mint tizenkét napja, hogy feljöttem Jeruzsálembe imádkozni."},{"i":32089,"b":50,"c":5224,"r":5224,"o":12,"t": "De nem láttak engem sem a templomban, sem a zsinagógákban, sem a városban bárkivel is vitatkozni vagy a nép között lázadást szítani."},{"i":32090,"b":50,"c":5224,"r":5224,"o":13,"t": "Azt sem tudják rám bizonyítani, amivel most vádolnak."},{"i":32091,"b":50,"c":5224,"r":5224,"o":14,"t": "De azt megvallom előtted, hogy én a szerint a tanítás szerint, amelyet ők eretnekségnek mondanak, úgy szolgálok atyáim Istenének, hogy hiszek mindabban, ami megfelel a törvénynek, és ami meg van írva a próféták könyvében."},{"i":32092,"b":50,"c":5224,"r":5224,"o":15,"t": "És azt remélem Istentől, hogy - amit ők maguk is várnak - lesz feltámadásuk mind az igazaknak, mind a gonoszoknak."},{"i":32093,"b":50,"c":5224,"r":5224,"o":16,"t": "Ezért magam is arra törekszem, hogy lelkiismeretem mindenkor tiszta legyen Isten és emberek előtt."},{"i":32094,"b":50,"c":5224,"r":5224,"o":17,"t": "Több év múltán eljöttem népemhez, hogy alamizsnát adjak, és áldozatokat mutassak be."},{"i":32095,"b":50,"c":5224,"r":5224,"o":18,"t": "A tisztulási fogadalom teljesítése közben talált rám a templomban néhány Ázsiából való zsidó, nem pedig csődületben vagy lázítás közben."},{"i":32096,"b":50,"c":5224,"r":5224,"o":19,"t": "Nekik kellett volna megjelenniük előtted, és vádolniuk engem, ha valami panaszuk van ellenem."},{"i":32097,"b":50,"c":5224,"r":5224,"o":20,"t": "Vagy mondják meg ezek maguk: találtak-e bennem valamilyen vétket, amikor a nagytanács előtt álltam."},{"i":32098,"b":50,"c":5224,"r":5224,"o":21,"t": "Ha csak azt a kijelentést nem, amelyet közöttük állva kiáltottam: A halottak feltámadása miatt vádolnak engem ma előttetek.\""},{"i":32099,"b":50,"c":5224,"r":5224,"o":22,"t": "Erre Félix elnapolta az ügyet, mert sokat tudott erről a tanításról, és így szólt: \"Amikor Liziász ezredes idejön, akkor fogok dönteni az ügyetekben.\""}]