[{"i":33800,"b":57,"c":5901,"r":5901,"o":28,"t": "Il quale noi annunziamo, ammondendo, ed ammaestrando ogni uomo in ogni sapienza; acciocchè presentiamo ogni uomo compiuto in Cristo Gesù."},{"i":33801,"b":57,"c":5901,"r":5901,"o":29,"t": "A che ancora io fatico, combattendo secondo la virtù d’esso, la quale opera in me con potenza"},{"i":33802,"b":57,"c":5902,"r":5902,"o":1,"t": "PERCIOCCHÈ io voglio che sappiate quanto gran combattimento io ho per voi, e per quelli che sono in Laodicea, e per tutti quelli che non hanno veduta la mia faccia in carne."},{"i":33803,"b":57,"c":5902,"r":5902,"o":2,"t": "Acciocchè i lor cuori sieno consolati, essendo eglino congiunti in carità, ed in tutte le ricchezze del pieno accertamento dell’intelligenza, alla conoscenza del misterio di Dio e Padre, e di Cristo. In cui son nascosti tutti i tesori della sapienza,"},{"i":33804,"b":57,"c":5902,"r":5902,"o":3,"t": "e della conoscenza"},{"i":33805,"b":57,"c":5902,"r":5902,"o":4,"t": "Or questo dico, acciocchè niuno v’inganni per parlare acconcio a persuadere."},{"i":33806,"b":57,"c":5902,"r":5902,"o":5,"t": "Perciocchè, benchè di carne io sia assente, pur son con voi di spirito, rallegrandomi, e veggendo il vostro ordine, e la fermezza della vostra fede in Cristo."},{"i":33807,"b":57,"c":5902,"r":5902,"o":6,"t": "Come dunque voi avete ricevuto il Signor Cristo Gesù, così camminate in esso,"},{"i":33808,"b":57,"c":5902,"r":5902,"o":7,"t": "essendo radicati, ed edificati in lui, e confermati nella fede; siccome siete stati insegnati, abbondando in essa con ringraziamento."},{"i":33809,"b":57,"c":5902,"r":5902,"o":8,"t": "Guardate che non vi sia alcuno che vi tragga in preda per la filosofia, e vano inganno, secondo la tradizione degli uomini, secondo gli elementi del mondo, e non secondo Cristo."},{"i":33810,"b":57,"c":5902,"r":5902,"o":9,"t": "Poichè in lui abita corporalmente tutta la pienezza della Deità."},{"i":33811,"b":57,"c":5902,"r":5902,"o":10,"t": "E voi siete ripieni in lui, che è il capo d’ogni principato, e podestà."},{"i":33812,"b":57,"c":5902,"r":5902,"o":11,"t": "Nel quale ancora siete stati circoncisi d’una circoncisione fatta senza mano, nello spogliamento del corpo de’ peccati della carne, nella circoncisione di Cristo."},{"i":33813,"b":57,"c":5902,"r":5902,"o":12,"t": "Essendo stati con lui seppelliti nel battesimo; in cui ancora siete insieme risuscitati, per la fede della virtù di Dio, che ha risuscitato lui da’ morti"},{"i":33814,"b":57,"c":5902,"r":5902,"o":13,"t": "Ed ha con lui vivificati voi, che eravate morti ne’ peccati, e nell’incirconcisione della vostra carne; avendovi perdonati tutti i peccati;"},{"i":33815,"b":57,"c":5902,"r":5902,"o":14,"t": "avendo cancellata l’obbligazione che era contro a noi negli ordinamenti, la quale ci era contraria; e quella ha tolta via, avendola confitta nella croce."},{"i":33816,"b":57,"c":5902,"r":5902,"o":15,"t": "Ed avendo spogliate le podestà, e i principati, li ha pubblicamente menati in ispettacolo, trionfando d’essi in esso"},{"i":33817,"b":57,"c":5902,"r":5902,"o":16,"t": "Niuno adunque vi giudichi in mangiare, od in bere, o per rispetto di festa, o di calendi, o di sabati."},{"i":33818,"b":57,"c":5902,"r":5902,"o":17,"t": "Le quali cose son ombra di quelle che dovevano avvenire; ma il corpo è di Cristo."},{"i":33819,"b":57,"c":5902,"r":5902,"o":18,"t": "Niuno vi condanni a suo arbitrio, in umiltà, e servigio degli angeli, ponendo il piè nelle cose che non ha vedute, essendo temerariamente gonfio dalla mente della sua carne."},{"i":33820,"b":57,"c":5902,"r":5902,"o":19,"t": "E non attenendosi al Capo, dal quale tutto il corpo, fornito, e ben commesso insieme per le giunture, ed i legami, prende l’accrescimento di Dio."},{"i":33821,"b":57,"c":5902,"r":5902,"o":20,"t": "Se dunque, essendo morti con Cristo, siete sciolti dagli elementi del mondo, perchè, come se viveste nel mondo, vi s’impongono ordinamenti?"},{"i":33822,"b":57,"c":5902,"r":5902,"o":21,"t": "Non toccare, non assaggiare, non maneggiare"},{"i":33823,"b":57,"c":5902,"r":5902,"o":22,"t": "le quali cose tutte periscono per l’uso, secondo i comandamenti, e le dottrine degli uomini?"},{"i":33824,"b":57,"c":5902,"r":5902,"o":23,"t": "Le quali cose hanno bene alcuna apparenza di sapienza, in religion volontaria, ed in umiltà, e in non risparmiare il corpo in ciò che è per satollar la carne; non in onore alcuno"},{"i":33825,"b":57,"c":5903,"r":5903,"o":1,"t": "SE dunque voi siete risuscitati con Cristo, cercate le cose di sopra, dove Cristo è a sedere alla destra di Dio."},{"i":33826,"b":57,"c":5903,"r":5903,"o":2,"t": "Pensate alle cose di sopra, non a quelle che son sopra la terra."},{"i":33827,"b":57,"c":5903,"r":5903,"o":3,"t": "Perciocchè voi siete morti, e la vita vostra è nascosta con Cristo in Dio."},{"i":33828,"b":57,"c":5903,"r":5903,"o":4,"t": "Quando Cristo, che è la vita vostra, apparirà, allora ancor voi apparirete con lui in gloria"},{"i":33829,"b":57,"c":5903,"r":5903,"o":5,"t": "Mortificate adunque le vostre membra che son sopra la terra; fornicazione, immondizia, lussuria nefanda, mala concupiscenza, ed avarizia, che è idolatria."},{"i":33830,"b":57,"c":5903,"r":5903,"o":6,"t": "Per le quali cose viene l’ira di Dio sopra i figliuoli della disubbidienza."},{"i":33831,"b":57,"c":5903,"r":5903,"o":7,"t": "Nelle quali già camminaste ancor voi, quando vivevate in esse"},{"i":33832,"b":57,"c":5903,"r":5903,"o":8,"t": "Ma ora deponete ancora voi tutte queste cose: ira, cruccio, malizia, e fuor della vostra bocca maldicenza, e parlar disonesto."},{"i":33833,"b":57,"c":5903,"r":5903,"o":9,"t": "Non mentite gli uni agli altri, avendo spogliato l’uomo vecchio co’ suoi atti;"},{"i":33834,"b":57,"c":5903,"r":5903,"o":10,"t": "e vestito il nuovo, che si rinnova a conoscenza, secondo l’immagine di colui che l’ha creato."},{"i":33835,"b":57,"c":5903,"r":5903,"o":11,"t": "Dove non vi è Greco e Giudeo, circoncisione e incirconcisione, Barbaro e Scita, servo e franco; ma Cristo è ogni cosa, ed in tutti"},{"i":33836,"b":57,"c":5903,"r":5903,"o":12,"t": "Vestitevi adunque, come eletti di Dio, santi, e diletti, di viscere di misericordia, di benignità, d’umiltà, di mansuetudine, di pazienza;"},{"i":33837,"b":57,"c":5903,"r":5903,"o":13,"t": "comportandovi gli uni gli altri, e perdonandovi, se alcuno ha qualche querela contro ad un altro; come Cristo ancora vi ha perdonati, fate voi altresì il simigliante."},{"i":33838,"b":57,"c":5903,"r":5903,"o":14,"t": "E per tutte queste cose, vestitevi di carità, che è il legame della perfezione."},{"i":33839,"b":57,"c":5903,"r":5903,"o":15,"t": "Ed abbia la presidenza ne’ cuori vostri la pace di Dio, alla quale ancora siete stati chiamati in un corpo; e siate riconoscenti."},{"i":33840,"b":57,"c":5903,"r":5903,"o":16,"t": "La parola di Cristo abiti in voi doviziosamente, in ogni sapienza; ammaestrandovi, ed ammonendovi gli uni gli altri, con salmi, ed inni, e canzoni spirituali; cantando con grazia del cuor vostro al Signore."},{"i":33841,"b":57,"c":5903,"r":5903,"o":17,"t": "E qualunque cosa facciate, in parola, o in opera, fate ogni cosa nel nome del Signore Gesù, rendendo grazie a Dio, e Padre, per lui"},{"i":33842,"b":57,"c":5903,"r":5903,"o":18,"t": "MOGLI, siate soggette a’ mariti, come si conviene nel Signore."},{"i":33843,"b":57,"c":5903,"r":5903,"o":19,"t": "Mariti, amate le mogli, e non v’inasprite contro a loro."},{"i":33844,"b":57,"c":5903,"r":5903,"o":20,"t": "Figliuoli, ubbidite a’ padri e madri, in ogni cosa; poichè questo è accettevole al Signore."},{"i":33845,"b":57,"c":5903,"r":5903,"o":21,"t": "Padri, non provocate ad ira i vostri figliuoli, acciocchè non vengan meno dell’animo."},{"i":33846,"b":57,"c":5903,"r":5903,"o":22,"t": "Servi, ubbidite in ogni cosa a quelli che son vostri signori secondo la carne; non servendo all’occhio, come per piacere agli uomini; ma in semplicità di cuore, temendo Iddio."},{"i":33847,"b":57,"c":5903,"r":5903,"o":23,"t": "E qualunque cosa facciate, operate d’animo, facendolo come al Signore, e non agli uomini;"},{"i":33848,"b":57,"c":5903,"r":5903,"o":24,"t": "sapendo che dal Signore riceverete la retribuzione dell’eredità; poichè voi servite a Cristo, il Signore."},{"i":33849,"b":57,"c":5903,"r":5903,"o":25,"t": "Ma chi fa torto riceverà la retribuzione del torto ch’egli avrà fatto, e non vi è riguardo a qualità di persona"},{"i":33850,"b":57,"c":5904,"r":5904,"o":1,"t": "Signori, fate ciò che è giusto, e ragionevole inverso i servi, sapendo che ancora voi avete un Signore ne’ cieli"},{"i":33851,"b":57,"c":5904,"r":5904,"o":2,"t": "PERSEVERATE nell’orazione, vegliando in essa con ringraziamento."},{"i":33852,"b":57,"c":5904,"r":5904,"o":3,"t": "Pregando insieme ancora per noi, acciocchè Iddio apra eziandio a noi la porta della parola, per annunziare il misterio di Cristo, per lo quale anche sono prigione;"},{"i":33853,"b":57,"c":5904,"r":5904,"o":4,"t": "acciocchè io lo manifesti, come mi convien parlare"},{"i":33854,"b":57,"c":5904,"r":5904,"o":5,"t": "Procedete con sapienza inverso quei di fuori; ricomperando il tempo."},{"i":33855,"b":57,"c":5904,"r":5904,"o":6,"t": "Il vostro parlare sia sempre con grazia, condito con sale; per sapere come vi si convien rispondere a ciascuno"},{"i":33856,"b":57,"c":5904,"r":5904,"o":7,"t": "TICHICO, il caro fratello, e fedel ministro, e mio conservo nel Signore, vi farà assapere tutto lo stato mio."},{"i":33857,"b":57,"c":5904,"r":5904,"o":8,"t": "Il quale io ho mandato a voi a questo stesso fine, acciocchè sappia lo stato vostro, e consoli i cuori vostri,"},{"i":33858,"b":57,"c":5904,"r":5904,"o":9,"t": "insieme col fedele, e caro fratello Onesimo, il quale è de’ vostri; essi vi faranno assaper tutte le cose di qua."},{"i":33859,"b":57,"c":5904,"r":5904,"o":10,"t": "Aristarco, prigione meco, vi saluta; così ancora Marco, il cugino di Barnaba; intorno al quale avete ricevuto ordine; se viene a voi, accoglietelo."},{"i":33860,"b":57,"c":5904,"r":5904,"o":11,"t": "E Gesù, detto Giusto, i quali son della circoncisione; questi soli son gli operai nell’opera del regno di Dio, i quali mi sono stati di conforto."},{"i":33861,"b":57,"c":5904,"r":5904,"o":12,"t": "Epafra, che è de’ vostri, servo di Cristo, vi saluta; combattendo sempre per voi nelle orazioni, acciocchè stiate fermi, perfetti, e compiuti in tutta la volontà di Dio."},{"i":33862,"b":57,"c":5904,"r":5904,"o":13,"t": "Perciocchè io gli rendo testimonianza, ch’egli ha un gran zelo per voi, e per quelli che sono in Laodicea, e per quelli che sono in Ierapoli."},{"i":33863,"b":57,"c":5904,"r":5904,"o":14,"t": "Il diletto Luca, il medico, e Dema, vi salutano."},{"i":33864,"b":57,"c":5904,"r":5904,"o":15,"t": "Salutate i fratelli che sono in Laodicea, e Ninfa, e la chiesa che è in casa sua."},{"i":33865,"b":57,"c":5904,"r":5904,"o":16,"t": "E quando quest’epistola sarà stata letta fra voi, fate che sia ancor letta nella chiesa de’ Laodicesi; e che ancora voi leggiate quella che vi sarà mandata da Laodicea."},{"i":33866,"b":57,"c":5904,"r":5904,"o":17,"t": "E dite ad Archippo: Guarda al ministerio che tu hai ricevuto nel Signore, acciocchè tu l’adempia."},{"i":33867,"b":57,"c":5904,"r":5904,"o":18,"t": "Il saluto, scritto di mano propria di me Paolo. Ricordatevi de’ miei legami. La grazia sia con voi. Amen"},{"i":33868,"b":58,"c":6001,"r":6001,"o":1,"t": "PAOLO, e Silvano, e Timoteo, alla chiesa de’ Tessalonicesi, che è in Dio Padre, e nel Signor Gesù Cristo. Grazia a voi e pace, da Dio nostro Padre, e dal Signor Gesù Cristo"},{"i":33869,"b":58,"c":6001,"r":6001,"o":2,"t": "NOI rendiamo del continuo grazie a Dio per tutti voi, facendo di voi menzione nelle nostre orazioni;"},{"i":33870,"b":58,"c":6001,"r":6001,"o":3,"t": "rammemorandoci continuamente l’opera della vostra fede, e la fatica della vostra carità, e la sofferenza della speranza che voi avete nel Signor nostro Gesù Cristo; nel cospetto di Dio, nostro Padre;"},{"i":33871,"b":58,"c":6001,"r":6001,"o":4,"t": "sapendo, fratelli amati di Dio, la vostra elezione."},{"i":33872,"b":58,"c":6001,"r":6001,"o":5,"t": "Poichè il nostro evangelo non è stato inverso voi in parola solamente, ma ancora in virtù, e in Ispirito Santo, e in molto accertamento; siccome voi sapete quali siamo stati fra voi per amor vostro"},{"i":33873,"b":58,"c":6001,"r":6001,"o":6,"t": "E voi siete stati imitatori nostri, e del Signore, avendo ricevuta la parola in molta afflizione, con allegrezza dello Spirito Santo."},{"i":33874,"b":58,"c":6001,"r":6001,"o":7,"t": "Talchè siete stati esempi a tutti i credenti in Macedonia, ed in Acaia."},{"i":33875,"b":58,"c":6001,"r":6001,"o":8,"t": "Perciocchè non sol da voi è risonata la parola del Signore nella Macedonia, e nell’Acaia; ma ancora la fede vostra, la quale avete inverso Iddio, è stata divolgata in ogni luogo; talchè non abbiam bisogno di dirne cosa alcuna."},{"i":33876,"b":58,"c":6001,"r":6001,"o":9,"t": "Poichè eglino stessi raccontano di noi, quale entrata noi abbiamo avuta tra voi, e come vi siete convertiti dagl’idoli a Dio, per servire all’Iddio vivente, e vero;"},{"i":33877,"b":58,"c":6001,"r":6001,"o":10,"t": "e per aspettar da’ cieli il suo Figliuolo, il quale egli ha risuscitato da’ morti, cioè Gesù, che ci libera dall’ira a venire"},{"i":33878,"b":58,"c":6002,"r":6002,"o":1,"t": "PERCIOCCHÈ voi stessi sapete, fratelli, che la nostra entrata fra voi non è stata vana."},{"i":33879,"b":58,"c":6002,"r":6002,"o":2,"t": "Anzi, benchè prima avessimo, come sapete, patito, e fossimo stati ingiuriati in Filippi, pur ci siamo francamente inanimati nell’Iddio nostro, da annunziarvi l’evangelo di Dio, con molto combattimento."},{"i":33880,"b":58,"c":6002,"r":6002,"o":3,"t": "Poichè la nostra esortazione non procede da inganno, nè da impurità; e non è con frode."},{"i":33881,"b":58,"c":6002,"r":6002,"o":4,"t": "Anzi, come siamo stati approvati da Dio, per fidarci l’Evangelo; così parliamo, non come per piacere agli uomini, ma a Dio che prova i nostri cuori."},{"i":33882,"b":58,"c":6002,"r":6002,"o":5,"t": "Perciocchè ancora noi non abbiamo giammai usato parlar lusinghevole, come voi sapete, nè occasione d’avarizia; Iddio ne è testimonio."},{"i":33883,"b":58,"c":6002,"r":6002,"o":6,"t": "Nè abbiamo cercato gloria dagli uomini, nè da voi, nè da altri, benchè potessimo usar gravità, come apostoli di Cristo"},{"i":33884,"b":58,"c":6002,"r":6002,"o":7,"t": "Ma siamo stati mansueti fra voi, come una balia, che alleva teneramente i suoi propri figliuoli."},{"i":33885,"b":58,"c":6002,"r":6002,"o":8,"t": "In questa maniera, avendovi sommamente cari, eravamo mossi di buona volontà a comunicarvi, non sol l’evangelo di Dio, ma ancora le nostre proprie anime; perchè ci eravate diletti."},{"i":33886,"b":58,"c":6002,"r":6002,"o":9,"t": "Perciocchè, fratelli, voi vi ricordate della nostra fatica, e travaglio; poichè, lavorando giorno e notte, per non gravare alcun di voi, abbiam predicato in mezzo a voi l’Evangelo di Dio."},{"i":33887,"b":58,"c":6002,"r":6002,"o":10,"t": "Voi siete testimoni, e Dio ancora, come ci siam portati santamente, e giustamente, e senza biasimo, inverso voi che credete."},{"i":33888,"b":58,"c":6002,"r":6002,"o":11,"t": "Siccome voi sapete che, come un padre i suoi figliuoli, noi abbiamo esortato, e consolato ciascun di voi;"},{"i":33889,"b":58,"c":6002,"r":6002,"o":12,"t": "e protestato che camminiate condegnamente a Dio, che vi chiama al suo regno e gloria"},{"i":33890,"b":58,"c":6002,"r":6002,"o":13,"t": "Perciò ancora, noi non restiamo di render grazie a Dio, di ciò che, avendo ricevuta da noi la parola della predicazione di Dio, voi l’avete raccolta, non come parola d’uomini; ma, siccome è veramente, come parola di Dio, la quale ancora opera efficacemente in voi che credete."},{"i":33891,"b":58,"c":6002,"r":6002,"o":14,"t": "Poichè voi, fratelli, siete divenuti imitatori delle chiese di Dio, che son nella Giudea, in Cristo Gesù; perciocchè ancora voi avete sofferte da quei della vostra nazione le medesime cose ch’essi da’ Giudei."},{"i":33892,"b":58,"c":6002,"r":6002,"o":15,"t": "I quali ed hanno ucciso il Signor Gesù, e i lor propri profeti; e ci hanno scacciati, e non piacciono a Dio, e son contrari a tutti gli uomini;"},{"i":33893,"b":58,"c":6002,"r":6002,"o":16,"t": "divietandoci di parlare a’ Gentili, acciocchè sieno salvati; affin di colmar sempre la misura de ‘lor peccati; or l’ira è venuta sopra loro fino all’estremo"},{"i":33894,"b":58,"c":6002,"r":6002,"o":17,"t": "OR noi, fratelli, orbati di voi per un momento di tempo, di faccia, e non di cuore, ci siam vie più studiati di veder la vostra faccia, con molto desiderio."},{"i":33895,"b":58,"c":6002,"r":6002,"o":18,"t": "Perciò, siam voluti, io Paolo almeno, una e due volte, venire a voi; ma Satana ci ha impediti."},{"i":33896,"b":58,"c":6002,"r":6002,"o":19,"t": "Perciocchè, quale è la nostra speranza, o allegrezza, o corona di gloria? non siete dessa ancora voi, nel cospetto del Signor nostro Gesù Cristo, nel suo avvenimento?"},{"i":33897,"b":58,"c":6002,"r":6002,"o":20,"t": "Poichè voi siete la nostra gloria ed allegrezza"},{"i":33898,"b":58,"c":6003,"r":6003,"o":1,"t": "Perciò, non potendo più sofferire, avemmo a grado d’esser lasciati soli in Atene;"},{"i":33899,"b":58,"c":6003,"r":6003,"o":2,"t": "E mandammo Timoteo, nostro fratello, e ministro di Dio, e nostro compagno d’opera nell’evangelo di Cristo, per confermarvi, e confortarvi intorno alla vostra fede."}]