[{"i":7400,"b":8,"c":909,"r":909,"o":10,"t": "I reče Šaul sluzi svome: 'Dobro si rekao, hajde da idemo!' I otidoše u grad gdje je bio čovjek Božji."},{"i":7401,"b":8,"c":909,"r":909,"o":11,"t": "Dok su se uspinjali uz padinu prema gradu, susretoše djevojke koje su izlazile da zahvate vodu i upitaše ih: 'Je li vidjelac ovdje?'"},{"i":7402,"b":8,"c":909,"r":909,"o":12,"t": "One im odgovoriše govoreći: 'Jest, evo ga pred tobom. Požurite sada, jer je danas došao u grad, jer danas narod prinosi žrtvu na uzvišici.'"},{"i":7403,"b":8,"c":909,"r":909,"o":13,"t": "Čim uđete u grad, naći ćete ga prije nego što se popne na uzvišicu na objed. Narod neće jesti dok on ne dođe, jer on mora blagosloviti žrtvu; poslije će jesti oni koji su pozvani. Sada se popnite, naći ćete ga odmah.'"},{"i":7404,"b":8,"c":909,"r":909,"o":14,"t": "Tako se oni popeše u grad. Dok su ulazili na vrata, Samuel je izlazio prema njima da se popne na uzvišicu."},{"i":7405,"b":8,"c":909,"r":909,"o":15,"t": "A dan prije nego što je Šaul došao, Jahve je objavio Samuelu:"},{"i":7406,"b":8,"c":909,"r":909,"o":16,"t": "'Sutra u ovo vrijeme, reče on, poslat ću ti čovjeka iz zemlje Benjaminove, pomaži ga za vođu narodu mojemu Izraelu i on će izbaviti narod moj iz ruke Filistejaca, jer sam vidio nevolju naroda svojega i vapaj je njegov došao do mene.'"},{"i":7407,"b":8,"c":909,"r":909,"o":17,"t": "Kad je Samuel ugledao Šaula, Jahve mu reče: 'Evo čovjeka za kojega sam ti rekao: On će suditi narodu mojemu.'"},{"i":7408,"b":8,"c":909,"r":909,"o":18,"t": "Šaul pristupi Samuelu usred vrata i reče: 'Pokaži mi, molim te, gdje je kuća vidjeočeva.'"},{"i":7409,"b":8,"c":909,"r":909,"o":19,"t": "Samuel odgovori Šaulu: 'Ja sam vidjelac. Popni se preda mnom na uzvišicu. Danas ćete jesti sa mnom. Sutra ću te ujutro otpustiti i objasnit ću ti sve što ti je na srcu.'"},{"i":7410,"b":8,"c":909,"r":909,"o":20,"t": "'A za magarice koje su ti se izgubile prije tri dana, ne brini se, jer su pronađene. Uostalom, kome pripada sve bogatstvo Izraelovo? Nije li tebi i cijelom domu oca tvojega?'"},{"i":7411,"b":8,"c":909,"r":909,"o":21,"t": "Šaul odgovori: 'Nisam li ja Benjaminovac, najmanje od plemena Izraelovih, a moja obitelj nije li najmanja od svih obitelji plemena Benjaminova? Zašto mi govoriš takve riječi?'"},{"i":7412,"b":8,"c":909,"r":909,"o":22,"t": "Samuel povede Šaula i slugu njegova. Uvede ih u dvoranu i dade im mjesto na čelu uzvanika, kojih je bilo oko trideset."},{"i":7413,"b":8,"c":909,"r":909,"o":23,"t": "Zatim Samuel reče kuharu: 'Donesi dio koji sam ti dao, rekavši ti da ga staviš na stranu.'"},{"i":7414,"b":8,"c":909,"r":909,"o":24,"t": "Kuhar podigne but i rep, stavi ih pred Šaula i reče: 'Evo, staviše pred tebe ono što je ostavljeno. Jedi!...' Tog dana Šaul je jeo sa Samuelom."},{"i":7415,"b":8,"c":909,"r":909,"o":25,"t": "Siđoše s uzvišice u grad. Pripremiše Šaulu ležaj na krovu."},{"i":7416,"b":8,"c":909,"r":909,"o":26,"t": "I on leže. Čim se pojavila zora, Samuel pozva Šaula na krov: 'Ustani, reče on, idem te otpratiti.' Šaul ustade, a Samuel i on iziđoše zajedno van."},{"i":7417,"b":8,"c":909,"r":909,"o":27,"t": "Siđoše do kraja grada kad Samuel reče Šaulu: 'Zapovjedi sluzi da ide pred nama, a ti ostani sada da ti objavim riječ Božju.'"},{"i":7418,"b":8,"c":910,"r":910,"o":1,"t": "Samuel uze posudu s uljem, izli je na Šaulovu glavu, poljubi ga i reče: 'Nije li te Jahve pomazao za vođu narodu svojemu Izraelu? Ti ćeš suditi narodu Jahvinu i izbavit ćeš ga iz ruke neprijatelja njegovih unaokolo. A ovo ti je znak da te Jahve pomazao za vođu nad baštinom svojom:'"},{"i":7419,"b":8,"c":910,"r":910,"o":2,"t": "Kad me danas ostaviš, susrest ćeš dva čovjeka kod Rahelina groba, na granici Benjaminovoj... i oni će ti reći: Magarice koje si otišao tražiti pronađene su. Evo, otac tvoj zaboravio je slučaj s magaricama i brine se za vas, govoreći: Što da učinim za sina svoga?'"},{"i":7420,"b":8,"c":910,"r":910,"o":3,"t": "Prolazeći dalje, doći ćeš do Hrasta Tabora i tamo ćeš susresti tri čovjeka kako se uspinju Bogu u Betel, jedan noseći tri jareta, drugi noseći tri hljeba, a posljednji noseći mijeh vina."},{"i":7421,"b":8,"c":910,"r":910,"o":4,"t": "Oni će te pozdraviti i dati ti dva hljeba, koje ćeš prihvatiti iz njihove ruke."},{"i":7422,"b":8,"c":910,"r":910,"o":5,"t": "Zatim ćeš doći u Gibeu Božju (gdje je filistejski upravitelj), i na ulazu u grad naići ćeš na povorku proroka koji silaze s uzvišice, predvođeni harfom, bubnjem, flautom i citarom, i bit će u zanosu."},{"i":7423,"b":8,"c":910,"r":910,"o":6,"t": "Tada će duh Jahvin sići na tebe, ući ćeš u zanos s njima i bit ćeš promijenjen u drugog čovjeka."},{"i":7424,"b":8,"c":910,"r":910,"o":7,"t": "Kad se ovi znakovi ispune za tebe, postupi kako ti se ukaže prilika, jer je Bog s tobom."},{"i":7425,"b":8,"c":910,"r":910,"o":8,"t": "Sići ćeš prije mene u Gilgal i ja ću ti se tamo pridružiti da prinesemo žrtve paljenice i žrtvovati žrtve zajedništva. Čekat ćeš sedam dana dok ne dođem k tebi i poučit ću te što trebaš učiniti.'"},{"i":7426,"b":8,"c":910,"r":910,"o":9,"t": "Čim je okrenuo leđa da ostavi Samuela, Bog mu je promijenio srce i svi su se ti znakovi ispunili istoga dana."},{"i":7427,"b":8,"c":910,"r":910,"o":10,"t": "Odatle su stigli u Gibeu i gle, povorka proroka im je dolazila u susret; duh Božji sišao je na njega i on je ušao u zanos usred njih."},{"i":7428,"b":8,"c":910,"r":910,"o":11,"t": "Kad su oni koji su ga poznavali od davnina vidjeli da proriče s prorocima, ljudi su govorili jedan drugome: 'Što se dogodilo Kišovu sinu? Je li i Šaul među prorocima?'"},{"i":7429,"b":8,"c":910,"r":910,"o":12,"t": "Jedan čovjek iz skupine odgovori: 'A tko je njihov otac?' Zato je postala poslovica reći: 'Je li i Šaul među prorocima?'"},{"i":7430,"b":8,"c":910,"r":910,"o":13,"t": "Kad je izišao iz transa, vratio se u Gibeu."},{"i":7431,"b":8,"c":910,"r":910,"o":14,"t": "Šaulov stric upita njega i slugu njegova: 'Gdje ste bili?' — 'U potrazi za magaricama, odgovori on. Nismo ništa vidjeli i otišli smo k Samuelu.'"},{"i":7432,"b":8,"c":910,"r":910,"o":15,"t": "Šaulov stric mu reče: 'Ispričaj mi, dakle, što vam je Samuel rekao.'"},{"i":7433,"b":8,"c":910,"r":910,"o":16,"t": "Šaul odgovori stricu: 'Samo nam je objavio da su magarice pronađene', ali mu nije ispričao o kraljevstvu, što je Samuel rekao."},{"i":7434,"b":8,"c":910,"r":910,"o":17,"t": "Samuel sazva narod pred Jahvu u Micpi."},{"i":7435,"b":8,"c":910,"r":910,"o":18,"t": "I reče Izraelcima: 'Ovako govori Jahve, Bog Izraelov: Ja sam izveo Izraela iz Egipta i izbavio vas iz vlasti Egipta i svih kraljevstava koja su vas tlačila.'"},{"i":7436,"b":8,"c":910,"r":910,"o":19,"t": "Ali ste danas odbacili Boga svojega, onoga koji vas je spasio od svih vaših zala i svih vaših tjeskoba, i rekli ste: Ne, nego postavi nam kralja!' Sada se pojavite pred Jahvom po plemenima i rodovima.'"},{"i":7437,"b":8,"c":910,"r":910,"o":20,"t": "Samuel dovede sva plemena Izraelova i pleme Benjaminovo bi određeno ždrijebom."},{"i":7438,"b":8,"c":910,"r":910,"o":21,"t": "Dovede pleme Benjaminovo po rodovima, a rod Matri bi određen. Dovede rod Matri čovjeka po čovjeka i Šaul, sin Kišov, bi određen; tražilo ga se, ali ga se nije našlo."},{"i":7439,"b":8,"c":910,"r":910,"o":22,"t": "Opet se upita Jahvu: 'Je li čovjek došao ovamo?' I Jahve odgovori: 'Evo ga skrivenog među prtljagom.'"},{"i":7440,"b":8,"c":910,"r":910,"o":23,"t": "Potrčaše ga uzeti i on se pojavi usred naroda: ramenom i iznad njega nadvisivao je sve."},{"i":7441,"b":8,"c":910,"r":910,"o":24,"t": "Samuel reče svemu narodu: 'Vidite li onoga koga je izabrao Jahve? On nema premca u cijelom narodu.' I svi povikaše uzvicima i viknuše: 'Živio kralj!'"},{"i":7442,"b":8,"c":910,"r":910,"o":25,"t": "Samuel izloži narodu pravo kraljevo i napisa ga u knjigu koju položi pred Jahvu. Zatim Samuel otpusti narod svakoga kući njegovoj."},{"i":7443,"b":8,"c":910,"r":910,"o":26,"t": "I Šaul se vrati kući u Gibeu, a s njime odoše hrabri kojima je Bog dirnuo srce."},{"i":7444,"b":8,"c":910,"r":910,"o":27,"t": "Ali nitkovi rekoše: 'Kako će nas ovaj spasiti?' Prezirali su ga i nisu mu donosili dar. Otprilike mjesec dana poslije,"},{"i":7445,"b":8,"c":911,"r":911,"o":1,"t": "Nahaš Amonac dođe i utabori se protiv Jabeša Gileadskoga. Svi ljudi iz Jabeša rekoše Nahašu: 'Sklopi savez s nama i služit ćemo ti.'"},{"i":7446,"b":8,"c":911,"r":911,"o":2,"t": "Ali Nahaš Amonac im odgovori: 'Evo po kojoj cijeni ću sklopiti savez s vama: svima ću vam iskopati desno oko, učinit ću to izazovom cijelom Izraelu.'"},{"i":7447,"b":8,"c":911,"r":911,"o":3,"t": "Starješine Jabeša mu rekoše: 'Daj nam sedmodnevno primirje. Poslat ćemo glasnike po cijelom području Izraela i ako nam nitko ne dođe u pomoć, predat ćemo se tebi.'"},{"i":7448,"b":8,"c":911,"r":911,"o":4,"t": "Glasnici stigoše u Gibeu Šaulovu i izložiše stvari na uši narodu, i sav narod poče vikati i plakati."},{"i":7449,"b":8,"c":911,"r":911,"o":5,"t": "Evo, Šaul se vraćao s polja iza svojih goveda i upita: 'Što je narodu da tako plače?' Ispričaše mu riječi ljudi iz Jabeša,"},{"i":7450,"b":8,"c":911,"r":911,"o":6,"t": "i kad je Šaul čuo te stvari, duh Jahvin sišao je na njega i ušao je u veliki gnjev."},{"i":7451,"b":8,"c":911,"r":911,"o":7,"t": "Uzeo je par goveda, isjekao ih na komade koje je poslao po glasnicima po cijelom području Izraela, s ovim riječima: 'Tko ne pođe za Šaulom, tako će biti učinjeno s njegovim govedima.' Strah Jahvin sišao je na narod i krenuli su kao jedan čovjek."},{"i":7452,"b":8,"c":911,"r":911,"o":8,"t": "Prošao ih je u Bezeku: bilo je tri stotine tisuća Izraelaca i trideset tisuća ljudi iz Jude."},{"i":7453,"b":8,"c":911,"r":911,"o":9,"t": "Reče glasnicima koji su došli: 'Recite ljudima iz Jabeša Gileadskoga: Sutra, kad sunce bude žarko, pomoć će vam stići.' Jednom kad su se vratili, glasnici su dali vijest ljudima iz Jabeša, koji su se radovali."},{"i":7454,"b":8,"c":911,"r":911,"o":10,"t": "Oni rekoše Nahašu: 'Sutra ćemo izaći k vama i učinit ćete nam sve što vam se svidi.'"},{"i":7455,"b":8,"c":911,"r":911,"o":11,"t": "Sutradan je Šaul rasporedio vojsku u tri odreda koji su upali u logor uoči jutra i tukli su Amonce do najtoplijeg dijela dana. Preživjeli su se raspršili, nije ih ostalo dvoje zajedno."},{"i":7456,"b":8,"c":911,"r":911,"o":12,"t": "Tada narod reče Samuelu: 'Tko je to govorio: Hoće li Šaul vladati nad nama? Predajte te ljude da ih pogubimo.'"},{"i":7457,"b":8,"c":911,"r":911,"o":13,"t": "Ali Šaul reče: 'Neće se nikoga pogubiti na ovaj dan, jer je danas Jahve učinio spasenje u Izraelu.'"},{"i":7458,"b":8,"c":911,"r":911,"o":14,"t": "Zatim Samuel reče narodu: 'Dođite, idemo u Gilgal i tamo ćemo obnoviti kraljevstvo.'"},{"i":7459,"b":8,"c":911,"r":911,"o":15,"t": "Sav narod otiđe u Gilgal i Šaul bi proglašen kraljem pred Jahvom u Gilgalu. Tamo se pred Jahvom žrtvovale žrtve zajedništva i Šaul i svi ljudi Izraelovi odavali su se velikoj radosti."},{"i":7460,"b":8,"c":912,"r":912,"o":1,"t": "Samuel reče cijelom Izraelu: 'Ispunio sam sve što ste me tražili i postavio sam kralja nad vama.'"},{"i":7461,"b":8,"c":912,"r":912,"o":2,"t": "Odsad će kralj ići pred vama. Što se mene tiče, ostario sam, posijedio sam, a moji sinovi su među vama. Hodao sam pred vama od svoje mladosti do danas."},{"i":7462,"b":8,"c":912,"r":912,"o":3,"t": "Evo me! Svjedočite protiv mene pred Jahvom i pred njegovim pomazanikom: od koga sam uzeo vola i od koga sam uzeo magarca? Koga sam prevario i koga sam tlačio? Od koga sam primio naknadu da zatvorim oči? Vratit ću vam.'"},{"i":7463,"b":8,"c":912,"r":912,"o":4,"t": "Oni odgovoriše: 'Nisi nas ni prevario ni tlačio, nisi ništa primio od nikoga.'"},{"i":7464,"b":8,"c":912,"r":912,"o":5,"t": "On im reče: 'Jahve je svjedok protiv vas, a njegov pomazanik je danas svjedok, da niste ništa našli u mojim rukama.' I oni odgovoriše: 'On je svjedok.'"},{"i":7465,"b":8,"c":912,"r":912,"o":6,"t": "Tada Samuel reče narodu: 'On je svjedok, Jahve koji je podigao Mojsija i Arona i koji je izveo očeve vaše iz zemlje egipatske.'"},{"i":7466,"b":8,"c":912,"r":912,"o":7,"t": "Sada se pojavite; da se prepirem s vama pred Jahvom i da vas podsjetim na sva dobročinstva koja je Jahve učinio prema vama i prema ocima vašim:"},{"i":7467,"b":8,"c":912,"r":912,"o":8,"t": "Kad je Jakov došao u Egipat, Egipćani su ih tlačili i vaši su oci vapili Jahvi. On je poslao Mojsija i Arona koji su izveli očeve vaše iz Egipta i nastanio ih na ovom mjestu."},{"i":7468,"b":8,"c":912,"r":912,"o":9,"t": "Ali su zaboravili Jahvu, Boga svojega, i on ih je predao u ruke Sisere, zapovjednika vojske Hasora, u ruke Filistejaca i kralja Moaba koji su ratovali protiv njih."},{"i":7469,"b":8,"c":912,"r":912,"o":10,"t": "Zavapili su Jahvi: Sagriješili smo, rekli su, jer smo napustili Jahvu i služili Baalima i Aštartama. Sada nas izbavi iz ruke neprijatelja naših i služit ćemo ti!"},{"i":7470,"b":8,"c":912,"r":912,"o":11,"t": "Tada je Jahve poslao Jerubaala, Baraka, Jeftaja, Samuela, izbavio vas je od neprijatelja vaših unaokolo i ostali ste u sigurnosti."},{"i":7471,"b":8,"c":912,"r":912,"o":12,"t": "'Međutim, kad ste vidjeli Nahaša, kralja Amonaca, kako maršira protiv vas, rekli ste mi: Ne! Mora kralj vladati nad nama. Ipak, Jahve, Bog vaš, on je vaš kralj!'"},{"i":7472,"b":8,"c":912,"r":912,"o":13,"t": "Evo sada kralja kojega ste izabrali, Jahve je postavio kralja nad vama."},{"i":7473,"b":8,"c":912,"r":912,"o":14,"t": "Ako se bojite Jahve i služite mu, ako ga slušate i ne bunite se protiv njegovih zapovijedi, ako vi i kralj koji vlada nad vama slijedite Jahvu, Boga svojega, dobro je!"},{"i":7474,"b":8,"c":912,"r":912,"o":15,"t": "Ali ako ne poslušate Jahvu, ako se pobunite protiv njegovih zapovijedi, tada će ruka Jahvina biti na vama i na vašem kralju."},{"i":7475,"b":8,"c":912,"r":912,"o":16,"t": "'Još jednom se pojavite i vidite veliko čudo koje Jahve čini pred vašim očima.'"},{"i":7476,"b":8,"c":912,"r":912,"o":17,"t": "Nije li sada žetva pšenice? Pa, zazvat ću Jahvu i on će zagrmjeti i zapljuštati. Jasno spoznajte koliko je teška zla što ste učinili pred Jahvom tražeći sebi kralja.'"},{"i":7477,"b":8,"c":912,"r":912,"o":18,"t": "Samuel zazva Jahvu i on zagrmi i zapljušta istoga dana, i sav narod uđe u veliki strah od Jahve i od Samuela."},{"i":7478,"b":8,"c":912,"r":912,"o":19,"t": "Svi rekoše Samuelu: 'Moli Jahvu, Boga svojega, za sluge svoje, da ne umremo; dovršili smo sve svoje grijehe tražeći sebi kralja.'"},{"i":7479,"b":8,"c":912,"r":912,"o":20,"t": "Ali Samuel reče narodu: 'Ne bojte se. Da, učinili ste sve to zlo. Samo se ne odvraćajte od Jahve i služite mu svim srcem svojim.'"},{"i":7480,"b":8,"c":912,"r":912,"o":21,"t": "Ne odvraćajte se za idolima ništavila koji ničemu ne služe, koji nisu od pomoći, jer su samo ništavilo."},{"i":7481,"b":8,"c":912,"r":912,"o":22,"t": "Uistinu, Jahve neće odbaciti narod svoj, za čast velikog imena svojega, jer je Jahve htio učiniti vas narodom svojim."},{"i":7482,"b":8,"c":912,"r":912,"o":23,"t": "Što se mene tiče, neka se čuvam da griješim protiv Jahve prestajući moliti za vas i poučavati vas dobrom i pravom putu."},{"i":7483,"b":8,"c":912,"r":912,"o":24,"t": "Samo se bojte Jahve i služite mu iskreno svim srcem svojim, jer vidite veliko čudo što je učinio među vama."},{"i":7484,"b":8,"c":912,"r":912,"o":25,"t": "Ali ako budete činili zlo, propast ćete vi i vaš kralj."},{"i":7485,"b":8,"c":913,"r":913,"o":1,"t": "Šaul je bio star... godina kad je postao kralj, i vladao je... godina nad Izraelom."},{"i":7486,"b":8,"c":913,"r":913,"o":2,"t": "Šaul izabra sebi tri tisuće ljudi iz Izraela: bilo je dvije tisuće sa Šaulom u Mikmasu i u gori Betelu, bilo je tisuću s Jonatanom u Gebi Benjaminovoj, a Šaul je poslao ostatak naroda svakoga u svoj šator."},{"i":7487,"b":8,"c":913,"r":913,"o":3,"t": "Jonatan ubi filistejskoga upravitelja koji se nalazio u Gibei i Filistejci saznadoše da su se Hebreji pobunili. Šaul je dao zatrubiti u rog po cijeloj zemlji."},{"i":7488,"b":8,"c":913,"r":913,"o":4,"t": "I cijeli je Izrael primio vijest: 'Šaul je ubio filistejskoga upravitelja, Izrael se čak omrznuo Filistejcima!' i narod se okupi iza Šaula u Gilgalu."},{"i":7489,"b":8,"c":913,"r":913,"o":5,"t": "Filistejci se skupiše da se bore protiv Izraela, tri tisuće kola, šest tisuća konja i vojska brojna kao pijesak na obali mora, i dođoše se utaboriti u Mikmasu, na istoku Bet-Avena."},{"i":7490,"b":8,"c":913,"r":913,"o":6,"t": "Kad su Izraelci vidjeli da su u tjeskobi, jer ih se pritiskalo, ljudi se posakrivaše u spilje, rupe, pukotine u stijenama, podzemne prolaze i cisterne."},{"i":7491,"b":8,"c":913,"r":913,"o":7,"t": "Također su prešli gazove Jordana u zemlju Gadovu i Gileadovu. Šaul je još bio u Gilgalu i narod je drhtao iza njega."},{"i":7492,"b":8,"c":913,"r":913,"o":8,"t": "Čekao je sedam dana, prema terminu koji je Samuel odredio, ali Samuel nije došao u Gilgal i vojska se, ostavljajući Šaula, raspršila."},{"i":7493,"b":8,"c":913,"r":913,"o":9,"t": "Tada reče: 'Donesite mi žrtvu paljenicu i žrtve zajedništva', i prinese žrtvu paljenicu."},{"i":7494,"b":8,"c":913,"r":913,"o":10,"t": "I dok je završavao prinositi žrtvu paljenicu, Samuel stiže, a Šaul iziđe pred njega da ga pozdravi."},{"i":7495,"b":8,"c":913,"r":913,"o":11,"t": "Samuel reče: 'Što si učinio?' a Šaul odgovori: 'Vidio sam da me vojska ostavlja i raspršuje se, da s druge strane nisi došao na određeni dan i da su se Filistejci skupili u Mikmasu.'"},{"i":7496,"b":8,"c":913,"r":913,"o":12,"t": "Rekoh si: Sada će Filistejci sići na mene u Gilgal i neću umiriti Jahvu! Tada sam se prisilio i prinio sam žrtvu paljenicu.'"},{"i":7497,"b":8,"c":913,"r":913,"o":13,"t": "Samuel reče Šaulu: 'Nerazumno si postupio! Nisi poštovao zapovijed koju ti je dao Jahve, Bog tvoj. Inače bi Jahve utvrdio tvoje kraljevstvo nad Izraelom zauvijek,'"},{"i":7498,"b":8,"c":913,"r":913,"o":14,"t": "ali sada tvoje kraljevstvo neće trajati: Jahve si je potražio čovjeka po srcu svojemu i postavio ga za vođu nad narodom svojim, jer nisi poštovao ono što ti je Jahve zapovjedio.'"},{"i":7499,"b":8,"c":913,"r":913,"o":15,"t": "Samuel ustade i otiđe iz Gilgala da slijedi svoj put. Ono što je ostalo od naroda pope se iza Šaula u susret ratnicima i dođe iz Gilgala u Gebu Benjaminovu. Šaul je prešao povorku koja je bila s njime: bilo je oko šest stotina ljudi."}]