[{"i":23900,"b":41,"c":4307,"r":4307,"o":29,"t": "A shromáždění celé propuklo v převeliký nářek a všichni volali hlasem mocným k Pánu Bohu."},{"i":23901,"b":41,"c":4307,"r":4307,"o":30,"t": "Ozias jim pravil: „Buďtež silní, bratři, vydržme ještě pět dní. Do té doby se Pán Bůh náš smiluje nad námi, neboť nás neopustí až do konce!“"},{"i":23902,"b":41,"c":4307,"r":4307,"o":31,"t": "Jestliže po uplynutí tohoto času žádná pomoc nepřijde, tehdy se budu řídit vaší radou.“"},{"i":23903,"b":41,"c":4307,"r":4307,"o":32,"t": "Poté propustil lid, každého do jeho příbytků. Muži odešli na hradby a věže města, posílajíce ženy a děti domů. Město bylo ponořeno do hlubokého soužení."},{"i":23904,"b":41,"c":4308,"r":4308,"o":1,"t": "V těch dnech se Judita doslechla o těchto věcech. Byla dcerou Merariho, syna Oxova, syna Josefova, syna Uzielova, syna Elkiášova, syna Ananiášova, syna Gedeonova, syna Rafenova, syna Achitobova, syna Eliášova, syna Helkiášova, syna Eliabova, syna Natanaelova, syna Salamielova, syna Sarasadova, syna Izraelova."},{"i":23905,"b":41,"c":4308,"r":4308,"o":2,"t": "Její muž, Manases, ze stejného kmene a ze stejné rodiny, zemřel v době sklizně ječmene."},{"i":23906,"b":41,"c":4308,"r":4308,"o":3,"t": "Dohlížel na svazovače snopů na polích, když, zasažen úpalem, musel ulehnout a zemřel ve svém městě, v Betulii, kde byl pohřben se svými otci na poli mezi Dotainem a Balamonem."},{"i":23907,"b":41,"c":4308,"r":4308,"o":4,"t": "Ovdoivši, Judita žila ve svém domě po tři léta a čtyři měsíce."},{"i":23908,"b":41,"c":4308,"r":4308,"o":5,"t": "Na terase si zařídila horní pokoj. Nosila žíněné roucho na bedrech, oblékala se v roucho smuteční,"},{"i":23909,"b":41,"c":4308,"r":4308,"o":6,"t": "a postila se po všechny dny svého vdovství, kromě předvečerů sobot, sobot, předvečerů novoluní, novoluní, jakož i dnů svátečních a veselí domu Izraele."},{"i":23910,"b":41,"c":4308,"r":4308,"o":7,"t": "Byla pak velmi krásná a půvabného zjevu. Její muž Manases jí zanechal zlato, stříbro, služebníky, služebnice, stáda a pole a ona přebývala uprostřed veškerého svého majetku,"},{"i":23911,"b":41,"c":4308,"r":4308,"o":8,"t": "aniž by jí kdo co vytkl, neboť se bála Boha převelice."},{"i":23912,"b":41,"c":4308,"r":4308,"o":9,"t": "Doslechla se tedy, že lid, zmalomocněný nedostatkem vody, reptal proti vůdci města. Zvěděla také vše, co jim Ozias řekl a jak jim přísahal, že vydá město Asyřanům po pěti dnech."},{"i":23913,"b":41,"c":4308,"r":4308,"o":10,"t": "Tehdy poslala služebnici pověřenou veškerým jejím majetkem, aby zavolala Chabrise a Charmise, starší města."},{"i":23914,"b":41,"c":4308,"r":4308,"o":11,"t": "Když přišli k ní, řekla jim: „Slyšte mne, předáci obyvatel Betulie. Věru jste se zmýlili, když jste dnes mluvili tak, jak jste mluvili před lidem, a zavázali jste se proti Bohu, přísahajíce, že vydáte město našim nepřátelům, pokud vám Pán neposkytne pomoc ve stanovené lhůtě!"},{"i":23915,"b":41,"c":4308,"r":4308,"o":12,"t": "Nuže! Kdo jste tedy, že pokoušíte Boha v tento den a stavíte se nad něj mezi syny lidskými?"},{"i":23916,"b":41,"c":4308,"r":4308,"o":13,"t": "A nyní zkoušíte Pána Všemohoucího! Nic tedy nikdy nepochopíte!"},{"i":23917,"b":41,"c":4308,"r":4308,"o":14,"t": "Jste-li neschopni zkoumat hlubiny srdce člověka a rozluštit úvahy jeho ducha, jak tedy budete moci proniknout Boha, který učinil všechny tyto věci, zkoumat jeho myšlenky a porozumět jeho záměrům? Ne, bratři, chraňte se rozhněvat Pána Boha našeho!"},{"i":23918,"b":41,"c":4308,"r":4308,"o":15,"t": "Není-li v jeho úmyslech nás zachránit před touto lhůtou pěti dnů, může nás chránit v lhůtě, kterou si přeje, jako nás může zničit před tváří našich nepřátel."},{"i":23919,"b":41,"c":4308,"r":4308,"o":16,"t": "Ale vy nežádejte záruky vůči záměrům Pána Boha našeho. Neboť Bůh se nestaví ke zdi jako člověk, nedávají se mu výzvy jako synu člověka."},{"i":23920,"b":41,"c":4308,"r":4308,"o":17,"t": "V trpělivém očekávání jeho spásy volejme spíše k němu o pomoc. Vyslyší náš hlas, bude-li se mu to líbit."},{"i":23921,"b":41,"c":4308,"r":4308,"o":18,"t": "Pravda, nenašel se, dříve ani dnes, ani jeden z našich kmenů, ani jedna z našich rodin, ani jedno z našich městeček, ani jedno z našich měst, které by se klanělo před bohy vyrobenými rukou člověka, jak se to stalo kdysi,"},{"i":23922,"b":41,"c":4308,"r":4308,"o":19,"t": "což bylo příčinou, že naši otcové byli vydáni meči a loupeži a bídně podlehli před svými nepřáteli."},{"i":23923,"b":41,"c":4308,"r":4308,"o":20,"t": "My však neznáme jiného Boha než Jeho. Můžeme se tedy nadít, že se na nás nebude dívat s opovržením a neodvrátí se od našeho rodu."},{"i":23924,"b":41,"c":4308,"r":4308,"o":21,"t": "Pokud se nás totiž zmocní, jak to zamýšlíte, bude také celá Judea zajata a naše svatá místa oloupena. Naše krev pak bude muset odpovídat za jejich znesvěcení."},{"i":23925,"b":41,"c":4308,"r":4308,"o":22,"t": "Vražda našich bratří, deportace země, vylidnění našeho dědictví dopadne na naše hlavy mezi národy, jichž jsme se stali otroky, a budeme pak pro naše nové pány pohoršením a hanbou,"},{"i":23926,"b":41,"c":4308,"r":4308,"o":23,"t": "neboť naše služebnost nevyústí v návrat k milosti, ale Pán Bůh náš z ní učiní hanebný trest."},{"i":23927,"b":41,"c":4308,"r":4308,"o":24,"t": "A nyní, bratři, postavme se za naše bratry, neboť jejich život závisí na nás, a svatyně, Chrám a oltář spočívají na nás."},{"i":23928,"b":41,"c":4308,"r":4308,"o":25,"t": "Z všech těchto důvodů vzdávejme raději díky Pánu Bohu našemu, který nás zkouší, tak jako naše otce."},{"i":23929,"b":41,"c":4308,"r":4308,"o":26,"t": "Vzpomeňte si na vše, co učinil Abrahamovi, na všechny zkoušky Izáka, na vše, co se stalo Jákobovi v Mezopotámii Syrské, když hlídal ovce Labana, strýce svého z matčiny strany."},{"i":23930,"b":41,"c":4308,"r":4308,"o":27,"t": "Jako je zkoušel, aby prozkoumal jejich srdce, tak i toto není pomsta, kterou na nás Bůh uvaluje, ale spíše varování, jímž Pán bije ty, kteří se ho dotýkají zblízka.“"},{"i":23931,"b":41,"c":4308,"r":4308,"o":28,"t": "Ozias jí odpověděl: „Vše, co jsi právě řekla, jsi řekla v znamenitém duchu a nikdo tomu nebude odporovat."},{"i":23932,"b":41,"c":4308,"r":4308,"o":29,"t": "Jistě, není tomu tak ode dneška, že se projevuje tvá moudrost. Již od tvého mládí celý lid poznal tvou inteligenci, stejně jako základní výtečnost tvého srdce."},{"i":23933,"b":41,"c":4308,"r":4308,"o":30,"t": "Ale lidé měli takovou žízeň! Donutili nás učinit to, co jsme jim slíbili, a zavázat se k tomu neodvolatelnou přísahou."},{"i":23934,"b":41,"c":4308,"r":4308,"o":31,"t": "A nyní, protože jsi žena zbožná, modli se k Pánu, aby nám seslal lijavec, který naplní naše cisterny, abychom již nebyli vyčerpáni.“ –"},{"i":23935,"b":41,"c":4308,"r":4308,"o":32,"t": "„Dobře mne poslouchejte,“ odpověděla jim Judita. „Učiním čin, jehož vzpomínka se bude předávat dětem našeho rodu z věku do věku."},{"i":23936,"b":41,"c":4308,"r":4308,"o":33,"t": "Vy se najděte tuto noc u brány města. Já vyjdu se svou služebnicí a před datem, kdy jste zamýšleli vydat město našim nepřátelům, Pán skrze mé prostřednictví navštíví Izrael."},{"i":23937,"b":41,"c":4308,"r":4308,"o":34,"t": "Co se vás týče, nesnažte se poznat, co učiním. Neřeknu vám to dříve, než to vykonám.“ –"},{"i":23938,"b":41,"c":4308,"r":4308,"o":35,"t": "„Jdi v pokoji!“ řekli jí Ozias a předáci. „Nechť tě Pán Bůh vede k pomstě našich nepřátel!“"},{"i":23939,"b":41,"c":4308,"r":4308,"o":36,"t": "A opustivše horní pokoj, vrátili se na svá stanoviště."},{"i":23940,"b":41,"c":4309,"r":4309,"o":1,"t": "Judita padla tváří k zemi, rozsypala popel na svou hlavu, svlékla se až do žíněného roucha, jímž byla oděna, a hlasitě volala k Pánu. Byla to hodina, kdy se v Jeruzalémě, v Chrámu Božím, obětovalo večerní kadidlo. Řekla:"},{"i":23941,"b":41,"c":4309,"r":4309,"o":2,"t": "„Pane, Bože mého otce Simeona, tys ho vyzbrojil mečem pomsty proti cizincům, kteří roztrhli pás panny, k její hanbě, odhalili její bok, k jejímu zmatení, a znesvětili její lůno, k její potupě; neboť tys řekl: „To se nestane“, a oni to učinili."},{"i":23942,"b":41,"c":4309,"r":4309,"o":3,"t": "Proto jsi vydal jejich náčelníky vraždě a jejich lůžko, zneuctěné jejich podvodem, bylo podvedeno až ke krvi. Zasáhl jsi otroky s knížaty a knížata s jejich služebníky."},{"i":23943,"b":41,"c":4309,"r":4309,"o":4,"t": "Vydal jsi jejich ženy loupeži a jejich dcery do zajetí a všechny jejich kořisti k rozdělení ve prospěch tvých milovaných synů, kteří hořeli horlivostí pro tebe, měli hrůzu z poskvrny uvalené na jejich krev a volali tě o pomoc. Ó Bože, ó můj Bože, vyslyš chudou vdovu, kterou jsem,"},{"i":23944,"b":41,"c":4309,"r":4309,"o":5,"t": "neboť tys učinil minulost a to, co se děje nyní, a to, co se bude dít později. Současnost i budoucnost, tys je počal, a to, co se stalo, je to, co jsi měl v mysli."},{"i":23945,"b":41,"c":4309,"r":4309,"o":6,"t": "Tvé úmysly se představily a řekly: „Jsme zde!“ Neboť všechny tvé cesty jsou připraveny a tvé soudy vyneseny s prozíravostí."},{"i":23946,"b":41,"c":4309,"r":4309,"o":7,"t": "Hle, Asyřané: chlubí se svou armádou, honosí se svými koňmi a svými jezdci, vychvalují si statečnost svých pěšáků. Spoléhali na kopí a štít, na luk a prak; a nepoznali v tobě Pána ničitele válek."},{"i":23947,"b":41,"c":4309,"r":4309,"o":8,"t": "Tobě jméno Pán! A ty znič jejich násilí svou mocí, rozdrť jejich sílu ve svém hněvu! Neboť zamýšleli znesvětit tvá svatá místa, poskvrnit stan, kde sídlí tvé slavné Jméno, a svrhnout mečem roh tvého oltáře."},{"i":23948,"b":41,"c":4309,"r":4309,"o":9,"t": "Pohleď na jejich opovážlivost, sešli svůj hněv na jejich hlavy, dej mé ruce vdovy statečnost očekávanou."},{"i":23949,"b":41,"c":4309,"r":4309,"o":10,"t": "Lstí mých rtů zasáhni otroka s vůdcem a vůdce s jeho služebníkem. Znič jejich aroganci ženskou rukou."},{"i":23950,"b":41,"c":4309,"r":4309,"o":11,"t": "Tvá síla nespočívá v počtu, ani tvá autorita v násilnících, ale ty jsi Bůh pokorných, pomoc utlačovaných, podpora slabých, útočiště opuštěných, spasitel zoufalých."},{"i":23951,"b":41,"c":4309,"r":4309,"o":12,"t": "Ano, ano, Bože mého otce, Bože dědictví Izraele, Pane nebe a země, Stvořiteli vod, Králi všeho, co jsi stvořil, ty vyslyš mou modlitbu."},{"i":23952,"b":41,"c":4309,"r":4309,"o":13,"t": "Dej mi svůdný jazyk, abych zranila a potrápila ty, kteří vytvořili tak černé úmysly proti tvé smlouvě a tvému svatému příbytku a hoře Sion a domu, který patří tvým synům."},{"i":23953,"b":41,"c":4309,"r":4309,"o":14,"t": "A dej poznat každému lidu a každému kmeni, že ty jsi Pán, Bůh vší moci a vší síly, a že lid Izraele nemá jiného ochránce než tebe."},{"i":23954,"b":41,"c":4310,"r":4310,"o":1,"t": "Takto volala Judita k Bohu Izraele. Po skončení své modlitby,"},{"i":23955,"b":41,"c":4310,"r":4310,"o":2,"t": "povstala ze své prostrace, zavolala svou služebnici, sestoupila do pokoje, kde se zdržovala ve dnech sobot a svátků."},{"i":23956,"b":41,"c":4310,"r":4310,"o":3,"t": "Tam, odloživši žíněné roucho, které ji obklopovalo, a svlékla svá smuteční roucha, vykoupala se, pomazala se vydatnou vůní, učesala si vlasy, uvázala turban a oblékla roucho radosti, které nosila za života svého muže Manasesa."},{"i":23957,"b":41,"c":4310,"r":4310,"o":4,"t": "Obula si sandály, nasadila si náhrdelníky, prsteny, prsteny, náušnice, všechny své šperky, učinila se tak krásnou, jak jen mohla, aby svedla pohledy všech mužů, kteří ji uvidí."},{"i":23958,"b":41,"c":4310,"r":4310,"o":5,"t": "Poté dala své služebnici měch vína a džbán oleje, naplnila mošnu plackami z ječné mouky, koláči ze sušeného ovoce a čistými chleby a předala jí všechny tyto zabalené zásoby."},{"i":23959,"b":41,"c":4310,"r":4310,"o":6,"t": "Vyšly tehdy směrem k bráně Betulie. Tam nalezly stanoviště Oziáše se dvěma staršími města, Chabrisem a Charmisem."},{"i":23960,"b":41,"c":4310,"r":4310,"o":7,"t": "Když uviděli Juditu s proměněnou tváří a změněným oděvem, její krása je uvrhla do největšího úžasu. Tehdy jí řekli:"},{"i":23961,"b":41,"c":4310,"r":4310,"o":8,"t": "Nechť tě Bůh našich otců drží ve své laskavosti! Nechť dá naplnění tvým záměrům ke slávě dětí Izraele a k povýšení Jeruzaléma!"},{"i":23962,"b":41,"c":4310,"r":4310,"o":9,"t": "Judita uctívala Boha a řekla jim: „Otevřete mi bránu města, abych mohla vyjít a uskutečnit všechna přání, která jste mi právě vyjádřili.“ Nařídili tedy mladým strážcům, aby jí otevřeli, jak žádala."},{"i":23963,"b":41,"c":4310,"r":4310,"o":10,"t": "Poslechli a Judita vyšla se svou služebnicí, sledována pohledem lidu města po celou cestu z hory dolů až k přechodu údolí. Poté ji již neviděli."},{"i":23964,"b":41,"c":4310,"r":4310,"o":11,"t": "Jak kráčely přímo před sebou v údolí, předsunutá hlídka Asyřanů se jim postavila do cesty,"},{"i":23965,"b":41,"c":4310,"r":4310,"o":12,"t": "a zmocnivše se Judity, tázali se jí. „Ke které straně patříš? Odkud pocházíš? Kam jdeš?“ – „Jsem,“ odpověděla, „dcera Hebrejců a prchám od nich, neboť nebudou dlouho trvat, než vás poslouží za potravu."},{"i":23966,"b":41,"c":4310,"r":4310,"o":13,"t": "A přicházím se podívat na Holoferna, generála vaší armády, abych mu poskytla jisté informace. Ukáži mu cestu, kudy projít, aby se zmocnil celé hory, aniž by ztratil muže nebo život.“"},{"i":23967,"b":41,"c":4310,"r":4310,"o":14,"t": "Když ji slyšeli mluvit, muži se na ni dívali a nemohli se vzpamatovat, že ji shledali tak krásnou:"},{"i":23968,"b":41,"c":4310,"r":4310,"o":15,"t": "„Bude tvou záchranou,“ řekli jí, „že jsi předběhla a sestoupila se podívat na našeho pána! Jdi tedy za ním do jeho stanu, zde jsou někteří z našich, aby tě doprovodili a předali do jeho rukou."},{"i":23969,"b":41,"c":4310,"r":4310,"o":16,"t": "Jakmile budeš před ním, neboj se ničeho. Zopakuj mu, co jsi nám právě řekla, a on se k tobě bude chovat dobře.“"},{"i":23970,"b":41,"c":4310,"r":4310,"o":17,"t": "Odloučili tehdy sto ze svých mužů, kteří se připojili k ní a její služebnici a dovedli je k stanu Holofernova."},{"i":23971,"b":41,"c":4310,"r":4310,"o":18,"t": "Zpráva o jejím příchodu se rozšířila mezi stany, což vedlo k všeobecnému rozruchu v táboře. Ještě byla vně stanu Holofernova a čekala na ohlášení, když už kolem ní tvořili kruh."},{"i":23972,"b":41,"c":4310,"r":4310,"o":19,"t": "Nemohli se nabažit obdivu k její úžasné kráse a obdivovat tak nepřímo Izraelity. „Kdo by mohl ještě pohrdat lidem, který má takové ženy?“ říkali si mezi sebou. „Nebude moudré nechat stát jediného muže! Přeživší by byli schopni svést celou zemi!“"},{"i":23973,"b":41,"c":4310,"r":4310,"o":20,"t": "Holofernova osobní stráž a jeho pobočníci vyšli a uvedli Juditu do stanu."},{"i":23974,"b":41,"c":4310,"r":4310,"o":21,"t": "Holofernes odpočíval na lůžku umístěném pod baldachýnem z purpuru a zlata, zvýrazněném smaragdy a drahokamy."},{"i":23975,"b":41,"c":4310,"r":4310,"o":22,"t": "Ohlásili ji mu a on vyšel pod stříšku stanu, předcházeni nosiči stříbrných pochodní."},{"i":23976,"b":41,"c":4310,"r":4310,"o":23,"t": "Když se Judita ocitla v přítomnosti generála a jeho pobočníků, krása její tváře ohromila všechny. Padla před ním na zem tváří dolů. Ale služebníci ji zvedli."},{"i":23977,"b":41,"c":4311,"r":4311,"o":1,"t": "„Buď důvěřivá, ženo,“ řekl jí Holofernes. „Neboj se ničeho. Nikdy jsem neublížil nikomu, kdo se rozhodl sloužit Nabuchodonozorovi, králi celé země."},{"i":23978,"b":41,"c":4311,"r":4311,"o":2,"t": "I nyní, kdyby mnou tvůj lid z hor neopovrhoval, nebyl bych proti němu pozvedl kopí. To oni si to tak přáli."},{"i":23979,"b":41,"c":4311,"r":4311,"o":3,"t": "Ale řekni mi, proč jsi utekla od nich, abys přišla k nám?... V každém případě to bude tvoje spása! Neboj se! Tato noc tě ještě uvidí naživu i ty ostatní!"},{"i":23980,"b":41,"c":4311,"r":4311,"o":4,"t": "Nikdo ti neublíží, jdi! Ale bude se s tebou zacházet dobře, jak se to praktikuje se služebníky mého pána krále Nabuchodonozora.“"},{"i":23981,"b":41,"c":4311,"r":4311,"o":5,"t": "A Judita: „Rač laskavě přijmout slova své otrokyně a nechť tvá služebnice může mluvit před tebou. Tuto noc nepronesu žádnou lež před Pánem.“"},{"i":23982,"b":41,"c":4311,"r":4311,"o":6,"t": "Řiď se pouze radami své služebnice a Bůh povede tvé jednání k dobrému konci, můj Pane nezhřeší ve svých podnicích."},{"i":23983,"b":41,"c":4311,"r":4311,"o":7,"t": "Ať žije Nabuchodonozor, král celé země, ten, který tě poslal, aby ses vrátil ke každé živé duši na správnou cestu, a ať žije jeho moc! Neboť díky tobě ho neslouží pouze lidé, ale silou tvé síly budou i divoká zvířata, stáda a ptáci nebe žít pro Nabuchodonozora a pro celý jeho dům!"},{"i":23984,"b":41,"c":4311,"r":4311,"o":8,"t": "Slyšeli jsme totiž o tvém talentu a o zdrojích tvého ducha. Je to známá věc po celé zemi, že v celé říši jsi jedinečně schopný, bohatý na zkušenosti, úžasný ve vedení války."},{"i":23985,"b":41,"c":4311,"r":4311,"o":9,"t": "A pak známe řeč, kterou Achior pronesl ve tvé radě. Lidé z Betulie ho ušetřili a on jim sdělil vše, co ti řekl."},{"i":23986,"b":41,"c":4311,"r":4311,"o":10,"t": "Nuže, pane a vládce, nezanedbávej jeho slova, ale uchovávej je ve své mysli, neboť jsou pravdivá. Jistě, náš rod nebude potrestán, meč nemůže nic proti jeho synům, ledaže by zhřešili proti svému Bohu."},{"i":23987,"b":41,"c":4311,"r":4311,"o":11,"t": "Právě teď, aby můj Pán neznal odmítnutí ani neúspěch, smrt dopadne na jejich hlavy. Neboť hřích se jich zmocnil, hřích, kterým podněcují hněv svého Boha pokaždé, když se oddávají nepořádku."},{"i":23988,"b":41,"c":4311,"r":4311,"o":12,"t": "Odkdy jim chybí potraviny a vody je málo, rozhodli se vrhnout na svá stáda a rozhodli se vzít si pro sebe vše, co jim Bůh svými zákony zakázal jíst."},{"i":23989,"b":41,"c":4311,"r":4311,"o":13,"t": "Nejsou to ani prvotiny pšenice, desátky vína a oleje - věci však posvěcené a vyhrazené jimi kněžím, kteří v Jeruzalémě stojí před tváří našeho Boha - že se nerozhodli konzumovat. Přesto se nikdo z lidu nemá právo jich dotknout, dokonce ani rukou."},{"i":23990,"b":41,"c":4311,"r":4311,"o":14,"t": "Ba co víc, poslali do Jeruzaléma, kde to všichni dělají, lidi pověřené, aby jim přinesli od Rady starších potřebné povolení."},{"i":23991,"b":41,"c":4311,"r":4311,"o":15,"t": "Zde je tedy to, co se jim stane: jakmile povolení dorazí a jakmile ho použijí, v ten samý den ti budou vydáni ke své zkáze."},{"i":23992,"b":41,"c":4311,"r":4311,"o":16,"t": "Když jsem já, tvá služebnice, slyšela všechno, utekla jsem od nich. Bůh mě poslal, abych s tebou uskutečnila podniky, j