[{"i":11400,"b":13,"c":1410,"r":1410,"o":3,"t": "Nebo poslali a povolali ho. Tedy přišed Jeroboám i všecken Izrael, mluvili k Roboámovi, řkouce:"},{"i":11401,"b":13,"c":1410,"r":1410,"o":4,"t": "Otec tvůj stížil jho naše, protož nyní polehč služby otce svého tvrdé a břemene jeho těžkého, kteréž vložil na nás, a budeme tobě sloužiti."},{"i":11402,"b":13,"c":1410,"r":1410,"o":5,"t": "Kterýž řekl jim: Po třech dnech navraťte se ke mně. I odšel lid."},{"i":11403,"b":13,"c":1410,"r":1410,"o":6,"t": "V tom radil se král Roboám s starci, kteříž stávali před Šalomounem otcem jeho, ještě za života jeho, řka: Kterak vy radíte, jakou odpověd mám dáti lidu tomu?"},{"i":11404,"b":13,"c":1410,"r":1410,"o":7,"t": "I odpověděli jemu, řkouce: Jestliže se dobrotivě ukážeš lidu tomuto a povolíš jim, a mluviti budeš přívětivě, budou služebníci tvoji po všecky dny."},{"i":11405,"b":13,"c":1410,"r":1410,"o":8,"t": "Ale on opustil radu starců, kterouž dali jemu, a radil se s mládenci, kteříž odrostli s ním, a stávali před ním."},{"i":11406,"b":13,"c":1410,"r":1410,"o":9,"t": "A řekl jim: Co vy radíte, jakou máme dáti odpověd lidu tomuto, kteříž mluvili ke mně, řkouce: Polehč břemene, kteréž vložil otec tvůj na nás?"},{"i":11407,"b":13,"c":1410,"r":1410,"o":10,"t": "Jemuž odpověděli mládenci, kteříž zrostli s ním, řkouce: Takto odpovíš lidu tomu, kteříž mluvili k tobě a řekli: Otec tvůj stížil jho naše, ty pak polehč nám, takto díš jim: Nejmenší prst můj tlustší jest, nežli bedra otce mého."},{"i":11408,"b":13,"c":1410,"r":1410,"o":11,"t": "Nyní tedy, otec můj těžké břímě vzložil na vás, já pak přidám břemene vašeho; otec můj trestal vás bičíky, ale já biči uzlovatými."},{"i":11409,"b":13,"c":1410,"r":1410,"o":12,"t": "Potom přišel Jeroboám i všecken lid k Roboámovi dne třetího, jakž byl vyřkl král, řka: Navraťte se ke mně dne třetího."},{"i":11410,"b":13,"c":1410,"r":1410,"o":13,"t": "I odpověděl jim král tvrdě. Nebo opustil král Roboám radu starců,"},{"i":11411,"b":13,"c":1410,"r":1410,"o":14,"t": "A mluvil k nim vedlé rady mládenců, řka: Otec můj stížil jho vaše, já pak k němu přidám; otec můj trestal vás bičíky, ale já biči uzlovatými."},{"i":11412,"b":13,"c":1410,"r":1410,"o":15,"t": "A tak neuposlechl král lidu. (Příčina zajisté byla od Boha, aby naplnil Hospodin řeč svou, kterouž mluvil skrze Achiáše Silonského k Jeroboámovi synu Nebatovu.)"},{"i":11413,"b":13,"c":1410,"r":1410,"o":16,"t": "Protož vida všecken Izrael, že by je král oslyšel, odpověděl lid králi, řkouce: Jakýž máme díl v Davidovi? Ani dědictví nemáme v synu Izai. Jeden každý k stanům svým, ó Izraeli! Nyní opatř dům svůj, Davide. Odšel tedy všecken Izrael k stanům svým,"},{"i":11414,"b":13,"c":1410,"r":1410,"o":17,"t": "Tak že nad syny Izraelskými toliko, kteříž bydlili v městech Judských, kraloval Roboám."},{"i":11415,"b":13,"c":1410,"r":1410,"o":18,"t": "A když poslal král Roboám Adurama, kterýž byl nad platy, uházeli ho synové Izraelští kamením až do smrti, čímž král Roboám přinucen byl, aby vsedna na vůz, utekl do Jeruzaléma."},{"i":11416,"b":13,"c":1411,"r":1411,"o":1,"t": "Když pak přijel Roboám do Jeruzaléma, shromáždil dům Judův a Beniaminův, sto a osmdesáte tisíc výborných bojovníků, aby bojovali proti Izraelovi, a aby zase obráceno bylo království k Roboámovi."},{"i":11417,"b":13,"c":1411,"r":1411,"o":2,"t": "Tedy stala se řeč Hospodinova k Semaiášovi, muži Božímu, řkoucí:"},{"i":11418,"b":13,"c":1411,"r":1411,"o":3,"t": "Pověz Roboámovi synu Šalomounovu, králi Judskému, a všemu lidu Izraelskému, kterýž jest v pokolení Judově a Beniaminově, řka:"},{"i":11419,"b":13,"c":1411,"r":1411,"o":4,"t": "Takto praví Hospodin: Netáhněte a nebojujte proti bratřím svým, navraťte se jeden každý do domu svého; nebo ode mne stala se věc tato. I uposlechli rozkazu Hospodinova, a navrátili se, aby netáhli proti Jeroboámovi."},{"i":11420,"b":13,"c":1411,"r":1411,"o":5,"t": "I bydlil Roboám v Jeruzalémě, a vzdělal města hrazená v Judstvu."},{"i":11421,"b":13,"c":1411,"r":1411,"o":6,"t": "A vzdělal Betlém, Etam. a Tekoe,"},{"i":11422,"b":13,"c":1411,"r":1411,"o":7,"t": "Betsur, Socho a Adulam,"},{"i":11423,"b":13,"c":1411,"r":1411,"o":8,"t": "Gát, Maresa a Zif,"},{"i":11424,"b":13,"c":1411,"r":1411,"o":9,"t": "Adoraim, Lachis a Azeka,"},{"i":11425,"b":13,"c":1411,"r":1411,"o":10,"t": "Zaraha, Aialon a Hebron, kteráž byla v pokolení Judově a Beniaminově města hrazená."},{"i":11426,"b":13,"c":1411,"r":1411,"o":11,"t": "A když upevnil města hrazená, osadil v nich knížata, a zdělal špižírny k potravám, k oleji a vínu."},{"i":11427,"b":13,"c":1411,"r":1411,"o":12,"t": "A v jednom každém městě složil štíty a kopí, a opatřil ta města velmi dobře, a tak kraloval nad Judou a Beniaminem."},{"i":11428,"b":13,"c":1411,"r":1411,"o":13,"t": "Kněží také a Levítové, kteříž byli ve všem Izraeli, postavili se k němu ze všech končin svých."},{"i":11429,"b":13,"c":1411,"r":1411,"o":14,"t": "Opustili byli zajisté Levítové předměstí svá i vládařství svá, a odebrali se do Judstva a do Jeruzaléma, (proto, že je zavrhl Jeroboám a synové jeho, aby v úřadu kněžském nesloužili Hospodinu."},{"i":11430,"b":13,"c":1411,"r":1411,"o":15,"t": "A nařídil sobě kněží k sloužení po výsostech ďáblům a telatům, kterýchž byl nadělal)."},{"i":11431,"b":13,"c":1411,"r":1411,"o":16,"t": "A za nimi ze všech pokolení Izraelských ti, kteříž oddali srdce své k hledání Hospodina Boha Izraelského, přišli do Jeruzaléma, aby obětovali Hospodinu Bohu otců svých."},{"i":11432,"b":13,"c":1411,"r":1411,"o":17,"t": "A tak utvrdili království Judské, a zsilili Roboáma syna Šalomounova za tři léta, a po ta tři léta chodili po cestě Davidově a Šalomounově."},{"i":11433,"b":13,"c":1411,"r":1411,"o":18,"t": "Potom pojal sobě Roboám ženu, Mahalat, dceru Jerimota syna Davidova, a Abichail, dceru Eliaba syna Izai."},{"i":11434,"b":13,"c":1411,"r":1411,"o":19,"t": "Kteráž mu zplodila syny: Jeusa a Semariáše a Zahama."},{"i":11435,"b":13,"c":1411,"r":1411,"o":20,"t": "A po té pojal Maachu dceru Absolonovu, kteráž mu porodila Abiáše, Attaie, Zizu a Selomita."},{"i":11436,"b":13,"c":1411,"r":1411,"o":21,"t": "Ale miloval Roboám Maachu dceru Absolonovu, nade všecky ženy i ženiny své; nebo byl pojal žen osmnáct, a ženin šedesát, a zplodil dvadceti a osm synů a šedesáte dcer."},{"i":11437,"b":13,"c":1411,"r":1411,"o":22,"t": "Ustanovil pak Roboám Abiáše syna Maachy za kníže a vývodu mezi bratřími jeho; nebo myslil ho ustanoviti králem."},{"i":11438,"b":13,"c":1411,"r":1411,"o":23,"t": "A opatrnosti užívaje, rozsadil všecky jiné syny své po všech krajích Judových a Beniaminových, ve všech městech ohrazených, i dal jim potravy hojně, a nabral jim mnoho žen."},{"i":11439,"b":13,"c":1412,"r":1412,"o":1,"t": "I stalo se, když utvrdil království Roboám a zmocnil je, opustil zákon Hospodinův, i všecken Izrael s ním."},{"i":11440,"b":13,"c":1412,"r":1412,"o":2,"t": "Stalo se, pravím, léta pátého království Roboámova, že vytáhl Sesák král Egyptský proti Jeruzalému, (nebo byli zhřešili proti Hospodinu),"},{"i":11441,"b":13,"c":1412,"r":1412,"o":3,"t": "S tisícem a dvěma sty vozů, a s šedesáti tisíci jízdných, a nebylo počtu lidu, kterýž přitáhl s ním z Egypta, Lubimských, Sukkimských a Chussimských."},{"i":11442,"b":13,"c":1412,"r":1412,"o":4,"t": "A pobral města hrazená, kteráž byla v Judstvu, a přitáhl až k Jeruzalému."},{"i":11443,"b":13,"c":1412,"r":1412,"o":5,"t": "Tedy Semaiáš prorok přišel k Roboámovi a k knížatům Judským, kteříž se byli sebrali do Jeruzaléma, bojíce se Sesáka, a řekl jim: Toto praví Hospodin: Vy jste mne opustili, i já také opouštím vás v rukou Sesákových."},{"i":11444,"b":13,"c":1412,"r":1412,"o":6,"t": "I ponížili se knížata Izraelská i král, a řekli: Spravedlivýť jest Hospodin."},{"i":11445,"b":13,"c":1412,"r":1412,"o":7,"t": "A když viděl Hospodin, že se ponížili, stalo se slovo Hospodinovo k Semaiášovi, řkoucí: Ponížiliť jsou se, neshladím jich, ale dám jim tudíž vysvobození, aniž se vyleje prchlivost má na Jeruzalém skrze Sesáka."},{"i":11446,"b":13,"c":1412,"r":1412,"o":8,"t": "A však sloužiti jemu budou, aby zkusili, co jest to mně sloužiti, a sloužiti králům zemským."},{"i":11447,"b":13,"c":1412,"r":1412,"o":9,"t": "A tak vstoupiv Sesák král Egytský do Jeruzaléma, pobral poklady domu Hospodinova, i poklady domu královského, všecko to pobral. Vzal i pavézy zlaté, kterýchž byl nadělal Šalomoun."},{"i":11448,"b":13,"c":1412,"r":1412,"o":10,"t": "I nadělal král Roboám místo nich pavéz měděných, a poručil je úředníkům nad drabanty, kteříž ostříhali brány domu královského."},{"i":11449,"b":13,"c":1412,"r":1412,"o":11,"t": "A když král chodíval do domu Hospodinova, přicházívali drabanti a nosili je; potom též zase přinášeli je do pokoje drabantů."},{"i":11450,"b":13,"c":1412,"r":1412,"o":12,"t": "Když se pak ponížil, odvrátila se od něho prchlivost Hospodinova, a neshladil ho do cela, tak jakož se k Judovi v dobrých věcech ohlašoval."},{"i":11451,"b":13,"c":1412,"r":1412,"o":13,"t": "Tedy zmocnil se král Roboám v Jeruzalémě a kraloval; nebo ve čtyřidcíti a v jednom létě byl Roboám, když počal kralovati, a sedmnácte let kraloval v Jeruzalémě, městě, kteréž vyvolil Hospodin ze všech pokolení Izraelských, aby tam přebývalo jméno jeho. Jméno matky jeho bylo Naama Ammonitská."},{"i":11452,"b":13,"c":1412,"r":1412,"o":14,"t": "Kterýž činil zlé věci; nebo neustavil srdce svého, aby hledal Hospodina."},{"i":11453,"b":13,"c":1412,"r":1412,"o":15,"t": "Věci pak Roboámovy, první i poslední, zdaž zapsány nejsou v knihách Semaiáše proroka, a Iddo proroka, kdež se vyčítá pořádek rodů, ano i války mezi Roboámem a Jeroboámem, po všecky dny?"},{"i":11454,"b":13,"c":1412,"r":1412,"o":16,"t": "I usnul Roboám s otci svými, a pochován jest v městě Davidově, a kraloval Abiáš syn jeho místo něho."},{"i":11455,"b":13,"c":1413,"r":1413,"o":1,"t": "Léta osmnáctého krále Jeroboáma kraloval Abiáš nad Judou."},{"i":11456,"b":13,"c":1413,"r":1413,"o":2,"t": "Tři léta kraloval v Jeruzalémě, (a jméno matky jeho Michaia, dcera Urielova z Gabaa), a byla válka mezi Abiášem a Jeroboámem."},{"i":11457,"b":13,"c":1413,"r":1413,"o":3,"t": "Pročež sšikoval Abiáš vojsko udatných bojovníků, čtyřikrát sto tisíc mužů výborných, Jeroboám pak sšikoval se proti němu, maje osmkrát sto tisíc mužů výborných, velmi udatných."},{"i":11458,"b":13,"c":1413,"r":1413,"o":4,"t": "I postavil se Abiáš na vrchu hory Semaraim, kteráž byla mezi horami Efraimskými, a řekl: Slyšte mne, Jeroboáme i všecken Izraeli."},{"i":11459,"b":13,"c":1413,"r":1413,"o":5,"t": "Zdaliž jste neměli věděti, že Hospodin Bůh Izraelský dal království Davidovi nad Izraelem na věky, jemu i synům jeho smlouvou trvánlivou?"},{"i":11460,"b":13,"c":1413,"r":1413,"o":6,"t": "Ale povstal Jeroboám syn Nebatův, služebník Šalomouna syna Davidova, a zprotivil se pánu svému."},{"i":11461,"b":13,"c":1413,"r":1413,"o":7,"t": "A sebrali se k němu lidé nevážní a bezbožní a zsilili se proti Roboámovi synu Šalomounovu, Roboám pak byv dítě a srdce choulostivého, neodepřel jim zmužile."},{"i":11462,"b":13,"c":1413,"r":1413,"o":8,"t": "Tak vy nyní myslíte zsiliti se proti království Hospodinovu, kteréž jest v ruce synů Davidových, a jest vás veliké množství; máte také při sobě telata zlatá, kterýchž vám nadělal Jeroboám, za bohy."},{"i":11463,"b":13,"c":1413,"r":1413,"o":9,"t": "Zdaliž jste nezavrhli kněží Hospodinových, synů Aronových a Levítů, a nadělali jste sobě kněží, tak jako národové jiných zemí? Kdožkoli přichází, aby posvěceny byly ruce jeho volčetem mladým a sedmi skopci, hned je knězem těch, jenž nejsou bohové."},{"i":11464,"b":13,"c":1413,"r":1413,"o":10,"t": "Ale my jsme Hospodina Boha našeho, aniž jsme se ho spustili, kněží pak přisluhující Hospodinu jsou synové Aronovi a Levítové, kteříž konají práci svou,"},{"i":11465,"b":13,"c":1413,"r":1413,"o":11,"t": "A pálí Hospodinu zápaly každého jitra a každého večera, kadí také vonnými věcmi, zpořádaní také chlebů na stole čistém, a svícen zlatý s lampami jeho spravují, aby hořely každého večera. A tak my ostříháme nařízení Hospodina Boha svého, ale vy strhli jste se jeho."},{"i":11466,"b":13,"c":1413,"r":1413,"o":12,"t": "Protož aj, s námi jest Bůh vůdce náš, a kněží jeho a trouby zvučné, aby zněly proti vám. Synové Izraelští, nebojujte s Hospodinem Bohem otců svých, nebo nepovede se vám šťastně."},{"i":11467,"b":13,"c":1413,"r":1413,"o":13,"t": "Mezi tím Jeroboám obvedl zálohy, aby po zadu na ně připadli, a tak byli Izraelští před Judskými, a zálohy ty byly jim pozadu."},{"i":11468,"b":13,"c":1413,"r":1413,"o":14,"t": "Tedy spatřiv Juda, an válka jim s předu i s zadu, zvolali k Hospodinu, a kněží troubili v trouby."},{"i":11469,"b":13,"c":1413,"r":1413,"o":15,"t": "Učinili také pokřik muži Judští. I stalo se v tom pokřiku mužů Judských, ranil Bůh Jeroboáma i všecken Izrael před Abiášem a Judou."},{"i":11470,"b":13,"c":1413,"r":1413,"o":16,"t": "A tak utíkali synové Izraelští před Judou, ale dal je Bůh v ruku jejich."},{"i":11471,"b":13,"c":1413,"r":1413,"o":17,"t": "Nebo porazili je Abiáš a lid jeho ranou velikou, tak že padlo zbitých z Izraele pětkrát sto tisíc mužů výborných."},{"i":11472,"b":13,"c":1413,"r":1413,"o":18,"t": "Protož sníženi jsou synové Izraelští v ten čas, a zmocnili se synové Judovi, nebo zpolehli na Hospodina Boha otců svých."},{"i":11473,"b":13,"c":1413,"r":1413,"o":19,"t": "I honil Abiáš Jeroboáma, a vzal mu města, Bethel i vsi jeho, Jesana i vsi jeho, a Efron i vsi jeho."},{"i":11474,"b":13,"c":1413,"r":1413,"o":20,"t": "Aniž se mohl zase zsiliti více Jeroboám po všecky dny Abiášovy. I ranil jej Hospodin, tak že umřel."},{"i":11475,"b":13,"c":1413,"r":1413,"o":21,"t": "Ale Abiáš zmocnil se, kterýž byl sobě pojal žen čtrnáct, a zplodil dvamecítma synů a šestnácte dcer."},{"i":11476,"b":13,"c":1413,"r":1413,"o":22,"t": "Ostatek pak činů Abiášových, a života jeho i řečí jeho, sepsáno jest v knize proroka Iddo."},{"i":11477,"b":13,"c":1414,"r":1414,"o":1,"t": "Když pak usnul Abiáš s otci svými, a pochovali jej v městě Davidově, kraloval Aza syn jeho místo něho. Za jeho dnů v pokoji byla země deset let."},{"i":11478,"b":13,"c":1414,"r":1414,"o":2,"t": "I činil Aza to, což se dobře líbilo Hospodinu Bohu jeho."},{"i":11479,"b":13,"c":1414,"r":1414,"o":3,"t": "Nebo zbořil oltáře cizí i výsosti, a stroskotal obrazy jejich, a posekal háje jejich."},{"i":11480,"b":13,"c":1414,"r":1414,"o":4,"t": "A přikázal Judovi, aby hledali Hospodina Boha otců svých, a ostříhali zákona a přikázaní jeho."},{"i":11481,"b":13,"c":1414,"r":1414,"o":5,"t": "Zkazil, pravím, po všech městech Judských výsosti a slunečné obrazy, a bylo v pokoji království za času jeho."},{"i":11482,"b":13,"c":1414,"r":1414,"o":6,"t": "Zatím vzdělal města hrazená v Judstvu, proto že v pokoji byla země, aniž jaká proti němu válka povstala těch let; nebo Hospodin dal jemu odpočinutí."},{"i":11483,"b":13,"c":1414,"r":1414,"o":7,"t": "I řekl lidu Judskému: Vzdělejme ta města, a ohraďme je zdmi a věžemi, branami i závorami, dokudž země jest v moci naší. Aj, že jsme hledali Hospodina Boha svého, hledali jsme ho, a dal nám odpočinutí odevšad. A tak stavěli a šťastně se jim zvedlo."},{"i":11484,"b":13,"c":1414,"r":1414,"o":8,"t": "Měl pak Aza vojsko těch, kteříž nosili štíty a kopí, z pokolení Judova třikrát sto tisíců, a z Beniaminova pavézníků a střelců dvě stě a osmdesáte tisíců. Všickni ti byli muži udatní."},{"i":11485,"b":13,"c":1414,"r":1414,"o":9,"t": "I vytáhl proti nim Zerach Mouřenín, maje v vojště desetkrát sto tisíců, a vozů tři sta, a přitáhl až k Maresa."},{"i":11486,"b":13,"c":1414,"r":1414,"o":10,"t": "Vytáhl též i Aza proti němu. I sšikovali vojska v údolí Sefata u Maresa."},{"i":11487,"b":13,"c":1414,"r":1414,"o":11,"t": "Tedy volal Aza k Hospodinu Bohu svému, a řekl: Hospodine, neníť potřebí tobě velikého množství, když ty chceš pomoci mdlejším. Pomoziž nám, Hospodine Bože náš, neboť v tebe doufáme, a ve jménu tvém jdeme proti množství tomuto. Hospodine, ty jsi Bůh náš; nechť nemá moci proti tobě bídný člověk."},{"i":11488,"b":13,"c":1414,"r":1414,"o":12,"t": "I ranil Hospodin Mouřeníny před Azou a před lidem Judským, tak že utíkali Mouřenínové."},{"i":11489,"b":13,"c":1414,"r":1414,"o":13,"t": "A honil je Aza i lid, kterýž byl s ním, až do Gerar. I padli Mouřenínové, že se nijakž otaviti nemohli; nebo potříni jsou před Hospodinem a před vojskem jeho. I odnesli onino kořistí velmi mnoho."},{"i":11490,"b":13,"c":1414,"r":1414,"o":14,"t": "Pohubili také všecka města vůkol Gerar; strach zajisté Hospodinův připadl na ně. I vzebrali všecka města; nebo mnoho kořistí v nich bylo."},{"i":11491,"b":13,"c":1414,"r":1414,"o":23,"t": null},{"i":11492,"b":13,"c":1415,"r":1415,"o":1,"t": "Tehdy na Azariáše syna Odedova sstoupil duch Boží."},{"i":11493,"b":13,"c":1415,"r":1415,"o":2,"t": "Pročež vyšed vstříc Azovi, řekl jemu: Slyšte mne, Azo i všecko pokolení Judovo a Beniaminovo. Hospodin byl s vámi, dokudž jste byli s ním, a budete-li ho hledati, najdete ho; pakli ho opustíte, opustíť vás."},{"i":11494,"b":13,"c":1415,"r":1415,"o":3,"t": "Po mnohé zajisté dny Izrael jest bez pravého Boha a bez kněží, učitelů i bez zákona,"},{"i":11495,"b":13,"c":1415,"r":1415,"o":4,"t": "Ješto, kdyby se v úzkosti své k Hospodinu Bohu Izraelskému byli obrátili a hledali ho, byliť by ho nalezli."},{"i":11496,"b":13,"c":1415,"r":1415,"o":5,"t": "Ale časů těchto není bezpečno vycházeti ani vcházeti; nebo nepokoj veliký jest mezi všemi obyvateli země,"},{"i":11497,"b":13,"c":1415,"r":1415,"o":6,"t": "Tak že šlapá národ po národu, a město po městu, proto že Bůh kormoutí je všelijakými úzkostmi."},{"i":11498,"b":13,"c":1415,"r":1415,"o":7,"t": "Protož vy posilňte se, a neopouštějte rukou svých; nebo má mzdu práce vaše."},{"i":11499,"b":13,"c":1415,"r":1415,"o":8,"t": "A když slyšel Aza slova ta a proroctví Odeda proroka, posilil se, a vyplénil ohavnosti ze vší země Judské a Beniaminské, i z měst, kteráž byl vzal na hoře Efraim, a obnovil oltář Hospodinův, kterýž byl před síní Hospodinovou."}]