[{"i":5800,"b":4,"c":532,"r":532,"o":43,"t": "Dicsérjétek, ti nemzetek, annak népét, aki megtorolja szolgái vérét, bosszúval fizet ellenfeleinek, de megbocsát földjének s népének!"},{"i":5801,"b":4,"c":532,"r":532,"o":44,"t": "Így ment oda Mózes, és így mondotta el ennek az éneknek minden szavát a nép füle hallatára, Józsuéval, Nún fiával együtt."},{"i":5802,"b":4,"c":532,"r":532,"o":45,"t": "Miután végig elmondta Mózes mindezeket a szavakat egész Izráel előtt,"},{"i":5803,"b":4,"c":532,"r":532,"o":46,"t": "így szólt hozzájuk: Szívleljétek meg mindazokat az igéket, amelyekkel ma intelek benneteket: fiaitoknak pedig parancsoljátok meg, hogy tartsák meg, és teljesítsék ennek a törvénynek minden igéjét!"},{"i":5804,"b":4,"c":532,"r":532,"o":47,"t": "Mert nem üres beszéd az számotokra, hanem életet jelent nektek. Általa éltek hosszú ideig azon a földön, amelyre most átkeltek a Jordánon, hogy birtokba vegyétek."},{"i":5805,"b":4,"c":532,"r":532,"o":48,"t": "Ugyanezen a napon így szólt az ÚR Mózeshez:"},{"i":5806,"b":4,"c":532,"r":532,"o":49,"t": "Menj föl ide, az Abárim-hegységbe, a Nebó hegyére, amely Móáb földjén, Jerikóval szemben van. Nézd meg Kánaán földjét, amelyet én Izráel fiainak a birtokába adok!"},{"i":5807,"b":4,"c":532,"r":532,"o":50,"t": "Azután meghalsz azon a hegyen, amelyre fölmégy, és elődeid mellé kerülsz, ahogyan a testvéred, Áron is meghalt a Hór hegyén, és elődei mellé került."},{"i":5808,"b":4,"c":532,"r":532,"o":51,"t": "Mert Izráel fiai között ti is hűtlenek voltatok hozzám a Meríbat-Kádés vizénél, a Cin-pusztában, és nem tekintettetek szentnek Izráel fiai között."},{"i":5809,"b":4,"c":532,"r":532,"o":52,"t": "Megláthatod ugyan közelről azt a földet, de nem mehetsz be arra a földre, amelyet Izráel fiainak adok."},{"i":5810,"b":4,"c":533,"r":533,"o":1,"t": "Ezzel az áldással áldotta meg Izráel fiait Mózes, az Isten embere, mielőtt meghalt."},{"i":5811,"b":4,"c":533,"r":533,"o":2,"t": "Ezt mondta: A Sínairól jött az ÚR, a Széírről ragyogott rájuk, a Párán hegyéről tündökölt, megérkezett szent seregével, jobbján lángoló tűzzel."},{"i":5812,"b":4,"c":533,"r":533,"o":3,"t": "Mennyire szereti népét! Szentjei kezedben vannak, lábaidhoz telepednek, befogadják beszédedet."},{"i":5813,"b":4,"c":533,"r":533,"o":4,"t": "Mózes törvényt adott nekünk, Jákób gyülekezetének, örökségül."},{"i":5814,"b":4,"c":533,"r":533,"o":5,"t": "Az ÚR lett Jesurún királya, mikor összegyűltek a nép vezetői, együvé Izráel törzsei."},{"i":5815,"b":4,"c":533,"r":533,"o":6,"t": "Éljen Rúben, ne haljon ki, ha kevés is a száma!"},{"i":5816,"b":4,"c":533,"r":533,"o":7,"t": "Júdára ezt mondta: Hallgasd meg, URam, Júda szavát! Vezesd őt vissza népéhez&#59; ha harcolnia kell kezével, segítsd ellenségével szemben!"},{"i":5817,"b":4,"c":533,"r":533,"o":8,"t": "Lévire ezt mondta: Tummímodat és úrímodat add ennek a hűségesnek! Mert próbára tetted Masszában, perbe hívtad Meríbá vizeinél."},{"i":5818,"b":4,"c":533,"r":533,"o":9,"t": "Aki azt mondta, hogy nem néz se apjára, se anyjára, nem ismerte el testvéreit, nem akart tudni fiairól. Parancsodat megtartották, szövetséged megőrizték."},{"i":5819,"b":4,"c":533,"r":533,"o":10,"t": "Tanítják döntéseidre Jákóbot, és törvényedre Izráelt. Tömjént tesznek orcád elé, áldozatot oltárodra."},{"i":5820,"b":4,"c":533,"r":533,"o":11,"t": "Áldd meg, URam, amije van, gyönyörködj keze munkáiban! Támadói derekát törd le, és gyűlölőiét, hogy föl se kelhessenek!"},{"i":5821,"b":4,"c":533,"r":533,"o":12,"t": "Benjáminra ezt mondta: Az ÚR szerelmese ő, biztonságban lakik nála, oltalmazza őt mindenkor&#59; hegyhátai között lakik."},{"i":5822,"b":4,"c":533,"r":533,"o":13,"t": "Józsefre ezt mondta: Megáldotta földjét az ÚR az ég fentről jövő ajándékával és a lent elterülő vizekkel:"},{"i":5823,"b":4,"c":533,"r":533,"o":14,"t": "nap-érlelte ajándékkal, hold-sarjasztotta ajándékkal,"},{"i":5824,"b":4,"c":533,"r":533,"o":15,"t": "az ősi hegyek javaival, az örök halmok ajándékával,"},{"i":5825,"b":4,"c":533,"r":533,"o":16,"t": "a föld bőséges ajándékával, a csipkebokorban lakónak kegyével. Szálljon ez József fejére, a testvérek közt megszenteltnek fejére!"},{"i":5826,"b":4,"c":533,"r":533,"o":17,"t": "Pompás, mint az elsőnek ellett bika, a szarvai bölényszarvak, népeket teper le velük, egészen a föld széléig. Ilyenek Efraim tízezrei és Manassé ezerei."},{"i":5827,"b":4,"c":533,"r":533,"o":18,"t": "Zebulonra ezt mondta: Örvendezz, Zebulon, ha útra kelsz, és te, Issakár, ha sátradban vagy!"},{"i":5828,"b":4,"c":533,"r":533,"o":19,"t": "Népeket hívnak hegyükre, ott igaz áldozatot hoznak, mert a tenger bőségét élvezik, a tengerpart rejtett kincseit."},{"i":5829,"b":4,"c":533,"r":533,"o":20,"t": "Gádra ezt mondta: Áldott, aki tág teret adott Gádnak! Elfekszik, mint az oroszlán, ha széttépett kart és fejet."},{"i":5830,"b":4,"c":533,"r":533,"o":21,"t": "Kiszemelte a legjavát, ott kapta törvényes részét, mikor összejöttek a nép vezetői. Az ÚR igazsága szerint járt el, döntései szerint, Izráellel együtt."},{"i":5831,"b":4,"c":533,"r":533,"o":22,"t": "Dánra ezt mondta: Dán oroszlánkölyök, Básánból tör elő."},{"i":5832,"b":4,"c":533,"r":533,"o":23,"t": "Naftálira ezt mondta: Naftáli kegyelmet nyer bőven, az ÚR áldásával teljes. Az övé lesz nyugat és dél."},{"i":5833,"b":4,"c":533,"r":533,"o":24,"t": "Ásérra ezt mondta: Áldott a fiak közt Ásér, testvéreinek kedvence, olajban füröszti lábát."},{"i":5834,"b":4,"c":533,"r":533,"o":25,"t": "Vas-, rézzáraid legyenek, élteden át tartson erőd!"},{"i":5835,"b":4,"c":533,"r":533,"o":26,"t": "Nincs Jesurún Istenéhez fogható! Az égen át száguld segítségedre, a fellegeken fenségesen."},{"i":5836,"b":4,"c":533,"r":533,"o":27,"t": "Hajlékod az örök Isten, örökkévaló karjai tartanak. Kiűzte ellenségedet, és ezt mondotta: pusztítsd!"},{"i":5837,"b":4,"c":533,"r":533,"o":28,"t": "Izráel bizton lakhatik, Jákób forrása egymagában a gabona és must földjén, ahol az ég harmatot hint."},{"i":5838,"b":4,"c":533,"r":533,"o":29,"t": "Boldog lehetsz, Izráel, van-e hasonló hozzád? Nép, amelyet védelmez az ÚR! Ő a te segítő pajzsod és dicsőséges kardod. Hízelegnek majd ellenségeid, és te azok magaslatain lépdelsz."},{"i":5839,"b":4,"c":534,"r":534,"o":1,"t": "Ezután fölment Mózes a Móáb síkságáról a Nebó hegyére, a Piszgá csúcsára, amely Jerikóval szemben van, és az ÚR megmutatta neki az egész országot: Gileádot Dánig,"},{"i":5840,"b":4,"c":534,"r":534,"o":2,"t": "az egész Naftálit, Efraim és Manassé földjét, meg Júda egész földjét a nyugati tengerig,"},{"i":5841,"b":4,"c":534,"r":534,"o":3,"t": "továbbá a Délvidéket a Jordán környékét és a pálmák városának, Jerikónak a völgyét Cóarig."},{"i":5842,"b":4,"c":534,"r":534,"o":4,"t": "És mondotta neki az ÚR: Ezt a földet ígértem oda esküvel Ábrahámnak, Izsáknak és Jákóbnak, és ezt mondtam: a te utódaidnak adom. Megmutattam neked, de nem mehetsz be oda."},{"i":5843,"b":4,"c":534,"r":534,"o":5,"t": "Ott halt meg Mózes, az ÚR szolgája, Móáb földjén, az ÚR akarata szerint."},{"i":5844,"b":4,"c":534,"r":534,"o":6,"t": "És eltemette őt a völgyben, Móáb földjén, Bét-Peórral szemben. Senki sem tudja még ma sem, hogy hol van a sírja."},{"i":5845,"b":4,"c":534,"r":534,"o":7,"t": "Százhúsz éves volt Mózes, amikor meghalt, nem homályosodott meg a szeme, és nem hagyta el életereje."},{"i":5846,"b":4,"c":534,"r":534,"o":8,"t": "Izráel fiai harminc napig siratták Mózest a Móáb síkságán, amíg el nem telt Mózes siratásának és gyászolásának az ideje."},{"i":5847,"b":4,"c":534,"r":534,"o":9,"t": "Józsué, Nún fia pedig megtelt bölcs lélekkel, mert Mózes reá helyezte a kezét. Izráel fiai hallgattak is rá, és úgy cselekedtek, ahogyan az ÚR megparancsolta Mózesnek."},{"i":5848,"b":4,"c":534,"r":534,"o":10,"t": "Nem is támadt többé Izráelben Mózeshez hasonló próféta, akivel szemtől szemben érintkezett volna az ÚR."},{"i":5849,"b":4,"c":534,"r":534,"o":11,"t": "Mert őt küldte el az ÚR mindazoknak a jeleknek és csodáknak a véghezvitelére, amelyeket tett Egyiptom földjén a fáraóval, minden szolgájával és egész országával&#59;"},{"i":5850,"b":4,"c":534,"r":534,"o":12,"t": "és minden erős kézzel megteendő, minden nagy és félelmes dolog véghezvitelére, amelyeket megtett Mózes egész Izráel szeme láttára."},{"i":5851,"b":5,"c":601,"r":601,"o":1,"t": "Mózesnek, az ÚR szolgájának halála után ezt mondta az ÚR Józsuénak, Nún fiának, Mózes szolgájának:"},{"i":5852,"b":5,"c":601,"r":601,"o":2,"t": "Az én szolgám, Mózes meghalt. Most azért indulj, kelj át itt a Jordánon, te és ez az egész nép arra a földre, amelyet én adok Izráel fiainak."},{"i":5853,"b":5,"c":601,"r":601,"o":3,"t": "Nektek adok minden helyet, ahová léptek, ahogyan megígértem Mózesnek."},{"i":5854,"b":5,"c":601,"r":601,"o":4,"t": "A pusztától és a Libánontól a nagy folyamig, az Eufrátesz folyamig, nyugat felé pedig a nagy tengerig a ti területetek lesz a hettiták egész országa."},{"i":5855,"b":5,"c":601,"r":601,"o":5,"t": "Senki sem állhat ellened egész életedben. Veled leszek, ahogy Mózessel is vele voltam. Nem maradok el tőled, nem hagylak el."},{"i":5856,"b":5,"c":601,"r":601,"o":6,"t": "Légy erős és bátor, mert te teszed ezt a népet annak az országnak az örökösévé, amelyről megesküdtem atyáiknak, hogy nekik adom."},{"i":5857,"b":5,"c":601,"r":601,"o":7,"t": "Csak légy igen bátor és erős, őrizd meg, és tartsd meg azt a törvényt, amelyet Mózes, az én szolgám parancsolt neked. Ne térj el tőle se jobbra, se balra, hogy boldogulj mindenütt, amerre csak jársz."},{"i":5858,"b":5,"c":601,"r":601,"o":8,"t": "Ne hagyd abba ennek a törvénykönyvnek az olvasását, hanem tanulmányozd éjjel-nappal, őrizd meg, és tartsd meg mindazt, ami ebben meg van írva. Akkor sikerrel jársz utadon, és boldogulsz."},{"i":5859,"b":5,"c":601,"r":601,"o":9,"t": "Megparancsoltam neked, hogy légy erős és bátor. Ne félj, és ne rettegj, mert veled van Istened, az ÚR, mindenütt, amerre csak jársz."},{"i":5860,"b":5,"c":601,"r":601,"o":10,"t": "Józsué ezt parancsolta a nép elöljáróinak:"},{"i":5861,"b":5,"c":601,"r":601,"o":11,"t": "Menjetek végig a táboron, és parancsoljátok meg a népnek a következőt: Készítsetek magatoknak útravalót, mert három nap múlva átkeltek itt a Jordánon, hogy bemenjetek, és birtokba vegyétek azt a földet, amelyet Istenetek, az ÚR ad nektek birtokul."},{"i":5862,"b":5,"c":601,"r":601,"o":12,"t": "A rúbenieknek, a gádiaknak és Manassé törzse felének ezt mondta Józsué:"},{"i":5863,"b":5,"c":601,"r":601,"o":13,"t": "Emlékezzetek arra az igére, amelyet az ÚR szolgája, Mózes parancsolt nektek: Istenetek, az ÚR nyugalmat ad nektek, és nektek adja ezt a földet."},{"i":5864,"b":5,"c":601,"r":601,"o":14,"t": "Feleségeitek, gyermekeitek és jószágaitok telepedjenek le ezen a földön, amelyet Mózes adott nektek a Jordánon túl. Ti pedig keljetek át harcra készen testvéreitek élén mind, akik vitéz harcosok vagytok, és segítsétek őket,"},{"i":5865,"b":5,"c":601,"r":601,"o":15,"t": "amíg nyugalmat nem ad az ÚR testvéreiteknek éppúgy, mint nektek, és birtokba nem veszik ők is azt a földet, amelyet Istenetek, az ÚR ad nekik. Azután visszatérhettek birtokul kapott földetekre, hogy birtokoljátok azt, amit az ÚR szolgája, Mózes adott nektek a Jordánon túl, napkeletre."},{"i":5866,"b":5,"c":601,"r":601,"o":16,"t": "Azok pedig ezt válaszolták Józsuénak: Mindent megteszünk, amit parancsoltál, és megyünk mindenhová, ahová csak küldesz."},{"i":5867,"b":5,"c":601,"r":601,"o":17,"t": "Mindenben úgy hallgatunk rád is, ahogyan Mózesre hallgattunk, csak legyen veled is Istened, az ÚR, ahogyan Mózessel vele volt."},{"i":5868,"b":5,"c":601,"r":601,"o":18,"t": "Halállal lakoljon mindenki, aki ellene szegül parancsodnak, és nem hallgat szavadra, bármit is parancsolsz neki. Csak légy erős és bátor!"},{"i":5869,"b":5,"c":602,"r":602,"o":1,"t": "Akkor Józsué, Nún fia, titkon két kémet küldött Sittímből, és ezt mondta nekik: Menjetek, vegyétek szemügyre azt a földet és Jerikót. Azok elmentek, betértek egy Ráháb nevű parázna nő házába, és ott lefeküdtek."},{"i":5870,"b":5,"c":602,"r":602,"o":2,"t": "De Jerikó királyát figyelmeztették: Vigyázz! Izráeli férfiak jöttek ide az éjjel, hogy kémkedjenek az országban."},{"i":5871,"b":5,"c":602,"r":602,"o":3,"t": "Jerikó királya ezt üzente Ráhábnak: Add ki azokat a férfiakat, akik hozzád érkeztek, és betértek a házadba, mert azért jöttek, hogy kikémleljék az egész országot."},{"i":5872,"b":5,"c":602,"r":602,"o":4,"t": "Az asszony azonban fogta, és elrejtette a két férfit, majd ezt mondta: Igaz, hogy betértek hozzám azok a férfiak, de nem tudtam, honnan valók."},{"i":5873,"b":5,"c":602,"r":602,"o":5,"t": "Kapuzárás idején, amikor besötétedett, eltávoztak. Nem tudom, hová mentek azok a férfiak. Fussatok gyorsan utánuk, mert még utolérhetitek őket!"},{"i":5874,"b":5,"c":602,"r":602,"o":6,"t": "Pedig fölvitte őket a háztetőre, és elbújtatta a lenkóró közé, ami ki volt rakva a háztetőn."},{"i":5875,"b":5,"c":602,"r":602,"o":7,"t": "A városbeli férfiak pedig üldözőbe vették őket a Jordán gázlói felé vivő úton. A kaput pedig, amint kimentek az üldözők, bezárták."},{"i":5876,"b":5,"c":602,"r":602,"o":8,"t": "Még le sem feküdtek a kémek, amikor fölment hozzájuk Ráháb a háztetőre,"},{"i":5877,"b":5,"c":602,"r":602,"o":9,"t": "és ezt mondta nekik: Tudom, hogy az ÚR nektek fogja adni ezt a földet, hiszen rettegés fogott el bennünket, és remeg tőletek mindenki, aki ezen a földön lakik."},{"i":5878,"b":5,"c":602,"r":602,"o":10,"t": "Mert hallottuk, hogyan szárította ki az ÚR előttetek a Vörös-tenger vizét, amikor kijöttetek Egyiptomból, és hogy a Jordánon túl, mit tettetek Szíhónnal és Óggal, az emóriak két királyával, akiket kiirtottatok."},{"i":5879,"b":5,"c":602,"r":602,"o":11,"t": "Amikor ezt meghallottuk, megdermedt a szívünk, és még a lélegzete is elállt mindenkinek miattatok. Bizony, a ti Istenetek, az ÚR az Isten fönn a mennyben és lenn a földön."},{"i":5880,"b":5,"c":602,"r":602,"o":12,"t": "Most azért esküdjetek meg nekem az ÚRra, hogy amint én szeretettel bántam veletek, ti is szeretettel bántok majd apám háza népével, és biztos jelét adjátok annak,"},{"i":5881,"b":5,"c":602,"r":602,"o":13,"t": "hogy életben hagyjátok apámat, anyámat, fiú- és nőtestvéreimet és mindenüket, és megmentitek életünket a haláltól."},{"i":5882,"b":5,"c":602,"r":602,"o":14,"t": "A férfiak így válaszoltak neki: Életünkkel kezeskedünk értetek, ha ti nem áruljátok el a mi ügyünket. Amikor majd az ÚR nekünk adja ezt a földet, szeretettel és igazságosan bánunk veled."},{"i":5883,"b":5,"c":602,"r":602,"o":15,"t": "Azután leeresztette őket kötélen az ablakon át - háza ugyanis a vár falánál volt, és így a várfalnál lakott -,"},{"i":5884,"b":5,"c":602,"r":602,"o":16,"t": "és ezt mondta nekik: Menjetek a hegyekbe, hogy rátok ne találjanak az üldözők, és rejtőzködjetek ott három napig, amíg az üldözők vissza nem térnek. Azután menjetek utatokra!"},{"i":5885,"b":5,"c":602,"r":602,"o":17,"t": "A férfiak ezt mondták neki: Nem fogjuk megszegni azt az esküt, amelyet neked tettünk."},{"i":5886,"b":5,"c":602,"r":602,"o":18,"t": "Ezért amikor bejövünk erre a földre, kösd ezt a piros fonálból font kötelet arra az ablakra, amelyen át leeresztettél bennünket. Gyűjtsd magadhoz a házba apádat, anyádat, testvéreidet és apád egész háza népét."},{"i":5887,"b":5,"c":602,"r":602,"o":19,"t": "És akkor, aki csak kijön házad ajtaján az utcára, az maga lesz halálának az oka, mi ártatlanok leszünk. De minket sújtson a büntetés, ha valaki kezet emel azokra, akik veled lesznek a házban."},{"i":5888,"b":5,"c":602,"r":602,"o":20,"t": "Ha azonban elárulod a mi ügyünket, akkor nem kötelez bennünket az az eskü, amellyel megeskettél bennünket."},{"i":5889,"b":5,"c":602,"r":602,"o":21,"t": "Az asszony így felelt: Legyen úgy, ahogy mondtátok! Azután elküldte őket, és azok elmentek. A piros kötelet pedig rákötötte az ablakra."},{"i":5890,"b":5,"c":602,"r":602,"o":22,"t": "A kémek elmentek, eljutottak a hegyekbe, és ott maradtak három napig, amíg az üldözők vissza nem tértek. Keresték ugyan őket az üldözők mindenfelé, de nem találták."},{"i":5891,"b":5,"c":602,"r":602,"o":23,"t": "Azután visszatért a két férfi, lejöttek a hegyekből, átkeltek a Jordánon, és megérkeztek Józsuéhoz, Nún fiához. Elbeszélték neki mindazt, ami velük történt."},{"i":5892,"b":5,"c":602,"r":602,"o":24,"t": "Ezt mondták Józsuénak: Bizony, kezünkbe adta az ÚR azt az egész földet, máris reszket tőlünk annak a földnek minden lakója."},{"i":5893,"b":5,"c":603,"r":603,"o":1,"t": "Józsué másnap korán reggel fölkelt, fölkerekedtek Sittímből, és eljutottak a Jordánhoz&#59; ő meg Izráel fiai mindnyájan. Ott táboroztak, mielőtt átkeltek volna."},{"i":5894,"b":5,"c":603,"r":603,"o":2,"t": "Három nap múlva végigmentek az elöljárók a táboron,"},{"i":5895,"b":5,"c":603,"r":603,"o":3,"t": "és ezt parancsolták a népnek: Ha azt látjátok, hogy a lévita papok fölemelik Isteneteknek, az ÚRnak szövetségládáját, akkor ti is kerekedjetek föl, és menjetek utána."},{"i":5896,"b":5,"c":603,"r":603,"o":4,"t": "De legyen mintegy kétezer könyök távolság köztetek és közte&#59; ne menjetek közel hozzá. Így tudjátok majd az utat, amelyen mennetek kell, hiszen nem jártatok még soha ezen az úton."},{"i":5897,"b":5,"c":603,"r":603,"o":5,"t": "Józsué ezt mondta a népnek: Szenteljétek meg magatokat, mert holnap csodákat tesz köztetek az ÚR."},{"i":5898,"b":5,"c":603,"r":603,"o":6,"t": "A papoknak pedig ezt mondta Józsué: Vegyétek föl a szövetség ládáját, és vonuljatok a nép előtt! Fölvették tehát a szövetség ládáját, és mentek a nép előtt."},{"i":5899,"b":5,"c":603,"r":603,"o":7,"t": "Az ÚR pedig ezt mondta Józsuénak: A mai napon kezdelek naggyá tenni az egész Izráel előtt, hadd tudják meg, hogy veled leszek, ahogyan Mózessel is vele voltam."}]