[{"i":3500,"b":2,"c":325,"r":325,"o":33,"t": "E se alguém comprar dos levitas, uma casa, a casa comprada e a cidade da sua possessão sairão do poder do comprador no jubileu; porque as casas das cidades dos levitas são a sua possessão no meio dos filhos de Israel."},{"i":3501,"b":2,"c":325,"r":325,"o":34,"t": "Mas o campo do arrabalde das suas cidades não se venderá, porque lhes é possessão perpétua."},{"i":3502,"b":2,"c":325,"r":325,"o":35,"t": "E, quando teu irmão empobrecer, e as suas forças decaírem, então sustentá-lo-ás, como estrangeiro e peregrino viverá contigo."},{"i":3503,"b":2,"c":325,"r":325,"o":36,"t": "Não tomarás dele juros, nem ganho; mas do teu Deus terás temor, para que teu irmão viva contigo."},{"i":3504,"b":2,"c":325,"r":325,"o":37,"t": "Não lhe darás teu dinheiro com usura, nem darás do teu alimento por interesse."},{"i":3505,"b":2,"c":325,"r":325,"o":38,"t": "Eu sou o SENHOR vosso Deus, que vos tirei da terra do Egito, para vos dar a terra de Canaã, para ser vosso Deus."},{"i":3506,"b":2,"c":325,"r":325,"o":39,"t": "Quando também teu irmão empobrecer, estando ele contigo, e vender-se a ti, não o farás servir como escravo."},{"i":3507,"b":2,"c":325,"r":325,"o":40,"t": "Como diarista, como peregrino estará contigo; até ao ano do jubileu te servirá;"},{"i":3508,"b":2,"c":325,"r":325,"o":41,"t": "Então sairá do teu serviço, ele e seus filhos com ele, e tornará à sua família e à possessão de seus pais."},{"i":3509,"b":2,"c":325,"r":325,"o":42,"t": "Porque são meus servos, que tirei da terra do Egito; não serão vendidos como se vendem os escravos."},{"i":3510,"b":2,"c":325,"r":325,"o":43,"t": "Não te assenhorearás dele com rigor, mas do teu Deus terás temor."},{"i":3511,"b":2,"c":325,"r":325,"o":44,"t": "E quanto a teu escravo ou a tua escrava que tiveres, serão das nações que estão ao redor de vós; deles comprareis escravos e escravas."},{"i":3512,"b":2,"c":325,"r":325,"o":45,"t": "Também os comprareis dos filhos dos forasteiros que peregrinam entre vós, deles e das suas famílias que estiverem convosco, que tiverem gerado na vossa terra; e vos serão por possessão."},{"i":3513,"b":2,"c":325,"r":325,"o":46,"t": "E possuí-los-eis por herança para vossos filhos depois de vós, para herdarem a possessão; perpetuamente os fareis servir; mas sobre vossos irmãos, os filhos de Israel, não vos assenhoreareis com rigor, uns sobre os outros."},{"i":3514,"b":2,"c":325,"r":325,"o":47,"t": "E se o estrangeiro ou peregrino que está contigo alcançar riqueza, e teu irmão, que está com ele, empobrecer, e vender-se ao estrangeiro ou peregrino que está contigo, ou a alguém da família do estrangeiro,"},{"i":3515,"b":2,"c":325,"r":325,"o":48,"t": "Depois que se houver vendido, haverá resgate para ele; um de seus irmãos o poderá resgatar;"},{"i":3516,"b":2,"c":325,"r":325,"o":49,"t": "Ou seu tio, ou o filho de seu tio o poderá resgatar; ou um dos seus parentes, da sua família, o poderá resgatar; ou, se alcançar riqueza, se resgatará a si mesmo."},{"i":3517,"b":2,"c":325,"r":325,"o":50,"t": "E acertará com aquele que o comprou, desde o ano que se vendeu a ele até ao ano do jubileu, e o preço da sua venda será conforme o número dos anos; conforme os dias de um diarista estará com ele."},{"i":3518,"b":2,"c":325,"r":325,"o":51,"t": "Se ainda faltarem muitos anos, conforme a eles restituirá, para seu resgate, parte do dinheiro pelo qual foi vendido,"},{"i":3519,"b":2,"c":325,"r":325,"o":52,"t": "E se ainda restarem poucos anos até ao ano do jubileu, então fará contas com ele; segundo os seus anos restituirá o seu resgate."},{"i":3520,"b":2,"c":325,"r":325,"o":53,"t": "Como diarista, de ano em ano, estará com ele; não se assenhoreará sobre ele com rigor diante dos teus olhos."},{"i":3521,"b":2,"c":325,"r":325,"o":54,"t": "E, se desta sorte não se resgatar, sairá no ano do jubileu, ele e seus filhos com ele."},{"i":3522,"b":2,"c":325,"r":325,"o":55,"t": "Porque os filhos de Israel me são servos; meus servos são eles, que tirei da terra do Egito. Eu sou o SENHOR vosso Deus."},{"i":3523,"b":2,"c":326,"r":326,"o":1,"t": "NÃO fareis para vós ídolos, nem vos levantareis imagem de escultura, nem estátua, nem poreis pedra figurada na vossa terra, para inclinar-vos a ela; porque eu sou o SENHOR vosso Deus."},{"i":3524,"b":2,"c":326,"r":326,"o":2,"t": "Guardareis os meus sábados, e reverenciareis o meu santuário. Eu sou o SENHOR."},{"i":3525,"b":2,"c":326,"r":326,"o":3,"t": "Se andardes nos meus estatutos, e guardardes os meus mandamentos, e os cumprirdes,"},{"i":3526,"b":2,"c":326,"r":326,"o":4,"t": "Então eu vos darei as chuvas a seu tempo; e a terra dará a sua colheita, e a árvore do campo dará o seu fruto;"},{"i":3527,"b":2,"c":326,"r":326,"o":5,"t": "E a debulha se vos chegará à vindima, e a vindima se chegará à sementeira; e comereis o vosso pão a fartar, e habitareis seguros na vossa terra."},{"i":3528,"b":2,"c":326,"r":326,"o":6,"t": "Também darei paz na terra, e dormireis seguros, e não haverá quem vos espante; e farei cessar os animais nocivos da terra, e pela vossa terra não passará espada."},{"i":3529,"b":2,"c":326,"r":326,"o":7,"t": "E perseguireis os vossos inimigos, e cairão à espada diante de vós."},{"i":3530,"b":2,"c":326,"r":326,"o":8,"t": "Cinco de vós perseguirão a um cento deles, e cem de vós perseguirão a dez mil; e os vossos inimigos cairão à espada diante de vós."},{"i":3531,"b":2,"c":326,"r":326,"o":9,"t": "E para vós olharei, e vos farei frutificar, e vos multiplicarei, e confirmarei a minha aliança convosco."},{"i":3532,"b":2,"c":326,"r":326,"o":10,"t": "E comereis da colheita velha, há muito tempo guardada, e tirareis fora a velha por causa da nova."},{"i":3533,"b":2,"c":326,"r":326,"o":11,"t": "E porei o meu tabernáculo no meio de vós, e a minha alma de vós não se enfadará."},{"i":3534,"b":2,"c":326,"r":326,"o":12,"t": "E andarei no meio de vós, e eu vos serei por Deus, e vós me sereis por povo."},{"i":3535,"b":2,"c":326,"r":326,"o":13,"t": "Eu sou o SENHOR vosso Deus, que vos tirei da terra dos egípcios, para que não fôsseis seus escravos; e quebrei os timões do vosso jugo, e vos fiz andar eretos."},{"i":3536,"b":2,"c":326,"r":326,"o":14,"t": "Mas, se não me ouvirdes, e não cumprirdes todos estes mandamentos,"},{"i":3537,"b":2,"c":326,"r":326,"o":15,"t": "E se rejeitardes os meus estatutos, e a vossa alma se enfadar dos meus juízos, não cumprindo todos os meus mandamentos, para invalidar a minha aliança,"},{"i":3538,"b":2,"c":326,"r":326,"o":16,"t": "Então eu também vos farei isto: porei sobre vós terror, a tísica e a febre ardente, que consumam os olhos e atormentem a alma; e semeareis em vão a vossa semente, pois os vossos inimigos a comerão."},{"i":3539,"b":2,"c":326,"r":326,"o":17,"t": "E porei a minha face contra vós, e sereis feridos diante de vossos inimigos; e os que vos odeiam, de vós se assenhorearão, e fugireis, sem ninguém vos perseguir."},{"i":3540,"b":2,"c":326,"r":326,"o":18,"t": "E, se ainda com estas coisas não me ouvirdes, então eu prosseguirei a castigar-vos sete vezes mais, por causa dos vossos pecados."},{"i":3541,"b":2,"c":326,"r":326,"o":19,"t": "Porque quebrarei a soberba da vossa força; e farei que os vossos céus sejam como ferro e a vossa terra como cobre."},{"i":3542,"b":2,"c":326,"r":326,"o":20,"t": "E em vão se gastará a vossa força; a vossa terra não dará a sua colheita, e as árvores da terra não darão o seu fruto."},{"i":3543,"b":2,"c":326,"r":326,"o":21,"t": "E se andardes contrariamente para comigo, e não me quiserdes ouvir, trar-vos-ei pragas sete vezes mais, conforme os vossos pecados."},{"i":3544,"b":2,"c":326,"r":326,"o":22,"t": "Porque enviarei entre vós as feras do campo, as quais vos desfilharão, e desfarão o vosso gado, e vos diminuirão; e os vossos caminhos serão desertos."},{"i":3545,"b":2,"c":326,"r":326,"o":23,"t": "Se ainda com estas coisas não vos corrigirdes voltando para mim, mas ainda andardes contrariamente para comigo,"},{"i":3546,"b":2,"c":326,"r":326,"o":24,"t": "Eu também andarei contrariamente para convosco, e eu, eu mesmo, vos ferirei sete vezes mais por causa dos vossos pecados."},{"i":3547,"b":2,"c":326,"r":326,"o":25,"t": "Porque trarei sobre vós a espada, que executará a vingança da aliança; e ajuntados sereis nas vossas cidades; então enviarei a peste entre vós, e sereis entregues na mão do inimigo."},{"i":3548,"b":2,"c":326,"r":326,"o":26,"t": "Quando eu vos quebrar o sustento do pão, então dez mulheres cozerão o vosso pão num só forno, e devolver-vos-ão o vosso pão por peso; e comereis, mas não vos fartareis."},{"i":3549,"b":2,"c":326,"r":326,"o":27,"t": "E se com isto não me ouvirdes, mas ainda andardes contrariamente para comigo,"},{"i":3550,"b":2,"c":326,"r":326,"o":28,"t": "Também eu para convosco andarei contrariamente em furor; e vos castigarei sete vezes mais por causa dos vossos pecados."},{"i":3551,"b":2,"c":326,"r":326,"o":29,"t": "Porque comereis a carne de vossos filhos, e a carne de vossas filhas."},{"i":3552,"b":2,"c":326,"r":326,"o":30,"t": "E destruirei os vossos altos, e desfarei as vossas imagens, e lançarei os vossos cadáveres sobre os cadáveres dos vossos deuses; a minha alma se enfadará de vós."},{"i":3553,"b":2,"c":326,"r":326,"o":31,"t": "E reduzirei as vossas cidades a deserto, e assolarei os vossos santuários, e não cheirarei o vosso cheiro suave."},{"i":3554,"b":2,"c":326,"r":326,"o":32,"t": "E assolarei a terra e se espantarão disso os vossos inimigos que nela morarem."},{"i":3555,"b":2,"c":326,"r":326,"o":33,"t": "E espalhar-vos-ei entre as nações, e desembainharei a espada atrás de vós; e a vossa terra será assolada, e as vossas cidades serão desertas."},{"i":3556,"b":2,"c":326,"r":326,"o":34,"t": "Então a terra folgará nos seus sábados, todos os dias da sua assolação, e vós estareis na terra dos vossos inimigos; então a terra descansará, e folgará nos seus sábados."},{"i":3557,"b":2,"c":326,"r":326,"o":35,"t": "Todos os dias da assolação descansará, porque não descansou nos vossos sábados, quando habitáveis nela."},{"i":3558,"b":2,"c":326,"r":326,"o":36,"t": "E, quanto aos que de vós ficarem, eu porei tal pavor nos seus corações, nas terras dos seus inimigos, que o ruído de uma folha movida os perseguirá; e fugirão como quem foge da espada; e cairão sem ninguém os perseguir."},{"i":3559,"b":2,"c":326,"r":326,"o":37,"t": "E cairão uns sobre os outros como diante da espada, sem ninguém os perseguir; e não podereis resistir diante dos vossos inimigos."},{"i":3560,"b":2,"c":326,"r":326,"o":38,"t": "E perecereis entre as nações, e a terra dos vossos inimigos vos consumirá."},{"i":3561,"b":2,"c":326,"r":326,"o":39,"t": "E aqueles que entre vós ficarem se consumirão pela sua iniqüidade nas terras dos vossos inimigos, e pela iniqüidade de seus pais com eles se consumirão."},{"i":3562,"b":2,"c":326,"r":326,"o":40,"t": "Então confessarão a sua iniqüidade, e a iniqüidade de seus pais, com as suas transgressões, com que transgrediram contra mim; como também eles andaram contrariamente para comigo."},{"i":3563,"b":2,"c":326,"r":326,"o":41,"t": "Eu também andei para com eles contrariamente, e os fiz entrar na terra dos seus inimigos; se então o seu coração incircunciso se humilhar, e então tomarem por bem o castigo da sua iniqüidade,"},{"i":3564,"b":2,"c":326,"r":326,"o":42,"t": "Também eu me lembrarei da minha aliança com Jacó, e também da minha aliança com Isaque, e também da minha aliança com Abraão me lembrarei, e da terra me lembrarei."},{"i":3565,"b":2,"c":326,"r":326,"o":43,"t": "E a terra será abandonada por eles, e folgará nos seus sábados, sendo assolada por causa deles; e tomarão por bem o castigo da sua iniqüidade, em razão mesmo de que rejeitaram os meus juízos e a sua alma se enfastiou dos meus estatutos."},{"i":3566,"b":2,"c":326,"r":326,"o":44,"t": "E, demais disto também, estando eles na terra dos seus inimigos, não os rejeitarei nem me enfadarei deles, para consumi-los e invalidar a minha aliança com eles, porque eu sou o SENHOR seu Deus."},{"i":3567,"b":2,"c":326,"r":326,"o":45,"t": "Antes por amor deles me lembrarei da aliança com os seus antepassados, que tirei da terra do Egito perante os olhos dos gentios, para lhes ser por Deus. Eu sou o SENHOR."},{"i":3568,"b":2,"c":326,"r":326,"o":46,"t": "Estes são os estatutos, e os juízos, e as leis que deu o SENHOR entre si e os filhos de Israel, no monte Sinai, pela mão de Moisés."},{"i":3569,"b":2,"c":327,"r":327,"o":1,"t": "FALOU mais o SENHOR a Moisés, dizendo:"},{"i":3570,"b":2,"c":327,"r":327,"o":2,"t": "Fala aos filhos de Israel, e dize-lhes: Quando alguém fizer particular voto, segundo a tua avaliação serão as pessoas ao SENHOR."},{"i":3571,"b":2,"c":327,"r":327,"o":3,"t": "Se for a tua avaliação de um homem, da idade de vinte anos até a idade de sessenta, será a tua avaliação de cinqüenta siclos de prata, segundo o siclo do santuário."},{"i":3572,"b":2,"c":327,"r":327,"o":4,"t": "Porém, se for mulher, a tua avaliação será de trinta siclos."},{"i":3573,"b":2,"c":327,"r":327,"o":5,"t": "E, se for de cinco anos até vinte, a tua avaliação de um homem será vinte siclos e da mulher dez siclos."},{"i":3574,"b":2,"c":327,"r":327,"o":6,"t": "E, se for de um mês até cinco anos, a tua avaliação de um homem será de cinco siclos de prata, e a tua avaliação pela mulher será de três siclos de prata."},{"i":3575,"b":2,"c":327,"r":327,"o":7,"t": "E, se for de sessenta anos e acima, pelo homem a tua avaliação será de quinze siclos e pela mulher dez siclos."},{"i":3576,"b":2,"c":327,"r":327,"o":8,"t": "Mas, se for mais pobre do que a tua avaliação, então apresentar-se-á diante do sacerdote, para que o sacerdote o avalie; conforme as posses daquele que fez o voto, o avaliará o sacerdote."},{"i":3577,"b":2,"c":327,"r":327,"o":9,"t": "E, se for animal dos que se oferecem em oferta ao SENHOR, tudo quanto der dele ao SENHOR será santo."},{"i":3578,"b":2,"c":327,"r":327,"o":10,"t": "Não o mudará, nem o trocará bom por mau, ou mau por bom; se porém de alguma maneira trocar animal por animal, tanto um como o outro, será santo."},{"i":3579,"b":2,"c":327,"r":327,"o":11,"t": "E, se for algum animal imundo, dos que não se oferecem em oferta ao SENHOR, então apresentará o animal diante do sacerdote,"},{"i":3580,"b":2,"c":327,"r":327,"o":12,"t": "E o sacerdote o avaliará, seja bom ou seja mau; segundo a avaliação do sacerdote, assim será."},{"i":3581,"b":2,"c":327,"r":327,"o":13,"t": "Porém, se de alguma maneira o resgatar, então acrescentará a sua quinta parte sobre a tua avaliação."},{"i":3582,"b":2,"c":327,"r":327,"o":14,"t": "E quando alguém santificar a sua casa para ser santa ao SENHOR, o sacerdote a avaliará, seja boa ou seja má; como o sacerdote a avaliar, assim será."},{"i":3583,"b":2,"c":327,"r":327,"o":15,"t": "Mas, se o que a santificou resgatar a sua casa, então acrescentará a quinta parte do dinheiro sobre a tua avaliação, e será sua."},{"i":3584,"b":2,"c":327,"r":327,"o":16,"t": "Se também alguém santificar ao SENHOR uma parte do campo da sua possessão, então a tua avaliação será segundo a sua semente: um ômer de semente de cevada será avaliado por cinqüenta siclos de prata."},{"i":3585,"b":2,"c":327,"r":327,"o":17,"t": "Se santificar o seu campo desde o ano do jubileu, conforme à tua avaliação ficará."},{"i":3586,"b":2,"c":327,"r":327,"o":18,"t": "Mas, se santificar o seu campo depois do ano do jubileu, então o sacerdote lhe contará o dinheiro conforme aos anos restantes até ao ano do jubileu, e isto se abaterá da tua avaliação."},{"i":3587,"b":2,"c":327,"r":327,"o":19,"t": "E se aquele que santificou o campo de alguma maneira o resgatar, então acrescentará a quinta parte do dinheiro da tua avaliação, e ficará seu."},{"i":3588,"b":2,"c":327,"r":327,"o":20,"t": "E se não resgatar o campo, ou se vender o campo a outro homem, nunca mais se resgatará."},{"i":3589,"b":2,"c":327,"r":327,"o":21,"t": "Porém havendo o campo saído no ano do jubileu, será santo ao SENHOR, como campo consagrado; a possessão dele será do sacerdote."},{"i":3590,"b":2,"c":327,"r":327,"o":22,"t": "E se alguém santificar ao SENHOR o campo que comprou, e não for parte do campo da sua possessão,"},{"i":3591,"b":2,"c":327,"r":327,"o":23,"t": "Então o sacerdote lhe contará o valor da tua avaliação até ao ano do jubileu; e no mesmo dia dará a tua avaliação como coisa santa ao SENHOR."},{"i":3592,"b":2,"c":327,"r":327,"o":24,"t": "No ano do jubileu o campo tornará àquele de quem o comprou, àquele de quem era a possessão do campo."},{"i":3593,"b":2,"c":327,"r":327,"o":25,"t": "E toda a tua avaliação se fará conforme ao siclo do santuário; o siclo será de vinte geras."},{"i":3594,"b":2,"c":327,"r":327,"o":26,"t": "Mas o primogênito de um animal, por já ser do SENHOR ninguém o santificará; seja boi ou gado miúdo, do SENHOR é."},{"i":3595,"b":2,"c":327,"r":327,"o":27,"t": "Mas, se for de um animal imundo, o resgatará, segundo a tua estimação, e sobre ele acrescentará a sua quinta parte; e se não se resgatar, vender-se-á segundo a tua estimação."},{"i":3596,"b":2,"c":327,"r":327,"o":28,"t": "Todavia, nenhuma coisa consagrada, que alguém consagrar ao SENHOR de tudo o que tem, de homem, ou de animal, ou do campo da sua possessão, se venderá nem resgatará; toda a coisa consagrada será santíssima ao SENHOR."},{"i":3597,"b":2,"c":327,"r":327,"o":29,"t": "Toda a coisa consagrada que for consagrada do homem, não será resgatada; certamente morrerá."},{"i":3598,"b":2,"c":327,"r":327,"o":30,"t": "Também todas as dízimas do campo, da semente do campo, do fruto das árvores, são do SENHOR; santas são ao SENHOR."},{"i":3599,"b":2,"c":327,"r":327,"o":31,"t": "Porém, se alguém das suas dízimas resgatar alguma coisa, acrescentará a sua quinta parte sobre ela."}]