[{"i":1600,"b":1,"c":203,"r":203,"o":22,"t": "Ale vypůjčí žena od sousedy své, a od hospodyně domu svého klínotů stříbrných, a klínotů zlatých a roucha; i vložíte to na syny a na dcery své, a tak obloupíte Egypt."},{"i":1601,"b":1,"c":204,"r":204,"o":1,"t": "Odpověděl pak Mojžíš, a řekl: Aj, neuvěří mi, ani uposlechnou hlasu mého; nebo řeknou: Neukázalť se tobě Hospodin."},{"i":1602,"b":1,"c":204,"r":204,"o":2,"t": "Tedy řekl jemu Hospodin: Co jest to v ruce tvé? Odpověděl: Hůl."},{"i":1603,"b":1,"c":204,"r":204,"o":3,"t": "I řekl: Vrz ji na zem. I povrhl ji na zem, a obrácena jest v hada; a utíkal Mojžíš před ním."},{"i":1604,"b":1,"c":204,"r":204,"o":4,"t": "Tedy řekl Hospodin Mojžíšovi: Vztáhni ruku svou, a chyť ho za ocas. Kterýžto vztáh ruku svou, chytil jej, a obrácen jest v hůl v rukou jeho."},{"i":1605,"b":1,"c":204,"r":204,"o":5,"t": "Aby věřili, že se ukázal tobě Hospodin, Bůh otců jejich, Bůh Abrahamův, Bůh Izákův a Bůh Jákobův."},{"i":1606,"b":1,"c":204,"r":204,"o":6,"t": "Potom zase řekl jemu Hospodin: Vlož nyní ruku svou za ňadra svá. I vložil ruku svou za ňadra svá; a vyňal ji, a aj, ruka jeho byla malomocná, bílá jako sníh."},{"i":1607,"b":1,"c":204,"r":204,"o":7,"t": "Řekl opět: Vlož ruku svou zase v ňadra svá. Kterýž vložil ruku svou zase v ňadra svá; a vyňal ji z ňader svých, a aj, učiněna jest zase jako jiné tělo jeho."},{"i":1608,"b":1,"c":204,"r":204,"o":8,"t": "I budeť, jestliže neuvěří tobě, a neposlechnou hlasu a znamení prvního, uvěří hlasu a znamení druhému."},{"i":1609,"b":1,"c":204,"r":204,"o":9,"t": "A pakli neuvěří ani těm dvěma znamením, a neuposlechnou hlasu tvého, tedy nabereš vody z řeky, a vyliješ ji na zem; a promění se vody, kteréž vezmeš z řeky, a obrátí se v krev na zemi."},{"i":1610,"b":1,"c":204,"r":204,"o":10,"t": "I řekl Mojžíš Hospodinu: Prosím, Pane, nejsem muž výmluvný, aniž prvé, ani jakž jsi mluvil s služebníkem svým; nebo zpozdilých úst a neohbitého jazyku jsem."},{"i":1611,"b":1,"c":204,"r":204,"o":11,"t": "Jemuž odpověděl Hospodin: Kdo dal ústa člověku? Aneb kdo může učiniti němého, neb hluchého, vidoucího, neb slepého? Zdali ne já Hospodin?"},{"i":1612,"b":1,"c":204,"r":204,"o":12,"t": "Nyní tedy jdi, a já budu v ústech tvých, a naučím tě, co bys mluviti měl."},{"i":1613,"b":1,"c":204,"r":204,"o":13,"t": "I řekl: Slyš mne, Pane, pošli, prosím, toho, kteréhož poslati máš."},{"i":1614,"b":1,"c":204,"r":204,"o":14,"t": "A rozhněvav se velmi Hospodin na Mojžíše, řekl: Zdaliž nemáš Arona bratra svého z pokolení Léví? Vím, že on výmluvný jest; ano aj, sám vyjde v cestu tobě, a vida tebe, radovati se bude v srdci svém."},{"i":1615,"b":1,"c":204,"r":204,"o":15,"t": "Ty mluviti budeš k němu, a vložíš slova v ústa jeho; a já budu v ústech tvých a v ústech jeho, a naučím vás, co byste měli činiti."},{"i":1616,"b":1,"c":204,"r":204,"o":16,"t": "A on mluviti bude za tebe k lidu; a bude tobě on za ústa, a ty budeš jemu za Boha."},{"i":1617,"b":1,"c":204,"r":204,"o":17,"t": "Hůl pak tuto vezmeš v ruku svou, kterouž činiti budeš ta znamení."},{"i":1618,"b":1,"c":204,"r":204,"o":18,"t": "Tedy odšed Mojžíš, navrátil se k Jetrovi tchánu svému, a řekl jemu: Nechť jdu nyní, a navrátím se k bratřím svým, kteříž jsou v Egyptě, a pohledím, jsou-li ještě živi. I řekl Jetro Mojžíšovi: Jdi v pokoji."},{"i":1619,"b":1,"c":204,"r":204,"o":19,"t": "Nebo řekl byl Hospodin Mojžíšovi v zemi Madianské: Jdi, navrať se do Egypta; nebo zemřeli jsou všickni muži, kteříž hledali bezživotí tvého."},{"i":1620,"b":1,"c":204,"r":204,"o":20,"t": "A vzav Mojžíš ženu svou, a syny své, vsadil je na osla, aby se navrátil do země Egyptské; vzal také Mojžíš hůl Boží v ruku svou."},{"i":1621,"b":1,"c":204,"r":204,"o":21,"t": "I řekl Hospodin Mojžíšovi: Když půjdeš a navrátíš se do Egypta, hleď, abys všecky zázraky, kteréž jsem složil v ruce tvé, činil před Faraonem. Jáť pak zatvrdím srdce jeho, aby nepropustil lidu."},{"i":1622,"b":1,"c":204,"r":204,"o":22,"t": "Protož díš Faraonovi: Toto praví Hospodin: Syn můj, prvorozený můj jest Izrael."},{"i":1623,"b":1,"c":204,"r":204,"o":23,"t": "I řekl jsem tobě: Propusť syna mého, ať slouží mi; a nechtěl jsi ho propustiti. Aj, já zabiji syna tvého, prvorozeného tvého."},{"i":1624,"b":1,"c":204,"r":204,"o":24,"t": "I stalo se, když byl Mojžíš na cestě v hospodě, že se obořil na něj Hospodin, a hledal ho usmrtiti."},{"i":1625,"b":1,"c":204,"r":204,"o":25,"t": "Tedy vzala Zefora nůž ostrý, a obřezala neobřízku syna svého, kteroužto vrhla k nohám jeho, řkuci: Zajisté ženich krví jsi mi."},{"i":1626,"b":1,"c":204,"r":204,"o":26,"t": "I nechal ho. Ona pak nazvala ho tehdáž ženichem krví pro obřezání."},{"i":1627,"b":1,"c":204,"r":204,"o":27,"t": "Řekl také Hospodin Aronovi: Jdi vstříc Mojžíšovi na poušť. I šel a potkal se s ním na hoře Boží, a políbil ho."},{"i":1628,"b":1,"c":204,"r":204,"o":28,"t": "A vypravoval Mojžíš Aronovi všecka slova Hospodinova, kterýž ho poslal, i o všech znameních, kteráž přikázal jemu."},{"i":1629,"b":1,"c":204,"r":204,"o":29,"t": "Tedy šel Mojžíš s Aronem, a shromáždili všecky starší synů Izraelských."},{"i":1630,"b":1,"c":204,"r":204,"o":30,"t": "I mluvil Aron všecka slova, kteráž byl mluvil Hospodin k Mojžíšovi, a činil znamení před očima lidu."},{"i":1631,"b":1,"c":204,"r":204,"o":31,"t": "A uvěřil lid, když uslyšeli, že navštívil Hospodin syny Izraelské, a že viděl ssoužení jejich. A sklonivše se, poklonu učinili."},{"i":1632,"b":1,"c":205,"r":205,"o":1,"t": "Potom pak přišli Mojžíš s Aronem, a řekli Faraonovi: Takto praví Hospodin, Bůh Izraelský: Propusť lid můj, ať mi slaví svátky na poušti."},{"i":1633,"b":1,"c":205,"r":205,"o":2,"t": "Odpověděl Farao: Kdo jest Hospodin, abych poslechl hlasu jeho a propustil Izraele? Hospodina neznám, Izraele také nepropustím."},{"i":1634,"b":1,"c":205,"r":205,"o":3,"t": "I řekli: Bůh Hebrejský potkal se s námi. Nechť medle jdeme cestou tří dní na poušť, a obětujeme Hospodinu Bohu našemu, aby nedopustil na nás moru neb meče."},{"i":1635,"b":1,"c":205,"r":205,"o":4,"t": "I řekl jim král Egyptský: Proč ty Mojžíši a Arone, odtrhujete lid od prací jejich? Jděte k robotám svým."},{"i":1636,"b":1,"c":205,"r":205,"o":5,"t": "Řekl také Farao: Hle, již nyní mnoho jest lidu toho v zemi, a vy odvozujete je od robot jejich."},{"i":1637,"b":1,"c":205,"r":205,"o":6,"t": "I přikázal Farao v ten den úředníkům nad lidem a šafářům jeho, řka:"},{"i":1638,"b":1,"c":205,"r":205,"o":7,"t": "Nedávejte již více slámy lidu k dělání cihel jako prvé; nechať jdou sami a sbírají sobě slámu."},{"i":1639,"b":1,"c":205,"r":205,"o":8,"t": "Však touž summu cihel, kterouž udělávali prvé, uložte na ně, nic neujímejte z ní; neboť zahálejí, a protož volají, řkouce: Poďme, obětujme Bohu našemu."},{"i":1640,"b":1,"c":205,"r":205,"o":9,"t": "Nechť se přitíží robot mužům těm; a nechť pracují v nich, aby se neohlédali na slova lživá."},{"i":1641,"b":1,"c":205,"r":205,"o":10,"t": "Vyšedše tedy úředníci nad lidem a šafáři jeho, mluvili k lidu, řkouce: Takto praví Farao: Já nebudu vám dávati slámy."},{"i":1642,"b":1,"c":205,"r":205,"o":11,"t": "Sami jděte, beřte sobě slámu, kdekoli naleznete; ale nic nebude ujato díla vašeho."},{"i":1643,"b":1,"c":205,"r":205,"o":12,"t": "I rozběhl se lid po vší zemi Egyptské, aby trhal strniště místo slámy."},{"i":1644,"b":1,"c":205,"r":205,"o":13,"t": "A úředníci nutili je, řkouce: Vyplňte díla svá, úkol denní v den jeho, jako když sláma byla."},{"i":1645,"b":1,"c":205,"r":205,"o":14,"t": "I biti jsou šafáři synů Izraelských, kteréž ustanovili nad nimi úředníci Faraonovi, a mluveno k nim: Proč jste nevyplnili úkolu svého v díle cihel, jako prvé, ani včera ani dnes?"},{"i":1646,"b":1,"c":205,"r":205,"o":15,"t": "I přišli šafáři synů Izraelských, a volali k Faraonovi, řkouce: Proč tak děláš služebníkům svým?"},{"i":1647,"b":1,"c":205,"r":205,"o":16,"t": "Slámy se nedává služebníkům tvým, a říkají nám: Dělejte cihly; a hle, služebníci tvoji biti bývají, a hřeší lid tvůj."},{"i":1648,"b":1,"c":205,"r":205,"o":17,"t": "I řekl: Zahálíte, zahálíte, a protož mluvíte: Poďme, obětujme Hospodinu."},{"i":1649,"b":1,"c":205,"r":205,"o":18,"t": "Protož nyní jděte, dělejte; slámy se vám dávati nebude, ale vy summu cihel vyplňujte."},{"i":1650,"b":1,"c":205,"r":205,"o":19,"t": "Vidouce šafáři synů Izraelských, že zle s nimi, poněvadž řečeno: Neujmete počtu cihel vašich z úkolu denního v den jeho,"},{"i":1651,"b":1,"c":205,"r":205,"o":20,"t": "Potkali se s Mojžíšem a Aronem, kteříž stáli, aby jim vstříc vyšli, když by se vraceli od Faraona."},{"i":1652,"b":1,"c":205,"r":205,"o":21,"t": "A mluvili jim: Pohlediž Hospodin na vás, a suď; nebo zošklivili jste nás před Faraonem a služebníky jeho, a dali jste meč v ruku jejich, aby nás zamordovali."},{"i":1653,"b":1,"c":205,"r":205,"o":22,"t": "I navrátil se Mojžíš k Hospodinu a řekl: Pane, proč jsi tyto zlé věci uvedl na lid tento? Proč jsi mne sem poslal?"},{"i":1654,"b":1,"c":205,"r":205,"o":23,"t": "Nebo od té chvíle, jakž jsem všel k Faraonovi, abych mluvil jménem tvým, hůře nakládá s lidem tímto, a ty jsi vždy nevysvobodil lidu svého."},{"i":1655,"b":1,"c":206,"r":206,"o":1,"t": "Odpověděl Hospodin Mojžíšovi: Nyní uzříš, co učiním Faraonovi; nebo v ruce silné propustí je, a v ruce mocné vyžene je z země své."},{"i":1656,"b":1,"c":206,"r":206,"o":2,"t": "Mluvil ještě Bůh k Mojžíšovi a řekl jemu: Já jsem Hospodin."},{"i":1657,"b":1,"c":206,"r":206,"o":3,"t": "Ukázalť jsem se zajisté Abrahamovi, Izákovi a Jákobovi v tom, že jsem Bůh silný všemohoucí; ale v jménu svém, Hospodin, nejsem poznán od nich."},{"i":1658,"b":1,"c":206,"r":206,"o":4,"t": "K tomu utvrdil jsem smlouvu svou s nimi, že jim dám zemi Kananejskou, zemi putování jejich, v níž pohostinu byli."},{"i":1659,"b":1,"c":206,"r":206,"o":5,"t": "Nad to, já slyšel jsem křik synů Izraelských, kteréž Egyptští v službu podrobují, a rozpomenul jsem se na smlouvu svou."},{"i":1660,"b":1,"c":206,"r":206,"o":6,"t": "Protož pověz synům Izraelským: Já jsem Hospodin, a vyvedu vás z robot Egyptských, a vytrhnu vás z služby jejich, a vysvobodím vás v ruce vztažené a skrze soudy veliké."},{"i":1661,"b":1,"c":206,"r":206,"o":7,"t": "A vezmu vás sobě za lid, a budu vám za Boha; a zvíte, že jsem Hospodin Bůh váš, vysvobozující vás z robot Egyptských."},{"i":1662,"b":1,"c":206,"r":206,"o":8,"t": "Uvedu vás také do země, o níž jsem, zdvihna ruku svou, přisáhl, že ji dám Abrahamovi, Izákovi a Jákobovi; a dám ji vám v dědictví; Já Hospodin."},{"i":1663,"b":1,"c":206,"r":206,"o":9,"t": "I mluvil tak Mojžíš synům Izraelským; ale neslyšeli Mojžíše pro úzkost ducha a službu přetěžkou."},{"i":1664,"b":1,"c":206,"r":206,"o":10,"t": "Protož mluvil Hospodin Mojžíšovi, řka:"},{"i":1665,"b":1,"c":206,"r":206,"o":11,"t": "Vejdi, mluv Faraonovi králi Egyptskému, ať propustí syny Izraelské z země své."},{"i":1666,"b":1,"c":206,"r":206,"o":12,"t": "I mluvil Mojžíš před Hospodinem, řka: Hle, synové Izraelští neposlechli mne, kterakž tedy poslechne mne Farao, a já jsem zpozdilý v řeči?"},{"i":1667,"b":1,"c":206,"r":206,"o":13,"t": "I mluvil Hospodin Mojžíšovi a Aronovi, a přikázaní dal jim k synům Izraelským a k Faraonovi králi Egyptskému, aby vyvedli syny Izraelské z země Egyptské."},{"i":1668,"b":1,"c":206,"r":206,"o":14,"t": "Tito jsou přední v čeledech otců svých. Synové Rubenovi, prvorozeného Izraelova: Enoch, Fallu, Ezron a Charmi. Ty jsou čeledi Rubenovy."},{"i":1669,"b":1,"c":206,"r":206,"o":15,"t": "Synové pak Simeonovi: Jamuel, Jamin, Ahod, Jachin, Sohar a Saul, syn Kananejské. Ty jsou čeledi Simeonovy."},{"i":1670,"b":1,"c":206,"r":206,"o":16,"t": "A tato jsou jména synů Léví v rodech jejich: Gerson, Kahat a Merari. Let pak života Léví bylo sto třidceti a sedm let."},{"i":1671,"b":1,"c":206,"r":206,"o":17,"t": "Synové Gerson: Lebni a Semei po čeledech svých."},{"i":1672,"b":1,"c":206,"r":206,"o":18,"t": "A synové Kahat: Amram, Izar, Hebron a Uziel. Let pak života Kahat bylo sto třidceti a tři léta."},{"i":1673,"b":1,"c":206,"r":206,"o":19,"t": "A synové Merari: Moholi a Musi. Ty jsou čeledi Léví v rodech svých."},{"i":1674,"b":1,"c":206,"r":206,"o":20,"t": "Pojal pak Amram ženu Jochebed, tetu svou, sobě za manželku, kterážto porodila mu Arona a Mojžíše. A let života Amramova bylo sto třidceti a sedm let."},{"i":1675,"b":1,"c":206,"r":206,"o":21,"t": "Synové také Izarovi: Chore, Nefega Zechri."},{"i":1676,"b":1,"c":206,"r":206,"o":22,"t": "A synové Uzielovi: Mizael, Elzafan a Sethri."},{"i":1677,"b":1,"c":206,"r":206,"o":23,"t": "Pojal pak Aron Alžbětu, dceru Aminadabovu, sestru Názonovu, sobě za manželku; kterážto porodila jemu Nádaba, Abiu, Eleazara a Itamara."},{"i":1678,"b":1,"c":206,"r":206,"o":24,"t": "Synové pak Chore: Asser, Elkana a Abiazaf. Ty jsou čeledi Choritských."},{"i":1679,"b":1,"c":206,"r":206,"o":25,"t": "Eleazar pak syn Aronův vzal jednu ze dcer Putielových sobě za manželku; kteráž mu porodila Fínesa. Ti jsou přední z otců Levítských po čeledech svých."},{"i":1680,"b":1,"c":206,"r":206,"o":26,"t": "To jest ten Aron a Mojžíš, jimž řekl Hospodin: Vyveďte syny Izraelské z země Egyptské po houfích jejich."},{"i":1681,"b":1,"c":206,"r":206,"o":27,"t": "Tito jsou, kteříž mluvili Faraonovi, králi Egyptskému, aby vyvedli syny Izraelské z Egypta; toť jest ten Mojžíš a Aron."},{"i":1682,"b":1,"c":206,"r":206,"o":28,"t": "Stalo se pak, když mluvil Hospodin k Mojžíšovi v zemi Egyptské,"},{"i":1683,"b":1,"c":206,"r":206,"o":29,"t": "Že mu řekl takto: Já Hospodin; mluv k Faraonovi, králi Egyptskému, všecko, což já mluvím tobě."},{"i":1684,"b":1,"c":206,"r":206,"o":30,"t": "A řekl Mojžíš před Hospodinem: Aj, já jsem zpozdilý v řeči, kterakž tedy poslouchati mne bude Farao?"},{"i":1685,"b":1,"c":207,"r":207,"o":1,"t": "I řekl Hospodin Mojžíšovi: Aj, ustanovil jsem tě za Boha Faraonovi; Aron pak bratr tvůj bude prorokem tvým."},{"i":1686,"b":1,"c":207,"r":207,"o":2,"t": "Ty mluviti budeš všecko, což tobě přikáži; Aron pak bratr tvůj mluviti bude k Faraonovi, aby propustil syny Izraelské z země své."},{"i":1687,"b":1,"c":207,"r":207,"o":3,"t": "Ale jáť zatvrdím srdce Faraonovo, a množiti budu znamení svá a zázraky své v zemi Egyptské."},{"i":1688,"b":1,"c":207,"r":207,"o":4,"t": "Aniž poslechne vás Farao. I vzložím ruku svou na Egypt, a vyvedu vojska svá, lid svůj, syny Izraelské, z země Egyptské skrze soudy veliké."},{"i":1689,"b":1,"c":207,"r":207,"o":5,"t": "I zvědíť Egyptští, že já jsem Hospodin, když vztáhnu ruku svou na Egypt; a vyvedu syny Izraelské z prostředku jich."},{"i":1690,"b":1,"c":207,"r":207,"o":6,"t": "Tedy učinil Mojžíš a Aron tak; jakž přikázal jim Hospodin, tak učinili."},{"i":1691,"b":1,"c":207,"r":207,"o":7,"t": "A byl Mojžíš v osmdesáti, Aron pak v osmdesáti a třech letech, když mluvili s Faraonem."},{"i":1692,"b":1,"c":207,"r":207,"o":8,"t": "I řekl Hospodin Mojžíšovi a Aronovi takto:"},{"i":1693,"b":1,"c":207,"r":207,"o":9,"t": "Když mluviti k vám bude Farao, řka: Ukažte od sebe zázrak, tedy díš Aronovi: Vezmi hůl svou, a povrz před Faraonem, i obrátí se v hada."},{"i":1694,"b":1,"c":207,"r":207,"o":10,"t": "Tedy všel Mojžíš s Aronem k Faraonovi, a učinili tak, jakž přikázal Hospodin; a povrhl Aron hůl svou před Faraonem i před služebníky jeho, a obrácena jest v hada."},{"i":1695,"b":1,"c":207,"r":207,"o":11,"t": "Povolal pak také Farao mudrců a čarodějníků; a učinili i ti čarodějníci Egyptští skrze čáry své tolikéž."},{"i":1696,"b":1,"c":207,"r":207,"o":12,"t": "Nebo povrhl každý z nich hůl svou, a obráceny jsou v hady; ale požřela hůl Aronova hole jejich."},{"i":1697,"b":1,"c":207,"r":207,"o":13,"t": "I posililo se srdce Faraonovo, a neuposlechl jich, tak jakž byl mluvil Hospodin."},{"i":1698,"b":1,"c":207,"r":207,"o":14,"t": "Protož řekl Hospodin Mojžíšovi: Obtížilo se srdce Faraonovo; nechce propustiti lidu toho."},{"i":1699,"b":1,"c":207,"r":207,"o":15,"t": "Jdi k Faraonovi ráno, aj, půjde ven k vodě, a stůj naproti němu při břehu řeky; a hůl, kteráž obrácena byla v hada, vezmeš do ruky své."}]