[{"i":29100,"b":47,"c":4914,"r":4914,"o":37,"t": "Und er kommt und findet sie schlafend und sagt zu Petrus: Simon, du schläfst? Vermochtest du nicht eine Stunde zu wachen?"},{"i":29101,"b":47,"c":4914,"r":4914,"o":38,"t": "Wachet und betet, damit ihr nicht in Versuchung fallet. Der Geist ist willig, aber das Fleisch ist schwach."},{"i":29102,"b":47,"c":4914,"r":4914,"o":39,"t": "Und abermals gieng er hin, und betete mit den gleichen Worten."},{"i":29103,"b":47,"c":4914,"r":4914,"o":40,"t": "Und wieder kam er und fand sie schlafend; ihre Augen fielen ihnen zu, und sie hatten keine Gedanken zum antworten."},{"i":29104,"b":47,"c":4914,"r":4914,"o":41,"t": "Und er kommt zum drittenmal und sagt zu ihnen: ihr schlafet fort und ruhet? Es ist genug; die Stunde ist gekommen, siehe der Sohn des Menschen wird in die Hände der Sünder ausgeliefert."},{"i":29105,"b":47,"c":4914,"r":4914,"o":42,"t": "Auf, lasset uns gehen; siehe, der mich ausliefert, ist angekommen."},{"i":29106,"b":47,"c":4914,"r":4914,"o":43,"t": "Und alsbald, da er noch sprach, erscheint Judas, einer von den Zwölf und mit ihm eine Menge mit Schwertern und Stöcken von den Hohenpriestern und den Schriftgelehrten und den Aeltesten her."},{"i":29107,"b":47,"c":4914,"r":4914,"o":44,"t": "Es hatte ihnen aber der Verräter ein Zeichen gegeben also: den ich küsse, der ist es; den greifet und bringt ihn in Sicherheit."},{"i":29108,"b":47,"c":4914,"r":4914,"o":45,"t": "Und da er kam, trat er alsbald zu ihm und sagt: Rabbi, und küßte ihn."},{"i":29109,"b":47,"c":4914,"r":4914,"o":46,"t": "Sie aber legten Hand an ihn und griffen ihn."},{"i":29110,"b":47,"c":4914,"r":4914,"o":47,"t": "Einer aber von denen, die dabei standen, zog das Schwert und schlug nach dem Knecht des Hohenpriesters und hieb ihm das Ohr ab."},{"i":29111,"b":47,"c":4914,"r":4914,"o":48,"t": "Und Jesus redete sie an: wie gegen einen Räuber seid ihr ausgezogen mit Schwertern und Stöcken, mich gefangen zu nehmen."},{"i":29112,"b":47,"c":4914,"r":4914,"o":49,"t": "Täglich war ich bei euch im Tempel lehrend, und ihr habt mich nicht gegriffen; aber die Schriften sollten erfüllt werden."},{"i":29113,"b":47,"c":4914,"r":4914,"o":50,"t": "Und sie verließen ihn und flohen alle davon;"},{"i":29114,"b":47,"c":4914,"r":4914,"o":51,"t": "und ein Jüngling war in seinem Gefolge, der ein feines Leinengewand auf dem bloßen Leib trug, und sie greifen ihn;"},{"i":29115,"b":47,"c":4914,"r":4914,"o":52,"t": "er aber ließ das Leinengewand fahren und floh nackt."},{"i":29116,"b":47,"c":4914,"r":4914,"o":53,"t": "Und sie führten Jesus ab zu dem Hohenpriester, und es versammeln sich die sämmtlichen Hohenpriester und Aeltesten und Schriftgelehrten."},{"i":29117,"b":47,"c":4914,"r":4914,"o":54,"t": "Und Petrus folgte ihm von weitem bis hinein in den Hof des Hohenpriesters, und setzte sich zu den Dienern und wärmte sich am Feuer."},{"i":29118,"b":47,"c":4914,"r":4914,"o":55,"t": "Die Hohenpriester aber und das ganze Synedrium suchten Zeugnis gegen Jesus um ihn zu töten, und fanden keines:"},{"i":29119,"b":47,"c":4914,"r":4914,"o":56,"t": "Denn Viele legten falsches Zeugnis gegen ihn ab; und die Zeugnisse waren nicht gleich."},{"i":29120,"b":47,"c":4914,"r":4914,"o":57,"t": "Und etliche standen auf und legten falsches Zeugnis gegen ihn ab, also:"},{"i":29121,"b":47,"c":4914,"r":4914,"o":58,"t": "wir haben ihn sagen gehört: ich will diesen mit Händen gemachten Tempel abbrechen, und in drei Tagen einen andern aufbauen, der nicht mit Händen gemacht ist."},{"i":29122,"b":47,"c":4914,"r":4914,"o":59,"t": "Und auch so war ihr Zeugnis noch nicht gleich."},{"i":29123,"b":47,"c":4914,"r":4914,"o":60,"t": "Und der Hohepriester trat vor und befragte Jesus: antwortest du gar nichts, auf das, was diese gegen dich zeugen?"},{"i":29124,"b":47,"c":4914,"r":4914,"o":61,"t": "Er aber schwieg, und antwortete nichts. Wiederum befragte ihn der Hohepriester und sagt zu ihm: bist du der Christus, der Sohn des Hochgelobten?"},{"i":29125,"b":47,"c":4914,"r":4914,"o":62,"t": "Jesus aber sagte: ich bin es, und ihr werdet den Sohn des Menschen sitzen sehen zur Rechten der Macht und kommen mit den Wolken des Himmels."},{"i":29126,"b":47,"c":4914,"r":4914,"o":63,"t": "Der Hohepriester aber zerriß seine Kleider und sagt: was brauchen wir noch Zeugen!"},{"i":29127,"b":47,"c":4914,"r":4914,"o":64,"t": "Ihr habt die Lästerung gehört; wie scheint es euch? Sie aber verurteilten ihn alle zum Tode."},{"i":29128,"b":47,"c":4914,"r":4914,"o":65,"t": "Und etliche fiengen an ihn anzuspeien und sein Gesicht zuzudecken, und ihn mit Fäusten zu schlagen und zu ihm zu sagen: weissage; und die Diener griffen ihn mit Stockschlägen an."},{"i":29129,"b":47,"c":4914,"r":4914,"o":66,"t": "Und da Petrus unten im Hofe war, kommt eine von den Mägden des Hohenpriesters"},{"i":29130,"b":47,"c":4914,"r":4914,"o":67,"t": "und da sie Petrus sich wärmen sah, blickte sie ihn an und sagt: du warst auch mit dem Nazarener, dem Jesus."},{"i":29131,"b":47,"c":4914,"r":4914,"o":68,"t": "Er aber leugnete: ich weiß nicht und begreife nicht, was du meinst. Und er gieng hinaus in die Vorhalle, und der Hahn krähte."},{"i":29132,"b":47,"c":4914,"r":4914,"o":69,"t": "Und die Magd sah ihn, und fieng abermals an zu den Umstehenden zu sagen: das ist einer von ihnen."},{"i":29133,"b":47,"c":4914,"r":4914,"o":70,"t": "Er aber leugnete abermals. Und bald darauf sagten noch einmal die Umstehenden zu Petrus: du bist wahrhaftig einer von ihnen: bist du doch auch ein Galiläer."},{"i":29134,"b":47,"c":4914,"r":4914,"o":71,"t": "Er aber begann sich zu verfluchen und zu verschwören: ich kenne diesen Menschen nicht, von dem ihr sagt."},{"i":29135,"b":47,"c":4914,"r":4914,"o":72,"t": "Und alsbald krähte der Hahn zum zweitenmal. Und Petrus gedachte des Wortes, wie Jesus zu ihm gesagt hatte: ehe der Hahn zweimal kräht, wirst du mich dreimal verleugnen. Und er bedachte es und weinte."},{"i":29136,"b":47,"c":4915,"r":4915,"o":1,"t": "Und alsbald in der Frühe, nachdem die Hohenpriester mit den Aeltesten und den Schriftgelehrten und das ganze Synedrium Beschluß gefaßt hatten, banden sie Jesus, führten ihn ab und überlieferten ihn an Pilatus."},{"i":29137,"b":47,"c":4915,"r":4915,"o":2,"t": "Und Pilatus befragte ihn: bist du der König der Juden? er aber antwortete ihm: du sagst es."},{"i":29138,"b":47,"c":4915,"r":4915,"o":3,"t": "Und die Hohenpriester brachten viele Klagen gegen ihn vor."},{"i":29139,"b":47,"c":4915,"r":4915,"o":4,"t": "Pilatus aber befragte ihn wiederum: antwortest du nichts? siehe, was sie alles gegen dich vorbringen."},{"i":29140,"b":47,"c":4915,"r":4915,"o":5,"t": "Jesus aber antwortete gar nichts mehr, so daß sich Pilatus verwunderte."},{"i":29141,"b":47,"c":4915,"r":4915,"o":6,"t": "Auf das Fest aber pflegte er ihnen einen Gefangenen frei zu geben, welchen sie sich ausbaten."},{"i":29142,"b":47,"c":4915,"r":4915,"o":7,"t": "Es lag aber der mit Namen Barabbas in Fesseln mit den Aufrührern, die beim Aufruhr Mord verübt hatten."},{"i":29143,"b":47,"c":4915,"r":4915,"o":8,"t": "Und das Volk zog hinauf und fieng an zu fordern, wie er ihnen sonst that."},{"i":29144,"b":47,"c":4915,"r":4915,"o":9,"t": "Pilatus aber antwortete ihnen: wollet ihr, daß ich euch den König der Juden freigebe?"},{"i":29145,"b":47,"c":4915,"r":4915,"o":10,"t": "Denn er erkannte, daß ihn die Hohenpriester aus Neid überliefert hatten."},{"i":29146,"b":47,"c":4915,"r":4915,"o":11,"t": "Die Hohenpriester aber wiegelten die Menge auf, daß er ihnen lieber den Barabbas freigeben solle."},{"i":29147,"b":47,"c":4915,"r":4915,"o":12,"t": "Pilatus aber antwortete ihnen wieder: was wollt ihr denn, daß ich mit dem thue, den ihr den König der Juden nennt?"},{"i":29148,"b":47,"c":4915,"r":4915,"o":13,"t": "Sie aber schrien wieder: kreuzige ihn"},{"i":29149,"b":47,"c":4915,"r":4915,"o":14,"t": "Pilatus aber sagte zu ihnen: was hat er denn Böses gethan? sie aber schrien nur lauter: kreuzige ihn."},{"i":29150,"b":47,"c":4915,"r":4915,"o":15,"t": "Pilatus aber wollte das Volk befriedigen, und ließ ihnen den Barabbas los, den Jesus aber ließ er geißeln, und lieferte ihn aus zur Kreuzigung."},{"i":29151,"b":47,"c":4915,"r":4915,"o":16,"t": "Die Soldaten aber führten ihn ab, hinein in den Hof, nämlich das Prätorium, und rufen die ganze Cohorte zusammen,"},{"i":29152,"b":47,"c":4915,"r":4915,"o":17,"t": "und ziehen ihm einen Purpur an, flechten einen Dornenkranz und setzen ihm denselben auf;"},{"i":29153,"b":47,"c":4915,"r":4915,"o":18,"t": "und sie fiengen an ihn zu begrüßen: sei gegrüßt, König der Juden,"},{"i":29154,"b":47,"c":4915,"r":4915,"o":19,"t": "und schlugen ihm mit einem Rohr auf den Kopf, und spien ihn an, und huldigten ihm mit Kniebeugen."},{"i":29155,"b":47,"c":4915,"r":4915,"o":20,"t": "Und nachdem sie ihren Spott mit ihm getrieben, zogen sie ihm den Purpur aus und seine eigenen Kleider an. Und sie führen ihn hinaus, ihn zu kreuzigen,"},{"i":29156,"b":47,"c":4915,"r":4915,"o":21,"t": "und nötigten einen Vorübergehenden, Simon von Kyrene, der vom Felde kam, den Vater des Alexander und Rufus, sein Kreuz zu tragen,"},{"i":29157,"b":47,"c":4915,"r":4915,"o":22,"t": "und bringen ihn an den Platz Golgotha, was übersetzt heißt: Schädelstätte."},{"i":29158,"b":47,"c":4915,"r":4915,"o":23,"t": "Und sie gaben ihm Wein mit Myrrhen: er aber nahm es nicht an."},{"i":29159,"b":47,"c":4915,"r":4915,"o":24,"t": "Und sie kreuzigten ihn, und verteilen seine Kleider, indem sie das Los darüber warfen, was einer bekommen solle."},{"i":29160,"b":47,"c":4915,"r":4915,"o":25,"t": "Es war aber die dritte Stunde, da sie ihn kreuzigten."},{"i":29161,"b":47,"c":4915,"r":4915,"o":26,"t": "Und es war die Inschrift seiner Schuld angeschrieben: der König der Juden."},{"i":29162,"b":47,"c":4915,"r":4915,"o":27,"t": "Und mit ihm kreuzigten sie zwei Räuber, einen ihm zur Rechten und einen zur Linken."},{"i":29163,"b":47,"c":4915,"r":4915,"o":28,"t": "Und es ward die Schrift erfüllt: und er ward unter die Uebeltäter gerechnet."},{"i":29164,"b":47,"c":4915,"r":4915,"o":29,"t": "Und die Vorübergehenden lästerten ihn, indem sie die Köpfe schüttelten und sagten: Ha! der den Tempel abbricht und in drei Tagen aufbaut,"},{"i":29165,"b":47,"c":4915,"r":4915,"o":30,"t": "hilf dir selbst und steige herunter vom Kreuze."},{"i":29166,"b":47,"c":4915,"r":4915,"o":31,"t": "Ebenso auch die Hohenpriester spotteten unter einander nebst den Schriftgelehrten und sagten: anderen hat er geholfen, sich selbst kann er nicht helfen;"},{"i":29167,"b":47,"c":4915,"r":4915,"o":32,"t": "der Christus, der König Israels! jetzt steige herunter vom Kreuze, das wir es sehen und glauben. Auch seine Mitgekreuzigten schmähten ihn."},{"i":29168,"b":47,"c":4915,"r":4915,"o":33,"t": "Und als die sechste Stunde gekommen, brach eine Finsternis ein über das ganze Land bis zur neunten Stunde."},{"i":29169,"b":47,"c":4915,"r":4915,"o":34,"t": "Und um die neunte Stunde rief Jesus laut: Eloi Eloi lama sabachthani, das heißt übersetzt: mein Gott, mein Gott, warum hast du mich verlassen?"},{"i":29170,"b":47,"c":4915,"r":4915,"o":35,"t": "Und etliche der Dabeistehenden, da sie es hörten, sagten: siehe, er ruft den Elias."},{"i":29171,"b":47,"c":4915,"r":4915,"o":36,"t": "Es lief aber einer und füllte einen Schwamm mit Essig, steckte ihn auf ein Rohr und gab ihm zu trinken mit den Worten: wartet, wir wollen sehen, ob Elias kommt, ihn herabzuholen."},{"i":29172,"b":47,"c":4915,"r":4915,"o":37,"t": "Jesus aber that einen lauten Schrei und verschied."},{"i":29173,"b":47,"c":4915,"r":4915,"o":38,"t": "Und der Vorhang im Tempel zerriß in zwei Stücke von oben bis unten."},{"i":29174,"b":47,"c":4915,"r":4915,"o":39,"t": "Da aber der Hauptmann sah, der dabei stand ihm gegenüber, daß er auf diese Weise verschied, sagte er: dieser Mensch war wahrhaftig Gottes Sohn."},{"i":29175,"b":47,"c":4915,"r":4915,"o":40,"t": "Es waren aber auch Frauen da, die von ferne zuschauten, darunter Maria von Magdala, und Maria die Tochter des Jakobus des kleinen, die Mutter des Joses, und Salome,"},{"i":29176,"b":47,"c":4915,"r":4915,"o":41,"t": "die ihm, so lange er in Galiläa war, nachfolgten und ihm dienten, und noch andere viele, die mit ihm nach Jerusalem hinaufgegangen waren."},{"i":29177,"b":47,"c":4915,"r":4915,"o":42,"t": "Und als es schon Abend geworden, da es Rüsttag war, das heißt der Tag vor dem Sabbat,"},{"i":29178,"b":47,"c":4915,"r":4915,"o":43,"t": "kam Josef von Arimathäa, ein edler Rathsherr, der selbst auch auf das Reich Gottes wartete, und wagte es bei Pilatus einzutreten und um den Leichnam Jesus zu bitten."},{"i":29179,"b":47,"c":4915,"r":4915,"o":44,"t": "Pilatus aber wunderte sich, ob er denn schon tot sei, und rief den Hauptmann herbei, und befragte ihn, ob er schon länger gestorben sei;"},{"i":29180,"b":47,"c":4915,"r":4915,"o":45,"t": "und wie er es von dem Hauptmann erfuhr, gewährte er dem Josef den Leichnam."},{"i":29181,"b":47,"c":4915,"r":4915,"o":46,"t": "Und er kaufte Leinwand, nahm ihn herab, wickelte ihn in die Leinwand, und legte ihn in ein Grab, das aus einem Felsen gebrochen war, und wälzte einen Stein an die Thüre des Grabes."},{"i":29182,"b":47,"c":4915,"r":4915,"o":47,"t": "Die Maria von Magdala aber und die Maria des Jakobus Tochter schauten zu, wo er beigesetzt wurde."},{"i":29183,"b":47,"c":4916,"r":4916,"o":1,"t": "Und wie der Sabbat vorüber war, da kauften Maria von Magdala und die Maria des Jakobus Tochter und Salome Gewürze, um hinzugehen und ihn einzusalben."},{"i":29184,"b":47,"c":4916,"r":4916,"o":2,"t": "Und in der Morgenfrühe am ersten Wochentag kamen sie an das Grab, wie die Sonne aufgieng."},{"i":29185,"b":47,"c":4916,"r":4916,"o":3,"t": "Und sie sprachen bei sich selbst: wer wird uns den Stein von der Thüre des Grabes abwälzen?"},{"i":29186,"b":47,"c":4916,"r":4916,"o":4,"t": "Und da sie aufblickten, schauten sie, daß der Stein übergewälzt war; er war nämlich sehr groß."},{"i":29187,"b":47,"c":4916,"r":4916,"o":5,"t": "Und da sie in das Grab eintraten, sahen sie einen Jüngling auf der rechten Seite sitzen, mit einem weißen Talar bekleidet, und sie schracken zusammen."},{"i":29188,"b":47,"c":4916,"r":4916,"o":6,"t": "Er aber sagt zu ihnen: erschrecket nicht. Ihr suchet Jesus den Nazarener, den gekreuzigten; er ward auferweckt, er ist nicht hier; siehe da die Stelle, wo sie ihn hingelegt haben."},{"i":29189,"b":47,"c":4916,"r":4916,"o":7,"t": "Aber gehet hin, saget seinen Jüngern und dem Petrus: er geht euch nach Galiläa voraus; dort werdet ihr ihn sehen, wie er euch gesagt hat."},{"i":29190,"b":47,"c":4916,"r":4916,"o":8,"t": "Und sie giengen heraus und flohen von dem Grabe; den Zittern und Entsetzen hatte sie erfaßt, und sie sagten zu niemand etwas, denn sie fürchteten sich."},{"i":29191,"b":47,"c":4916,"r":4916,"o":9,"t": "Nachdem er aber in der Frühe des ersten Wochentages auferstanden, erschien er zuerst der Maria von Magdala, von der er sieben Dämonen ausgetrieben hatte."},{"i":29192,"b":47,"c":4916,"r":4916,"o":10,"t": "Die gieng hin und berichtete es seinen Begleitern, die da trauerten und weinten."},{"i":29193,"b":47,"c":4916,"r":4916,"o":11,"t": "Und sie, da sie hörten, er lebe und sei von ihr geschaut worden, glaubten sie es nicht."},{"i":29194,"b":47,"c":4916,"r":4916,"o":12,"t": "Nach dem aber offenbarte er sich zweien von ihnen, die einen Gang machten, in anderer Gestalt, da sie über Feld giengen."},{"i":29195,"b":47,"c":4916,"r":4916,"o":13,"t": "Und die giengen hin und berichteten es den übrigen; und sie glaubten auch ihnen nicht."},{"i":29196,"b":47,"c":4916,"r":4916,"o":14,"t": "Nachher offenbarte er sich den Elf selbst, da sie zu Tisch saßen, und schmähte ihren Unglauben und ihre Herzenshärtigkeit, daß sie denen nicht geglaubt hatten, die ihn auferweckt geschaut."},{"i":29197,"b":47,"c":4916,"r":4916,"o":15,"t": "Und er sagte zu ihnen: gehet hin in alle Welt und verkündet das Evangelium aller Kreatur."},{"i":29198,"b":47,"c":4916,"r":4916,"o":16,"t": "Wer da geglaubt hat und getauft ward, wird gerettet werden; wer aber nicht geglaubt hat, wird verdammt werden."},{"i":29199,"b":47,"c":4916,"r":4916,"o":17,"t": "Die aber, welche gläubig geworden, werden folgende Zeichen begleiten: in meinem Namen werden sie Dämonen austreiben, sie werden mit Zungen reden,"}]