[{"i":29200,"b":47,"c":4916,"r":4916,"o":18,"t": "Quitarán serpientes, y si bebieren cosa mortífera, no les dañará; sobre los enfermos pondrán sus manos, y sanarán."},{"i":29201,"b":47,"c":4916,"r":4916,"o":19,"t": "Y el Señor, después que les habló, fué recibido arriba en el cielo, y sentóse á la diestra de Dios."},{"i":29202,"b":47,"c":4916,"r":4916,"o":20,"t": "Y ellos, saliendo, predicaron en todas partes, obrando con ellos el Señor, y confirmando la palabra con las señales que se seguían. Amen."},{"i":29203,"b":48,"c":5001,"r":5001,"o":1,"t": "HABIENDO muchos tentado á poner en orden la historia de las cosas que entre nosotros han sido ciertísimas,"},{"i":29204,"b":48,"c":5001,"r":5001,"o":2,"t": "Como nos lo enseñaron los que desde el principio lo vieron por sus ojos, y fueron ministros de la palabra;"},{"i":29205,"b":48,"c":5001,"r":5001,"o":3,"t": "Me ha parecido también á mí, después de haber entendido todas las cosas desde el principio con diligencia, escribírtelas por orden, oh muy buen Teófilo,"},{"i":29206,"b":48,"c":5001,"r":5001,"o":4,"t": "Para que conozcas la verdad de las cosas en las cuales has sido enseñado."},{"i":29207,"b":48,"c":5001,"r":5001,"o":5,"t": "HUBO en los días de Herodes, rey de Judea, un sacerdote llamado Zacarías, de la suerte de Abías; y su mujer, de las hijas de Aarón, llamada Elisabet."},{"i":29208,"b":48,"c":5001,"r":5001,"o":6,"t": "Y eran ambos justos delante de Dios, andando sin reprensión en todos los mandamientos y estatutos del Señor."},{"i":29209,"b":48,"c":5001,"r":5001,"o":7,"t": "Y no tenían hijo, porque Elisabet era estéril, y ambos eran avanzados en días."},{"i":29210,"b":48,"c":5001,"r":5001,"o":8,"t": "Y aconteció que ejerciendo Zacarías el sacerdocio delante de Dios por el orden de su vez,"},{"i":29211,"b":48,"c":5001,"r":5001,"o":9,"t": "Conforme á la costumbre del sacerdocio, salió en suerte á poner el incienso, entrando en el templo del Señor."},{"i":29212,"b":48,"c":5001,"r":5001,"o":10,"t": "Y toda la multitud del pueblo estaba fuera orando á la hora del incienso."},{"i":29213,"b":48,"c":5001,"r":5001,"o":11,"t": "Y se le apareció el ángel del Señor puesto en pie á la derecha del altar del incienso."},{"i":29214,"b":48,"c":5001,"r":5001,"o":12,"t": "Y se turbó Zacarías viéndo le, y cayó temor sobre él."},{"i":29215,"b":48,"c":5001,"r":5001,"o":13,"t": "Mas el ángel le dijo: Zacarías, no temas; porque tu oración ha sido oída, y tu mujer Elisabet te parirá un hijo, y llamarás su nombre Juan."},{"i":29216,"b":48,"c":5001,"r":5001,"o":14,"t": "Y tendrás gozo y alegría, y muchos se gozarán de su nacimiento."},{"i":29217,"b":48,"c":5001,"r":5001,"o":15,"t": "Porque será grande delante de Dios, y no beberá vino ni sidra; y será lleno del Espíritu Santo, aun desde el seno de su madre."},{"i":29218,"b":48,"c":5001,"r":5001,"o":16,"t": "Y á muchos de los hijos de Israel convertirá al Señor Dios de ellos."},{"i":29219,"b":48,"c":5001,"r":5001,"o":17,"t": "Porque él irá delante de él con el espíritu y virtud de Elías, para convertir los corazones de los padres á los hijos, y los rebeldes á la prudencia de los justos, para aparejar al Señor un pueblo apercibido."},{"i":29220,"b":48,"c":5001,"r":5001,"o":18,"t": "Y dijo Zacarías al ángel: ¿En qué conoceré esto? porque yo soy viejo, y mi mujer avanzada en días."},{"i":29221,"b":48,"c":5001,"r":5001,"o":19,"t": "Y respondiendo el ángel le dijo: Yo soy Gabriel, que estoy delante de Dios; y soy enviado á hablarte, y á darte estas buenas nuevas."},{"i":29222,"b":48,"c":5001,"r":5001,"o":20,"t": "Y he aquí estarás mudo y no podrás hablar, hasta el día que esto sea hecho, por cuanto no creíste á mis palabras, las cuales se cumplirán á su tiempo."},{"i":29223,"b":48,"c":5001,"r":5001,"o":21,"t": "Y el pueblo estaba esperando á Zacarías, y se maravillaban de que él se detuviese en el templo."},{"i":29224,"b":48,"c":5001,"r":5001,"o":22,"t": "Y saliendo, no les podía hablar: y entendieron que había visto visión en el templo: y él les hablaba por señas, y quedó mudo."},{"i":29225,"b":48,"c":5001,"r":5001,"o":23,"t": "Y fué, que cumplidos los días de su oficio, se vino á su casa."},{"i":29226,"b":48,"c":5001,"r":5001,"o":24,"t": "Y después de aquellos días concibió su mujer Elisabet, y se encubrió por cinco meses, diciendo:"},{"i":29227,"b":48,"c":5001,"r":5001,"o":25,"t": "Porque el Señor me ha hecho así en los días en que miró para quitar mi afrenta entre los hombres."},{"i":29228,"b":48,"c":5001,"r":5001,"o":26,"t": "Y al sexto mes, el ángel Gabriel fué enviado de Dios á una ciudad de Galilea, llamada Nazaret,"},{"i":29229,"b":48,"c":5001,"r":5001,"o":27,"t": "A una virgen desposada con un varón que se llamaba José, de la casa de David: y el nombre de la virgen era María."},{"i":29230,"b":48,"c":5001,"r":5001,"o":28,"t": "Y entrando el ángel á donde estaba, dijo, ­Salve, muy favorecida! el Señor es contigo: bendita tú entre las mujeres."},{"i":29231,"b":48,"c":5001,"r":5001,"o":29,"t": "Mas ella, cuando le vió, se turbó de sus palabras, y pensaba qué salutación fuese ésta."},{"i":29232,"b":48,"c":5001,"r":5001,"o":30,"t": "Entonces el ángel le dijo: María, no temas, porque has hallado gracia cerca de Dios."},{"i":29233,"b":48,"c":5001,"r":5001,"o":31,"t": "Y he aquí, concebirás en tu seno, y parirás un hijo, y llamarás su nombre JESUS."},{"i":29234,"b":48,"c":5001,"r":5001,"o":32,"t": "Este será grande, y será llamado Hijo del Altísimo: y le dará el Señor Dios el trono de David su padre:"},{"i":29235,"b":48,"c":5001,"r":5001,"o":33,"t": "Y reinará en la casa de Jacob por siempre; y de su reino no habrá fin."},{"i":29236,"b":48,"c":5001,"r":5001,"o":34,"t": "Entonces María dijo al ángel: ¿Cómo será esto? porque no conozco varón."},{"i":29237,"b":48,"c":5001,"r":5001,"o":35,"t": "Y respondiendo el ángel le dijo: El Espíritu Santo vendrá sobre ti, y la virtud del Altísimo te hará sombra; por lo cual también lo Santo que nacerá, será llamado Hijo de Dios."},{"i":29238,"b":48,"c":5001,"r":5001,"o":36,"t": "Y he aquí, Elisabet tu parienta, también ella ha concebido hijo en su vejez; y este es el sexto mes á ella que es llamada la estéril:"},{"i":29239,"b":48,"c":5001,"r":5001,"o":37,"t": "Porque ninguna cosa es imposible para Dios."},{"i":29240,"b":48,"c":5001,"r":5001,"o":38,"t": "Entonces María dijo: He aquí la sierva del Señor; hágase á mí conforme á tu palabra. Y el ángel partió de ella."},{"i":29241,"b":48,"c":5001,"r":5001,"o":39,"t": "En aquellos días levantándose María, fué á la montaña con priesa, á una ciudad de Judá;"},{"i":29242,"b":48,"c":5001,"r":5001,"o":40,"t": "Y entró en casa de Zacarías, y saludó á Elisabet."},{"i":29243,"b":48,"c":5001,"r":5001,"o":41,"t": "Y aconteció, que como oyó Elisabet la salutación de María, la criatura saltó en su vientre; y Elisabet fué llena del Espíritu Santo,"},{"i":29244,"b":48,"c":5001,"r":5001,"o":42,"t": "Y exclamó á gran voz, y dijo. Bendita tú entre las mujeres, y bendito el fruto de tu vientre."},{"i":29245,"b":48,"c":5001,"r":5001,"o":43,"t": "¿Y de dónde esto á mí, que la madre de mi Señor venga á mí?"},{"i":29246,"b":48,"c":5001,"r":5001,"o":44,"t": "Porque he aquí, como llegó la voz de tu salutación á mis oídos, la criatura saltó de alegría en mi vientre."},{"i":29247,"b":48,"c":5001,"r":5001,"o":45,"t": "Y bienaventurada la que creyó, porque se cumplirán las cosas que le fueron dichas de parte del Señor."},{"i":29248,"b":48,"c":5001,"r":5001,"o":46,"t": "Entonces María dijo: engrandece mi alma al Señor;"},{"i":29249,"b":48,"c":5001,"r":5001,"o":47,"t": "Y mi espíritu se alegró en Dios mi Salvador,"},{"i":29250,"b":48,"c":5001,"r":5001,"o":48,"t": "Porque ha mirado á la bajeza de su criada; Porque he aquí, desde ahora me dirán bienaventurada todas las generaciones."},{"i":29251,"b":48,"c":5001,"r":5001,"o":49,"t": "Porque me ha hecho grandes cosas el Poderoso; Y santo es su nombre."},{"i":29252,"b":48,"c":5001,"r":5001,"o":50,"t": "Y su misericordia de generación á generación A los que le temen."},{"i":29253,"b":48,"c":5001,"r":5001,"o":51,"t": "Hizo valentía con su brazo: Esparció los soberbios del pensamiento de su corazón."},{"i":29254,"b":48,"c":5001,"r":5001,"o":52,"t": "Quitó los poderosos de los tronos, Y levantó á los humildes."},{"i":29255,"b":48,"c":5001,"r":5001,"o":53,"t": "A los hambrientos hinchió de bienes; Y á los ricos envió vacíos."},{"i":29256,"b":48,"c":5001,"r":5001,"o":54,"t": "Recibió á Israel su siervo, Acordandose de la misericordia."},{"i":29257,"b":48,"c":5001,"r":5001,"o":55,"t": "Como habló á nuestros padres A Abraham y á su simiente para siempre."},{"i":29258,"b":48,"c":5001,"r":5001,"o":56,"t": "Y se quedó María con ella como tres meses: después se volvió á su casa."},{"i":29259,"b":48,"c":5001,"r":5001,"o":57,"t": "Y á Elisabet se le cumplió el tiempo de parir, y parió un hijo."},{"i":29260,"b":48,"c":5001,"r":5001,"o":58,"t": "Y oyeron los vecinos y los parientes que Dios había hecho con ella grande misericordia, y se alegraron con ella."},{"i":29261,"b":48,"c":5001,"r":5001,"o":59,"t": "Y aconteció, que al octavo día vinieron para circuncidar al niño; y le llamaban del nombre de su padre, Zacarías."},{"i":29262,"b":48,"c":5001,"r":5001,"o":60,"t": "Y respondiendo su madre, dijo: No; sino Juan será llamado."},{"i":29263,"b":48,"c":5001,"r":5001,"o":61,"t": "Y le dijeron: ¿Por qué? nadie hay en tu parentela que se llame de este nombre."},{"i":29264,"b":48,"c":5001,"r":5001,"o":62,"t": "Y hablaron por señas á su padre, cómo le quería llamar."},{"i":29265,"b":48,"c":5001,"r":5001,"o":63,"t": "Y demandando la tablilla, escribió, diciendo: Juan es su nombre. Y todos se maravillaron."},{"i":29266,"b":48,"c":5001,"r":5001,"o":64,"t": "Y luego fué abierta su boca y su lengua, y habló bendiciendo á Dios."},{"i":29267,"b":48,"c":5001,"r":5001,"o":65,"t": "Y fué un temor sobre todos los vecinos de ellos; y en todas las montañas de Judea fueron divulgadas todas estas cosas."},{"i":29268,"b":48,"c":5001,"r":5001,"o":66,"t": "Y todos los que las oían, las conservaban en su corazón, diciendo: ¿Quién será este niño? Y la mano del Señor estaba con él."},{"i":29269,"b":48,"c":5001,"r":5001,"o":67,"t": "Y Zacarías su padre fué lleno de Espíritu Santo, y profetizó, diciendo:"},{"i":29270,"b":48,"c":5001,"r":5001,"o":68,"t": "Bendito el Señor Dios de Israel, Que ha visitado y hecho redención á su pueblo,"},{"i":29271,"b":48,"c":5001,"r":5001,"o":69,"t": "Y nos alzó un cuerno de salvación En la casa de David su siervo,"},{"i":29272,"b":48,"c":5001,"r":5001,"o":70,"t": "Como habló por boca de sus santos profetas que fueron desde el principio:"},{"i":29273,"b":48,"c":5001,"r":5001,"o":71,"t": "Salvación de nuestros enemigos, y de mano de todos los que nos aborrecieron;"},{"i":29274,"b":48,"c":5001,"r":5001,"o":72,"t": "Para hacer misericordia con nuestros padres, Y acordándose de su santo pacto;"},{"i":29275,"b":48,"c":5001,"r":5001,"o":73,"t": "Del juramento que juró á Abraham nuestro padre, Que nos había de dar,"},{"i":29276,"b":48,"c":5001,"r":5001,"o":74,"t": "Que sin temor librados de nuestros enemigos, Le serviríamos"},{"i":29277,"b":48,"c":5001,"r":5001,"o":75,"t": "En santidad y en justicia delante de él, todos los días nuestros."},{"i":29278,"b":48,"c":5001,"r":5001,"o":76,"t": "Y tú, niño, profeta del Altísimo serás llamado; Porque irás ante la faz del Señor, para aparejar sus caminos;"},{"i":29279,"b":48,"c":5001,"r":5001,"o":77,"t": "Dando conocimiento de salud á su pueblo, Para remisión de sus pecados,"},{"i":29280,"b":48,"c":5001,"r":5001,"o":78,"t": "Por las entrañas de misericordia de nuestro Dios, Con que nos visitó de lo alto el Oriente,"},{"i":29281,"b":48,"c":5001,"r":5001,"o":79,"t": "Para dar luz á los que habitan en tinieblas y en sombra de muerte; Para encaminar nuestros pies por camino de paz."},{"i":29282,"b":48,"c":5001,"r":5001,"o":80,"t": "Y el niño crecía, y se fortalecía en espíritu: y estuvo en los desiertos hasta el día que se mostró á Israel."},{"i":29283,"b":48,"c":5002,"r":5002,"o":1,"t": "Y ACONTECIO en aquellos días que salió edicto de parte de Augusto César, que toda la tierra fuese empadronada."},{"i":29284,"b":48,"c":5002,"r":5002,"o":2,"t": "Este empadronamiento primero fué hecho siendo Cirenio gobernador de la Siria."},{"i":29285,"b":48,"c":5002,"r":5002,"o":3,"t": "E iban todos para ser empadronados, cada uno á su ciudad."},{"i":29286,"b":48,"c":5002,"r":5002,"o":4,"t": "Y subió José de Galilea, de la ciudad de Nazaret, á Judea, á la ciudad de David, que se llama Bethlehem, por cuanto era de la casa y familia de David;"},{"i":29287,"b":48,"c":5002,"r":5002,"o":5,"t": "Para ser empadronado con María su mujer, desposada con él, la cual estaba encinta."},{"i":29288,"b":48,"c":5002,"r":5002,"o":6,"t": "Y aconteció que estando ellos allí, se cumplieron los días en que ella había de parir."},{"i":29289,"b":48,"c":5002,"r":5002,"o":7,"t": "Y parió á su hijo primogénito, y le envolvió en pañales, y acostóle en un pesebre, porque no había lugar para ellos en el mesón."},{"i":29290,"b":48,"c":5002,"r":5002,"o":8,"t": "Y había pastores en la misma tierra, que velaban y guardaban las vigilias de la noche sobre su ganado."},{"i":29291,"b":48,"c":5002,"r":5002,"o":9,"t": "Y he aquí el ángel del Señor vino sobre ellos, y la claridad de Dios los cercó de resplandor; y tuvieron gran temor."},{"i":29292,"b":48,"c":5002,"r":5002,"o":10,"t": "Mas el ángel les dijo: No temáis; porque he aquí os doy nuevas de gran gozo, que será para todo el pueblo:"},{"i":29293,"b":48,"c":5002,"r":5002,"o":11,"t": "Que os ha nacido hoy, en la ciudad de David, un Salvador, que es CRISTO el Señor."},{"i":29294,"b":48,"c":5002,"r":5002,"o":12,"t": "Y esto os será por señal: hallaréis al niño envuelto en pañales, echado en un pesebre."},{"i":29295,"b":48,"c":5002,"r":5002,"o":13,"t": "Y repentinamente fué con el ángel una multitud de los ejércitos celestiales, que alababan á Dios, y decían:"},{"i":29296,"b":48,"c":5002,"r":5002,"o":14,"t": "Gloria en las alturas á Dios, Y en la tierra paz, buena voluntad para con los hombres."},{"i":29297,"b":48,"c":5002,"r":5002,"o":15,"t": "Y aconteció que como los ángeles se fueron de ellos al cielo, los pastores dijeron los unos á los otros: Pasemos pues hasta Bethlehem, y veamos esto que ha sucedido, que el Señor nos ha manifestado."},{"i":29298,"b":48,"c":5002,"r":5002,"o":16,"t": "Y vinieron apriesa, y hallaron á María, y á José, y al niño acostado en el pesebre."},{"i":29299,"b":48,"c":5002,"r":5002,"o":17,"t": "Y viéndolo, hicieron notorio lo que les había sido dicho del niño."}]