[{"i":12600,"b":15,"c":1611,"r":1611,"o":12,"t": "und ihre Brüder, die den Dienst am Tempel besorgten, zusammen 822, und Adaja, der Sohn Jerohams, des Sohnes Pelaljas, des Sohnes Amzis, des Sohnes Sacharjas, des Sohnes Pashurs, des Sohnes Malchias,"},{"i":12601,"b":15,"c":1611,"r":1611,"o":13,"t": "und seine Brüder, Häupter von Familien, zusammen 242, und Amassai, der Sohn Asareels, des Sohnes Ahsais, des Sohnes Mesillemoths, des Sohnes Immers,"},{"i":12602,"b":15,"c":1611,"r":1611,"o":14,"t": "und ihre Brüder, tüchtige Männer, zusammen 128. Ihr Aufseher war Sabdiel, der Sohn Hagedolims."},{"i":12603,"b":15,"c":1611,"r":1611,"o":15,"t": "Und von den Leviten: Semaja, der Sohn Hassubs, des Sohnes Asrikams, des Sohnes Hasabjas, von den Söhnen Meraris,"},{"i":12604,"b":15,"c":1611,"r":1611,"o":16,"t": "und Sabthai und Josabad, die über die äußeren Geschäfte am Tempel Gottes gesetzt waren aus der Zahl der Levitenhäupter,"},{"i":12605,"b":15,"c":1611,"r":1611,"o":17,"t": "und Mattanja, der Sohn Michas, des Sohnes Sabdis, des Sohnes Asaphs, der Leiter des Lobgesangs, der das \"Danket!\" zum Gebet anstimmte, und Bakbukja, der zweite im Rang von seinen Brüdern, und Abda, der Sohn Sammuas, des Sohnes Galals, des Sohnes Jedithuns,"},{"i":12606,"b":15,"c":1611,"r":1611,"o":18,"t": "sämtliche Leviten in der heiligen Stadt, zusammen 284."},{"i":12607,"b":15,"c":1611,"r":1611,"o":19,"t": "Und die Thorhüter: Akkub, Talmon und ihre Brüder, die die Wache an den Thoren hatten, zusammen 172."},{"i":12608,"b":15,"c":1611,"r":1611,"o":20,"t": "Und das übrige Israel, die Priester und die Leviten, waren in allen übrigen Städten Judas, ein jeder in seinem Erbbesitz."},{"i":12609,"b":15,"c":1611,"r":1611,"o":21,"t": "Die Tempeldiener aber wohnten auf dem Ophel, und Ziha und Gispa waren über die Tempeldiener gesetzt."},{"i":12610,"b":15,"c":1611,"r":1611,"o":22,"t": "Und der Aufseher der Leviten in Jerusalem war Usi, der Sohn Banis, des Sohnes Hasabjas, des Sohnes Mattanjas, des Sohnes Michas, von den Nachkommen Asaphs, den Sängern, für den Dienst am Tempel Gottes."},{"i":12611,"b":15,"c":1611,"r":1611,"o":23,"t": "Denn es war ihretwegen eine Verordnung des Königs ergangen, indem den Sängern die Lieferung ihres Bedarfs für jeden einzelnen Tag fest zugesichert war."},{"i":12612,"b":15,"c":1611,"r":1611,"o":24,"t": "Und Pethahja, der Sohn Mesesabeels, von den Nachkommen Serahs, des Sohnes Judas, war der Bevollmächtigte des Königs in allen das Volk betreffenden Angelegenheiten."},{"i":12613,"b":15,"c":1611,"r":1611,"o":25,"t": "Und was die Dörfer auf ihren Feldmarken betrifft, so wohnten von den Judäern welche in Kirjath-Ha-arba und den zugehörigen Ortschaften und in Dibon und den zugehörigen Ortschaften und in Jekabzeel und den zugehörigen Gehöften"},{"i":12614,"b":15,"c":1611,"r":1611,"o":26,"t": "und in Jesua und in Molada und in Bethpelet"},{"i":12615,"b":15,"c":1611,"r":1611,"o":27,"t": "und in Hazar-Sual und in Beerseba und den zugehörigen Ortschaften"},{"i":12616,"b":15,"c":1611,"r":1611,"o":28,"t": "und in Ziklag und in Mechona und den zugehörigen Ortschaften"},{"i":12617,"b":15,"c":1611,"r":1611,"o":29,"t": "und in En-Rimmon und in Zorea und in Jarmuth,"},{"i":12618,"b":15,"c":1611,"r":1611,"o":30,"t": "Sanoah, Adullam und den zugehörigen Gehöften, in Lachis und seinen Feldmarken, in Aseka und den zugehörigen Ortschaften. Sie hatten sich also niedergelassen von Beerseba an bis zum Thale Hinnom hin."},{"i":12619,"b":15,"c":1611,"r":1611,"o":31,"t": "Und Benjaminiten wohnten von Geba an in Michmas, Aja, Bethel und den zugehörigen Ortschaften,"},{"i":12620,"b":15,"c":1611,"r":1611,"o":32,"t": "in Anathoth, Nob, Ananja,"},{"i":12621,"b":15,"c":1611,"r":1611,"o":33,"t": "Hazor, Rama, Gittaim,"},{"i":12622,"b":15,"c":1611,"r":1611,"o":34,"t": "Hadid, Zeboim, Neballat,"},{"i":12623,"b":15,"c":1611,"r":1611,"o":35,"t": "Lod und Ono, im Zimmererthale."},{"i":12624,"b":15,"c":1611,"r":1611,"o":36,"t": "Und von den Leviten gehörten Abteilungen zu Juda und zu Benjamin."},{"i":12625,"b":15,"c":1612,"r":1612,"o":1,"t": "Und dies sind die Priester und die Leviten, die mit Serubabel, dem Sohne Sealthïels, und Jesua heraufzogen: Seraja, Jeremia, Esra,"},{"i":12626,"b":15,"c":1612,"r":1612,"o":2,"t": "Amarja, Malluch, Hattus,"},{"i":12627,"b":15,"c":1612,"r":1612,"o":3,"t": "Sechanja, Harim, Meremoth,"},{"i":12628,"b":15,"c":1612,"r":1612,"o":4,"t": "Iddo, Ginnethoi, Abia,"},{"i":12629,"b":15,"c":1612,"r":1612,"o":5,"t": "Mijamin, Maadja, Bilga,"},{"i":12630,"b":15,"c":1612,"r":1612,"o":6,"t": "Semaja, Jojarib, Jedaja,"},{"i":12631,"b":15,"c":1612,"r":1612,"o":7,"t": "Sallu, Amok, Hilkia und Jedaja; das sind die Häupter der Priester und ihrer Brüder zur Zeit Jesuas."},{"i":12632,"b":15,"c":1612,"r":1612,"o":8,"t": "Und die Leviten: Jesua, Binnui, Kadmïel, Serebja, Juda, Mattanja, der samt seinen Brüdern dem \"Danket\"-Singen vorstand;"},{"i":12633,"b":15,"c":1612,"r":1612,"o":9,"t": "Unni, ihre Brüder, standen ihnen gegenüber, als dem Wechselgesang obliegende Dienstabteilungen."},{"i":12634,"b":15,"c":1612,"r":1612,"o":10,"t": "Und Jesua erzeugte Jojakim, und Jojakim erzeugte Eljasib, und Eljasib erzeugte Jojada,"},{"i":12635,"b":15,"c":1612,"r":1612,"o":11,"t": "und Jojada erzeugte Johanan, und Johanan erzeugte Jaddua."},{"i":12636,"b":15,"c":1612,"r":1612,"o":12,"t": "Und zur Zeit Jojakims waren von den Priester folgende die Häupter der Familien: Meraja für Seraja, Hananja für Jeremia,"},{"i":12637,"b":15,"c":1612,"r":1612,"o":13,"t": "Mesullam für Esra, Johanan für Amarja,"},{"i":12638,"b":15,"c":1612,"r":1612,"o":14,"t": "Jonathan für Malluchi, Joseph für Sebanja,"},{"i":12639,"b":15,"c":1612,"r":1612,"o":15,"t": "Adna für Harim, Helkai für Merajoth,"},{"i":12640,"b":15,"c":1612,"r":1612,"o":16,"t": "Sacharja für Iddo, Mesullam für Ginnethon,"},{"i":12641,"b":15,"c":1612,"r":1612,"o":17,"t": "Sichri für Abia, . . . für Minjamin, Piltai für Moadja,"},{"i":12642,"b":15,"c":1612,"r":1612,"o":18,"t": "Sammua für Bilga, Jonathan für Semaja,"},{"i":12643,"b":15,"c":1612,"r":1612,"o":19,"t": "Mathnai für Jojarib, Usi für Jedaja,"},{"i":12644,"b":15,"c":1612,"r":1612,"o":20,"t": "Kallai für Sallai, Eber für Amok,"},{"i":12645,"b":15,"c":1612,"r":1612,"o":21,"t": "Hasabja für Hilkia, Nethaneel für Jedaja."},{"i":12646,"b":15,"c":1612,"r":1612,"o":22,"t": "Zur Zeit Eljasibs, Jojadas, Johanans und Jadduas wurden die Familienhäupter verzeichnet und die Priester bis zur Regierung Darius, des Persers."},{"i":12647,"b":15,"c":1612,"r":1612,"o":23,"t": "Von den Nachkommen Levis wurden die Familienhäupter im Buche der Zeitgeschichte verzeichnet, und zwar bis zur Zeit Johanans, des Enkels Eljasibs."},{"i":12648,"b":15,"c":1612,"r":1612,"o":24,"t": "Und die Häupter der Leviten waren: Hasabja, Serebja, Jesua, Binnui, Kadmïel und ihre Brüder, die ihnen gegenüberstanden, um zu lobpreisen durch \"Danket\"-Singen, nach der Anordnung Davids, des Mannes Gottes, eine Abteilung abwechselnd mit der andern:"},{"i":12649,"b":15,"c":1612,"r":1612,"o":25,"t": "Mattanja, Bakbukja, Obadja, Mesullam; Talmon und Akkub waren Thorhüter, die Wache hielten bei den Vorratshäusern an den Thoren."},{"i":12650,"b":15,"c":1612,"r":1612,"o":26,"t": "Diese waren die Familienhäupter zur Zeit Jojakims, des Sohnes Jesuas, des Sohnes Jozadaks, und zur Zeit Nehemias, des Statthalters, und des Priesters Esra, des Schriftgelehrten."},{"i":12651,"b":15,"c":1612,"r":1612,"o":27,"t": "Bei der Einweihung der Mauer von Jerusalem aber holte man die Leviten aus allen ihren Wohnorten, um sie nach Jerusalem zu bringen, damit sie die Einweihung mit Jubel und Danksagungen und mit Gesang, Cymbeln, Harfen und Zithern begehen sollten."},{"i":12652,"b":15,"c":1612,"r":1612,"o":28,"t": "Da versammelten sich die Sängerchöre sowohl aus dem Landkreise rings um Jerusalem, als auch aus den Dörfern der Netophathiter"},{"i":12653,"b":15,"c":1612,"r":1612,"o":29,"t": "und aus Beth-Gilgal und aus den Feldmarken von Geba und Asmaveth; denn die Sänger hatten sich rings um Jerusalem Dörfer gebaut."},{"i":12654,"b":15,"c":1612,"r":1612,"o":30,"t": "Und die Priester und die Leviten reinigten sich und reinigten sodann auch das Volk und die Thore und die Mauer."},{"i":12655,"b":15,"c":1612,"r":1612,"o":31,"t": "Und ich ließ die Obersten von Juda auf die Mauer hinaufsteigen und bestellte zwei große Dankchöre und Züge: Der eine Dankchor zog auf der Mauer nach rechts nach dem Mistthore zu,"},{"i":12656,"b":15,"c":1612,"r":1612,"o":32,"t": "und hinter ihnen her zogen Hosaja und die Hälfte der Obersten von Juda"},{"i":12657,"b":15,"c":1612,"r":1612,"o":33,"t": "und Asarja, Esra und Mesullam,"},{"i":12658,"b":15,"c":1612,"r":1612,"o":34,"t": "Juda und Benjamin und Semaja und Jeremia,"},{"i":12659,"b":15,"c":1612,"r":1612,"o":35,"t": "und welche von den Priestern mit Trompeten, sodann Sacharja, der Sohn Jonathans, des Sohnes Semajas, des Sohnes Mattanjas, des Sohnes Michajas, des Sohnes Sakkurs, des Sohnes Asaphs,"},{"i":12660,"b":15,"c":1612,"r":1612,"o":36,"t": "und seine Brüder: Semaja und Asareel, Milalai, Gilalai, Maai, Nethaneel und Juda, Hananil, mit den Musikinstrumenten Davids, des Mannes Gottes, und Esra, der Schriftgelehrte, ging an ihrer Spitze,"},{"i":12661,"b":15,"c":1612,"r":1612,"o":37,"t": "und weiter nach dem Quellthor, und nun stiegen sie geradeaus auf den Stufen der Davidsstadt den Aufstieg zur Mauer hinan, oberhalb vom Palaste Davids und bis zum Wasserthore nach Osten zu."},{"i":12662,"b":15,"c":1612,"r":1612,"o":38,"t": "Und der zweite Dankchor zog nach links, während ich und die andere Hälfte des Volks hinter ihm hergingen, oben auf der Mauer, über den Ofenturm und bis zur breiten Mauer"},{"i":12663,"b":15,"c":1612,"r":1612,"o":39,"t": "und über das Ephraimthor und das Thor der Altstadt und das Fischthor und den Turm Hananeel und den Turm Mea und bis zum Schafthor, und sie stellten sich auf beim Gefängnisthor."},{"i":12664,"b":15,"c":1612,"r":1612,"o":40,"t": "Und so stellten sich die beiden Dankchöre beim Tempel Gottes auf, und ich und die Hälfte der Vorsteher mit mir,"},{"i":12665,"b":15,"c":1612,"r":1612,"o":41,"t": "und die Priester Eljakim, Maaseja, Minjamin, Michaja, Eljoënai, Sacharja, Hananja mit Trompeten,"},{"i":12666,"b":15,"c":1612,"r":1612,"o":42,"t": "und Maaseja, Semaja, Eleasar, Usi, Johanan, Malchia, Elam und Eser. Und die Sänger ließen ihre Stimme erschallen, und Jisrahja war ihr Vorsteher."},{"i":12667,"b":15,"c":1612,"r":1612,"o":43,"t": "Und sie opferten an jenem Tage große Opfer und freuten sich, weil Gott ihnen große Freude beschert hatte, und auch die Weiber und Kinder freuten sich, daß die Freude Jerusalems weithin vernommen ward."},{"i":12668,"b":15,"c":1612,"r":1612,"o":44,"t": "Zu jener Zeit wurden Männer zu Aufsehern über die Zellen bestellt, die für die Hebeopfer, die Erstlinge und die Zehnten als Vorratskammern dienten, damit die gesetzlichen Abgaben für die Priester und die Leviten von den Feldmarken der Städte darin angesammelt würden; denn Juda hatte seine Freude an den Priestern und an den Leviten, die im Dienste standen."},{"i":12669,"b":15,"c":1612,"r":1612,"o":45,"t": "Und diese verrichteten den Dienst ihres Gottes und den Reinigungsdienst, und die Sänger und die Thorhüter verrichteten gleichfalls ihren Dienst nach der Anordnung Davids und seines Sohnes Salomo."},{"i":12670,"b":15,"c":1612,"r":1612,"o":46,"t": "Denn schon vor alters, zur Zeit Davids und Asaphs, des Hauptes der Sänger, gab es Lob- und Danksagungsgesang für Gott."},{"i":12671,"b":15,"c":1612,"r":1612,"o":47,"t": "Und alle Israeliten gaben zur Zeit Serubabels und zur Zeit Nehemias die Abgaben für die Sänger und die Thorhüter, soviel für jeden Tag erforderlich war, und zwar lieferten sie die Weihegaben den Leviten, die Leviten aber lieferten den Nachkommen Aarons die ihnen zukommenden Weihegaben."},{"i":12672,"b":15,"c":1613,"r":1613,"o":1,"t": "Damals wurde dem Volk aus dem Buche Moses vorgelesen, und es fand sich darin geschrieben, daß kein Ammoniter oder Moabiter jemals der Gemeinde Gottes angehören dürfe,"},{"i":12673,"b":15,"c":1613,"r":1613,"o":2,"t": "weil sie den Israeliten nicht Brot und Wasser entgegenbrachten und Bileam gegen sie dingten, damit er sie verfluche, welchen Fluch unser Gott jedoch in Segen wandelte."},{"i":12674,"b":15,"c":1613,"r":1613,"o":3,"t": "Und als sie das Gesetz vernahmen, sonderten sie alle Fremden von Israel ab."},{"i":12675,"b":15,"c":1613,"r":1613,"o":4,"t": "Vorher aber hatte der Priester Eljasib, ein Verwandter des Tobia, der bei den Zellen des Tempels unseres Gottes angestellt war,"},{"i":12676,"b":15,"c":1613,"r":1613,"o":5,"t": "diesem eine große Zelle eingerichtet; dorthin hatte man ehedem immer das Speisopfer, den Weihrauch und die Geräte und den Zehnten vom Getreide, Most und Öl, die Gebühr der Leviten, Sänger und Thorhüter, sowie die Hebegaben für die Priester gethan."},{"i":12677,"b":15,"c":1613,"r":1613,"o":6,"t": "Aber während sich alles dies zutrug, war ich nicht in Jerusalem; denn im zweiunddreißigsten Jahre des Arthahsastha, des Königs von Babel, hatte ich mich zum Könige begeben. Nach einer gewissen Zeit erbat ich mir vom König Urlaub;"},{"i":12678,"b":15,"c":1613,"r":1613,"o":7,"t": "und als ich nach Jerusalem kam, da gewahrte ich den Frevel, den Eljasib begangen hatte, indem er Tobia in den Vorhöfen des Tempels Gottes eine Zelle einrichtete."},{"i":12679,"b":15,"c":1613,"r":1613,"o":8,"t": "Das ärgerte mich schwer, und so warf ich alles Hausgeräte Tobias aus der Zelle hinaus"},{"i":12680,"b":15,"c":1613,"r":1613,"o":9,"t": "und ordnete an, daß man die Zellen reinigte; sodann brachte ich die Geräte des Tempels Gottes, das Speisopfer und den Weihrauch, wieder hinein."},{"i":12681,"b":15,"c":1613,"r":1613,"o":10,"t": "Ich erfuhr aber auch, daß die Abgaben für die Leviten nicht abgeliefert worden waren, so daß die Leviten und die Sänger, die den Dienst zu versehen hatten, ein jeder auf sein Landgut entwichen waren."},{"i":12682,"b":15,"c":1613,"r":1613,"o":11,"t": "Da machte ich den Vorstehern Vorwürfe und sprach: Weshalb hat man den Tempel Gottes im Stiche gelassen? Und ich rief sie zusammen und stellte sie wieder auf ihren Posten."},{"i":12683,"b":15,"c":1613,"r":1613,"o":12,"t": "Alle Juden aber brachten den Zehnten vom Getreide, Most und Öl in die Vorratskammern."},{"i":12684,"b":15,"c":1613,"r":1613,"o":13,"t": "Und ich beorderte über die Vorratskammern den Priester Selemja und Zadok, den Schriftgelehrten, und Pedaja von den Leviten, und zu ihrer Unterstützung Hanan, den Sohn Sakkurs, des Sohnes Mattanjas; denn diese galten für zuverlässig, und ihnen lag es ob, ihren Brüdern auszuteilen."},{"i":12685,"b":15,"c":1613,"r":1613,"o":14,"t": "Gedenke mir dies, mein Gott, und tilge nicht aus deinem Gedächtnis die Wohlthaten, die ich dem Tempel meines Gottes und dem Dienst an ihm erwiesen habe!"},{"i":12686,"b":15,"c":1613,"r":1613,"o":15,"t": "Zu jener Zeit sah ich in Juda welche, die am Sabbat die Keltern traten und Getreidehaufen einbrachten, und andere, die Esel beluden, und zwar auch mit Wein, Trauben, Feigen und allerlei sonstiger Ware, und sie am Sabbattage hineinbrachten nach Jerusalem. Und ich verwarnte sie, wenn sie Lebensmittel verkauften."},{"i":12687,"b":15,"c":1613,"r":1613,"o":16,"t": "Und die Tyrier, die sich darin angesiedelt hatten, brachten Fische und allerlei Ware hinein und verkauften sie am Sabbat an die Juden zu Jerusalem."},{"i":12688,"b":15,"c":1613,"r":1613,"o":17,"t": "Da machte ich den jüdischen Edlen Vorwürfe und sprach zu ihnen: Wie könnt ihr doch so unrecht handeln, daß ihr den Sabbat entweiht!"},{"i":12689,"b":15,"c":1613,"r":1613,"o":18,"t": "Haben nicht eure Väter ebenso gehandelt, so daß unser Gott über uns und diese Stadt all' dieses Unglück bringen mußte? Ihr aber vermehrt noch den Zorn Gottes über Israel, indem ihr den Sabbat entweiht!"},{"i":12690,"b":15,"c":1613,"r":1613,"o":19,"t": "Und sobald es vor Sabbatsanbruch in den Thoren dunkel wurde, befahl ich, daß die Thüren geschlossen würden; und weiter befahl ich, daß man sie nicht eher wieder öffnen dürfe als nach dem Sabbat. Und ich stellte einige von meinen Leuten an die Thore, daß am Sabbattage keine Ware hereinkäme."},{"i":12691,"b":15,"c":1613,"r":1613,"o":20,"t": "Da verbrachten die Kaufleute und die Verkäufer von allerlei Marktware die Nacht draußen vor Jerusalem, einmal und zweimal."},{"i":12692,"b":15,"c":1613,"r":1613,"o":21,"t": "Da verwarnte ich sie und sprach zu ihnen: Was sitzt ihr da des Nachts vor der Mauer? Wenn ihr's nochmals thut, so werde ich Hand an euch legen! Seit der Zeit kamen sie nicht mehr am Sabbat."},{"i":12693,"b":15,"c":1613,"r":1613,"o":22,"t": "Auch befahl ich den Leviten, daß sie sich reinigen und dann kommen sollten, die Thore zu bewachen, um so den Sabbattag zu heiligen. Auch das gedenke mir, mein Gott, und erbarme dich meiner nach deiner großen Gnade!"},{"i":12694,"b":15,"c":1613,"r":1613,"o":23,"t": "Auch besuchte ich zu jener Zeit die Juden, welche Weiber aus Asdod, Ammoniterinnen und Moabiterinnen heimgeführt hatten."},{"i":12695,"b":15,"c":1613,"r":1613,"o":24,"t": "Deren Kinder redeten zur Hälfte asdoditisch oder entsprechend der Sprache des betreffenden Volks und verstanden nicht, judäisch zu reden."},{"i":12696,"b":15,"c":1613,"r":1613,"o":25,"t": "Und ich machte ihnen Vorwürfe und fluchte ihnen, ja, ich schlug und raufte einige von den Männern und beschwor sie bei Gott: Ihr sollt eure Töchter nicht ihren Söhnen geben und von ihren Töchtern keine für eure Söhne und für euch selbst nehmen!"},{"i":12697,"b":15,"c":1613,"r":1613,"o":26,"t": "Hat nicht ihretwegen Salomo, der König von Israel, gesündigt? Unter allen den vielen Völkern gab es keinen König wie er, und also ward er von seinem Gotte geliebt, daß ihn Gott zum König über ganz Israel machte! Aber auch ihn verführten die ausländischen Frauen zur Sünde."},{"i":12698,"b":15,"c":1613,"r":1613,"o":27,"t": "Und nun müssen wir von euch hören, daß ihr all' dieses große Unrecht begeht, euch an unserem Gotte zu versündigen, indem ihr ausländische Weiber heimführt?"},{"i":12699,"b":15,"c":1613,"r":1613,"o":28,"t": "Und einer von den Söhnen Jojadas, des Sohnes des Hohenpriesters Eljasib, war ein Schwiegersohn des Horoniters Sanballat; ihn vertrieb ich, um mich seiner zu entledigen."}]