[{"i":10300,"b":12,"c":1301,"r":1301,"o":47,"t": "E morreu Hadade, e reinou em seu lugar Samlá, de Masreca."},{"i":10301,"b":12,"c":1301,"r":1301,"o":48,"t": "E morreu Samlá, e reinou em seu lugar Saul, de Reobote, junto ao rio."},{"i":10302,"b":12,"c":1301,"r":1301,"o":49,"t": "E morreu Saul, e reinou em seu lugar Baal-Hanã, filho de Acbor."},{"i":10303,"b":12,"c":1301,"r":1301,"o":50,"t": "E, morrendo Baal-Hanã, Hadade reinou em seu lugar; e era o nome da sua cidade Paí; e o nome de sua mulher era Meetabel, filha de Matrede, filha de Me-Zaabe."},{"i":10304,"b":12,"c":1301,"r":1301,"o":51,"t": "E, morrendo Hadade, foram príncipes em Edom o príncipe Timna, o príncipe Alva, o príncipe Jetete,"},{"i":10305,"b":12,"c":1301,"r":1301,"o":52,"t": "O príncipe Oolibama, o príncipe Elá, o príncipe Pinom,"},{"i":10306,"b":12,"c":1301,"r":1301,"o":53,"t": "O príncipe Quenaz, o príncipe Temã, o príncipe Mibzar,"},{"i":10307,"b":12,"c":1301,"r":1301,"o":54,"t": "O príncipe Magdiel, o príncipe Irã, estes foram os príncipes de Edom."},{"i":10308,"b":12,"c":1302,"r":1302,"o":1,"t": "ESTES são os filhos de Israel: Rúben, Simeão, Levi, Judá, Issacar e Zebulom;"},{"i":10309,"b":12,"c":1302,"r":1302,"o":2,"t": "Dã, José e Benjamim, Naftali, Gade e Aser."},{"i":10310,"b":12,"c":1302,"r":1302,"o":3,"t": "Os filhos de Judá foram Er, e Onã, e Selá, estes três lhe nasceram da filha de Suá, a cananéia; e Er, o primogênito de Judá, foi mau aos olhos do SENHOR, pelo que o matou."},{"i":10311,"b":12,"c":1302,"r":1302,"o":4,"t": "Porém Tamar, sua nora, lhe deu à luz Perez e Zerá; todos os filhos de Judá foram cinco."},{"i":10312,"b":12,"c":1302,"r":1302,"o":5,"t": "Os filhos de Perez foram Hezrom e Hamul."},{"i":10313,"b":12,"c":1302,"r":1302,"o":6,"t": "E os filhos de Zerá: Zinri, e Etã, e Hemã, e Calcol, e Dara: cinco ao todo."},{"i":10314,"b":12,"c":1302,"r":1302,"o":7,"t": "E os filhos de Carmi foram Acar, o perturbador de Israel, que pecou no anátema."},{"i":10315,"b":12,"c":1302,"r":1302,"o":8,"t": "E o filho de Etã foi Azarias."},{"i":10316,"b":12,"c":1302,"r":1302,"o":9,"t": "E os filhos de Hezrom, que lhe nasceram, foram Jerameel, e Rão, e Quelubai."},{"i":10317,"b":12,"c":1302,"r":1302,"o":10,"t": "E Rão gerou a Aminadabe, e Aminadabe gerou a Naassom, príncipe dos filhos de Judá."},{"i":10318,"b":12,"c":1302,"r":1302,"o":11,"t": "E Naassom gerou a Salma, e Salma gerou a Boaz."},{"i":10319,"b":12,"c":1302,"r":1302,"o":12,"t": "E Boaz gerou a Obede, e Obede gerou a Jessé."},{"i":10320,"b":12,"c":1302,"r":1302,"o":13,"t": "E Jessé gerou a Eliabe, seu primogênito, e Abinadabe, o segundo, e Siméia, o terceiro."},{"i":10321,"b":12,"c":1302,"r":1302,"o":14,"t": "Natanael, o quarto, Radai, o quinto."},{"i":10322,"b":12,"c":1302,"r":1302,"o":15,"t": "Ozem, o sexto, Davi, o sétimo."},{"i":10323,"b":12,"c":1302,"r":1302,"o":16,"t": "E foram suas irmãs Zeruia e Abigail; e foram os filhos de Zeruia: Abisai e Joabe, e Asael, três."},{"i":10324,"b":12,"c":1302,"r":1302,"o":17,"t": "E Abigail deu à luz a Amasa; e o pai de Amasa foi Jeter, o ismaelita."},{"i":10325,"b":12,"c":1302,"r":1302,"o":18,"t": "E Calebe, filho de Hezrom, gerou filhos de Azuba, sua mulher, e de Jeriote; e os filhos desta foram estes: Jeser, Sobabe, e Ardom. 19 E morreu Azuba; e Calebe tomou para si a Efrate, da qual lhe nasceu Hur."},{"i":10326,"b":12,"c":1302,"r":1302,"o":19,"t": "Verszeile ohne Text"},{"i":10327,"b":12,"c":1302,"r":1302,"o":20,"t": "E Hur gerou a Uri, e Uri gerou a Bezaleel."},{"i":10328,"b":12,"c":1302,"r":1302,"o":21,"t": "Então Hezrom coabitou com a filha de Maquir, pai de Gileade, e, sendo ele de sessenta anos, a tomou; e ela deu à luz a Segube."},{"i":10329,"b":12,"c":1302,"r":1302,"o":22,"t": "E Segube gerou a Jair; e este tinha vinte e três cidades na terra de Gileade."},{"i":10330,"b":12,"c":1302,"r":1302,"o":23,"t": "E Gesur e Arã tomaram deles as aldeias de Jair, e Quenate, e seus lugares, sessenta cidades; todos estes foram filhos de Maquir, pai de Gileade."},{"i":10331,"b":12,"c":1302,"r":1302,"o":24,"t": "E, depois da morte de Hezrom, em Calebe de Efrata, Abia, mulher de Hezrom, deu à luz a Asur, pai de Tecoa."},{"i":10332,"b":12,"c":1302,"r":1302,"o":25,"t": "E os filhos de Jerameel, primogênito de Hezrom, foram Rão, o primogênito, Buna, Orem, Ozem e Aías."},{"i":10333,"b":12,"c":1302,"r":1302,"o":26,"t": "Teve também Jerameel ainda outra mulher cujo nome era Atara; esta foi a mãe de Onã."},{"i":10334,"b":12,"c":1302,"r":1302,"o":27,"t": "E foram os filhos de Rão, primogênito de Jerameel: Maaz, Jamim, e Equer."},{"i":10335,"b":12,"c":1302,"r":1302,"o":28,"t": "E foram os filhos de Onã: Samai e Jada; e os filhos de Samai: Nadabe e Abisur."},{"i":10336,"b":12,"c":1302,"r":1302,"o":29,"t": "E o nome da mulher de Abisur era Abiail, que lhe deu a Abã e a Molide."},{"i":10337,"b":12,"c":1302,"r":1302,"o":30,"t": "E foram os filhos de Nadabe, Selede e Apaim; e Selede morreu sem filhos."},{"i":10338,"b":12,"c":1302,"r":1302,"o":31,"t": "E o filho de Apaim foi Isi; e o filho de Isi, Sesã. E o filho de Sesã, Alai."},{"i":10339,"b":12,"c":1302,"r":1302,"o":32,"t": "E os filhos de Jada, irmão de Samai, foram Jeter e Jônatas; e Jeter morreu sem filhos."},{"i":10340,"b":12,"c":1302,"r":1302,"o":33,"t": "E os filhos de Jônatas foram: Pelete e Zaza; estes foram os filhos de Jerameel."},{"i":10341,"b":12,"c":1302,"r":1302,"o":34,"t": "E Sesã não teve filhos, mas filhas; e tinha Sesã um servo egípcio, cujo nome era Jará."},{"i":10342,"b":12,"c":1302,"r":1302,"o":35,"t": "Deu, pois, Sesã sua filha por mulher a Jará, seu servo; e lhe deu à luz a Atai."},{"i":10343,"b":12,"c":1302,"r":1302,"o":36,"t": "E Atai gerou a Natã, e Natã gerou a Zabade."},{"i":10344,"b":12,"c":1302,"r":1302,"o":37,"t": "E Zabade gerou a Eflal, e Eflal gerou a Obede."},{"i":10345,"b":12,"c":1302,"r":1302,"o":38,"t": "E Obede gerou a Jeú, e Jeú gerou a Azarias."},{"i":10346,"b":12,"c":1302,"r":1302,"o":39,"t": "E Azarias gerou a Helez, e Helez gerou a Eleasá."},{"i":10347,"b":12,"c":1302,"r":1302,"o":40,"t": "E Eleasá gerou a Sismai, e Sismai gerou a Salum."},{"i":10348,"b":12,"c":1302,"r":1302,"o":41,"t": "E Salum gerou a Jecamias, e Jecamias gerou a Elisama."},{"i":10349,"b":12,"c":1302,"r":1302,"o":42,"t": "E foram os filhos de Calebe, irmão de Jerameel, Messa, seu primogênito (este foi o pai de Zife), e os filhos de Maressa, pai de Hebrom."},{"i":10350,"b":12,"c":1302,"r":1302,"o":43,"t": "E foram os filhos de Hebrom: Coré, Tápua, Requém e Sema."},{"i":10351,"b":12,"c":1302,"r":1302,"o":44,"t": "E Sema gerou a Raão, pai de Jorqueão; e Requém gerou a Samai."},{"i":10352,"b":12,"c":1302,"r":1302,"o":45,"t": "E foi o filho de Samai, Maom; e Maom foi pai de Bete-Zur."},{"i":10353,"b":12,"c":1302,"r":1302,"o":46,"t": "E Efá, a concubina de Calebe, deu à luz a Harã, a Mosa, e a Gazez; e Harã gerou a Gazez."},{"i":10354,"b":12,"c":1302,"r":1302,"o":47,"t": "E foram filhos de Jadai: Regém, Jotão, Gesã, Pelete, Efá e Saafe."},{"i":10355,"b":12,"c":1302,"r":1302,"o":48,"t": "De Maaca, concubina, Calebe gerou a Seber e a Tiraná."},{"i":10356,"b":12,"c":1302,"r":1302,"o":49,"t": "E a mulher de Saafe, pai de Madmana, deu à luz a Seva, pai de Macbena e pai de Gibeá; e foi a filha de Calebe, Acsa."},{"i":10357,"b":12,"c":1302,"r":1302,"o":50,"t": "Estes foram os filhos de Calebe, filho de Hur, o primogênito de Efrata: Sobal, pai de Quiriate-Jearim,"},{"i":10358,"b":12,"c":1302,"r":1302,"o":51,"t": "E Salma, pai dos belemitas, Harefe, pai de Bete-Gader."},{"i":10359,"b":12,"c":1302,"r":1302,"o":52,"t": "E foram os filhos de Sobal, pai de Quiriate-Jearim: Haroé e metade dos menuítas."},{"i":10360,"b":12,"c":1302,"r":1302,"o":53,"t": "E as famílias de Quiriate-Jearim foram os jitreus, e os puteus, e os sumateus, e os misraeus; destes saíram os zorateus, e os estaoleus."},{"i":10361,"b":12,"c":1302,"r":1302,"o":54,"t": "Os filhos de Salma foram Belém e os netofatitas, Atarote, Bete-Joabe, e metade dos manaatitas, e os zoritas."},{"i":10362,"b":12,"c":1302,"r":1302,"o":55,"t": "E as famílias dos escribas que habitavam em Jabez foram os tiratitas, os simeatitas e os sucatitas; estes são os queneus, que vieram de Hamate, pai da casa de Recabe."},{"i":10363,"b":12,"c":1303,"r":1303,"o":1,"t": "E ESTES foram os filhos de Davi, que lhe nasceram em Hebrom: o primogênito, Amnom, de Ainoã, a jizreelita; o segundo Daniel, de Abigail, a carmelita;"},{"i":10364,"b":12,"c":1303,"r":1303,"o":2,"t": "O terceiro, Absalão, filho de Maaca, filha de Talmai, rei de Gesur; o quarto, Adonias, filho de Hagite;"},{"i":10365,"b":12,"c":1303,"r":1303,"o":3,"t": "O quinto, Sefatias, de Abital; o sexto, Itreão, de Eglá, sua mulher."},{"i":10366,"b":12,"c":1303,"r":1303,"o":4,"t": "Seis filhos lhe nasceram em Hebrom, porque ali reinou sete anos e seis meses; e trinta e três anos reinou em Jerusalém."},{"i":10367,"b":12,"c":1303,"r":1303,"o":5,"t": "E estes lhe nasceram em Jerusalém: Siméia, e Sobabe, e Natã, e Salomão; estes quatro lhe nasceram de Bate-Sua, filha de Amiel."},{"i":10368,"b":12,"c":1303,"r":1303,"o":6,"t": "Nasceram-lhe mais Ibar, Elisama, Elifelete,"},{"i":10369,"b":12,"c":1303,"r":1303,"o":7,"t": "Nogá, Nefegue, Jafia,"},{"i":10370,"b":12,"c":1303,"r":1303,"o":8,"t": "Elisama, Eliada, e Elifelete, nove."},{"i":10371,"b":12,"c":1303,"r":1303,"o":9,"t": "Todos estes foram filhos de Davi, afora os filhos das concubinas e Tamar, irmã deles."},{"i":10372,"b":12,"c":1303,"r":1303,"o":10,"t": "E o filho de Salomão foi Roboão; de quem foi filho Abias; de quem foi filho Asa; de quem foi filho Jeosafá;"},{"i":10373,"b":12,"c":1303,"r":1303,"o":11,"t": "De quem foi filho Jorão; de quem foi filho Acazias; de quem foi filho Joás;"},{"i":10374,"b":12,"c":1303,"r":1303,"o":12,"t": "De quem foi filho Amazias; de quem foi filho Jotão;"},{"i":10375,"b":12,"c":1303,"r":1303,"o":13,"t": "De quem foi filho Acaz; de quem foi filho Ezequias; de quem foi filho Manassés;"},{"i":10376,"b":12,"c":1303,"r":1303,"o":14,"t": "De quem foi filho Amom; de quem foi filho Josias."},{"i":10377,"b":12,"c":1303,"r":1303,"o":15,"t": "E os filhos de Josias foram: o primogênito, Joanã: o segundo, Jeoiaquim; o terceiro, Zedequias; o quarto, Salum."},{"i":10378,"b":12,"c":1303,"r":1303,"o":16,"t": "E os filhos de Jeoiaquim: Jeconias, seu filho, e Zedequias, seu filho."},{"i":10379,"b":12,"c":1303,"r":1303,"o":17,"t": "E os filhos de Jeconias: Assir, e seu filho Sealtiel."},{"i":10380,"b":12,"c":1303,"r":1303,"o":18,"t": "Os filhos deste foram: Malquirão, Pedaías, Senazar, Jecamias, Hosama, e Nedabias."},{"i":10381,"b":12,"c":1303,"r":1303,"o":19,"t": "E os filhos de Pedaías: Zorobabel e Simei; e os filhos de Zorobabel: Mesulão, Hananias, e Selomite, sua irmã,"},{"i":10382,"b":12,"c":1303,"r":1303,"o":20,"t": "E Hasubá, Oel, Berequias, Hasadias, Jusabe-Hesede, cinco."},{"i":10383,"b":12,"c":1303,"r":1303,"o":21,"t": "E os filhos de Hananias: Pelatias e Jesaías; os filhos de Refaías, os filhos de Arnã, os filhos de Obadias, e os filhos de Secanias."},{"i":10384,"b":12,"c":1303,"r":1303,"o":22,"t": "E o filho de Secanias foi Semaías; e os filhos de Semaías: Hatus, e Igeal, e Bariá, e Nearias, e Safate, seis."},{"i":10385,"b":12,"c":1303,"r":1303,"o":23,"t": "E os filhos de Nearias: Elioenai, e Ezequias, e Azricão, três."},{"i":10386,"b":12,"c":1303,"r":1303,"o":24,"t": "E os filhos de Elioenai; Hodavias, Eliasibe, Pelaías, Acube, Joanã, Delaías, e Anani, sete."},{"i":10387,"b":12,"c":1304,"r":1304,"o":1,"t": "OS filhos de Judá foram: Perez, Hezrom, Carmi, Hur, e Sobal."},{"i":10388,"b":12,"c":1304,"r":1304,"o":2,"t": "E Reaías, filho de Sobal gerou a Jaate, e Jaate gerou a Aumai e a Laade; estas são as famílias dos zoratitas."},{"i":10389,"b":12,"c":1304,"r":1304,"o":3,"t": "E estes foram os filhos do pai de Etã: Jizreel, Isma e Idbas; e era o nome de sua irmã Hazelelponi."},{"i":10390,"b":12,"c":1304,"r":1304,"o":4,"t": "E mais Penuel, pai de Gedor, e Ezer, pai de Husá; estes foram os filhos de Hur, o primogênito de Efrata, pai de Belém."},{"i":10391,"b":12,"c":1304,"r":1304,"o":5,"t": "E tinha Asur, pai de Tecoa, duas mulheres: Helá e Naará."},{"i":10392,"b":12,"c":1304,"r":1304,"o":6,"t": "E Naará deu à luz a Auzão, e a Hefer, e a Temeni, e a Haastari; estes foram os filhos de Naará."},{"i":10393,"b":12,"c":1304,"r":1304,"o":7,"t": "E os filhos de Helá: Zerete, Izar e Etnã."},{"i":10394,"b":12,"c":1304,"r":1304,"o":8,"t": "E Coz gerou a Anube e a Zobeba e as famílias de Aarel, filho de Harum."},{"i":10395,"b":12,"c":1304,"r":1304,"o":9,"t": "E foi Jabez mais ilustre do que seus irmãos; e sua mãe deu-lhe o nome de Jabez, dizendo: Porquanto com dores o dei à luz."},{"i":10396,"b":12,"c":1304,"r":1304,"o":10,"t": "Porque Jabez invocou o Deus de Israel, dizendo: Se me abençoares muitíssimo, e meus termos ampliares, e a tua mão for comigo, e fizeres que do mal não seja afligido! E Deus lhe concedeu o que lhe tinha pedido."},{"i":10397,"b":12,"c":1304,"r":1304,"o":11,"t": "E Quelube, irmão de Suá, gerou a Meir; este é o pai de Estom."},{"i":10398,"b":12,"c":1304,"r":1304,"o":12,"t": "E Estom gerou a Bete-Rafa, a Pasea, e a Teina, pai de Ir-Naás; estes foram os homens de Reca."},{"i":10399,"b":12,"c":1304,"r":1304,"o":13,"t": "E foram os filhos de Quenaz: Otniel e Seraías; o filho de Otniel: Hatate."}]