[{"i":14000,"b":18,"c":1907,"r":1907,"o":1,"t": "Ein Schiggajon Davids, welches er Jahwe wegen des Benjaminiten Kusch sang."},{"i":14001,"b":18,"c":1907,"r":1907,"o":2,"t": "Jahwe, mein Gott, bei dir suche ich Zuflucht: Hilf mir von allen meinen Verfolgern und errette mich,"},{"i":14002,"b":18,"c":1907,"r":1907,"o":3,"t": "daß er nicht wie ein Löwe mein Leben erraffe und hinwegraube, ohne daß jemand zu retten vermag."},{"i":14003,"b":18,"c":1907,"r":1907,"o":4,"t": "Jahwe, mein Gott, wenn ich das gethan habe, wenn Frevel an meinen Händen klebt"},{"i":14004,"b":18,"c":1907,"r":1907,"o":5,"t": "wenn ich dem, der in Frieden mit mir lebte, Böses that, - ich errettete aber vielmehr den, der mich grundlos befehdete! -"},{"i":14005,"b":18,"c":1907,"r":1907,"o":6,"t": "so möge der Feind mich verfolgen und einholen; er trete mein Leben zu Bodenund lege meine Ehre in den Staub! Sela."},{"i":14006,"b":18,"c":1907,"r":1907,"o":7,"t": "Stehe auf, Jahwe, in deinem Zorn! Erhebe dich mit den Zornesausbrüchen wider meine Bedrängerund werde wach für mich, der du Gericht befohlen hast."},{"i":14007,"b":18,"c":1907,"r":1907,"o":8,"t": "Eine Versammlung von Völkern möge dich umgeben, und über ihr in der Höhe nimm deinen Sitz."},{"i":14008,"b":18,"c":1907,"r":1907,"o":9,"t": "Jahwe richtet die Völker; schaffe mir Recht, Jahwe, nach meiner Frömmigkeit und nach der Redlichkeit, die an mir ist!"},{"i":14009,"b":18,"c":1907,"r":1907,"o":10,"t": "Mache der Bosheit der Gottlosen ein Ende und stärke die Frommen,du Prüfer der Herzen und Nieren, du gerechter Gott!"},{"i":14010,"b":18,"c":1907,"r":1907,"o":11,"t": "Meinen Schild hält Gott, der denen hilft, die redliches Herzens sind."},{"i":14011,"b":18,"c":1907,"r":1907,"o":12,"t": "Gott ist ein gerechter Richter und ein Gott der täglich zürnt."},{"i":14012,"b":18,"c":1907,"r":1907,"o":13,"t": "Wenn man sich nicht bekehrt, so wetzt er sein Schwert; schon hat er seinen Bogen gespannt und in Bereitschaft gesetzt"},{"i":14013,"b":18,"c":1907,"r":1907,"o":14,"t": "und richtet auf ihn tödliche Geschosse - seine Pfeile macht er zu brennenden!"},{"i":14014,"b":18,"c":1907,"r":1907,"o":15,"t": "Fürwahr, mit Nichtigem kreißt der Frevler; er geht schwanger mit Unheil und wird Trug gebären."},{"i":14015,"b":18,"c":1907,"r":1907,"o":16,"t": "Eine Grube hat er gegraben und ausgehöhlt; aber er fällt in die Vertiefung, die er machte."},{"i":14016,"b":18,"c":1907,"r":1907,"o":17,"t": "Das Unheil, das er plante, fällt auf sein Haupt zurück, und auf seinen Scheitel stürzt sein Frevel herab."},{"i":14017,"b":18,"c":1907,"r":1907,"o":18,"t": "Ich will Jahwe danken für sein gerechtes Walten und dem Namen Jahwes, des Höchsten, lobsingen."},{"i":14018,"b":18,"c":1908,"r":1908,"o":1,"t": "Dem Musikmeister, nach der gattitischen. Ein Psalm Davids."},{"i":14019,"b":18,"c":1908,"r":1908,"o":2,"t": "Jahwe, unser Herrscher, wie herrlich ist dein Name auf der ganzen Erde,der du deine Pracht auf den Himmel gelegt hast."},{"i":14020,"b":18,"c":1908,"r":1908,"o":3,"t": "Durch den Mund von Kindern und Säuglingen hast du ein Bollwerk gegründet um deiner Widersacher willen,damit du Feinde und Rachgierige zum Schweigen bringest."},{"i":14021,"b":18,"c":1908,"r":1908,"o":4,"t": "Wenn ich deinen Himmel anschaue, das Werk deiner Finger, den Mond und die Sterne, die du bereitet hast, -"},{"i":14022,"b":18,"c":1908,"r":1908,"o":5,"t": "was ist der Mensch, daß du seiner gedenkst, und das Menschenkind, daß du nach ihm schaust?"},{"i":14023,"b":18,"c":1908,"r":1908,"o":6,"t": "Denn du ließest ihn nur wenig hinter Gott zurückstehn und mit Ehre und Hoheit umgabst du ihn."},{"i":14024,"b":18,"c":1908,"r":1908,"o":7,"t": "Du machtest in zum Herrn über die Werke deiner Hände; alles hast du unter seine Füße gelegt:"},{"i":14025,"b":18,"c":1908,"r":1908,"o":8,"t": "Schafe und Rinder insgesamt, dazu auch die Tiere des Feldes,"},{"i":14026,"b":18,"c":1908,"r":1908,"o":9,"t": "die Vögel unter dem Himmel und die Fische im Meere - was irgend die Meerespfade durchzieht."},{"i":14027,"b":18,"c":1908,"r":1908,"o":10,"t": "Jahwe, unser Herrscher, wie herrlich ist dein Name auf der ganzen Erde!"},{"i":14028,"b":18,"c":1909,"r":1909,"o":1,"t": "Dem Musikmeister, nach \"Stirb für den Sohn!\" Ein Psalm Davids."},{"i":14029,"b":18,"c":1909,"r":1909,"o":2,"t": "Ich will Jahwe danken von ganzem Herzen, ich will alle deine Wunder erzählen."},{"i":14030,"b":18,"c":1909,"r":1909,"o":3,"t": "Ich will mich freuen und frohlocken um deinetwillen, ich will deinem Namen lobsingen, du Höchster,"},{"i":14031,"b":18,"c":1909,"r":1909,"o":4,"t": "weil meine Feinde zurückwichen, strauchelten und umkamen vor deinem Angesicht."},{"i":14032,"b":18,"c":1909,"r":1909,"o":5,"t": "Denn du hast mein Recht und meine Sache hinausgeführt, dich als gerechter Richter auf den Thron gesetzt."},{"i":14033,"b":18,"c":1909,"r":1909,"o":6,"t": "Du hast die Heiden bedroht, die Gottlosen umgebracht, ihren Namen auf immer und ewig ausgetilgt."},{"i":14034,"b":18,"c":1909,"r":1909,"o":7,"t": "Die Feinde sind vernichtet - Trümmer auf ewig!Und die Städte hast du zerstört, ihr Gedächtnis ist verschwunden."},{"i":14035,"b":18,"c":1909,"r":1909,"o":8,"t": "Jahwe aber thront ewig; er hat seinen Thron aufgestellt, um Gericht zu halten,"},{"i":14036,"b":18,"c":1909,"r":1909,"o":9,"t": "und er richtet den Erdkreis mit Gerechtigkeit und spricht den Nationen ihr Urteil, wie es recht ist."},{"i":14037,"b":18,"c":1909,"r":1909,"o":10,"t": "Und so ist Jahwe eine Burg für den Unterdrückten, eine Burg in Zeiten der Drangsal."},{"i":14038,"b":18,"c":1909,"r":1909,"o":11,"t": "Es vertrauen auf dich, die deinen Namen kennen; denn du verlässest nicht, die dich suchen, Jahwe."},{"i":14039,"b":18,"c":1909,"r":1909,"o":12,"t": "Lobsingt Jahwe, der auf Zion thront, verkündigt unter den Völkern seine Großthaten!"},{"i":14040,"b":18,"c":1909,"r":1909,"o":13,"t": "Denn er, der Blutschuld rächt, hat ihrer gedacht, hat das Schreien der Elenden nicht vergessen."},{"i":14041,"b":18,"c":1909,"r":1909,"o":14,"t": "Sei mir gnädig, Jahwe! Siehe an mein Elend durch die, die mich hassen, der du mich emporhebst aus den Thoren des Todes,"},{"i":14042,"b":18,"c":1909,"r":1909,"o":15,"t": "damit ich alle deine Ruhmesthaten verkündige, in den Thoren der Tochter Zion über deine Hilfe frohlocke."},{"i":14043,"b":18,"c":1909,"r":1909,"o":16,"t": "Versunken sind die Heiden in der Grube, die sie zugerichtet hatten; in dem Netze, das sie heimlich gelegt, fing sich ihr Fuß."},{"i":14044,"b":18,"c":1909,"r":1909,"o":17,"t": "Jahwe hat sich kund gegeben, hat Gericht geübt; in seiner Hände Werk verstrickte sich der Gottlose. Harfenspiel, Sela."},{"i":14045,"b":18,"c":1909,"r":1909,"o":18,"t": "Die Gottlosen müssen umkehren, müssen hinab in die Unterwelt, alle die gottvergessenen Heiden."},{"i":14046,"b":18,"c":1909,"r":1909,"o":19,"t": "Denn nicht auf ewig wird der Arme vergessen, die Hoffnung der Elenden nicht für immer verloren sein."},{"i":14047,"b":18,"c":1909,"r":1909,"o":20,"t": "Auf, Jahwe! Laß nicht Menschen die Oberhand gewinnen; die Heiden müssen gerichtet werden vor deinem Angesicht!"},{"i":14048,"b":18,"c":1909,"r":1909,"o":21,"t": "Bereite ihnen Schrecken, Jahwe! Mögen die Heiden erkennen, daß sie Menschen sind! Sela."},{"i":14049,"b":18,"c":1910,"r":1910,"o":1,"t": "Warum stehst du fern, Jahwe, hältst dich verborgen in Zeiten der Drangsal?"},{"i":14050,"b":18,"c":1910,"r":1910,"o":2,"t": "Ob des Übermuts der Gottlosen muß der Elende sich ängstigen; möchten sie ergriffen werden in den Ränken, die sie ausgedacht haben!"},{"i":14051,"b":18,"c":1910,"r":1910,"o":3,"t": "Denn der Gottlose lobsingt und thut dabei, was ihn gelüstet, und der Habgierige preist und lästert zugleich Jahwe."},{"i":14052,"b":18,"c":1910,"r":1910,"o":4,"t": "Der Gottlose wähnt in seinem Hochmut: \"Er ahndet nicht!\" \"Es giebt keinen Gott\" - dahin gehen alle seine Gedanken."},{"i":14053,"b":18,"c":1910,"r":1910,"o":5,"t": "Was er unternimmt, hat jederzeit Bestand; deine Gerichte bleiben hoch droben von ihm fern:alle seine Feinde - er bläst sie verächtlich an."},{"i":14054,"b":18,"c":1910,"r":1910,"o":6,"t": "Er denkt in seinem Sinn: Ich werde nimmermehr wanken, in alle Zukunft nicht in Unglück geraten."},{"i":14055,"b":18,"c":1910,"r":1910,"o":7,"t": "Sein Mund ist voll Fluchens, Trug und Gewaltthat; unter seiner Zunge birgt sich Unheil und Verderben."},{"i":14056,"b":18,"c":1910,"r":1910,"o":8,"t": "Er liegt im Hinterhalte der Gehöfte, mordet insgeheim Unschuldige;seine Augen spähen nach dem Unglücklichen."},{"i":14057,"b":18,"c":1910,"r":1910,"o":9,"t": "Er lauert im Verborgenen wie ein Löwe in seinem Dickicht. Er lauert, den Elenden zu erhaschen;er erhascht den Elenden, indem er ihn fortzieht mit seinem Netz."},{"i":14058,"b":18,"c":1910,"r":1910,"o":10,"t": "Er wird niedergeschlagen, sinkt dahin; durch seine Stärke fallen die Unglücklichen."},{"i":14059,"b":18,"c":1910,"r":1910,"o":11,"t": "Er denkt in seinem Sinne: Gott vergißt es; er hat sein Angesicht verborgen, er sieht es nimmermehr!"},{"i":14060,"b":18,"c":1910,"r":1910,"o":12,"t": "Auf, Jahwe! Gott, erhebe deine Hand! Vergiß die Elenden nicht!"},{"i":14061,"b":18,"c":1910,"r":1910,"o":13,"t": "Warum lästert der Gottlose Gott, denkt in seinem Sinne: Du ahndest nicht?"},{"i":14062,"b":18,"c":1910,"r":1910,"o":14,"t": "Du hast es wohl gesehen! Denn du achtest auf Leid und Kummer, um sie in deine Hand zu nehmen.Dir überläßt es der Unglückliche; dem Verwaisten wurdest du ein Helfer!"},{"i":14063,"b":18,"c":1910,"r":1910,"o":15,"t": "Zerbrich den Arm des Gottlosen! Und der Böse - ahnde seinen Frevel! Solltest du ihn nicht finden?"},{"i":14064,"b":18,"c":1910,"r":1910,"o":16,"t": "Jahwe ist König auf immer und ewig; verschwunden sind die Heiden aus seinem Lande."},{"i":14065,"b":18,"c":1910,"r":1910,"o":17,"t": "Das Verlangen der Elenden hast du, Jahwe, gehört; du stärkst ihren Mut, du neigst dein Ohr,"},{"i":14066,"b":18,"c":1910,"r":1910,"o":18,"t": "daß du den Verwaisten und Unterdrückten Recht schaffest. Nicht sollen fortan Menschen von der Erde trotzen!"},{"i":14067,"b":18,"c":1911,"r":1911,"o":1,"t": "Dem Musikmeister. Von David.Bei Jahwe suche ich Zuflucht. Wie könnt ihr zu mir sagen: Flieht auf eure Berge wie Vögel!"},{"i":14068,"b":18,"c":1911,"r":1911,"o":2,"t": "Denn fürwahr, die Gottlosen spannen den Bogen, haben ihren Pfeil auf der Sehne zurechtgelegt,um im Dunkeln auf die zu schießen, die redliches Herzens sind."},{"i":14069,"b":18,"c":1911,"r":1911,"o":3,"t": "Wenn die Grundpfeiler eingerissen werden - was hat der Fromme ausgerichtet?"},{"i":14070,"b":18,"c":1911,"r":1911,"o":4,"t": "Jahwe in seinem heiligen Palast, Jahwe, dessen Thron im Himmel ist -seine Augen sehen, seine Wimpern prüfen die Menschenkinder."},{"i":14071,"b":18,"c":1911,"r":1911,"o":5,"t": "Jahwe prüft den Frommen; aber den Gottlosen und den, der Gewaltthat liebt, haßt seine Seele."},{"i":14072,"b":18,"c":1911,"r":1911,"o":6,"t": "Er läßt auf die Gottlosen Schlingen regnen; Feuer und Schwefel und Zornhauch sind ihr Becherteil."},{"i":14073,"b":18,"c":1911,"r":1911,"o":7,"t": "Denn Jahwe ist gerecht, gerechte Entscheidungen liebt er; Redliche schauen sein Angesicht!"},{"i":14074,"b":18,"c":1912,"r":1912,"o":1,"t": "Dem Musikmeister, nach der achten. Ein Psalm Davids."},{"i":14075,"b":18,"c":1912,"r":1912,"o":2,"t": "Hilf, Jahwe! denn die Frommen sind zu Ende, die Treuen geschwunden unter den Menschenkindern!"},{"i":14076,"b":18,"c":1912,"r":1912,"o":3,"t": "Trügerisches reden sie einer mit dem andern; mit schmeichlerischer Lippe, aus falschem Herzen reden sie."},{"i":14077,"b":18,"c":1912,"r":1912,"o":4,"t": "Möge Jahwe alle schmeichlerischen Lippen ausrotten, jede Zunge, die Vermessenes redet;"},{"i":14078,"b":18,"c":1912,"r":1912,"o":5,"t": "die da sprechen: Durch unsere Zunge sind wir stark, unsere Lippen stehen uns bei! Wer ist Herr über uns?"},{"i":14079,"b":18,"c":1912,"r":1912,"o":6,"t": "Wegen der Unterdrückung Elender, wegen des Seufzens der Armen will ich nun mich erheben, spricht Jahwe,will in Heil versetzen den, der darnach verlangt!"},{"i":14080,"b":18,"c":1912,"r":1912,"o":7,"t": "Die Worte Jahwes sind lautere Worte, Silber, das im Tiegel an der Erde geläutert,siebenfältig gereinigt ist."},{"i":14081,"b":18,"c":1912,"r":1912,"o":8,"t": "Du, Jahwe, wirst uns behüten, wirst uns ewiglich bewahren vor diesem Geschlecht!"},{"i":14082,"b":18,"c":1912,"r":1912,"o":9,"t": "Ringsum wandeln die Gottlosen, wenn Gemeinheit unter den Menschenkindern obenauf kommt."},{"i":14083,"b":18,"c":1913,"r":1913,"o":1,"t": "Dem Musikmeister. Ein Psalm Davids."},{"i":14084,"b":18,"c":1913,"r":1913,"o":2,"t": "Wie lange, Jahwe, willst du mich für immer vergessen? Wie lange willst du dein Angesicht vor mir verbergen?"},{"i":14085,"b":18,"c":1913,"r":1913,"o":3,"t": "Wie lange soll ich Schmerzen in meiner Seele hegen, Kummer in meinem Herzen Tag für Tag?Wie lange soll mein Feind über mich triumphieren?"},{"i":14086,"b":18,"c":1913,"r":1913,"o":4,"t": "Schaue her, erhöre mich, Jahwe, mein Gott! Mache meine Augen hell, damit ich nicht zum Tode entschlafe,"},{"i":14087,"b":18,"c":1913,"r":1913,"o":5,"t": "daß mein Feind nicht sagen könne: Ich habe ihn überwältigt! meine Widersacher frohlocken, daß ich wanke."},{"i":14088,"b":18,"c":1913,"r":1913,"o":6,"t": "Ich aber vertraue auf deine Gnade; mein Herz frohlockt über deine Hilfe."},{"i":14089,"b":18,"c":1914,"r":1914,"o":1,"t": "Dem Musikmeister. Von David.Es sprach der Thor in seinem Herzen: Es ist kein Gott!Verderbt, abscheulich handelten sie; da war keiner, der Gutes that."},{"i":14090,"b":18,"c":1914,"r":1914,"o":2,"t": "Jahwe blickte vom Himmel herab auf die Menschenkinder, um zu sehen, ob es einen Klugen gebe,einen, der nach Gott frage."},{"i":14091,"b":18,"c":1914,"r":1914,"o":3,"t": "Alles war abgewichen, insgesamt zeigten sie sich verdorben; da war keiner, der Gutes that - auch nicht einer!"},{"i":14092,"b":18,"c":1914,"r":1914,"o":4,"t": "Haben's denn nicht erfahren alle Übelthäter, die mein Volk verzehrten, wie man Brot verzehrt,Jahwe nicht anriefen?"},{"i":14093,"b":18,"c":1914,"r":1914,"o":5,"t": "Daselbst erbebten sie, erbebten - denn Gott ist in dem frommen Geschlecht!"},{"i":14094,"b":18,"c":1914,"r":1914,"o":6,"t": "Den Ratschlag des Elenden mögt ihr immerhin zu Schanden machen, denn Jahwe ist seine Zuflucht."},{"i":14095,"b":18,"c":1914,"r":1914,"o":7,"t": "Ach, daß doch vom Zion die Hilfe für Israel käme! Wenn Jahwe das Geschick seines Volkes wendet,wird Jakob frohlocken, Israel fröhlich sein!"},{"i":14096,"b":18,"c":1915,"r":1915,"o":1,"t": "Ein Psalm Davids.Jahwe, wer darf Gast sein in deinem Zelte, wer darf wohnen auf deinem heiligen Berge?"},{"i":14097,"b":18,"c":1915,"r":1915,"o":2,"t": "Wer unsträflich wandelt und recht thut von von Herzen Wahrheit redet,"},{"i":14098,"b":18,"c":1915,"r":1915,"o":3,"t": "auf seiner Zunge nicht Verleumdung hegt, einem andern nichts Böses zufügt und nicht Schmach auf seinen Nächsten lädt;"},{"i":14099,"b":18,"c":1915,"r":1915,"o":4,"t": "dem der von Gott Verworfene als verächtlich gilt, der aber die, die Jahwe fürchten, in Ehren hält, der, wann er zu seinem Schaden geschworen hat, es doch nicht abändert;"}]