[{"i":9100,"b":10,"c":1110,"r":1110,"o":21,"t": "Všechny nádoby k pití krále Šalomouna byly ze zlata, a veškeré náčiní Domu Libanonského lesa bylo z ryzího zlata; neboť stříbro bylo za dnů Šalomounových za nic považováno."},{"i":9101,"b":10,"c":1110,"r":1110,"o":22,"t": "Neboť král měl na moři lodě Taršišské s loděmi Chíramovými; jednou za tři léta se lodě Taršišské vracely obtížené zlatem, stříbrem, slonovinou, opicemi a pávy."},{"i":9102,"b":10,"c":1110,"r":1110,"o":23,"t": "A král Šalomoun převýšil bohatstvím a moudrostí všechny krále země."},{"i":9103,"b":10,"c":1110,"r":1110,"o":24,"t": "Všechen svět si přál vidět Šalomouna, aby slyšel moudrost, kterou Bůh vložil do jeho srdce."},{"i":9104,"b":10,"c":1110,"r":1110,"o":25,"t": "A každý přinášel svůj dar, nádoby stříbrné a nádoby zlaté, roucha, zbraně, vonné věci, koně a mezky rok co rok."},{"i":9105,"b":10,"c":1110,"r":1110,"o":26,"t": "Šalomoun shromáždil vozy a koně; měl tisíc a čtyři sta vozů a dvanáct tisíc koní, které rozmístil ve městech pro vozy a u krále v Jeruzalémě."},{"i":9106,"b":10,"c":1110,"r":1110,"o":27,"t": "Král učinil, že stříbro bylo v Jeruzalémě tak hojné jako kamení, a cedry tak četné jako fíkovníky v nížině."},{"i":9107,"b":10,"c":1110,"r":1110,"o":28,"t": "Koně Šalomounovi pocházeli z Egypta a Kilikie; královští kupci je dováželi z Kilikie za peníze."},{"i":9108,"b":10,"c":1110,"r":1110,"o":29,"t": "Vůz se dovážel z Egypta za šest set šekelů stříbra; kůň za sto padesát. Stejně tak i pro krále Chetejské a krále Aramejské, kteří je dováželi skrze ně."},{"i":9109,"b":10,"c":1111,"r":1111,"o":1,"t": "Král Šalomoun miloval mnohé ženy cizozemské, kromě dcery Faraonovy, Moábky, Amonitky, Edomitky, Sidonské a Chetejské,"},{"i":9110,"b":10,"c":1111,"r":1111,"o":2,"t": "z těch národů, o nichž Hospodin řekl synům Izraelským: „Nevcházejte k nim a oni ať nevcházejí k vám; jistě by odklonili vaše srdce k svým bohům.“ Ale Šalomoun se k nim přimkl láskou."},{"i":9111,"b":10,"c":1111,"r":1111,"o":3,"t": "Měl sedm set manželek kněženského původu a tři sta konkubín."},{"i":9112,"b":10,"c":1111,"r":1111,"o":4,"t": "Když Šalomoun zestárl, jeho ženy odklonily jeho srdce k jiným bohům a jeho srdce nebylo už celé s Hospodinem, jeho Bohem, jako bylo srdce jeho otce Davida."},{"i":9113,"b":10,"c":1111,"r":1111,"o":5,"t": "Šalomoun následoval Aštoret, bohyni Sidonských, a Milkoma, ohavnost Amonitských."},{"i":9114,"b":10,"c":1111,"r":1111,"o":6,"t": "Činil to, co se Hospodinu nelíbilo, a nedbal na něho cele, jako jeho otec David."},{"i":9115,"b":10,"c":1111,"r":1111,"o":7,"t": "Tehdy Šalomoun postavil obětiště Chemošovi, ohavnosti Moábské, na hoře východně od Jeruzaléma, a Milkomovi, ohavnosti Amonitských."},{"i":9116,"b":10,"c":1111,"r":1111,"o":8,"t": "Stejně tak učinil pro všechny své ženy cizozemské, které pálily kadidlo a obětovaly svým bohům."},{"i":9117,"b":10,"c":1111,"r":1111,"o":9,"t": "Hospodin se rozhněval na Šalomouna, protože se jeho srdce odvrátilo od Hospodina, Boha Izraele, který se mu dvakrát zjevil,"},{"i":9118,"b":10,"c":1111,"r":1111,"o":10,"t": "a při té příležitosti mu zakázal následovat jiné bohy, ale on toho příkazu nedbal."},{"i":9119,"b":10,"c":1111,"r":1111,"o":11,"t": "Proto Hospodin řekl Šalomounovi: „Protože jsi se takto zachoval a nedodržel jsi moji smlouvu a nařízení, která jsem ti dal, jistě ti odejmu království a dám je jednomu ze svých služebníků."},{"i":9120,"b":10,"c":1111,"r":1111,"o":12,"t": "Ale neučiním to za tvého života, kvůli tvému otci Davidovi; z ruky tvého syna ho odejmu."},{"i":9121,"b":10,"c":1111,"r":1111,"o":13,"t": "Ani mu nevezmu celé království: ponechám tvému synu jeden kmen, kvůli svému služebníku Davidovi a Jeruzalému, který jsem vyvolil.“"},{"i":9122,"b":10,"c":1111,"r":1111,"o":14,"t": "Hospodin vzbudil Šalomounovi protivníka: Edomitu Hadada z královského rodu Edomského."},{"i":9123,"b":10,"c":1111,"r":1111,"o":15,"t": "Poté, co David porazil Edom, když Joab, velitel vojska, šel pohřbít mrtvé, pobil všechny muže v Edomu,"},{"i":9124,"b":10,"c":1111,"r":1111,"o":16,"t": "(Joab a celý Izrael tam zůstali šest měsíců, dokud nevyhubili všechny muže v Edomu),"},{"i":9125,"b":10,"c":1111,"r":1111,"o":17,"t": "Hadad utekl do Egypta s Edomity ve službách svého otce. Hadad byl tehdy mladý chlapec."},{"i":9126,"b":10,"c":1111,"r":1111,"o":18,"t": "Vyrazili z Midjánu a přišli do Páránu; vzali s sebou muže z Páránu a šli do Egypta k Faraonovi, králi Egypta, který mu dal dům, zajistil jeho obživu a přidělil mu zemi."},{"i":9127,"b":10,"c":1111,"r":1111,"o":19,"t": "Hadad si získal velkou přízeň u Faraona, který mu dal za manželku sestru své ženy, sestru Tahpenés, Velké Dámy."},{"i":9128,"b":10,"c":1111,"r":1111,"o":20,"t": "Sestra Tahpenés mu porodila syna Genubata, kterého Tahpenés vychovávala v paláci Faraonově, a Genubat žil v paláci Faraonově mezi dětmi Faraonovými."},{"i":9129,"b":10,"c":1111,"r":1111,"o":21,"t": "Když se Hadad v Egyptě dozvěděl, že David ulehl se svými otci a že Joab, velitel vojska, zemřel, řekl Faraonovi: „Propusť mě, abych odešel do své země.“"},{"i":9130,"b":10,"c":1111,"r":1111,"o":22,"t": "Faraon mu řekl: „Co ti u mě chybí, že se chceš vrátit do své země?“ Odpověděl: „Nic, ale propusť mě.“"},{"i":9131,"b":10,"c":1111,"r":1111,"o":23,"t": "Šalomounovi Bůh vzbudil také protivníka Rezóna, syna Eliadova. Uprchl od svého pána Hadadezera, krále Cóbenského,"},{"i":9132,"b":10,"c":1111,"r":1111,"o":24,"t": "lidé se k němu přidali a stal se vůdcem tlupy (to když je David pobil). Rezón se zmocnil Damašku, usadil se tam a vládl nad Damaškem."},{"i":9133,"b":10,"c":1111,"r":1111,"o":25,"t": "Byl protivníkem Izraele po celý život Šalomounův. Toto bylo zlo, které způsobil Hadad: měl Izrael v nenávisti a vládl nad Edomem."},{"i":9134,"b":10,"c":1111,"r":1111,"o":26,"t": "Jeroboám byl syn Efraimity Nebata z Ceredy a jeho matka byla vdova jménem Cerua; byl ve službách Šalomounových a vzbouřil se proti králi."},{"i":9135,"b":10,"c":1111,"r":1111,"o":27,"t": "Toto je příběh jeho vzpoury. Šalomoun stavěl Millo, uzavíral trhlinu Města Davidova, jeho otce."},{"i":9136,"b":10,"c":1111,"r":1111,"o":28,"t": "Tento Jeroboám byl muž schopný; Šalomoun si všiml, jak tento mladý muž plní svůj úkol, a ustanovil ho nad celou robotou domu Josefova."},{"i":9137,"b":10,"c":1111,"r":1111,"o":29,"t": "Stalo se, že když Jeroboám vyšel z Jeruzaléma, potkal ho na cestě prorok Achijáš ze Šíla; ten byl oblečen v nový plášť a byli sami dva v poli."},{"i":9138,"b":10,"c":1111,"r":1111,"o":30,"t": "Achijáš vzal nový plášť, který měl na sobě, a roztrhal ho na dvanáct kusů."},{"i":9139,"b":10,"c":1111,"r":1111,"o":31,"t": "Potom řekl Jeroboámovi: „Vezmi si pro sebe deset kusů, neboť tak praví Hospodin, Bůh Izraele: Hle, já odejmu království z ruky Šalomounovy a tobě dám deset kmenů."},{"i":9140,"b":10,"c":1111,"r":1111,"o":32,"t": "On bude mít jeden kmen, kvůli svému služebníku Davidovi a Jeruzalému, městu, které jsem vyvolil ze všech kmenů Izraele."},{"i":9141,"b":10,"c":1111,"r":1111,"o":33,"t": "Protože mě opustil, klaněl se Aštoret, bohyni Sidonských, Chemošovi, bohu Moábskému, Milkomovi, bohu Amonitských, a nechodil po mých cestách, činil, co je správné v mých očích, ani nedodržoval má nařízení a ustanovení, jako jeho otec David.“"},{"i":9142,"b":10,"c":1111,"r":1111,"o":34,"t": "Ale nevezmu království z jeho ruky, neboť jsem ho ustanovil knížetem po celý čas jeho života, kvůli svému služebníku Davidovi, kterého jsem vyvolil a který dodržoval má přikázání a má nařízení;"},{"i":9143,"b":10,"c":1111,"r":1111,"o":35,"t": "z ruky jeho syna odejmu království a dám ti ho, to jest deset kmenů."},{"i":9144,"b":10,"c":1111,"r":1111,"o":36,"t": "Nicméně ponechám jeho synu jeden kmen, aby můj služebník David měl vždy přede mnou světlo v Jeruzalémě, městě, které jsem vyvolil, abych tam umístil své Jméno."},{"i":9145,"b":10,"c":1111,"r":1111,"o":37,"t": "Tebe se ujmu, aby sis vládl nade vším, co si budeš přát, a budeš králem nad Izraelem.“"},{"i":9146,"b":10,"c":1111,"r":1111,"o":38,"t": "Budeš-li dbát na vše, co ti přikážu, budeš-li chodit po mých cestách a činit, co je správné v mých očích, dodržovat má nařízení a má přikázání, jako činil můj služebník David, budu s tebou a postavím ti trvalý dům, jako jsem postavil Davidovi. Tobě dám Izrael"},{"i":9147,"b":10,"c":1111,"r":1111,"o":39,"t": "a pokořím potomstvo Davidovo kvůli tomu; nicméně ne navždy.“"},{"i":9148,"b":10,"c":1111,"r":1111,"o":40,"t": "Šalomoun usiloval o smrt Jeroboámovu; ten odešel a uprchl do Egypta k Šíšakovi, králi Egypta, a zůstal v Egyptě až do smrti Šalomounovy."},{"i":9149,"b":10,"c":1111,"r":1111,"o":41,"t": "Zbytek příběhu Šalomounova, vše, co učinil, a jeho moudrost, není to zapsáno v knize Dějin Šalomounových?"},{"i":9150,"b":10,"c":1111,"r":1111,"o":42,"t": "Doba vlády Šalomounovy v Jeruzalémě nad celým Izraelem byla čtyřicet let."},{"i":9151,"b":10,"c":1111,"r":1111,"o":43,"t": "Potom Šalomoun ulehl se svými otci a pohřbili ho v Městě Davidově, jeho otce, a na jeho místě vládl jeho syn Roboám."},{"i":9152,"b":10,"c":1112,"r":1112,"o":1,"t": "Roboám se odebral do Šekemu, neboť do Šekemu přišel celý Izrael, aby ho prohlásil králem."},{"i":9153,"b":10,"c":1112,"r":1112,"o":2,"t": "(Jakmile se Jeroboám, syn Nebatův, dozvěděl – byl ještě v Egyptě, kam uprchl před králem Šalomounem –, vrátil se z Egypta."},{"i":9154,"b":10,"c":1112,"r":1112,"o":3,"t": "Pozvali Jeroboáma a on přišel, on a celé shromáždění Izraele.) Takto mluvili k Roboámovi:"},{"i":9155,"b":10,"c":1112,"r":1112,"o":4,"t": "„Tvůj otec ztížil naše jho, nyní ulehči tvrdou službu svého otce, tíži jha, které na nás uvalil, a budeme ti sloužit!“"},{"i":9156,"b":10,"c":1112,"r":1112,"o":5,"t": "Řekl jim: „Odejděte na tři dny a potom se ke mně vraťte“, a lid se odebral."},{"i":9157,"b":10,"c":1112,"r":1112,"o":6,"t": "Král Roboám se radil se staršími, kteří sloužili jeho otci Šalomounovi, dokud žil, a zeptal se: „Jakou radu dáváte, abych odpověděl tomuto lidu?“"},{"i":9158,"b":10,"c":1112,"r":1112,"o":7,"t": "Odpověděli mu: „Jestliže se dnes staneš služebníkem těmto lidem, jestliže se podřídíš a dáš jim dobrá slova, potom budou vždy tvými služebníky.“"},{"i":9159,"b":10,"c":1112,"r":1112,"o":8,"t": "Ale odmítl radu, kterou dali starší, a radil se s mladými muži, kteří mu sloužili, svými druhy z dětství."},{"i":9160,"b":10,"c":1112,"r":1112,"o":9,"t": "Zeptal se jich: „Jak radíte, abychom odpověděli tomuto lidu, který ke mně mluvil takto: Ulehči jho, které na nás uvalil tvůj otec?“"},{"i":9161,"b":10,"c":1112,"r":1112,"o":10,"t": "Mladí muži, jeho druzi z dětství, mu odpověděli: „Toto řekneš tomuto lidu, který ti řekl: Tvůj otec učinil naše jho těžkým, ale ty ulehči naše břímě, toto jim odpovíš: Můj malíček je silnější než bedra mého otce!"},{"i":9162,"b":10,"c":1112,"r":1112,"o":11,"t": "Tak tedy, můj otec vám naložil těžké jho, já ještě přidám k vašemu jhu; můj otec vás trestal biči, já vás budu trestat biči s železnými hroty!“"},{"i":9163,"b":10,"c":1112,"r":1112,"o":12,"t": "Jeroboám se vším lidem přišel k Roboámovi třetího dne, podle toho rozkazu, který dal: „Vraťte se ke mně třetího dne.“"},{"i":9164,"b":10,"c":1112,"r":1112,"o":13,"t": "Král odpověděl lidu tvrdě, zavrhl radu, kterou dali starší,"},{"i":9165,"b":10,"c":1112,"r":1112,"o":14,"t": "a podle rady mladých k nim promluvil takto: „Můj otec učinil vaše jho těžkým, já ještě přidám k vašemu jhu; můj otec vás trestal biči, já vás budu trestat biči s železnými hroty!“"},{"i":9166,"b":10,"c":1112,"r":1112,"o":15,"t": "Král tedy neposlouchal lid: to bylo z Hospodina, aby se naplnilo slovo, které řekl Jeroboámovi, synu Nebatovu, skrze Achijáše ze Šíla."},{"i":9167,"b":10,"c":1112,"r":1112,"o":16,"t": "Když Izraelci viděli, že je král neposlouchá, odpověděli mu: „Jaký podíl máme na Davidovi? Nemáme dědictví na synu Jesseho. Ke svým stanům, Izraeli! Nyní se postarej o svůj dům, Davide.“ A Izrael se odebral ke svým stanům."},{"i":9168,"b":10,"c":1112,"r":1112,"o":17,"t": "Pokud jde o Izraelce, kteří bydleli v městech Judských, Roboám nad nimi vládl."},{"i":9169,"b":10,"c":1112,"r":1112,"o":18,"t": "Král Roboám vyslal Adórama, velitele roboty, ale celý Izrael ho ukamenoval a on zemřel; potom král Roboám byl nucen nasednout na vůz, aby uprchl do Jeruzaléma."},{"i":9170,"b":10,"c":1112,"r":1112,"o":19,"t": "A Izrael byl oddělen od domu Davidova až do tohoto dne."},{"i":9171,"b":10,"c":1112,"r":1112,"o":20,"t": "Když se celý Izrael dozvěděl, že se Jeroboám vrátil, svolali ho na shromáždění a učinili ho králem nad celým Izraelem; nikdo se nepřipojil k domu Davidovu, kromě jediného kmene Judova."},{"i":9172,"b":10,"c":1112,"r":1112,"o":21,"t": "Roboám se odebral do Jeruzaléma; svolal celý dům Judův a kmen Benjaminův, to jest sto osmdesát tisíc elitních válečníků, aby bojovali proti domu Izraelovu a vrátili království Roboámovi, synu Šalomounovu."},{"i":9173,"b":10,"c":1112,"r":1112,"o":22,"t": "Ale slovo Boží bylo adresováno Šemajášovi, muži Božímu, těmito slovy:"},{"i":9174,"b":10,"c":1112,"r":1112,"o":23,"t": "„Řekni toto Roboámovi, synu Šalomounovu, králi Judovu, celému domu Judovu, Benjaminovi a zbytku lidu:"},{"i":9175,"b":10,"c":1112,"r":1112,"o":24,"t": "Tak praví Hospodin. Nechoďte bojovat proti svým bratrům, synům Izraele; ať se každý vrátí domů, neboť tato událost pochází ode mne.“ Poslechli slovo Hospodinovo a vydali se na cestu zpět, jak řekl Hospodin."},{"i":9176,"b":10,"c":1112,"r":1112,"o":25,"t": "Jeroboám opevnil Šekem na hoře Efraimově a usadil se tam. Potom odtamtud vyšel a opevnil Penuel."},{"i":9177,"b":10,"c":1112,"r":1112,"o":26,"t": "Jeroboám si řekl v sobě: „Jak věci stojí, království se vrátí do domu Davidova."},{"i":9178,"b":10,"c":1112,"r":1112,"o":27,"t": "Bude-li tento lid nadále chodit do chrámu Hospodinova v Jeruzalémě, aby obětoval oběti, srdce lidu se vrátí k jeho pánu, Roboámovi, králi Judovu, a zabijí mě.“"},{"i":9179,"b":10,"c":1112,"r":1112,"o":28,"t": "Po poradě udělal dvě zlatá teleta a řekl lidu: „Už dlouho jste chodili do Jeruzaléma! Izraeli, toto je tvůj Bůh, který tě vyvedl z egyptské země!“"},{"i":9180,"b":10,"c":1112,"r":1112,"o":29,"t": "Jedno postavil v Bét-elu,"},{"i":9181,"b":10,"c":1112,"r":1112,"o":30,"t": "a lid chodil v průvodu před druhým až do Danu."},{"i":9182,"b":10,"c":1112,"r":1112,"o":31,"t": "Zřídil chrám na posvátných návrších a ustanovil kněze vzaté z lidu, kteří nebyli syny Leviho."},{"i":9183,"b":10,"c":1112,"r":1112,"o":32,"t": "Jeroboám slavil svátek osmého měsíce, patnáctého dne měsíce, jako svátek, který se slavil v Judě, a vystoupil k oltáři. Takto jednal v Bét-elu, obětoval telatům, která udělal, a ustanovil v Bét-elu kněze posvátných návrší, které ustanovil."},{"i":9184,"b":10,"c":1112,"r":1112,"o":33,"t": "Vystoupil k oltáři, který udělal, patnáctého dne osmého měsíce, měsíce, který si svévolně vybral; ustanovil svátek pro Izraelity a vystoupil k oltáři, aby obětoval oběť."},{"i":9185,"b":10,"c":1113,"r":1113,"o":1,"t": "Na Hospodinův příkaz přišel muž Boží z Judy do Bét-elu ve chvíli, kdy Jeroboám stál u oltáře, aby obětoval oběť,"},{"i":9186,"b":10,"c":1113,"r":1113,"o":2,"t": "a z Hospodinova příkazu vyhlásil proti oltáři toto prohlášení: „Oltáři, oltáři! Tak praví Hospodin: Hle, domu Davidovu se narodí syn jménem Joziáš, on na tobě obětuje kněze posvátných návrší, kteří na tobě obětovali oběti, a spálí na tobě lidské kosti.“"},{"i":9187,"b":10,"c":1113,"r":1113,"o":3,"t": "Současně dal znamení: „Toto je znamení, že Hospodin promluvil: Hle, oltář se rozpoltí a rozsype se popel, který je na něm.“"},{"i":9188,"b":10,"c":1113,"r":1113,"o":4,"t": "Když král uslyšel, co muž Boží říká proti oltáři v Bét-elu, vztáhl ruku od oltáře a řekl: „Chyťte ho!“ ale ruka, kterou vztáhl proti muži, uschla, takže ji už nemohl stáhnout zpět k sobě,"},{"i":9189,"b":10,"c":1113,"r":1113,"o":5,"t": "oltář se rozpoltil a popel se rozsypal z oltáře, podle znamení, které dal muž Boží, na Hospodinův příkaz."},{"i":9190,"b":10,"c":1113,"r":1113,"o":6,"t": "Král se obrátil a řekl muži Božímu: „Usmířni, prosím, Hospodina, svého Boha, aby se mi má ruka vrátila.“ Muž Boží usmířil Hospodina, králova ruka se mu vrátila a byla jako dříve."},{"i":9191,"b":10,"c":1113,"r":1113,"o":7,"t": "Král řekl muži Božímu: „Pojď se mnou domů, abys posílil, a dám ti dar.“"},{"i":9192,"b":10,"c":1113,"r":1113,"o":8,"t": "Ale muž Boží řekl králi: „I kdybys mi dal polovinu svého domu, nepůjdu s tebou. Nebudu jíst ani pít nic na tomto místě,"},{"i":9193,"b":10,"c":1113,"r":1113,"o":9,"t": "neboť jsem přijal tento příkaz od Hospodina: Nebudeš jíst ani pít nic a nevrátíš se stejnou cestou.“"},{"i":9194,"b":10,"c":1113,"r":1113,"o":10,"t": "A odebral se jinou cestou, aniž by se vrátil cestou, kterou přišel do Bét-elu."},{"i":9195,"b":10,"c":1113,"r":1113,"o":11,"t": "V Bét-elu bydlel starý prorok a jeho synové mu přišli vyprávět vše, co toho dne udělal muž Boží v Bét-elu; slova, která řekl králi, vyprávěli také svému otci."},{"i":9196,"b":10,"c":1113,"r":1113,"o":12,"t": "Ten se jich zeptal: „Kterou cestou se vydal?“ A jeho synové mu ukázali cestu, kterou se vydal muž Boží, který přišel z Judy."},{"i":9197,"b":10,"c":1113,"r":1113,"o":13,"t": "Řekl svým synům: „Osedlejte mi osla“; osedlali mu osla a on na něho vyskočil."},{"i":9198,"b":10,"c":1113,"r":1113,"o":14,"t": "Pronásledoval muže Božího a našel ho sedět pod terebintem; zeptal se ho: „Jsi ty muž Boží, který přišel z Judy?“ A on odpověděl: „Ano.“"},{"i":9199,"b":10,"c":1113,"r":1113,"o":15,"t": "Prorok mu řekl: „Pojď se mnou domů, abys pojedl něco.“"}]