[{"i":4700,"b":3,"c":431,"r":431,"o":37,"t": "od kojih 675 kao uzdarje Jahvi,"},{"i":4701,"b":3,"c":431,"r":431,"o":38,"t": "trideset i šest tisuća grla goveda, od kojih sedamdeset i dva kao uzdarje Jahvi,"},{"i":4702,"b":3,"c":431,"r":431,"o":39,"t": "30.500 magaraca, od kojih 61 kao uzdarje Jahvi,"},{"i":4703,"b":3,"c":431,"r":431,"o":40,"t": "i šesnaest tisuća ljudi, od kojih trideset i dvoje kao uzdarje Jahvi."},{"i":4704,"b":3,"c":431,"r":431,"o":41,"t": "Mojsije dade Eleazaru svećeniku uzdarje uzeto za Jahvu, kako je Jahve naredio Mojsiju."},{"i":4705,"b":3,"c":431,"r":431,"o":42,"t": "A što se tiče polovice koja je pripadala Izraelcima, i koju je Mojsije odvojio od one što pripada vojnicima,"},{"i":4706,"b":3,"c":431,"r":431,"o":43,"t": "ta polovica, dio zajednice, iznosila je 337.500 grla sitne stoke,"},{"i":4707,"b":3,"c":431,"r":431,"o":44,"t": "trideset i šest tisuća grla goveda,"},{"i":4708,"b":3,"c":431,"r":431,"o":45,"t": "30.500 magaraca"},{"i":4709,"b":3,"c":431,"r":431,"o":46,"t": "i šesnaest tisuća ljudi."},{"i":4710,"b":3,"c":431,"r":431,"o":47,"t": "Od te polovice, dijela Izraelaca, Mojsije uze jedan od pedeset ljudi i životinja i dade ih levitima koji su obavljali službu u Šatoru Jahvinom, kako je Jahve naredio Mojsiju."},{"i":4711,"b":3,"c":431,"r":431,"o":48,"t": "Zapovjednici tisuća koji su bili u pohodu, glavari tisuća i glavari stotina, dođoše k Mojsiju"},{"i":4712,"b":3,"c":431,"r":431,"o":49,"t": "i rekoše mu: \"Sluge tvoje izbrojile su borce kojima su zapovijedali: ne nedostaje ni jedan.\""},{"i":4713,"b":3,"c":431,"r":431,"o":50,"t": "Stoga prinosimo svaki kao dar Jahvi što smo našli od zlatnih predmeta: narukvice, bedžove, prstenje, naušnice, naprsnike, da nam budu za okajanje pred Jahvom.\""},{"i":4714,"b":3,"c":431,"r":431,"o":51,"t": "Mojsije i Eleazar svećenik primiše od njih to zlato, sav taj nakit."},{"i":4715,"b":3,"c":431,"r":431,"o":52,"t": "Taj prinos zlata što su ga učinili za Jahvu dade ukupno 16.750 šekela, što su ga priložili glavari tisuća i glavari stotina."},{"i":4716,"b":3,"c":431,"r":431,"o":53,"t": "Vojnici su zadržali svaki svoj plijen."},{"i":4717,"b":3,"c":431,"r":431,"o":54,"t": "Ali Mojsije i Eleazar svećenik primiše zlato od glavara tisuća i stotina, i donesoše ga u Šator sastanka da bude spomen Izraelcima pred Jahvom."},{"i":4718,"b":3,"c":432,"r":432,"o":1,"t": "Sinovi Rubenovi i sinovi Gadovi imali su velika stada, vrlo brojna. Opazili su da su Jazerski kraj i Gileadski kraj pogodni za stočarstvo."},{"i":4719,"b":3,"c":432,"r":432,"o":2,"t": "Sinovi Gadovi i sinovi Rubenovi dođoše dakle k Mojsiju, Eleazaru svećeniku i knezovima zajednice, i rekoše im:"},{"i":4720,"b":3,"c":432,"r":432,"o":3,"t": "\"Atarot, Dibon, Jazer, Nimra, Hešbon, Eleale, Sebam, Nebo i Meon,"},{"i":4721,"b":3,"c":432,"r":432,"o":4,"t": "taj kraj što ga je Jahve osvojio pred zajednicom Izraelovom, taj je kraj pogodan za stočarstvo, a sluge tvoje uzgajaju stoku.\""},{"i":4722,"b":3,"c":432,"r":432,"o":5,"t": "Rekoše: \"Ako smo našli milost u tvojim očima, neka se ovaj kraj dade u posjed slugama tvojim; ne tjeraj nas da prelazimo Jordan.\""},{"i":4723,"b":3,"c":432,"r":432,"o":6,"t": "Mojsije odgovori sinovima Gadovim i sinovima Rubenovim: \"Braća vaša neka idu u boj, a vi da ostanete ovdje?"},{"i":4724,"b":3,"c":432,"r":432,"o":7,"t": "Zašto obeshrabrujete Izraelce da prelaze u zemlju koju im je Jahve dao?"},{"i":4725,"b":3,"c":432,"r":432,"o":8,"t": "Tako su učinili i oci vaši kad sam ih poslao iz Kadeš-Barne da izvide zemlju."},{"i":4726,"b":3,"c":432,"r":432,"o":9,"t": "Popeše se do Eskolske doline, izvidješe zemlju, pa obeshrabriše Izraelce, tako da nisu išli u zemlju koju im je Jahve bio dao."},{"i":4727,"b":3,"c":432,"r":432,"o":10,"t": "Zato se Jahve razgnjevio onaj dan i zakleo se:"},{"i":4728,"b":3,"c":432,"r":432,"o":11,"t": "Ako ikada ti ljudi, koji su izašli iz Egipta i kojima je dvadeset godina ili više, vide zemlju za koju sam se zakleo Abrahamu, Izaku i Jakovu..., jer me nisu vjerno slijedili,"},{"i":4729,"b":3,"c":432,"r":432,"o":12,"t": "osim Kaleba, sina Jefuneova, Kenižanina, i Jošue, sina Nunova: oni su doista vjerno slijedili Jahvu!"},{"i":4730,"b":3,"c":432,"r":432,"o":13,"t": "Jahve se razgnjevi na Izraela i učini da lutaju četrdeset godina po pustinji, dok ne izumrije sav naraštaj koji je činio što je zlo u očima Jahvinim."},{"i":4731,"b":3,"c":432,"r":432,"o":14,"t": "I evo, vi ustajete namjesto svojih otaca kao izdanak grješničkoga korijena, da još više razbuktate gnjev Jahvin na Izraela!"},{"i":4732,"b":3,"c":432,"r":432,"o":15,"t": "Ako se okrenete od njega, on će još više produžiti vaš boravak u pustinji, i upropastit ćete sav ovaj narod.\""},{"i":4733,"b":3,"c":432,"r":432,"o":16,"t": "Onda se približiše Mojsiju i rekoše mu: \"Sagradit ćemo ovdje ovčinjake za stada svoja i gradove za djecu svoju."},{"i":4734,"b":3,"c":432,"r":432,"o":17,"t": "A mi sami opremit ćemo se u boj pred Izraelcima, dok ih ne povedemo na mjesto koje im je određeno; djeca će naša ostati u utvrđenim gradovima, zaštićena od stanovnika zemlje."},{"i":4735,"b":3,"c":432,"r":432,"o":18,"t": "Nećemo se vraćati kućama svojim dok svaki od Izraelaca ne preuzme posjed svoga nasljedstva."},{"i":4736,"b":3,"c":432,"r":432,"o":19,"t": "Jer nećemo posjedovati nasljedstvo s njima s onu stranu Jordana ni dalje, budući da će nasljedstvo naše pripasti nama s ove strane Jordana, na istoku.\""},{"i":4737,"b":3,"c":432,"r":432,"o":20,"t": "Mojsije im reče: \"Ako izvršite ove riječi, ako se opremite u boj pred Jahvom,"},{"i":4738,"b":3,"c":432,"r":432,"o":21,"t": "i ako svi koji nose oružje pređu Jordan pred Jahvom, dok ne rastjera pred sobom sve neprijatelje svoje,"},{"i":4739,"b":3,"c":432,"r":432,"o":22,"t": "onda, kad zemlja bude podložna Jahvi, možete se vratiti; bit ćete slobodni prema Jahvi i prema Izraelu, i ova će zemlja biti vaš posjed pred Jahvom."},{"i":4740,"b":3,"c":432,"r":432,"o":23,"t": "Ali ako ne učinite tako, sagriješit ćete protiv Jahve, i znajte da će vas vaš grijeh stići."},{"i":4741,"b":3,"c":432,"r":432,"o":24,"t": "Sagradite dakle gradove za svoju djecu i ovčinjake za sitnu stoku svoju; ali što ste obećali, to i učinite.\""},{"i":4742,"b":3,"c":432,"r":432,"o":25,"t": "Sinovi Gadovi i sinovi Rubenovi rekoše Mojsiju: \"Sluge tvoje učinit će što je Gospodar naredio."},{"i":4743,"b":3,"c":432,"r":432,"o":26,"t": "Djeca naša, žene naše, stada naša i sva stoka naša nalaze se ondje, u gileadskim gradovima,"},{"i":4744,"b":3,"c":432,"r":432,"o":27,"t": "ali sluge tvoje, svi koji su naoružani za boj, prijeći će pred Jahvom, da se bore kako je rekao Gospodar.\""},{"i":4745,"b":3,"c":432,"r":432,"o":28,"t": "Tada Mojsije dade zapovijedi o njima Eleazaru svećeniku, Jošui, sinu Nunovu, i glavarima obitelji iz plemena Izraelovih."},{"i":4746,"b":3,"c":432,"r":432,"o":29,"t": "Mojsije im reče: \"Ako sinovi Gadovi i sinovi Rubenovi, svi koji nose oružje, prijeđu s vama Jordan da se bore pred Jahvom, kad vam zemlja bude podložna, dat ćete im u posjed gileadsku zemlju."},{"i":4747,"b":3,"c":432,"r":432,"o":30,"t": "Ali ako ne prijeđu naoružani s vama, onda će u kanaanskoj zemlji primiti posjed svoj među vama.\""},{"i":4748,"b":3,"c":432,"r":432,"o":31,"t": "Sinovi Gadovi i sinovi Rubenovi odgovoriše: \"Što je Jahve rekao slugama tvojim, to ćemo učiniti."},{"i":4749,"b":3,"c":432,"r":432,"o":32,"t": "Mi ćemo prijeći naoružani pred Jahvom u zemlju kanaansku; ti nas stavi u posjed našega nasljedstva s one strane Jordana.\""},{"i":4750,"b":3,"c":432,"r":432,"o":33,"t": "Mojsije im dade - sinovima Gadovim, sinovima Rubenovim i polovici plemena Manašeova, sina Josipova - kraljevstvo Sihona, kralja Amorejaca, kraljevstvo Oga, kralja Bašana, zemlju s gradovima koji su bili u njegovu području, pogranične gradove zemlje."},{"i":4751,"b":3,"c":432,"r":432,"o":34,"t": "Sinovi Gadovi sagradiše Dibon, Atarot i Aroer,"},{"i":4752,"b":3,"c":432,"r":432,"o":35,"t": "Atrot-Šofan, Jazer, Jogbohu,"},{"i":4753,"b":3,"c":432,"r":432,"o":36,"t": "Bet-Nimru, Bet-Haran, utvrđene gradove, i ovčinjake za sitnu stoku."},{"i":4754,"b":3,"c":432,"r":432,"o":37,"t": "Sinovi Rubenovi sagradiše Hešbon, Eleale, Kirjatajim,"},{"i":4755,"b":3,"c":432,"r":432,"o":38,"t": "Nebo, Baal-Meon (kojima su promijenili imena), Sibmu. Dadoše imena gradovima koje su sagradili."},{"i":4756,"b":3,"c":432,"r":432,"o":39,"t": "Sinovi Makirovi, sina Manašeova, krenuše u Gilead. Osvojiše ga i protjeraše Amorejce koji su bili ondje."},{"i":4757,"b":3,"c":432,"r":432,"o":40,"t": "Mojsije dade Gilead Makiru, sinu Manašeovu, koji se ondje nastani."},{"i":4758,"b":3,"c":432,"r":432,"o":41,"t": "Jair, sin Manašeov, ode da zauzme njihove zaseoke i nazva ih Jairovi zaseoci."},{"i":4759,"b":3,"c":432,"r":432,"o":42,"t": "Nobah ode da zauzme Kenat i gradove koji su mu pripadali, i nazva ga svojim imenom, Nobah."},{"i":4760,"b":3,"c":433,"r":433,"o":1,"t": "Evo etapa kojima su se kretali Izraelci kad su izašli iz zemlje egipatske po svojim četama, pod vodstvom Mojsija i Arona."},{"i":4761,"b":3,"c":433,"r":433,"o":2,"t": "Mojsije je bilježio njihova polazišta kad su kretali po zapovijedi Jahvinoj. Evo njihovih etapa prema polazištima."},{"i":4762,"b":3,"c":433,"r":433,"o":3,"t": "Krenuše iz Ramsesa prvoga mjeseca. Petnaestoga dana prvoga mjeseca, dan poslije Pashe, Izraelci krenuše uzdignute ruke na oči cijelom Egiptu."},{"i":4763,"b":3,"c":433,"r":433,"o":4,"t": "Egipćani su pokapali one svoje koje je Jahve bio udario, sve prvorođence; Jahve je izvršio kaznu nad njihovim bogovima."},{"i":4764,"b":3,"c":433,"r":433,"o":5,"t": "Izraelci krenuše iz Ramsesa i utaboriše se u Sukotu."},{"i":4765,"b":3,"c":433,"r":433,"o":6,"t": "Zatim krenuše iz Sukota i utaboriše se u Etamu, koji je na rubu pustinje."},{"i":4766,"b":3,"c":433,"r":433,"o":7,"t": "Krenuše iz Etama, vratiše se na Pi-Hahirot, koji je nasuprot Baal-Sefonu, i utaboriše se pred Migdolom."},{"i":4767,"b":3,"c":433,"r":433,"o":8,"t": "Krenuše iz Pi-Hahirota, uđoše u pustinju prolazeći kroz more, i nakon tri dana hoda u pustinji Etamu utaboriše se u Mari."},{"i":4768,"b":3,"c":433,"r":433,"o":9,"t": "Krenuše iz Mare i dođoše u Elim. U Elim ima dvanaest izvora vode i sedamdeset palmi; utaboriše se ondje."},{"i":4769,"b":3,"c":433,"r":433,"o":10,"t": "Krenuše iz Elima i utaboriše se kraj Crvenoga mora."},{"i":4770,"b":3,"c":433,"r":433,"o":11,"t": "Krenuše od Crvenoga mora i utaboriše se u pustinji Sinu."},{"i":4771,"b":3,"c":433,"r":433,"o":12,"t": "Krenuše iz pustinje Sinu i utaboriše se u Dofki."},{"i":4772,"b":3,"c":433,"r":433,"o":13,"t": "Krenuše iz Dofke i utaboriše se u Aluši."},{"i":4773,"b":3,"c":433,"r":433,"o":14,"t": "Krenuše iz Aluša i utaboriše se u Refidimu; ondje narod nije našao vode za piće."},{"i":4774,"b":3,"c":433,"r":433,"o":15,"t": "Krenuše iz Refidima i utaboriše se u Sinajskoj pustinji."},{"i":4775,"b":3,"c":433,"r":433,"o":16,"t": "Krenuše iz Sinajske pustinje i utaboriše se u Kibrot-ha-Taavi."},{"i":4776,"b":3,"c":433,"r":433,"o":17,"t": "Krenuše iz Kibrot-ha-Taave i utaboriše se u Haserotu."},{"i":4777,"b":3,"c":433,"r":433,"o":18,"t": "Krenuše iz Haserota i utaboriše se u Ritmi."},{"i":4778,"b":3,"c":433,"r":433,"o":19,"t": "Krenuše iz Ritme i utaboriše se u Rimon-Peresu."},{"i":4779,"b":3,"c":433,"r":433,"o":20,"t": "Krenuše iz Rimon-Peresa i utaboriše se u Libni."},{"i":4780,"b":3,"c":433,"r":433,"o":21,"t": "Krenuše iz Libne i utaboriše se u Risi."},{"i":4781,"b":3,"c":433,"r":433,"o":22,"t": "Krenuše iz Rise i utaboriše se u Kehelati."},{"i":4782,"b":3,"c":433,"r":433,"o":23,"t": "Krenuše iz Kehelate i utaboriše se na gori Šefer."},{"i":4783,"b":3,"c":433,"r":433,"o":24,"t": "Krenuše s gore Šefera i utaboriše se u Haradi."},{"i":4784,"b":3,"c":433,"r":433,"o":25,"t": "Krenuše iz Harade i utaboriše se u Makelotu."},{"i":4785,"b":3,"c":433,"r":433,"o":26,"t": "Krenuše iz Makelota i utaboriše se u Tahatu."},{"i":4786,"b":3,"c":433,"r":433,"o":27,"t": "Krenuše iz Tahata i utaboriše se u Terahu."},{"i":4787,"b":3,"c":433,"r":433,"o":28,"t": "Krenuše iz Teraha i utaboriše se u Mitki."},{"i":4788,"b":3,"c":433,"r":433,"o":29,"t": "Krenuše iz Mitke i utaboriše se u Hašmoni."},{"i":4789,"b":3,"c":433,"r":433,"o":30,"t": "Krenuše iz Hašmone i utaboriše se u Moserotu."},{"i":4790,"b":3,"c":433,"r":433,"o":31,"t": "Krenuše iz Moserota i utaboriše se u Bene-Jaakanu."},{"i":4791,"b":3,"c":433,"r":433,"o":32,"t": "Krenuše iz Bene-Jaakana i utaboriše se u Hor-Gidgadu."},{"i":4792,"b":3,"c":433,"r":433,"o":33,"t": "Krenuše iz Hor-Gidgada i utaboriše se u Jotbati."},{"i":4793,"b":3,"c":433,"r":433,"o":34,"t": "Krenuše iz Jotbate i utaboriše se u Abroni."},{"i":4794,"b":3,"c":433,"r":433,"o":35,"t": "Krenuše iz Abrone i utaboriše se u Esjon-Geberu."},{"i":4795,"b":3,"c":433,"r":433,"o":36,"t": "Krenuše iz Esjon-Gebera i utaboriše se u pustinji Sin; to je Kadeš."},{"i":4796,"b":3,"c":433,"r":433,"o":37,"t": "Krenuše iz Kadeša i utaboriše se na gori Horu, na granici zemlje edomske."},{"i":4797,"b":3,"c":433,"r":433,"o":38,"t": "Aron, svećenik, pope se na goru Hor po zapovijedi Jahvinoj i ondje umrije, u četrdesetoj godini izlaska Izraelaca iz zemlje egipatske, petoga mjeseca, prvoga dana u mjesecu."},{"i":4798,"b":3,"c":433,"r":433,"o":39,"t": "Aron je imao 123 godine kad je umro na gori Horu."},{"i":4799,"b":3,"c":433,"r":433,"o":40,"t": "Kralj Arada, Kanaanac koji je živio u Negebu u zemlji kanaanskoj, bio je obaviješten o dolasku Izraelaca."}]