[{"i":27800,"b":46,"c":4812,"r":4812,"o":2,"t": "Amikor ezt meglátták a farizeusok, szóltak neki: \"Íme, tanítványaid olyat tesznek, amit nem szabad tenni szombaton.\""},{"i":27801,"b":46,"c":4812,"r":4812,"o":3,"t": "Ő pedig ezt válaszolta nekik: \"Nem olvastátok, hogy mit tett Dávid, amikor kíséretével együtt megéhezett?"},{"i":27802,"b":46,"c":4812,"r":4812,"o":4,"t": "Bement az Isten házába, és a szent kenyereket ették meg, amelyeket nem lett volna szabad megennie sem neki, sem az ő kíséretének, hanem csak a papoknak."},{"i":27803,"b":46,"c":4812,"r":4812,"o":5,"t": "Vagy nem olvastátok a törvényben, hogy szombaton a papok a templomban megszegik a szombatot, mégsem vétkeznek?"},{"i":27804,"b":46,"c":4812,"r":4812,"o":6,"t": "De mondom nektek, hogy még a templomnál is nagyobb van itt."},{"i":27805,"b":46,"c":4812,"r":4812,"o":7,"t": "Ha pedig értenétek, mit jelent ez: Irgalmasságot akarok, nem áldozatot, - nem ítéltétek volna el azokat, akik nem vétkeztek."},{"i":27806,"b":46,"c":4812,"r":4812,"o":8,"t": "Mert az Emberfia ura a szombatnak.\""},{"i":27807,"b":46,"c":4812,"r":4812,"o":9,"t": "Onnan eltávozva bement a zsinagógába,"},{"i":27808,"b":46,"c":4812,"r":4812,"o":10,"t": "ahol volt egy sorvadt kezű ember. Megkérdezték Jézustól: \"Szabad-e szombaton gyógyítani?\" - hogy vádat emeljenek ellene."},{"i":27809,"b":46,"c":4812,"r":4812,"o":11,"t": "Ő pedig ezt mondta nekik: \"Ki az az ember közületek, akinek ha egy juha van, és az verembe esik szombaton, nem ragadja meg, és nem húzza ki?"},{"i":27810,"b":46,"c":4812,"r":4812,"o":12,"t": "Az ember pedig mennyivel többet ér a juhnál! Szabad tehát jót tenni szombaton!\""},{"i":27811,"b":46,"c":4812,"r":4812,"o":13,"t": "Ekkor így szólt ahhoz az emberhez: \"Nyújtsd ki a kezedet!\" Az kinyújtotta, és meggyógyult a keze: ugyanolyan ép lett, mint a másik."},{"i":27812,"b":46,"c":4812,"r":4812,"o":14,"t": "A farizeusok pedig kimentek, és elhatározták, hogy végeznek vele."},{"i":27813,"b":46,"c":4812,"r":4812,"o":15,"t": "Amikor Jézus ezt megtudta, eltávozott onnan. Sokan követték&#59; ő meggyógyította mindnyájukat,"},{"i":27814,"b":46,"c":4812,"r":4812,"o":16,"t": "és meghagyta nekik: ne fedjék fel, kicsoda ő,"},{"i":27815,"b":46,"c":4812,"r":4812,"o":17,"t": "hogy beteljesedjék, amit Ézsiás prófétált:"},{"i":27816,"b":46,"c":4812,"r":4812,"o":18,"t": "\"Íme, az én szolgám, akit kiválasztottam, akit én szeretek, akit kedvel a lelkem! Lelkemet adom neki, és igaz ítéletet hirdet a népeknek."},{"i":27817,"b":46,"c":4812,"r":4812,"o":19,"t": "Nem szít viszályt, és nem kiáltoz, senki sem hallja hangját az utcákon."},{"i":27818,"b":46,"c":4812,"r":4812,"o":20,"t": "Megrepedt nádszálat nem tör el, és füstölgő mécsest nem olt ki, míg győzelemre nem viszi az igaz ítéletet."},{"i":27819,"b":46,"c":4812,"r":4812,"o":21,"t": "És az ő nevében reménykednek majd a népek.\""},{"i":27820,"b":46,"c":4812,"r":4812,"o":22,"t": "Akkor odavittek hozzá egy vak és néma megszállottat, és ő meggyógyította, úgyhogy a néma beszélt és látott."},{"i":27821,"b":46,"c":4812,"r":4812,"o":23,"t": "Az egész sokaság elcsodálkozott ezen, és ezt mondta: \"Csak nem ez a Dávid Fia?\""},{"i":27822,"b":46,"c":4812,"r":4812,"o":24,"t": "A farizeusok azonban, amikor ezt meghallották, kijelentették: \"Ez nem űzheti ki az ördögöket másként, csak Belzebubnak, az ördögök fejedelmének a segítségével.\""},{"i":27823,"b":46,"c":4812,"r":4812,"o":25,"t": "Ő pedig, ismerve gondolataikat, ezt mondta nekik: \"Minden ország, amely meghasonlik önmagával, elpusztul, és egyetlen város vagy ház sem maradhat fenn, amely meghasonlik önmagával."},{"i":27824,"b":46,"c":4812,"r":4812,"o":26,"t": "Ha pedig a Sátán a Sátánt űzi ki, meghasonlott önmagával, és akkor hogyan maradhat fenn az országa?"},{"i":27825,"b":46,"c":4812,"r":4812,"o":27,"t": "És ha én Belzebubbal űzöm ki az ördögöket, a ti fiaitok kivel űzik ki? Ezért ők lesznek a ti bíráitok!"},{"i":27826,"b":46,"c":4812,"r":4812,"o":28,"t": "Ha viszont én Isten Lelkével űzöm ki az ördögöket, akkor bizony elérkezett hozzátok az Isten országa."},{"i":27827,"b":46,"c":4812,"r":4812,"o":29,"t": "Vagy hogyan mehetne be valaki egy erős ember házába, és hogyan rabolhatná el annak javait, ha előbb meg nem kötözi azt az erős embert? Akkor azonban kirabolhatja a házát."},{"i":27828,"b":46,"c":4812,"r":4812,"o":30,"t": "Aki nincs velem, ellenem van, és aki nem velem gyűjt, tékozol.\""},{"i":27829,"b":46,"c":4812,"r":4812,"o":31,"t": "\"Ezért mondom nektek: minden bűn és káromlás meg fog bocsáttatni az embereknek, de a Lélek káromlása nem bocsáttatik meg."},{"i":27830,"b":46,"c":4812,"r":4812,"o":32,"t": "Még ha valaki az Emberfia ellen szól, annak is megbocsáttatik, de aki a Szentlélek ellen szól, annak nem bocsáttatik meg sem ebben a világban, sem az eljövendőben.\""},{"i":27831,"b":46,"c":4812,"r":4812,"o":33,"t": "\"Ha jó a fa, jó a gyümölcse is, ha rossz a fa, rossz a gyümölcse is. Mert gyümölcséről lehet megismerni a fát."},{"i":27832,"b":46,"c":4812,"r":4812,"o":34,"t": "Viperák fajzata! Hogyan szólhatnátok jót gonosz létetekre? Mert amivel csordultig van a szív, azt szólja a száj."},{"i":27833,"b":46,"c":4812,"r":4812,"o":35,"t": "A jó ember jó kincséből hoz elő jót, a gonosz ember gonosz kincséből hoz elő gonoszt."},{"i":27834,"b":46,"c":4812,"r":4812,"o":36,"t": "De mondom nektek, hogy minden haszontalan szóról, amelyet kimondanak az emberek, számot fognak adni az ítélet napján:"},{"i":27835,"b":46,"c":4812,"r":4812,"o":37,"t": "mert szavaid alapján mentenek fel, és szavaid alapján marasztalnak el téged.\""},{"i":27836,"b":46,"c":4812,"r":4812,"o":38,"t": "\"Akkor újra megszólították néhányan az írástudók és a farizeusok közül: \"Mester, jelt akarunk látni tőled.\""},{"i":27837,"b":46,"c":4812,"r":4812,"o":39,"t": "Ő pedig így válaszolt nekik: \"Ez a gonosz és parázna nemzedék jelt követel, de nem adatik neki más jel, csak a Jónás próféta jele."},{"i":27838,"b":46,"c":4812,"r":4812,"o":40,"t": "Mert ahogyan Jónás három nap és három éjjel volt a hal gyomrában, úgy lesz az Emberfia is a föld belsejében három nap és három éjjel."},{"i":27839,"b":46,"c":4812,"r":4812,"o":41,"t": "A ninivei férfiak feltámadnak az ítéletkor ezzel a nemzedékkel együtt, és elítélik ezt a nemzedéket, mert ők megtértek Jónás prédikálására&#59; ámde itt nagyobb van Jónásnál!"},{"i":27840,"b":46,"c":4812,"r":4812,"o":42,"t": "Dél királynője feltámad az ítéletkor ezzel a nemzedékkel együtt, és elítéli ezt a nemzedéket, mert ő eljött a föld végső határairól, hogy meghallgassa Salamon bölcsességét&#59; ámde itt nagyobb van Salamonnál!\""},{"i":27841,"b":46,"c":4812,"r":4812,"o":43,"t": "\"Amikor a tisztátalan lélek kimegy az emberből, víz nélküli helyeken bolyong, nyugalmat keres, de nem talál."},{"i":27842,"b":46,"c":4812,"r":4812,"o":44,"t": "Akkor így szól: Visszatérek házamba, ahonnan kijöttem. Amikor odaér, gazdátlanul, kiseperve és felékesítve találja az"},{"i":27843,"b":46,"c":4812,"r":4812,"o":45,"t": "Akkor elmegy, vesz maga mellé másik hét magánál is gonoszabb lelket&#59; bemennek, és ott laknak, és annak az embernek az utóbbi állapota rosszabb lesz az előbbinél. Ez történik majd ezzel a gonosz nemzedékkel is.\""},{"i":27844,"b":46,"c":4812,"r":4812,"o":46,"t": "Még beszélt a sokasághoz, amikor íme, anyja és testvérei megálltak odakint, mert beszélni akartak vele."},{"i":27845,"b":46,"c":4812,"r":4812,"o":47,"t": "Valaki szólt neki: \"Íme, anyád és testvéreid odakint állnak, és beszélni akarnak veled.\""},{"i":27846,"b":46,"c":4812,"r":4812,"o":48,"t": "Ő azonban így felelt annak, aki szólt neki: \"Ki az én anyám, és kik az én testvéreim?\""},{"i":27847,"b":46,"c":4812,"r":4812,"o":49,"t": "Erre kinyújtotta kezét tanítványai felé, és így szólt: \"Íme, az én anyám és az én testvéreim!"},{"i":27848,"b":46,"c":4812,"r":4812,"o":50,"t": "Mert aki cselekszi az én mennyei Atyám akaratát, az az én fivérem, nővérem és az én anyám.\""},{"i":27849,"b":46,"c":4813,"r":4813,"o":1,"t": "Azon a napon kiment Jézus a házból, és leült a tenger partján."},{"i":27850,"b":46,"c":4813,"r":4813,"o":2,"t": "Nagy sokaság gyűlt össze körülötte, ezért beszállt egy hajóba, és leült&#59; az egész sokaság pedig a parton állt."},{"i":27851,"b":46,"c":4813,"r":4813,"o":3,"t": "Aztán sok mindenre tanította őket példázatokkal: \"Íme, kiment a magvető vetni,"},{"i":27852,"b":46,"c":4813,"r":4813,"o":4,"t": "és vetés közben néhány mag az útfélre esett, aztán jöttek a madarak, és felkapkodták."},{"i":27853,"b":46,"c":4813,"r":4813,"o":5,"t": "Mások sziklás helyre estek, ahol kevés volt a föld, és azonnal kihajtottak, mert nem voltak mélyen a földben&#59;"},{"i":27854,"b":46,"c":4813,"r":4813,"o":6,"t": "de amikor a nap felkelt, megperzselődtek, és mivel nem volt gyökerük, kiszáradtak."},{"i":27855,"b":46,"c":4813,"r":4813,"o":7,"t": "Mások tövisek közé estek, és amikor a tövisek megnőttek, megfojtották őket."},{"i":27856,"b":46,"c":4813,"r":4813,"o":8,"t": "A többi pedig jó földbe esett, és termést hozott: az egyik százannyit, a másik hatvanannyit, a harmadik harmincannyit."},{"i":27857,"b":46,"c":4813,"r":4813,"o":9,"t": "Akinek van füle, hallja!\""},{"i":27858,"b":46,"c":4813,"r":4813,"o":10,"t": "A tanítványok odamentek hozzá, és megkérdezték tőle: \"Miért beszélsz nekik példázatokban?\""},{"i":27859,"b":46,"c":4813,"r":4813,"o":11,"t": "Ő így válaszolt: \"Mert nektek megadatott, hogy megértsétek a mennyek országának titkait, de azoknak nem adatott meg."},{"i":27860,"b":46,"c":4813,"r":4813,"o":12,"t": "Mert akinek van, annak adatik, és bővelkedik, akinek pedig nincs, attól az is elvétetik, amije van."},{"i":27861,"b":46,"c":4813,"r":4813,"o":13,"t": "Azért beszélek nekik példázatokban, mert látván nem látnak, és hallván nem hallanak, és nem értenek.\""},{"i":27862,"b":46,"c":4813,"r":4813,"o":14,"t": "\"Beteljesedik rajtuk Ézsaiás jövendölése: Hallván halljatok, de ne értsetek, látván lássatok, de ne ismerjetek!"},{"i":27863,"b":46,"c":4813,"r":4813,"o":15,"t": "Mert megkövéredett e nép szíve, fülükkel nehezen hallanak, szemüket behunyták, hogy szemükkel ne lássanak, fülükkel ne halljanak, szívükkel ne értsenek, hogy meg ne térjenek, és meg ne gyógyítsam őket.\""},{"i":27864,"b":46,"c":4813,"r":4813,"o":16,"t": "\"A ti szemetek pedig boldog, mert lát, és fületek boldog, mert hall."},{"i":27865,"b":46,"c":4813,"r":4813,"o":17,"t": "Bizony, mondom néktek, hogy sok próféta és igaz kívánta látni, amit láttok, de nem látták, és hallani, amit hallotok, de nem hallották.\""},{"i":27866,"b":46,"c":4813,"r":4813,"o":18,"t": "\"Ti tehát halljátok meg a magvető példázatát!"},{"i":27867,"b":46,"c":4813,"r":4813,"o":19,"t": "Amikor valaki hallja a mennyek országának igéjét, és nem érti, eljön a gonosz, és elragadja azt, ami szívébe van vetve: ez olyan, mint akinél az útfélre hullott a mag."},{"i":27868,"b":46,"c":4813,"r":4813,"o":20,"t": "Akinél pedig sziklás talajra hullott, az hallja az igét, és azonnal örömmel fogadja,"},{"i":27869,"b":46,"c":4813,"r":4813,"o":21,"t": "de nem gyökerezik meg benne, ezért csak ideig való, s amint nyomorúság vagy üldözés támad az ige miatt, azonnal eltántorodik."},{"i":27870,"b":46,"c":4813,"r":4813,"o":22,"t": "Akinél pedig tövisek közé hullott, hallja az igét, de e világ gondja és a gazdagság csábítása megfojtja az igét, és nem hoz termést."},{"i":27871,"b":46,"c":4813,"r":4813,"o":23,"t": "Akinél pedig jó földbe hullott, az hallja és érti az igét, és terem: az egyik százannyit, a másik hatvanannyit, a harmadik harmincannyit.\""},{"i":27872,"b":46,"c":4813,"r":4813,"o":24,"t": "Más példázatot is mondott nekik: \"Hasonló a mennyek országa ahhoz az emberhez, aki jó magot vetett a szántóföldjébe."},{"i":27873,"b":46,"c":4813,"r":4813,"o":25,"t": "De amíg az emberek aludtak, eljött az ellensége, konkolyt vetett a búza közé, és elment."},{"i":27874,"b":46,"c":4813,"r":4813,"o":26,"t": "Amikor a zöld vetés szárba szökött, és már magot hozott, megmutatkozott a konkoly is."},{"i":27875,"b":46,"c":4813,"r":4813,"o":27,"t": "A szolgák ekkor odamentek a gazdához, és azt kérdezték tőle: Uram, ugye jó magot vetettél a földedbe? Honnan van akkor benne a konkoly?"},{"i":27876,"b":46,"c":4813,"r":4813,"o":28,"t": "Ellenség tette ezt! - felelte nekik. A szolgák erre megkérdezték: Akarod-e, hogy kimenjünk, és összeszedjük a konkolyt?"},{"i":27877,"b":46,"c":4813,"r":4813,"o":29,"t": "Ő azonban így válaszolt: Nem, mert amíg a konkolyt szednétek, kiszaggatnátok vele együtt a búzát is."},{"i":27878,"b":46,"c":4813,"r":4813,"o":30,"t": "Hadd nőjön együtt mind a kettő az aratásig, és az aratás idején megmondom az aratóknak: Szedjétek össze először a konkolyt, kössétek kévébe, és égessétek el, a búzát pedig takarítsátok be csűrömbe.\""},{"i":27879,"b":46,"c":4813,"r":4813,"o":31,"t": "Más példázatot is mondott nekik: \"Hasonló a mennyek országa a mustármaghoz, amelyet fog az ember, és elvet a szántóföldjébe."},{"i":27880,"b":46,"c":4813,"r":4813,"o":32,"t": "Ez kisebb ugyan minden magnál, de amikor felnő, nagyobb minden veteménynél, és fává lesz, úgyhogy eljönnek az égi madarak, és fészket raknak ágai között.\""},{"i":27881,"b":46,"c":4813,"r":4813,"o":33,"t": "Más példázatot is mondott nekik: \"Hasonló a mennyek országa a kovászhoz, amelyet fog az asszony, belekever három mérce lisztbe, míg végül az egész megkel.\""},{"i":27882,"b":46,"c":4813,"r":4813,"o":34,"t": "Mindezt példázatokban mondta el Jézus a sokaságnak, és példázat nélkül semmit nem mondott nekik,"},{"i":27883,"b":46,"c":4813,"r":4813,"o":35,"t": "hogy beteljesedjék, amit az ÚR mondott a próféta által: \"Példázatokra nyitom meg számat, és a világ kezdete óta rejtett dolgokat jelentek ki.\""},{"i":27884,"b":46,"c":4813,"r":4813,"o":36,"t": "Ekkor elbocsátotta a sokaságot, és bement a házba, tanítványai pedig ezzel a kéréssel fordultak hozzá: \"Magyarázd meg nekünk a szántóföld konkolyáról szóló példázatot.\""},{"i":27885,"b":46,"c":4813,"r":4813,"o":37,"t": "Ő pedig így válaszolt nekik: \"Az, aki a jó magot veti, az Emberfia,"},{"i":27886,"b":46,"c":4813,"r":4813,"o":38,"t": "a szántóföld a világ, a jó mag a mennyek országának fiai, a konkoly a gonosz fiai,"},{"i":27887,"b":46,"c":4813,"r":4813,"o":39,"t": "az ellenség, aki elvetette a konkolyt, az ördög&#59; az aratás a világ vége, az aratók pedig az angyalok."},{"i":27888,"b":46,"c":4813,"r":4813,"o":40,"t": "Ahogyan tehát a konkolyt összegyűjtik és megégetik, úgy lesz a világ végén."},{"i":27889,"b":46,"c":4813,"r":4813,"o":41,"t": "Az Emberfia elküldi angyalait, és összegyűjtenek országából minden botránkozást okozót és gonosztevőt,"},{"i":27890,"b":46,"c":4813,"r":4813,"o":42,"t": "és a tüzes kemencébe dobják őket: ott lesz majd sírás és fogcsikorgatás."},{"i":27891,"b":46,"c":4813,"r":4813,"o":43,"t": "Akkor majd az igazak fénylenek Atyjuk országában, mint a nap. Akinek van füle, hallja!\""},{"i":27892,"b":46,"c":4813,"r":4813,"o":44,"t": "\"Hasonló a mennyek országa a szántóföldben elrejtett kincshez, amelyet az ember, miután megtalált, elrejt, örömében elmegy, eladja mindenét, amije van, és megveszi azt a szántóföldet.\""},{"i":27893,"b":46,"c":4813,"r":4813,"o":45,"t": "\"Hasonló a mennyek országa a kereskedőhöz is, aki szép gyöngyöket keres."},{"i":27894,"b":46,"c":4813,"r":4813,"o":46,"t": "Amikor egy nagyértékű gyöngyre talál, elmegy, eladja mindenét, amije van, és megvásárolja azt.\""},{"i":27895,"b":46,"c":4813,"r":4813,"o":47,"t": "\"Hasonló a mennyek országa a tengerbe kivetett kerítőhálóhoz is, amely mindenféle halfajtát összegyűjt."},{"i":27896,"b":46,"c":4813,"r":4813,"o":48,"t": "Amikor megtelik, kivonják a partra, és leülve a jókat edényekbe gyűjtik, a hitványakat pedig kidobják."},{"i":27897,"b":46,"c":4813,"r":4813,"o":49,"t": "Így lesz a világ végén is: eljönnek az angyalok, és kiválogatják a gonoszokat az igazak közül,"},{"i":27898,"b":46,"c":4813,"r":4813,"o":50,"t": "és a tüzes kemencébe dobják őket, ott lesz majd sírás és fogcsikorgatás.\""},{"i":27899,"b":46,"c":4813,"r":4813,"o":51,"t": "\"Megértettétek mindezt?\" - kérdezte tőlük Jézus. Azok ezt felelték: \"Igen.\""}]