[{"i":28900,"b":47,"c":4910,"r":4910,"o":3,"t": "Odpověděl jim: „Co vám Mojžíš přikázal?“ –"},{"i":28901,"b":47,"c":4910,"r":4910,"o":4,"t": "Řekli: „Mojžíš dovolil napsat rozlukový list a propustit.“"},{"i":28902,"b":47,"c":4910,"r":4910,"o":5,"t": "Ježíš jim řekl: „Pro tvrdost vašeho srdce vám napsal toto ustanovení."},{"i":28903,"b":47,"c":4910,"r":4910,"o":6,"t": "Ale od počátku stvoření Bůh učinil muže a ženu."},{"i":28904,"b":47,"c":4910,"r":4910,"o":7,"t": "Proto opustí muž svého otce i matku,"},{"i":28905,"b":47,"c":4910,"r":4910,"o":8,"t": "a ti dva budou jedno tělo. Takže již nejsou dva, ale jedno tělo."},{"i":28906,"b":47,"c":4910,"r":4910,"o":9,"t": "Co tedy Bůh spojil, člověk nerozlučuj.“"},{"i":28907,"b":47,"c":4910,"r":4910,"o":10,"t": "V domě se ho učedníci znovu ptali na tuto věc."},{"i":28908,"b":47,"c":4910,"r":4910,"o":11,"t": "Řekl jim: „Kdo propustí svou ženu a vezme si jinou, cizoloží proti ní."},{"i":28909,"b":47,"c":4910,"r":4910,"o":12,"t": "A jestliže žena propustí svého muže a vezme si jiného, cizoloží.“"},{"i":28910,"b":47,"c":4910,"r":4910,"o":13,"t": "Přinášeli k němu děti, aby se jich dotkl; ale učedníci jim to zakazovali."},{"i":28911,"b":47,"c":4910,"r":4910,"o":14,"t": "Když to Ježíš viděl, rozhněval se a řekl jim: „Nechte děti přijít ke mně; nebraňte jim, neboť takovým patří království Boží."},{"i":28912,"b":47,"c":4910,"r":4910,"o":15,"t": "Amen, pravím vám, kdo nepřijme království Boží jako dítě, nevejde do něho.“"},{"i":28913,"b":47,"c":4910,"r":4910,"o":16,"t": "A objímal je, kladl na ně ruce a žehnal jim."},{"i":28914,"b":47,"c":4910,"r":4910,"o":17,"t": "Když vycházel na cestu, přiběhl k němu jeden člověk, poklekl před ním a ptal se ho: „Dobrý Mistře, co mám dělat, abych zdědil věčný život?“"},{"i":28915,"b":47,"c":4910,"r":4910,"o":18,"t": "Ježíš mu řekl: „Proč mě nazýváš dobrým? Nikdo není dobrý, jen Bůh.“"},{"i":28916,"b":47,"c":4910,"r":4910,"o":19,"t": "Znáš přikázání: Nezabiješ, necizoložíš, nepokradeš, nevydáš křivé svědectví, nebudeš podvádět, cti svého otce i matku.“"},{"i":28917,"b":47,"c":4910,"r":4910,"o":20,"t": "Řekl mu: „Mistře, toto všechno jsem zachovával od svého mládí.“"},{"i":28918,"b":47,"c":4910,"r":4910,"o":21,"t": "Ježíš na něj pohlédl s láskou a řekl mu: „Jedno ti chybí: Jdi, prodej vše, co máš, a dej chudým, a budeš mít poklad v nebi; pak pojď, následuj mě.“"},{"i":28919,"b":47,"c":4910,"r":4910,"o":22,"t": "On však při těch slovech zasmutil se a odešel zarmoucený, protože měl mnoho majetku."},{"i":28920,"b":47,"c":4910,"r":4910,"o":23,"t": "Ježíš se rozhlédl a řekl svým učedníkům: „Jak těžké bude pro ty, kdo mají bohatství, vejít do království Božího!“"},{"i":28921,"b":47,"c":4910,"r":4910,"o":24,"t": "Učedníci se nad jeho slovy zhrozili. Ježíš jim znovu řekl: „Synáčkové, jak těžké je vejít do království Božího!"},{"i":28922,"b":47,"c":4910,"r":4910,"o":25,"t": "Snadněji projde velbloud uchem jehly, než bohatý vejde do království Božího!“"},{"i":28923,"b":47,"c":4910,"r":4910,"o":26,"t": "Velice se zhrozili a říkali si navzájem: „Kdo tedy může být spasen?“"},{"i":28924,"b":47,"c":4910,"r":4910,"o":27,"t": "Ježíš na ně pohlédl a řekl: „U lidí je to nemožné, ale ne u Boha; neboť u Boha je vše možné.“"},{"i":28925,"b":47,"c":4910,"r":4910,"o":28,"t": "Petr mu začal říkat: „Hle, my jsme vše opustili a následovali tě.“"},{"i":28926,"b":47,"c":4910,"r":4910,"o":29,"t": "Ježíš řekl: „Amen, pravím vám, není nikoho, kdo by opustil dům nebo bratry nebo sestry nebo matku nebo otce nebo děti nebo pole pro mě a pro evangelium,"},{"i":28927,"b":47,"c":4910,"r":4910,"o":30,"t": "aby nepřijal stonásobně více již nyní, v tomto čase, domů, bratří, sester, matek, dětí a polí spolu s pronásledováním a v budoucím věku život věčný."},{"i":28928,"b":47,"c":4910,"r":4910,"o":31,"t": "Mnozí první budou poslední a poslední první.“"},{"i":28929,"b":47,"c":4910,"r":4910,"o":32,"t": "Byli na cestě a šli do Jeruzaléma. Ježíš šel před nimi; byli ohromeni a ti, kdo šli za nimi, se báli. Znovu k sobě vzal dvanáct a začal jim vyprávět, co ho má potkat:"},{"i":28930,"b":47,"c":4910,"r":4910,"o":33,"t": "„Hle, vystupujeme do Jeruzaléma a Syn člověka bude vydán velekněžím a zákoníkům; odsoudí ho k smrti a vydají ho pohanům."},{"i":28931,"b":47,"c":4910,"r":4910,"o":34,"t": "Budou se mu posmívat, plivat na něj, bičovat ho a zabijí ho, ale po třech dnech vstane z mrtvých.“"},{"i":28932,"b":47,"c":4910,"r":4910,"o":35,"t": "Přišli k němu Jakub a Jan, synové Zebedeovi, a řekli mu: „Mistře, chceme, abys pro nás udělal, o co tě požádáme.“"},{"i":28933,"b":47,"c":4910,"r":4910,"o":36,"t": "Řekl jim: „Co chcete, abych pro vás udělal?“ –"},{"i":28934,"b":47,"c":4910,"r":4910,"o":37,"t": "Řekli mu: „Dej nám, abychom seděli jeden po tvé pravici a druhý po tvé levici ve tvé slávě.“"},{"i":28935,"b":47,"c":4910,"r":4910,"o":38,"t": "Ježíš jim řekl: „Nevíte, o co žádáte. Můžete pít kalich, který já piji, a být pokřtěni křtem, kterým já jsem pokřtěn?“"},{"i":28936,"b":47,"c":4910,"r":4910,"o":39,"t": "Řekli mu: „Můžeme.“ Ježíš jim řekl: „Kalich, který já piji, budete pít a křtem, kterým já jsem pokřtěn, budete pokřtěni."},{"i":28937,"b":47,"c":4910,"r":4910,"o":40,"t": "Ale sedět po mé pravici nebo levici není moje věc dát, ale je to pro ty, kterým to bylo připraveno.“"},{"i":28938,"b":47,"c":4910,"r":4910,"o":41,"t": "Když to uslyšelo těch deset, začali se na Jakuba a Jana hněvat."},{"i":28939,"b":47,"c":4910,"r":4910,"o":42,"t": "Zavolal je k sobě a řekl jim: „Víte, že ti, kdo jsou považováni za vládce národů, nad nimi panují a velcí nad nimi vykonávají svou moc."},{"i":28940,"b":47,"c":4910,"r":4910,"o":43,"t": "Mezi vámi tomu tak nebude; ale kdo by chtěl být mezi vámi veliký, ať je vaším služebníkem,"},{"i":28941,"b":47,"c":4910,"r":4910,"o":44,"t": "a kdo by chtěl být mezi vámi první, ať je otrokem všech."},{"i":28942,"b":47,"c":4910,"r":4910,"o":45,"t": "Neboť ani Syn člověka nepřišel, aby si dal sloužit, ale aby sloužil a dal svůj život jako výkupné za mnohé.“"},{"i":28943,"b":47,"c":4910,"r":4910,"o":46,"t": "Přišli do Jericha. Když vycházel z Jericha se svými učedníky a velkým zástupem, seděl u cesty syn Timaiův, Bartimaios, slepý žebrák."},{"i":28944,"b":47,"c":4910,"r":4910,"o":47,"t": "Když uslyšel, že je to Ježíš Nazaretský, začal křičet: „Ježíši, Synu Davidův, smiluj se nade mnou!“"},{"i":28945,"b":47,"c":4910,"r":4910,"o":48,"t": "A mnozí ho okřikovali, aby mlčel; on však tím víc křičel: „Synu Davidův, smiluj se nade mnou!“"},{"i":28946,"b":47,"c":4910,"r":4910,"o":49,"t": "Ježíš se zastavil a řekl: „Zavolejte ho.“ Zavolali slepého a řekli mu: „Buď dobré mysli! Vstaň, volá tě.“"},{"i":28947,"b":47,"c":4910,"r":4910,"o":50,"t": "On odhodil svůj plášť, vyskočil a přišel k Ježíši."},{"i":28948,"b":47,"c":4910,"r":4910,"o":51,"t": "Ježíš mu řekl: „Co chceš, abych pro tebe udělal?“ Slepý mu odpověděl: „Rabbuni, abych viděl!“"},{"i":28949,"b":47,"c":4910,"r":4910,"o":52,"t": "Ježíš mu řekl: „Jdi, tvá víra tě uzdravila.“ A hned viděl a šel za ním po cestě."},{"i":28950,"b":47,"c":4911,"r":4911,"o":1,"t": "Když se blížili k Jeruzalému, k Betfagé a Betanii u Olivové hory, poslal dva ze svých učedníků,"},{"i":28951,"b":47,"c":4911,"r":4911,"o":2,"t": "a řekl jim: „Jděte do vesnice, která je před vámi, a hned jak do ní vejdete, najdete uvázané oslátko, na němž ještě nikdo z lidí neseděl. Odvažte ho a přiveďte."},{"i":28952,"b":47,"c":4911,"r":4911,"o":3,"t": "A jestliže vám někdo řekne: Co to děláte?, řekněte: Pán ho potřebuje, a hned ho sem zase pošle.“"},{"i":28953,"b":47,"c":4911,"r":4911,"o":4,"t": "Odešli a našli oslátko uvázané u dveří venku na ulici a odvázali ho."},{"i":28954,"b":47,"c":4911,"r":4911,"o":5,"t": "Někteří z těch, kdo tam stáli, jim řekli: „Co to děláte, že odvazujete to oslátko?“"},{"i":28955,"b":47,"c":4911,"r":4911,"o":6,"t": "Řekli jim, jak jim Ježíš přikázal, a nechali je."},{"i":28956,"b":47,"c":4911,"r":4911,"o":7,"t": "Přivedli oslátko k Ježíši, položili na ně své pláště a on se na ně posadil."},{"i":28957,"b":47,"c":4911,"r":4911,"o":8,"t": "A mnoho lidí prostíralo své pláště na cestu; jiní zase zelené ratolesti, které nařezali na polích."},{"i":28958,"b":47,"c":4911,"r":4911,"o":9,"t": "Ti, kdo šli před ním, i ti, kdo šli za ním, volali: „Hosanna! Požehnán, který přichází ve jménu Páně!"},{"i":28959,"b":47,"c":4911,"r":4911,"o":10,"t": "Požehnáno království našeho otce Davida, které přichází! Hosanna na výsostech nebeských!“"},{"i":28960,"b":47,"c":4911,"r":4911,"o":11,"t": "Vešel do Jeruzaléma, do chrámu. Prohlédl si všechno kolem; a protože již bylo pozdě, odešel s dvanácti do Betanie."},{"i":28961,"b":47,"c":4911,"r":4911,"o":12,"t": "Druhý den, když vycházeli z Betanie, vyhladověl."},{"i":28962,"b":47,"c":4911,"r":4911,"o":13,"t": "Zdaleka spatřil fíkovník, který měl listí, a šel se podívat, zda na něm něco nenajde. Když k němu přišel, nenašel nic než listí, protože nebyl čas fíků."},{"i":28963,"b":47,"c":4911,"r":4911,"o":14,"t": "Řekl mu: „Ať už nikdy nikdo nejí z tebe ovoce!“ A jeho učedníci to slyšeli."},{"i":28964,"b":47,"c":4911,"r":4911,"o":15,"t": "Přišli do Jeruzaléma. Vešel do chrámu a začal vyhánět ty, kdo v chrámu prodávali a kupovali; zpřevracel stoly směnárníků i sedadla prodavačů holubů,"},{"i":28965,"b":47,"c":4911,"r":4911,"o":16,"t": "a nikomu nedovolil nosit nádoby chrámem."},{"i":28966,"b":47,"c":4911,"r":4911,"o":17,"t": "Učil je a říkal: „Není psáno: Můj dům bude nazván domem modlitby pro všechny národy? Vy jste z něho udělali doupě lupičů!“"},{"i":28967,"b":47,"c":4911,"r":4911,"o":18,"t": "Uslyšeli to velekněží a zákoníci a hledali způsob, jak ho zahubit; báli se ho, protože celý lid žasl nad jeho učením."},{"i":28968,"b":47,"c":4911,"r":4911,"o":19,"t": "Večer odešel z města."},{"i":28969,"b":47,"c":4911,"r":4911,"o":20,"t": "Ráno, když šli kolem, uviděli fíkovník uschlý až ke kořenům."},{"i":28970,"b":47,"c":4911,"r":4911,"o":21,"t": "Petr se rozpomenul a řekl mu: „Rabbi, pohleď, fíkovník, který jsi proklel, uschl!“"},{"i":28971,"b":47,"c":4911,"r":4911,"o":22,"t": "Ježíš jim na to řekl: „Mějte víru v Boha!"},{"i":28972,"b":47,"c":4911,"r":4911,"o":23,"t": "Amen, pravím vám, kdo by řekl této hoře: Zdvihni se a vrhni se do moře! a nezapochyboval by ve svém srdci, ale věřil by, že se stane to, co říká, bude to mít."},{"i":28973,"b":47,"c":4911,"r":4911,"o":24,"t": "Proto vám říkám: Všechno, oč v modlitbě prosíte, věřte, že to dostanete, a bude vám to dáno."},{"i":28974,"b":47,"c":4911,"r":4911,"o":25,"t": "A když stojíte a modlíte se, odpusťte, máte-li co proti komu, aby i váš Otec, který je v nebesích, odpustil vaše přestupky."},{"i":28975,"b":47,"c":4911,"r":4911,"o":26,"t": "[ … ]"},{"i":28976,"b":47,"c":4911,"r":4911,"o":27,"t": "Přišli znovu do Jeruzaléma. Když chodil po chrámu, přišli k němu velekněží, zákoníci a starší"},{"i":28977,"b":47,"c":4911,"r":4911,"o":28,"t": "a říkali mu: „Jakou mocí to děláš? A kdo ti dal tu moc to dělat?“"},{"i":28978,"b":47,"c":4911,"r":4911,"o":29,"t": "Ježíš jim řekl: „Zeptám se vás na jednu věc. Odpovězte mi, a já vám řeknu, jakou mocí to dělám."},{"i":28979,"b":47,"c":4911,"r":4911,"o":30,"t": "Janův křest byl z nebe, nebo od lidí? Odpovězte mi.“"},{"i":28980,"b":47,"c":4911,"r":4911,"o":31,"t": "A uvažovali mezi sebou: „Řekneme-li: Z nebe, řekne: Proč jste mu tedy neuvěřili?"},{"i":28981,"b":47,"c":4911,"r":4911,"o":32,"t": "Ale řekneme: Od lidí?“ Báli se zástupu, protože všichni pokládali Jana za proroka."},{"i":28982,"b":47,"c":4911,"r":4911,"o":33,"t": "Odpověděli Ježíši: „Nevíme.“ Ježíš jim řekl: „Ani já vám neřeknu, jakou mocí to dělám.“"},{"i":28983,"b":47,"c":4912,"r":4912,"o":1,"t": "Začal k nim mluvit v podobenstvích: „Člověk vysázel vinici, ohradil ji plotem, vykopal lis a postavil věž; pronajal ji vinařům a odcestoval."},{"i":28984,"b":47,"c":4912,"r":4912,"o":2,"t": "Poslal k vinařům služebníka, aby od nich dostal část úrody z vinice."},{"i":28985,"b":47,"c":4912,"r":4912,"o":3,"t": "Ale oni ho chytili, zbili a poslali ho zpět s prázdnýma rukama."},{"i":28986,"b":47,"c":4912,"r":4912,"o":4,"t": "Znovu k nim poslal jiného služebníka; toho také bili po hlavě a zhanobili."},{"i":28987,"b":47,"c":4912,"r":4912,"o":5,"t": "Poslal jiného; toho zabili. A mnoho dalších; jedny bili, jiné zabíjeli."},{"i":28988,"b":47,"c":4912,"r":4912,"o":6,"t": "Měl ještě jednoho, milovaného syna; poslal ho k nim naposledy, protože si řekl: Budou se mého syna bát."},{"i":28989,"b":47,"c":4912,"r":4912,"o":7,"t": "Ale ti vinaři si mezi sebou řekli: To je dědic; pojďte, zabijme ho a dědictví bude naše."},{"i":28990,"b":47,"c":4912,"r":4912,"o":8,"t": "Chytili ho, zabili a vyhodili z vinice."},{"i":28991,"b":47,"c":4912,"r":4912,"o":9,"t": "Co udělá pán vinice? Přijde, zahubí ty vinaře a dá vinici jiným."},{"i":28992,"b":47,"c":4912,"r":4912,"o":10,"t": "Nečetli jste tento úryvek z Písma: Kámen, který stavitelé zavrhli, se stal kamenem úhelným."},{"i":28993,"b":47,"c":4912,"r":4912,"o":11,"t": "To je dílo Páně a je podivuhodné v našich očích?“"},{"i":28994,"b":47,"c":4912,"r":4912,"o":12,"t": "Chtěli ho zatknout, ale báli se zástupu. Poznali totiž, že to podobenství řekl proti nim. Zanechali ho tedy a odešli."},{"i":28995,"b":47,"c":4912,"r":4912,"o":13,"t": "Poslali k němu některé z farizeů a herodiánů, aby ho chytili za slovo."},{"i":28996,"b":47,"c":4912,"r":4912,"o":14,"t": "Přišli a řekli mu: „Mistře, víme, že jsi pravdomluvný a nestaráš se o nikoho; nehledíš totiž na osobu, ale učíš cestě Boží v pravdě. Je dovoleno platit daň císaři, nebo ne? Máme platit, nebo nemáme?“"},{"i":28997,"b":47,"c":4912,"r":4912,"o":15,"t": "On však znal jejich pokrytectví a řekl jim: „Proč mě pokoušíte? Přineste mi denár, ať ho vidím.“"},{"i":28998,"b":47,"c":4912,"r":4912,"o":16,"t": "Přinesli ho, a on se jich zeptal: „Čí je tento obraz a nápis?“ Řekli mu: „Císařův.“"},{"i":28999,"b":47,"c":4912,"r":4912,"o":17,"t": "Ježíš jim řekl: „Co je císařovo, odevzdejte císaři, a co je Boží, Bohu.“ A velice se nad ním divili."}]