[{"i":9500,"b":10,"c":1122,"r":1122,"o":20,"t": "Y Jehová dijo: ¿Quién inducirá á Achâb, para que suba y caiga en Ramoth de Galaad? Y uno decía de una manera; y otro decía de otra."},{"i":9501,"b":10,"c":1122,"r":1122,"o":21,"t": "Y salió un espíritu, y púsose delante de Jehová, y dijo: Yo le induciré. Y Jehová le dijo: ¿De qué manera?"},{"i":9502,"b":10,"c":1122,"r":1122,"o":22,"t": "Y él dijo: Yo saldré, y seré espíritu de mentira en boca de todos sus profetas. Y él dijo: inducirlo has, y aun saldrás con ello; sal pues, y hazlo así."},{"i":9503,"b":10,"c":1122,"r":1122,"o":23,"t": "Y ahora, he aquí Jehová ha puesto espíritu de mentira en la boca de todos estos tus profetas, y Jehová ha decretado el mal acerca de ti."},{"i":9504,"b":10,"c":1122,"r":1122,"o":24,"t": "Llegándose entonces Sedechîas hijo de Chânaana, hirió á Michêas en la mejilla, diciendo: ¿Por dónde se fué de mí el espíritu de Jehová para hablarte á ti?"},{"i":9505,"b":10,"c":1122,"r":1122,"o":25,"t": "Y Michêas respondió: He aquí tú lo verás en aquel día, cuando te irás metiendo de cámara en cámara por esconderte."},{"i":9506,"b":10,"c":1122,"r":1122,"o":26,"t": "Entonces el rey de Israel dijo: Toma á Michêas, y vuélvelo á Amón gobernador de la ciudad, y á Joas hijo del rey;"},{"i":9507,"b":10,"c":1122,"r":1122,"o":27,"t": "Y dirás: Así ha dicho el rey: Echad á éste en la cárcel, y mantenedle con pan de angustia y con agua de aflicción, hasta que yo vuelva en paz."},{"i":9508,"b":10,"c":1122,"r":1122,"o":28,"t": "Y dijo Michêas: Si llegares á volver en paz, Jehová no ha hablado por mí. En seguida dijo: Oid, pueblos todos."},{"i":9509,"b":10,"c":1122,"r":1122,"o":29,"t": "Subió pues el rey de Israel con Josaphat rey de Judá á Ramoth de Galaad."},{"i":9510,"b":10,"c":1122,"r":1122,"o":30,"t": "Y el rey de Israel dijo á Josaphat: Yo me disfrazaré, y entraré en la batalla: y tú vístete tus vestidos. Y el rey de Israel se disfrazó, y entró en la batalla."},{"i":9511,"b":10,"c":1122,"r":1122,"o":31,"t": "Mas el rey de Siria había mandado á sus treinta y dos capitanes de los carros, diciendo: No peleéis vosotros ni con grande ni con chico, sino sólo contra el rey de Israel."},{"i":9512,"b":10,"c":1122,"r":1122,"o":32,"t": "Y como los capitanes de los carros vieron á Josaphat, dijeron: Ciertamente éste es el rey de Israel; y viniéronse á él para pelear con él; mas el rey Josaphat dió voces."},{"i":9513,"b":10,"c":1122,"r":1122,"o":33,"t": "Viendo entonces los capitanes de los carros que no era el rey de Israel, apartáronse de él."},{"i":9514,"b":10,"c":1122,"r":1122,"o":34,"t": "Y un hombre disparando su arco á la ventura, hirió al rey de Israel por entre las junturas de la armadura; por lo que dijo él á su carretero: Toma la vuelta, y sácame del campo, que estoy herido."},{"i":9515,"b":10,"c":1122,"r":1122,"o":35,"t": "Mas la batalla había arreciado aquel día, y el rey estuvo en su carro delante de los Siros, y á la tarde murió: y la sangre de la herida corría por el seno del carro."},{"i":9516,"b":10,"c":1122,"r":1122,"o":36,"t": "Y á puesta del sol salió un pregón por el campo, diciendo: ­Cada uno á su ciudad, y cada cual á su tierra!"},{"i":9517,"b":10,"c":1122,"r":1122,"o":37,"t": "Y murió pues el rey, y fué traído á Samaria; y sepultaron al rey en Samaria."},{"i":9518,"b":10,"c":1122,"r":1122,"o":38,"t": "Y lavaron el carro en el estanque de Samaria; lavaron también sus armas; y los perros lamieron su sangre, conforme á la palabra de Jehová que había hablado."},{"i":9519,"b":10,"c":1122,"r":1122,"o":39,"t": "Lo demás de los hechos de Achâb, y todas las cosas que ejecutó, y la casa de marfil que hizo, y todas las ciudades que edificó, ¿no está escrito en el libro de las crónicas de los reyes de Israel?"},{"i":9520,"b":10,"c":1122,"r":1122,"o":40,"t": "Y durmió Achâb con sus padres, y reinó en su lugar Ochôzías su hijo."},{"i":9521,"b":10,"c":1122,"r":1122,"o":41,"t": "Y Josaphat hijo de Asa comenzó á reinar sobre Judá en el cuarto año de Achâb rey de Israel."},{"i":9522,"b":10,"c":1122,"r":1122,"o":42,"t": "Y era Josaphat de treinta y cinco años cuando comenzó á reinar, y reinó veinticinco años en Jerusalem. El nombre de su madre fué Azuba hija de Silai."},{"i":9523,"b":10,"c":1122,"r":1122,"o":43,"t": "Con todo eso los altos no fueron quitados; que el pueblo sacrificaba aun, y quemaba perfumes en los altos."},{"i":9524,"b":10,"c":1122,"r":1122,"o":44,"t": "Y Josaphat hizo paz con el rey de Israel."},{"i":9525,"b":10,"c":1122,"r":1122,"o":45,"t": "Lo demás de los hechos de Josaphat, y sus hazañas, y las guerras que hizo, ¿no está escrito en el libro de las crónicas de los reyes de Judá?"},{"i":9526,"b":10,"c":1122,"r":1122,"o":46,"t": "Barrió también de la tierra el resto de los sodomitas que habían quedado en el tiempo de su padre Asa."},{"i":9527,"b":10,"c":1122,"r":1122,"o":47,"t": "No había entonces rey en Edom; presidente había en lugar de rey."},{"i":9528,"b":10,"c":1122,"r":1122,"o":48,"t": "Había Josaphat hecho navíos en Tharsis, los cuales habían de ir á Ophir por oro; mas no fueron, porque se rompieron en Ezion-geber."},{"i":9529,"b":10,"c":1122,"r":1122,"o":49,"t": "Entonces Ochôzías hijo de Achâb dijo á Josaphat: Vayan mis siervos con los tuyos en los navíos. Mas Josaphat no quiso."},{"i":9530,"b":10,"c":1122,"r":1122,"o":50,"t": "Y durmió Josaphat con sus padres, y fué sepultado con sus padres en la ciudad de David su padre; y en su lugar reinó Joram su hijo."},{"i":9531,"b":10,"c":1122,"r":1122,"o":51,"t": "Y Ochôzías hijo de Achâb comenzó á reinar sobre Israel en Samaria, el año diecisiete de Josaphat rey de Judá; y reinó dos años sobre Israel."},{"i":9532,"b":10,"c":1122,"r":1122,"o":52,"t": "E hizo lo malo en los ojos de Jehová, y anduvo en el camino de su padre, y en el camino de su madre, y en el camino de Jeroboam hijo de Nabat, que hizo pecar á Israel:"},{"i":9533,"b":10,"c":1122,"r":1122,"o":53,"t": "Porque sirvió á Baal, y lo adoró, y provocó á ira á Jehová Dios de Israel, conforme á todas las cosas que su padre había hecho."},{"i":9534,"b":10,"c":1122,"r":1122,"o":54,"t": null},{"i":9535,"b":11,"c":1201,"r":1201,"o":1,"t": "DESPUÉS de la muerte de Achâb rebelóse Moab contra Israel."},{"i":9536,"b":11,"c":1201,"r":1201,"o":2,"t": "Y Ochôzías cayó por las celosías de una sala de la casa que tenía en Samaria; y estando enfermo envió mensajeros, y díjoles: Id, y consultad á Baal-zebub dios de Ecrón, si tengo de sanar de esta mi enfermedad."},{"i":9537,"b":11,"c":1201,"r":1201,"o":3,"t": "Entonces el ángel de Jehová habló á Elías Thisbita, diciendo: Levántate, y sube á encontrarte con los mensajeros del rey de Samaria, y les dirás: ¿No hay Dios en Israel, que vosotros vais á consultar á Baal-zebub dios de Ecrón?"},{"i":9538,"b":11,"c":1201,"r":1201,"o":4,"t": "Por tanto así ha dicho Jehová: Del lecho en que subiste no descenderás, antes morirás ciertamente. Y Elías se fué."},{"i":9539,"b":11,"c":1201,"r":1201,"o":5,"t": "Y como los mensajeros se volvieron al rey, él les dijo: ¿Por qué pues os habéis vuelto?"},{"i":9540,"b":11,"c":1201,"r":1201,"o":6,"t": "Y ellos le respondieron: Encontramos un varón que nos dijo: Id, y volveos al rey que os envió, y decidle: Así ha dicho Jehová: ¿No hay Dios en Israel, que tú envías á consultar á Baal-zebub dios de Ecrón? Por tanto, del lecho en que subiste no descenderás, antes morirás de cierto."},{"i":9541,"b":11,"c":1201,"r":1201,"o":7,"t": "Entonces él les dijo: ¿Qué hábito era el de aquel varón que encontrasteis, y os dijo tales palabras?"},{"i":9542,"b":11,"c":1201,"r":1201,"o":8,"t": "Y ellos le respondieron: Un varón velloso, y ceñía sus lomos con un cinto de cuero. Entonces él dijo: Elías Thisbita es."},{"i":9543,"b":11,"c":1201,"r":1201,"o":9,"t": "Y envió luego á él un capitán de cincuenta con sus cincuenta, el cual subió á él; y he aquí que él estaba sentado en la cumbre del monte. Y él le dijo: Varón de Dios, el rey ha dicho que desciendas."},{"i":9544,"b":11,"c":1201,"r":1201,"o":10,"t": "Y Elías respondió, y dijo al capitán de cincuenta: Si yo soy varón de Dios, descienda fuego del cielo, y consúmate con tus cincuenta. Y descendió fuego del cielo, que lo consumió á él y á sus cincuenta."},{"i":9545,"b":11,"c":1201,"r":1201,"o":11,"t": "Volvió el rey á enviar á él otro capitán de cincuenta con sus cincuenta; y hablóle, y dijo: Varon de Dios, el rey ha dicho así: Desciende presto."},{"i":9546,"b":11,"c":1201,"r":1201,"o":12,"t": "Y respondióle Elías, y dijo: Si yo soy varón de Dios, descienda fuego del cielo, y consúmate con tus cincuenta. Y descendió fuego del cielo, que lo consumió á él y á sus cincuenta."},{"i":9547,"b":11,"c":1201,"r":1201,"o":13,"t": "Y volvió á enviar el tercer capitán de cincuenta con sus cincuenta: y subiendo aquel tercer capitán de cincuenta, hincóse de rodillas delante de Elías, y rogóle, diciendo: Varón de Dios, ruégote que sea de valor delante de tus ojos mi vida y la vida de estos tus cincuenta siervos."},{"i":9548,"b":11,"c":1201,"r":1201,"o":14,"t": "He aquí ha descendido fuego del cielo, y ha consumido los dos primeros capitanes de cincuenta, con sus cincuenta; sea ahora mi vida de valor delante de tus ojos."},{"i":9549,"b":11,"c":1201,"r":1201,"o":15,"t": "Entonces el ángel de Jehová dijo á Elías: Desciende con él; no hayas de él miedo. Y él se levantó, y descendió con él al rey."},{"i":9550,"b":11,"c":1201,"r":1201,"o":16,"t": "Y díjole: Así ha dicho Jehová: Pues que enviaste mensajeros á consultar á Baal-zebub dios de Ecrón, ¿no hay Dios en Israel para consultar en su palabra? No descenderás, por tanto, del lecho en que subiste, antes morirás de cierto."},{"i":9551,"b":11,"c":1201,"r":1201,"o":17,"t": "Y murió conforme á la palabra de Jehová que había hablado Elías; y reinó en su lugar Joram, en el segundo año de Joram, hijo de Josaphat rey de Judá; porque Ochôzías no tenía hijo."},{"i":9552,"b":11,"c":1201,"r":1201,"o":18,"t": "Y lo demás de los hechos de Ochôzías, ¿no está escrito en el libro de las crónicas de los reyes de Israel?"},{"i":9553,"b":11,"c":1202,"r":1202,"o":1,"t": "Y ACONTECIO que, cuando quiso Jehová alzar á Elías en un torbellino al cielo, Elías venía con Eliseo de Gilgal."},{"i":9554,"b":11,"c":1202,"r":1202,"o":2,"t": "Y dijo Elías á Eliseo: Quédate ahora aquí, porque Jehová me ha enviado á Beth-el. Y Eliseo dijo: Vive Jehová, y vive tu alma, que no te dejaré. Descendieron pues á Beth-el."},{"i":9555,"b":11,"c":1202,"r":1202,"o":3,"t": "Y saliendo á Eliseo los hijos de los profetas que estaban en Beth-el, dijéronle: ¿Sabes cómo Jehová quitará hoy á tu señor de tu cabeza? Y él dijo: Sí, yo lo sé; callad."},{"i":9556,"b":11,"c":1202,"r":1202,"o":4,"t": "Y Elías le volvió á decir: Eliseo, quédate aquí ahora, porque Jehová me ha enviado á Jericó. Y él dijo: Vive Jehová, y vive tu alma, que no te dejaré. Vinieron pues á Jericó."},{"i":9557,"b":11,"c":1202,"r":1202,"o":5,"t": "Y llegáronse á Eliseo los hijos de los profetas que estaban en Jericó, y dijéronle: ¿Sabes cómo Jehová quitará hoy á tu señor de tu cabeza? Y él respondió: Sí, yo lo sé; callad."},{"i":9558,"b":11,"c":1202,"r":1202,"o":6,"t": "Y Elías le dijo: Ruégote que te quedes aquí, porque Jehová me ha enviado al Jordán. Y él dijo: Vive Jehová, y vive tu alma, que no te dejaré. Fueron pues ambos á dos."},{"i":9559,"b":11,"c":1202,"r":1202,"o":7,"t": "Y vinieron cincuenta varones de los hijos de los profetas, y paráronse enfrente á lo lejos: y ellos dos se pararon junto al Jordán."},{"i":9560,"b":11,"c":1202,"r":1202,"o":8,"t": "Tomando entonces Elías su manto, doblólo, é hirió las aguas, las cuales se apartaron á uno y á otro lado, y pasaron ambos en seco."},{"i":9561,"b":11,"c":1202,"r":1202,"o":9,"t": "Y como hubieron pasado, Elías dijo á Eliseo: Pide lo que quieres que haga por ti, antes que sea quitado de contigo. Y dijo Eliseo: Ruégote que las dos partes de tu espíritu sean sobre mí."},{"i":9562,"b":11,"c":1202,"r":1202,"o":10,"t": "Y él le dijo: Cosa difícil has pedido. Si me vieres cuando fuere quitado de ti, te será así hecho; mas si no, no."},{"i":9563,"b":11,"c":1202,"r":1202,"o":11,"t": "Y aconteció que, yendo ellos hablando, he aquí, un carro de fuego con caballos de fuego apartó á los dos: y Elías subió al cielo en un torbellino."},{"i":9564,"b":11,"c":1202,"r":1202,"o":12,"t": "Y viéndolo Eliseo, clamaba: ­Padre mío, padre mío, carro de Israel y su gente de á caballo! Y nunca más le vió, y trabando de sus vestidos, rompiólos en dos partes."},{"i":9565,"b":11,"c":1202,"r":1202,"o":13,"t": "Alzó luego el manto de Elías que se le había caído, y volvió, y paróse á la orilla del Jordán."},{"i":9566,"b":11,"c":1202,"r":1202,"o":14,"t": "Y tomando el manto de Elías que se le había caído, hirió las aguas, y dijo: ¿Dónde está Jehová, el Dios de Elías? Y así que hubo del mismo modo herido las aguas, apartáronse á uno y á otro lado, y pasó Eliseo."},{"i":9567,"b":11,"c":1202,"r":1202,"o":15,"t": "Y viéndole los hijos de los profetas que estaban en Jericó de la otra parte, dijeron: El espíritu de Elías reposó sobre Eliseo. Y viniéronle á recibir, é inclináronse á él hasta la tierra."},{"i":9568,"b":11,"c":1202,"r":1202,"o":16,"t": "Y dijéronle: He aquí hay con tus siervos cincuenta varones fuertes: vayan ahora y busquen á tu señor; quizá lo ha levantado el espíritu de Jehová, y lo ha echado en algún monte ó en algún valle. Y él les dijo: No enviéis."},{"i":9569,"b":11,"c":1202,"r":1202,"o":17,"t": "Mas ellos le importunaron, hasta que avergonzándose, dijo: Enviad. Entonces ellos enviaron cincuenta hombres, los cuales lo buscaron tres días, mas no lo hallaron."},{"i":9570,"b":11,"c":1202,"r":1202,"o":18,"t": "Y cuando volvieron á él, que se había quedado en Jericó, él les dijo: ¿No os dije yo que no fueseis?"},{"i":9571,"b":11,"c":1202,"r":1202,"o":19,"t": "Y los hombres de la ciudad dijeron á Eliseo: He aquí el asiento de esta ciudad es bueno, como mi señor ve; mas las aguas son malas, y la tierra enferma."},{"i":9572,"b":11,"c":1202,"r":1202,"o":20,"t": "Entonces él dijo: Traedme una botija nueva, y poned en ella sal. Y trajéronsela."},{"i":9573,"b":11,"c":1202,"r":1202,"o":21,"t": "Y saliendo él á los manaderos de las aguas, echó dentro la sal, y dijo: Así ha dicho Jehová: Yo sané estas aguas, y no habrá más en ellas muerte ni enfermedad."},{"i":9574,"b":11,"c":1202,"r":1202,"o":22,"t": "Y fueron sanas las aguas hasta hoy, conforme á la palabra que habló Eliseo."},{"i":9575,"b":11,"c":1202,"r":1202,"o":23,"t": "Después subió de allí á Beth-el; y subiendo por el camino, salieron los muchachos de la ciudad, y se burlaban de él, diciendo: ­Calvo, sube! ­calvo, sube!"},{"i":9576,"b":11,"c":1202,"r":1202,"o":24,"t": "Y mirando él atrás, viólos, y maldíjolos en el nombre de Jehová. Y salieron dos osos del monte, y despedazaron de ellos cuarenta y dos muchachos."},{"i":9577,"b":11,"c":1202,"r":1202,"o":25,"t": "De allí fué al monte de Carmelo, y de allí volvió á Samaria."},{"i":9578,"b":11,"c":1203,"r":1203,"o":1,"t": "Y JORAM hijo de Achâb comenzó á reinar en Samaria sobre Israel el año dieciocho de Josaphat rey de Judá; y reinó doce años."},{"i":9579,"b":11,"c":1203,"r":1203,"o":2,"t": "E hizo lo malo en ojos de Jehová, aunque no como su padre y su madre; porque quitó las estatuas de Baal que su padre había hecho."},{"i":9580,"b":11,"c":1203,"r":1203,"o":3,"t": "Mas allegóse á los pecados de Jeroboam, hijo de Nabat, que hizo pecar á Israel; y no se apartó de ellos."},{"i":9581,"b":11,"c":1203,"r":1203,"o":4,"t": "Entonces Mesa rey de Moab era propietario de ganados, y pagaba al rey de Israel cien mil corderos y cien mil carneros con sus vellones."},{"i":9582,"b":11,"c":1203,"r":1203,"o":5,"t": "Mas muerto Achâb, el rey de Moab se rebeló contra el rey de Israel."},{"i":9583,"b":11,"c":1203,"r":1203,"o":6,"t": "Y salió entonces de Samaria el rey Joram, é inspeccionó á todo Israel."},{"i":9584,"b":11,"c":1203,"r":1203,"o":7,"t": "Y fué y envió á decir á Josaphat rey de Judá: El rey de Moab se ha rebelado contra mí: ¿irás tú conmigo á la guerra contra Moab? Y él respondió: Iré, porque como yo, así tú; como mi pueblo, así tu pueblo; como mis caballos, así también tus caballos."},{"i":9585,"b":11,"c":1203,"r":1203,"o":8,"t": "Y dijo: ¿Por qué camino iremos? Y él respondió: Por el camino del desierto de Idumea."},{"i":9586,"b":11,"c":1203,"r":1203,"o":9,"t": "Partieron pues el rey de Israel, y el rey de Judá, y el rey de Idumea; y como anduvieron rodeando por el desierto siete días de camino, faltóles el agua para el ejército, y para las bestias que los seguían."},{"i":9587,"b":11,"c":1203,"r":1203,"o":10,"t": "Entonces el rey de Israel dijo: ­Ah! que ha llamado Jehová estos tres reyes para entregarlos en manos de los Moabitas."},{"i":9588,"b":11,"c":1203,"r":1203,"o":11,"t": "Mas Josaphat dijo: ¿No hay aquí profeta de Jehová, para que consultemos á Jehová por él? Y uno de los siervos del rey de Israel respondió y dijo: Aquí está Eliseo hijo de Saphat, que daba agua á manos á Elías."},{"i":9589,"b":11,"c":1203,"r":1203,"o":12,"t": "Y Josaphat dijo: Este tendrá palabra de Jehová. Y descendieron á él el rey de Israel, y Josaphat, y el rey de Idumea."},{"i":9590,"b":11,"c":1203,"r":1203,"o":13,"t": "Entonces Eliseo dijo al rey de Israel: ¿Qué tengo yo contigo? Ve á los profetas de tu padre, y á los profetas de tu madre. Y el rey de Israel le respondió: No; porque ha juntado Jehová estos tres reyes para entregarlos en manos de los Moabitas."},{"i":9591,"b":11,"c":1203,"r":1203,"o":14,"t": "Y Eliseo dijo: Vive Jehová de los ejércitos, en cuya presencia estoy, que si no tuviese respeto al rostro de Josaphat rey de Judá, no mirara á ti, ni te viera."},{"i":9592,"b":11,"c":1203,"r":1203,"o":15,"t": "Mas ahora traedme un tañedor. Y mientras el tañedor tocaba, la mano de Jehová fué sobre Eliseo."},{"i":9593,"b":11,"c":1203,"r":1203,"o":16,"t": "Y dijo: Así ha dicho Jehová: Haced en este valle muchas acequias."},{"i":9594,"b":11,"c":1203,"r":1203,"o":17,"t": "Porque Jehová ha dicho así: No veréis viento, ni veréis lluvia, y este valle será lleno de agua, y beberéis vosotros, y vuestras bestias, y vuestros ganados."},{"i":9595,"b":11,"c":1203,"r":1203,"o":18,"t": "Y esto es cosa ligera en los ojos de Jehová; dará también á los Moabitas en vuestras manos."},{"i":9596,"b":11,"c":1203,"r":1203,"o":19,"t": "Y vosotros heriréis á toda ciudad fortalecida y á toda villa hermosa, y talaréis todo buen árbol, y cegaréis todas las fuentes de aguas, y destruiréis con piedras toda tierra fértil."},{"i":9597,"b":11,"c":1203,"r":1203,"o":20,"t": "Y aconteció que por la mañana, cuando se ofrece el sacrificio, he aquí vinieron aguas por el camino de Idumea, y la tierra fué llena de aguas."},{"i":9598,"b":11,"c":1203,"r":1203,"o":21,"t": "Y todos los de Moab, como oyeron que los reyes subían á pelear contra ellos, juntáronse desde todos los que ceñían talabarte arriba, y pusiéronse en la frontera."},{"i":9599,"b":11,"c":1203,"r":1203,"o":22,"t": "Y como se levantaron por la mañana, y lució el sol sobre las aguas, vieron los de Moab desde lejos las aguas rojas como sangre;"}]