[{"i":28000,"b":46,"c":4816,"r":4816,"o":19,"t": "Tobě dám klíče království nebeského, a cožkoli svážeš na zemi, bude svázáno i na nebi, a cožkoli rozvážeš na zemi, bude rozvázáno i na nebi.\""},{"i":28001,"b":46,"c":4816,"r":4816,"o":20,"t": "Tehdy přikázal učedníkům svým, aby žádnému nepravili, že on jest Kristus."},{"i":28002,"b":46,"c":4816,"r":4816,"o":21,"t": "Od té chvíle počal Ježíš zjevovati učedníkům svým, že musí jíti do Jeruzaléma, a mnoho trpěti od starších a předních kněží a zákoníků, a býti zabit, a třetího dne z mrtvých vstáti."},{"i":28003,"b":46,"c":4816,"r":4816,"o":22,"t": "I vzav ho Petr, počal jemu domlouvati, řka: „Ochraňujž tebe Bůh, Pane, nestane se tobě toho.\""},{"i":28004,"b":46,"c":4816,"r":4816,"o":23,"t": "On pak obrátiv se, řekl Petrovi: „Jdi ode mne, satane; ku pohoršení mi jsi, nebo nemáš smyslu v věcech Božích, ale lidských.\""},{"i":28005,"b":46,"c":4816,"r":4816,"o":24,"t": "Tehdy řekl Ježíš učedníkům svým: „Chce-li kdo za mnou přijíti, zapři sebe sám, a vezmi kříž svůj, a následuj mne."},{"i":28006,"b":46,"c":4816,"r":4816,"o":25,"t": "Nebo kdož by chtěl duši svou zachovati, ztratí ji; a kdož by ztratil duši svou pro mne, nalezne ji."},{"i":28007,"b":46,"c":4816,"r":4816,"o":26,"t": "Nebo co prospěje člověku, by všecken svět získal, a své duši uškodil? Anebo kterou odměnu dá člověk za duši svou?"},{"i":28008,"b":46,"c":4816,"r":4816,"o":27,"t": "Syn zajisté člověka přijíti má v slávě Otce svého s anděly svými, a tehdy odplatí jednomu každému podlé skutků jeho."},{"i":28009,"b":46,"c":4816,"r":4816,"o":28,"t": "Amen pravím vám, že jsou někteří z těch, kteřížto zde stojí, kteříž neumrou, až uzří Syna člověka, an jde v království svém."},{"i":28010,"b":46,"c":4817,"r":4817,"o":1,"t": "A po šesti dnech pojal Ježíš Petra, Jakuba a Jana, bratra jeho, a uvedl je na horu vysokou obzvláště."},{"i":28011,"b":46,"c":4817,"r":4817,"o":2,"t": "I proměněn jest před nimi, a tvář jeho zasvítila jako slunce, roucho pak jeho učiněno jest bílé jako světlo."},{"i":28012,"b":46,"c":4817,"r":4817,"o":3,"t": "A aj, ukázali se jim Mojžíš a Eliáš, s ním rozmlouvajíce."},{"i":28013,"b":46,"c":4817,"r":4817,"o":4,"t": "Odpovídaje pak Petr, řekl Ježíšovi: „Pane, dobře nám jest tuto býti. Chceš-li, udělejme tu tři stánky, tobě jeden, a Mojžíšovi jeden, a Eliášovi jeden.\""},{"i":28014,"b":46,"c":4817,"r":4817,"o":5,"t": "Ještě když on mluvil, aj, oblak světlý zastínil je, a aj, hlas z oblaku řkoucí: „Tento jest ten můj milý Syn, v němž mi se dobře líbí; toho poslouchejte.\""},{"i":28015,"b":46,"c":4817,"r":4817,"o":6,"t": "A uslyšavše to učedlníci, padli na tvář svou, a báli se velmi."},{"i":28016,"b":46,"c":4817,"r":4817,"o":7,"t": "I přistoupiv Ježíš, dotkl se jich, a řekl: „Vstaňte, a nebojte se.\""},{"i":28017,"b":46,"c":4817,"r":4817,"o":8,"t": "Pozdvihše pak očí svých, žádného neviděli, kromě Ježíše samého."},{"i":28018,"b":46,"c":4817,"r":4817,"o":9,"t": "A když sstupovali s hory, přikázal jim Ježíš, řka: „Žádnému nemluvte o tom vidění, dokudž Syn člověka z mrtvých nevstane.\""},{"i":28019,"b":46,"c":4817,"r":4817,"o":10,"t": "I otázali se ho učedlníci jeho, řkouce: „Pročež tedy zákoníci praví, že Eliáš prvé přijíti musí?"},{"i":28020,"b":46,"c":4817,"r":4817,"o":11,"t": "Ježíš pak odpovídaje, řekl jim: „Eliáš zajisté prvé přijde, a napraví všecko."},{"i":28021,"b":46,"c":4817,"r":4817,"o":12,"t": "Ale pravím vám, že Eliáš již přišel, a nepoznali ho, ale učinili jemu, což chtěli. Tak i Syn člověka trpěti bude od nich.\""},{"i":28022,"b":46,"c":4817,"r":4817,"o":13,"t": "Tehdy srozuměli učedlníci, že o Janu Křtiteli jim to pravil."},{"i":28023,"b":46,"c":4817,"r":4817,"o":14,"t": "A když přišli k zástupu, přistoupil k němu člověk, a poklekna před ním,"},{"i":28024,"b":46,"c":4817,"r":4817,"o":15,"t": "řekl: „Pane, smiluj se nade mnou synem, nebo blázní, a zle se má; častoť padá do ohně, a často do vody."},{"i":28025,"b":46,"c":4817,"r":4817,"o":16,"t": "I přivedl jsem ho k učedlníkům tvým, a nemohli ho uzdraviti.\""},{"i":28026,"b":46,"c":4817,"r":4817,"o":17,"t": "Odpovídaje pak Ježíš, řekl: „Ó pokolení nevěrné a převrácené, dokudž s vámi budu? Dokudž vás snášeti budu? Přiveďte ho sem ke mně.\""},{"i":28027,"b":46,"c":4817,"r":4817,"o":18,"t": "I pohrozil jemu Ježíš, a vyšel ďábel z něho. A uzdraven jest ten mládenec od té hodiny."},{"i":28028,"b":46,"c":4817,"r":4817,"o":19,"t": "Tehdy přistoupivše učedlníci k Ježíšovi soukromí, řekli: „Proč jsme ho my nemohli vymítiti?""},{"i":28029,"b":46,"c":4817,"r":4817,"o":20,"t": "A Ježíš řekl jim: „Pro nevěru vaši. Neboť amen pravím vám: Budete-li míti víru jako zrno horčičné, díte hoře této: Přejdi odtud sem, i přejde; a nic vám nebude nemožného.\""},{"i":28030,"b":46,"c":4817,"r":4817,"o":21,"t": "(Verset inexistant)"},{"i":28031,"b":46,"c":4817,"r":4817,"o":22,"t": "Když se pak shromažďovali v Galilei, řekl jim Ježíš: „Vydán bude Syn člověka do rukou lidských,"},{"i":28032,"b":46,"c":4817,"r":4817,"o":23,"t": "a zabijí ho, a třetího dne z mrtvých vstane.“ I zarmoutili se velmi."},{"i":28033,"b":46,"c":4817,"r":4817,"o":24,"t": "A když přišli do Kafarnaum, přistoupili k Petrovi, kteříž vybírali dávku, a řekli: „Mistr váš neplatí dávky?""},{"i":28034,"b":46,"c":4817,"r":4817,"o":25,"t": "Dí: „Ano.“ A když vešel do domu, předešel ho Ježíš, řka: „Co se tobě zdá, Šimone? Králové zemští od koho berou cla aneb daň? Od synů svých, čili od cizích?""},{"i":28035,"b":46,"c":4817,"r":4817,"o":26,"t": "I řekl Petr: „Od cizích.“ Dí jemu Ježíš: „Tedyť synové jsou svobodni."},{"i":28036,"b":46,"c":4817,"r":4817,"o":27,"t": "Ale abychom jich nepohoršili, jdi k moři, a uvrzi udici, vezmi tu rybu, kteráž prvé vyleze; a otevřev ústa její, nalezneš groš. Ten vezma, dej jim za mne i za sebe.\""},{"i":28037,"b":46,"c":4818,"r":4818,"o":1,"t": "V tu hodinu přistoupili učedlníci k Ježíšovi, řkouce: „Kdo jest ten největší v království nebeském?""},{"i":28038,"b":46,"c":4818,"r":4818,"o":2,"t": "A povolav Ježíš pacholátka, postavil je uprostřed nich,"},{"i":28039,"b":46,"c":4818,"r":4818,"o":3,"t": "a řekl: „Amen pravím vám: Neobrátíte-li se a nebudete-li jako dítky, nevejdete do království nebeského."},{"i":28040,"b":46,"c":4818,"r":4818,"o":4,"t": "Protož kdož by se pokořil jako toto dítě, tenť jest největší v království nebeském."},{"i":28041,"b":46,"c":4818,"r":4818,"o":5,"t": "A kdož by přijal jedno takové pacholátko ve jménu mém, mneť přijímá."},{"i":28042,"b":46,"c":4818,"r":4818,"o":6,"t": "Kdož by pak pohoršil jednoho z maličkých těchto, kteříž ve mne věří, lépe by jemu bylo, aby pověšen byl žernov osličí na hrdlo jeho, a utopen v hlubině mořské."},{"i":28043,"b":46,"c":4818,"r":4818,"o":7,"t": "Běda světu od pohoršení! Musíť zajisté přijíti pohoršení, ale běda člověku tomu, skrze něhož pohoršení přichází!"},{"i":28044,"b":46,"c":4818,"r":4818,"o":8,"t": "Protož pohoršuje-li tě ruka tvá neb noha tvá, utni ji a vrz od sebe. Lépeť jest tobě vejíti do života chromému neb kulhavému, nežli abys dvě ruce neb dvě noze maje, uvržen byl do ohně věčného."},{"i":28045,"b":46,"c":4818,"r":4818,"o":9,"t": "A pohoršuje-li tě oko tvé, vylup je, a uvrzi od sebe. Lépeť jest tobě jednookému vejíti do života, nežli dvě oči maje, uvržen býti do ohně pekelného."},{"i":28046,"b":46,"c":4818,"r":4818,"o":10,"t": "Hleďtež, ať nepohrdáte jedním z maličkých těchto; neboť pravím vám, že andělé jejich v nebesích vždycky vidí tvář Otce mého, kterýž jest v nebesích."},{"i":28047,"b":46,"c":4818,"r":4818,"o":11,"t": "[ ... ]"},{"i":28048,"b":46,"c":4818,"r":4818,"o":12,"t": "Co se vám zdá? Bude-li míti kdo sto ovcí, a zabloudila by jedna z nich, zdaliž nenechá těch devadesáte devět na horách, a jde hledati té, kteráž zabloudila?"},{"i":28049,"b":46,"c":4818,"r":4818,"o":13,"t": "A jestliže se stane, že ji nalezne, amen pravím vám, že se více raduje z ní nežli z těch devadesáti devíti, kteréž nezabloudily."},{"i":28050,"b":46,"c":4818,"r":4818,"o":14,"t": "Takť není vůle před Otcem vaším, kterýž jest v nebesích, aby zahynul jeden z maličkých těchto."},{"i":28051,"b":46,"c":4818,"r":4818,"o":15,"t": "Pakli by zhřešil proti tobě bratr tvůj, jdi a tresci ho mezi sebou a jím samým. Jestliže tebe poslechne, získals bratra svého."},{"i":28052,"b":46,"c":4818,"r":4818,"o":16,"t": "Pakli by neposlechl, pojmi s sebou ještě jednoho neb dva, aby v ústech dvou neb tří svědků stála každá výpověď."},{"i":28053,"b":46,"c":4818,"r":4818,"o":17,"t": "Pakli by jich neposlechl, pověz církvi. A pakli by ani církve neposlechl, budiž tobě jako pohan a publikán."},{"i":28054,"b":46,"c":4818,"r":4818,"o":18,"t": "Amen pravím vám: Cokoli svážete na zemi, bude svázáno i na nebi; a cokoli rozvážete na zemi, bude rozvázáno i na nebi."},{"i":28055,"b":46,"c":4818,"r":4818,"o":19,"t": "Opět pravím vám: Jestliže dva z vás srozumějí spolu na zemi o kterékoli věci, o niž by prosili, staneť se jim od Otce mého, kterýž jest v nebesích."},{"i":28056,"b":46,"c":4818,"r":4818,"o":20,"t": "Nebo kdežkoli shromáždí se dva neb tři ve jménu mém, tuť jsem já uprostřed nich.\""},{"i":28057,"b":46,"c":4818,"r":4818,"o":21,"t": "Tedy přistoupiv k němu Petr, řekl: „Pane, kolikrát zhřeší proti mně bratr můj, a mám mu odpustiti? Až do sedmkrát?"},{"i":28058,"b":46,"c":4818,"r":4818,"o":22,"t": "Dí jemu Ježíš: „Ne pravím tobě až do sedmkrát, ale až do sedmdesáte sedmkrát."},{"i":28059,"b":46,"c":4818,"r":4818,"o":23,"t": "Protož podobno jest království nebeské člověku králi, kterýž chtěl počítati s služebníky svými."},{"i":28060,"b":46,"c":4818,"r":4818,"o":24,"t": "A když počal počítati, přiveden jest jemu jeden, kterýž dlužen byl deset tisíc hřiven."},{"i":28061,"b":46,"c":4818,"r":4818,"o":25,"t": "A poněvadž neměl odkud zaplatiti, kázal ho pán jeho prodati, i manželku jeho, i dítky, i všecko, což měl, a zaplatiti."},{"i":28062,"b":46,"c":4818,"r":4818,"o":26,"t": "I padna ten služebník, klaněl se jemu, řka: „Měj se mnou trpělivost, a všecko tobě zaplatím."},{"i":28063,"b":46,"c":4818,"r":4818,"o":27,"t": "I slitovav se pán nad tím služebníkem, propustil ho, i dluh ten odpustil jemu."},{"i":28064,"b":46,"c":4818,"r":4818,"o":28,"t": "A vyšed ten služebník, nalezl jednoho z svých spoluslužebníků, kterýž dlužen byl jemu sto grošů, a jav ho, rdousil ho, řka: „Zaplať mi, což jsi dlužen.\""},{"i":28065,"b":46,"c":4818,"r":4818,"o":29,"t": "A padna ten spoluslužebník jeho k nohám jeho, prosil ho, řka: „Měj se mnou trpělivost, a všecko tobě zaplatím.\""},{"i":28066,"b":46,"c":4818,"r":4818,"o":30,"t": "On pak nechtěl, ale odšed, vsadil ho do žaláře, dokudž by nezaplatil toho, což byl dlužen."},{"i":28067,"b":46,"c":4818,"r":4818,"o":31,"t": "Vidouce pak ti spoluslužebníci jeho, což se stalo, zarmoutili se velmi, a přišedše, oznámili pánu svému všecko, což se přihodilo."},{"i":28068,"b":46,"c":4818,"r":4818,"o":32,"t": "Tehdy povolal ho pán jeho, a řekl jemu: „Služebníče nešlechetný, všecken dluh ten odpustil jsem tobě, poněvadž jsi mne prosil."},{"i":28069,"b":46,"c":4818,"r":4818,"o":33,"t": "Neměl-liž jsi se ty také smilovati nad spoluslužebníkem svým, jako i já jsem se smiloval nad tebou?"},{"i":28070,"b":46,"c":4818,"r":4818,"o":34,"t": "A rozhněvav se pán jeho, vydal ho mučedlníkům, dokudž by nezaplatil všeho, což byl jemu dlužen."},{"i":28071,"b":46,"c":4818,"r":4818,"o":35,"t": "Takť učiní i Otec můj nebeský vám, jestliže neodpustíte jeden každý z srdce svého bratru svému přestoupení jeho.\""},{"i":28072,"b":46,"c":4819,"r":4819,"o":1,"t": "I stalo se, když dokonal Ježíš řeči tyto, odšel z Galilee, a přišel do končin Judských za Jordán."},{"i":28073,"b":46,"c":4819,"r":4819,"o":2,"t": "A následovali ho zástupové velicí, i uzdravoval je tam."},{"i":28074,"b":46,"c":4819,"r":4819,"o":3,"t": "I přistoupili k němu farizeové, pokoušejíce ho a řkouce jemu: „Sluší-li člověku propustiti manželku svou pro každou příčinu?""},{"i":28075,"b":46,"c":4819,"r":4819,"o":4,"t": "On pak odpovídaje, řekl jim: „Zdaliž jste nečetli, že ten, kterýž učinil na počátku, muže a ženu učinil je,"},{"i":28076,"b":46,"c":4819,"r":4819,"o":5,"t": "a řekl: Protož opustí člověk otce i matku, a přídrží se manželky své, a budou dva jedno tělo?"},{"i":28077,"b":46,"c":4819,"r":4819,"o":6,"t": "A tak již nejsou dva, ale jedno tělo. Což tedy Bůh spojil, člověk nerozlučuj.\""},{"i":28078,"b":46,"c":4819,"r":4819,"o":7,"t": "Řkou jemu: „Pročež tedy Mojžíš přikázal dáti lístek zapuzení, a propustiti ji?""},{"i":28079,"b":46,"c":4819,"r":4819,"o":8,"t": "Dí jim: „Mojžíš pro tvrdost srdce vašeho dopustil vám propouštěti manželky vaše, ale od počátku nebylo tak."},{"i":28080,"b":46,"c":4819,"r":4819,"o":9,"t": "Pravímť pak vám, že kdož by propustil manželku svou, kromě pro smilstvo, a pojal by jinou, cizoloží, a kdož propuštěnou pojme, cizoloží.\""},{"i":28081,"b":46,"c":4819,"r":4819,"o":10,"t": "Řkou jemu učedlníci jeho: „Jestliže tak jest při člověku s manželkou, jest lépe neženiti se."},{"i":28082,"b":46,"c":4819,"r":4819,"o":11,"t": "On pak řekl jim: „Ne všickniť pochopují tu řeč, ale těm, kterýmž dáno jest."},{"i":28083,"b":46,"c":4819,"r":4819,"o":12,"t": "Neboť jsou škopcové, kteříž se tak narodili z života matky své; a jsou škopcové, kteříž od lidí zškolpeni jsou; a jsou škopcové, kteříž sami sebe zškolpili pro království nebeské. Kdo může pojíti, pojmi.\""},{"i":28084,"b":46,"c":4819,"r":4819,"o":13,"t": "Tehdy přinesena k němu pacholátka, aby na ně ruce vkládal a modlil se; učedlníci pak domlouvali jim."},{"i":28085,"b":46,"c":4819,"r":4819,"o":14,"t": "Ježíš pak řekl: „Nechte dítek, a nebraňte jim ke mně přijíti; nebo takových jest království nebeské.\""},{"i":28086,"b":46,"c":4819,"r":4819,"o":15,"t": "A vloživ na ně ruce, odšel odtud."},{"i":28087,"b":46,"c":4819,"r":4819,"o":16,"t": "A aj, jeden přistoupiv, řekl jemu: „Mistře dobrý, co dobrého mám činiti, abych měl život věčný?""},{"i":28088,"b":46,"c":4819,"r":4819,"o":17,"t": "On pak řekl jemu: „Co se mne ptáš o dobrém? Jeden jest dobrý, Bůh. Chceš-li pak vjíti do života, zachovávej přikázání.“"},{"i":28089,"b":46,"c":4819,"r":4819,"o":18,"t": "Řekl jemu: „Která?" Dí Ježíš: „Nezabiješ, nezcizoložíš, nepokradeš, nebudeš křivého svědectví říci,"},{"i":28090,"b":46,"c":4819,"r":4819,"o":19,"t": "cti otce svého i matku svou, a milovati budeš bližního svého jako sebe samého.\""},{"i":28091,"b":46,"c":4819,"r":4819,"o":20,"t": "Řekl jemu mládenec: „Toho všeho jsem ostříhal od dětinství svého. Co mi ještě nedostává?""},{"i":28092,"b":46,"c":4819,"r":4819,"o":21,"t": "Řekl mu Ježíš: „Chceš-li dokonalým býti, jdiž, prodej, což máš, a dej chudým, a budeš míti poklad v nebi; a pojď, následuj mne.\""},{"i":28093,"b":46,"c":4819,"r":4819,"o":22,"t": "Uslyšav pak mládenec to slovo, odšel zarmoucený; nebo měl mnoho zboží."},{"i":28094,"b":46,"c":4819,"r":4819,"o":23,"t": "Ježíš pak řekl učedlníkům svým: „Amen pravím vám, že bohatý těžce vejde do království nebeského."},{"i":28095,"b":46,"c":4819,"r":4819,"o":24,"t": "A opět pravím vám: Snáze jest velbloudu skrze ucho jehly projíti, nežli bohatému vjíti do království Božího.\""},{"i":28096,"b":46,"c":4819,"r":4819,"o":25,"t": "To slyševše učedlníci, děsili se velmi, řkouce: „Kdož tedy může spasen býti?""},{"i":28097,"b":46,"c":4819,"r":4819,"o":26,"t": "A pohleděv na ně Ježíš, řekl jim: „U lidí to jest nemožno, ale u Boha všecko možné jest.\""},{"i":28098,"b":46,"c":4819,"r":4819,"o":27,"t": "Tedy odpověděv Petr, řekl jemu: „Aj, my jsme opustili všecko, a následovali jsme tebe. Což tedy budeme míti?""},{"i":28099,"b":46,"c":4819,"r":4819,"o":28,"t": "I řekl jim Ježíš: „Amen pravím vám, že vy, kteříž jste mne následovali, v obnovení, když seděti bude Syn člověka na trůnu slávy své, seděti budete i vy na dvanácti trůnů, soudíce dvanácte pokolení Izraelských.\""}]