[{"i":32400,"b":51,"c":5307,"r":5307,"o":1,"t": "Či nevíte, bratří – mluvímť zajisté k těm, kteří znají zákon –, že zákon panuje nad člověkem, dokudž živ jest?"},{"i":32401,"b":51,"c":5307,"r":5307,"o":2,"t": "Žena zajisté v zákoně vdaná, k muži živému vázána jest zákonem; pakli by umřel muž, zproštěna jest od zákona muže."},{"i":32402,"b":51,"c":5307,"r":5307,"o":3,"t": "A tak tedy, dokudž živ jest muž, nazvána bude cizoložnice, kdyby se vdala za jiného muže; pakli by umřel muž, svobodná jest od zákona, takže nebude cizoložnice, vdá-li se za jiného muže."},{"i":32403,"b":51,"c":5307,"r":5307,"o":4,"t": "A tak, bratří moji, i vy zemřeli jste zákonu skrze tělo Kristovo, abyste byli jiného, toho, kterýž z mrtvých vstal, a tak abyste ovoce nesli Bohu."},{"i":32404,"b":51,"c":5307,"r":5307,"o":5,"t": "Nebo když jsme byli v těle, vášně hříšné, kteréž skrze zákon jsou, pracovaly v oudích našich k nesení ovoce smrti."},{"i":32405,"b":51,"c":5307,"r":5307,"o":6,"t": "Ale již nyní zproštěni jsme od zákona, umrouce tomu, pod nímž jsme byli zdržováni, tak abychom sloužili v novotě ducha, a ne v starobylosti litery."},{"i":32406,"b":51,"c":5307,"r":5307,"o":7,"t": "Což tedy díme? Zákon-li jest hříchem? Nikoli. Ale hřícha jsem nepoznal než skrze zákon; nebo o žádostivosti bych nevěděl, by zákon neřekl: Ne požádáš."},{"i":32407,"b":51,"c":5307,"r":5307,"o":8,"t": "Hřích pak uživ sobě příležitosti skrze přikázaní, způsobil ve mně všelikou žádostivost; nebo hřích bez zákona mrtev jest."},{"i":32408,"b":51,"c":5307,"r":5307,"o":9,"t": "Já pak jsem živ byl někdy bez zákona; ale když přišlo přikázaní, hřích ožil,"},{"i":32409,"b":51,"c":5307,"r":5307,"o":10,"t": "Já pak jsem umřel. I nalezeno jest mi to přikázaní, kteréž k životu jest, že jest k smrti."},{"i":32410,"b":51,"c":5307,"r":5307,"o":11,"t": "Nebo hřích uživ sobě příležitosti skrze přikázaní, svedl mne a skrze ně mne zabil."},{"i":32411,"b":51,"c":5307,"r":5307,"o":12,"t": "A tak zajisté zákon svatý jest, a přikázaní svaté, spravedlivé a dobré."},{"i":32412,"b":51,"c":5307,"r":5307,"o":13,"t": "Což tedy to, což dobrého jest, smrtí mi se stalo? Nikoli, ale hřích, aby se ukázal býti hříchem, skrze to dobré smrt mi způsobil, aby hřích předobrá byl hříšný skrze přikázaní."},{"i":32413,"b":51,"c":5307,"r":5307,"o":14,"t": "Nebo víme, že zákon duchovní jest, ale já jsem tělesný, prodaný pod hřích."},{"i":32414,"b":51,"c":5307,"r":5307,"o":15,"t": "Nebo což činím, neznám; nebo ne to, což chci, to činím, ale což nenávidím, to dělám."},{"i":32415,"b":51,"c":5307,"r":5307,"o":16,"t": "Jestliže pak to činím, čehož nechci, povoluji zákonu, že dobrý jest."},{"i":32416,"b":51,"c":5307,"r":5307,"o":17,"t": "Nyní pak již ne já to dělám, ale hřích, kterýž přebývá ve mně."},{"i":32417,"b":51,"c":5307,"r":5307,"o":18,"t": "Vím zajisté, že nepřebývá ve mně, to jest v těle mém, dobré; nebo chtíti dobré, při mně jest, ale vykonati to, tohoť nenalézám."},{"i":32418,"b":51,"c":5307,"r":5307,"o":19,"t": "Nebo nečiním dobrého, kteréhož chci, ale zlé, kteréhož nechci, to dělám."},{"i":32419,"b":51,"c":5307,"r":5307,"o":20,"t": "Pakli pak to činím, čehož nechci, již ne já to dělám, ale hřích, kterýž přebývá ve mně."},{"i":32420,"b":51,"c":5307,"r":5307,"o":21,"t": "Nalézám tedy zákon, když chci činiti dobré, že mi se zlé nastavuje."},{"i":32421,"b":51,"c":5307,"r":5307,"o":22,"t": "Nebo libuji sobě v zákoně Božím, podle vnitřního člověka,"},{"i":32422,"b":51,"c":5307,"r":5307,"o":23,"t": "Ale vidím jiný zákon v oudích svých, odporující zákonu mysli mé, a zajímající mne pod zákon hřícha, kterýž jest v oudích mých."},{"i":32423,"b":51,"c":5307,"r":5307,"o":24,"t": "Ó bídný já člověk! Kdo mne vysvobodí od těla smrti tohoto?"},{"i":32424,"b":51,"c":5307,"r":5307,"o":25,"t": "Díky Bohu skrze Ježíše Krista Pána našeho. A tak tedy já sám myslí sloužím zákonu Božímu, ale tělem zákonu hřícha."},{"i":32425,"b":51,"c":5308,"r":5308,"o":1,"t": "Žádnéhož tedy již odsouzení není těm, kteříž jsou v Kristu Ježíši, jenž nechodí podle těla, ale podle Ducha."},{"i":32426,"b":51,"c":5308,"r":5308,"o":2,"t": "Nebo zákon Ducha života v Kristu Ježíši vysvobodil mne od zákona hřícha a smrti."},{"i":32427,"b":51,"c":5308,"r":5308,"o":3,"t": "Což nemohl učiniti zákon, pro to že mdlý byl skrze tělo, Bůh poslav Syna svého v podobnosti těla hříšného, i pro hřích odsoudil hřích v těle,"},{"i":32428,"b":51,"c":5308,"r":5308,"o":4,"t": "Aby spravedlnost zákona naplněna byla v nás, kteříž nechodíme podle těla, ale podle Ducha."},{"i":32429,"b":51,"c":5308,"r":5308,"o":5,"t": "Ti zajisté, kteříž jsou podle těla, na to, což tělesného jest, myslí; ale ti, kteříž jsou podle Ducha, na to, což jest Ducha."},{"i":32430,"b":51,"c":5308,"r":5308,"o":6,"t": "Nebo mysl tělesná jest smrt, ale mysl Ducha života a pokoj."},{"i":32431,"b":51,"c":5308,"r":5308,"o":7,"t": "Protože mysl tělesná jest nepřítelkyně Bohu; nebo se zákonu Božímu nepodrobuje, aniž se také může podrobiti."},{"i":32432,"b":51,"c":5308,"r":5308,"o":8,"t": "Ti pak, kteříž v těle jsou, Bohu se líbiti nemohou."},{"i":32433,"b":51,"c":5308,"r":5308,"o":9,"t": "Ale vy nejste v těle, ale v Duchu, poněvadž Duch Boží přebývá v vás. Jestliže pak kdo Ducha Kristova nemá, ten není jeho."},{"i":32434,"b":51,"c":5308,"r":5308,"o":10,"t": "Pakli Kristus v vás jest, tělo zajisté mrtvo jest pro hřích, ale Duch život jest pro spravedlnost."},{"i":32435,"b":51,"c":5308,"r":5308,"o":11,"t": "A jestliže Duch toho, kterýž vzkřísil Ježíše z mrtvých, přebývá v vás, ten, kterýž vzkřísil Krista z mrtvých, obživí i těla vaše smrtelná skrze Ducha svého, kterýž přebývá v vás."},{"i":32436,"b":51,"c":5308,"r":5308,"o":12,"t": "A tak tedy, bratří, povinni jsme, ne tělu, abychom podle těla živi byli."},{"i":32437,"b":51,"c":5308,"r":5308,"o":13,"t": "Nebo budete-li podle těla živi, umřete; pakli Duchem skutky těla mordujete, živi budete."},{"i":32438,"b":51,"c":5308,"r":5308,"o":14,"t": "Nebo kteřížkoli Duchem Božím vedeni bývají, ti jsou synové Boží."},{"i":32439,"b":51,"c":5308,"r":5308,"o":15,"t": "Nepřijali jste zajisté ducha služebnosti zase k báznění, ale přijali jste ducha synovství, skrze něhož voláme: Abba, Otče."},{"i":32440,"b":51,"c":5308,"r":5308,"o":16,"t": "Ten Duch svědčí Duchu našemu, že jsme synové Boží."},{"i":32441,"b":51,"c":5308,"r":5308,"o":17,"t": "Pakli synové, tedy i dědicové, dědicové zajisté Boží, spoludědicové pak Kristovi, poněvadž spolu trpíme, abychom spolu i oslaveni byli."},{"i":32442,"b":51,"c":5308,"r":5308,"o":18,"t": "Nebo mám za to, že utrpení nynějšího času nejsou hodna k té budoucí slávě, kteráž se zjeviti má na nás."},{"i":32443,"b":51,"c":5308,"r":5308,"o":19,"t": "Nebo žádostivé vyhlédání stvoření čeká na zjevení synů Božích."},{"i":32444,"b":51,"c":5308,"r":5308,"o":20,"t": "Marnosti zajisté stvoření poddáno jest, ne dobrovolně, ale pro toho, kterýž je poddal, v naději,"},{"i":32445,"b":51,"c":5308,"r":5308,"o":21,"t": "Že i ono stvoření bude vysvobozeno od služby porušení v svobodu slávy synů Božích."},{"i":32446,"b":51,"c":5308,"r":5308,"o":22,"t": "Vímez zajisté, že všecko stvoření spolu lká a spolu bolest má až dosavad."},{"i":32447,"b":51,"c":5308,"r":5308,"o":23,"t": "Ne toliko pak ono, ale i my, kteříž prvotiny Ducha máme, i my sami v sobě lkáme, synovství čekajíce, to jest vykoupení těla svého."},{"i":32448,"b":51,"c":5308,"r":5308,"o":24,"t": "Nadějíť jsme spaseni. Naděje pak, kteráž se vidí, není naděje. Nebo což kdo vidí, i proč se naděje?"},{"i":32449,"b":51,"c":5308,"r":5308,"o":25,"t": "Pakli se nadějeme toho, čehož nevidíme, skrze trpělivost očekáváme."},{"i":32450,"b":51,"c":5308,"r":5308,"o":26,"t": "Takť i Duch svatý pomáhá mdlostem našim; nebo nevíme, zač bychom se modliti měli, jakž náleží, ale ten Duch svatý přimlouvá se za nás lkáním nevyslovitelným."},{"i":32451,"b":51,"c":5308,"r":5308,"o":27,"t": "Ten pak, kterýž zpytuje srdce, ví, co jest mysl Ducha, že se za svaté přimlouvá podle Boha."},{"i":32452,"b":51,"c":5308,"r":5308,"o":28,"t": "A víme, že milujícím Boha všecky věci napomáhají k dobrému, těm, kteříž podle uložení povoláni jsou."},{"i":32453,"b":51,"c":5308,"r":5308,"o":29,"t": "Nebo kteréž předzvěděl, ty i předzřídil, aby byli podobni obrazu Syna jeho, aby on byl prvorozený mezi mnohými bratřími."},{"i":32454,"b":51,"c":5308,"r":5308,"o":30,"t": "Kteréž pak předzřídil, ty i povolal; a kteréž povolal, ty i ospravedlnil; a kteréž ospravedlnil, ty i oslavil."},{"i":32455,"b":51,"c":5308,"r":5308,"o":31,"t": "Což tedy díme k tomu? Jestliže Bůh pro nás, kdo proti nám?"},{"i":32456,"b":51,"c":5308,"r":5308,"o":32,"t": "Kterýžto vlastního Syna neušetřil, ale za nás za všecky jej vydal, kterakž by tedy i s ním všech věcí nám nedal?"},{"i":32457,"b":51,"c":5308,"r":5308,"o":33,"t": "Kdo bude žalovati na vyvolené Boží? Bůh jest, kterýž ospravedlňuje."},{"i":32458,"b":51,"c":5308,"r":5308,"o":34,"t": "Kdo jest, ješto by odsoudil? Kristus jest, kterýž umřel, nýbrž i vstal z mrtvých, kterýž jest i na pravici Boží, kterýž se také přimlouvá za nás."},{"i":32459,"b":51,"c":5308,"r":5308,"o":35,"t": "Kdo nás odloučí od lásky Kristovy? Soužení-li, neb úzkost, neb protivenství, neb hlad, neb nahota, neb nebezpečenství, neb meč?"},{"i":32460,"b":51,"c":5308,"r":5308,"o":36,"t": "Jakož psáno jest: Pro tebe zabíjení býváme celý den, počteni jsme jako ovce k zabití."},{"i":32461,"b":51,"c":5308,"r":5308,"o":37,"t": "Ale v tom všech nejvíce vítězíme skrze toho, kterýž nás zamiloval."},{"i":32462,"b":51,"c":5308,"r":5308,"o":38,"t": "Jsemť zajisté jist, že ani smrt, ani život, ani andělé, ani knížatstva, ani mocnosti, ani nynější věci, ani budoucí,"},{"i":32463,"b":51,"c":5308,"r":5308,"o":39,"t": "Ani vysokost, ani hlubokost, ani žádné jiné stvoření nebude moci nás odloučiti od lásky Boží, kteráž jest v Kristu Ježíši Pánu našem."},{"i":32464,"b":51,"c":5309,"r":5309,"o":1,"t": "Pravduť mluvím v Kristu, nelžu, svědectví mi vydávající svědomí mé v Duchu svatém,"},{"i":32465,"b":51,"c":5309,"r":5309,"o":2,"t": "Že mám veliký žal a ustavičnou bolest v srdci svém."},{"i":32466,"b":51,"c":5309,"r":5309,"o":3,"t": "Žádal bych zajisté sám býti proklat od Krista, pro bratří své, kteříž jsou příbuzní moji podle těla,"},{"i":32467,"b":51,"c":5309,"r":5309,"o":4,"t": "Kteříž jsou Izraelští, jichž jest synovství, i sláva, i smlouvy, i ustanovení zákona, i služba Boží, i zaslíbení,"},{"i":32468,"b":51,"c":5309,"r":5309,"o":5,"t": "Jichž jsou otcové, a z nichž Kristus podle těla, kterýž jest nade všecky, Bůh požehnaný na věky. Amen."},{"i":32469,"b":51,"c":5309,"r":5309,"o":6,"t": "Ne jako by slovo Boží zrušeno bylo. Nebo ne všickni, kteříž jsou z Izraele, ti jsou Izraelští."},{"i":32470,"b":51,"c":5309,"r":5309,"o":7,"t": "Ani proto, že jsou sémě Abrahamovo, všickni jsou synové, ale v Izákovi, dí, bude povoláno sémě tvé."},{"i":32471,"b":51,"c":5309,"r":5309,"o":8,"t": "To jest, ti, kteříž jsou synové těla, ti nejsou synové Boží, ale synové zaslíbení počteni bývají za sémě."},{"i":32472,"b":51,"c":5309,"r":5309,"o":9,"t": "Nebo slovo zaslíbení toto jest: V ten čas přijdu, a Sáře bude syn."},{"i":32473,"b":51,"c":5309,"r":5309,"o":10,"t": "Ne toliko pak to, ale i Rebeka z jednoho počala, z Izáka otce našeho."},{"i":32474,"b":51,"c":5309,"r":5309,"o":11,"t": "(Nebo dokudž se nebyli narodili, ani dobrého, ani zlého učinili, aby zůstalo uložení Boží podle vyvolení,"},{"i":32475,"b":51,"c":5309,"r":5309,"o":12,"t": "Ne z skutků, ale z toho, kterýž povolává,) řečeno jest jí: Že starší sloužiti bude mladšímu."},{"i":32476,"b":51,"c":5309,"r":5309,"o":13,"t": "Jakož psáno jest: Jákoba jsem miloval, ale Ezau jsem nenáviděl."},{"i":32477,"b":51,"c":5309,"r":5309,"o":14,"t": "Což tedy díme? Zdali nepravost jest u Boha? Nikoli."},{"i":32478,"b":51,"c":5309,"r":5309,"o":15,"t": "Nebo Mojžíšovi dí: Smiluji se, nad kýmž se smiluji, a slituji se, nad kýmž se slituji."},{"i":32479,"b":51,"c":5309,"r":5309,"o":16,"t": "A tak tedy není na tom, kdo chce, ani na tom, kdo běží, ale na Bohu, kterýž se smilovává."},{"i":32480,"b":51,"c":5309,"r":5309,"o":17,"t": "Nebo dí písmo Faraonovi: Proto jsem tě vzbudil, abych ukázal na tobě moc svou, a aby rozhlášeno bylo jméno mé po vší zemi."},{"i":32481,"b":51,"c":5309,"r":5309,"o":18,"t": "A tak tedy nad kým chce, smilovává se, a koho chce, zatvrzuje."},{"i":32482,"b":51,"c":5309,"r":5309,"o":19,"t": "Dáš mi tedy říci: Pročež se ještě hněvá? Nebo kdo se vůli jeho postavil?"},{"i":32483,"b":51,"c":5309,"r":5309,"o":20,"t": "Ó člověče, kdož jsi ty, abys se vadil s Bohem? Zdali dí nádoba hrnčíři: Pročežs mne tak učinil?"},{"i":32484,"b":51,"c":5309,"r":5309,"o":21,"t": "Zdaliž hrnčíř nemá moci nad hlínou, aby z téhož hroudu učinil jednu nádobu k cti, a druhou k potupě?"},{"i":32485,"b":51,"c":5309,"r":5309,"o":22,"t": "Což pak, chtěje Bůh ukázati hněv svůj a zjevnou učiniti moc svou, s velikou trpělivostí snášel nádoby hněvu, připravené k zatracení,"},{"i":32486,"b":51,"c":5309,"r":5309,"o":23,"t": "Aby oznámil bohatství slávy své na nádobách milosrdenství, kteréž předem připravil k slávě,"},{"i":32487,"b":51,"c":5309,"r":5309,"o":24,"t": "Totiž na nás, kteréž povolal, netoliko z Židů, ale i z pohanů?"},{"i":32488,"b":51,"c":5309,"r":5309,"o":25,"t": "Jakož i Ozeáš pravi: Nazovu lid svůj, kterýž nebyl lid můj, a milovanou, kteráž nebyla milována."},{"i":32489,"b":51,"c":5309,"r":5309,"o":26,"t": "I staneť se na tom místě, kdež jim řečeno bylo: Vy nejste lid můj, tam nazváni budou synové Boha živého."},{"i":32490,"b":51,"c":5309,"r":5309,"o":27,"t": "Izaiáš pak volá o Izraeli: Byť byl počet synů Izraelských jako písek mořský, ostatek toliko bude spasen."},{"i":32491,"b":51,"c":5309,"r":5309,"o":28,"t": "Nebo slovo zkrácené učiní Pán na zemi."},{"i":32492,"b":51,"c":5309,"r":5309,"o":29,"t": "A jakož předpověděl Izaiáš: Byť byl Pán Zástupů nám zanechal semene, jako Sodoma bychom byli, a jako Gomorra připodobněni."},{"i":32493,"b":51,"c":5309,"r":5309,"o":30,"t": "Což tedy díme? Že pohané, kteříž nehledali spravedlnosti, dosáhli spravedlnosti, to jest, spravedlnosti, kteráž jest z víry,"},{"i":32494,"b":51,"c":5309,"r":5309,"o":31,"t": "Izrael pak, hledající zákon spravedlnosti, k zákonu spravedlnosti nepřišel."},{"i":32495,"b":51,"c":5309,"r":5309,"o":32,"t": "Pročež? Protože ne z víry, ale jako z skutků. Nebo urazili se o kámen úrazu,"},{"i":32496,"b":51,"c":5309,"r":5309,"o":33,"t": "Jakož psáno jest: Aj, kladu v Sionu kámen úrazu a skálu pohoršení; a každý, kdož v něho věří, nebude zahanben."},{"i":32497,"b":51,"c":5310,"r":5310,"o":1,"t": "Bratří, žádost srdce mého a modlitba k Bohu za Izraele jest k spasení."},{"i":32498,"b":51,"c":5310,"r":5310,"o":2,"t": "Nebo svědectví jim dávám, že horlivost Boží mají, ale ne podle umění."},{"i":32499,"b":51,"c":5310,"r":5310,"o":3,"t": "Neboneznajíce spravedlnosti Boží, a svou spravedlnost hledajíce ustanoviti, spravedlnosti Boží se nepodrobili."}]