[{"i":8100,"b":9,"c":1003,"r":1003,"o":19,"t": "To též mluvil Abner i k Beniaminským. Potom odšel Abner, aby mluvil k Davidovi v Hebronu všecko, což se za dobré vidělo Izraelovi a všemu domu Beniamin."},{"i":8101,"b":9,"c":1003,"r":1003,"o":20,"t": "Když tedy přišel Abner k Davidovi do Hebronu a s ním dvadceti mužů, učinil David Abnerovi i mužům, kteříž s ním byli, hody."},{"i":8102,"b":9,"c":1003,"r":1003,"o":21,"t": "I řekl Abner Davidovi: Vstanu a půjdu, abych shromáždil ku pánu svému králi všecken lid Izraelský, kteříž vejdou s tebou v smlouvu, a budeš kralovati nade všemi, jakož toho žádá duše tvá. I propustil David Abnera, kterýž odšel v pokoji."},{"i":8103,"b":9,"c":1003,"r":1003,"o":22,"t": "A aj, služebníci Davidovi a Joáb vraceli se z vojny, kořisti veliké s sebou nesouce. Ale Abnera již nebylo s Davidem v Hebronu, nebo byl ho propustil, a již odšel v pokoji."},{"i":8104,"b":9,"c":1003,"r":1003,"o":23,"t": "Joáb tedy i všecko vojsko, kteréž bylo s ním, přišli tam. I oznámili Joábovi, řkouce: Byl zde Abner syn Nerův u krále, ale propustil jej, a odšel v pokoji."},{"i":8105,"b":9,"c":1003,"r":1003,"o":24,"t": "Protož všed Joáb k králi, řekl: Co jsi učinil? Aj, přišel byl Abner k tobě; proč jsi ho pustil, aby zase odšel?"},{"i":8106,"b":9,"c":1003,"r":1003,"o":25,"t": "Znáš Abnera syna Nerova. Proto, aby podvedl tebe, přišel, a aby vyšpehoval vycházení tvé i vcházení tvé, a zvěděl všecko, co ty činíš."},{"i":8107,"b":9,"c":1003,"r":1003,"o":26,"t": "Tedy vyšed Joáb od Davida, poslal posly za Abnerem, kteříž ho přivedli zase od čisterny Sírach, o čemž David nic nevěděl."},{"i":8108,"b":9,"c":1003,"r":1003,"o":27,"t": "A když se navrátil Abner do Hebronu, uvedl ho Joáb do prostřed brány, aby s ním mluvil tiše. I udeřil ho v páté žebro, a umřel pro krev Azaele bratra jeho."},{"i":8109,"b":9,"c":1003,"r":1003,"o":28,"t": "To když potom David uslyšel, řekl: Čist jsem já i království mé před Hospodinem až na věky od krve Abnera syna Nerova."},{"i":8110,"b":9,"c":1003,"r":1003,"o":29,"t": "Nechať přijde na hlavu Joábovu i na všecken dům otce jeho, a nechť není prázden dům Joábův toho, jenž by trpěl tok, aneb malomocného a na hůl se podpírajícího, aneb padajícího od meče a nemajícího chleba."},{"i":8111,"b":9,"c":1003,"r":1003,"o":30,"t": "A tak Joáb a Abizai bratr jeho zamordovali Abnera, proto že byl zabil Azaele bratra jejich v Gabaon v bitvě."},{"i":8112,"b":9,"c":1003,"r":1003,"o":31,"t": "I řekl David Joábovi a ke všemu lidu, kterýž byl s ním: Roztrhněte roucha svá, a přepašte se pytli, a plačte před Abnerem. Král pak David šel za márami."},{"i":8113,"b":9,"c":1003,"r":1003,"o":32,"t": "A když pochovávali Abnera v Hebronu, pozdvih král hlasu svého, plakal nad hrobem Abnerovým, plakal také všecken lid."},{"i":8114,"b":9,"c":1003,"r":1003,"o":33,"t": "V tom naříkaje král pro Abnera, řekl: Tak-liž jest měl umříti Abner, jako umírá nějaký ničemný člověk?"},{"i":8115,"b":9,"c":1003,"r":1003,"o":34,"t": "Ruce tvé nebyly svázány a nohy tvé měděnými poutami nebyly sevříny, ale padl jsi jako ten, kdož padá od lidí nešlechetných. Tedy ještě více všecken lid plakal nad ním."},{"i":8116,"b":9,"c":1003,"r":1003,"o":35,"t": "Potom přišel všecken lid, a měli k tomu Davida, aby jedl chléb ještě záhy. Ale David přisáhl, řka: Toto ať mi učiní Bůh a toto přidá, jestliže prvé, než slunce zapadne, okusím chleba aneb čehokoli jiného."},{"i":8117,"b":9,"c":1003,"r":1003,"o":36,"t": "Což když poznal všecken lid, líbilo se jim to; a všecko, což činil král, líbilo se všemu lidu."},{"i":8118,"b":9,"c":1003,"r":1003,"o":37,"t": "I poznal všecken lid a všecken Izrael v ten den, že nepošlo to od krále, aby zabili Abnera syna Nerova."},{"i":8119,"b":9,"c":1003,"r":1003,"o":38,"t": "Řekl pak král služebníkům svým: Nevíte-liž, že kníže, a veliké, padlo dnes v Izraeli?"},{"i":8120,"b":9,"c":1003,"r":1003,"o":39,"t": "A já ještě nyní mdlý jsem, jakožto pomazaný král, muži pak tito, synové Sarvie, jsou mi nepovolní. Odplatiž Hospodin tomu, kdož zle činí, vedlé zlosti jeho."},{"i":8121,"b":9,"c":1004,"r":1004,"o":1,"t": "A když uslyšel Izbozet syn Saulův, že umřel Abner v Hebronu, zemdlely ruce jeho, a všecken lid Izrael byl předěšen."},{"i":8122,"b":9,"c":1004,"r":1004,"o":2,"t": "Měl pak syn Saulův dva muže hejtmany nad dráby, jméno jednoho Baana, a jméno druhého Rechab, synové Remmona Berotského z synů Beniamin; nebo i Berot počítá se v Beniaminovi."},{"i":8123,"b":9,"c":1004,"r":1004,"o":3,"t": "Utekli pak byli Berotští do Gittaim, a byli tam pohostinu až do toho dne."},{"i":8124,"b":9,"c":1004,"r":1004,"o":4,"t": "Měl také byl Jonata syn Saulův syna chromého na nohy, (nebo když byl v pěti letech a přišla pověst o Saulovi a Jonatovi z Jezreel, vzavši ho chůva jeho, utíkala, a když pospíchala utíkajici, on upadl a okulhavěl), jehož jméno Mifibozet."},{"i":8125,"b":9,"c":1004,"r":1004,"o":5,"t": "A odšedše synové Remmona Berotského, Rechab a Baana, vešli o poledni do domu Izbozetova. On pak spal na lůžku poledním."},{"i":8126,"b":9,"c":1004,"r":1004,"o":6,"t": "A aj, když vešli až do domu, jako by bráti měli obilé, ranili ho v páté žebro, Rechab a Baana bratr jeho, a utekli."},{"i":8127,"b":9,"c":1004,"r":1004,"o":7,"t": "Nebo když byli vešli do domu, a on spal na lůžku svém v pokojíku svém, kdež léhal, probodli jej a zabili, a sťavše hlavu jeho, vzali ji, a šli cestou po pustinách celou tu noc."},{"i":8128,"b":9,"c":1004,"r":1004,"o":8,"t": "I přinesli hlavu Izbozetovu k Davidovi do Hebronu a řekli králi: Aj, hlava Izbozeta syna Saulova, nepřítele tvého, kterýž hledal bezživotí tvého. Hle, pomstil dnes Hospodin pána mého krále nad Saulem i semenem jeho."},{"i":8129,"b":9,"c":1004,"r":1004,"o":9,"t": "Tedy odpovídaje David Rechabovi a Baanovi bratru jeho, synům Remmona Berotského, řekl jim: Živť jest Hospodin, kterýž vysvobodil duši mou ze všech úzkostí,"},{"i":8130,"b":9,"c":1004,"r":1004,"o":10,"t": "Kdyžť jsem toho, kterýž mi oznámil, řka: Aj, Saul zahynul, (ješto se jemu zdálo, že veselé noviny zvěstuje), vzal a zabil jsem ho v Sicelechu, jemuž se zdálo, že ho budu darovati za poselství:"},{"i":8131,"b":9,"c":1004,"r":1004,"o":11,"t": "Čím pak více lidi bezbožné, kteříž zamordovali muže spravedlivého v domě jeho na ložci jeho? A nyní, zdaliž nebudu vyhledávati krve jeho z ruky vaší, a nevyhladím vás z země?"},{"i":8132,"b":9,"c":1004,"r":1004,"o":12,"t": "I rozkázal David služebníkům, aby je zbili. I zutínali jim ruce i nohy jejich, a pověsili u rybníka při Hebronu. Hlavu pak Izbozetovu vzavše, pochovali v hrobě Abnerově v Hebronu."},{"i":8133,"b":9,"c":1005,"r":1005,"o":1,"t": "Tehdy přišla všecka pokolení Izraelská k Davidovi do Hebronu, a mluvili, řkouce: Aj, my kost tvá a tělo tvé jsme."},{"i":8134,"b":9,"c":1005,"r":1005,"o":2,"t": "A předešlých časů, když byl Saul králem nad námi, ty jsi vyvodil i zase přivodil lid Izraelský. A nadto řekl Hospodin tobě: Ty pásti budeš lid můj Izraelský, a ty budeš vývoda nad Izraelem."},{"i":8135,"b":9,"c":1005,"r":1005,"o":3,"t": "Přišli také všickni starší Izraelští k králi do Hebronu, a učinil s nimi král David smlouvu v Hebronu před Hospodinem. I pomazali Davida za krále nad Izraelem."},{"i":8136,"b":9,"c":1005,"r":1005,"o":4,"t": "Ve třidcíti letech byl David, když počal kralovati, a kraloval čtyřidceti let."},{"i":8137,"b":9,"c":1005,"r":1005,"o":5,"t": "V Hebronu kraloval nad Judou sedm let a šest měsíců, a v Jeruzalémě kraloval třidceti a tři léta nade vším Izraelem a Judou."},{"i":8138,"b":9,"c":1005,"r":1005,"o":6,"t": "Táhl pak král s lidem svým k Jeruzalému proti Jebuzejskému, obyvateli té země; kterýž mluvil Davidovi, řka: Nevejdeš sem, leč odejmeš slepé a kulhavé, pravíce: Nevejdeť sem David."},{"i":8139,"b":9,"c":1005,"r":1005,"o":7,"t": "A však vzal David hrad Sion, toť jest město Davidovo."},{"i":8140,"b":9,"c":1005,"r":1005,"o":8,"t": "Nebo řekl David v ten den: Kdož by koli porazil Jebuzea, a zlezl by žlaby jeho, a pobil by ty slepé i chromé, kteréž má v nenávisti duše Davidova, knížetem bude. Protož pravili: Slepý a kulhavý nevejde do toho domu."},{"i":8141,"b":9,"c":1005,"r":1005,"o":9,"t": "I bydlil David na tom hradě, a nazval jej městem Davidovým; nebo vystavěl je David vůkol od Mello až do vnitřku."},{"i":8142,"b":9,"c":1005,"r":1005,"o":10,"t": "A tak David čím dále tím více prospíval a rostl, Hospodin zajisté, Bůh zástupů, byl s ním."},{"i":8143,"b":9,"c":1005,"r":1005,"o":11,"t": "Poslal také Chíram král Tyrský posly k Davidovi a dříví cedrového, i tesaře, kameníky a zedníky umělé, kteříž vystavěli dům Davidovi."},{"i":8144,"b":9,"c":1005,"r":1005,"o":12,"t": "I poznal David, že ho potvrdil Hospodin za krále nad Izraelem, a že zvýšil království jeho pro lid svůj Izraelský."},{"i":8145,"b":9,"c":1005,"r":1005,"o":13,"t": "Nabral pak sobě David ještě více ženin i žen z Jeruzaléma, když byl přišel z Hebronu, a naplodilo se Davidovi ještě více synů a dcer."},{"i":8146,"b":9,"c":1005,"r":1005,"o":14,"t": "A tato jsou jména těch, kteříž se jemu zrodili v Jeruzalémě: Sammua, Sobab, Nátan a Šalomoun;"},{"i":8147,"b":9,"c":1005,"r":1005,"o":15,"t": "Též Ibchar a Elisua, a Nefeg a Jafia;"},{"i":8148,"b":9,"c":1005,"r":1005,"o":16,"t": "A Elisama a Eliada a Elifelet."},{"i":8149,"b":9,"c":1005,"r":1005,"o":17,"t": "Uslyšavše pak Filistinští, že pomazali Davida za krále nad Izraelem, vytáhli všickni Filistinští hledati ho. Což když zvěděl David, sstoupil na místo hrazené."},{"i":8150,"b":9,"c":1005,"r":1005,"o":18,"t": "Protož Filistinští přitáhše, položili se v údolí Refaim."},{"i":8151,"b":9,"c":1005,"r":1005,"o":19,"t": "Tedy tázal se David Hospodina, řka: Potáhnu-li proti Filistinským? Vydáš-li je v ruku mou? Odpověděl Hospodin Davidovi: Táhni, neboť vydám jistotně Filistinské v ruku tvou."},{"i":8152,"b":9,"c":1005,"r":1005,"o":20,"t": "I přitáhl David do Balperazim, a porazil je tam, a řekl: Protrhlť jest Hospodin nepřátely mé přede mnou, jako vody protrhují břehy. Protož nazval jméno místa toho Balperazim."},{"i":8153,"b":9,"c":1005,"r":1005,"o":21,"t": "Nebo zanechali tu rytin svých, kteréž pobral David i muži jeho."},{"i":8154,"b":9,"c":1005,"r":1005,"o":22,"t": "Opět znovu vytáhli Filistinští, a rozprostřeli se v údolí Refaim."},{"i":8155,"b":9,"c":1005,"r":1005,"o":23,"t": "I tázal se David Hospodina. Kterýž odpověděl: Netáhni, ale obejda je po zadu, teprv dotřeš na ně naproti moruším."},{"i":8156,"b":9,"c":1005,"r":1005,"o":24,"t": "A když uslyšíš, že šustí vrchové moruší, hneš se také; nebo tehdáž vyjde Hospodin před tebou, aby zbil vojska Filistinských."},{"i":8157,"b":9,"c":1005,"r":1005,"o":25,"t": "I učinil David tak, jakž mu přikázal Hospodin, a porazil Filistinské od Gabaa, až kudy se jde do Gázer."},{"i":8158,"b":9,"c":1006,"r":1006,"o":1,"t": "Tedy sebral opět David výborného lidu z Izraele třidceti tisíc."},{"i":8159,"b":9,"c":1006,"r":1006,"o":2,"t": "A vstav, šel David i všecken lid, kterýž byl s ním, z Bála Judova, aby přinesli odtud truhlu Boží, při kteréž se vzývá jméno, jméno Hospodina zástupů, sedícího nad cherubíny."},{"i":8160,"b":9,"c":1006,"r":1006,"o":3,"t": "I vstavili truhlu Boží na nový vůz, vzavše ji z domu Abinadabova, kterýž byl na pahrbku. Uza pak a Achio, synové Abinadabovi, spravovali ten vůz nový."},{"i":8161,"b":9,"c":1006,"r":1006,"o":4,"t": "A tak vzali ji z domu Abinadabova, kterýž byl na pahrbku, jdouce s truhlou Boží; Achio pak šel před truhlou."},{"i":8162,"b":9,"c":1006,"r":1006,"o":5,"t": "Ale David i všecken dům Izraelský hrali před Hospodinem na všelijaké nástroje z dříví cedrového, totiž na harfy, loutny, bubny, husličky, a na cymbály."},{"i":8163,"b":9,"c":1006,"r":1006,"o":6,"t": "A když přišli k humnu Náchonovu, vztáhl ruku svou Uza k truhle Boží a pozdržel jí, nebo uchýlili se volové."},{"i":8164,"b":9,"c":1006,"r":1006,"o":7,"t": "Protož rozhněval se Hospodin na Uzu, a zabil ho Bůh pro neprozřetelnost; i umřel tu u truhly Boží."},{"i":8165,"b":9,"c":1006,"r":1006,"o":8,"t": "Tedy zkormoutil se David, proto že se Hospodin tak přísně obořil na Uzu. I nazváno to místo Peres Uza až do tohoto dne."},{"i":8166,"b":9,"c":1006,"r":1006,"o":9,"t": "A boje se David Hospodina v ten den, řekl: Kterakž má vjíti ke mně truhla Hospodinova?"},{"i":8167,"b":9,"c":1006,"r":1006,"o":10,"t": "Pročež David nechtěl přenésti k sobě truhly Hospodinovy do města svého, ale způsobil to, aby se obrátila do domu Obededoma Gittejského."},{"i":8168,"b":9,"c":1006,"r":1006,"o":11,"t": "I pobyla truhla Hospodinova v domě Obededoma Gittejského za tři měsíce, a požehnal Hospodin Obededomovi i všemu domu jeho."},{"i":8169,"b":9,"c":1006,"r":1006,"o":12,"t": "V tom povědíno jest králi Davidovi, že požehnal Hospodin domu Obededomovu i všemu, což má, pro truhlu Boží. Tedy odšed David, přenesl truhlu Boží z domu Obededomova do města Davidova s veselím."},{"i":8170,"b":9,"c":1006,"r":1006,"o":13,"t": "A když poodešli ti, kteříž nesli truhlu Hospodinovu, na šest kroků, obětoval voly a tučný dobytek."},{"i":8171,"b":9,"c":1006,"r":1006,"o":14,"t": "David pak poskakoval ze vší síly před Hospodinem, a byl oblečen David v efod lněný."},{"i":8172,"b":9,"c":1006,"r":1006,"o":15,"t": "A tak David i všecken dům Izraelský provázeli truhlu Hospodinovu s plésáním a zvukem trouby."},{"i":8173,"b":9,"c":1006,"r":1006,"o":16,"t": "Stalo se pak, když truhla Hospodinova vcházela do města Davidova, že Míkol dcera Saulova vyhlídala z okna, a viduci krále Davida plésajícího a poskakujícího před Hospodinem, pohrdla jím v srdci svém."},{"i":8174,"b":9,"c":1006,"r":1006,"o":17,"t": "A když přinesli truhlu Hospodinovu, postavili ji na místě jejím u prostřed stanu, kterýž jí byl David rozbil; a obětoval David před Hospodinem oběti zápalné i pokojné."},{"i":8175,"b":9,"c":1006,"r":1006,"o":18,"t": "Zatím když přestal David obětovati obětí zápalných a pokojných, dal požehnání lidu ve jménu Hospodina zástupů."},{"i":8176,"b":9,"c":1006,"r":1006,"o":19,"t": "Dal také všemu lidu a všemu množství Izraelskému, od muže až do ženy, jednomu každému jeden pecník chleba a kus masa, a vína láhvici jednu. I odšel všecken lid, jeden každý do domu svého."},{"i":8177,"b":9,"c":1006,"r":1006,"o":20,"t": "Potom navracoval se David, aby dal požehnání domu svému. I vyšla Míkol dcera Saulova vstříc Davidovi, a řekla: Jak slavný byl dnes král Izraelský, kterýž se odkrýval dnes před děvkami služebníků svých, tak jako se odkrývá jeden z lehkomyslných!"},{"i":8178,"b":9,"c":1006,"r":1006,"o":21,"t": "I řekl David k Míkol: Před Hospodinem, (kterýž mne vyvolil nad otce tvého a nad všecken dům jeho, přikázav mi, abych byl vývodou lidu Hospodinova, totiž Izraele), plésal jsem a plésati budu před Hospodinem."},{"i":8179,"b":9,"c":1006,"r":1006,"o":22,"t": "Anobrž čím se ještě více opovrhu nežli tuto, a ponížím se u sebe sám, tím i u těch děvek, o nichž jsi mluvila, i u těch, pravím, slavnější budu."},{"i":8180,"b":9,"c":1006,"r":1006,"o":23,"t": "Protož Míkol dcera Saulova neměla žádného plodu až do dne smrti své."},{"i":8181,"b":9,"c":1007,"r":1007,"o":1,"t": "I stalo se, že když král seděl v domě svém, a Hospodin jemu dal odpočinutí vůkol přede všemi nepřátely jeho,"},{"i":8182,"b":9,"c":1007,"r":1007,"o":2,"t": "Řekl král Nátanovi proroku: Pohleď medle, já bydlím v domě cedrovém, truhla pak Boží přebývá mezi kortýnami."},{"i":8183,"b":9,"c":1007,"r":1007,"o":3,"t": "I dí Nátan králi: Cožkoli jest v srdci tvém, jdi, učiň, nebo Hospodin s tebou jest."},{"i":8184,"b":9,"c":1007,"r":1007,"o":4,"t": "Potom té noci stalo se slovo Hospodinovo k Nátanovi, řkoucí:"},{"i":8185,"b":9,"c":1007,"r":1007,"o":5,"t": "Jdi a pověz služebníku mému Davidovi: Takto praví Hospodin: Zdaliž ty mi stavěti budeš dům, v kterémž bych přebýval?"},{"i":8186,"b":9,"c":1007,"r":1007,"o":6,"t": "Poněvadž jsem nebydlil v domě od toho dne, jakž jsem vyvedl syny Izraelské z Egypta, až do dne tohoto, ale přecházel jsem s stánkem a příbytkem sem i tam."},{"i":8187,"b":9,"c":1007,"r":1007,"o":7,"t": "Nadto kudyž jsem koli chodil se všechněmi syny Izraelskými, zdali jsem jedno slovo řekl kterému z soudců Izraelských, kterémuž jsem přikázal pásti lid svůj Izraelský, řka: Proč jste mi neustavěli domu cedrového?"},{"i":8188,"b":9,"c":1007,"r":1007,"o":8,"t": "Protož nyní toto díš služebníku mému Davidovi: Takto praví Hospodin zástupů: Jáť jsem tě vzal z ovčince od stáda, abys byl vývodou lidu mého Izraelského."},{"i":8189,"b":9,"c":1007,"r":1007,"o":9,"t": "A býval jsem s tebou všudy, kamž jsi koli se obracel; všecky také nepřátely tvé vyhladil jsem před tváří tvou, a učinil jsem tobě jméno veliké, jako jméno vyvýšených na zemi."},{"i":8190,"b":9,"c":1007,"r":1007,"o":10,"t": "Způsobím tolikéž místo lidu svému Izraelskému, a vštípím jej, a bydliti bude v místě svém a nepohne se více, aniž ho budou více trápiti lidé nešlechetní jako prvé,"},{"i":8191,"b":9,"c":1007,"r":1007,"o":11,"t": "Hned od toho dne, jakž jsem ustanovil soudce nad lidem svým Izraelským, až jsem teď dal odpočinutí tobě přede všemi nepřátely tvými. Přesto oznamujeť Hospodin, že on sám tobě dům vzdělá."},{"i":8192,"b":9,"c":1007,"r":1007,"o":12,"t": "Když se vyplní dnové tvoji, a usneš s otci svými, vzbudím símě tvé po tobě, kteréž vyjde z života tvého, a utvrdím království jeho."},{"i":8193,"b":9,"c":1007,"r":1007,"o":13,"t": "Onť ustaví dům jménu mému, a já utvrdím trůn království jeho až na věky."},{"i":8194,"b":9,"c":1007,"r":1007,"o":14,"t": "Já budu jemu otcem, a on mi bude synem. Kterýž když zhřeší, trestati ho budu metlou lidskou a ranami synů lidských."},{"i":8195,"b":9,"c":1007,"r":1007,"o":15,"t": "Ale milosrdenství mé nebude odjato od něho, tak jako jsem je odjal od Saule, kteréhož jsem zahnal od tváři tvé."},{"i":8196,"b":9,"c":1007,"r":1007,"o":16,"t": "A tak utvrzen bude dům tvůj a království tvé až na věky před tebou, a trůn tvůj bude stálý až na věky."},{"i":8197,"b":9,"c":1007,"r":1007,"o":17,"t": "Vedlé všech slov těchto, a podlé všeho vidění tohoto, tak mluvil Nátan Davidovi."},{"i":8198,"b":9,"c":1007,"r":1007,"o":18,"t": "Tedy všed král David, posadil se před Hospodinem a řekl: Kdo jsem já, Panovníče Hospodine, a jaký jest dům můj, že jsi mne přivedl v ta místa."},{"i":8199,"b":9,"c":1007,"r":1007,"o":19,"t": "Nýbrž ještěť se to málo vidělo, Panovníče Hospodine, že jsi také mluvil i o domu služebníka svého na dlouhé časy, ješto jest to povaha lidská, Panovníče Hospodine."}]