[{"i":10700,"b":12,"c":1311,"r":1311,"o":26,"t": "Poi vi erano gli altri prodi degli eserciti, cioè: Asael, fratello di Ioab; Elhanan, figliuolo di Dodo, da Bet-lehem;"},{"i":10701,"b":12,"c":1311,"r":1311,"o":27,"t": "Sammot Harodita; Heles Pelonita;"},{"i":10702,"b":12,"c":1311,"r":1311,"o":28,"t": "Ira, figliuolo d’Iches Tecoita; Abiezer Anatotita;"},{"i":10703,"b":12,"c":1311,"r":1311,"o":29,"t": "Sibbecai Husatita;"},{"i":10704,"b":12,"c":1311,"r":1311,"o":30,"t": "Ilai Ahohita; Maharai Netofatita; Heled, figliuolo di Baana, Netofatita;"},{"i":10705,"b":12,"c":1311,"r":1311,"o":31,"t": "Itai, figliuolo di Ribai, da Ghibea de’ figliuoli di Beniamino; Benaia Piratonita;"},{"i":10706,"b":12,"c":1311,"r":1311,"o":32,"t": "Hurai, delle valli di Gaas; Abiel Arbatita;"},{"i":10707,"b":12,"c":1311,"r":1311,"o":33,"t": "Azmavet Baharumita; Eliaba Saalbonita;"},{"i":10708,"b":12,"c":1311,"r":1311,"o":34,"t": "il Ghizonita, de’ figliuoli di Hazem; Gionatan, figliuolo di Saghe, Hararita;"},{"i":10709,"b":12,"c":1311,"r":1311,"o":35,"t": "Ahiam, figliuolo di Sacar, Hararita; Elifal, figliuolo di Ur;"},{"i":10710,"b":12,"c":1311,"r":1311,"o":36,"t": "Hefer Mecheratita; Ahia Pelonita;"},{"i":10711,"b":12,"c":1311,"r":1311,"o":37,"t": "Hesro Carmelita; Naarai, figliuolo di Ezbai;"},{"i":10712,"b":12,"c":1311,"r":1311,"o":38,"t": "Ioel, fratello di Natan; Mibar, figliuolo di Hagri;"},{"i":10713,"b":12,"c":1311,"r":1311,"o":39,"t": "Selec Ammonita; Naarai Berotita, scudiere di Ioab, figliuolo di Seruia;"},{"i":10714,"b":12,"c":1311,"r":1311,"o":40,"t": "Ira Itrita; Gareb Itrita;"},{"i":10715,"b":12,"c":1311,"r":1311,"o":41,"t": "Uria Hitteo; Zabad, figliuolo di Alai;"},{"i":10716,"b":12,"c":1311,"r":1311,"o":42,"t": "Adina, figliuolo di Siza, Rubenita, ch’era capo de’ Rubeniti; e ne avea trent’altri seco;"},{"i":10717,"b":12,"c":1311,"r":1311,"o":43,"t": "Hanan, figliuolo di Maaca; Giosafat Mitnita;"},{"i":10718,"b":12,"c":1311,"r":1311,"o":44,"t": "Uzzia Asteratita; Sama, e Ieiel, figliuoli di Hotam, Aroerita;"},{"i":10719,"b":12,"c":1311,"r":1311,"o":45,"t": "Iediael, figliuolo di Simri, e Ioha, suo fratello, Tisita;"},{"i":10720,"b":12,"c":1311,"r":1311,"o":46,"t": "Eliel Hammahavim; e Ieribai, e Iosavia, figliuoli di Elnaam; Itma Moabita;"},{"i":10721,"b":12,"c":1311,"r":1311,"o":47,"t": "Eliel, ed Obed, e Iaasiel da Mesobaia"},{"i":10722,"b":12,"c":1312,"r":1312,"o":1,"t": "OR questi furono quelli che vennero a Davide in Siclag, mentre era ancora rattenuto là, per tema di Saulle, figliuolo di Chis; i quali erano fra gli uomini prodi, buoni combattenti,"},{"i":10723,"b":12,"c":1312,"r":1312,"o":2,"t": "armati di archi, tiratori di pietre con la frombola, e di saette con l’arco, così della man sinistra, come della destra. De’ fratelli di Saulle, di Beniamino:"},{"i":10724,"b":12,"c":1312,"r":1312,"o":3,"t": "Ahiezer, capo, e Ioas, figliuoli di Semaa, da Ghibea; e Ieziel, e Pelet, figliuoli di Azmavet; e Beraca, e Iehu Anatotita;"},{"i":10725,"b":12,"c":1312,"r":1312,"o":4,"t": "ed Ismaia Gabaonita, il più valoroso dei trenta, sopra i quali egli avea il reggimento; e Geremia, e Iahaziel, e Iohanan, e Iozabad Ghederatita;"},{"i":10726,"b":12,"c":1312,"r":1312,"o":5,"t": "Elusai, e Ierimot, e Bealia, e Semaria, e Sefatia Harufita;"},{"i":10727,"b":12,"c":1312,"r":1312,"o":6,"t": "Elcana, ed Issia, e Azareel, ed Ioezer, e Iasobam, Coriti;"},{"i":10728,"b":12,"c":1312,"r":1312,"o":7,"t": "e Ioela, e Zebadia, figliuoli di Ieroham, da Ghedor."},{"i":10729,"b":12,"c":1312,"r":1312,"o":8,"t": "Alcuni eziandio de’ Gaditi si appartarono per ridursi appresso a Davide, nella fortezza nel deserto, uomini prodi nelle armi, e guerrieri, armati di rotelle e di scudi; e parevano leoni in faccia, e cavriuoli in su i monti, in velocità."},{"i":10730,"b":12,"c":1312,"r":1312,"o":9,"t": "Ezer era il primo, Obadia il secondo, Eliab il terzo,"},{"i":10731,"b":12,"c":1312,"r":1312,"o":10,"t": "Mismanna il quarto, Geremia il quinto,"},{"i":10732,"b":12,"c":1312,"r":1312,"o":11,"t": "Attai il sesto, Eliel il settimo,"},{"i":10733,"b":12,"c":1312,"r":1312,"o":12,"t": "Iohanan l’ottavo, Elzabad il nono,"},{"i":10734,"b":12,"c":1312,"r":1312,"o":13,"t": "Geremia il decimo, Macbannai l’undecimo."},{"i":10735,"b":12,"c":1312,"r":1312,"o":14,"t": "Costoro, d’infra i figliuoli di Gad, furono capitani dell’esercito; il minimo comandava a cent’uomini, il maggiore a mille."},{"i":10736,"b":12,"c":1312,"r":1312,"o":15,"t": "Questi furono quelli che passarono il Giordano al primo mese, quando è pieno fin sopra tutte le sue rive; e cacciarono tutti quelli che stavano nelle valli, verso Oriente, e verso Occidente."},{"i":10737,"b":12,"c":1312,"r":1312,"o":16,"t": "Vennero ancora de’ figliuoli di Beniamino, e di Giuda, a Davide, nella fortezza."},{"i":10738,"b":12,"c":1312,"r":1312,"o":17,"t": "E Davide uscì loro incontro, e parlò loro, e disse: Se voi siete venuti a me da buoni amici, per soccorrermi, l’animo mio sarà inverso voi, per esser in buona unione insieme; ma se siete venuti per tradirmi a’ miei nemici, quantunque non vi sia alcuna violenza nelle mie mani, l’Iddio de’ nostri padri lo vegga, e ne faccia la punizione."},{"i":10739,"b":12,"c":1312,"r":1312,"o":18,"t": "Allora lo Spirito investì Amasai, capo di que’ capitani; ed egli disse: Noi siamo tuoi, o Davide, e staremo teco, o figliuolo d’Isai. Pace, pace a te, e pace a quelli che ti soccorrono; conciossiachè l’Iddio tuo ti soccorra. E Davide li accolse, e li costituì fra i capitani delle sue schiere."},{"i":10740,"b":12,"c":1312,"r":1312,"o":19,"t": "Alcuni ancora di Manasse andarono ad arrendersi a Davide, quando egli venne co’ Filistei, per combattere contro a Saulle. Ma Davide non diede loro alcun soccorso; perciocchè i principi dei Filistei, per comun consiglio, lo rimandarono, dicendo: Egli si rivolterà a Saulle, suo signore, al rischio delle nostre teste."},{"i":10741,"b":12,"c":1312,"r":1312,"o":20,"t": "Quando egli di là andò in Siclag, Adna, e Iozabad, e Iediael, e Micael, e Iozabad, ed Elihu, e Silletai, d’infra i Manassiti, capi di migliaia di Manasse, andarono ad arrendersi a lui."},{"i":10742,"b":12,"c":1312,"r":1312,"o":21,"t": "Ed essi diedero soccorso a Davide contro alle schiere che aveano fatta quella correria; perciocchè erano tutti uomini valenti, onde furono fatti capitani nell’esercito."},{"i":10743,"b":12,"c":1312,"r":1312,"o":22,"t": "Perciocchè di giorno in giorno venivano genti a Davide, per soccorrerlo, fino a fare un campo grande, come un campo di Dio"},{"i":10744,"b":12,"c":1312,"r":1312,"o":23,"t": "OR queste son le somme delle schiere di quelli che vennero a Davide in Hebron, in armi per la guerra, per trasportare in lui il reame di Saulle, secondo la parola del Signore:"},{"i":10745,"b":12,"c":1312,"r":1312,"o":24,"t": "De’ figliuoli di Giuda, che portavano scudo e lancia, vennero seimila ottocento in armi per la guerra."},{"i":10746,"b":12,"c":1312,"r":1312,"o":25,"t": "De’ figliuoli di Simeone, valenti e prodi per la guerra, vennero settemila cento."},{"i":10747,"b":12,"c":1312,"r":1312,"o":26,"t": "De’ figliuoli di Levi, quattromila seicento;"},{"i":10748,"b":12,"c":1312,"r":1312,"o":27,"t": "insieme con Gioiada, conduttore de’ discendenti d’Aaronne, ed avea seco tremila settecento uomini;"},{"i":10749,"b":12,"c":1312,"r":1312,"o":28,"t": "e Sadoc, giovane prode e valoroso, con ventidue de’ principali delle casa di suo padre."},{"i":10750,"b":12,"c":1312,"r":1312,"o":29,"t": "E de’ figliuoli di Beniamino, fratelli di Saulle, sol tremila; perciocchè la maggior parte di essi fino allora tenea la parte della casa di Saulle."},{"i":10751,"b":12,"c":1312,"r":1312,"o":30,"t": "E de’ figliuoli di Efraim, ventimila ottocent’uomini valorosi, e famosi nelle lor famiglie paterne."},{"i":10752,"b":12,"c":1312,"r":1312,"o":31,"t": "E della mezza tribù di Manasse, diciottomila, i quali furono nominatamente deputati per venire a costituir Davide re."},{"i":10753,"b":12,"c":1312,"r":1312,"o":32,"t": "E de’ figliuoli d’Issacar, vennero uomini intendenti nella conoscenza dei tempi, per saper ciò che Israele avea da fare; i lor capi erano dugento, e tutti i lor fratelli si reggevano per loro avviso."},{"i":10754,"b":12,"c":1312,"r":1312,"o":33,"t": "Di Zabulon vennero, di cuor sincero, cinquantamila uomini guerrieri, in ordine per la guerra, armati di tutte armi, ed ammaestrati a mettersi in ordinanza."},{"i":10755,"b":12,"c":1312,"r":1312,"o":34,"t": "E di Neftali, mille capitani, avendo seco trentasettemila uomini, con scudo e lancia."},{"i":10756,"b":12,"c":1312,"r":1312,"o":35,"t": "E de’ Daniti, ventottomila seicento in ordine per la guerra."},{"i":10757,"b":12,"c":1312,"r":1312,"o":36,"t": "E di Aser, quarantamila uomini guerrieri, ammaestrati ad ordinarsi in battaglia."},{"i":10758,"b":12,"c":1312,"r":1312,"o":37,"t": "E di quelli di là dal Giordano, de’ Rubeniti, de’ Gaditi, e della mezza tribù di Manasse, cenventimila uomini armati di tutte armi da combattere."},{"i":10759,"b":12,"c":1312,"r":1312,"o":38,"t": "Tutti questi uomini di guerra vennero in ordinanza, di cuore intiero in Hebron, per costituir Davide re sopra tutto Israele. Tutto il rimanente d’Israele ancora era d’uno stesso animo per far Davide re."},{"i":10760,"b":12,"c":1312,"r":1312,"o":39,"t": "E quella gente stette quivi tre giorni con Davide, mangiando e bevendo; perciocchè i lor fratelli aveano loro provveduto."},{"i":10761,"b":12,"c":1312,"r":1312,"o":40,"t": "Ed anche i lor prossimi parenti, fin da Issacar, e Zabulon, e Neftali, portavano sopra asini, e sopra cammelli, e menavano con muli, e con buoi, pane, ed altra vittuaglia di farina, fichi secchi, ed uve secche, e vino, ed olio; e menavano eziandio buoi, e pecore, in gran quantità; perciocchè vi era allegrezza in Israele"},{"i":10762,"b":12,"c":1312,"r":1312,"o":41,"t": null},{"i":10763,"b":12,"c":1313,"r":1313,"o":1,"t": "POI Davide si consigliò con tutti i conduttori, capi delle migliaia, e delle centinaia."},{"i":10764,"b":12,"c":1313,"r":1313,"o":2,"t": "E disse a tutta la raunanza d’Israele: Se vi par bene, e se ciò procede dal Signore Iddio nostro, mandiamo in qua ed in là agli altri nostri fratelli, che sono per tutte le contrade d’Israele, appo i quali sono i sacerdoti e i Leviti, nelle terre, i cui contadi sono loro assegnati, a dir loro che si raunino appresso a noi."},{"i":10765,"b":12,"c":1313,"r":1313,"o":3,"t": "E riduciamo appresso di noi l’Arca dell’Iddio nostro; perciocchè noi non l’abbiamo ricercata al tempo di Saulle."},{"i":10766,"b":12,"c":1313,"r":1313,"o":4,"t": "E tutta la raunanza disse che si facesse così; perciocchè la cosa piacque a tutto il popolo."},{"i":10767,"b":12,"c":1313,"r":1313,"o":5,"t": "Davide adunque adunò tutto Israele, da Sihor di Egitto, fino all’entrata di Hamat, per condurre l’Arca di Dio da Chiriat-iearim."},{"i":10768,"b":12,"c":1313,"r":1313,"o":6,"t": "E Davide salì con tutto Israele, verso Baala, in Chiriat-iearim, terra di Giuda, per trasportar di là l’Arca del Signore Iddio, che siede sopra i Cherubini, del cui nome ella è nominata."},{"i":10769,"b":12,"c":1313,"r":1313,"o":7,"t": "E l’Arca di Dio fu posta sopra un carro nuovo per condurla via dalla casa di Abinadab. Ed Uzza, ed Ahio guidavano il carro."},{"i":10770,"b":12,"c":1313,"r":1313,"o":8,"t": "E Davide, e tutto Israele, festeggiavano a tutto potere davanti a Dio, con canti, e con cetere, e con salteri, e con tamburi, e con cembali, e con trombe"},{"i":10771,"b":12,"c":1313,"r":1313,"o":9,"t": "Ora, quando furono giunti infino all’aia di Chidon, Uzza stese la mano per rattener l’Arca; perciocchè i buoi l’aveano smossa."},{"i":10772,"b":12,"c":1313,"r":1313,"o":10,"t": "E l’ira del Signore si accese contro ad Uzza, ed egli lo percosse, perchè avea stesa la mano sopra l’Arca; ed egli morì quivi davanti a Dio."},{"i":10773,"b":12,"c":1313,"r":1313,"o":11,"t": "E Davide si attristò che il Signore avesse fatta rottura in Uzza; perciò chiamò quel luogo Peres-Uzza; il quale nome dura infino ad oggi."},{"i":10774,"b":12,"c":1313,"r":1313,"o":12,"t": "E Davide ebbe in quel dì paura di Dio, e disse: Come condurrei io appresso di me l’Arca di Dio?"},{"i":10775,"b":12,"c":1313,"r":1313,"o":13,"t": "E Davide non ritrasse l’Arca appresso di sè, nella Città di Davide; ma la fece ridurre dentro alla casa di Obed-Edom Ghitteo."},{"i":10776,"b":12,"c":1313,"r":1313,"o":14,"t": "E l’Arca di Dio dimorò in casa di Obed-Edom, con la famiglia di esso, lo spazio di tre mesi. E il Signore benedisse la casa di Obed-Edom, e tutto ciò ch’era suo"},{"i":10777,"b":12,"c":1314,"r":1314,"o":1,"t": "OR Hiram, re di Tiro, mandò a Davide ambasciatori, e legname di cedro, e muratori, e legnaiuoli, per edificargli una casa."},{"i":10778,"b":12,"c":1314,"r":1314,"o":2,"t": "E Davide riconobbe che il Signore l’avea stabilito re sopra Israele; perciocchè il suo regno era grandemente innalzato, per amor d’Israele, suo popolo."},{"i":10779,"b":12,"c":1314,"r":1314,"o":3,"t": "E Davide prese ancora delle mogli in Gerusalemme, e generò ancora figliuoli e figliuole."},{"i":10780,"b":12,"c":1314,"r":1314,"o":4,"t": "E questi sono i nomi de’ figliuoli che gli nacquero in Gerusalemme: Sammua, e Sobab, e Natan, e Salomone,"},{"i":10781,"b":12,"c":1314,"r":1314,"o":5,"t": "ed Ibhar, ed Elisua, ed Elpelet,"},{"i":10782,"b":12,"c":1314,"r":1314,"o":6,"t": "e Noga, e Nefeg, e Iafia,"},{"i":10783,"b":12,"c":1314,"r":1314,"o":7,"t": "ed Elisama, e Beelsada, ed Elifelet"},{"i":10784,"b":12,"c":1314,"r":1314,"o":8,"t": "Ora, quando i Filistei ebbero inteso che Davide era stato unto re sopra tutto Israele, salirono tutti, per cercar Davide. E Davide, avendo ciò inteso, uscì loro incontro."},{"i":10785,"b":12,"c":1314,"r":1314,"o":9,"t": "Ed i Filistei vennero, e si sparsero per la valle de’ Rafei."},{"i":10786,"b":12,"c":1314,"r":1314,"o":10,"t": "Allora Davide domandò Iddio, dicendo: Salirò io contro a’ Filistei? e me li darai tu nelle mani? E il Signore gli disse: Sali, ed io te li darò nelle mani."},{"i":10787,"b":12,"c":1314,"r":1314,"o":11,"t": "Essi adunque salirono in Baal-perasim, e Davide li percosse quivi, e disse: Iddio ha rotti per mia mano i miei nemici; a guisa d’una inondazione d’acqua; perciò quel luogo fu chiamato Baal-perasim."},{"i":10788,"b":12,"c":1314,"r":1314,"o":12,"t": "Ed i Filistei lasciarono quivi i lor dii; e per comandamento di Davide, furono bruciati col fuoco."},{"i":10789,"b":12,"c":1314,"r":1314,"o":13,"t": "Or i Filistei si sparsero un’altra volta per quella valle."},{"i":10790,"b":12,"c":1314,"r":1314,"o":14,"t": "E Davide domandò di nuovo Iddio. E Iddio gli disse: Non salir dietro a loro; rivolgiti d’incontro a loro, e va’ sopra loro dirincontro a’ gelsi."},{"i":10791,"b":12,"c":1314,"r":1314,"o":15,"t": "E quando tu udirai un calpestio sopra le cime de’ gelsi, allora esci fuori in battaglia; perciocchè Iddio sarà uscito davanti a te, per percuotere il campo dei Filistei."},{"i":10792,"b":12,"c":1314,"r":1314,"o":16,"t": "E Davide fece come Iddio gli avea comandato; e il campo de’ Filstei fu percosso da Gabaon fino a Ghezer."},{"i":10793,"b":12,"c":1314,"r":1314,"o":17,"t": "E la fama di Davide si sparse per tutti i paesi; e il Signore mise spavento di lui in tutte le genti"},{"i":10794,"b":12,"c":1315,"r":1315,"o":1,"t": "OR Davide si fece delle case nella Città di Davide; ed apparecchiò un luogo per l’Arca di Dio, e le tese un padiglione."},{"i":10795,"b":12,"c":1315,"r":1315,"o":2,"t": "Allora Davide disse: Ei non istà ad altri che a’ Leviti di portar l’Arca di Dio; perciocchè il Signore li ha eletti per portar l’Arca di Dio, e per ministrargli in perpetuo."},{"i":10796,"b":12,"c":1315,"r":1315,"o":3,"t": "E Davide adunò tutto Israele in Gerusalemme, per trasportar l’Arca del Signore al suo luogo, ch’egli le avea apparecchiato."},{"i":10797,"b":12,"c":1315,"r":1315,"o":4,"t": "Davide adunò eziandio i figliuoli d’Aaronne, e i Leviti."},{"i":10798,"b":12,"c":1315,"r":1315,"o":5,"t": "De’ figliuoli di Chehat, Uriel era il principale, ed avea seco centoventi dei suoi fratelli."},{"i":10799,"b":12,"c":1315,"r":1315,"o":6,"t": "De’ figliuoli di Merari, Asaia era il principale, ed avea seco dugentoventi de’ suoi fratelli."}]