[{"i":16300,"b":18,"c":2038,"r":2038,"o":5,"t": "E cantarão os caminhos do SENHOR; pois grande é a glória do SENHOR."},{"i":16301,"b":18,"c":2038,"r":2038,"o":6,"t": "Ainda que o SENHOR é excelso, atenta todavia para o humilde; mas ao soberbo conhece-o de longe."},{"i":16302,"b":18,"c":2038,"r":2038,"o":7,"t": "Andando eu no meio da angústia, tu me reviverás; estenderás a tua mão contra a ira dos meus inimigos, e a tua destra me salvará."},{"i":16303,"b":18,"c":2038,"r":2038,"o":8,"t": "O SENHOR aperfeiçoará o que me toca; a tua benignidade, ó SENHOR, dura para sempre; não desampares as obras das tuas mãos."},{"i":16304,"b":18,"c":2039,"r":2039,"o":1,"t": "SENHOR, tu me sondaste, e me conheces."},{"i":16305,"b":18,"c":2039,"r":2039,"o":2,"t": "Tu sabes o meu assentar e o meu levantar; de longe entendes o meu pensamento."},{"i":16306,"b":18,"c":2039,"r":2039,"o":3,"t": "Cercas o meu andar, e o meu deitar; e conheces todos os meus caminhos."},{"i":16307,"b":18,"c":2039,"r":2039,"o":4,"t": "Não havendo ainda palavra alguma na minha língua, eis que logo, ó SENHOR, tudo conheces."},{"i":16308,"b":18,"c":2039,"r":2039,"o":5,"t": "Tu me cercaste por detrás e por diante, e puseste sobre mim a tua mão."},{"i":16309,"b":18,"c":2039,"r":2039,"o":6,"t": "Tal ciência é para mim maravilhosíssima; tão alta que não a posso atingir."},{"i":16310,"b":18,"c":2039,"r":2039,"o":7,"t": "Para onde me irei do teu espírito, ou para onde fugirei da tua face?"},{"i":16311,"b":18,"c":2039,"r":2039,"o":8,"t": "Se subir ao céu, lá tu estás; se fizer no inferno a minha cama, eis que tu ali estás também."},{"i":16312,"b":18,"c":2039,"r":2039,"o":9,"t": "Se tomar as asas da alva, se habitar nas extremidades do mar,"},{"i":16313,"b":18,"c":2039,"r":2039,"o":10,"t": "Até ali a tua mão me guiará e a tua destra me susterá."},{"i":16314,"b":18,"c":2039,"r":2039,"o":11,"t": "Se disser: Decerto que as trevas me encobrirão; então a noite será luz à roda de mim."},{"i":16315,"b":18,"c":2039,"r":2039,"o":12,"t": "Nem ainda as trevas me encobrem de ti; mas a noite resplandece como o dia; as trevas e a luz são para ti a mesma coisa;"},{"i":16316,"b":18,"c":2039,"r":2039,"o":13,"t": "Pois possuíste os meus rins; cobriste-me no ventre de minha mãe."},{"i":16317,"b":18,"c":2039,"r":2039,"o":14,"t": "Eu te louvarei, porque de um modo assombroso, e tão maravilhoso fui feito; maravilhosas são as tuas obras, e a minha alma o sabe muito bem."},{"i":16318,"b":18,"c":2039,"r":2039,"o":15,"t": "Os meus ossos não te foram encobertos, quando no oculto fui feito, e entretecido nas profundezas da terra."},{"i":16319,"b":18,"c":2039,"r":2039,"o":16,"t": "Os teus olhos viram o meu corpo ainda informe; e no teu livro todas estas coisas foram escritas; as quais em continuação foram formadas, quando nem ainda uma delas havia."},{"i":16320,"b":18,"c":2039,"r":2039,"o":17,"t": "E quão preciosos me são, ó Deus, os teus pensamentos! Quão grandes são as somas deles!"},{"i":16321,"b":18,"c":2039,"r":2039,"o":18,"t": "Se as contasse, seriam em maior número do que a areia; quando acordo ainda estou contigo."},{"i":16322,"b":18,"c":2039,"r":2039,"o":19,"t": "Ó Deus, tu matarás decerto o ímpio; apartai-vos portanto de mim, homens de sangue."},{"i":16323,"b":18,"c":2039,"r":2039,"o":20,"t": "Pois falam malvadamente contra ti; e os teus inimigos tomam o teu nome em vão."},{"i":16324,"b":18,"c":2039,"r":2039,"o":21,"t": "Não odeio eu, ó SENHOR, aqueles que te odeiam, e não me aflijo por causa dos que se levantam contra ti?"},{"i":16325,"b":18,"c":2039,"r":2039,"o":22,"t": "Odeio-os com ódio perfeito; tenho-os por inimigos."},{"i":16326,"b":18,"c":2039,"r":2039,"o":23,"t": "Sonda-me, ó Deus, e conhece o meu coração; prova-me, e conhece os meus pensamentos."},{"i":16327,"b":18,"c":2039,"r":2039,"o":24,"t": "E vê se há em mim algum caminho mau, e guia-me pelo caminho eterno."},{"i":16328,"b":18,"c":2040,"r":2040,"o":1,"t": "LIVRA-ME, ó SENHOR, do homem mau; guarda-me do homem violento,"},{"i":16329,"b":18,"c":2040,"r":2040,"o":2,"t": "Que pensa o mal no coração; continuamente se ajuntam para a guerra."},{"i":16330,"b":18,"c":2040,"r":2040,"o":3,"t": "Aguçaram as línguas como a serpente; o veneno das víboras está debaixo dos seus lábios. (Selá.)"},{"i":16331,"b":18,"c":2040,"r":2040,"o":4,"t": "Guarda-me, ó SENHOR, das mãos do ímpio; guarda-me do homem violento; os quais se propuseram transtornar os meus passos."},{"i":16332,"b":18,"c":2040,"r":2040,"o":5,"t": "Os soberbos armaram-me laços e cordas; estenderam a rede ao lado do caminho; armaram-me laços corrediços. (Selá.)"},{"i":16333,"b":18,"c":2040,"r":2040,"o":6,"t": "Eu disse ao SENHOR: Tu és o meu Deus; ouve a voz das minhas súplicas, ó SENHOR."},{"i":16334,"b":18,"c":2040,"r":2040,"o":7,"t": "Ó DEUS o Senhor, fortaleza da minha salvação, tu cobriste a minha cabeça no dia da batalha."},{"i":16335,"b":18,"c":2040,"r":2040,"o":8,"t": "Não concedas, ó SENHOR, ao ímpio os seus desejos; não promovas o seu mau propósito, para que não se exalte. (Selá.)"},{"i":16336,"b":18,"c":2040,"r":2040,"o":9,"t": "Quanto à cabeça dos que me cercam, cubra-os a maldade dos seus lábios."},{"i":16337,"b":18,"c":2040,"r":2040,"o":10,"t": "Caiam sobre eles brasas vivas; sejam lançados no fogo, em covas profundas, para que se não tornem a levantar."},{"i":16338,"b":18,"c":2040,"r":2040,"o":11,"t": "Não terá firmeza na terra o homem de má língua; o mal perseguirá o homem violento até que seja desterrado."},{"i":16339,"b":18,"c":2040,"r":2040,"o":12,"t": "Sei que o SENHOR sustentará a causa do oprimido, e o direito do necessitado."},{"i":16340,"b":18,"c":2040,"r":2040,"o":13,"t": "Assim os justos louvarão o teu nome; os retos habitarão na tua presença."},{"i":16341,"b":18,"c":2040,"r":2040,"o":14,"t": null},{"i":16342,"b":18,"c":2041,"r":2041,"o":1,"t": "SENHOR, a ti clamo, escuta-me; inclina os teus ouvidos à minha voz, quando a ti clamar."},{"i":16343,"b":18,"c":2041,"r":2041,"o":2,"t": "Suba a minha oração perante a tua face como incenso, e as minhas mãos levantadas sejam como o sacrifício da tarde."},{"i":16344,"b":18,"c":2041,"r":2041,"o":3,"t": "Põe, ó SENHOR, uma guarda à minha boca; guarda a porta dos meus lábios."},{"i":16345,"b":18,"c":2041,"r":2041,"o":4,"t": "Não inclines o meu coração a coisas más, a praticar obras más, com aqueles que praticam a iniqüidade; e não coma das suas delícias."},{"i":16346,"b":18,"c":2041,"r":2041,"o":5,"t": "Fira-me o justo, será isso uma benignidade; e repreenda-me, será um excelente óleo, que não me quebrará a cabeça; pois a minha oração também ainda continuará nas suas próprias calamidades."},{"i":16347,"b":18,"c":2041,"r":2041,"o":6,"t": "Quando os seus juízes forem derrubados pelos lados da rocha, ouvirão as minhas palavras, pois são agradáveis."},{"i":16348,"b":18,"c":2041,"r":2041,"o":7,"t": "Os nossos ossos são espalhados à boca da sepultura como se alguém fendera e partira lenha na terra."},{"i":16349,"b":18,"c":2041,"r":2041,"o":8,"t": "Mas os meus olhos te contemplam, ó DEUS o Senhor; em ti confio; não desnudes a minha alma."},{"i":16350,"b":18,"c":2041,"r":2041,"o":9,"t": "Guarda-me dos laços que me armaram; e dos laços corrediços dos que praticam a iniqüidade."},{"i":16351,"b":18,"c":2041,"r":2041,"o":10,"t": "Caiam os ímpios nas suas próprias redes, até que eu tenha escapado inteiramente."},{"i":16352,"b":18,"c":2042,"r":2042,"o":1,"t": "COM a minha voz clamei ao SENHOR; com a minha voz supliquei ao SENHOR."},{"i":16353,"b":18,"c":2042,"r":2042,"o":2,"t": "Derramei a minha queixa perante a sua face; expus-lhe a minha angústia."},{"i":16354,"b":18,"c":2042,"r":2042,"o":3,"t": "Quando o meu espírito estava angustiado em mim, então conheceste a minha vereda. No caminho em que eu andava, esconderam-me um laço."},{"i":16355,"b":18,"c":2042,"r":2042,"o":4,"t": "Olhei para a minha direita, e vi; mas não havia quem me conhecesse. Refúgio me faltou; ninguém cuidou da minha alma."},{"i":16356,"b":18,"c":2042,"r":2042,"o":5,"t": "A ti, ó SENHOR, clamei; eu disse: Tu és o meu refúgio, e a minha porção na terra dos viventes."},{"i":16357,"b":18,"c":2042,"r":2042,"o":6,"t": "Atende ao meu clamor; porque estou muito abatido. Livra-me dos meus perseguidores; porque são mais fortes do que eu."},{"i":16358,"b":18,"c":2042,"r":2042,"o":7,"t": "Tira a minha alma da prisão, para que louve o teu nome; os justos me rodearão, pois me fizeste bem."},{"i":16359,"b":18,"c":2042,"r":2042,"o":8,"t": null},{"i":16360,"b":18,"c":2043,"r":2043,"o":1,"t": "Ó SENHOR, ouve a minha oração, inclina os ouvidos às minhas súplicas; escuta-me segundo a tua verdade, e segundo a tua justiça."},{"i":16361,"b":18,"c":2043,"r":2043,"o":2,"t": "E não entres em juízo com o teu servo, porque à tua vista não se achará justo nenhum vivente."},{"i":16362,"b":18,"c":2043,"r":2043,"o":3,"t": "Pois o inimigo perseguiu a minha alma; atropelou-me até ao chão; fez-me habitar na escuridão, como aqueles que morreram há muito."},{"i":16363,"b":18,"c":2043,"r":2043,"o":4,"t": "Pois que o meu espírito se angustia em mim; e o meu coração em mim está desolado."},{"i":16364,"b":18,"c":2043,"r":2043,"o":5,"t": "Lembro-me dos dias antigos; considero todos os teus feitos; medito na obra das tuas mãos."},{"i":16365,"b":18,"c":2043,"r":2043,"o":6,"t": "Estendo para ti as minhas mãos; a minha alma tem sede de ti, como terra sedenta. (Selá.)"},{"i":16366,"b":18,"c":2043,"r":2043,"o":7,"t": "Ouve-me depressa, ó SENHOR; o meu espírito desmaia. Não escondas de mim a tua face, para que não seja semelhante aos que descem à cova."},{"i":16367,"b":18,"c":2043,"r":2043,"o":8,"t": "Faze-me ouvir a tua benignidade pela manhã, pois em ti confio; faze-me saber o caminho que devo seguir, porque a ti levanto a minha alma."},{"i":16368,"b":18,"c":2043,"r":2043,"o":9,"t": "Livra-me, ó SENHOR, dos meus inimigos; fujo para ti, para me esconder."},{"i":16369,"b":18,"c":2043,"r":2043,"o":10,"t": "Ensina-me a fazer a tua vontade, pois és o meu Deus. O teu Espírito é bom; guie-me por terra plana."},{"i":16370,"b":18,"c":2043,"r":2043,"o":11,"t": "Vivifica-me, ó SENHOR, por amor do teu nome; por amor da tua justiça, tira a minha alma da angústia."},{"i":16371,"b":18,"c":2043,"r":2043,"o":12,"t": "E por tua misericórdia desarraiga os meus inimigos, e destrói a todos os que angustiam a minha alma; pois sou teu servo."},{"i":16372,"b":18,"c":2044,"r":2044,"o":1,"t": "BENDITO seja o SENHOR, minha rocha, que ensina as minhas mãos para a peleja e os meus dedos para a guerra;"},{"i":16373,"b":18,"c":2044,"r":2044,"o":2,"t": "Benignidade minha e fortaleza minha; alto retiro meu e meu libertador és tu; escudo meu, em quem eu confio, e que me sujeita o meu povo."},{"i":16374,"b":18,"c":2044,"r":2044,"o":3,"t": "SENHOR, que é o homem, para que o conheças, e o filho do homem, para que o estimes?"},{"i":16375,"b":18,"c":2044,"r":2044,"o":4,"t": "O homem é semelhante à vaidade; os seus dias são como a sombra que passa."},{"i":16376,"b":18,"c":2044,"r":2044,"o":5,"t": "Abaixa, ó SENHOR, os teus céus, e desce; toca os montes, e fumegarão."},{"i":16377,"b":18,"c":2044,"r":2044,"o":6,"t": "Vibra os teus raios e dissipa-os; envia as tuas flechas, e desbarata-os."},{"i":16378,"b":18,"c":2044,"r":2044,"o":7,"t": "Estende as tuas mãos desde o alto; livra-me, e arrebata-me das muitas águas e das mãos dos filhos estranhos,"},{"i":16379,"b":18,"c":2044,"r":2044,"o":8,"t": "Cuja boca fala vaidade, e a sua mão direita é a destra de falsidade."},{"i":16380,"b":18,"c":2044,"r":2044,"o":9,"t": "A ti, ó Deus, cantarei um cântico novo; com o saltério e instrumento de dez cordas te cantarei louvores;"},{"i":16381,"b":18,"c":2044,"r":2044,"o":10,"t": "A ti, que dás a salvação aos reis, e que livras a Davi, teu servo, da espada maligna."},{"i":16382,"b":18,"c":2044,"r":2044,"o":11,"t": "Livra-me, e tira-me das mãos dos filhos estranhos, cuja boca fala vaidade, e a sua mão direita é a destra de iniqüidade,"},{"i":16383,"b":18,"c":2044,"r":2044,"o":12,"t": "Para que nossos filhos sejam como plantas crescidas na sua mocidade; para que as nossas filhas sejam como pedras de esquina lavradas à moda de palácio;"},{"i":16384,"b":18,"c":2044,"r":2044,"o":13,"t": "Para que as nossas dispensas se encham de todo provimento; para que os nossos rebanhos produzam a milhares e a dezenas de milhares nas nossas ruas."},{"i":16385,"b":18,"c":2044,"r":2044,"o":14,"t": "Para que os nossos bois sejam fortes para o trabalho; para que não haja nem assaltos, nem saídas, nem gritos nas nossas ruas."},{"i":16386,"b":18,"c":2044,"r":2044,"o":15,"t": "Bem-aventurado o povo ao qual assim acontece; bem-aventurado é o povo cujo Deus é o SENHOR."},{"i":16387,"b":18,"c":2045,"r":2045,"o":1,"t": "EU te exaltarei, ó Deus, rei meu, e bendirei o teu nome pelos séculos dos séculos e para sempre."},{"i":16388,"b":18,"c":2045,"r":2045,"o":2,"t": "Cada dia te bendirei, e louvarei o teu nome pelos séculos dos séculos e para sempre."},{"i":16389,"b":18,"c":2045,"r":2045,"o":3,"t": "Grande é o SENHOR, e muito digno de louvor, e a sua grandeza inexcrutável."},{"i":16390,"b":18,"c":2045,"r":2045,"o":4,"t": "Uma geração louvará as tuas obras à outra geração, e anunciarão as tuas proezas."},{"i":16391,"b":18,"c":2045,"r":2045,"o":5,"t": "Falarei da magnificência gloriosa da tua majestade e das tuas obras maravilhosas."},{"i":16392,"b":18,"c":2045,"r":2045,"o":6,"t": "E se falará da força dos teus feitos terríveis; e contarei a tua grandeza."},{"i":16393,"b":18,"c":2045,"r":2045,"o":7,"t": "Proferirão abundantemente a memória da tua grande bondade, e cantarão a tua justiça."},{"i":16394,"b":18,"c":2045,"r":2045,"o":8,"t": "Piedoso e benigno é o SENHOR, sofredor e de grande misericórdia."},{"i":16395,"b":18,"c":2045,"r":2045,"o":9,"t": "O SENHOR é bom para todos, e as suas misericórdias são sobre todas as suas obras."},{"i":16396,"b":18,"c":2045,"r":2045,"o":10,"t": "Todas as tuas obras te louvarão, ó SENHOR, e os teus santos te bendirão."},{"i":16397,"b":18,"c":2045,"r":2045,"o":11,"t": "Falarão da glória do teu reino, e relatarão o teu poder,"},{"i":16398,"b":18,"c":2045,"r":2045,"o":12,"t": "Para fazer saber aos filhos dos homens as tuas proezas e a glória da magnificência do teu reino."},{"i":16399,"b":18,"c":2045,"r":2045,"o":13,"t": "O teu reino é um reino eterno; o teu domínio dura em todas as gerações."}]