[{"i":35300,"b":72,"c":7417,"r":7417,"o":17,"t": "Mert az Isten adta szívükbe, hogy végrehajtsák szándékát, hogy szándékuk egy legyen, és felajánlják királyságukat a fenevadnak, míg be nem teljesednek az Isten igéi."},{"i":35301,"b":72,"c":7417,"r":7417,"o":18,"t": "Az asszony pedig, akit láttál: a nagy város, amelynek királyi hatalma van a föld királyai fölött.\""},{"i":35302,"b":72,"c":7418,"r":7418,"o":1,"t": "Ezek után láttam, hogy egy másik angyal leszállt a mennyből: nagy hatalma volt, és dicsősége beragyogta a földet."},{"i":35303,"b":72,"c":7418,"r":7418,"o":2,"t": "És ezt kiáltotta erős hangon: \"Elesett elesett a nagy Babilon, amely ördögök lakóhelyévé lett, és minden tisztátalan lélek, minden tisztátalan állat és minden utálatos madár rejtekhelyévé lett."},{"i":35304,"b":72,"c":7418,"r":7418,"o":3,"t": "Féktelen paráznaságának borából ivott minden nemzet, vele paráználkodtak a föld királyai, és eldőzsölt javaiból gazdagodtak meg a föld kereskedői\"."},{"i":35305,"b":72,"c":7418,"r":7418,"o":4,"t": "Hallottam, hogy egy másik hang szól az égből: \"Menjetek ki belőle, én népem, hogy ne legyetek részesek bűneiben, és hogy a rámért csapások ne érjenek titeket&#59;"},{"i":35306,"b":72,"c":7418,"r":7418,"o":5,"t": "mert bűnei felhalmozódtak az égig, és megemlékezett az Isten az ő gonoszságairól."},{"i":35307,"b":72,"c":7418,"r":7418,"o":6,"t": "Fizessetek meg neki, ahogyan ő fizetett, és kétszeresét adjátok vissza cselekedetei szerint: a pohárba, amelyet ő megtöltött, töltsetek neki kétszeresen&#59;"},{"i":35308,"b":72,"c":7418,"r":7418,"o":7,"t": "amilyen mértékben dicsőítette magát és dőzsölt, annyi kínnal és gyásszal fizessetek meg neki, mert szívében ezt mondja: Fenségesen ülök itt, mint egy királynő, özvegy nem vagyok, gyászt sem látok soha."},{"i":35309,"b":72,"c":7418,"r":7418,"o":8,"t": "Ezért egyetlen napon jönnek rá a csapások: halál, gyász és éhínség&#59; és tűzzel fogják megégetni, mert erős Úr az Isten, aki megítéli őt\"."},{"i":35310,"b":72,"c":7418,"r":7418,"o":9,"t": "\"Sírni és gyászolni fognak miatta a föld királyai, akik vele paráználkodtak és dőzsöltek, amikor látják a tűzvész füstjét."},{"i":35311,"b":72,"c":7418,"r":7418,"o":10,"t": "Gyötrelmétől való félelmükben távol megállva így szólnak: Jaj, jaj, te nagy város, Babilon, te erős város, egyetlen óra alatt ért utol az ítélet."},{"i":35312,"b":72,"c":7418,"r":7418,"o":11,"t": "A föld kereskedői is sírnak és gyászolnak miatta, mert áruikat senki sem vásárolja többé:"},{"i":35313,"b":72,"c":7418,"r":7418,"o":12,"t": "az aranyat és ezüstöt, a drágakövet és gyöngyöt, a gyolcsot és bíbort, a selyem- és skarlátárukat, a különféle tujafákat és elefántcsont-tárgyakat, a különféle nemes fából vagy ércből, vasból és márványból készült eszközöket,"},{"i":35314,"b":72,"c":7418,"r":7418,"o":13,"t": "a fahéjat, balzsamot, füstölőszereket, a kenőcsöket és tömjént, a bort és olajat, a finomlisztet és gabonát, a barmokat és juhokat, a lovakat és kocsikat, a rabszolgákat és emberi lelkeket."},{"i":35315,"b":72,"c":7418,"r":7418,"o":14,"t": "A haszon, amelyre lelked vágyott, eltűnt előled, minden bőség és pompa elpusztult körülötted, és ezek soha többé nem lesznek találhatók sehol."},{"i":35316,"b":72,"c":7418,"r":7418,"o":15,"t": "Akik ezekkel kereskedtek, és ezekből gazdagodtak meg, gyötrelmétől félve távol megállnak, sírnak, gyászolnak,"},{"i":35317,"b":72,"c":7418,"r":7418,"o":16,"t": "és így szólnak: Jaj, jaj a nagy városnak, amely gyolcsba, bíborba és skarlátba volt öltözve, arannyal, drágakővel és gyönggyel volt ékesítve, mert egyetlen óra alatt pusztult el ekkora gazdagság!"},{"i":35318,"b":72,"c":7418,"r":7418,"o":17,"t": "És a kormányosok, a parti hajósok, az evezősök és akik a tengeren dolgoztak, mind megálltak távol,"},{"i":35319,"b":72,"c":7418,"r":7418,"o":18,"t": "és amikor látták égésének a füstjét, így kiáltoztak: Van-e hasonló a nagy városhoz?"},{"i":35320,"b":72,"c":7418,"r":7418,"o":19,"t": "És port hintettek fejükre, és sírva, gyászolva kiáltoztak: Jaj, jaj a nagy városnak, ahol az ő jólétéből meggazdagodott mindenki, akinek hajói voltak a tengeren: egyetlen óra alatt elpusztult!"},{"i":35321,"b":72,"c":7418,"r":7418,"o":20,"t": "Örülj neki, te menny, és örüljetek ti szentek, apostolok és próféták, mert Isten végrehajtotta rajta értetek az ítéletet\"."},{"i":35322,"b":72,"c":7418,"r":7418,"o":21,"t": "Egy erős angyal felemelt egy akkora követ, mint egy nagy malomkő, bedobta a tengerbe, és így szólt: \"Így vettetik le Babilon, a nagy város, egyetlen lendülettel, és többé sehol sem lesz található."},{"i":35323,"b":72,"c":7418,"r":7418,"o":22,"t": "Nem hallatszik benned többé hárfások és zenészek, fuvolások és trombitások hangja, nem található benned többé egyetlen mesterség egyetlen mestere sem és malom zúgása nem hallatszik többé benned."},{"i":35324,"b":72,"c":7418,"r":7418,"o":23,"t": "És nem világít benned többé lámpás fénye, nem hallatszik benned többé vőlegény és menyasszony szava, mert kereskedőid a föld hatalmasai voltak, mert a te varázslásodtól tévelyedett el valamennyi nép:"},{"i":35325,"b":72,"c":7418,"r":7418,"o":24,"t": "de benne találtatott a próféták és a szentek vére, és mindazoké, akik megölettek a földön\"."},{"i":35326,"b":72,"c":7419,"r":7419,"o":1,"t": "Ezek után hallottam, mintha nagy sokaság hatalmas hangon szólna a mennyben: \"Halleluja, az üdvösség, a dicsőség és a hatalom a mi Istenünké,"},{"i":35327,"b":72,"c":7419,"r":7419,"o":2,"t": "mert igazak és igazságosak az ő ítéletei, mert elítélte a nagy paráznát, aki paráznaságával megrontotta a földet, mert számon kérte kezéből szolgái vérét.\""},{"i":35328,"b":72,"c":7419,"r":7419,"o":3,"t": "Még egyszer mondták: \"Halleluja, felszáll a füstje is örökkön-örökké!\""},{"i":35329,"b":72,"c":7419,"r":7419,"o":4,"t": "Ekkor leborult a huszonnégy vén és a négy élőlény, imádták Istent, aki a trónuson ül, és így szóltak: \"Ámen! Halleluja!\""},{"i":35330,"b":72,"c":7419,"r":7419,"o":5,"t": "És megszólalt egy hang a trónus felől: \"Dícsérjétek Istenünket, ti szolgái mindnyájan, akik félitek őt, kicsinyek és nagyok\"."},{"i":35331,"b":72,"c":7419,"r":7419,"o":6,"t": "És hallottam valami nagy sokaság hangját, mely mintha nagy vizek zúgása és erős mennydörgés hangja volna: \"Halleluja, mert uralkodik az Úr, a mi Istenünk, a Mindenható!"},{"i":35332,"b":72,"c":7419,"r":7419,"o":7,"t": "Örüljünk és ujjongjunk, és dicsőítsük őt, mert eljött a Bárány menyegzője, felkészült menyasszonya,"},{"i":35333,"b":72,"c":7419,"r":7419,"o":8,"t": "és megadatott neki, hogy felöltözzék fényes, tiszta gyolcsba. Ez a gyolcs a szentek igaz cselekedeteit jelenti\"."},{"i":35334,"b":72,"c":7419,"r":7419,"o":9,"t": "Így szólt hozzám: \"Írd meg: Boldogok, akik hivatalosak a Bárány menyegzőjének vacsorájára!\" Ezt is mondta nekem: \"Ezek az Isten igaz igéi\"."},{"i":35335,"b":72,"c":7419,"r":7419,"o":10,"t": "És leborultam a lába elé, hogy imádjam őt, de így szólt hozzám: \"Vigyázz, ne tedd: szolgatársad vagyok, és testvéreidé is, akikben megvan a Jézus bizonyságtétele. Az Istent imádd, mert a Jézusról való bizonyságtétel a prófétaság lelke\"."},{"i":35336,"b":72,"c":7419,"r":7419,"o":11,"t": "És láttam a megnyílt eget: íme egy fehér ló, és aki rajta ül, annak neve Hű és Igaz, mert igazságosan ítél és harcol,"},{"i":35337,"b":72,"c":7419,"r":7419,"o":12,"t": "szeme tűz lángja, és fején sokágú korona és rajta egy egy név, amelyet senki sem tud rajta kívül&#59;"},{"i":35338,"b":72,"c":7419,"r":7419,"o":13,"t": "és vérbe mártott ruhába volt öltözve. Ez a név adatott neki: az Isten Igéje."},{"i":35339,"b":72,"c":7419,"r":7419,"o":14,"t": "A mennyei seregek követték őt fehér lovakon, tiszta fehér gyolcsba öltözve."},{"i":35340,"b":72,"c":7419,"r":7419,"o":15,"t": "Szájából éles kard jött ki, hogy megverje vele a népeket: mert ő vasvesszővel fogja pásztorolni őket, és fogja taposni a mindenható Isten búsult haragjának borsajtóját."},{"i":35341,"b":72,"c":7419,"r":7419,"o":16,"t": "Ruhájára és derekára az a név van írva: Királyoknak Királya és uraknak Ura."},{"i":35342,"b":72,"c":7419,"r":7419,"o":17,"t": "És láttam, hogy egy angyal áll a napban, aki hatalmas hangon kiáltott minden madárhoz, amely az ég közepén repül: \"Jöjjetek, gyülekezzetek össze az Isten nagy vacsorájára,"},{"i":35343,"b":72,"c":7419,"r":7419,"o":18,"t": "hogy királyok, vezérek és hatalmasok húsát egyétek, lovak húsát és a rajta ülőkét, minden szabad ember és rabszolga húsát, kicsinyekét és nagyokét\"."},{"i":35344,"b":72,"c":7419,"r":7419,"o":19,"t": "És láttam, hogy a fenevad meg a föld királyai és seregeik gyülekeznek, hogy harcra keljenek a lovon ülő és serege ellen,"},{"i":35345,"b":72,"c":7419,"r":7419,"o":20,"t": "de foglyul esett a fenevad és vele együtt a hamis próféta, aki a csodákat tette az ő nevében, amelyekkel megtévesztette azokat, akik a fenevad bélyegét magukra vették, és imádták az ő képmását: élve vettetett mind a kettő a kénnel égő tűz tavába."},{"i":35346,"b":72,"c":7419,"r":7419,"o":21,"t": "A többiek pedig megölettek a lovon ülő kardjával, amely a szájából jött ki, és a madarak mind jóllaktak az ő húsukból."},{"i":35347,"b":72,"c":7420,"r":7420,"o":1,"t": "És láttam, hogy egy angyal leszállt a mennyből&#59; az alvilág kulcsa volt nála, és egy nagy lánc a kezében."},{"i":35348,"b":72,"c":7420,"r":7420,"o":2,"t": "Megragadta a sárkányt, az ősi kígyót, aki az ördög és a Sátán, megkötözte ezer esztendőre,"},{"i":35349,"b":72,"c":7420,"r":7420,"o":3,"t": "levetette a mélységbe, bezárta, és pecsétet tett rá, hogy meg ne tévessze többé a népeket, amíg el nem telik az ezer esztendő: azután el kell oldoztatnia majd egy kis időre."},{"i":35350,"b":72,"c":7420,"r":7420,"o":4,"t": "És láttam trónokat: helyet foglaltak rajtuk, és ítélő hatalmat kaptak azoknak a lelkei, akiknek fejüket vették a Jézusról való bizonyságtételért és az Isten igéjéért&#59; akik nem imádták a fenevadat, sem az ő képmását, és nem vették fel az ő bélyegét a homlokukra és kezükre: ezek életre keltek, és uralkodtak a Krisztussal ezer esztendeig."},{"i":35351,"b":72,"c":7420,"r":7420,"o":5,"t": "A többi halott nem kelt életre, míg el nem telt az ezer esztendő. Ez az első feltámadás."},{"i":35352,"b":72,"c":7420,"r":7420,"o":6,"t": "Boldog és szent az, akinek része van az első feltámadásban: ezeken nincs hatalma a második halálnak, hanem az Isten és a Krisztus papjai lesznek, és vele fognak uralkodni ezer esztendeig."},{"i":35353,"b":72,"c":7420,"r":7420,"o":7,"t": "Amikor pedig eltelik az ezer esztendő, a Sátán elbocsáttatik börtönéből,"},{"i":35354,"b":72,"c":7420,"r":7420,"o":8,"t": "és elmegy, hogy megtévessze a népeket a föld négy sarkán, Gógot és Magógot is&#59; hogy összegyűjtse háborúra azokat, akiknek annyi a száma, mint a tenger fövenye."},{"i":35355,"b":72,"c":7420,"r":7420,"o":9,"t": "És felvonultak a fennsíkra, és bekerítették a szentek táborát és a szeretett várost, de tűz szállott alá az égből, és elpusztította őket."},{"i":35356,"b":72,"c":7420,"r":7420,"o":10,"t": "Az ördög pedig, aki megtévesztette őket, a tüzes és kénes tóba vettetett, ahol a fenevad és a hamis próféta is van, és gyötrődnek éjjel és nappal örökkön-örökké."},{"i":35357,"b":72,"c":7420,"r":7420,"o":11,"t": "És láttam egy nagy fehér trónust és a rajta ülőt: színe elől eltűnt a föld és az ég, és nem maradt számukra hely."},{"i":35358,"b":72,"c":7420,"r":7420,"o":12,"t": "És láttam, hogy a halottak, nagyok és kicsinyek a trónus előtt állnak, és könyvek nyittattak ki. Még egy könyv nyittatott ki, az élet könyve, és a halottak a könyvbe írottak alapján ítéltettek meg cselekedeteik szerint."},{"i":35359,"b":72,"c":7420,"r":7420,"o":13,"t": "A tenger kiadta a benne levő halottakat, a Halál és a Pokol is kiadták a náluk levő halottakat, és megítéltetett mindenki cselekedetei szerint."},{"i":35360,"b":72,"c":7420,"r":7420,"o":14,"t": "És a Halál és a Pokol belevettetett a tűz tavába: ez a második halál, a tűz tava."},{"i":35361,"b":72,"c":7420,"r":7420,"o":15,"t": "Ha valakit nem találtak beírva az élet könyvébe, azt a tűz tavába vetették."},{"i":35362,"b":72,"c":7421,"r":7421,"o":1,"t": "És láttam új eget és új földet, mert az első ég és az első föld elmúlt, és a tenger sincs többé."},{"i":35363,"b":72,"c":7421,"r":7421,"o":2,"t": "És a szent várost, az új Jeruzsálemet is láttam, amint alászáll a mennyből az Istentől, felkészítve, mint egy menyasszony, aki férje számára van felékesítve."},{"i":35364,"b":72,"c":7421,"r":7421,"o":3,"t": "Hallottam, hogy egy hatalmas hang szól a trónus felől: \"Íme, az Isten sátora az emberekkel van, és ő velük fog lakni, ők pedig népei lesznek, és maga az Isten lesz velük&#59;"},{"i":35365,"b":72,"c":7421,"r":7421,"o":4,"t": "és letöröl minden könnyet a szemükről, és halál sem lesz többé, sem gyász, sem jajkiáltás, sem fájdalom nem lesz többé, mert az elsők elmúltak.\""},{"i":35366,"b":72,"c":7421,"r":7421,"o":5,"t": "A trónuson ülő ezt mondta: \"Íme, újjáteremtek mindent\". És így szólt: \"Írd meg, mert ezek az igék megbízhatók és igazak!\""},{"i":35367,"b":72,"c":7421,"r":7421,"o":6,"t": "És ezt mondta nekem: \"Megtörtént! Én vagyok az Alfa és az Ómega, a kezdet és a vég. Én adok majd a szomjazónak az élet vizének forrásából ingyen."},{"i":35368,"b":72,"c":7421,"r":7421,"o":7,"t": "Aki győz, örökölni fogja mindezt, és Istene leszek annak, az pedig fiam lesz."},{"i":35369,"b":72,"c":7421,"r":7421,"o":8,"t": "De a gyáváknak és hitetleneknek, az utálatosaknak, gyilkosoknak és paráznáknak, a varázslóknak és bálványimádóknak, és minden hazugnak meglesz az osztályrésze a tűzzel és kénnel égő tóban: ez a második halál\"."},{"i":35370,"b":72,"c":7421,"r":7421,"o":9,"t": "És jött egy a hét angyal közül, akiknél a hét pohár volt, telve a hét utolsó csapással, és így szólt hozzám: \"Jöjj, megmutatom neked a menyasszonyt, a Bárány feleségét\"."},{"i":35371,"b":72,"c":7421,"r":7421,"o":10,"t": "Elvitt engem lélekben egy nagy és magas hegyre, és megmutatta nekem a szent várost, Jeruzsálemet, amely az Istentől, a mennyből szállt alá."},{"i":35372,"b":72,"c":7421,"r":7421,"o":11,"t": "Benne volt az Isten dicsősége&#59; ragyogása hasonló volt a legdrágább kőhöz, a kristályfényű jáspishoz,"},{"i":35373,"b":72,"c":7421,"r":7421,"o":12,"t": "fala nagy és magas volt, tizenkét kapuja, előtte tizenkét angyal, és a kapura nevek írva, Izráel fiai tizenkét törzsének nevei:"},{"i":35374,"b":72,"c":7421,"r":7421,"o":13,"t": "keletről három kapu, északról három kapu, délről is három kapu, és nyugatról is három kapu."},{"i":35375,"b":72,"c":7421,"r":7421,"o":14,"t": "A város falának tizenkét alapköve volt, és azokon a Bárány tizenkét apostolának tizenkét neve."},{"i":35376,"b":72,"c":7421,"r":7421,"o":15,"t": "Aki velem beszélt, annál volt egy arany mérővessző, hogy megmérje a várost, annak kapuit és falát:"},{"i":35377,"b":72,"c":7421,"r":7421,"o":16,"t": "a város négyszögben fekszik, és a hossza annyi, mint a szélessége&#59; és megmérte a várost a mérővesszővel: tizenkétezer futam, hossza, szélessége és magassága egyenlő."},{"i":35378,"b":72,"c":7421,"r":7421,"o":17,"t": "Megmérte a falát is: száznegyvennégy könyök, ember mértékével, ami az angyalé is."},{"i":35379,"b":72,"c":7421,"r":7421,"o":18,"t": "Falának építőanyaga jáspis, és a város színarany, tiszta üveghez hasonló."},{"i":35380,"b":72,"c":7421,"r":7421,"o":19,"t": "A város falának alapköveit mindenféle drágakő ékesítette: az első alapkő jáspis, a második zafír, a harmadik kalcedon, a negyedik smaragd&#59;"},{"i":35381,"b":72,"c":7421,"r":7421,"o":20,"t": "az ötödik szárdonix, a hatodik karneol, a hetedik krizolit, a nyolcadik berill, a kilencedik topáz, a tizedik krizopráz, a tizenegyedik jácint, a tizenkettedik ametiszt."},{"i":35382,"b":72,"c":7421,"r":7421,"o":21,"t": "A tizenkét kapu tizenkét gyöngy volt, a kapuk mindegyike egy-egy gyöngyből, és a város utcája színarany, mint az átlátszó üveg."},{"i":35383,"b":72,"c":7421,"r":7421,"o":22,"t": "Nem láttam templomot a városban, mert az Úr, a mindenható Isten és a Bárány annak a temploma."},{"i":35384,"b":72,"c":7421,"r":7421,"o":23,"t": "Napra sincs szüksége a városnak, sem holdra, hogy világítsanak neki, mert az Isten dicsősége világosította meg, és lámpása a Bárány:"},{"i":35385,"b":72,"c":7421,"r":7421,"o":24,"t": "a népek az ő világosságában fognak járni, és a föld királyai oda viszik be dicsőségüket."},{"i":35386,"b":72,"c":7421,"r":7421,"o":25,"t": "Kapuit nem zárják be nappal, éjszaka pedig nem lesz."},{"i":35387,"b":72,"c":7421,"r":7421,"o":26,"t": "A népek odaviszik dicsőségüket és tiszteletüket,"},{"i":35388,"b":72,"c":7421,"r":7421,"o":27,"t": "tisztátalanok pedig nem jutnak be oda, sem olyanok, akik utálatosságot vagy hazugságot cselekszenek: hanem csak azok, akik be vannak írva a Bárány életkönyvébe."},{"i":35389,"b":72,"c":7422,"r":7422,"o":1,"t": "Azután megmutatta nekem az élet vizének folyóját, amely ragyogó, mint a kristály, s az Isten és a Bárány trónusából ered."},{"i":35390,"b":72,"c":7422,"r":7422,"o":2,"t": "A város főútjának közepén, a folyó két ága között van az élet fája, amely tizenkétszer hoz termést, minden egyes hónapban megadja termését, és a fa levelei a népek gyógyítására szolgálnak."},{"i":35391,"b":72,"c":7422,"r":7422,"o":3,"t": "Nem lesz többé átok a városon, hanem az Isten és a Bárány trónusa lesz benne: szolgái imádják őt,"},{"i":35392,"b":72,"c":7422,"r":7422,"o":4,"t": "és látni fogják az ő arcát, és az ő neve lesz a homlokukon."},{"i":35393,"b":72,"c":7422,"r":7422,"o":5,"t": "Éjszaka sem lesz többé, és nem lesz szükségük lámpásra, sem napvilágra, mert az Úr Isten fénylik fölöttük, és uralkodnak örökkön-örökké."},{"i":35394,"b":72,"c":7422,"r":7422,"o":6,"t": "És ezt mondta nekem: \"Ezek az igék megbízhatók és igazak, mert az Úr, a próféták lelkének Istene küldte el angyalát, hogy közölje szolgáival mindezt, aminek hamarosan meg kell történnie."},{"i":35395,"b":72,"c":7422,"r":7422,"o":7,"t": "És íme, eljövök hamar: boldog, aki megtartja e könyv prófétai igéit.\""},{"i":35396,"b":72,"c":7422,"r":7422,"o":8,"t": "Én, János hallottam és láttam ezeket, és amikor hallottam és láttam, leborultam az angyal lába előtt, hogy imádjam őt, aki megmutatta nekem ezeket."},{"i":35397,"b":72,"c":7422,"r":7422,"o":9,"t": "De ő így szólt hozzám: \"Vigyázz, ne tedd, mert szolgatársad vagyok neked és testvéreidnek, a prófétáknak, és azoknak, akik megtartják e könyv igéit: az Istent imádd!\""},{"i":35398,"b":72,"c":7422,"r":7422,"o":10,"t": "És így szólt hozzám: \"Ne pecsételd le e könyv prófétai igéit, mert az idő közel van."},{"i":35399,"b":72,"c":7422,"r":7422,"o":11,"t": "Aki gonosz, legyen gonosz ezután is, és aki bűntől szennyes, legyen szennyes ezután is, aki pedig igaz, cselekedjék igazságot ezután is, és aki szent, legyen szent ezután is."}]