[{"i":11300,"b":13,"c":1406,"r":1406,"o":16,"t": "Ahora pues, Jehová Dios de Israel, guarda á tu siervo David mi padre lo que le has prometido, diciendo: No faltará de ti varón delante de mí, que se siente en el trono de Israel, á condición que tus hijos guarden su camino, andando en mi ley, como tú delante de mí has andado."},{"i":11301,"b":13,"c":1406,"r":1406,"o":17,"t": "Ahora pues, oh Jehová Dios de Israel, verifíquese tu palabra que dijiste á tu siervo David."},{"i":11302,"b":13,"c":1406,"r":1406,"o":18,"t": "Mas ¿es verdad que Dios ha de habitar con el hombre en la tierra? He aquí, los cielos y los cielos de los cielos no pueden contenerte: ¿cuánto menos esta casa que he edificado?"},{"i":11303,"b":13,"c":1406,"r":1406,"o":19,"t": "Mas tú mirarás á la oración de tu siervo, y á su ruego, oh Jehová Dios mío, para oir el clamor y la oración con que tu siervo ora delante de ti."},{"i":11304,"b":13,"c":1406,"r":1406,"o":20,"t": "Que tus ojos estén abiertos sobre esta casa de día y de noche, sobre el lugar del cual dijiste, Mi nombre estará allí; que oigas la oración con que tu siervo ora en este lugar."},{"i":11305,"b":13,"c":1406,"r":1406,"o":21,"t": "Asimismo que oigas el ruego de tu siervo, y de tu pueblo Israel, cuando en este lugar hicieren oración, que tú oirás desde los cielos, desde el lugar de tu morada: que oigas y perdones."},{"i":11306,"b":13,"c":1406,"r":1406,"o":22,"t": "Si alguno pecare contra su prójimo, y él le pidiere juramento haciéndole jurar, y el juramento viniere delante de tu altar en esta casa,"},{"i":11307,"b":13,"c":1406,"r":1406,"o":23,"t": "Tú oirás desde los cielos, y obrarás, y juzgarás á tus siervos, dando la paga al impío, tornándole su proceder sobre su cabeza, y justificando al justo en darle conforme á su justicia."},{"i":11308,"b":13,"c":1406,"r":1406,"o":24,"t": "Si tu pueblo Israel cayere delante de los enemigos, por haber prevaricado contra ti, y se convirtieren, y confesaren tu nombre, y rogaren delante de ti en esta casa,"},{"i":11309,"b":13,"c":1406,"r":1406,"o":25,"t": "Tú oirás desde los cielos, y perdonarás el pecado de tu pueblo Israel, y los volverás á la tierra que diste á ellos y á sus padres."},{"i":11310,"b":13,"c":1406,"r":1406,"o":26,"t": "Si los cielos se cerraren, que no haya lluvias por haber pecado contra ti, si oraren á ti en este lugar, y confesaren tu nombre, y se convirtieren de sus pecados, cuando los afligieres,"},{"i":11311,"b":13,"c":1406,"r":1406,"o":27,"t": "Tú los oirás en los cielos, y perdonarás el pecado de tus siervos y de tu pueblo Israel, y les enseñarás el buen camino para que anden en él, y darás lluvia sobre tu tierra, la cual diste por heredad á tu pueblo."},{"i":11312,"b":13,"c":1406,"r":1406,"o":28,"t": "Y si hubiere hambre en la tierra, ó si hubiere pestilencia, si hubiere tizoncillo ó añublo, langosta ó pulgón; ó si los cercaren sus enemigos en la tierra de su domicilio; cualquiera plaga ó enfermedad que sea;"},{"i":11313,"b":13,"c":1406,"r":1406,"o":29,"t": "Toda oración y todo ruego que hiciere cualquier hombre, ó todo tu pueblo Israel, cualquiera que conociere su llaga y su dolor en su corazón, si extendiere sus manos á esta casa,"},{"i":11314,"b":13,"c":1406,"r":1406,"o":30,"t": "Tú oirás desde los cielos, desde el lugar de tu habitación, y perdonarás, y darás á cada uno conforme á sus caminos, habiendo conocido su corazón; (porque solo tú conoces el corazón de los hijos de los hombres;)"},{"i":11315,"b":13,"c":1406,"r":1406,"o":31,"t": "Para que te teman y anden en tus caminos, todos los días que vivieren sobre la haz de la tierra que tú diste á nuestros padres."},{"i":11316,"b":13,"c":1406,"r":1406,"o":32,"t": "Y también al extranjero que no fuere de tu pueblo Israel, que hubiere venido de lejanas tierras á causa de tu grande nombre, y de tu mano fuerte, y de tu brazo extendido, si vinieren, y oraren en esta casa,"},{"i":11317,"b":13,"c":1406,"r":1406,"o":33,"t": "Tú oirás desde los cielos, desde el lugar de tu morada, y harás conforme á todas las cosas por las cuales hubiere clamado á ti el extranjero; para que todos los pueblos de la tierra conozcan tu nombre, y te teman como tu pueblo Israel, y sepan que tu nombre es invocado sobre esta casa que he edificado yo."},{"i":11318,"b":13,"c":1406,"r":1406,"o":34,"t": "Si tu pueblo saliere á la guerra contra sus enemigos por el camino que tú los enviares, y oraren á ti hacia esta ciudad que tú elegiste, hacia la casa que he edificado á tu nombre,"},{"i":11319,"b":13,"c":1406,"r":1406,"o":35,"t": "Tú oirás desde los cielos su oración y su ruego, y ampararás su derecho."},{"i":11320,"b":13,"c":1406,"r":1406,"o":36,"t": "Si pecaren contra ti, (pues no hay hombre que no peque,) y te airares contra ellos, y los entregares delante de sus enemigos, para que los que los tomaren los lleven cautivos á tierra de enemigos, lejos ó cerca,"},{"i":11321,"b":13,"c":1406,"r":1406,"o":37,"t": "Y ellos volvieren en sí en la tierra donde fueren llevados cautivos; si se convirtieren, y oraren á ti en la tierra de su cautividad, y dijeren: Pecamos, hemos hecho inicuamente, impíamente hemos obrado;"},{"i":11322,"b":13,"c":1406,"r":1406,"o":38,"t": "Si se convirtieren á ti de todo su corazón y de toda su alma en la tierra de su cautividad, donde los hubieren llevado cautivos, y oraren hacia su tierra que tú diste á sus padres, hacia la ciudad que tu elegiste, y hacia la casa que he edificado á tu nombre;"},{"i":11323,"b":13,"c":1406,"r":1406,"o":39,"t": "Tú oirás desde los cielos, desde el lugar de tu morada, su oración y su ruego, y ampararás su causa, y perdonarás á tu pueblo que pecó contra ti."},{"i":11324,"b":13,"c":1406,"r":1406,"o":40,"t": "Ahora pues, oh Dios mío, ruégote estén abiertos tus ojos, y atentos tus oídos á la oración en este lugar."},{"i":11325,"b":13,"c":1406,"r":1406,"o":41,"t": "Oh Jehová Dios, levántate ahora para habitar en tu reposo, tú y el arca de tu fortaleza; sean, oh Jehová Dios, vestidos de salud tus sacerdotes, y gocen de bien tus santos."},{"i":11326,"b":13,"c":1406,"r":1406,"o":42,"t": "Jehová Dios, no hagas volver el rostro de tu ungido: acuérdate de las misericordias de David tu siervo."},{"i":11327,"b":13,"c":1407,"r":1407,"o":1,"t": "Y COMO Salomón acabó de orar, el fuego descendió de los cielos, y consumió el holocausto y las víctimas; y la gloria de Jehová hinchió la casa."},{"i":11328,"b":13,"c":1407,"r":1407,"o":2,"t": "Y no podían entrar los sacerdotes en la casa de Jehová, porque la gloria de Jehová había henchido la casa de Jehová."},{"i":11329,"b":13,"c":1407,"r":1407,"o":3,"t": "Y como vieron todos los hijos de Israel descender el fuego y la gloria de Jehová sobre la casa, cayeron en tierra sobre sus rostros en el pavimento, y adoraron, confesando á Jehová y diciendo: Que es bueno, que su misericordia es para siempre."},{"i":11330,"b":13,"c":1407,"r":1407,"o":4,"t": "Entonces el rey y todo el pueblo sacrificaron víctimas delante de Jehová."},{"i":11331,"b":13,"c":1407,"r":1407,"o":5,"t": "Y ofreció el rey Salomón en sacrificio veinte y dos mil bueyes, y ciento y veinte mil ovejas; y así dedicaron la casa de Dios el rey y todo el pueblo."},{"i":11332,"b":13,"c":1407,"r":1407,"o":6,"t": "Y los sacerdotes asistían en su ministerio; y los Levitas con los instrumentos de música de Jehová, los cuales había hecho el rey David para confesar á Jehová, que su misericordia es para siempre; cuando David alababa por mano de ellos. Asimismo los sacerdotes tañían trompetas delante de ellos, y todo Israel estaba en pie."},{"i":11333,"b":13,"c":1407,"r":1407,"o":7,"t": "También santificó Salomón el medio del atrio que estaba delante de la casa de Jehová, por cuanto había ofrecido allí los holocaustos, y los sebos de los pacíficos; porque en el altar de bronce que Salomón había hecho, no podían caber los holocaustos, y el presente, y los sebos."},{"i":11334,"b":13,"c":1407,"r":1407,"o":8,"t": "Entonces hizo Salomón fiesta siete días, y con él todo Israel, una grande congregación, desde la entrada de Hamath hasta el arroyo de Egipto."},{"i":11335,"b":13,"c":1407,"r":1407,"o":9,"t": "Al octavo día hicieron convocación, porque habían hecho la dedicación del altar en siete días, y habían celebrado la solemnidad por siete días."},{"i":11336,"b":13,"c":1407,"r":1407,"o":10,"t": "Y á los veintitrés del mes séptimo envió al pueblo á sus estancias, alegres y gozosos de corazón por los beneficios que Jehová había hecho á David, y á Salomón, y á su pueblo Israel."},{"i":11337,"b":13,"c":1407,"r":1407,"o":11,"t": "Acabó pues Salomón la casa de Jehová, y la casa del rey: y todo lo que Salomón tuvo en voluntad de hacer en la casa de Jehová y en su casa, fué prosperado."},{"i":11338,"b":13,"c":1407,"r":1407,"o":12,"t": "Y apareció Jehová á Salomón de noche, y díjole: Yo he oído tu oración, y he elegido para mí este lugar por casa de sacrificio."},{"i":11339,"b":13,"c":1407,"r":1407,"o":13,"t": "Si yo cerrare los cielos, que no haya lluvia, y si mandare á la langosta que consuma la tierra, ó si enviare pestilencia á mi pueblo;"},{"i":11340,"b":13,"c":1407,"r":1407,"o":14,"t": "Si se humillare mi pueblo, sobre los cuales ni nombre es invocado, y oraren, y buscaren mi rostro, y se convirtieren de sus malos caminos; entonces yo oiré desde los cielos, y perdonaré sus pecados, y sanaré su tierra."},{"i":11341,"b":13,"c":1407,"r":1407,"o":15,"t": "Ahora estarán abiertos mis ojos, y atentos mis oídos, á la oración en este lugar:"},{"i":11342,"b":13,"c":1407,"r":1407,"o":16,"t": "Pues que ahora he elegido y santificado esta casa, para que esté en ella mi nombre para siempre; y mis ojos y mi corazón estarán ahí para siempre."},{"i":11343,"b":13,"c":1407,"r":1407,"o":17,"t": "Y tú, si anduvieres delante de mí, como anduvo David tu padre, é hicieres todas las cosas que yo te he mandado, y guardares mis estatutos y mis derechos,"},{"i":11344,"b":13,"c":1407,"r":1407,"o":18,"t": "Yo confirmaré el trono de tu reino, como concerté con David tu padre, diciendo: No faltará varón de ti que domine en Israel."},{"i":11345,"b":13,"c":1407,"r":1407,"o":19,"t": "Mas si vosotros os volviereis, y dejareis mis estatutos y mis preceptos que os he propuesto, y fuereis y sirviereis á dioses ajenos, y los adorareis,"},{"i":11346,"b":13,"c":1407,"r":1407,"o":20,"t": "Yo los arrancaré de mi tierra que les he dado; y esta casa que he santificado á mi nombre, yo la echaré de delante de mí, y pondréla por proverbio y fábula en todos los pueblos."},{"i":11347,"b":13,"c":1407,"r":1407,"o":21,"t": "Y esta casa que habrá sido ilustre, será espanto á todo el que pasare, y dirá: ¿Por qué ha hecho así Jehová á esta tierra y á esta casa?"},{"i":11348,"b":13,"c":1407,"r":1407,"o":22,"t": "Y se responderá: Por cuanto dejaron á Jehová Dios de sus padres, el cual los sacó de la tierra de Egipto, y han abrazado dioses ajenos, y los adoraron y sirvieron: por eso él ha traído todo este mal sobre ellos."},{"i":11349,"b":13,"c":1408,"r":1408,"o":1,"t": "Y ACONTECIO que al cabo de veinte años que Salomón había edificado la casa de Jehová y su casa,"},{"i":11350,"b":13,"c":1408,"r":1408,"o":2,"t": "Reedificó Salomón las ciudades que Hiram le había dado, y estableció en ellas á los hijos de Israel."},{"i":11351,"b":13,"c":1408,"r":1408,"o":3,"t": "Después vino Salomón á Amath de Soba, y la tomó."},{"i":11352,"b":13,"c":1408,"r":1408,"o":4,"t": "Y edificó á Tadmor en el desierto, y todas las ciudades de municiones que edificó en Hamath."},{"i":11353,"b":13,"c":1408,"r":1408,"o":5,"t": "Asimismo reedificó á Beth-oron la de arriba, y á Beth-oron la de abajo, ciudades fortificadas, de muros, puertas, y barras;"},{"i":11354,"b":13,"c":1408,"r":1408,"o":6,"t": "Y á Baalath, y á todas las villas de munición que Salomón tenía; también todas las ciudades de los carros y las de la gente de á caballo; y todo lo que Salomón quiso edificar en Jerusalem, y en el Líbano, y en toda la tierra de su señorío."},{"i":11355,"b":13,"c":1408,"r":1408,"o":7,"t": "Y á todo el pueblo que había quedado de los Hetheos, Amorrheos, Pherezeos, Heveos, y Jebuseos, que no eran de Israel,"},{"i":11356,"b":13,"c":1408,"r":1408,"o":8,"t": "Los hijos de los que habían quedado en la tierra después de ellos, á los cuales los hijos de Israel no destruyeron del todo, hizo Salomón tributarios hasta hoy."},{"i":11357,"b":13,"c":1408,"r":1408,"o":9,"t": "Y de los hijos de Israel no puso Salomón siervos en su obra; porque eran hombres de guerra, y sus príncipes y sus capitanes, y comandantes de sus carros, y su gente de á caballo."},{"i":11358,"b":13,"c":1408,"r":1408,"o":10,"t": "Y tenía Salomón doscientos y cincuenta principales de los gobernadores, los cuales mandaban en aquella gente."},{"i":11359,"b":13,"c":1408,"r":1408,"o":11,"t": "Y pasó Salomón á la hija de Faraón, de la ciudad de David á la casa que él le había edificado; porque dijo: Mi mujer no morará en la casa de David rey de Israel, porque aquellas habitaciones donde ha entrado el arca de Jehová, son sagradas."},{"i":11360,"b":13,"c":1408,"r":1408,"o":12,"t": "Entonces ofreció Salomón holocaustos á Jehová sobre el altar de Jehová, que había él edificado delante del pórtico,"},{"i":11361,"b":13,"c":1408,"r":1408,"o":13,"t": "Para que ofreciesen cada cosa en su día, conforme al mandamiento de Moisés, en los sábados, en las nuevas lunas, y en las solemnidades, tres veces en el año, á saber, en la fiesta de los panes ázimos, en la fiesta de las semanas, y en la fiesta de las cabañas."},{"i":11362,"b":13,"c":1408,"r":1408,"o":14,"t": "Y constituyó los repartimientos de los sacerdotes en sus oficios, conforme á la ordenación de David su padre; y los Levitas por sus órdenes, para que alabasen y ministrasen delante de los sacerdotes, casa cosa en su día; asimismo los porteros por su orden á cada puerta: porque así lo había mandado David, varón de Dios."},{"i":11363,"b":13,"c":1408,"r":1408,"o":15,"t": "Y no salieron del mandamiento del rey, cuanto á los sacerdotes y Levitas, y los tesoros, y todo negocio:"},{"i":11364,"b":13,"c":1408,"r":1408,"o":16,"t": "Porque toda la obra de Salomón estaba preparada desde el día en que la casa de Jehová fué fundada hasta que se acabó, hasta que la casa de Jehová fué acabada del todo."},{"i":11365,"b":13,"c":1408,"r":1408,"o":17,"t": "Entonces Salomón fué á Esion-geber, y á Eloth, á la costa de la mar en la tierra de Edom."},{"i":11366,"b":13,"c":1408,"r":1408,"o":18,"t": "Porque Hiram le había enviado navíos por mano de sus siervos, y marineros diestros en la mar, los cuales fueron con los siervos de Salomón á Ophir, y tomaron de allá cuatrocientos y cincuenta talentos de oro, y los trajeron al rey Salomón."},{"i":11367,"b":13,"c":1409,"r":1409,"o":1,"t": "Y OYENDO la reina de Seba la fama de Salomón, vino á Jerusalem con un muy grande séquito, con camellos cargados de aroma, y oro en abundancia, y piedras preciosas, para tentar á Salomón con preguntas difíciles. Y luego que vino á Salomón, habló con él todo lo que en su corazón tenía."},{"i":11368,"b":13,"c":1409,"r":1409,"o":2,"t": "Pero Salomón le declaró todas sus palabras: ninguna cosa quedó que Salomón no le declarase."},{"i":11369,"b":13,"c":1409,"r":1409,"o":3,"t": "Y viendo la reina de Seba la sabiduría de Salomón, y la casa que había edificado,"},{"i":11370,"b":13,"c":1409,"r":1409,"o":4,"t": "Y las viandas de su mesa, y el asiento de sus siervos, y el estado de sus criados, y los vestidos de ellos, sus maestresalas y sus vestidos, y su subida por donde subía á la casa de Jehová, no quedó más espíritu en ella."},{"i":11371,"b":13,"c":1409,"r":1409,"o":5,"t": "Y dijo al rey: Verdad es lo que había oído en mi tierra de tus cosas y de tu sabiduría;"},{"i":11372,"b":13,"c":1409,"r":1409,"o":6,"t": "Mas yo no creía las palabras de ellos, hasta que he venido, y mis ojos han visto: y he aquí que ni aun la mitad de la grandeza de tu sabiduría me había sido dicha; porque tú sobrepujas la fama que yo había oído."},{"i":11373,"b":13,"c":1409,"r":1409,"o":7,"t": "Bienaventurados tus hombres, y dichosos estos tus siervos, que están siempre delante de ti, y oyen tu sabiduría."},{"i":11374,"b":13,"c":1409,"r":1409,"o":8,"t": "Jehová tu Dios sea bendito, el cual se ha agradado en ti para ponerte sobre su trono por rey de Jehová tu Dios: por cuanto tu Dios amó á Israel para afirmarlo perpetuamente, por eso te ha puesto por rey sobre ellos, para que hagas juicio y justicia."},{"i":11375,"b":13,"c":1409,"r":1409,"o":9,"t": "Y dió al rey ciento y veinte talentos de oro, y gran copia de aromas, y piedras preciosas: nunca hubo tales aromas como los que dió la reina de Seba al rey Salomón."},{"i":11376,"b":13,"c":1409,"r":1409,"o":10,"t": "También los siervos de Hiram y los siervos de Salomón, que habían traído el oro de Ophir, trajeron madera de Algummim, y piedras preciosas."},{"i":11377,"b":13,"c":1409,"r":1409,"o":11,"t": "E hizo el rey de la madera de Algummim gradas en la casa de Jehová, y en las casas reales, y arpas y salterios para los cantores: nunca en tierra de Judá se había visto madera semejante."},{"i":11378,"b":13,"c":1409,"r":1409,"o":12,"t": "Y el rey Salomón dió á la reina de Seba todo lo que ella quiso y le pidió, más de lo que había traído al rey. Después se volvió y fuése á su tierra con sus siervos."},{"i":11379,"b":13,"c":1409,"r":1409,"o":13,"t": "Y el peso de oro que venía á Salomón cada un año, era seiscientos sesenta y seis talentos de oro,"},{"i":11380,"b":13,"c":1409,"r":1409,"o":14,"t": "Sin lo que traían los mercaderes y negociantes; y también todos los reyes de Arabia y los príncipes de la tierra traían oro y plata á Salomón."},{"i":11381,"b":13,"c":1409,"r":1409,"o":15,"t": "Hizo también el rey Salomón doscientos paveses de oro de martillo, cada uno de los cuales tenía seiscientos siclos de oro labrado:"},{"i":11382,"b":13,"c":1409,"r":1409,"o":16,"t": "Asimismo trescientos escudos de oro batido, teniendo cada escudo trescientos siclos de oro: y púsolos el rey en la casa del bosque del Líbano."},{"i":11383,"b":13,"c":1409,"r":1409,"o":17,"t": "Hizo además el rey un gran trono de marfil, y cubriólo de oro puro."},{"i":11384,"b":13,"c":1409,"r":1409,"o":18,"t": "Y había seis gradas al trono, con un estrado de oro al mismo, y brazos de la una parte y de la otra al lugar del asiento, y dos leones que estaban junto á los brazos."},{"i":11385,"b":13,"c":1409,"r":1409,"o":19,"t": "Había también allí doce leones sobre las seis gradas de la una parte y de la otra. Jamás fué hecho otro semejante en reino alguno."},{"i":11386,"b":13,"c":1409,"r":1409,"o":20,"t": "Toda la vajilla del rey Salomón era de oro, y toda la vajilla de la casa del bosque del Líbano, de oro puro. En los días de Salomón la plata no era de estima."},{"i":11387,"b":13,"c":1409,"r":1409,"o":21,"t": "Porque la flota del rey iba á Tharsis con los siervos de Hiram, y cada tres años solían venir las naves de Tharsis, y traían oro, plata, marfil, simios, y pavos."},{"i":11388,"b":13,"c":1409,"r":1409,"o":22,"t": "Y excedió el rey Salomón á todos los reyes de la tierra en riqueza y en sabiduría."},{"i":11389,"b":13,"c":1409,"r":1409,"o":23,"t": "Y todos los reyes de la tierra procuraban ver el rostro de Salomón, por oir su sabiduría, que Dios había puesto en su corazón:"},{"i":11390,"b":13,"c":1409,"r":1409,"o":24,"t": "Y de éstos, cada uno traía su presente, vasos de plata, vasos de oro, vestidos, armas, aromas, caballos y acémilas, todos los años."},{"i":11391,"b":13,"c":1409,"r":1409,"o":25,"t": "Tuvo también Salomón cuatro mil caballerizas para los caballos y carros, y doce mil jinetes, los cuales puso en las ciudades de los carros, y con el rey en Jerusalem."},{"i":11392,"b":13,"c":1409,"r":1409,"o":26,"t": "Y tuvo señorío sobre todos los reyes desde el río hasta la tierra de los Filisteos, y hasta el término de Egipto."},{"i":11393,"b":13,"c":1409,"r":1409,"o":27,"t": "Y puso el rey plata en Jerusalem como piedras, y cedros como los cabrahigos que nacen por las campiñas en abundancia."},{"i":11394,"b":13,"c":1409,"r":1409,"o":28,"t": "Sacaban también caballos para Salomón, de Egipto y de todas las provincias."},{"i":11395,"b":13,"c":1409,"r":1409,"o":29,"t": "Lo demás de los hechos de Salomón, primeros y postreros, ¿no está todo escrito en los libros de Nathán profeta, y en la profecía de Ahías Silonita, y en las profecías del vidente Iddo contra Jeroboam hijo de Nabat?"},{"i":11396,"b":13,"c":1409,"r":1409,"o":30,"t": "Y reinó Salomón en Jerusalem sobre todo Israel cuarenta años."},{"i":11397,"b":13,"c":1409,"r":1409,"o":31,"t": "Y durmió Salomón con sus padres, y sepultáronlo en la ciudad de David su padre: y reinó en su lugar Roboam su hijo."},{"i":11398,"b":13,"c":1410,"r":1410,"o":1,"t": "Y ROBOAM fué á Sichêm porque en Sichêm se había juntado todo Israel para hacerlo rey."},{"i":11399,"b":13,"c":1410,"r":1410,"o":2,"t": "Y como lo oyó Jeroboam hijo de Nabat, el cual estaba en Egipto, donde había huído á causa del rey Salomón, volvió de Egipto."}]