[{"i":6800,"b":6,"c":709,"r":709,"o":47,"t": "A oznámeno jest Abimelechovi, že se tam shromáždili všickni muži věže Sichemské."},{"i":6801,"b":6,"c":709,"r":709,"o":48,"t": "Tedy vstoupil Abimelech na horu Salmon, on i všecken lid, kterýž byl s ním, a nabrav seker s sebou, nasekal ratolestí s stromů, kterýchž nabral a vložil na rameno své. I řekl lidu, kterýž byl s ním: Což jste viděli, že jsem učinil, spěšně učiňte tak jako já."},{"i":6802,"b":6,"c":709,"r":709,"o":49,"t": "I uťal sobě jeden každý ze všeho lidu ratolest, a jdouce za Abimelechem, skladli je u hradu, a zapálili jimi hrad. I zemřeli tam všickni muži věže Sichemské téměř tisíc mužů a žen."},{"i":6803,"b":6,"c":709,"r":709,"o":50,"t": "Odšel pak Abimelech do Tébes, a položil se u Tébes, i dobyl ho."},{"i":6804,"b":6,"c":709,"r":709,"o":51,"t": "Byla pak věže pevná u prostřed města, a utekli tam všickni muži i ženy, i všickni přední města toho, a zavřeli po sobě, vstoupivše na vrch věže."},{"i":6805,"b":6,"c":709,"r":709,"o":52,"t": "Tehdy přišed Abimelech až k věži, dobýval jí, a přistoupil až ke dveřím věže, aby je zapálil ohněm."},{"i":6806,"b":6,"c":709,"r":709,"o":53,"t": "V tom žena nějaká svrhla kus žernovu na hlavu Abimelechovu, a prorazila hlavu jeho."},{"i":6807,"b":6,"c":709,"r":709,"o":54,"t": "A on rychle zavolav mládence, kterýž nosil zbroj jeho, řekl jemu: Vytrhni meč svůj a zabí mne, aby potom nepravili o mně: Žena zabila ho. I probodl jej služebník jeho, a umřel."},{"i":6808,"b":6,"c":709,"r":709,"o":55,"t": "Uzřevše pak synové Izraelští, že by umřel Abimelech, odešli jeden každý k místu svému."},{"i":6809,"b":6,"c":709,"r":709,"o":56,"t": "A tak odměnil Bůh zlým Abimelechovi za nešlechetnost, kterouž páchal proti otci svému, zmordovav sedmdesáte bratří svých."},{"i":6810,"b":6,"c":709,"r":709,"o":57,"t": "Tolikéž i všecku nešlechetnost mužů Sichemských vrátil Bůh na hlavu jejich, a přišlo na ně zlořečení Jotama syna Jerobálova."},{"i":6811,"b":6,"c":710,"r":710,"o":1,"t": "Povstal pak po Abimelechovi k obhajování Izraele Tola, syn Fua, syna Dodova, muž z pokolení Izachar, a ten bydlil v Samir na hoře Efraim."},{"i":6812,"b":6,"c":710,"r":710,"o":2,"t": "I soudil Izraele za třimecítma let, a umřev, pochován jest v Samir."},{"i":6813,"b":6,"c":710,"r":710,"o":3,"t": "Po něm povstal Jair Galádský, a soudil Izraele za dvamecítma let."},{"i":6814,"b":6,"c":710,"r":710,"o":4,"t": "A měl třidceti synů, kteříž jezdili na třidcíti mezcích; a měli třidceti měst, kteráž sloula vsi Jairovy až do dnešního dne, a ty jsou v zemi Galád."},{"i":6815,"b":6,"c":710,"r":710,"o":5,"t": "I umřel Jair, a pochován jest v Kamon."},{"i":6816,"b":6,"c":710,"r":710,"o":6,"t": "Opět pak synové Izraelští činili to, což jest zlého před očima Hospodinovýma; nebo sloužili Bálům a Astarot, to jest, bohům Syrským, bohům Sidonským a bohům Moábským, tolikéž i bohům synů Ammon, i bohům Filistinským, tak že opustili Hospodina, a nesloužili jemu."},{"i":6817,"b":6,"c":710,"r":710,"o":7,"t": "Protož roznítila se prchlivost Hospodinova na Izraele, a vydal je v ruku Filistinských a v ruku Ammonitských,"},{"i":6818,"b":6,"c":710,"r":710,"o":8,"t": "Kteříž stírali a potlačovali syny Izraelské toho roku, i potom za osmnácte let, všecky syny Izraelské, kteříž byli před Jordánem v zemi Amorejského, kteráž jest v Galád."},{"i":6819,"b":6,"c":710,"r":710,"o":9,"t": "Přešli pak Ammonitští i Jordán, aby bojovali také proti Judovi, a proti Beniaminovi, i proti domu Efraimovu; i byl Izrael náramně ssoužen."},{"i":6820,"b":6,"c":710,"r":710,"o":10,"t": "Tedy volali synové Izraelští k Hospodinu, řkouce: Zhřešiliť jsme tobě, tak že jsme opustili tě Boha svého, a sloužili jsme Bálům."},{"i":6821,"b":6,"c":710,"r":710,"o":11,"t": "Ale Hospodin řekl synům Izraelským: Zdaliž jsem od Egyptských a od Amorejských a od Ammonitských a Filistinských,"},{"i":6822,"b":6,"c":710,"r":710,"o":12,"t": "Tolikéž od Sidonských, a Amalechitských, i od Maonitských, vás ssužujících, když jste volali ke mně, nevysvobodil vás z ruky jejich?"},{"i":6823,"b":6,"c":710,"r":710,"o":13,"t": "A vy opustili jste mne a sloužili jste bohům cizím, protož nevysvobodím vás více."},{"i":6824,"b":6,"c":710,"r":710,"o":14,"t": "Jděte a volejte k bohům, kteréž jste sobě zvolili; oni nechť vás vysvobodí v čas ssoužení vašeho."},{"i":6825,"b":6,"c":710,"r":710,"o":15,"t": "I řekli synové Izraelští Hospodinu: Zhřešili jsme; učiň s námi, cožť se dobře líbí, a však vysvoboď nás, prosíme, v tento čas."},{"i":6826,"b":6,"c":710,"r":710,"o":16,"t": "Protož vyvrhše bohy cizí z prostředku svého, sloužili Hospodinu, a zželelo se duši jeho nad trápením Izraele."},{"i":6827,"b":6,"c":710,"r":710,"o":17,"t": "Svolali se pak Ammonitští, a položili se v Galád; shromáždili se také synové Izraelští, a položili se v Masfa."},{"i":6828,"b":6,"c":710,"r":710,"o":18,"t": "I řekli lid s knížaty Galád jedni druhým: Kdokoli počne bojovati proti Ammonitským, bude vůdce všech obyvatelů Galád."},{"i":6829,"b":6,"c":711,"r":711,"o":1,"t": "Jefte pak Galádský byl muž udatný a byl syn ženy nevěstky, z níž zplodil Galád řečeného Jefte."},{"i":6830,"b":6,"c":711,"r":711,"o":2,"t": "Ale i manželka Galádova naplodila mu synů, a když dorostli synové manželky té, vyhnali Jefte. Nebo řekli jemu: Nebudeš děditi v domě otce našeho, nebo jsi postranní ženy syn."},{"i":6831,"b":6,"c":711,"r":711,"o":3,"t": "Protož utekl Jefte od tváři bratří svých, a bydlil v zemi Tob; a sběhli se k Jefte lidé povaleči, a vycházeli s ním."},{"i":6832,"b":6,"c":711,"r":711,"o":4,"t": "Stalo se pak po těch dnech, že bojovali Ammonitští proti Izraelským."},{"i":6833,"b":6,"c":711,"r":711,"o":5,"t": "A když počali bojovati Ammonitští proti nim, odešli starší Galádští, aby zase přivedli Jefte z země Tob."},{"i":6834,"b":6,"c":711,"r":711,"o":6,"t": "I řekli k Jefte: Poď a buď vůdce náš, abychom bojovali proti Ammonitským."},{"i":6835,"b":6,"c":711,"r":711,"o":7,"t": "Odpověděl Jefte starším Galádským: Zdaliž jste vy mne neměli v nenávisti, a nevyhnali jste mne z domu otce mého? Pročež tedy nyní přišli jste ke mně, když ssouženi jste?"},{"i":6836,"b":6,"c":711,"r":711,"o":8,"t": "I řekli starší Galádští k Jefte: Proto jsme se nyní navrátili k tobě, abys šel s námi a bojoval proti Ammonitským, a byl nám všechněm obyvatelům Galádským za vůdce."},{"i":6837,"b":6,"c":711,"r":711,"o":9,"t": "Tedy odpověděl Jefte starším Galádským: Poněvadž mne zase uvodíte, abych bojoval proti Ammonitským, když by mi je dal Hospodin v moc, budu-li vám za vůdce?"},{"i":6838,"b":6,"c":711,"r":711,"o":10,"t": "I řekli starší Galádští k Jefte: Hospodin bude svědkem mezi námi, jestliže neučiníme vedlé slova tvého."},{"i":6839,"b":6,"c":711,"r":711,"o":11,"t": "A tak šel Jefte s staršími Galádskými, a představil jej sobě lid za vůdci a kníže, a mluvil Jefte všecka slova svá před Hospodinem v Masfa."},{"i":6840,"b":6,"c":711,"r":711,"o":12,"t": "Potom poslal Jefte posly k králi Ammonitskému s tímto poručením: Co máš ke mně, že jsi vytáhl na mne, abys bojoval proti zemi mé?"},{"i":6841,"b":6,"c":711,"r":711,"o":13,"t": "I odpověděl král Ammonitský poslům Jefte: Že vzal Izrael zemi mou, když vyšel z Egypta, od Arnon až k Jaboku a až k Jordánu; protož nyní vrať mi ji pokojně."},{"i":6842,"b":6,"c":711,"r":711,"o":14,"t": "Opět pak poslal Jefte posly k králi Ammonitskému,"},{"i":6843,"b":6,"c":711,"r":711,"o":15,"t": "A řekl jemu: Takto praví Jefte: Nevzalť Izrael země Moábské, ani země synů Ammonových."},{"i":6844,"b":6,"c":711,"r":711,"o":16,"t": "Ale když vyšli z Egypta, šel Izrael přes poušť až k moři Rudému, a přišel do Kádes."},{"i":6845,"b":6,"c":711,"r":711,"o":17,"t": "Odkudž poslal Izrael posly k králi Edomskému, řka: Prosím, nechť projdu skrze zemi tvou. A nechtěl ho slyšeti král Edomský. Poslal také k králi Moábskému, a nechtěl povoliti. A tak zůstal Izrael v Kádes."},{"i":6846,"b":6,"c":711,"r":711,"o":18,"t": "Potom když šel přes poušť, obcházel zemi Edomskou a zemi Moábskou, a přišed od východu slunce zemi Moábské, položil se před Arnon, a nevešli na pomezí Moábské; nebo Arnon jest meze Moábských."},{"i":6847,"b":6,"c":711,"r":711,"o":19,"t": "Protož poslal Izrael posly k Seonovi králi Amorejskému, to jest, k králi Ezebon, a řekl jemu Izrael: Prosím, nechť projdu skrze zemi tvou až k místu svému."},{"i":6848,"b":6,"c":711,"r":711,"o":20,"t": "Ale Seon nedověřoval Izraelovi, aby přejíti měl pomezí jeho. Protož shromáždil Seon všecken lid svůj, a položili se v Jasa, a bojoval proti Izraelovi."},{"i":6849,"b":6,"c":711,"r":711,"o":21,"t": "I dal Hospodin Bůh Izraelský Seona i všecken lid jeho v ruku Izraelských, a porazili je. I opanoval dědičně Izrael všecku zemi Amorejského, té země obyvatele."},{"i":6850,"b":6,"c":711,"r":711,"o":22,"t": "A tak opanovali všecko pomezí Amorejského od Arnon až k Jaboku a od pouště až k Jordánu."},{"i":6851,"b":6,"c":711,"r":711,"o":23,"t": "Když tedy Hospodin Bůh Izraelský vyhladil Amorejského od tváři lidu svého Izraelského, proč ty chceš panovati nad ním?"},{"i":6852,"b":6,"c":711,"r":711,"o":24,"t": "Zdaliž tím, což tobě dal Chámos bůh tvůj k vládařství, vládnouti nemáš? Takž, kterékoli vyhladil Hospodin Bůh náš od tváři naší, jejich dědictvím my vládneme."},{"i":6853,"b":6,"c":711,"r":711,"o":25,"t": "K tomu pak, zdali jsi ty čím lepší Baláka syna Seforova, krále Moábského? Zdali se kdy vadil s Izraelem? Zdali kdy bojoval proti nim?"},{"i":6854,"b":6,"c":711,"r":711,"o":26,"t": "Ješto již bydlí Izrael v Ezebon a ve vsech jeho, i v Aroer, a ve vsech jeho, i ve všech městech, kteráž jsou při pomezí Arnon, za tři sta let. Proč jste jí neodjali v tak dlouhém času?"},{"i":6855,"b":6,"c":711,"r":711,"o":27,"t": "Protož ne já provinil jsem proti tobě, ale ty mně zle činíš, bojuje proti mně. Nechť soudí Hospodin soudce dnes mezi syny Izraelskými a mezi syny Ammonovými."},{"i":6856,"b":6,"c":711,"r":711,"o":28,"t": "Král pak Ammonitský neuposlechl slov Jefte, kteráž vzkázal jemu."},{"i":6857,"b":6,"c":711,"r":711,"o":29,"t": "V tom nadšen byl Jefte duchem Hospodinovým, i táhl skrze Galád a Manasse, prošel i Masfa v Galád, a z Masfy v Galád táhl proti Ammonitským."},{"i":6858,"b":6,"c":711,"r":711,"o":30,"t": "(Učinil pak Jefte slib Hospodinu, a řekl: Jestliže jistotně dáš mi Ammonitské v ruku mou:"},{"i":6859,"b":6,"c":711,"r":711,"o":31,"t": "I stane se, že což by koli vyšlo ze dveří domu mého mně vstříc, když se vrátím v pokoji od Ammonitských, bude Hospodinovo, abych to obětoval v obět zápalnou.)"},{"i":6860,"b":6,"c":711,"r":711,"o":32,"t": "Přitáhl tedy Jefte na Ammonitské, aby bojoval proti nim, a dal je Hospodin v ruku jeho."},{"i":6861,"b":6,"c":711,"r":711,"o":33,"t": "I pobil je od Aroer, až kudy se jde do Mennit, dvadceti měst, a až do Abel vinic porážkou velikou velmi; a sníženi jsou Ammonitští před syny Izraelskými."},{"i":6862,"b":6,"c":711,"r":711,"o":34,"t": "Když se pak navracoval Jefte do Masfa k domu svému, aj, dcera jeho vyšla jemu vstříc s bubny a s houfem plésajících; kterouž měl toliko jedinou, aniž měl kterého syna aneb jiné dcery."},{"i":6863,"b":6,"c":711,"r":711,"o":35,"t": "Stalo se pak, že když uzřel ji, roztrhl roucha svá a řekl: Ach, dcero má, velices mne ponížila; nebo jsi z těch, jenž mne kormoutí, poněvadž jsem tak řekl Hospodinu, aniž budu moci odvolati toho."},{"i":6864,"b":6,"c":711,"r":711,"o":36,"t": "Jemuž ona odpověděla: Můj otče, jestliže jsi tak řekl Hospodinu, učiň mi podlé toho, jakžs mluvil; kdyžť jen dal Hospodin pomstu nad nepřátely tvými, Ammonitskými."},{"i":6865,"b":6,"c":711,"r":711,"o":37,"t": "Řekla také otci svému: Nechť toliko toto obdržím: Odpusť mne na dva měsíce, ať jdu a vejdu na hory a opláči panenství svého, já i družičky mé."},{"i":6866,"b":6,"c":711,"r":711,"o":38,"t": "Kterýž řekl: Jdi. I propustil ji na dva měsíce. Odešla tedy ona i družičky její, a plakala panenství svého na horách."},{"i":6867,"b":6,"c":711,"r":711,"o":39,"t": "A při dokonání dvou měsíců navrátila se k otci svému, a vykonal při ní slib svůj, kterýž byl učinil. Ona pak nepoznala muže. I byl ten obyčej v Izraeli,"},{"i":6868,"b":6,"c":711,"r":711,"o":40,"t": "Že každého roku scházívaly se dcery Izraelské, aby plakaly nad dcerou Jefte Galádského za čtyři dni v roce."},{"i":6869,"b":6,"c":712,"r":712,"o":1,"t": "Shromáždili se pak muži Efraim, a přešedše k straně půlnoční, řekli k Jefte: Proč jsi vyšel k boji proti Ammonitským, a nepovolal jsi nás, abychom šli s tebou? Dům tvůj i tebe ohněm spálíme."},{"i":6870,"b":6,"c":712,"r":712,"o":2,"t": "K nimž řekl Jefte: Nesnáz jsem měl já a lid můj s Ammonitskými velikou; tedy povolal jsem vás, ale nevysvobodili jste mne z ruky jejich."},{"i":6871,"b":6,"c":712,"r":712,"o":3,"t": "Protož vida, že jste mne nevysvobodili, odvážil jsem se života svého, a táhl jsem proti Ammonitským, i dal je Hospodin v ruku mou. Ale proč jste dnes přišli ke mně? Zdali abyste bojovali proti mně?"},{"i":6872,"b":6,"c":712,"r":712,"o":4,"t": "Tedy shromáždil Jefte všecky muže Galádské, a bojoval s Efraimem. I porazili muži Galád Efraimské, nebo pravili poběhlci Efraimští: Vy Galádští jste u prostřed Efraima a u prostřed Manassesa."},{"i":6873,"b":6,"c":712,"r":712,"o":5,"t": "Odjali Galádští též i brody Jordánské Efraimským. A bylo, že když kdo z utíkajících Efraimských řekl: Nechať přejdu, řekli jemu muži Galádští: Jsi-li Efratejský? Jestliže řekl: Nejsem,"},{"i":6874,"b":6,"c":712,"r":712,"o":6,"t": "Tedy řekli jemu: Rci hned Šibolet. I řekl: Sibolet, aniž dobře mohl vyřknouti toho. Tedy pochytíce jej, zamordovali ho u brodu Jordánského. I padlo toho času z Efraima čtyřidceti a dva tisíce."},{"i":6875,"b":6,"c":712,"r":712,"o":7,"t": "Soudil pak Jefte Izraele šest let; a umřel Jefte Galádský, a pochován jest v jednom z měst Galádských."},{"i":6876,"b":6,"c":712,"r":712,"o":8,"t": "Potom soudil po něm Izraele Abesam z Betléma."},{"i":6877,"b":6,"c":712,"r":712,"o":9,"t": "A měl třidceti synů a třidceti dcer, kteréž rozevdal od sebe, a třidceti žen přivedl od jinud synům svým. I soudil Izraele sedm let."},{"i":6878,"b":6,"c":712,"r":712,"o":10,"t": "A umřev Abesam, pochován jest v Betlémě."},{"i":6879,"b":6,"c":712,"r":712,"o":11,"t": "Po něm pak soudil Izraele Elon Zabulonský; ten soudil Izraele deset let."},{"i":6880,"b":6,"c":712,"r":712,"o":12,"t": "I umřel Elon Zabulonský, a pochován jest v Aialon, v zemi Zabulon."},{"i":6881,"b":6,"c":712,"r":712,"o":13,"t": "Potom soudil Izraele Abdon syn Hellelův Faratonský."},{"i":6882,"b":6,"c":712,"r":712,"o":14,"t": "Ten měl čtyřidceti synů a třidceti vnuků, kteříž jezdili na sedmdesáti mezcích; i soudil Izraele osm let."},{"i":6883,"b":6,"c":712,"r":712,"o":15,"t": "Umřev pak Abdon syn Hellelův Faratonský, pohřben jest v Faraton, v zemi Efraim na hoře Amalechitské."},{"i":6884,"b":6,"c":713,"r":713,"o":1,"t": "Tedy opět synové Izraelští činili to, což jest zlého před očima Hospodinovýma, i vydal je Hospodin v ruce Filistinských za čtyřidceti let."},{"i":6885,"b":6,"c":713,"r":713,"o":2,"t": "Byl pak muž jeden z Zaraha, z čeledi Dan, jménem Manue, jehož manželka byla neplodná a nerodila."},{"i":6886,"b":6,"c":713,"r":713,"o":3,"t": "I ukázal se anděl Hospodinův ženě té a řekl jí: Aj, nyní jsi neplodná, aniž jsi rodila; počneš pak a porodíš syna."},{"i":6887,"b":6,"c":713,"r":713,"o":4,"t": "Protož nyní vystříhej se, abys vína nepila aneb nápoje opojného, a abys nejedla nic nečistého."},{"i":6888,"b":6,"c":713,"r":713,"o":5,"t": "Nebo aj, počneš a porodíš syna, a břitva ať nevchází na hlavu jeho, nebo bude to dítě od života Nazarejský Boží, a tenť počne vysvobozovati Izraele z ruky Filistinských."},{"i":6889,"b":6,"c":713,"r":713,"o":6,"t": "I přišla žena a pověděla to muži svému, řkuci: Muž Boží přišel ke mně, jehož oblíčej byl jako oblíčej anděla Božího, hrozný velmi, a neotázala jsem se jeho, odkud by byl, ani mi svého jména neoznámil."},{"i":6890,"b":6,"c":713,"r":713,"o":7,"t": "Ale řekl mi: Aj, počneš a porodíš syna, protož nyní nepí vína aneb nápoje opojného, aniž jez co nečistého, nebo to dítě od života bude Nazarejský Boží až do dne smrti své."},{"i":6891,"b":6,"c":713,"r":713,"o":8,"t": "Tedy Manue modlil se Hospodinu a řekl: Vyslyš mne, můj Pane, prosím, nechť muž Boží, kteréhož jsi byl poslal, zase přijde k nám, a naučí nás, co máme dělati s dítětem, kteréž se má naroditi."},{"i":6892,"b":6,"c":713,"r":713,"o":9,"t": "I vyslyšel Bůh hlas Manue; nebo přišel anděl Boží opět k ženě té, když seděla na poli. Manue pak muž její nebyl s ní."},{"i":6893,"b":6,"c":713,"r":713,"o":10,"t": "A protož s chvátáním běžela žena ta, a oznámila muži svému, řkuci jemu: Hle, ukázal se mi muž ten, kterýž byl ke mně prvé přišel."},{"i":6894,"b":6,"c":713,"r":713,"o":11,"t": "Vstav pak Manue, šel za manželkou svou, a přišed k muži tomu, řekl jemu: Ty-li jsi ten muž, kterýž jsi mluvil k manželce mé? Odpověděl: Jsem."},{"i":6895,"b":6,"c":713,"r":713,"o":12,"t": "I řekl Manue: Nechť se nyní stane slovo tvé, ale jaká péče o to dítě a správa při něm býti má?"},{"i":6896,"b":6,"c":713,"r":713,"o":13,"t": "Odpověděl anděl Hospodinův Manue: Ode všeho toho, o čemž jsem oznámil ženě, ať se ona vystříhá."},{"i":6897,"b":6,"c":713,"r":713,"o":14,"t": "Ničeho, což pochází z vinného kmene, ať neužívá, to jest, vína aneb nápoje opojného ať nepije, a nic nečistého ať nejí; cožkoli jsem jí přikázal, ať ostříhá."},{"i":6898,"b":6,"c":713,"r":713,"o":15,"t": "Tedy řekl Manue andělu Hospodinovu: Medle, nechť tě pozdržíme, a připravímeť kozlíka."},{"i":6899,"b":6,"c":713,"r":713,"o":16,"t": "I odpověděl anděl Hospodinův Manue: Bys mne i pozdržel, nebuduť jísti pokrmu tvého, ale jestliže připravíš obět zápalnou, Hospodinu ji obětuj. Nebo nevěděl Manue, že byl anděl Hospodinův."}]