[{"i":9100,"b":10,"c":1110,"r":1110,"o":21,"t": "E tutti i vasellamenti della credenza del re Salomone erano d’oro; parimente tutti i vasellamenti della casa del Bosco del Libano erano d’oro fino; nulla era d’argento; l’argento non era in alcuna stima al tempo di Salomone."},{"i":9101,"b":10,"c":1110,"r":1110,"o":22,"t": "Perciocchè il re avea il navilio di Tarsis nel mare, insieme col navilio di Hiram. Il navilio di Tarsis veniva di tre in tre anni una volta, portando oro ed argento, avorio, e scimmie, e pappagalli."},{"i":9102,"b":10,"c":1110,"r":1110,"o":23,"t": "Così il re Salomone fu, in ricchezze ed in sapienza, il più grande di tutti i re della terra."},{"i":9103,"b":10,"c":1110,"r":1110,"o":24,"t": "E tutta la terra ricercava di veder Salomone, per intender la sua sapienza, la quale Iddio gli avea messa nel cuore."},{"i":9104,"b":10,"c":1110,"r":1110,"o":25,"t": "E ciascuno gli portava anno per anno il suo presente, vasellamenti d’oro, e vasellamenti d’argento, e vestimenti, ed arme, ed aromati, e cavalli, e muli."},{"i":9105,"b":10,"c":1110,"r":1110,"o":26,"t": "E Salomone adunò carri e cavalieri; ed ebbe mille quattrocento carri, e dodicimila cavalieri, i quali egli stanziò per le città ordinate per li carri, ed appresso di sè in Gerusalemme."},{"i":9106,"b":10,"c":1110,"r":1110,"o":27,"t": "Ed il re fece che l’argento era in Gerusalemme in quantità come le pietre; ed i cedri come i sicomori che son per la campagna."},{"i":9107,"b":10,"c":1110,"r":1110,"o":28,"t": "Ora, quant’è alla tratta de’ cavalli, e del filo che Salomone avea di Egitto, i fattori del re prendevano il filo a certo prezzo."},{"i":9108,"b":10,"c":1110,"r":1110,"o":29,"t": "E due coppie di cavalli erano comperate e tratte fuor di Egitto per seicento sicli d’argento, e ciascun cavallo per cencinquanta. Così, per le mani di que’ fattori, se ne traeva fuori per tutti i re degli Hittei, e per i re della Siria"},{"i":9109,"b":10,"c":1111,"r":1111,"o":1,"t": "ORA il re Salomone amò, oltre alla figliuola di Faraone, molte donne straniere, Moabite, Ammonite, Idumee, Sidonie, Hittee,"},{"i":9110,"b":10,"c":1111,"r":1111,"o":2,"t": "delle nazioni delle quali il Signore avea detto a’ figliuoli di Israele: Non entrate da esse, ed esse non entrino da voi; per certo esse faranno rivolgere il cuor vostro dietro ai loro dii; a quelle si congiunse Salomone per amore."},{"i":9111,"b":10,"c":1111,"r":1111,"o":3,"t": "Ed ebbe settecento donne principesse, e trecento concubine; e le sue donne sviarono il suo cuore."},{"i":9112,"b":10,"c":1111,"r":1111,"o":4,"t": "Al tempo della sua vecchiezza avvenne che le sue donne sviarono il suo cuore dietro ad altri dii; ed il suo cuore non fu intiero inverso il Signore Iddio suo, come era stato il cuor di Davide, suo padre."},{"i":9113,"b":10,"c":1111,"r":1111,"o":5,"t": "E Salomone andò dietro ad Astoret, dio de’ Sidonii; e dietro a Milcom, abbominazione degli Ammoniti."},{"i":9114,"b":10,"c":1111,"r":1111,"o":6,"t": "Così Salomone fece ciò che dispiace al Signore; e non seguitò il Signore appieno, come avea fatto Davide, suo padre."},{"i":9115,"b":10,"c":1111,"r":1111,"o":7,"t": "Allora Salomone edificò un alto luogo a Chemos, abbominazione di Moab, nel monte ch’è dirimpetto a Gerusalemme; ed a Molec, abbominazione de’ figliuoli di Ammon."},{"i":9116,"b":10,"c":1111,"r":1111,"o":8,"t": "Il simigliante fece per tutte le sue donne straniere, le quali facevano profumi, e sacrificavano agl’iddii loro"},{"i":9117,"b":10,"c":1111,"r":1111,"o":9,"t": "Perciò il Signore si adirò contro a Salomone, perchè il suo cuore s’era sviato dal Signore Iddio d’Israele, che gli era apparito due volte."},{"i":9118,"b":10,"c":1111,"r":1111,"o":10,"t": "E gli avea fatto comandamento intorno a questo, ch’egli non andasse dietro ad altri dii; ma egli non osservò ciò che il Signore avea comandato."},{"i":9119,"b":10,"c":1111,"r":1111,"o":11,"t": "E il Signore disse a Salomone: Perciocchè questo è stato in te, e tu non hai osservato il mio patto, ed i miei statuti, i quali io ti avea imposti; io del tutto straccerò il reame d’addosso a te, e lo darò al tuo servitore."},{"i":9120,"b":10,"c":1111,"r":1111,"o":12,"t": "Ma pure, per amor di Davide, tuo padre, io non farò questo a’ tuoi dì; io lo straccerò d’infra le mani del tuo figliuolo."},{"i":9121,"b":10,"c":1111,"r":1111,"o":13,"t": "Nondimeno, io non istraccerò tutto il reame; io ne darò una tribù al tuo figliuolo, per amor di Davide, mio servitore; e per amor di Gerusalemme, che io ho eletta"},{"i":9122,"b":10,"c":1111,"r":1111,"o":14,"t": "IL Signore adunque fece sorgere un avversario a Salomone, cioè Hadad Idumeo, ch’era del sangue reale di Edom."},{"i":9123,"b":10,"c":1111,"r":1111,"o":15,"t": "Perciocchè avvenne, quando Davide era in Idumea, allora che Ioab, Capo dell’esercito, salì per far sotterrar gli uccisi, e percosse tutti i maschi d’Idumea"},{"i":9124,"b":10,"c":1111,"r":1111,"o":16,"t": "perciocchè Ioab, con tutto Israele, dimorò quivi sei mesi, finchè ebbe distrutti tutti i maschi d’Idumea,"},{"i":9125,"b":10,"c":1111,"r":1111,"o":17,"t": "che Hadad se ne fuggì, con alcuni uomini Idumei, de’ servitori di suo padre, per ridursi in Egitto. Or Hadad era giovanetto."},{"i":9126,"b":10,"c":1111,"r":1111,"o":18,"t": "Costoro adunque si partirono di Madian, e vennero in Paran, e presero con loro degli uomini di Paran, e vennero in Egitto a Faraone, re di Egitto, il quale diede ad Hadad una casa, e gli assegnò il suo vitto, ed anche gli diede una terra."},{"i":9127,"b":10,"c":1111,"r":1111,"o":19,"t": "Ed Hadad venne molto in grazia di Faraone; ed esso gli diede per moglie la sorella della sua moglie, la sorella della regina Tafnes."},{"i":9128,"b":10,"c":1111,"r":1111,"o":20,"t": "E la sorella di Tafnes gli partorì Ghenubat, suo figliuolo, il quale Tafnes allevò nella casa di Faraone; e Ghenubat fu nella casa di Faraone per mezzo i figliuoli di esso."},{"i":9129,"b":10,"c":1111,"r":1111,"o":21,"t": "Ora, quando Hadad ebbe inteso in Egitto, che Davide giaceva co’ suoi padri, e che Ioab, capo dell’esercito, era morto, disse a Faraone: Dammi licenza che io me ne vada al mio paese."},{"i":9130,"b":10,"c":1111,"r":1111,"o":22,"t": "E Faraone gli disse: Ma che ti manca appresso di me, che ecco tu cerchi di andartene al tuo paese? Ed gli disse: Nulla; ma pur dammi licenza."},{"i":9131,"b":10,"c":1111,"r":1111,"o":23,"t": "Iddio fece ancora sorgere un altro avversario a Salomone, cioè: Rezon, figliuolo d’Eliada, il quale se n’era fuggito d’appresso Hadadezer, re di Soba, suo signore."},{"i":9132,"b":10,"c":1111,"r":1111,"o":24,"t": "Or egli adunò appresso di sè della gente, e fu capo di scherani, quando Davide uccideva quella gente. Poi egli ed i suoi andarono in Damasco, e dimorarono quivi, e regnarono in Damasco."},{"i":9133,"b":10,"c":1111,"r":1111,"o":25,"t": "E Rezon fu avversario ad Israele tutto il tempo di Salomone, oltre al male che fece Hadad; ed infestò Israele, e regnò sopra la Siria"},{"i":9134,"b":10,"c":1111,"r":1111,"o":26,"t": "GEROBOAMO ancora, figliuolo di Nebat Efrateo, da Sereda, servo di Salomone, il nome della cui madre era Serua, donna vedova, si levò contro al re."},{"i":9135,"b":10,"c":1111,"r":1111,"o":27,"t": "E questa fu la cagione, per la quale si levò contro al re: Salomone edificava Millo, e chiudeva la rottura della Città di Davide, suo padre."},{"i":9136,"b":10,"c":1111,"r":1111,"o":28,"t": "Or quell’uomo Geroboamo era valente e prode; e Salomone, veggendo il giovane che lavorava, l’ordinò sopra quelli della casa di Giuseppe, che portavano pesi."},{"i":9137,"b":10,"c":1111,"r":1111,"o":29,"t": "Ora, essendo in quel tempo Geroboamo uscito fuor di Gerusalemme, il profeta Ahia Silonita lo trovò per la via, vestito d’una vesta nuova; ed erano amendue soli in su la campagna."},{"i":9138,"b":10,"c":1111,"r":1111,"o":30,"t": "Ed Ahia prese la vesta nuova ch’egli avea indosso, e la stracciò in dodici pezzi."},{"i":9139,"b":10,"c":1111,"r":1111,"o":31,"t": "E disse a Geroboamo: Prenditene dieci pezzi; perciocchè il Signore Iddio d’Israele ha detto così: Ecco, io straccio il reame d’infra le mani di Salomone, e te ne darò dieci tribù."},{"i":9140,"b":10,"c":1111,"r":1111,"o":32,"t": "Ed a lui ne resterà una tribù, per amor di Davide, suo padre, e per amor di Gerusalemme, che è la città ch’io ho eletta d’infra tutte le tribù d’Israele."},{"i":9141,"b":10,"c":1111,"r":1111,"o":33,"t": "Perciocchè essi mi hanno abbandonato, ed hanno adorato Astoret, dio de’ Sidonii, e Chemos, dio de’ Moabiti, e Milcom, dio de’ figliuoli di Ammon; e non son camminati nelle mie vie, per far ciò che mi piace, e per mettere in opera i miei statuti, e le mie leggi, come fece Davide, padre di Salomone."},{"i":9142,"b":10,"c":1111,"r":1111,"o":34,"t": "Ma pure io non torrò dalle mani di lui nulla di tutto il reame; anzi lo manterrò principe tutto il tempo della vita sua, per amor di Davide, mio servitore, che io ho eletto, il quale ha osservati i miei comandamenti ed i miei statuti."},{"i":9143,"b":10,"c":1111,"r":1111,"o":35,"t": "Ma io torrò il reame di mano al suo figliuolo, e ne darò a te dieci tribù;"},{"i":9144,"b":10,"c":1111,"r":1111,"o":36,"t": "ed al suo figliuolo ne darò una tribù; acciocchè vi resti del continuo una lampana a Davide, mio servitore, davanti a me, in Gerusalemme, che è la città, la quale io ho eletta per mettervi il mio Nome."},{"i":9145,"b":10,"c":1111,"r":1111,"o":37,"t": "Io adunque ti prenderò, e tu regnerai interamente secondo il desiderio dell’anima tua, e sarai re sopra Israele."},{"i":9146,"b":10,"c":1111,"r":1111,"o":38,"t": "Ed avverrà che, se tu ubbidisci a tutto quello che io ti comanderò, e cammini nelle mie vie, e fai ciò che mi piace, osservando i miei statuti ed i miei comandamenti, come ha fatto Davide, mio servitore, io sarò teco, e ti edificherò una casa stabile, come io l’avea edificata a Davide, e ti darò Israele."},{"i":9147,"b":10,"c":1111,"r":1111,"o":39,"t": "Ed io affliggerò la progenie di Davide per questo, ma non già in perpetuo."},{"i":9148,"b":10,"c":1111,"r":1111,"o":40,"t": "Perciò Salomone cercò di far morire Geroboamo; ma egli si levò, e se ne fuggì in Egitto, a Sisac, re di Egitto, e dimorò in Egitto fino alla morte di Salomone"},{"i":9149,"b":10,"c":1111,"r":1111,"o":41,"t": "ORA, quant’è al rimanente dei fatti di Salomone, ed a quello ch’egli fece, ed alla sua sapienza; queste cose non sono esse scritte nel Libro dei fatti di Salomone?"},{"i":9150,"b":10,"c":1111,"r":1111,"o":42,"t": "Ora il tempo che Salomone regnò in Gerusalemme sopra tutto Israele, fu di quarant’anni."},{"i":9151,"b":10,"c":1111,"r":1111,"o":43,"t": "Poi Salomone giacque co’ suoi padri, e fu seppellito nella Città di Davide, suo padre; e Roboamo, suo figliuolo, regnò in luogo suo"},{"i":9152,"b":10,"c":1112,"r":1112,"o":1,"t": "E ROBOAMO andò in Sichem; perciocchè tutto Israele era venuto in Sichem, per costituirlo re."},{"i":9153,"b":10,"c":1112,"r":1112,"o":2,"t": "Ora, quando Geroboamo, figliuolo di Nebat, ch’era ancora in Egitto, ove era fuggito d’innanzi al re Salomone, ebbe ciò inteso, egli dimorò ancora in Egitto;"},{"i":9154,"b":10,"c":1112,"r":1112,"o":3,"t": "ma gl’Israeliti lo mandarono a chiamare. E Geroboamo, e tutta la raunanza d’Israele, vennero, e parlarono a Roboamo, dicendo:"},{"i":9155,"b":10,"c":1112,"r":1112,"o":4,"t": "Tuo padre ci ha posto addosso un grave giogo; ma tu alleviaci ora dalla dura servitù di tuo padre, e dal suo grave giogo, il quale egli ci ha posto addosso, e noi ti saremo soggetti."},{"i":9156,"b":10,"c":1112,"r":1112,"o":5,"t": "Ed egli disse loro: Andatevene fin di qui a tre giorni; poi ritornate a me. E il popolo se ne andò."},{"i":9157,"b":10,"c":1112,"r":1112,"o":6,"t": "E il re Roboamo si consigliò co’ vecchi ch’erano stati ministri del re Salomone, suo padre, mentre era in vita; dicendo: Come consigliate che si risponda a questo popolo?"},{"i":9158,"b":10,"c":1112,"r":1112,"o":7,"t": "Ed essi gli risposero, dicendo: Se oggi tu ti sottometti a questo popolo, e te gli rendi soggetto, e gli dài buona risposta, e buone parole, egli ti sarà soggetto in perpetuo."},{"i":9159,"b":10,"c":1112,"r":1112,"o":8,"t": "Ma egli lasciò il consiglio che i vecchi gli aveano dato, e si consigliò co’ giovani, ch’erano stati allevati con lui, ed erano suoi ministri."},{"i":9160,"b":10,"c":1112,"r":1112,"o":9,"t": "E disse loro: Che consigliate voi che rispondiamo a questo popolo, che mi ha parlato, dicendo: Alleviaci dal giogo, il qual tuo padre ha posto sopra noi?"},{"i":9161,"b":10,"c":1112,"r":1112,"o":10,"t": "E i giovani, ch’erano stati allevati con lui, gli risposero, e dissero: Di’ così a questo popolo che t’ha parlato, dicendo: Tuo padre ci ha posto addosso un grave giogo, ma tu alleviacene, e rispondi loro così: Il mio piccol dito è più grosso che i lombi di mio padre."},{"i":9162,"b":10,"c":1112,"r":1112,"o":11,"t": "Ora dunque mio padre vi ha caricato addosso un grave giogo, ma io lo farò vie più grave; mio padre vi ha castigati con isferze, ma io vi castigherò con flagelli pungenti."},{"i":9163,"b":10,"c":1112,"r":1112,"o":12,"t": "Ora, tre giorni appresso, Geroboamo, con tutto il popolo, venne a Roboamo, secondo che il re avea comandato, dicendo: Ritornate a me di qui a tre dì."},{"i":9164,"b":10,"c":1112,"r":1112,"o":13,"t": "E il re rispose aspramente al popolo, e lasciò il consiglio che i vecchi gli aveano dato."},{"i":9165,"b":10,"c":1112,"r":1112,"o":14,"t": "E parlò al popolo secondo il consiglio de’ giovani, dicendo: Mio padre vi ha posto addosso un grave giogo, ma io lo farò vie più grave; mio padre vi ha castigati con isferze, ma io vi castigherò con flagelli pungenti."},{"i":9166,"b":10,"c":1112,"r":1112,"o":15,"t": "Il re adunque non prestò le orecchie al popolo; perciocchè questo era una occasione procedente dal Signore, per adempier la sua parola, la quale egli avea pronunziata, per Ahia Silonita, a Geroboamo, figliuolo di Nebat"},{"i":9167,"b":10,"c":1112,"r":1112,"o":16,"t": "E tutto il popolo d’Israele, veduto che il re non gli avea prestato orecchio, rispose al re, e disse: Qual parte abbiamo noi in Davide? noi non abbiamo alcuna ragione di eredità nel figliuolo d’Isai; o Israele, vattene alle tue stanze; provvedi ora, Davide, a casa tua. Ed Israele se ne andò alle sue stanze."},{"i":9168,"b":10,"c":1112,"r":1112,"o":17,"t": "Ma, quant’è a’ figliuoli d’Israele, che dimoravano nelle città di Giuda, Roboamo regnò sopra loro."},{"i":9169,"b":10,"c":1112,"r":1112,"o":18,"t": "E il re Roboamo mandò a tutti gl’Israeliti Adoram, ch’era sopra i tributi; ma essi lo lapidarono, ed egli morì. E il re Roboamo salì prestamente sopra un carro, per fuggirsene in Gerusalemme."},{"i":9170,"b":10,"c":1112,"r":1112,"o":19,"t": "Così gl’Israeliti si ribellarono dalla casa di Davide, e son restati così, fino a questo giorno."},{"i":9171,"b":10,"c":1112,"r":1112,"o":20,"t": "E, quando tutto Israele ebbe inteso che Geroboamo era ritornato, lo mandarono a chiamare nella raunanza, e lo costituirono re sopra tutto Israele; niuna tribù seguitò la casa di Davide, fuorchè la tribù di Giuda sola."},{"i":9172,"b":10,"c":1112,"r":1112,"o":21,"t": "E Roboamo, giunto in Gerusalemme, raunò tutta la casa di Giuda, e la tribù di Beniamino, in numero di centottantamila uomini scelti, atti alla guerra, per guerreggiar con la casa d’Israele, affine di ridurre il regno sotto l’ubbidienza di Roboamo, figliuolo di Salomone."},{"i":9173,"b":10,"c":1112,"r":1112,"o":22,"t": "Ma la parola di Dio fu indirizzata a Semaia, uomo di Dio, dicendo:"},{"i":9174,"b":10,"c":1112,"r":1112,"o":23,"t": "Di’ a Roboamo, figliuolo di Salomone, re di Giuda, ed a tutta la casa di Giuda, e di Beniamino, ed al rimanente del popolo:"},{"i":9175,"b":10,"c":1112,"r":1112,"o":24,"t": "Così ha detto il Signore: Non salite, e non combattete co’ figliuoli d’Israele, vostri fratelli; ritornatevene ciascuno a casa sua; perciocchè questa cosa è proceduta da me. Ed essi ubbidirono alla parola del Signore, e si volsero indietro, e se ne andarono, secondo il comandamento del Signore"},{"i":9176,"b":10,"c":1112,"r":1112,"o":25,"t": "OR Geroboamo edificò Sichem, nel monte di Efraim, e vi dimorò; poi uscì di là, ed edificò Penuel."},{"i":9177,"b":10,"c":1112,"r":1112,"o":26,"t": "E Geroboamo disse tra sè stesso: Ora ben potrebbe ritornare il regno alla casa di Davide."},{"i":9178,"b":10,"c":1112,"r":1112,"o":27,"t": "Se questo popolo sale, per far sacrificii nella Casa del Signore, in Gerusalemme, il cuor suo si rivolgerà a Roboamo, re di Giuda, suo signore, e mi uccideranno, e ritorneranno a Roboamo, re di Giuda."},{"i":9179,"b":10,"c":1112,"r":1112,"o":28,"t": "Laonde il re prese consiglio di far due vitelli d’oro; poi disse al popolo: Voi non avete più bisogno di salire in Gerusalemme; ecco, o Israele, i tuoi dii, che ti hanno tratto fuor del paese di Egitto."},{"i":9180,"b":10,"c":1112,"r":1112,"o":29,"t": "E ne mise uno in Betel, e l’altro in Dan."},{"i":9181,"b":10,"c":1112,"r":1112,"o":30,"t": "E ciò fu cagione di peccato; e il popolo andava fino in Dan davanti all’uno di essi."},{"i":9182,"b":10,"c":1112,"r":1112,"o":31,"t": "Fece eziandio delle case d’alti luoghi, e creò de’ sacerdoti, presi di qua e di là d’infra il popolo, i quali non erano de’ figliuoli di Levi."},{"i":9183,"b":10,"c":1112,"r":1112,"o":32,"t": "Geroboamo ancora ordinò una festa solenne, al quintodecimo giorno dell’ottavo mese, simile alla festa chi si celebrava in Giuda; ed offeriva offerte sopra un altare. Così fece in Betel, sacrificando a’ vitelli ch’egli avea fatti; e costituì in Betel i sacerdoti degli alti luoghi ch’egli avea creati."},{"i":9184,"b":10,"c":1112,"r":1112,"o":33,"t": "Ora al quintodecimo giorno dell’ottavo mese, del qual mese egli era stato l’inventore di suo senno, egli offerse offerte sopra l’altare ch’egli avea fatto in Betel, e celebrò la festa solenne de’ figliuoli d’Israele; ed offerse offerte sopra l’altare, facendovi profumi"},{"i":9185,"b":10,"c":1113,"r":1113,"o":1,"t": "ED ecco, un uomo di Dio venne di Giuda in Betel, con la parola del Signore, come Geroboamo stava in piè presso all’altare, per farvi profumi."},{"i":9186,"b":10,"c":1113,"r":1113,"o":2,"t": "E gridò contro all’altare, per la parola del Signore, e disse: Altare, altare, così ha detto il Signore: Ecco, egli nascerà un figliuolo alla casa di Davide, il cui nome sarà Giosia, il qual sacrificherà sopra te i sacerdoti degli alti luoghi, che fanno profumi sopra te; e si arderanno sopra te ossami d’uomini."},{"i":9187,"b":10,"c":1113,"r":1113,"o":3,"t": "E quello stesso giorno diede un segno, dicendo: Questo è il segno, che il Signore ha parlato: Ecco, l’altare di presente si schianterà, e la cenere che è sopra esso sarà sparsa."},{"i":9188,"b":10,"c":1113,"r":1113,"o":4,"t": "E quando il re Geroboamo ebbe udita la parola dell’uomo di Dio, la quale egli avea ad alta voce pronunziata contro all’altare di Betel, distese la sua mano disopra all’altare dicendo: Prendetelo. Ma la mano, ch’egli avea distesa contro al profeta, gli si seccò, ed egli non potè ritrarla a sè."},{"i":9189,"b":10,"c":1113,"r":1113,"o":5,"t": "L’altare eziandio si schiantò, e la cenere fu sparsa d’in su l’altare, secondo il segno che l’uomo di Dio avea dato per la parola del Signore."},{"i":9190,"b":10,"c":1113,"r":1113,"o":6,"t": "E il re fece motto all’uomo di Dio, e gli disse: Deh! supplica al Signore Iddio tuo, e fa’ orazione per me, che la mia mano mi sia restituita. E l’uomo di Dio supplicò al Signore, e la mano del re gli fu restituita, e divenne come prima."},{"i":9191,"b":10,"c":1113,"r":1113,"o":7,"t": "E il re disse all’uomo di Dio: Vientene meco in casa, e ristorati con cibo, ed io ti donerò un presente."},{"i":9192,"b":10,"c":1113,"r":1113,"o":8,"t": "Ma l’uomo di Dio disse al re: Avvegnachè tu mi dessi la metà della tua casa, io non andrei teco, e non mangerei pane, nè berrei acqua in questo luogo;"},{"i":9193,"b":10,"c":1113,"r":1113,"o":9,"t": "perciocchè così mi è stato comandato per la parola del Signore, dicendo: Non mangiar pane, e non bere acqua in quel luogo; e non ritornartene per la medesima via, per la quale tu sarai andato."},{"i":9194,"b":10,"c":1113,"r":1113,"o":10,"t": "Così egli se ne andò per un’altra via, e non se ne ritornò per la medesima via, per la quale era venuto in Betel"},{"i":9195,"b":10,"c":1113,"r":1113,"o":11,"t": "ORA in Betel abitava un profeta vecchio, il cui figliuolo venne, e gli raccontò tutte le opere che l’uomo di Dio avea in quel dì fatte in Betel, e le parole ch’egli avea dette al re; i figliuoli di esso le raccontarono al lor padre."},{"i":9196,"b":10,"c":1113,"r":1113,"o":12,"t": "Ed egli disse loro: Per qual via se n’è egli andato? E i suoi figliuoli videro la via, per la quale se n’era andato l’uomo di Dio, ch’era venuto di Giuda."},{"i":9197,"b":10,"c":1113,"r":1113,"o":13,"t": "Ed egli disse a’ suoi figliuoli: Sellatemi l’asino. Ed essi gli sellarono l’asino; ed egli vi montò su;"},{"i":9198,"b":10,"c":1113,"r":1113,"o":14,"t": "e andò dietro all’uomo di Dio, e lo trovò a sedere sotto una quercia, e gli disse: Sei tu l’uomo di Dio che sei venuto di Giuda? Ed egli disse: Sì, lo sono."},{"i":9199,"b":10,"c":1113,"r":1113,"o":15,"t": "Ed egli gli disse: Vientene meco in casa mia e prendi cibo."}]