[{"i":9900,"b":11,"c":1214,"r":1214,"o":3,"t": "Azt tette, amit helyesnek lát az ÚR, bár nem annyira, mint ősatyja, Dávid, hanem mindent csak úgy tett, ahogyan apja, Jóás."},{"i":9901,"b":11,"c":1214,"r":1214,"o":4,"t": "Mert az áldozóhalmok nem szűntek meg, a nép még ott áldozott és tömjénezett az áldozóhalmokon."},{"i":9902,"b":11,"c":1214,"r":1214,"o":5,"t": "Amikor királyi hatalma megszilárdult, levágatta azokat az udvari embereket, akik meggyilkolták apját, a királyt."},{"i":9903,"b":11,"c":1214,"r":1214,"o":6,"t": "De a gyilkosok fiait nem ölette meg, mert így van megírva Mózes törvénykönyvében, amit az ÚR megparancsolt: Ne kelljen meghalniuk az apáknak a fiakért, a fiaknak se kelljen meghalniuk az apákért&#59; mindenkinek a maga vétkéért kell meghalnia!"},{"i":9904,"b":11,"c":1214,"r":1214,"o":7,"t": "Levert a Sós-völgyben tízezer edómi embert, Szelát pedig bevette ostrommal, és elnevezte azt Jokteélnek. Ez még ma is így van."},{"i":9905,"b":11,"c":1214,"r":1214,"o":8,"t": "Akkortájban követeket küldött Amacjá Jóáshoz, Izráel királyához, aki Jóáház fia, Jéhú unokája volt. Ezt üzente: Jöjj, szálljunk szembe egymással!"},{"i":9906,"b":11,"c":1214,"r":1214,"o":9,"t": "Jóás, Izráel királya ezt a választ küldte Amacjának, Júda királyának: A libánoni bogáncskóró ezt az üzenetet küldte a libánoni cédrusfának: Add feleségül leányodat a fiamhoz! De arra szaladt egy libánoni vadállat, és eltaposta a bogáncskórót."},{"i":9907,"b":11,"c":1214,"r":1214,"o":10,"t": "Mivel te megverted Edómot, felfuvalkodtál. Érd be ezzel a dicsőséggel, és maradj otthon! Miért rohannál vesztedbe? Hiszen elesel Júdával együtt!"},{"i":9908,"b":11,"c":1214,"r":1214,"o":11,"t": "De Amacjá nem hallgatott rá. Ezért felvonult Jóás, Izráel királya, és szembeszálltak egymással, ő meg Amacjá, Júda királya, a Júdai Bétsemesnél."},{"i":9909,"b":11,"c":1214,"r":1214,"o":12,"t": "De Júda vereséget szenvedett Izráeltől, és mindenki hazamenekült."},{"i":9910,"b":11,"c":1214,"r":1214,"o":13,"t": "Amacját, Júda királyát, aki Jóás fia, Ahazjá unokája volt, elfogta Jóás, Izráel királya Bétsemesnél, majd bevonult Jeruzsálembe. Azután lerombolta Jeruzsálem várfalát az Efraim-kaputól a Szöglet-kapuig négyszáz könyök hosszúságban."},{"i":9911,"b":11,"c":1214,"r":1214,"o":14,"t": "Elvitte az ÚR házában és a királyi palota kincstárában talált összes aranyat, ezüstöt és minden fölszerelést, azonkívül túszokat szedett, és így tért vissza Samáriába."},{"i":9912,"b":11,"c":1214,"r":1214,"o":15,"t": "Jóás egyéb dolgai, amiket véghezvitt, hőstettei, amikor Amacjá, Júda királya ellen harcolt, meg vannak írva Izráel királyainak a történetéről szóló könyvben."},{"i":9913,"b":11,"c":1214,"r":1214,"o":16,"t": "Pihenni tért Jóás őseihez, és eltemették Samáriában, Izráel királyai mellé. Fia, Jeroboám lett utána a király."},{"i":9914,"b":11,"c":1214,"r":1214,"o":17,"t": "De Amacjá, Jóás fia, Júda királya még tizenöt évig élt Jóásnak, Jóáház fiának, Izráel királyának a halála után."},{"i":9915,"b":11,"c":1214,"r":1214,"o":18,"t": "Amacjá egyéb dolgai meg vannak írva Júda királyainak a történetéről szóló könyvben."},{"i":9916,"b":11,"c":1214,"r":1214,"o":19,"t": "Összeesküvést szőttek ellene Jeruzsálemben, ezért Lákisba menekült. De utánaküldtek Lákisba, és ott megölték."},{"i":9917,"b":11,"c":1214,"r":1214,"o":20,"t": "Majd visszavitték lovakon, és eltemették ősei mellé Jeruzsálemben, Dávid városában."},{"i":9918,"b":11,"c":1214,"r":1214,"o":21,"t": "Akkor Júda egész népe fogta a tizenhat éves Azarját, és őt tette királlyá apja, Amacjá helyett."},{"i":9919,"b":11,"c":1214,"r":1214,"o":22,"t": "Ő építette ki Élatot, amelyet visszacsatolt Júdához azután, hogy a király pihenni tért őseihez."},{"i":9920,"b":11,"c":1214,"r":1214,"o":23,"t": "Amacjának, Jóás fiának, Júda királyának tizenötödik évében lett Izráel királya Jeroboám, Jóásnak a fia Samáriában, negyvenegy esztendeig."},{"i":9921,"b":11,"c":1214,"r":1214,"o":24,"t": "Azt tette, amit rossznak lát az ÚR. Nem tért el Jeroboámnak, Nebát fiának a vétkeitől, aki vétekbe vitte Izráelt."},{"i":9922,"b":11,"c":1214,"r":1214,"o":25,"t": "Ő állította vissza Izráel határát a hamáti úttól a Síkság tengeréig, az ÚRnak, Izráel Istenének igéje szerint, amelyet kijelentett szolgája, a Gat-Héferből való Jónás próféta, Amittaj fia által."},{"i":9923,"b":11,"c":1214,"r":1214,"o":26,"t": "Mert meglátta az ÚR Izráel igen keserves nyomorúságát, hogy végét járja már apraja-nagyja egyaránt, és nincs segítője Izráelnek."},{"i":9924,"b":11,"c":1214,"r":1214,"o":27,"t": "Nem mondta azt az ÚR, hogy eltörli Izráel nevét az ég alól, ezért megszabadította őket Jeroboám, Jóás fia által."},{"i":9925,"b":11,"c":1214,"r":1214,"o":28,"t": "Jeroboám egyéb dolgai, mindaz, amit véghezvitt, hőstettei, amikor harcolt, és visszaszerezte Izráelnek Damaszkuszt és Hamátot, amely valaha Júdáé volt, mindezek meg vannak írva Izráel királyainak a történetéről szóló könyvben."},{"i":9926,"b":11,"c":1214,"r":1214,"o":29,"t": "Pihenni tért Jeroboám őseihez, Izráel királyaihoz, és utána a fia, Zekarjá lett a király."},{"i":9927,"b":11,"c":1215,"r":1215,"o":1,"t": "Jeroboámnak, Izráel királyának huszonhetedik évében kezdett uralkodni Azarjá, Amacjának a fia, Júda királya."},{"i":9928,"b":11,"c":1215,"r":1215,"o":2,"t": "Tizenhat éves volt, amikor uralkodni kezdett, és ötvenkét évig uralkodott Jeruzsálemben. Anyjának a neve Jekoljá volt, Jeruzsálemből származott."},{"i":9929,"b":11,"c":1215,"r":1215,"o":3,"t": "Azt tette, amit helyesnek lát az ÚR, egészen úgy, ahogyan tett apja, Amacjá."},{"i":9930,"b":11,"c":1215,"r":1215,"o":4,"t": "De az áldozóhalmok nem szűntek meg, a nép még ott áldozott és tömjénezett az áldozóhalmokon."},{"i":9931,"b":11,"c":1215,"r":1215,"o":5,"t": "Az ÚR megverte a királyt, és poklos lett halála napjáig. Ezért egy elkülönített házban lakott, és Jótám királyfi állt a palota élén, ő bíráskodott az ország népe fölött."},{"i":9932,"b":11,"c":1215,"r":1215,"o":6,"t": "Azarjá egyéb dolgai, mindaz, amit véghezvitt, meg vannak írva Júda királyainak a történetéről szóló könyvben."},{"i":9933,"b":11,"c":1215,"r":1215,"o":7,"t": "Azarjá pihenni tért őseihez, és eltemették ősei mellé, Dávid városában. Fia, Jótám lett utána a király."},{"i":9934,"b":11,"c":1215,"r":1215,"o":8,"t": "Azarjának, Júda királyának harmincnyolcadik évében Zekarjá, Jeroboám fia lett Izráel királya Samáriában, hat hónapig."},{"i":9935,"b":11,"c":1215,"r":1215,"o":9,"t": "Azt tette, amit rossznak lát az ÚR, ahogyan ősei tették. Nem tért el Jeroboámnak, Nebát fiának a vétkeitől, aki vétekbe vitte Izráelt."},{"i":9936,"b":11,"c":1215,"r":1215,"o":10,"t": "De összeesküvést szőtt ellene Sallum, Jábés fia, és levágta őt a nép előtt, megölte, és ő lett utána a király."},{"i":9937,"b":11,"c":1215,"r":1215,"o":11,"t": "Zekarjá egyéb dolgai meg vannak írva Izráel királyainak a történetéről szóló könyvben."},{"i":9938,"b":11,"c":1215,"r":1215,"o":12,"t": "Így teljesedett be az ÚR igéje, amelyet kijelentett Jéhúnak: Negyedízig ülnek fiaid Izráel trónján."},{"i":9939,"b":11,"c":1215,"r":1215,"o":13,"t": "Sallum, Jábés fia Uzzijjának, Júda királyának harminckilencedik évében lett király, de csak egy hónapig uralkodott Samáriában."},{"i":9940,"b":11,"c":1215,"r":1215,"o":14,"t": "Mert feljött Tircából Menahém, Gádi fia, behatolt Samáriába és levágta Sallumot, Jábés fiát Samáriában. Megölte, és ő lett utána a király."},{"i":9941,"b":11,"c":1215,"r":1215,"o":15,"t": "Sallum egyéb dolgai és az általa szőtt összeesküvés meg van írva Izráel királyainak a történetéről szóló könyvben."},{"i":9942,"b":11,"c":1215,"r":1215,"o":16,"t": "Akkortájt verte le Menahém, Tircából kiindulva, Tifszahot és mindazokat, akik ott laktak, és az egész környékét, mivel nem nyitottak előtte kaput. Ezért leverte, és még a terhes asszonyait is mind felhasíttatta."},{"i":9943,"b":11,"c":1215,"r":1215,"o":17,"t": "Azarjának, Júda királyának harminckilencedik évében lett Izráel királya Menahém, Gádi fia Samáriában, tíz esztendeig."},{"i":9944,"b":11,"c":1215,"r":1215,"o":18,"t": "Azt tette, amit rossznak lát az ÚR, nem tért el egész életén át Jeroboámnak, Nebát fiának a vétkeitől, aki vétekbe vitte Izráelt."},{"i":9945,"b":11,"c":1215,"r":1215,"o":19,"t": "Púl, Asszíria királya betört az országba, mert Menahém ezer talentum ezüstöt adott Púlnak, hogy legyen segítségére, és szilárdítsa meg királyi hatalmát."},{"i":9946,"b":11,"c":1215,"r":1215,"o":20,"t": "Ezt a pénzt Menahém kivetette Izráelre, valamennyi tehetős emberre: ötven ezüst sekelt minden egyes emberre, hogy Asszíria királyának megadhassa. Akkor visszatért Asszíria királya, és nem maradt ott az országban."},{"i":9947,"b":11,"c":1215,"r":1215,"o":21,"t": "Menahém egyéb dolgai, mindaz, amit véghezvitt, meg vannak írva Izráel királyainak a történetéről írott könyvben."},{"i":9948,"b":11,"c":1215,"r":1215,"o":22,"t": "És pihenni tért Menahém őseihez. Utána a fia, Pekahjá lett a király."},{"i":9949,"b":11,"c":1215,"r":1215,"o":23,"t": "Azarjának, Júda királyának ötvenedik évében Pekahjá, Menahém fia lett Izráel királya Samáriában két esztendeig."},{"i":9950,"b":11,"c":1215,"r":1215,"o":24,"t": "Azt tette, amit rossznak lát az ÚR, nem tért el Jeroboámnak, Nebát fiának a vétkeitől, aki vétekbe vitte Izráelt."},{"i":9951,"b":11,"c":1215,"r":1215,"o":25,"t": "De összeesküvést szőtt ellene egy tisztje, Pekah, Remaljáhú fia, és levágta őt Samáriában a királyi palota toronyszobájában, és vele együtt Argóbot meg Arjét és ötven gileádi embert. Miután megölte, ő lett utána a király."},{"i":9952,"b":11,"c":1215,"r":1215,"o":26,"t": "Pekahjá egyéb dolgai, mindaz, amit véghezvitt, meg vannak írva Izráel királyainak a történetéről szóló könyvben."},{"i":9953,"b":11,"c":1215,"r":1215,"o":27,"t": "Azarjának, Júda királyának ötvenkettedik évében Pekah, Remaljáhú fia lett Izráel királya Samáriában húsz esztendeig."},{"i":9954,"b":11,"c":1215,"r":1215,"o":28,"t": "Azt tette, amit rossznak lát az ÚR, nem tért el Jeroboámnak, Nebát fiának a vétkeitől, aki vétekbe vitte Izráelt."},{"i":9955,"b":11,"c":1215,"r":1215,"o":29,"t": "Pekahnak Izráel királyának az idejében tört be Tiglat-Pileszer, Asszíria királya, és elfoglalta Ijjónt, Ábél-Bét-Maakát, Jánóahot, Kedest, Hácórt, Gileádot, Galileát, Naftáli egész földjét, és fogságba hurcolta azok lakosait Asszíriába."},{"i":9956,"b":11,"c":1215,"r":1215,"o":30,"t": "De Hóséa, Élá fia, összeesküvést szőtt Pekah, Remaljáhú fia ellen, és levágta őt. Megölte, és ő lett utána a király, Jótámnak, Uzzijjá fiának huszadik esztendejében."},{"i":9957,"b":11,"c":1215,"r":1215,"o":31,"t": "Pekah egyéb dolgai, mindaz, amit véghezvitt, meg vannak írva Izráel királyainak a történetéről szóló könyvben."},{"i":9958,"b":11,"c":1215,"r":1215,"o":32,"t": "Pekahnak, Remaljáhú fiának, Izráel királyának második évében kezdett uralkodni Jótám, Uzzijjának, Júda királyának a fia."},{"i":9959,"b":11,"c":1215,"r":1215,"o":33,"t": "Huszonöt éves volt, amikor uralkodni kezdett, és tizenhat évig uralkodott Jeruzsálemben. Anyja neve Jerúsá volt, Cádók leánya."},{"i":9960,"b":11,"c":1215,"r":1215,"o":34,"t": "Azt tette, amit helyesnek lát az ÚR, egészen úgy, ahogyan apja, Uzzijjá tette."},{"i":9961,"b":11,"c":1215,"r":1215,"o":35,"t": "Csak az áldozóhalmok nem szűntek meg&#59; a nép még ott áldozott és tömjénezett az áldozóhalmokon. Ő építtette meg az ÚR háza felső kapuját."},{"i":9962,"b":11,"c":1215,"r":1215,"o":36,"t": "Jótám egyéb dolgai, mindaz, amit véghezvitt, meg vannak írva Júda királyainak a történetéről szóló könyvben."},{"i":9963,"b":11,"c":1215,"r":1215,"o":37,"t": "Abban az időben kezdte az ÚR rászabadítani Júdára Recínt, Arám királyát és Pekahot, Remaljáhú fiát."},{"i":9964,"b":11,"c":1215,"r":1215,"o":38,"t": "És pihenni tért Jótám az őseihez, és eltemették ősei mellé ősatyjának, Dávidnak a városában. Utána a fia, Áház lett a király."},{"i":9965,"b":11,"c":1216,"r":1216,"o":1,"t": "Pekahnak, Remaljáhú fiának a tizenhetedik évében kezdett uralkodni Áház, Jótámnak, Júda királyának a fia."},{"i":9966,"b":11,"c":1216,"r":1216,"o":2,"t": "Húsz éves volt Áház, amikor uralkodni kezdett, és tizenhat évig uralkodott Jeruzsálemben. De nem azt tette, amit ősatyja, Dávid, amit helyesnek lát Istene, az ÚR,"},{"i":9967,"b":11,"c":1216,"r":1216,"o":3,"t": "hanem Izráel királyainak az útján járt, sőt még a fiát is elégette áldozatul, azoknak a népeknek az utálatos szokása szerint, amelyeket kiűzött az ÚR Izráel fiai elől."},{"i":9968,"b":11,"c":1216,"r":1216,"o":4,"t": "Áldozott és tömjénezett az áldozóhalmokon, a dombokon és minden bujazöld fa alatt."},{"i":9969,"b":11,"c":1216,"r":1216,"o":5,"t": "Akkoriban indított háborút Recín, Arám királya meg Pekah, Remaljáhú fia, Izráel királya Jeruzsálem ellen, és körülzárták Áházt, de nem tudták legyőzni."},{"i":9970,"b":11,"c":1216,"r":1216,"o":6,"t": "Ugyanakkor szerezte vissza Recín, Arám királya Élatot Arám részére, és kiűzte a júdaiakat Élatból. Azután edómiak jöttek Élatba, ott is laknak még ma is."},{"i":9971,"b":11,"c":1216,"r":1216,"o":7,"t": "Áház azonban követeket küldött Tiglat-Pileszerhez, Asszíria királyához, ezzel az üzenettel: Szolgád és fiad vagyok! Vonulj fel, és szabadíts meg Arám királyának a markából, meg Izráel királyának a markából, akik rám támadtak."},{"i":9972,"b":11,"c":1216,"r":1216,"o":8,"t": "És fogta Áház az ÚR házában és a királyi palota kincstárában található ezüstöt és aranyat, és elküldte ajándékul Asszíria királyának."},{"i":9973,"b":11,"c":1216,"r":1216,"o":9,"t": "Asszíria királya hallgatott rá, és felvonult Asszíria királya Damaszkusz ellen, bevette, és foglyokat hurcolt el belőle Kírbe, Recínt pedig kivégeztette."},{"i":9974,"b":11,"c":1216,"r":1216,"o":10,"t": "Ezután elment Áház király Damaszkuszba Asszíria királya, Tiglat-Pileszer elé, és meglátta a damaszkuszi oltárt. Ekkor Áház király elküldte Úrijjá papnak ennek az oltárnak a hasonmását és elkészítésének a pontos leírását."},{"i":9975,"b":11,"c":1216,"r":1216,"o":11,"t": "Úrijjá pap pedig megépíttette az oltárt egészen olyanra, mint amilyent Áház király küldött Damaszkuszból. Úgy készítette el Úrijjá pap, mire Áház király megjött Damaszkuszból."},{"i":9976,"b":11,"c":1216,"r":1216,"o":12,"t": "Amikor a király megérkezett Damaszkuszból, és meglátta a király az oltárt, odalépett a király az oltárhoz, és fölment rá."},{"i":9977,"b":11,"c":1216,"r":1216,"o":13,"t": "Elfüstölögtette égőáldozatát és ételáldozatát, kiöntötte italáldozatát, békeáldozatának a vérét pedig ráhintette az oltárra."},{"i":9978,"b":11,"c":1216,"r":1216,"o":14,"t": "A rézoltárt pedig, amely az ÚR színe előtt volt, elvitette a templom elől, az ő oltára és az ÚR háza közül, és az ő oltára mellé helyeztette, észak felől."},{"i":9979,"b":11,"c":1216,"r":1216,"o":15,"t": "Majd ezt parancsolta Áház király Úrijjá papnak: A nagy oltáron füstölögtesd el a reggeli égőáldozatot és az esti ételáldozatot, a király égőáldozatát és ételáldozatát, az ország egész népének az égőáldozatát, ételáldozatát, italáldozatát, és arra hintsd az égőáldozat összes vérét, meg a véresáldozat összes vérét! A rézoltáron még gondolkozom."},{"i":9980,"b":11,"c":1216,"r":1216,"o":16,"t": "És Úrijjá pap pontosan úgy járt el, ahogyan Áház király parancsolta."},{"i":9981,"b":11,"c":1216,"r":1216,"o":17,"t": "Majd Áház király letörette a mosdóállványok peremeit, és eltávolította azokról a mosdómedencéket. A tengert levétette az alatta levő rézbikákról, és kőtalapzatra helyeztette."},{"i":9982,"b":11,"c":1216,"r":1216,"o":18,"t": "A szombati fedett csarnokot pedig, amelyet a templomban építettek, meg a király részére készült kijáratot eltávolította az ÚR házából Asszíria királyának a kedvéért."},{"i":9983,"b":11,"c":1216,"r":1216,"o":19,"t": "Áház egyéb dolgai, amiket véghezvitt, meg vannak írva Júda királyainak a történetéről szóló könyvben."},{"i":9984,"b":11,"c":1216,"r":1216,"o":20,"t": "És pihenni tért Áház őseihez, és eltemették ősei mellé Dávid városában. Fia, Ezékiás lett utána a király."},{"i":9985,"b":11,"c":1217,"r":1217,"o":1,"t": "Áháznak, Júda királyának tizenkettedik évében Hóséa, Élá fia lett Izráel királya Samáriában kilenc esztendeig."},{"i":9986,"b":11,"c":1217,"r":1217,"o":2,"t": "Azt tette, amit rossznak lát az ÚR, bár nem annyira, mint Izráel előbbi királyai."},{"i":9987,"b":11,"c":1217,"r":1217,"o":3,"t": "Ellene vonult fel Salmaneszer, Asszíria királya, Hóséa pedig a szolgája lett, és adót fizetett neki."},{"i":9988,"b":11,"c":1217,"r":1217,"o":4,"t": "De amikor Asszíria királya rájött, hogy Hóséa összeesküvést szőtt, és követeket küldött Szóhoz, Egyiptom királyához, Asszíria királyának pedig nem küldte meg az évenkénti adót, akkor Asszíria királya elfogatta őt, és megbilincselve börtönbe vetette."},{"i":9989,"b":11,"c":1217,"r":1217,"o":5,"t": "Majd felvonult Asszíria királya az egész ország ellen, felvonult Samária ellen, és ostromolta három évig."},{"i":9990,"b":11,"c":1217,"r":1217,"o":6,"t": "Hóséa uralkodásának kilencedik évében elfoglalta Asszíria királya Samáriát, Izráelt pedig fogságba hurcolta Asszíriába, és letelepítette őket Halahban és a Hábórnál, Gózán folyójánál, meg a médek városaiban."},{"i":9991,"b":11,"c":1217,"r":1217,"o":7,"t": "Ez pedig azért történt, mert Izráel fiai vétkeztek Istenük, az ÚR ellen, aki felhozta őket Egyiptom földjéről, Egyiptom királyának, a fáraónak a hatalma alól. Más isteneket féltek,"},{"i":9992,"b":11,"c":1217,"r":1217,"o":8,"t": "és azoknak a népeknek a szokásait követték, amelyeket kiűzött az ÚR Izráel fiai elől, és azt tették, amit Izráel királyai."},{"i":9993,"b":11,"c":1217,"r":1217,"o":9,"t": "Olyan dolgokat találtak ki Izráel fiai, amelyek nem voltak méltók Istenükhöz, az ÚRhoz: áldozóhalmokat építettek maguknak minden városban, mind az őrtornyoknál, mind az erődített városokban."},{"i":9994,"b":11,"c":1217,"r":1217,"o":10,"t": "Szent oszlopokat és szent fákat állítottak maguknak minden magas halmon és minden bujazöld fa alatt."},{"i":9995,"b":11,"c":1217,"r":1217,"o":11,"t": "Ott tömjéneztek minden áldozóhalmon, éppúgy, mint azok a népek, amelyeket előttük hurcoltatott fogságba az ÚR, és gonosz dolgokat követtek el, bosszantván az URat."},{"i":9996,"b":11,"c":1217,"r":1217,"o":12,"t": "Bálványokat tiszteltek, amiről megmondotta nekik az ÚR, hogy ne tegyék azt."},{"i":9997,"b":11,"c":1217,"r":1217,"o":13,"t": "Ezért az ÚR így intette Izráelt és Júdát összes prófétája és látnoka által: Térjetek meg gonosz utaitokról, és őrizzétek meg parancsolataimat és rendelkezéseimet, a teljes törvény szerint, amelyet őseiteknek adtam, és amelyet hozzátok küldtem szolgáim, a próféták által!"},{"i":9998,"b":11,"c":1217,"r":1217,"o":14,"t": "De ők nem hallgattak rájuk, hanem úgy megkeményítették nyakukat, amilyen nyakasak voltak őseik is, akik nem hittek Istenükben, az ÚRban."},{"i":9999,"b":11,"c":1217,"r":1217,"o":15,"t": "Megvetették rendelkezéseit és szövetségét, amelyet őseikkel kötött, és intelmeit, amelyekkel intette őket. Mivel a hiábavalóságot követték, maguk is hiábavalók lettek, és követték a körülöttük levő népeket&#59; pedig megparancsolta az ÚR, hogy ne tegyenek úgy, mint azok."}]