[{"i":28100,"b":46,"c":4819,"r":4819,"o":29,"t": "A každý, kdož opustil domy, neb bratry, neb sestry, neb otce, neb matku, neb manželku, neb děti, neb role pro jméno mé, stokrát více vezme, a život věčný dědičně obdrží."},{"i":28101,"b":46,"c":4819,"r":4819,"o":30,"t": "\"Mnozíť pak první budou poslední, a poslední první.\""},{"i":28102,"b":46,"c":4820,"r":4820,"o":1,"t": "\"Nebo podobno jest království nebeské člověku hospodáři, kterýž vyšel hned z rána najíti dělníky do vinice své."},{"i":28103,"b":46,"c":4820,"r":4820,"o":2,"t": "A umluviv s dělníky po denáru na den, poslal je do vinice své."},{"i":28104,"b":46,"c":4820,"r":4820,"o":3,"t": "A vyšed okolo třetí hodiny, uzřel jiné, an stojí na rynku zahálející."},{"i":28105,"b":46,"c":4820,"r":4820,"o":4,"t": "Řekl jim: Jděte i vy do vinice, a což spravedlivého bude, dám vám."},{"i":28106,"b":46,"c":4820,"r":4820,"o":5,"t": "I šli. Opět vyšed okolo šesté i deváté hodiny, učinil podobně."},{"i":28107,"b":46,"c":4820,"r":4820,"o":6,"t": "A okolo jedenácté hodiny vyšed, nalezl jiné, an stojí zahálející, i dí jim: Což tu stojíte celý den zahálející?"},{"i":28108,"b":46,"c":4820,"r":4820,"o":7,"t": "Řkou jemu: Že nás žádný nenajal. Dí jim: Jdětež i vy do vinice."},{"i":28109,"b":46,"c":4820,"r":4820,"o":8,"t": "A když byl večer, řekl pán vinice šafáři svému: Povolej dělníků, a dej jim mzdu, počna od posledních až k prvním."},{"i":28110,"b":46,"c":4820,"r":4820,"o":9,"t": "A přišedše ti, kteříž okolo jedenácté hodiny najati byli, vzali po denáru."},{"i":28111,"b":46,"c":4820,"r":4820,"o":10,"t": "Přišedše pak i ti první, domnívali se, že více vezmou; ale vzali i oni po denáru."},{"i":28112,"b":46,"c":4820,"r":4820,"o":11,"t": "A vzavše, reptali proti hospodáři,"},{"i":28113,"b":46,"c":4820,"r":4820,"o":12,"t": "Řkouce: Tito poslední jednu hodinu dělali, a učinils je rovné nám, kteříž jsme nesli břímě dne a horkost."},{"i":28114,"b":46,"c":4820,"r":4820,"o":13,"t": "On pak odpovídaje, řekl jednomu z nich: Příteli, nekřivdím tobě. Zdaliž ses se mnou po denáru neumluvil?"},{"i":28115,"b":46,"c":4820,"r":4820,"o":14,"t": "Vezmiž, což jest tvého, a jdi. Nebo chci i tomuto poslednímu dáti jako i tobě."},{"i":28116,"b":46,"c":4820,"r":4820,"o":15,"t": "Zdaliž mi nedovoleno s svým, což chci, učiniti? Zdaliž oko tvé zlé jest, že já dobrý jsem?"},{"i":28117,"b":46,"c":4820,"r":4820,"o":16,"t": "Takž budou poslední první, a první poslední. Nebo mnoho jest povolaných, ale málo vyvolených.\""},{"i":28118,"b":46,"c":4820,"r":4820,"o":17,"t": "A vcházeje Ježíš do Jeruzaléma, vzal dvanácte učedlníků svých stranou na cestě, a řekl jim:"},{"i":28119,"b":46,"c":4820,"r":4820,"o":18,"t": "\"Hle, vcházíme do Jeruzaléma, a Syn člověka bude vydán předním kněžím a zákoníkům, i odsoudí ho na smrt,"},{"i":28120,"b":46,"c":4820,"r":4820,"o":19,"t": "A vydadí ho pohanům ku posmívání, a k mrskání, i k ukřižování, a třetího dne z mrtvých vstane.\""},{"i":28121,"b":46,"c":4820,"r":4820,"o":20,"t": "Tehdy přistoupila k němu matka synů Zebedeových se syny svými, klanějící se, a prosící ho o něco."},{"i":28122,"b":46,"c":4820,"r":4820,"o":21,"t": "Kterýžto řekl jí: Co chceš? Dí jemu: Rciž, ať sedí jeden syn můj na pravici tvé a druhý na levici v království tvém."},{"i":28123,"b":46,"c":4820,"r":4820,"o":22,"t": "Odpověděv Ježíš, řekl: Nevíte, co žádáte. Můžete-li píti kalich, kterýž já píti budu, a křtem, kterýmž já křtěn budu, křtíni býti? I řekli jemu: Můžeme."},{"i":28124,"b":46,"c":4820,"r":4820,"o":23,"t": "Dí jim: Kalich zajisté můj píti budete, a křtem, kterýmž já křtěn budu, křtíni budete, ale seděti na pravici mé a na levici mé, neníť mé dáti, ale těm, kterýmž jest připraveno od Otce mého."},{"i":28125,"b":46,"c":4820,"r":4820,"o":24,"t": "A uslyševše to deset učedlníků, hněvali se na ty dva bratry."},{"i":28126,"b":46,"c":4820,"r":4820,"o":25,"t": "Ale Ježíš povolav jich k sobě, řekl: Víte, že knížata národů panují nad nimi, a kteříž jsou velcí, užívají vrchnosti nad nimi."},{"i":28127,"b":46,"c":4820,"r":4820,"o":26,"t": "Nebudeť tak mezi vámi, ale kdož by koli chtěl mezi vámi velikým býti, budeť služebník váš."},{"i":28128,"b":46,"c":4820,"r":4820,"o":27,"t": "A kdož by koli chtěl mezi vámi prvním býti, bude váš služebník."},{"i":28129,"b":46,"c":4820,"r":4820,"o":28,"t": "Jakož i Syn člověka nepřišel, aby jemu slouženo bylo, ale aby on sloužil, a dal duši svou na vykoupení za mnohé."},{"i":28130,"b":46,"c":4820,"r":4820,"o":29,"t": "A když vycházeli z Jericha, šel za ním veliký zástup."},{"i":28131,"b":46,"c":4820,"r":4820,"o":30,"t": "A hle, dva slepí seděli podlé cesty, a uslyševše, že Ježíš jde mimo, zvolali, řkouce: Smiluj se nad námi, Pane, Synu Davidův!"},{"i":28132,"b":46,"c":4820,"r":4820,"o":31,"t": "Zástup pak domlouval jim, aby mlčeli. Ale oni více volali, řkouce: Smiluj se nad námi, Pane, Synu Davidův!"},{"i":28133,"b":46,"c":4820,"r":4820,"o":32,"t": "I zastavil se Ježíš, a povolal jich, řka: Co chcete, ať vám učiním? I řekli jemu:"},{"i":28134,"b":46,"c":4820,"r":4820,"o":33,"t": "Pane, ať se otevrou oči naše."},{"i":28135,"b":46,"c":4820,"r":4820,"o":34,"t": "I slitoval se Ježíš, a dotkl se očí jejich, a hned prohlédly oči jejich, a šli za ním."},{"i":28136,"b":46,"c":4821,"r":4821,"o":1,"t": "A když se přiblížili k Jeruzalému, a přišli do Betfage k hoře Olivetské, tehdy poslal Ježíš dva učedlníky,"},{"i":28137,"b":46,"c":4821,"r":4821,"o":2,"t": "Řka jim: Jděte do městečka, kteréž jest proti vám, a hned naleznete oselici uvázanou a oslátko s ní. Odvažte je, a přiveďte mi."},{"i":28138,"b":46,"c":4821,"r":4821,"o":3,"t": "A kdyby vám kdo co řekl, rcete: Pán jich potřebuje. A hned je propustí."},{"i":28139,"b":46,"c":4821,"r":4821,"o":4,"t": "Toto pak všecko stalo se, aby se naplnilo, což povědíno jest skrze proroka, řkoucího:"},{"i":28140,"b":46,"c":4821,"r":4821,"o":5,"t": "Povězte dceři Sionské: Aj, král tvůj přijde tobě tichý, sedě na oslici a na oslátku, synu pod jhem podrobené."},{"i":28141,"b":46,"c":4821,"r":4821,"o":6,"t": "I šli učedlníci, a učinili, tak jakž jim rozkázal Ježíš,"},{"i":28142,"b":46,"c":4821,"r":4821,"o":7,"t": "A přivedli oselici i oslátko, a vložili na ně roucha svá, i posadil se na ně."},{"i":28143,"b":46,"c":4821,"r":4821,"o":8,"t": "A veliké množství lidu stlalo roucha svá na cestě, jiní pak sekali ratolesti z stromů, a stlali na cestě."},{"i":28144,"b":46,"c":4821,"r":4821,"o":9,"t": "Zástup pak, kterýž předcházel, i ten, kterýž následoval, volali, řkouce: Hosanna Synu Davidovu, Požehnaný, kterýž se béře ve jménu Páně, Hosanna na výsostech!"},{"i":28145,"b":46,"c":4821,"r":4821,"o":10,"t": "A když přijel do Jeruzaléma, pohnulo se všecko město, řkoucí: Kdo jest tento?"},{"i":28146,"b":46,"c":4821,"r":4821,"o":11,"t": "Zástup pak pravil: Toto jest Ježíš prorok, z Nazareta Galilejského."},{"i":28147,"b":46,"c":4821,"r":4821,"o":12,"t": "I všel Ježíš do chrámu Božieho, a vymítal všecky prodávající a kupující v chrámě, a stoly penězměnců rozvrátil, i stolice prodavačů holubů."},{"i":28148,"b":46,"c":4821,"r":4821,"o":13,"t": "A řekl jim: Psánoť jest: Dům můj dům modlitby slouti bude, vy pak učinili jste jej peleší lotrů."},{"i":28149,"b":46,"c":4821,"r":4821,"o":14,"t": "I přistoupili k němu slepí a chromí v chrámě, a uzdravil je."},{"i":28150,"b":46,"c":4821,"r":4821,"o":15,"t": "A viděvše přední kněží a zákoníci divy, kteréž činil, i děti volající v chrámě a řkoucí: Hosanna Synu Davidovu, ošklivili se,"},{"i":28151,"b":46,"c":4821,"r":4821,"o":16,"t": "A řekli jemu: Slyšíš-li, co tito praví? Dí jim Ježíš: Ovšem slyším. Nikoli-liž jste nikdy čtli: Z úst nemluvňátek a ssoucích dokonal jsi chválu?"},{"i":28152,"b":46,"c":4821,"r":4821,"o":17,"t": "A opustiv je, vyšel z města do Betanie, a tu přenocoval."},{"i":28153,"b":46,"c":4821,"r":4821,"o":18,"t": "Zrána pak navracuje se do města, lačněl."},{"i":28154,"b":46,"c":4821,"r":4821,"o":19,"t": "A uzřev fíkovník podlé cesty, přišel k němu, a nalezl na něm nic, než toliko listí. I řekl jemu: Již nikdy z tebe ovoce nerodiž se na věky. A hned uschl fíkovník."},{"i":28155,"b":46,"c":4821,"r":4821,"o":20,"t": "A viděvše to učedlníci, divili se, řkouce: Kterak hned uschl fíkovník?"},{"i":28156,"b":46,"c":4821,"r":4821,"o":21,"t": "Odpověděv Ježíš, řekl jim: Amen pravím vám, budete-li míti víru, a nebudete pochybovati, nejen že s tím fíkovníkem učiníte, ale byť i této hoře řekli: Zdvihni se, a vpadni do moře, stane se."},{"i":28157,"b":46,"c":4821,"r":4821,"o":22,"t": "A všecko, což byste koli žádali na modlitbě s vírou, vezmete."},{"i":28158,"b":46,"c":4821,"r":4821,"o":23,"t": "A když přišel do chrámu, přistoupili k němu, když učil, přední kněží a starší lidu, řkouce: Kterou mocí toto činíš? A kdo tobě tu moc dal?"},{"i":28159,"b":46,"c":4821,"r":4821,"o":24,"t": "Odpověděv Ježíš, řekl jim: Otážiť se i já vás o jedné věci, kterouž mi když povíte, i já vám povím, kterou mocí toto činím."},{"i":28160,"b":46,"c":4821,"r":4821,"o":25,"t": "Křest Janův odkud byl? S nebe-li, čili z lidí? Oni pak přemyšlovali sami v sobě, řkouce: Díme-li, s nebe, dí nám: Pročež tedy neuvěřili jste jemu?"},{"i":28161,"b":46,"c":4821,"r":4821,"o":26,"t": "Pakli díme, z lidí, bojíme se zástupu; nebo všickni mají Jana za proroka."},{"i":28162,"b":46,"c":4821,"r":4821,"o":27,"t": "I odpověděvše Ježíšovi, řekli: Nevíme. Řekl jim také: I jáť vám nepovím, kterou mocí toto činím."},{"i":28163,"b":46,"c":4821,"r":4821,"o":28,"t": "Ale co se vám zdá? Jeden člověk měl dva syny. A přistoupiv k prvnímu, řekl: Synu, jdi, dělej dnes ve vinici mé."},{"i":28164,"b":46,"c":4821,"r":4821,"o":29,"t": "A on odpovídaje, řekl: Nechci. Potom pak přemysliv, šel."},{"i":28165,"b":46,"c":4821,"r":4821,"o":30,"t": "A přistoupiv k druhému, řekl podobně. A on odpovídaje, řekl: Já jdu, Pane. Ale nešel."},{"i":28166,"b":46,"c":4821,"r":4821,"o":31,"t": "Který z těch dvou učinil vůli otcovu? Řkou jemu: První. Dí jim Ježíš: Amen pravím vám, že publikáni a nevěstky předejdou vás do království Božieho."},{"i":28167,"b":46,"c":4821,"r":4821,"o":32,"t": "Nebo přišel k vám Jan po cestě spravedlnosti, a nevěřili jste jemu; publikáni pak a nevěstky uvěřili jemu. Ale vy vidaše to, ani potom jste se nepokáli, abyste jemu věřili."},{"i":28168,"b":46,"c":4821,"r":4821,"o":33,"t": "Slyšte jiného podobenství: Člověk jeden štěpoval vinici, a obehnal ji plotem, a vykopal v ní pres, a vystavěl věži, a dal ji vinařům, a odšel pryč."},{"i":28169,"b":46,"c":4821,"r":4821,"o":34,"t": "A když se přiblížil čas ovoce, poslal služebníky své k vinařům, aby vzali užitky jeho."},{"i":28170,"b":46,"c":4821,"r":4821,"o":35,"t": "I javše vinaři služebníky jeho, jednoho zbili, druhého zabili, a třetího ukamenovali."},{"i":28171,"b":46,"c":4821,"r":4821,"o":36,"t": "Opět poslal jiné služebníky, více než prvé; i učinili jim také tak."},{"i":28172,"b":46,"c":4821,"r":4821,"o":37,"t": "Posléze pak poslal k nim syna svého, řka: Snad se budou ostýchati syna mého."},{"i":28173,"b":46,"c":4821,"r":4821,"o":38,"t": "Ale vinaři uzřevše syna, řekli mezi sebou: Tentoť jest dědic, pojďte, zabíme jej, a zadržíme dědictví jeho."},{"i":28174,"b":46,"c":4821,"r":4821,"o":39,"t": "I javše jej, vyvedli ven z vinice, a zabili."},{"i":28175,"b":46,"c":4821,"r":4821,"o":40,"t": "Protož když přijde pán vinice, co učiní vinařům těmto?"},{"i":28176,"b":46,"c":4821,"r":4821,"o":41,"t": "Řkou jemu: Zlé zlé zahubí, a vinici dá jiným vinařům, kteříž by jemu užitky v čas svůj oddávali."},{"i":28177,"b":46,"c":4821,"r":4821,"o":42,"t": "Dí jim Ježíš: Zdali jste nikdy nečetli v písmích: Kámen, kterýž zavrhli stavitelé, ten učiněn jest hlavou úhelní, od Pána stalo se toto, a divné jest v očích našich?"},{"i":28178,"b":46,"c":4821,"r":4821,"o":43,"t": "Protož pravím vám, že bude od vás odjato království Božie, a bude dáno národu, přinášejícímu užitky jeho."},{"i":28179,"b":46,"c":4821,"r":4821,"o":44,"t": "A kdož by koli upadl na ten kámen, potluče se, pakli by na koho on upadl, rozsypá jej."},{"i":28180,"b":46,"c":4821,"r":4821,"o":45,"t": "A uslyševše přední kněží a farizeové podobenství jeho, znali, že proti nim mluví."},{"i":28181,"b":46,"c":4821,"r":4821,"o":46,"t": "A hledajíce ho jíti, báli se zástupu; nebo ho měli za proroka."},{"i":28182,"b":46,"c":4822,"r":4822,"o":1,"t": "Opět promluvil k nim Ježíš v podobenstvích, řka:"},{"i":28183,"b":46,"c":4822,"r":4822,"o":2,"t": "\"Podobno jest království nebeské člověku králi, kterýž učinil svadbu synu svému."},{"i":28184,"b":46,"c":4822,"r":4822,"o":3,"t": "I poslal služebníky své, aby povolali pozvaných na svadbu; ale nechtěli přijíti."},{"i":28185,"b":46,"c":4822,"r":4822,"o":4,"t": "Opět poslal jiné služebníky, řka: Povězte pozvaným: Aj, oběd svůj jsem připravil, volové moji a krmná dobytčata zabita jsou, a všecko hotovo. Poďte na svadbu."},{"i":28186,"b":46,"c":4822,"r":4822,"o":5,"t": "Ale oni nedbajíce toho, odšli, jeden na pole své, druhý do obchodu svého."},{"i":28187,"b":46,"c":4822,"r":4822,"o":6,"t": "Ostatek pak javše služebníky jeho, potupili je a pomordovali."},{"i":28188,"b":46,"c":4822,"r":4822,"o":7,"t": "Uslyšev to král, rozhněval se, a poslav vojska svá, zahubil vražedlníky ty, a město jejich zapálil."},{"i":28189,"b":46,"c":4822,"r":4822,"o":8,"t": "Tehdy dí služebníkům svým: Svadba zajisté hotova jest, ale pozvaní nebyli hodni."},{"i":28190,"b":46,"c":4822,"r":4822,"o":9,"t": "Jdětež tedy na rozcestí, a kteréžkoli naleznete, povolejte na svadbu."},{"i":28191,"b":46,"c":4822,"r":4822,"o":10,"t": "A vyšedše služebníci ti na cesty, shledali všecky, kteréž nalezli, zlé i dobré. I naplněna jest svadba stolovníků."},{"i":28192,"b":46,"c":4822,"r":4822,"o":11,"t": "Všed pak král, aby pohleděl na stolovníky, uzřel tu člověka, kterýž nebyl oblečen v roucho svadební."},{"i":28193,"b":46,"c":4822,"r":4822,"o":12,"t": "I dí jemu: Příteli, kterak jsi sem vešel, nemaje roucha svadebního? A on oněměl."},{"i":28194,"b":46,"c":4822,"r":4822,"o":13,"t": "Tehdy řekl král služebníkům: Svažtež jemu nohy i ruce, a uvrztež ho do tmy zevnitřní; tamť bude pláč a škřípění zubů."},{"i":28195,"b":46,"c":4822,"r":4822,"o":14,"t": "Nebo mnoho jest povolaných, ale málo vyvolených."},{"i":28196,"b":46,"c":4822,"r":4822,"o":15,"t": "Tehdy odšedše farizeové, radu vedli, kterak by ho lapili v řeči."},{"i":28197,"b":46,"c":4822,"r":4822,"o":16,"t": "I poslali k němu učedlníky své s Herodiány, řkouce: Mistře, víme, že jsi pravdomluvný, a cestě Božie učíš v pravdě, a nedbáš na žádného, nebo nehledíš na osobu lidskou."},{"i":28198,"b":46,"c":4822,"r":4822,"o":17,"t": "Pověz nám tedy, co se tobě zdá? Sluší-li dáti daň císaři, čili nic?"},{"i":28199,"b":46,"c":4822,"r":4822,"o":18,"t": "Znaje pak Ježíš nešlechetnost jejich, řekl: Co mne pokoušíte, pokrytci?"}]