[{"i":11900,"b":13,"c":1432,"r":1432,"o":24,"t": "IN que’ giorni, Ezechia infermò fino alla morte; ma egli fece orazione al Signore; ed esso gli parlò, e gli diede un segno."},{"i":11901,"b":13,"c":1432,"r":1432,"o":25,"t": "Ma Ezechia non fu riconoscente del beneficio ricevuto; perciocchè il suo cuore s’innalzò; laonde vi fu indegnazione contro a lui, contro a Giuda, e contro a Gerusalemme."},{"i":11902,"b":13,"c":1432,"r":1432,"o":26,"t": "Ma pure Ezechia, con gli abitanti di Gerusalemme, si umiliò di ciò che il suo cuore si era innalzato; e per ciò l’indegnazione del Signore non venne sopra loro al tempo d’Ezechia."},{"i":11903,"b":13,"c":1432,"r":1432,"o":27,"t": "Ezechia dunque ebbe grandissime ricchezze e gloria; e si fece de’ tesori d’argento, e d’oro, e di pietre preziose, e d’aromati, e di scudi, e d’ogni sorta di cari arredi."},{"i":11904,"b":13,"c":1432,"r":1432,"o":28,"t": "Fece ancora de’ magazzini per l’entrata del grano, e del vino, e dell’olio; e delle stalle, per ogni sorta di grosso bestiame; e delle mandre presso di quelle."},{"i":11905,"b":13,"c":1432,"r":1432,"o":29,"t": "Si fece eziandio delle città; ed acquistò molto bestiame, minuto e grosso; perciocchè Iddio gli avea date grandissime ricchezze."},{"i":11906,"b":13,"c":1432,"r":1432,"o":30,"t": "Ezechia fu eziandio quello che turò la fonte alta delle acque di Ghihon, e condusse quell’acqua per diritto sotto terra, dall’Occidente alla città di Davide. Ed Ezechia prosperò in tutte le sue opere."},{"i":11907,"b":13,"c":1432,"r":1432,"o":31,"t": "E in questo stato, essendo lui con gli ambasciatori de’ principi di Babilonia, i quali aveano mandato a lui per informarsi del miracolo ch’era avvenuto in terra, Iddio lo lasciò, per far prova di lui, per conoscer tutto ciò ch’egli avea nel cuor suo."},{"i":11908,"b":13,"c":1432,"r":1432,"o":32,"t": "Ora, quant’è al rimanente de’ fatti di Ezechia, e le sue pie opere; ecco, queste cose sono scritte nella visione del profeta Isaia, figliuolo di Amos, e nel libro dei re di Giuda, e d’Israele."},{"i":11909,"b":13,"c":1432,"r":1432,"o":33,"t": "Poi Ezechia giacque co’ suoi padri, e fu seppellito nel più alto delle sepolture de’ figliuoli di Davide. E tutto Giuda, e gli abitanti di Gerusalemme, gli fecero onore alla sua morte. E Manasse, suo figliuolo, regnò in luogo suo"},{"i":11910,"b":13,"c":1433,"r":1433,"o":1,"t": "MANASSE era d’età di dodici anni, quando cominciò a regnare; e regnò cinquantacinque anni in Gerusalemme."},{"i":11911,"b":13,"c":1433,"r":1433,"o":2,"t": "E fece ciò che dispiace al Signore, secondo le abbominazioni delle genti, le quali il Signore avea scacciate d’innanzi a’ figliuoli d’Israele."},{"i":11912,"b":13,"c":1433,"r":1433,"o":3,"t": "E tornò ad edificare gli alti luoghi, i quali Ezechia, suo padre, avea disfatti; e rizzò degli altari a’ Baali, e fece de’ boschi, e adorò tutto l’esercito del cielo, e gli servì."},{"i":11913,"b":13,"c":1433,"r":1433,"o":4,"t": "Edificò ancora degli altari nella Casa del Signore, della quale il Signore avea detto: Il mio Nome sarà in Gerusalemme in perpetuo."},{"i":11914,"b":13,"c":1433,"r":1433,"o":5,"t": "Ed edificò quegli altari a tutto l’esercito del cielo, ne’ due cortili della Casa del Signore."},{"i":11915,"b":13,"c":1433,"r":1433,"o":6,"t": "Egli fece eziandio passare i suoi figliuoli per lo fuoco, nella valle del figliuolo di Hinnom; ed usò pronostichi, ed augurii, ed incantesimi; e ordinò uno spirito di Pitone, e degl’indovini. Egli fece fino al sommo ciò che dispiace al Signore, per dispettarlo."},{"i":11916,"b":13,"c":1433,"r":1433,"o":7,"t": "Egli pose eziandio la scultura del simulacro ch’egli avea fatto, nella Casa di Dio, della quale Iddio avea detto a Davide, ed a Salamone, suo figliuolo: Io metterò il mio Nome in perpetuo in questa Casa, ed in Gerusalemme, che io ho eletta d’infra tutte le tribù d’Israele."},{"i":11917,"b":13,"c":1433,"r":1433,"o":8,"t": "E non farò più muovere il piè d’Israele d’in su la terra, la quale io ho stabilita a’ vostri padri; pur solamente ch’essi prendano guardia di far tutto quello che io ho loro comandato, secondo tutta la Legge, e gli statuti, e le ordinazioni date per Mosè."},{"i":11918,"b":13,"c":1433,"r":1433,"o":9,"t": "Manasse adunque sviò Giuda, e gli abitanti di Gerusalemme, per far male, più che le genti che il Signore avea distrutte d’innanzi a’ figliuoli d’Israele."},{"i":11919,"b":13,"c":1433,"r":1433,"o":10,"t": "E il Signore parlò a Manasse, ed al suo popolo; ma essi non porsero l’orecchio"},{"i":11920,"b":13,"c":1433,"r":1433,"o":11,"t": "Laonde il Signore fece venire contro a loro i capi dell’esercito del re degli Assiri; i quali presero Manasse in certi greppi, e lo legarono con due catene di rame, e lo menarono in Babilonia."},{"i":11921,"b":13,"c":1433,"r":1433,"o":12,"t": "E quando egli fu in distretta, supplicò al Signore Iddio suo, e si umiliò grandemente davanti all’Iddio de’ suoi padri."},{"i":11922,"b":13,"c":1433,"r":1433,"o":13,"t": "Ed avendogli fatta orazione, egli fu placato inverso lui, ed esaudì la sua supplicazione, e lo ricondusse in Gerusalemme al suo regno. E Manasse conobbe che il Signore è Dio."},{"i":11923,"b":13,"c":1433,"r":1433,"o":14,"t": "E dopo queste cose, Manasse edificò il muro di fuori della Città di Davide, dall’Occidente verso Ghihon, nella valle, fino alla porta de’ pesci, e d’ogn’intorno fino ad Ofel; ed alzò grandemente quel muro; e mise de’ capitani di guerra per tutte le città forti di Giuda;"},{"i":11924,"b":13,"c":1433,"r":1433,"o":15,"t": "e tolse via dalla Casa del Signore gl’iddii degli stranieri, e il simulacro, e tutti gli altari ch’egli avea edificati nel monte della Casa di Dio ed in Gerusalemme; e li gittò fuori della città."},{"i":11925,"b":13,"c":1433,"r":1433,"o":16,"t": "Poi rifece l’Altare del Signore, e sacrificò sopra esso sacrificii da render grazie, e di laude; e comandò a Giuda di servire al Signore Iddio d’Israele."},{"i":11926,"b":13,"c":1433,"r":1433,"o":17,"t": "Nondimeno il popolo sacrificava ancora negli alti luoghi; ma pure al Signore Iddio suo."},{"i":11927,"b":13,"c":1433,"r":1433,"o":18,"t": "Ora, quant’è al rimanente de’ fatti di Manasse, e l’orazione ch’egli fece all’Iddio suo, e le parole de’ veggenti, che gli parlarono a nome del Signore Iddio d’Israele; ecco, queste cose sono scritte nel libro dei re d’Israele."},{"i":11928,"b":13,"c":1433,"r":1433,"o":19,"t": "E quant’è alla sua orazione, e come Iddio fu placato inverso lui, e tutto il suo peccato, e il suo misfatto, e i luoghi ne’ quali egli edificò degli alti luoghi, e rizzò boschi e sculture, avanti che si fosse umiliato; ecco, queste cose sono scritte nel libro di Hozai."},{"i":11929,"b":13,"c":1433,"r":1433,"o":20,"t": "E Manasse giacque co’ suoi padri, e fu seppellito in casa sua. Ed Amon, suo figliuolo, regnò in luogo suo"},{"i":11930,"b":13,"c":1433,"r":1433,"o":21,"t": "AMON era d’età di ventidue anni, quando cominciò a regnare; e regnò due anni in Gerusalemme."},{"i":11931,"b":13,"c":1433,"r":1433,"o":22,"t": "E fece ciò che dispiace al Signore, come Manasse, suo padre, avea fatto; e sacrificò, e servì a tutte le sculture, che Manasse, suo padre, avea fatte."},{"i":11932,"b":13,"c":1433,"r":1433,"o":23,"t": "Ma egli non si umiliò davanti al Signore, come Manasse, suo padre, si era umiliato; anzi esso Amon accrebbe vie più le colpe."},{"i":11933,"b":13,"c":1433,"r":1433,"o":24,"t": "Or i suoi servitori fecero una congiura contro a lui, e l’uccisero in casa sua."},{"i":11934,"b":13,"c":1433,"r":1433,"o":25,"t": "E il popolo del paese percosse tutti quelli che aveano fatta congiura contro al re Amon; e costituì re, in luogo di esso, Giosia, suo figliuolo"},{"i":11935,"b":13,"c":1434,"r":1434,"o":1,"t": "GIOSIA era di età di otto anni, quando cominciò a regnare; e regnò trentun’anno in Gerusalemme."},{"i":11936,"b":13,"c":1434,"r":1434,"o":2,"t": "E fece ciò che piace al Signore, e camminò nelle vie di Davide, suo padre, e non se ne rivolse, nè a destra, nè a sinistra."},{"i":11937,"b":13,"c":1434,"r":1434,"o":3,"t": "E l’anno ottavo del suo regno, essendo egli ancora giovanetto, cominciò a ricercar l’Iddio di Davide, suo padre; e l’anno duodecimo cominciò a nettar Giuda e Gerusalemme degli alti luoghi, e de’ boschi, e delle sculture, e delle statue di getto."},{"i":11938,"b":13,"c":1434,"r":1434,"o":4,"t": "E in presenza sua furono disfatti gli altari de’ Baali; ed egli troncò i simulacri ch’erano al disopra di essi; e spezzò, e tritò i boschi e le sculture, e le statue di getto, e ne sparse la polvere sopra le sepolture di coloro che aveano loro sacrificato."},{"i":11939,"b":13,"c":1434,"r":1434,"o":5,"t": "Ed arse le ossa de’ sacerdoti sopra gli altari loro; e nettò Gerusalemme e Giuda."},{"i":11940,"b":13,"c":1434,"r":1434,"o":6,"t": "Egli fece lo stesso ancora nelle città di Manasse, e di Efraim, e di Simeone, e fino in Neftali, ne’ lor luoghi desolati d’ogn’intorno."},{"i":11941,"b":13,"c":1434,"r":1434,"o":7,"t": "E disfece gli altari, e spezzò i boschi e le sculture, fino a stritolarle; e troncò tutti i simulacri in tutto il paese d’Israele; poi se ne ritornò in Gerusalemme"},{"i":11942,"b":13,"c":1434,"r":1434,"o":8,"t": "E l’anno diciottesimo del suo regno, dopo aver nettato il paese e la Casa, mandò Safan, figliuolo di Asalia; e Maaseia, capitano della città; e Ioa, figliuolo di Ioachaz, segretario, per far ristorar la Casa del Signore Iddio suo."},{"i":11943,"b":13,"c":1434,"r":1434,"o":9,"t": "Essi adunque vennero ad Hilchia, sommo sacerdote, e furono loro dati i danari, che erano stati portati nella Casa di Dio; i quali i Leviti, guardiani delle soglie, aveano raccolti da Manasse, e da Efraim, e da tutto il rimanente d’Israele, e da tutto Giuda, e Beniamino; e poi erano ritornati in Gerusalemme."},{"i":11944,"b":13,"c":1434,"r":1434,"o":10,"t": "Ed essi li diedero in mano a coloro che aveano la cura dell’opera, i quali erano costituiti sopra la fabbrica della Casa del Signore; e quelli che aveano la cura dell’opera che si faceva nella Casa del Signore davano que’ danari, per racconciare, e per ristorar la Casa."},{"i":11945,"b":13,"c":1434,"r":1434,"o":11,"t": "E li davano a’ fabbri, ed a’ muratori; e per comperar pietre tagliate, e legname per le travature, e per fare i palchi alle case, le quali i re di Giuda aveano guaste."},{"i":11946,"b":13,"c":1434,"r":1434,"o":12,"t": "Or quegli uomini si adoperavano fedelmente in quell’opera; e sopra essi erano costituiti Iahat, ed Abdia, Leviti, d’infra i figliuoli di Merari; e d’infra i Chehatiti: Zaccaria e Mesullam, per sollecitar l’opera. Tutti i maestri degli strumenti musicali erano eziandio Leviti;"},{"i":11947,"b":13,"c":1434,"r":1434,"o":13,"t": "come ancora quelli che comandavano a quelli che portavano i pesi; ed essi aveano la cura di sollecitar tutti quelli che lavoravano all’opera in qualunque servigio; gli scrivani eziandio, ed i commessari, e i portinai, erano Leviti"},{"i":11948,"b":13,"c":1434,"r":1434,"o":14,"t": "Ora, mentre traevano fuori i danari, ch’erano stati portati nella Casa del Signore, il sacerdote Hilchia trovò il libro della Legge del Signore, data per Mosè."},{"i":11949,"b":13,"c":1434,"r":1434,"o":15,"t": "Ed Hilchia parlò al segretario Safan, e gli disse: Io ho trovato il libro della Legge nella Casa del Signore. Ed Hilchia diede il libro a Safan."},{"i":11950,"b":13,"c":1434,"r":1434,"o":16,"t": "E Safan portò quel libro al re. E, dopo che gli ebbe fatta la sua relazione, dicendo: I tuoi servitori fanno tutto quello ch’è loro stato commesso;"},{"i":11951,"b":13,"c":1434,"r":1434,"o":17,"t": "ed hanno messi insieme i danari che si sono trovati nella Casa del Signore, e li hanno dati in mano a’ commessari, ed a quelli che fanno l’opera;"},{"i":11952,"b":13,"c":1434,"r":1434,"o":18,"t": "il segretario Safan rapportò ancora, e disse al re, che il sacerdote Hilchia gli avea dato un libro. E Safan vi lesse dentro in presenza del re."},{"i":11953,"b":13,"c":1434,"r":1434,"o":19,"t": "E come il re ebbe udite le parole della Legge, stracciò i suoi vestimenti."},{"i":11954,"b":13,"c":1434,"r":1434,"o":20,"t": "Poi comandò ad Hilchia, e ad Ahicam, figliuolo di Safan, e ad Abdon, figliuolo di Mica, ed al segretario Safan, e ad Asaia, servitor del re, dicendo:"},{"i":11955,"b":13,"c":1434,"r":1434,"o":21,"t": "Andate, domandate il Signore per me, e per lo rimanente d’Israele e di Giuda, intorno alle parole di questo libro ch’è stato ritrovato; perciocchè grande è l’ira del Signore, la quale è versata sopra noi; perciocchè i nostri padri non hanno osservata la parola del Signore, per far secondo tutto ciò ch’è scritto in questo libro."},{"i":11956,"b":13,"c":1434,"r":1434,"o":22,"t": "Hilchia adunque, e gli uomini del re, andarono dalla profetessa Hulda, moglie di Sallum, figliuolo di Tochat, figliuolo di Hasra, guardiano delle vesti, la quale abitava in Gerusalemme, nel secondo recinto; e parlarono a lei in quella sentenza."},{"i":11957,"b":13,"c":1434,"r":1434,"o":23,"t": "Ed ella disse loro: Così ha detto il Signore Iddio d’Israele: Dite all’uomo che vi ha mandati a me:"},{"i":11958,"b":13,"c":1434,"r":1434,"o":24,"t": "Così ha detto il Signore: Ecco, io fo venir del male sopra questo luogo, e sopra i suoi abitatori; tutte le maledizioni che sono scritte nel libro, ch’è stato letto in presenza del re di Giuda."},{"i":11959,"b":13,"c":1434,"r":1434,"o":25,"t": "Perciocchè essi mi hanno abbandonato, ed hanno fatti profumi ad altri dii, per dispettarmi con tutte le opere delle lor mani; laonde l’ira mia si è versata sopra questo luogo, e non si spegnerà."},{"i":11960,"b":13,"c":1434,"r":1434,"o":26,"t": "Ma dite così al re di Giuda, che vi ha mandati per domandare il Signore: Così ha detto il Signore Iddio d’Israele: Quant’è alle parole che tu hai udite;"},{"i":11961,"b":13,"c":1434,"r":1434,"o":27,"t": "perciocchè il tuo cuore si è ammollito, e tu ti sei umiliato per timor di Dio, quando tu hai inteso ciò ch’egli ha pronunziato contro a questo luogo, e contro a’ suoi abitatori; e ti sei umiliato nel mio cospetto, ed hai stracciati i tuoi vestimenti, ed hai pianto davanti a me; io altresì ti ho esaudito, dice il Signore."},{"i":11962,"b":13,"c":1434,"r":1434,"o":28,"t": "Ecco, io ti raccoglierò coi tuoi padri, e sarai raccolto nelle tue sepolture in pace; e gli occhi tuoi non vedranno tutto il male che io fo venire sopra questo luogo, e sopra i suoi abitatori. Ed essi rapportarono la cosa al re"},{"i":11963,"b":13,"c":1434,"r":1434,"o":29,"t": "Allora il re mandò a raunar tutti gli Anziani di Giuda e di Gerusalemme."},{"i":11964,"b":13,"c":1434,"r":1434,"o":30,"t": "Poi salì nella Casa del Signore, con tutti gli uomini di Giuda, e con gli abitanti di Gerusalemme, insieme co’ sacerdoti, e i Leviti, e con tutto il popolo, dal maggiore al minore. Ed egli lesse, in lor presenza, tutte le parole del libro del Patto, il quale era stato trovato nella Casa del Signore."},{"i":11965,"b":13,"c":1434,"r":1434,"o":31,"t": "E il re stette in piè nel luogo suo ordinario, e fece patto nel cospetto del Signore, promettendo di camminare dietro al Signore, e di osservare i suoi comandamenti, e le sue testimonianze, e i suoi statuti, con tutto il cuore, e con tutta l’anima sua; mettendo ad effetto le parole del Patto, scritte in quel libro."},{"i":11966,"b":13,"c":1434,"r":1434,"o":32,"t": "E fece promettere il medesimo a tutti quelli che furono ritrovati in Gerusalemme, ed in Beniamino; e gli abitanti di Gerusalemme fecero secondo il Patto di Dio, dell’Iddio dei padri loro."},{"i":11967,"b":13,"c":1434,"r":1434,"o":33,"t": "E Giosia tolse via tutte le abbominazioni da tutte le contrade de’ figliuoli d’Israele, e sottopose tutti quelli che si ritrovarono in Israele a servire al Signore Iddio loro. Tutto il tempo della vita di Giosia, essi non si rivolsero indietro dal Signore Iddio de’ lor padri"},{"i":11968,"b":13,"c":1435,"r":1435,"o":1,"t": "OR Giosia fece la Pasqua al Signore in Gerusalemme; e quella fu scannata nel quartodecimo giorno del primo mese."},{"i":11969,"b":13,"c":1435,"r":1435,"o":2,"t": "Ed egli costituì i sacerdoti ne’ loro ufficii; e li confortò al servigio della Casa del Signore."},{"i":11970,"b":13,"c":1435,"r":1435,"o":3,"t": "E disse a’ Leviti, che ammaestravano tutto Israele, ed erano consacrati al Signore: Lasciate pur l’Arca santa nella Casa, la quale Salomone, figliuolo di Davide, re d’Israele, ha edificata; voi non avete più a portarla in su le spalle; ora servite al Signore Iddio vostro ed al suo popolo Israele."},{"i":11971,"b":13,"c":1435,"r":1435,"o":4,"t": "E disponetevi per le case vostre paterne, secondo i vostri spartimenti, come Davide, re d’Israele, e Salomone, suo figliuolo, hanno ordinato per iscritto."},{"i":11972,"b":13,"c":1435,"r":1435,"o":5,"t": "E state nel luogo santo, per ministrare a’ vostri fratelli del popolo, divisi per case paterne; e ad una parte delle case paterne de’ Leviti;"},{"i":11973,"b":13,"c":1435,"r":1435,"o":6,"t": "e scannate la Pasqua; e dopo esservi santificati, apparecchiatela a’ vostri fratelli; acciocchè la facciano secondo la parola del Signore, data per Mosè."},{"i":11974,"b":13,"c":1435,"r":1435,"o":7,"t": "E Giosia presentò al comun popolo, che si trovò quivi, del minuto bestiame, agnelli, e capretti, in numero di trentamila, tutti per la Pasqua; e tremila buoi; i quali erano delle facoltà proprie del re."},{"i":11975,"b":13,"c":1435,"r":1435,"o":8,"t": "I suoi principali ufficiali fecero anch’essi liberalmente presenti al popolo, a’ sacerdoti, ed a’ Leviti. Ed Hilchia, e Zaccaria, e Iehiel, conduttori della Casa di Dio, donarono a’ sacerdoti, per la Pasqua, duemila seicento tra agnelli e capretti, e trecento buoi."},{"i":11976,"b":13,"c":1435,"r":1435,"o":9,"t": "E Conania, e Semaia, e Natanael, suoi fratelli, ed Hasabia, e Ieiel, e Iozabad, capi de’ Leviti, presentarono a’ Leviti, per la Pasqua, cinquemila tra agnelli e capretti, e cinquecento buoi."},{"i":11977,"b":13,"c":1435,"r":1435,"o":10,"t": "Così, essendo il servigio apprestato, i sacerdoti stettero vacando al loro ufficio; ed i Leviti, a’ Loro spartimenti, secondo il comandamento del re."},{"i":11978,"b":13,"c":1435,"r":1435,"o":11,"t": "Poi la Pasqua fu scannata; e i sacerdoti ricevendo il sangue dalle mani di coloro che scannavano, lo spandevano; ed i Leviti scorticavano gli animali."},{"i":11979,"b":13,"c":1435,"r":1435,"o":12,"t": "E, dandoli al comun popolo, diviso per case paterne, levavano l’olocausto, per offerirlo al Signore, secondo ch’è scritto nel libro di Mosè. Il simigliante facevano ancora dei buoi."},{"i":11980,"b":13,"c":1435,"r":1435,"o":13,"t": "E poi cossero la Pasqua al fuoco, secondo ch’è ordinatò; ma cossero le altre vivande consacrate in caldaie, ed in pentole, ed in pignatte; e le mandarono prestamente a tutto il comun popolo."},{"i":11981,"b":13,"c":1435,"r":1435,"o":14,"t": "E poi essi apparecchiarono per sè e per li sacerdoti; perciocchè i sacerdoti, figliuoli d’Aaronne, furono occupati infino alla notte in offerir gli olocausti ed i grassi; perciò, i Leviti apparecchiarono per sè, e per li sacerdoti, figliuoli d’Aaronne."},{"i":11982,"b":13,"c":1435,"r":1435,"o":15,"t": "I cantori ancora, figliuoli di Asaf, stavano vacando all’ufficio loro, secondo il comandamento di Davide, e di Asaf, e di Heman, e di Iedutun, veggente del re; e i portinai stavano in ciascuna porta; e non accadde loro rimuoversi dal lor ministerio; perciocchè i Leviti, lor fratelli, apparecchiavano loro."},{"i":11983,"b":13,"c":1435,"r":1435,"o":16,"t": "Così tutto il servigio del Signore fu in quel dì ordinato, per far la Pasqua, e per offerir gli olocausti sopra l’Altare del Signore, secondo il comandamento del re Giosia."},{"i":11984,"b":13,"c":1435,"r":1435,"o":17,"t": "Ed i figliuoli d’Israele, che si ritrovarono, celebrarono in quel tempo la Pasqua, e la festa degli Azzimi, per sette giorni."},{"i":11985,"b":13,"c":1435,"r":1435,"o":18,"t": "E giammai non era stata celebrata in Israele Pasqua simile a questa, dal tempo del profeta Samuele; e niuno dei re d’Israele celebrò giammai Pasqua tale, qual celebrò Giosia, insieme co’ sacerdoti, e co’ Leviti, e con tutto Giuda ed Israele, che si ritrovò, e con gli abitanti di Gerusalemme."},{"i":11986,"b":13,"c":1435,"r":1435,"o":19,"t": "Questa Pasqua fu celebrata l’anno diciottesimo del regno di Giosia"},{"i":11987,"b":13,"c":1435,"r":1435,"o":20,"t": "DOPO tutte queste cose, quando Giosia ebbe ristabilito l’ordine della Casa del Signore, Neco, re di Egitto, salì per far guerra in Carchemis, in su l’Eufrate; e Giosia gli andò incontro."},{"i":11988,"b":13,"c":1435,"r":1435,"o":21,"t": "Ma Neco gli mandò messi, a dirgli: Che vi è egli fra me e te, re di Giuda? io non sono oggi salito contro a te; anzi contro alla casa che mi fa guerra; e Iddio mi ha detto che mi affrettassi; resta d’opporti a Dio, il quale è meco; acciocchè egli non ti distrugga."},{"i":11989,"b":13,"c":1435,"r":1435,"o":22,"t": "Ma Giosia non si volle storre dal suo proponimento di andare contro ad esso; anzi si travestì per dargli battaglia; e non attese alle parole di Neco, procedenti dalla bocca di Dio; e venne nella campagna di Meghiddo, per dargli battaglia."},{"i":11990,"b":13,"c":1435,"r":1435,"o":23,"t": "E gli arcieri tirarono al re Giosia. E il re disse a’ suoi servitori: Toglietemi di qui; perciocchè io son gravemente ferito."},{"i":11991,"b":13,"c":1435,"r":1435,"o":24,"t": "E i suoi servitori lo tolsero d’in sul carro, e lo misero sopra il suo secondo carro, e lo menarono in Gerusalemme; ed egli morì, e fu seppellito nelle sepolture de’ suoi padri. E tutto Giuda e Gerusalemme fecero cordoglio di Giosia."},{"i":11992,"b":13,"c":1435,"r":1435,"o":25,"t": "Geremia fece anch’egli de’ lamenti sopra Giosia. E tutti i cantatori e le cantatrici hanno mentovato Giosia ne’ lor lamenti, fino ad oggi; e li hanno dati a cantare ad Israele per istatuto; ed ecco, sono scritti nelle Lamentazioni."},{"i":11993,"b":13,"c":1435,"r":1435,"o":26,"t": "Ora, quant’è al rimanente de’ fatti di Giosia, e le sue opere pie, secondo quello ch’è scritto nella Legge del Signore,"},{"i":11994,"b":13,"c":1435,"r":1435,"o":27,"t": "e i suoi fatti primi ed ultimi; ecco, queste cose sono scritte nel libro dei re d’Israele e di Giuda"},{"i":11995,"b":13,"c":1436,"r":1436,"o":1,"t": "ALLORA il popolo del paese prese Gioachaz, figliuolo di Giosia; e lo costituì re in Gerusalemme, in luogo di suo padre."},{"i":11996,"b":13,"c":1436,"r":1436,"o":2,"t": "Gioachaz era d’età di ventitrè anni, quando cominciò a regnare; e regnò tre mesi in Gerusalemme."},{"i":11997,"b":13,"c":1436,"r":1436,"o":3,"t": "E il re di Egitto lo depose in Gerusalemme; ed impose al paese una ammenda di cento talenti d’argento, e d’un talento d’oro."},{"i":11998,"b":13,"c":1436,"r":1436,"o":4,"t": "E il re di Egitto costituì re sopra Giuda e Gerusalemme, Eliachim, fratello di Gioachaz, e gli mutò il nome in Gioiachim. Poi Neco prese Gioachaz, fratello di esso, e lo menò in Egitto."},{"i":11999,"b":13,"c":1436,"r":1436,"o":5,"t": "Gioiachim era d’età di venticinque anni, quando cominciò a regnare; e regnò undici anni in Gerusalemme; e fece ciò che dispiace al Signore Iddio suo."}]