[{"i":7400,"b":8,"c":909,"r":909,"o":10,"t": "I pravil Saul služebníku svému: Dobře jsi mluvil, poďmež. I šli do města, v němž byl muž Boží."},{"i":7401,"b":8,"c":909,"r":909,"o":11,"t": "A když vstupovali na horu města, potkali děvečky vycházející, aby vážily vodu, a řekli jim: Zdali jest tu vidoucí?"},{"i":7402,"b":8,"c":909,"r":909,"o":12,"t": "Kteréžto odpověděly jim a řekly: Jest, před tebou jest; pospěštež nyní, nebo dnes přišel do města, proto že dnes obět lidu na výsosti."},{"i":7403,"b":8,"c":909,"r":909,"o":13,"t": "Jakž vstoupíte do města, hned ho naleznete, prvé než vstoupí na výsost, aby jedl; nebo nebude jíst lid, dokudž nepřijde, proto že on má požehnati oběti, a potom jísti budou pozvaní. Nyní tedy vstupte, neboť ho naleznete hned."},{"i":7404,"b":8,"c":909,"r":909,"o":14,"t": "I vstoupili do města. A když oni vcházeli do města, aj, Samuel vycházel proti nim, aby vstoupil na výsost."},{"i":7405,"b":8,"c":909,"r":909,"o":15,"t": "Byl pak Hospodin zjevil Samuelovi den prvé, než přišel Saul, řka:"},{"i":7406,"b":8,"c":909,"r":909,"o":16,"t": "Zítra v tomto času pošli k tobě muže z země Beniaminské, kteréhož pomažeš za kníže nad lidem svým Izraelským, aby vysvobodil lid můj z ruky Filistinských; nebo jsem shlédl na ssoužení lidu svého, a křik jejich došel ke mně."},{"i":7407,"b":8,"c":909,"r":909,"o":17,"t": "Tedy Samuel uzřel Saula, a Hospodin řekl jemu: Aj, muž, o kterémž jsem mluvil tobě, ten panovati bude nad lidem mým."},{"i":7408,"b":8,"c":909,"r":909,"o":18,"t": "I přistoupil Saul k Samuelovi u prostřed brány, a řekl: Oznam mi, prosím, kde jest dům vidoucího."},{"i":7409,"b":8,"c":909,"r":909,"o":19,"t": "Odpověděl Samuel Saulovi a řekl: Já jsem vidoucí; jdiž přede mnou na výsost, a budete jísti se mnou dnes, a propustím tě zítra ráno, a oznámím tobě všecko, což jest v srdci tvém."},{"i":7410,"b":8,"c":909,"r":909,"o":20,"t": "A o oslice, kteréž se ztratily tobě před třemi dny, nestarej se; neboť nalezeny jsou. Komu pak všecka žádost Izraelova? Zdali ne tobě, a všemu domu otce tvého?"},{"i":7411,"b":8,"c":909,"r":909,"o":21,"t": "Odpověděl Saul a řekl: Zdaliž já nejsem Beniamin, z nejmenšího pokolení Izraelského? A čeled má nejmenší ze všech čeledí z pokolení Beniaminova? Proč tedy mluvíš se mnou takové věci?"},{"i":7412,"b":8,"c":909,"r":909,"o":22,"t": "Vzal Samuel Saula i služebníka jeho, a uvedl je do jídelnice, a posadil je na předním místě mezi pozvanými, kterýchž bylo okolo třidceti osob."},{"i":7413,"b":8,"c":909,"r":909,"o":23,"t": "Řekl Samuel kuchaři: Dej díl ten, kterýž jsem dal tobě, o kterémž jsem řekl tobě: Polož ho u sebe."},{"i":7414,"b":8,"c":909,"r":909,"o":24,"t": "Tedy pozdvihl kuchař stehno s tím, což k němu náleželo, a položil před Saula. I řekl Samuel: Aj, co pozůstalo, polož to před sebe, jez; neboť schováno jest tobě na ten čas. A tak jedl Saul s Samuelem v ten den."},{"i":7415,"b":8,"c":909,"r":909,"o":25,"t": "Potom sstoupili s výsosti do města. I mluvil Samuel s Saulem na střeše."},{"i":7416,"b":8,"c":909,"r":909,"o":26,"t": "A vstavše velmi ráno, stalo se, když svítati počalo, povolal Samuel Saula na střeše, řka: Vstaň, a propustím tě. Tedy vstal Saul, a vyšli oba, on i Samuel ven."},{"i":7417,"b":8,"c":909,"r":909,"o":27,"t": "A když oni sstupovali ku kraji města, řekl Samuel Saulovi: Řciž služebníku, ať jde před námi. I šel služebník před nimi. Ty pak stůj hned, abych oznámil tobě slovo Boží."},{"i":7418,"b":8,"c":910,"r":910,"o":1,"t": "Vzal Samuel nádobu s olejem, a vylil na hlavu jeho, a políbil ho, a řekl: Zdali tě nepomazal Hospodin za kníže nad dědictvím svým? A vysvobodíš lid Hospodinův z ruky nepřátel jeho vůkol. A toto tobě bude znamením, že tě pomazal Hospodin za kníže nad dědictvím svým."},{"i":7419,"b":8,"c":910,"r":910,"o":2,"t": "Když odejdeš ode mne dnes, nalezneš dva muže u hrobu Ráchel na pomezí Beniaminském v Selsachu, kteříž řeknou tobě: Nalezeny jsou oslice, kterých jsi hledal. A aj, otec tvůj opustiv péči o oslice, stará se o vás, říkaje: Co mám činiti pro syna svého?"},{"i":7420,"b":8,"c":910,"r":910,"o":3,"t": "Odtud pak pójda dále, přijdeš až k dubu Tábor, kdež potkáš tři muže, vstupující k Bohu do Bethel, jeden nesa tři kozlata, druhý nesa tři pecny chleba, a třetí nesa láhvici vína."},{"i":7421,"b":8,"c":910,"r":910,"o":4,"t": "Kteříž pozdraví tě, a dají tobě dva chleby, kteréž vezmeš z ruky jejich."},{"i":7422,"b":8,"c":910,"r":910,"o":5,"t": "Potom přijdeš na pahorek Boží, kdež jest stráž Filistinských. A jakž vstoupíš do města, potkáš zástup proroků, sstupujících s výsosti, a před nimi loutny, bubny, píšťaly a harfy, a budou prorokovati."},{"i":7423,"b":8,"c":910,"r":910,"o":6,"t": "I sstoupí na tebe duch Hospodinův, a budeš prorokovati s nimi, a proměněn budeš v muže jiného."},{"i":7424,"b":8,"c":910,"r":910,"o":7,"t": "A jakž se tobě tato znamení přihodí, učiň sobě, což nalezne ruka tvá; nebo Bůh s tebou jest."},{"i":7425,"b":8,"c":910,"r":910,"o":8,"t": "Potom sstoupíš přede mnou do Galgala, a aj, já přijdu k tobě, abych obětoval oběti zápalné, a obětoval oběti pokojné. Sedm dní čekej, dokudž nepřijdu k tobě, a oznámím tobě, co učiniti máš."},{"i":7426,"b":8,"c":910,"r":910,"o":9,"t": "I stalo se, když obrátil rameno své, aby šel od Samuele, Bůh proměnil srdce jeho v jiné; a přihodila se všecka znamení ta v ten den."},{"i":7427,"b":8,"c":910,"r":910,"o":10,"t": "Odtud pak přišli na pahorek, a aj, zástup proroků proti nim. I sstoupil na něho duch Boží, a prorokoval u prostřed nich."},{"i":7428,"b":8,"c":910,"r":910,"o":11,"t": "A když ho spatřili všickni, kteříž ho znali prvé, že prorokoval s proroky, řekl lid jeden k druhému: Co se stalo synu Cisovu? Zdali i Saul mezi proroky jest?"},{"i":7429,"b":8,"c":910,"r":910,"o":12,"t": "A odpovídaje jeden odtud, řekl: A kdo jest otec jejich? Protož povstalo rčení: Zdali i Saul mezi proroky jest?"},{"i":7430,"b":8,"c":910,"r":910,"o":13,"t": "A když přestal prorokovati, vešel na pahorek."},{"i":7431,"b":8,"c":910,"r":910,"o":14,"t": "Tedy řekl strýc Saulův jemu i služebníku jeho: Kam jste se odebrali? Odpověděl: Hledati oslic. A když jsme neviděli, šli jsme k Samuelovi."},{"i":7432,"b":8,"c":910,"r":910,"o":15,"t": "Řekl strýc Saulův: Oznam mi, prosím, co vám řekl Samuel."},{"i":7433,"b":8,"c":910,"r":910,"o":16,"t": "Odpověděl Saul strýci svému: Oznámil nám, že nalezeny jsou oslice. Ale neoznámil jemu o království, o kterémž mluvil Samuel."},{"i":7434,"b":8,"c":910,"r":910,"o":17,"t": "Potom svolal Samuel lid k Hospodinu do Masfa,"},{"i":7435,"b":8,"c":910,"r":910,"o":18,"t": "A řekl synům Izraelským: Takto dí Hospodin Bůh Izraelský: Já jsem vyvedl Izraele z Egypta, a vysvobodil jsem vás z ruky Egyptských, i z ruky všech království, kteříž vás trápili."},{"i":7436,"b":8,"c":910,"r":910,"o":19,"t": "Vy pak dnes pohrdli jste Bohem svým, kterýž vysvobozoval vás ze všech běd vašich a ssoužení vašich, a řekli jste: Ustanov nad námi krále. Nyní tedy postavte se před Hospodinem podle pokolení svých, a podle čeledí svých."},{"i":7437,"b":8,"c":910,"r":910,"o":20,"t": "Tedy přivedl Samuel všecka pokolení Izraelská, a uložil los na pokolení Beniaminovo."},{"i":7438,"b":8,"c":910,"r":910,"o":21,"t": "Potom přivedl pokolení Beniaminovo podle čeledí jejich, a uložil los na čeled Matri, a uložen jest los na Saula syna Cisova. I hledali ho, ale nenašli ho."},{"i":7439,"b":8,"c":910,"r":910,"o":22,"t": "Protož tázali se ještě Hospodina: Zdaliž více přijde sem muž ten? Odpověděl Hospodin: Aj, ukryl se mezi nádobami."},{"i":7440,"b":8,"c":910,"r":910,"o":23,"t": "I běželi, a vzali ho odtud. A postaviv se u prostřed lidu, byl vyšší ramenem svým nade všecken lid."},{"i":7441,"b":8,"c":910,"r":910,"o":24,"t": "I řekl Samuel ke všemu lidu: Vidíte-liž, kohož jest vyvolil Hospodin, že není jemu rovného mezi vším lidem? Tedy všecken lid zkřikl, a řekl: Budiž živ král."},{"i":7442,"b":8,"c":910,"r":910,"o":25,"t": "Oznámil pak Samuel lidu právo královské, a napsal v knize, kterouž složil před Hospodinem. I rozpustil Samuel všecken lid, jednoho každého do domu jeho."},{"i":7443,"b":8,"c":910,"r":910,"o":26,"t": "Také Saul šel do domu svého do Gabaa, a šli s ním udatní, jichž se dotklo srdce Boží."},{"i":7444,"b":8,"c":910,"r":910,"o":27,"t": "Ale synové Belialovi řekli: Jakž by tento nás vysvobodil? I pohrdli jím, a nedonesli jemu darů. On pak dělal, jako by neslyšel."},{"i":7445,"b":8,"c":911,"r":911,"o":1,"t": "A po měsíci přitáhl Nachas Ammonský, a obkličoval Jábes Galád. Tedy řekli všickni muži Jábes Nachasovi: Učiň s námi smlouvu, a budeme tobě sloužiti."},{"i":7446,"b":8,"c":911,"r":911,"o":2,"t": "Odpověděl jim Nachas Ammonský: S touť smlouvou učiním s vámi, abych vyloupl každému z vás oko pravé, a tak uvedl hanbu na všecken Izrael."},{"i":7447,"b":8,"c":911,"r":911,"o":3,"t": "I řekli jemu starší Jábes: Dopusť nám sedm dní, a pošleme posly po všech končinách Izraelských, a jestliže nebude, kdo by nás vysvobodil, vyjdeme k tobě."},{"i":7448,"b":8,"c":911,"r":911,"o":4,"t": "Přišedše tedy poslové do Gabaa Saul, oznámili slova ta v uši lidu. I pozdvihl všecken lid hlas svůj, a plakal."},{"i":7449,"b":8,"c":911,"r":911,"o":5,"t": "A aj, Saul šel za dobytkem s pole, a řekl Saul: Co jest lidu, že pláče?"},{"i":7450,"b":8,"c":911,"r":911,"o":6,"t": "Oznámili mu slova mužů Jábes, a sstoupil na Saula duch Boží, když slyšel slova ta, a velmi se rozhněval."},{"i":7451,"b":8,"c":911,"r":911,"o":7,"t": "Vzav pár volů, rozsekal je na kusy, a rozeslal po všech končinách Izraelských skrze posly, řka: Kdož nepůjde za Saulem a za Samuelem, tak bude učiněno s voly jeho. I spadl strach Hospodinův na lid, a vytáhli jako jeden muž."},{"i":7452,"b":8,"c":911,"r":911,"o":8,"t": "Sečetl je v Bezek, a bylo synů Izraelských tři sta tisíc, a mužů Judských třidceti tisíc."},{"i":7453,"b":8,"c":911,"r":911,"o":9,"t": "I řekli poslům, kteříž byli přišli: Takto povíte mužům Jábes Galád: Zítra, když teplé bude slunce, budete míti pomoc. Přišedše tedy poslové, oznámili to mužům Jábes, kteříž se radovali."},{"i":7454,"b":8,"c":911,"r":911,"o":10,"t": "A řekli muži Jábes: Zítra vyjdeme k vám, a učiňte s námi, což se vám líbí."},{"i":7455,"b":8,"c":911,"r":911,"o":11,"t": "I stalo se nazejtří, že Saul rozdělil lid na tři houfy, a vtrhli do středu vojska za stráže jitřní, a bili Ammonské, dokudž nebylo horko denní. A tak rozptýleni byli, že nepozůstali z nich dva spolu."},{"i":7456,"b":8,"c":911,"r":911,"o":12,"t": "Tedy řekl lid Samuelovi: Kdo jsou ti, kteříž říkali: Saul zdali má kralovati nad námi? Dejte ty lidi, a zmordujeme je."},{"i":7457,"b":8,"c":911,"r":911,"o":13,"t": "Řekl Saul: Nebudeť žádný usmrcen v den tento; nebo dnes Hospodin učinil spasení v Izraeli."},{"i":7458,"b":8,"c":911,"r":911,"o":14,"t": "Řekl Samuel k lidu: Poďte, pojdeme do Galgala, a obnovíme tam království."},{"i":7459,"b":8,"c":911,"r":911,"o":15,"t": "Šel tedy všecken lid do Galgala, a tu korunovali Saula před Hospodinem v Galgale, a tu obětovali oběti pokojné před Hospodinem, a tu se veselil Saul i všickni muži Izraelští velmi."},{"i":7460,"b":8,"c":912,"r":912,"o":1,"t": "Řekl Samuel ke všemu Izraelovi: Aj, uposlechl jsem hlasu vašeho ve všem, což jste žádali ode mne, a ustanovil jsem nad vámi krále."},{"i":7461,"b":8,"c":912,"r":912,"o":2,"t": "Nyní tedy aj, král chodí před vámi. Já pak zstaral jsem, a sešedivěl jsem, a synové moji jsou s vámi. Protož já chodil jsem před vámi od mladosti své až do tohoto dne."},{"i":7462,"b":8,"c":912,"r":912,"o":3,"t": "Aj, tu jsem. Svědčte proti mně před Hospodinem, a před pomazaným jeho: Čí jsem vola vzal? Čí jsem osla vzal? Koho jsem utiskl? Koho jsem potlačil? Z čí ruky jsem vzal dar, abych oslepil jím oči své? A navrátím vám."},{"i":7463,"b":8,"c":912,"r":912,"o":4,"t": "I řekli: Neutiskls nás, aniž jsi nás potlačil, aniž jsi co vzal z čí ruky."},{"i":7464,"b":8,"c":912,"r":912,"o":5,"t": "Řekl jim: Svědek jest Hospodin proti vám, a svědek jest pomazaný jeho v den tento, že jste nic nenašli v ruce mé. Odpověděl lid: Jest svědek."},{"i":7465,"b":8,"c":912,"r":912,"o":6,"t": "Tedy řekl Samuel lidu: Svědek jest Hospodin, kterýž vzbudil Mojžíše a Arona, a kterýž vyvedl otce vaše z země Egyptské."},{"i":7466,"b":8,"c":912,"r":912,"o":7,"t": "Nyní tedy postavte se, a budu se s vámi souditi před Hospodinem, ze všech spravedlivých skutků Hospodinových, kteréž činil s vámi i s otci vašimi."},{"i":7467,"b":8,"c":912,"r":912,"o":8,"t": "Když přišel Jákob do Egypta, a trápili je Egyptští, volali otcové vaši k Hospodinu, kterýž poslal Mojžíše a Arona, a vyvedli otce vaše z Egypta, a osadili je na tomto místě."},{"i":7468,"b":8,"c":912,"r":912,"o":9,"t": "Ale zapomněli na Hospodina Boha svého, protož dal je v ruku Siserovu, knížete vojska Azor, a v ruku Filistinských, a krále Moábského, kteříž bojovali proti nim."},{"i":7469,"b":8,"c":912,"r":912,"o":10,"t": "Tedy volali k Hospodinu, a řekli: Zhřešili jsme, nebo opustili jsme Hospodina, a sloužili jsme Bálům a Astarot. Nyní tedy vysvoboď nás z ruky nepřátel našich, a budeme tobě sloužiti."},{"i":7470,"b":8,"c":912,"r":912,"o":11,"t": "I poslal Hospodin Jerobále, a Baráka, a Jefte, a Samuele, a vysvobodil vás z ruky nepřátel vašich vůkol, a bydlili jste bezpečně."},{"i":7471,"b":8,"c":912,"r":912,"o":12,"t": "A vidouce, že Nachas král synů Ammonských přitrhl proti vám, řekli jste mi: Nikoli, ale král ať kraluje nad námi. Ačkoli Hospodin Bůh váš král jest váš."},{"i":7472,"b":8,"c":912,"r":912,"o":13,"t": "Nyní tedy aj, král, kteréhož jste vyvolili, a kteréhož jste žádali. Aj, dal Hospodin nad vámi krále."},{"i":7473,"b":8,"c":912,"r":912,"o":14,"t": "Jestliže se báti budete Hospodina, a sloužiti jemu, a slyšeti hlasu jeho, a nebudete odporni řečem Hospodinovým, a budete-li vy i král, kterýž kraluje nad vámi, následovati Hospodina Boha svého, dobřeť bude."},{"i":7474,"b":8,"c":912,"r":912,"o":15,"t": "Pakli nebudete slyšeti hlasu Hospodinova, a odporni budete řečem Hospodinovým, tedy ruka Hospodinova bude proti vám, jako proti otcům vašim."},{"i":7475,"b":8,"c":912,"r":912,"o":16,"t": "Nyní také stůjte, a vizte věc velikou tuto, kterouž učiní Hospodin před očima vašima."},{"i":7476,"b":8,"c":912,"r":912,"o":17,"t": "Zdaliž nyní není čas žní pšeničných? Budu volati k Hospodinu, a dá hřímání a déšť. Věztež a vizte, že veliké jest zlé vaše, kteréž jste učinili před očima Hospodinovýma, žádajíce sobě krále."},{"i":7477,"b":8,"c":912,"r":912,"o":18,"t": "Volal tedy Samuel k Hospodinu, a dal Hospodin hřímání a déšť v ten den. I bál se všecken lid Hospodina i Samuele velmi."},{"i":7478,"b":8,"c":912,"r":912,"o":19,"t": "Řekl všecken lid Samuelovi: Modliž se za služebníky své k Hospodinu Bohu svému, abychom neumřeli; nebo jsme ke všem hříchům našim přidali zlé to, že jsme žádali sobě krále."},{"i":7479,"b":8,"c":912,"r":912,"o":20,"t": "Řekl Samuel lidu: Nebojtež se. Vy jste sice učinili všecko zlé toto, ale neuchylujtež se od Hospodina, a služte Hospodinu celým srdcem svým."},{"i":7480,"b":8,"c":912,"r":912,"o":21,"t": "A neuchylujtež se za marnostmi, kteréž neužitečné jsou, aniž vysvoboditi mohou, nebo marnosti jsou."},{"i":7481,"b":8,"c":912,"r":912,"o":22,"t": "Nebo nezanechá Hospodin lidu svého pro jméno své veliké, proto že líbilo se Hospodinu učiniti vás sobě lidem."},{"i":7482,"b":8,"c":912,"r":912,"o":23,"t": "Což se pak mne týče, uchovejž mne Hospodin, abych hřešil proti němu, přestávaje modliti se za vás, ale budu vyučovati vás cestě dobré a přímé."},{"i":7483,"b":8,"c":912,"r":912,"o":24,"t": "Protož toliko bojte se Hospodina, a služte jemu upřímě z celého srdce svého; nebo vizte, jaké veliké věci učinil s vámi."},{"i":7484,"b":8,"c":912,"r":912,"o":25,"t": "Jestliže pak zle činiti budete, vy i král váš zahynete."},{"i":7485,"b":8,"c":913,"r":913,"o":1,"t": "Saul byl synu ... let, když kralovati počal, a dvě léta kraloval nad Izraelem."},{"i":7486,"b":8,"c":913,"r":913,"o":2,"t": "Vyvolil pak sobě Saul tři tisíce mužů z Izraele, z nichž bylo dva tisíce s Saulem v Micmás a na hoře Bethel, a tisíc jich bylo s Jonatou v Gabaa Beniaminově. Ostatek pak lidu poslal zase Saul, jeden každý do stanu svého."},{"i":7487,"b":8,"c":913,"r":913,"o":3,"t": "Poraziv Jonata stráž Filistinských, kteráž byla v Gabaa, uslyšeli Filistinští, že se Hebrejští zprotivili. Tedy Saul troubil na troubu po vší zemi,"},{"i":7488,"b":8,"c":913,"r":913,"o":4,"t": "I uslyšel všecken Izrael, řkouce: Porazil Saul stráž Filistinských, a protož se zprotivil Izrael Filistinským. A svolán jest lid za Saulem do Galgala."},{"i":7489,"b":8,"c":913,"r":913,"o":5,"t": "Filistinští také sebrali se, aby bojovali s Izraelem, třimějíce vozů, a šesti tisíci jezdců, a lidu jako písku, kterýž jest na břehu mořském množství, a přitáhše, položili se Micmás na východ od Betaven."},{"i":7490,"b":8,"c":913,"r":913,"o":6,"t": "Když viděli muži Izraelští, že byli v ssoužení, (nebo tlačil lid), skryli se lidé v jeskyních a v dírách, a v skalách, a v dvorcích, i v studnicích."},{"i":7491,"b":8,"c":913,"r":913,"o":7,"t": "A někteří z Hebrejských přešli přes Jordán do země Gad a Galád. Saul pak ještě byl v Galgale, a všecken lid třásl se za ním."},{"i":7492,"b":8,"c":913,"r":913,"o":8,"t": "I čekal sedm dní, podlé uloženého času, jakž byl Samuel rozkázal; ale nepřicházel Samuel do Galgala, a lid rozcházel se od něho."},{"i":7493,"b":8,"c":913,"r":913,"o":9,"t": "Tedy řekl Saul: Přiveďte ke mně oběť zápalnou i oběti pokojné. I obětoval oběť zápalnou."},{"i":7494,"b":8,"c":913,"r":913,"o":10,"t": "I stalo se, jakž dokonal obětovati oběť zápalnou, aj, Samuel přišel. Tedy vyšel Saul proti němu, aby ho pozdravil."},{"i":7495,"b":8,"c":913,"r":913,"o":11,"t": "Řekl Samuel: Co jsi učinil? Odpověděl Saul: Proto že jsem viděl, že se lid rozchází ode mne, a ty jsi nepřišel podlé uloženého času, Filistinští pak sebrali se v Micmás,"},{"i":7496,"b":8,"c":913,"r":913,"o":12,"t": "Řekl jsem: Nyní sstoupí Filistinští na mne do Galgala, a neprosil jsem tváře Hospodinovy; protož osmělil jsem se, a obětoval jsem oběť zápalnou."},{"i":7497,"b":8,"c":913,"r":913,"o":13,"t": "Řekl Samuel Saulovi: Hloupě jsi učinil. Nebo jsi neostříhal přikázaní Hospodina Boha svého, kteréž přikázal tobě. Neboť by Hospodin utvrdil království tvé nad Izraelem až na věky."},{"i":7498,"b":8,"c":913,"r":913,"o":14,"t": "Nyní pak království tvé nebude trvati; vyhledal Hospodin sobě muže vedlé srdce svého, a ustanovil ho Hospodin za kníže nad lidem svým, proto že jsi neostříhal toho, což ti přikázal Hospodin."},{"i":7499,"b":8,"c":913,"r":913,"o":15,"t": "Vstav Samuel, šel z Galgala po cestě své. Ostatek pak lidu šel za Saulem, aby se postavili proti lidu, kterýž se shromáždil. A přišedše z Galgala do Gabaa Beniaminova, sečetl Saul lid, kterýž nalezen byl při něm, a bylo jich okolo šesti set mužů."}]