[{"i":4800,"b":3,"c":433,"r":433,"o":41,"t": "Tedy hnuvše se s hory Hor, položili se v Salmona."},{"i":4801,"b":3,"c":433,"r":433,"o":42,"t": "A hnuvše se z Salmona, položili se v Funon."},{"i":4802,"b":3,"c":433,"r":433,"o":43,"t": "Z Funon pak hnuvše se, položili se v Obot."},{"i":4803,"b":3,"c":433,"r":433,"o":44,"t": "A když se hnuli z Obot, rozbili stany při pahrbcích hor Abarim, na pomezí Moábském."},{"i":4804,"b":3,"c":433,"r":433,"o":45,"t": "Potom hnuvše se od těch pahrbků, položili se v Dibongad."},{"i":4805,"b":3,"c":433,"r":433,"o":46,"t": "Z Dibongad hnuvše se, položili se v Helmondeblataim."},{"i":4806,"b":3,"c":433,"r":433,"o":47,"t": "A když se hnuli z Helmondeblataim, položili se na horách Abarim proti Nébo."},{"i":4807,"b":3,"c":433,"r":433,"o":48,"t": "Odšedše pak z hor Abarim, položili se na rovinách Moábských, při Jordánu proti Jerichu."},{"i":4808,"b":3,"c":433,"r":433,"o":49,"t": "A rozbili stany při Jordánu, od Betsimot až do Abelsetim, na rovinách Moábských."},{"i":4809,"b":3,"c":433,"r":433,"o":50,"t": "Mluvil pak Hospodin k Mojžíšovi na rovinách Moábských, při Jordánu naproti Jerichu, řka:"},{"i":4810,"b":3,"c":433,"r":433,"o":51,"t": "Mluv k synům Izraelským a rci jim: Když přejdete Jordán, a vejdete do země Kananejské,"},{"i":4811,"b":3,"c":433,"r":433,"o":52,"t": "Vyžeňte všecky obyvatele země té od tváři vaší, a zkazte všecky rytiny jejich; i všecky obrazy slité jejich zkazte, všecky také výsosti jejich zbořte."},{"i":4812,"b":3,"c":433,"r":433,"o":53,"t": "A když vyženete obyvatele země, bydliti budete v ní; nebo vám jsem dal tu zemi, abyste jí dědičně vládli."},{"i":4813,"b":3,"c":433,"r":433,"o":54,"t": "Kteroužto rozdělíte sobě k dědictví losem, vedlé čeledí svých. Kterých jest více, těm větší dědictví dáte, kterých pak jest méně, těm menší dědictví dáte. Na kterém místě komu los padne, to jemu bude; podlé pokolení otců svých dědictví dosáhnete."},{"i":4814,"b":3,"c":433,"r":433,"o":55,"t": "Pakli nevyženete obyvatelů země od tváři své, tedy ti, kterýchž zanecháte, budou vám jako trní v očích vašich, a jako ostnové po bocích vašich, a budou vás ssužovati na zemi, na kteréž vy bydliti budete."},{"i":4815,"b":3,"c":433,"r":433,"o":56,"t": "A na to přijde, abych to, což jsem jim umínil učiniti, vám učinil."},{"i":4816,"b":3,"c":434,"r":434,"o":1,"t": "Mluvil také Hospodin k Mojžíšovi, řka:"},{"i":4817,"b":3,"c":434,"r":434,"o":2,"t": "Přikaž synům Izraelským a rci jim: Když vejdete do země Kanán, (tať jest země, kteráž se dostane vám v dědictví, země Kananejská s pomezími svými),"},{"i":4818,"b":3,"c":434,"r":434,"o":3,"t": "Strana polední vaše bude poušť Tsin vedlé pomezí Edomských; a bude vaše pomezí polední od břehu moře slaného k východu."},{"i":4819,"b":3,"c":434,"r":434,"o":4,"t": "A zatočí se to pomezí polední k Maleakrabim, a půjde až k Tsin, a potáhne se od poledne přes Kádesbarne; a odtud vyjde ke vsi Addar, a vztáhne se až k Asmon."},{"i":4820,"b":3,"c":434,"r":434,"o":5,"t": "Od Asmon zatočí se pomezí to vůkol až ku potoku Egyptskému, a tu se skonávati bude k západu."},{"i":4821,"b":3,"c":434,"r":434,"o":6,"t": "Pomezí pak západní budete míti moře veliké; to bude vaše pomezí západní."},{"i":4822,"b":3,"c":434,"r":434,"o":7,"t": "A pomezí půlnoční toto míti budete:Od moře velikého vyměříte sobě k hoře řečené Hor."},{"i":4823,"b":3,"c":434,"r":434,"o":8,"t": "Od hory Hor vyměříte sobě, až kde se vchází do Emat, a skonávati se bude pomezí to u Sedad."},{"i":4824,"b":3,"c":434,"r":434,"o":9,"t": "A odtud půjde pomezí to k Zefronu, a konec jeho u vsi Enan; to bude pomezí vaše k straně půlnoční."},{"i":4825,"b":3,"c":434,"r":434,"o":10,"t": "Vyměříte sobě také pomezí k východu od vsi Enan až do Sefama."},{"i":4826,"b":3,"c":434,"r":434,"o":11,"t": "A od Sefama schýlí se to pomezí až k Reblata, od východu maje Ain; a schýlí se pomezí to, a přijde k straně moře Ceneret k východu."},{"i":4827,"b":3,"c":434,"r":434,"o":12,"t": "A vztáhne se to pomezí k Jordánu, a bude konec jeho u slaného moře. Ta země vaše bude po svých pomezích vůkol."},{"i":4828,"b":3,"c":434,"r":434,"o":13,"t": "Tedy oznámil to Mojžíš synům Izraelským, řka: Ta jest země, kterouž dědičně obdržíte losem, jakož přikázal Hospodin, abych ji dal devateru pokolení a polovici pokolení Manassesova."},{"i":4829,"b":3,"c":434,"r":434,"o":14,"t": "Nebo vzalo pokolení synů Ruben po domích otců svých, a pokolení synů Gád po domích otců svých, a polovice pokolení Manassesova vzali dědictví své."},{"i":4830,"b":3,"c":434,"r":434,"o":15,"t": "Půl třetího pokolení vzali dědictví své před Jordánem proti Jerichu, k straně na východ slunce."},{"i":4831,"b":3,"c":434,"r":434,"o":16,"t": "Mluvil opět Hospodin k Mojžíšovi, řka:"},{"i":4832,"b":3,"c":434,"r":434,"o":17,"t": "Tato jsou jména mužů, kteříž v dědictví rozdělí vám zemi: Eleazar kněz, a Jozue, syn Nun."},{"i":4833,"b":3,"c":434,"r":434,"o":18,"t": "Kníže také jedno z každého pokolení vezmete k rozdělování dědictví země."},{"i":4834,"b":3,"c":434,"r":434,"o":19,"t": "A tato jsou jména mužů: Z pokolení Juda Kálef, syn Jefonův;"},{"i":4835,"b":3,"c":434,"r":434,"o":20,"t": "Z pokolení synů Simeon Samuel, syn Amiudův;"},{"i":4836,"b":3,"c":434,"r":434,"o":21,"t": "Z pokolení Beniaminova Helidad, syn Chaselonův;"},{"i":4837,"b":3,"c":434,"r":434,"o":22,"t": "Z pokolení synů Dan kníže Bukci, syn Jogli;"},{"i":4838,"b":3,"c":434,"r":434,"o":23,"t": "Z synů Jozefových z pokolení synů Manasses kníže Haniel, syn Efodův;"},{"i":4839,"b":3,"c":434,"r":434,"o":24,"t": "Z pokolení synů Efraim kníže Kamuel, syn Seftanův;"},{"i":4840,"b":3,"c":434,"r":434,"o":25,"t": "A z pokolení synů Zabulon kníže Elizafan, syn Farnachův;"},{"i":4841,"b":3,"c":434,"r":434,"o":26,"t": "Z pokolení synů Izachar kníže Faltiel, syn Ozanův;"},{"i":4842,"b":3,"c":434,"r":434,"o":27,"t": "A z pokolení synů Asser kníže Ahiud, syn Salonův;"},{"i":4843,"b":3,"c":434,"r":434,"o":28,"t": "A z pokolení synů Neftalím kníže Fedael, syn Amiudův."},{"i":4844,"b":3,"c":434,"r":434,"o":29,"t": "Ti jsou, jimž přikázal Hospodin, aby rozdělili země k dědictví synům Izraelským v zemi Kananejské."},{"i":4845,"b":3,"c":435,"r":435,"o":1,"t": "I mluvil Hospodin k Mojžíšovi na rovinách Moábských, při Jordánu proti Jerichu, řka:"},{"i":4846,"b":3,"c":435,"r":435,"o":2,"t": "Přikaž synům Izraelským, ať dadí Levítům z dědictví, kterýmž vládnouti budou, města k bydlení, i podměstí měst vůkol nich,"},{"i":4847,"b":3,"c":435,"r":435,"o":3,"t": "Aby měli města k bydlení, podměstí pak jejich pro dobytky jejich, i pro statky jejich, a pro všecka hovada jejich."},{"i":4848,"b":3,"c":435,"r":435,"o":4,"t": "Podměstí pak měst, kteráž dáte Levítům, vzdálí budou ode zdi městské na tisíc loktů zevnitř vůkol."},{"i":4849,"b":3,"c":435,"r":435,"o":5,"t": "Protož vyměříte vně za každým městem na východ slunce dva tisíce loktů, na poledne též dva tisíce loktů, také na západ dva tisíce loktů, i na půlnoci dva tisíce loktů, tak aby bylo město v prostředku. Ta bude míra podměstí měst jejich."},{"i":4850,"b":3,"c":435,"r":435,"o":6,"t": "Z těch pak měst, kteráž dáte Levítům, oddělíte šest měst k útočišti, aby tam utekl, kdož by někoho zabil; a k těm přidáte jim ještě čtyřidceti dvě města."},{"i":4851,"b":3,"c":435,"r":435,"o":7,"t": "I bude všech měst, kteráž dáte Levítům, čtyřidceti osm měst i s podměstími jejich."},{"i":4852,"b":3,"c":435,"r":435,"o":8,"t": "Těch pak měst, kteráž dáte z vládařství synů Izraelských, od těch, kteříž více mají, více vezmete, a od těch, kteříž méně mají, méně vezmete; jedno každé pokolení vedlé velikosti dědictví, jímž vládnouti budou, dá z měst svých Levítům."},{"i":4853,"b":3,"c":435,"r":435,"o":9,"t": "I mluvil Hospodin k Mojžíšovi, řka:"},{"i":4854,"b":3,"c":435,"r":435,"o":10,"t": "Mluv k synům Izraelským a rci jim: Když přejdete Jordán, a vejdete do země Kananejské,"},{"i":4855,"b":3,"c":435,"r":435,"o":11,"t": "Vybéřete sobě města, a ta města budete míti k utíkání, aby tam utekl ten, kterýž by někoho zabil z nedopatření."},{"i":4856,"b":3,"c":435,"r":435,"o":12,"t": "A budou vám ta města k útočišti před přítelem, aby neumřel ten, kdož zabil, dokudž by se nepostavil před shromážděním k soudu."},{"i":4857,"b":3,"c":435,"r":435,"o":13,"t": "Z těch tedy měst, kteráž dáte, šest měst k útočišti míti budete."},{"i":4858,"b":3,"c":435,"r":435,"o":14,"t": "Tři města dáte před Jordánem, též tři města dáte v zemi Kananejské; i budou města útočiště."},{"i":4859,"b":3,"c":435,"r":435,"o":15,"t": "Synům Izraelským i příchozímu, i podruhu mezi nimi bude těch šest měst k útočišti, aby tam utekl, kdož by koli ranil někoho z nedopatření."},{"i":4860,"b":3,"c":435,"r":435,"o":16,"t": "Jestliže by pak železem ranil někoho, tak až by umřel, vražedlník jest; smrtí umře vražedlník takový."},{"i":4861,"b":3,"c":435,"r":435,"o":17,"t": "Pakli by hodě kamenem, jímž by mohl zabiti, udeřil někoho, tak že by umřel, vražedlník jest; smrtí umře vražedlník takový."},{"i":4862,"b":3,"c":435,"r":435,"o":18,"t": "Pakli by hodě dřevem, kterýmž by mohl zabiti, udeřil někoho, tak že by umřel, vražedlník jest; smrtí umře vražedlník takový."},{"i":4863,"b":3,"c":435,"r":435,"o":19,"t": "Přítel zabitého zabije vražedlníka toho; kdyžkoli ho dostane, on sám zabije ho."},{"i":4864,"b":3,"c":435,"r":435,"o":20,"t": "Aneb jestliže by z nenávisti strčil někým, aneb shodil by něco na něho z úkladu, tak že by od toho umřel;"},{"i":4865,"b":3,"c":435,"r":435,"o":21,"t": "Aneb jestliže by z nepřátelství rukou udeřil někoho, tak že by umřel: smrtí umře bitec ten, vražedlník jest; přítel zabitého zabije vražedlníka toho, jakž ho nejprv dostane."},{"i":4866,"b":3,"c":435,"r":435,"o":22,"t": "Jestliže by pak náhodou a ne z nepřátelství strčil někým, aneb shodil by na něho nějakou věc bez úkladu;"},{"i":4867,"b":3,"c":435,"r":435,"o":23,"t": "Aneb jaký koli kámen, od něhož by umříti mohl, shodil by na něj z nedopatření, tak že by umřel, nebyv s ním v nepřátelství, ani nehledaje zlého jeho:"},{"i":4868,"b":3,"c":435,"r":435,"o":24,"t": "Tedy souditi bude shromáždění mezi bitcem a mezi přítelem zabitého vedlé soudů těchto."},{"i":4869,"b":3,"c":435,"r":435,"o":25,"t": "A vysvobodí shromáždění vražedlníka toho z rukou přítele zabitého, a káže se jemu navrátiti shromáždění k městu útočiště jeho, do něhož utekl; i bude bydliti v něm, dokudž neumře kněz nejvyšší, kterýž pomazán jest olejem svatým."},{"i":4870,"b":3,"c":435,"r":435,"o":26,"t": "Jestliže by pak ten, kterýž zabil člověka, vyšel z mezí města útočiště svého, do něhož utekl,"},{"i":4871,"b":3,"c":435,"r":435,"o":27,"t": "A přítel zabitého našel by jej vně, an přešel meze města útočiště svého, a zabil by přítel zabitého vražedlníka toho, nebude vinen krví."},{"i":4872,"b":3,"c":435,"r":435,"o":28,"t": "Nebo v městě útočiště svého bydliti má, dokudž by neumřel kněz nejvyšší. Když by pak umřel kněz nejvyšší, navrátí se vražedlník do země vládařství svého."},{"i":4873,"b":3,"c":435,"r":435,"o":29,"t": "A bude vám toto za ustanovení soudné v pronárodech vašich, ve všech příbytcích vašich."},{"i":4874,"b":3,"c":435,"r":435,"o":30,"t": "Kdož by koli měl na smrt vydati někoho, podlé vyznání svědků sáhne na vražedlníka; ale jeden svědek nebude moci svědčiti proti někomu na smrt."},{"i":4875,"b":3,"c":435,"r":435,"o":31,"t": "Nevezmete pak výplaty za člověka vražedlníka, kterýž, jsa nešlechetný, jest smrti hoden, než smrtí ať umře."},{"i":4876,"b":3,"c":435,"r":435,"o":32,"t": "Aniž také vezmete výplaty od toho, kterýž utekl do města útočiště svého, aby se navrátil k bydlení do země své, prvé než by umřel kněz,"},{"i":4877,"b":3,"c":435,"r":435,"o":33,"t": "Abyste nepoškvrnili země, v níž jste. Nebo krev taková poškvrnila by země, aniž také země očištěna býti může od krve, kteráž jest vylita na ní, jediné krví toho, kterýž vylil ji."},{"i":4878,"b":3,"c":435,"r":435,"o":34,"t": "Protož nepoškvrňujte země, v kteréž bydlíte, kdežto já přebývám; nebo já Hospodin přebývám u prostřed synů Izraelských."},{"i":4879,"b":3,"c":436,"r":436,"o":1,"t": "Přistoupili pak starší z čeledi synů Galád, syna Machir, syna Manassesova, z čeledi synů Jozefových, a mluvili před Mojžíšem a před knížaty předními z synů Izraelských,"},{"i":4880,"b":3,"c":436,"r":436,"o":2,"t": "A řekli: Tobě pánu mému přikázal Hospodin, abys losem dal zemi v dědictví synům Izraelským; přikázáno jest také pánu mému od Hospodina, aby dal dědictví Salfada, bratra našeho, dcerám jeho."},{"i":4881,"b":3,"c":436,"r":436,"o":3,"t": "Kteréž jestliže někomu z pokolení synů Izraelských, kromě z pokolení svého, dány budou za manželky, odejde dědictví jejich od dědictví otců našich, a přidáno bude k dědictví pokolení toho, do kteréhož by se vdaly, a tak z losu dědictví našeho ubude."},{"i":4882,"b":3,"c":436,"r":436,"o":4,"t": "A když budou míti synové Izraelští léto milostivé, připojeno bude dědictví jejich k dědictví pokolení toho, do kteréhož by se vdaly, a tak od dědictví pokolení otců našich odtrženo bude dědictví jejich."},{"i":4883,"b":3,"c":436,"r":436,"o":5,"t": "Tedy přikázal Mojžíš synům Izraelským podlé řeči Hospodinovy, řka: Dobře pokolení synů Jozefových mluví."},{"i":4884,"b":3,"c":436,"r":436,"o":6,"t": "To jest, což přikázal Hospodin o dcerách Salfadových, řka: Za kohož se jim líbiti bude, nechť se vdadí, však v čeledi domu otce svého ať se vdávají,"},{"i":4885,"b":3,"c":436,"r":436,"o":7,"t": "Aby nebylo přenášíno dědictví synů Izraelských z pokolení na pokolení; nebo synové Izraelští jeden každý přídržeti se bude dědictví pokolení otců svých."},{"i":4886,"b":3,"c":436,"r":436,"o":8,"t": "A každá dcera z pokolení synů Izraelských, kteráž by měla dědictví, za někoho z čeledi pokolení otce svého vdá se, aby vládli synové Izraelští jeden každý dědictvím otců svých,"},{"i":4887,"b":3,"c":436,"r":436,"o":9,"t": "Aby nebylo přenášíno vládařství z jednoho pokolení na druhé pokolení, ale jeden každý z pokolení synů Izraelských dědictví svého přídržeti se bude."},{"i":4888,"b":3,"c":436,"r":436,"o":10,"t": "Jakož přikázal Hospodin Mojžíšovi, tak učinily dcery Salfadovy."},{"i":4889,"b":3,"c":436,"r":436,"o":11,"t": "Nebo Mahla, Tersa a Hegla, Melcha a Noa, dcery Salfad, vdaly se za syny strýců svých."},{"i":4890,"b":3,"c":436,"r":436,"o":12,"t": "Do čeledi synů Manasse, syna Jozefova, vdaly se, a zůstalo dědictví jejich při pokolení čeledi otce jejich."},{"i":4891,"b":3,"c":436,"r":436,"o":13,"t": "Tato jsou přikázaní a soudové, kteréž přikázal Hospodin skrze Mojžíše synům Izraelským, na rovinách Moábských, při Jordánu proti Jerichu."},{"i":4892,"b":4,"c":501,"r":501,"o":1,"t": "Tato jsou slova, kteráž mluvil Mojžíš ke všemu lidu Izraelskému před Jordánem na poušti, na rovinách proti moři Rudému, mezi Fáran a Tofel a Lában a Hazerot a Dizahab."},{"i":4893,"b":4,"c":501,"r":501,"o":2,"t": "Jedenácte dní cesty jest od Oréb přes hory Seir až do Kádesbarne."},{"i":4894,"b":4,"c":501,"r":501,"o":3,"t": "Stalo se pak čtyřidcátého léta, jedenáctého měsíce, v první den téhož měsíce, že mluvil Mojžíš synům Izraelským všecky věci, kteréž jemu byl přikázal Hospodin oznámiti jim,"},{"i":4895,"b":4,"c":501,"r":501,"o":4,"t": "Kdyžto již byl zabil Seona, krále Amorejského, kterýž bydlil v Ezebon, a Oga, krále Bázan, kterýž bydlil v Astarot, zabil v Edrei."},{"i":4896,"b":4,"c":501,"r":501,"o":5,"t": "Před Jordánem, v zemi Moábské, počal Mojžíš vysvětlovati zákona tohoto, řka:"},{"i":4897,"b":4,"c":501,"r":501,"o":6,"t": "Hospodin Bůh náš mluvil k nám na Orébě, řka: Dosti jste již na hoře této bydlili."},{"i":4898,"b":4,"c":501,"r":501,"o":7,"t": "Obraťte se, táhněte a jděte k hoře Amorejských, na všecko vůkolí její, buď na roviny, na hory, na údolí, na poledne, i na břehy mořské, k zemi Kananejské a k Libánu, až k řece veliké, k řece Eufrates."},{"i":4899,"b":4,"c":501,"r":501,"o":8,"t": "Ej, ukázal jsem vám tu zemi; vejdětež do ní, a dědičně vládněte jí, kterouž s přísahou zaslíbil dáti Hospodin otcům vašim, Abrahamovi, Izákovi a Jákobovi, i semeni jejich po nich."}]