[{"i":18300,"b":22,"c":2430,"r":2430,"o":17,"t": "Tisíce se budou třást před hrozbou jediného, před hrozbou pěti utečete, dokud z vás nezůstane jako stožár na vrcholu hory, jako znamení na kopci."},{"i":18301,"b":22,"c":2430,"r":2430,"o":18,"t": "Proto Hospodin čeká na hodinu, kdy se nad vámi smiluje, proto povstane, aby se nad vámi slitoval, neboť Hospodin je Bůh spravedlnosti; blaze všem, kdo v něj doufají."},{"i":18302,"b":22,"c":2430,"r":2430,"o":19,"t": "Ano, lide Siónský, který bydlíš v Jeruzalémě, nebudeš už plakat, neboť se nad tebou smiluje kvůli křiku, který vydáváš, jakmile ho uslyší, odpoví ti."},{"i":18303,"b":22,"c":2430,"r":2430,"o":20,"t": "Hospodin vám dá chléb úzkosti a odměřenou vodu, ten, kdo tě vyučuje, se už neskryje, a tvé oči uvidí toho, kdo tě vyučuje."},{"i":18304,"b":22,"c":2430,"r":2430,"o":21,"t": "Tvé uši uslyší slovo pronesené za tebou: \"Toto je cesta, jděte po ní, ať půjdete doprava nebo doleva.\""},{"i":18305,"b":22,"c":2430,"r":2430,"o":22,"t": "Budeš považovat za nečisté obložení svých stříbrných model a potah svých zlatých soch; odvrhneš je jako ohavnost: \"Pryč odsud!\" řekneš."},{"i":18306,"b":22,"c":2430,"r":2430,"o":23,"t": "A dá déšť pro semeno, které zaseješ do země, a chléb, výtěžek země, bude bohatý a výživný. Tvůj dobytek se ten den bude pást na rozlehlých pastvinách."},{"i":18307,"b":22,"c":2430,"r":2430,"o":24,"t": "Volové a osli, kteří obdělávají půdu, budou jíst jako krmivo divoký šťovík, který se rozkládá lopatou a vidlemi."},{"i":18308,"b":22,"c":2430,"r":2430,"o":25,"t": "Na každé vysoké hoře a na každém vysokém kopci budou potoky a prameny vody v den velkého krveprolití, až se zřítí pevnosti."},{"i":18309,"b":22,"c":2430,"r":2430,"o":26,"t": "Tehdy bude světlo měsíce jako světlo slunce a světlo slunce bude sedmkrát silnější, jako světlo sedmi dnů, v den, kdy Hospodin obváže ránu svého lidu a uzdraví stopy ran, které utrpěl."},{"i":18310,"b":22,"c":2430,"r":2430,"o":27,"t": "Hle, jméno Hospodinovo přichází zdaleka, planoucí je jeho hněv, tíživá jeho hrozba. Jeho rty překypují zuřivostí, jeho jazyk je jako stravující oheň."},{"i":18311,"b":22,"c":2430,"r":2430,"o":28,"t": "Jeho dech je jako rozvodněný proud, který stoupá až ke krku, aby zatřásl národy smrtelným otřesem, vložil udidlo bloudění do čelistí lidu."},{"i":18312,"b":22,"c":2430,"r":2430,"o":29,"t": "Píseň bude na tvých rtech jako o sváteční noci a radost bude ve tvých srdcích, jako když kráčíš za zvuku flétny, abys šel na horu Hospodinovu, skálu Izraele."},{"i":18313,"b":22,"c":2430,"r":2430,"o":30,"t": "Hospodin dá slyšet majestát svého hlasu, dá pocítit váhu své paže, v žáru svého hněvu doprovázeného stravujícím ohněm, bleskem, lijáky a krupobitím."},{"i":18314,"b":22,"c":2430,"r":2430,"o":31,"t": "Neboť při hlase Hospodinově bude Asýrie vyděšená, udeří ji svou holí;"},{"i":18315,"b":22,"c":2430,"r":2430,"o":32,"t": "pokaždé, když půjde, bude to prut trestu, který jí Hospodin uštědří, za zvuku bubínků a kinarů, a v bitvách, které povede, pozvednutou rukou proti ní."},{"i":18316,"b":22,"c":2430,"r":2430,"o":33,"t": "Neboť Tophet je připraven odedávna – bude i pro krále – hluboká a široká je jeho hranice, ohně a dřeva je v něm hojnost; dech Hospodinův, jako proud síry, ho zapálí."},{"i":18317,"b":22,"c":2431,"r":2431,"o":1,"t": "Běda těm, kdo sestupují do Egypta hledat pomoc. Spoléhají se na koně, vkládají svou důvěru v vozy, protože jsou četné, a v jezdce, protože jsou velmi silní. Neobrátili se ke Svatému Izraele, nezeptali se Hospodina."},{"i":18318,"b":22,"c":2431,"r":2431,"o":2,"t": "Přesto je také moudrý a může přivést neštěstí, nikdy nezklamal ve svém slově. Povstane proti potomstvu bezbožných, proti ochraně zločinců."},{"i":18319,"b":22,"c":2431,"r":2431,"o":3,"t": "Egypťan je člověk, a ne bůh, jeho koně jsou tělo, a ne duch; Hospodin vztáhne ruku: ochránce klopýtne, chráněnec padne, všichni společně zahynou."},{"i":18320,"b":22,"c":2431,"r":2431,"o":4,"t": "Neboť takto mi promluvil Hospodin: Jako řve lev, lvíče po své kořisti, když je proti němu povolána celá smečka pastýřů, aniž by se nechal vyděsit jejich křikem nebo znepokojit jejich rámusem, tak sestoupí Hospodin zástupů, aby válčil na hoře Siónu, na jejím kopci."},{"i":18321,"b":22,"c":2431,"r":2431,"o":5,"t": "Jako ptáci, kteří létají, tak bude Hospodin zástupů chránit Jeruzalém; svou ochranou ho zachrání, svou podporou ho vysvobodí."},{"i":18322,"b":22,"c":2431,"r":2431,"o":6,"t": "Vraťte se k tomu, kterého děti Izraele tak hluboce zradily."},{"i":18323,"b":22,"c":2431,"r":2431,"o":7,"t": "Neboť v ten den každý zavrhne své falešné stříbrné bohy a své falešné zlaté bohy, které vám vyrobily vaše hříšné ruce."},{"i":18324,"b":22,"c":2431,"r":2431,"o":8,"t": "Asýrie padne mečem, ne člověka, bude pohlcena mečem, ne smrtelníka. Uteče před mečem a jeho mladíci budou zotročeni."},{"i":18325,"b":22,"c":2431,"r":2431,"o":9,"t": "Ve svém děsu opustí svou skálu a jeho vyděšení vůdcové opustí prapor. Výrok Hospodinův, jehož oheň je na Siónu a pec v Jeruzalémě."},{"i":18326,"b":22,"c":2432,"r":2432,"o":1,"t": "Hle, král bude vládnout spravedlivě a knížata budou vládnout podle práva."},{"i":18327,"b":22,"c":2432,"r":2432,"o":2,"t": "Každý bude jako úkryt před větrem, útočiště před bouří, jako potoky na vyprahlé zemi, jako stín pevné skály v pusté zemi."},{"i":18328,"b":22,"c":2432,"r":2432,"o":3,"t": "Oči vidoucích už nebudou slepené, uši posluchačů budou pozorné."},{"i":18329,"b":22,"c":2432,"r":2432,"o":4,"t": "Srdce nestálých se bude snažit porozumět a jazyk koktavých bude bez váhání říkat jasná slova."},{"i":18330,"b":22,"c":2432,"r":2432,"o":5,"t": "Hlupákovi už nebude dáván titul šlechtic ani podvodníkovi titul velký."},{"i":18331,"b":22,"c":2432,"r":2432,"o":6,"t": "Neboť hlupák říká nesmysly a jeho srdce se oddává zlu, praktikuje bezbožnost, pronáší o Hospodinu zvrácené řeči, nechává hladového bez potravy; odpírá nápoj žíznivému."},{"i":18332,"b":22,"c":2432,"r":2432,"o":7,"t": "Co se týče podvodníka, jeho podvody jsou zvrácené, vymýšlí machinace, aby zničil chudého lživými slovy, i když má nešťastník právo na svou stranu."},{"i":18333,"b":22,"c":2432,"r":2432,"o":8,"t": "Šlechtic měl jen šlechetné úmysly, povstává, aby jednal se šlechetností."},{"i":18334,"b":22,"c":2432,"r":2432,"o":9,"t": "Ženy pyšné, povstaňte, poslouchejte můj hlas, dcery plné pýchy, naslouchejte mému slovu."},{"i":18335,"b":22,"c":2432,"r":2432,"o":10,"t": "Za rok a pár dní se budete třást, domýšlivé, neboť se sklizeň chýlí ke konci, už není žádná úroda."},{"i":18336,"b":22,"c":2432,"r":2432,"o":11,"t": "Chvějte se, vy, kdo jste pyšné, třeste se, vy, kdo jste plné pýchy; svlékněte se, obnažte se, opásejte si bedra."},{"i":18337,"b":22,"c":2432,"r":2432,"o":12,"t": "Bijte se v prsa nad osudem rozesmáté krajiny, vinic obtížených ovocem;"},{"i":18338,"b":22,"c":2432,"r":2432,"o":13,"t": "na půdě mého lidu poroste trnitý keř, jako na každém radostném domě šíleného města."},{"i":18339,"b":22,"c":2432,"r":2432,"o":14,"t": "Neboť citadela je opuštěná, hlučné město je opuštěné, Ofel a žaláře budou navždy obnažené, potěšení divokých oslů, pastviny stád."},{"i":18340,"b":22,"c":2432,"r":2432,"o":15,"t": "Dokud se na nás nerozlije Duch z výsosti a poušť se nestane sadem, sad, který připomíná les."},{"i":18341,"b":22,"c":2432,"r":2432,"o":16,"t": "V poušti se usadí právo a spravedlnost bude obývat sad."},{"i":18342,"b":22,"c":2432,"r":2432,"o":17,"t": "Plodem spravedlnosti bude pokoj a účinkem spravedlnosti odpočinek a bezpečí navěky."},{"i":18343,"b":22,"c":2432,"r":2432,"o":18,"t": "Můj lid bude bydlet v poklidném obydlí, v nádherných domovech, v pyšných sídlech."},{"i":18344,"b":22,"c":2432,"r":2432,"o":19,"t": "A pokud bude les zcela zničen, pokud bude město vážně poníženo,"},{"i":18345,"b":22,"c":2432,"r":2432,"o":20,"t": "blažení budete, když budete sít všude, kde je voda, když necháte v dobytka a osla na svobodě."},{"i":18346,"b":22,"c":2433,"r":2433,"o":1,"t": "Běda tobě, který ničíš a nejsi zničen, který jsi zrádce, když tě nikdo nezrazuje; až dokončíš ničení, budeš zničen, až dokončíš své zrady, budeš zrazen."},{"i":18347,"b":22,"c":2433,"r":2433,"o":2,"t": "Hospodine, smiluj se nad námi, v tebe doufáme. Buď naší paží každé ráno a také naší spásou v době tísně."},{"i":18348,"b":22,"c":2433,"r":2433,"o":3,"t": "Při zvuku vřavy lidé prchají, když povstaneš, národy se rozptýlí."},{"i":18349,"b":22,"c":2433,"r":2433,"o":4,"t": "Kořist se u vás hromadí, jako se hromadí kobylky, vrhají se na ni jako nálet sarančat."},{"i":18350,"b":22,"c":2433,"r":2433,"o":5,"t": "Hospodin je vyvýšen, neboť trůní tam nahoře, naplňuje Sión právem a spravedlností."},{"i":18351,"b":22,"c":2433,"r":2433,"o":6,"t": "A to bude bezpečnost pro tvé dny: moudrost a poznání jsou bohatství, která zachraňují, bázeň před Hospodinem, to je jeho poklad."},{"i":18352,"b":22,"c":2433,"r":2433,"o":7,"t": "Hle, Ariel křičí v ulicích, poslové pokoje hořce pláčí."},{"i":18353,"b":22,"c":2433,"r":2433,"o":8,"t": "Cesty jsou opuštěné, po cestách už nechodí chodci, byla porušena smlouva, pohrdána svědectví, nikdo nebyl brán v potaz."},{"i":18354,"b":22,"c":2433,"r":2433,"o":9,"t": "Zarmoucená země chřadne. Pokryt hanbou, Libanon usychá, Šaron se stal jako step, Bášan a Karmel se třesou."},{"i":18355,"b":22,"c":2433,"r":2433,"o":10,"t": "Nyní povstanu, praví Hospodin, nyní se postavím, nyní se vyvýším."},{"i":18356,"b":22,"c":2433,"r":2433,"o":11,"t": "Počnete seno, porodíte slámu, můj dech, jako oheň, vás pohltí."},{"i":18357,"b":22,"c":2433,"r":2433,"o":12,"t": "Národy budou zničeny jako vápnem, useknuté trny, budou spáleny ohněm."},{"i":18358,"b":22,"c":2433,"r":2433,"o":13,"t": "Poslouchejte, vy, kdo jste daleko, co jsem udělal, vězte, vy, kdo jste blízko, jaká je má moc."},{"i":18359,"b":22,"c":2433,"r":2433,"o":14,"t": "Hříšníci byli na Siónu vyděšení, bezbožné se zmocnila úzkost. Kdo z nás obstojí před stravujícím ohněm? Kdo z nás obstojí před věčnými žhavými uhlíky?"},{"i":18360,"b":22,"c":2433,"r":2433,"o":15,"t": "Ten, kdo se chová spravedlivě a mluví loajálně, kdo odmítá vydíráním získaný zisk a rukou odmítá úplatek, kdo si zacpává uši, aby neslyšel krveprolévání, a zavírá oči, aby neviděl zlo,"},{"i":18361,"b":22,"c":2433,"r":2433,"o":16,"t": "ten bude bydlet ve výšinách, strmé skály budou jeho útočištěm, bude mu dán chléb, vody mu nebude nedostávat."},{"i":18362,"b":22,"c":2433,"r":2433,"o":17,"t": "Tvé oči budou kontemplovat krále v jeho kráse, uvidí zemi, která se rozprostírá do dálky."},{"i":18363,"b":22,"c":2433,"r":2433,"o":18,"t": "Tvé srdce bude přemítat o svých hrůzách: \"Kde je ten, kdo počítal? Kde je ten, kdo vážil? Kde je ten, kdo počítal věže?\""},{"i":18364,"b":22,"c":2433,"r":2433,"o":19,"t": "Už neuvidíš domýšlivý lid, lid s nesrozumitelným jazykem, s barbarským a nesmyslným jazykem."},{"i":18365,"b":22,"c":2433,"r":2433,"o":20,"t": "Kontempluj Sión, město našich svátků, ať tvé oči uvidí Jeruzalém, bezpečné obydlí, stan, který se nepřemístí, jehož kolíky se nikdy nevytrhnou, jehož provazy se nikdy nepřetrhnou."},{"i":18366,"b":22,"c":2433,"r":2433,"o":21,"t": "Ale tam nám Hospodin ukazuje svou moc, jako místo řek a velmi širokých kanálů, kde nebudou plout lodě s vesly, které nepřekročí velké lodě."},{"i":18367,"b":22,"c":2433,"r":2433,"o":22,"t": "(Neboť Hospodin nás soudí a Hospodin nás řídí, Hospodin je náš král, on je náš spasitel.)"},{"i":18368,"b":22,"c":2433,"r":2433,"o":23,"t": "Tvé provazy se uvolnily, už nedrží stožár, už nevztyčují signál. Tehdy se rozdělili o obrovskou kořist, chromí se oddali drancování."},{"i":18369,"b":22,"c":2433,"r":2433,"o":24,"t": "Žádný obyvatel už neřekne: \"Jsem nemocný\", lid, který tam přebývá, uvidí svou vinu odpuštěnou."},{"i":18370,"b":22,"c":2434,"r":2434,"o":1,"t": "Přistupte, národy, abyste slyšely, lidé, buďte pozorní, ať země slyší, a co ji naplňuje, svět a veškeré jeho obyvatelstvo."},{"i":18371,"b":22,"c":2434,"r":2434,"o":2,"t": "Neboť to je hněv Hospodinův proti všem národům, zuřivost proti veškeré jejich armádě. Zasvětil je klatbě, vydal je krveprolití."},{"i":18372,"b":22,"c":2434,"r":2434,"o":3,"t": "Jejich oběti jsou vyhazovány ven, šíří se zápach jejich mrtvol, hory stékají krví,"},{"i":18373,"b":22,"c":2434,"r":2434,"o":4,"t": "celá armáda nebes se rozpadá. Nebesa se svinují jako kniha, celá jejich armáda uvadá, jako uvadají listy, které padají z vinné révy, jako uvadají ty, které padají z fíkovníku."},{"i":18374,"b":22,"c":2434,"r":2434,"o":5,"t": "Neboť můj meč se napil v nebesích: Hle, snese se na Edom, na lid zasvěcený klatbě, aby ho potrestal."},{"i":18375,"b":22,"c":2434,"r":2434,"o":6,"t": "Meč Hospodinův je plný krve, lepkavý od tuku, krve beránků a kozlů, tuku ledvinek beranů; neboť je pro Hospodina oběť v Bozrách, velké krveprolití v zemi Edom."},{"i":18376,"b":22,"c":2434,"r":2434,"o":7,"t": "Buvoli padají s nimi, telata s vykrmenými voly, jejich země je napojena krví, jejich prach obalen tukem."},{"i":18377,"b":22,"c":2434,"r":2434,"o":8,"t": "Neboť to je den pomsty pro Hospodina, rok odplaty, v procesu Siónu."},{"i":18378,"b":22,"c":2434,"r":2434,"o":9,"t": "Jeho potoky se mění v smolu, jeho prach v síru, jeho země se stává hořící smolou."},{"i":18379,"b":22,"c":2434,"r":2434,"o":10,"t": "V noci a ve dne neuhasíná, věčně se vznáší jeho dým, od věku do věku bude vysušená, vždy a navždy tudy nikdo neprojde."},{"i":18380,"b":22,"c":2434,"r":2434,"o":11,"t": "Bude to doména pelikána a ježka, sova a havran ji budou obývat; Hospodin tam napne provaz chaosu a úroveň prázdnoty."},{"i":18381,"b":22,"c":2434,"r":2434,"o":12,"t": "Ze šlechticů už nikdo nevyhlašuje království, se všemi jeho knížaty je konec."},{"i":18382,"b":22,"c":2434,"r":2434,"o":13,"t": "V jeho baštách porostou trny, v jeho pevnostech kopřiva a trní; bude to doupě šakalů, ohrada pro pštrosy."},{"i":18383,"b":22,"c":2434,"r":2434,"o":14,"t": "Divoké kočky se setkají s hyenami, satyr zavolá satyra, tam se opět schová Lilith, najde odpočinek."},{"i":18384,"b":22,"c":2434,"r":2434,"o":15,"t": "Tam se uhnízdí had, naklade, vylíhne vejce, seskupí svá mláďata ve stínu. Tam se opět shromáždí supi, jedni k druhým."},{"i":18385,"b":22,"c":2434,"r":2434,"o":16,"t": "Hledejte v knize Hospodinově a čtěte: nikdo z nich nechybí, nikdo není zbaven svého společníka. Tak to přikázala jeho ústa, jeho duch je shromažďuje."},{"i":18386,"b":22,"c":2434,"r":2434,"o":17,"t": "A on je ten, který pro ně hodil los, jeho ruka upevnila jejich podíl provazem, navždy ho budou vlastnit, od věku do věku ho budou obývat."},{"i":18387,"b":22,"c":2435,"r":2435,"o":1,"t": "Ať je poušť a vyprahlá země plná radosti, ať step jásá a kvete; jako asfodel"},{"i":18388,"b":22,"c":2435,"r":2435,"o":2,"t": "ať se pokryje květy, ať jásá radostí a vydává výkřiky, byla jí dána sláva Libanonu, nádhera Karmelu a Šaronu. To oni uvidí slávu Hospodinovu, nádheru našeho Boha."},{"i":18389,"b":22,"c":2435,"r":2435,"o":3,"t": "Posilujte zesláblé ruce, utvrzujte kolena, která se třesou."},{"i":18390,"b":22,"c":2435,"r":2435,"o":4,"t": "Řekněte srdcím, která ochabují: \"Buďte silní, nebojte se; hle, váš Bůh. Přichází pomsta, božská odplata. On je ten, který vás přijde zachránit.\""},{"i":18391,"b":22,"c":2435,"r":2435,"o":5,"t": "Tehdy se otevřou oči slepých a otevřou se uši hluchých."},{"i":18392,"b":22,"c":2435,"r":2435,"o":6,"t": "Tehdy kulhavý poskočí jako jelen a jazyk němého vykřikne radost. Protože vytrysknou vody v poušti a potoky ve stepi."},{"i":18393,"b":22,"c":2435,"r":2435,"o":7,"t": "Spálená země se stane bažinou a země žízně tryskajícími vodami; v doupatech, kde leželi šakalové, uvidíme ohrady z rákosí a papyru."},{"i":18394,"b":22,"c":2435,"r":2435,"o":8,"t": "Bude tam silnice a cesta, bude se nazývat svatá cesta; nečistý po ní nepůjde; On je ten, který pro ně půjde po této cestě a nerozumní se tam neztratí."},{"i":18395,"b":22,"c":2435,"r":2435,"o":9,"t": "Nebude tam lev a nejdivočejší zvířata tam nevystoupí, nepotkáme je tam, ale vykoupení tam budou kráčet."},{"i":18396,"b":22,"c":2435,"r":2435,"o":10,"t": "Ti, které Hospodin osvobodil, se vrátí, přijdou na Sión s radostným křikem a ponesou s sebou věčnou radost. Radost a veselí je budou doprovázet, bolest a nářek ustanou."},{"i":18397,"b":22,"c":2436,"r":2436,"o":1,"t": "Stalo se ve čtrnáctém roce krále Ezechiáše, že Senaherib, král Asýrie, vytáhl proti všem silným městům Judovým a zmocnil se jich."},{"i":18398,"b":22,"c":2436,"r":2436,"o":2,"t": "Král Asýrie poslal z Lakiše ke králi Ezechiášovi do Jeruzaléma vrchního číšníka s velkým vojskem. Vrchní číšník se postavil u kanálu horního rybníka, na cestě k poli Valiče."},{"i":18399,"b":22,"c":2436,"r":2436,"o":3,"t": "Správce paláce Eljakim, syn Hilkijáše, tajemník Šebna a herold Joach, syn Asafův, mu vyšli vstříc."}]