[{"i":29500,"b":48,"c":5006,"r":5006,"o":45,"t": "L’uomo buono, dal buon tesoro del suo cuore, reca fuori il bene; e l’uomo malvagio, dal malvagio tesoro del suo cuore, reca fuori il male; perciocchè la sua bocca parla di ciò che gli soprabbonda nel cuore."},{"i":29501,"b":48,"c":5006,"r":5006,"o":46,"t": "Ora, perchè mi chiamate Signore, e non fate le cose che io dico?"},{"i":29502,"b":48,"c":5006,"r":5006,"o":47,"t": "Chiunque viene a me, e ode le mie parole, e le mette ad effetto, io vi mostrerò a cui egli è simile."},{"i":29503,"b":48,"c":5006,"r":5006,"o":48,"t": "Egli è simile ad un uomo che edifica una casa, il quale ha cavato, e profondato, ed ha posto il fondamento sopra la pietra; ed essendo venuta una piena, il torrente ha urtata quella casa, e non l’ha potuta scrollare, perciocchè era fondata in su la pietra."},{"i":29504,"b":48,"c":5006,"r":5006,"o":49,"t": "Ma chi le ha udite, e non le ha messe ad effetto, è simile ad un uomo che ha edificata una casa sopra la terra, senza fondamento; la quale il torrente avendo urtata, ella è di subito caduta, e la sua ruina è stata grande"},{"i":29505,"b":48,"c":5007,"r":5007,"o":1,"t": "ORA, dopo ch’egli ebbe finiti tutti questi suoi ragionamenti, udente il popolo, entrò in Capernaum."},{"i":29506,"b":48,"c":5007,"r":5007,"o":2,"t": "E il servitore di un certo centurione, il quale gli era molto caro, era malato, e stava per morire."},{"i":29507,"b":48,"c":5007,"r":5007,"o":3,"t": "Or il centurione, avendo udito parlar di Gesù, gli mandò degli anziani de’ Giudei, pregandolo che venisse, e salvasse il suo servitore."},{"i":29508,"b":48,"c":5007,"r":5007,"o":4,"t": "Ed essi, venuti a Gesù, lo pregarono instantemente, dicendo: Egli è degno che tu gli conceda questo;"},{"i":29509,"b":48,"c":5007,"r":5007,"o":5,"t": "perciocchè egli ama la nostra nazione, ed egli è quel che ci ha edificata la sinagoga."},{"i":29510,"b":48,"c":5007,"r":5007,"o":6,"t": "E Gesù andava con loro. E come egli già era non molto lungi dalla casa, il centurione gli mandò degli amici, per dirgli: Signore, non faticarti, perciocchè io non son degno che tu entri sotto al mio tetto."},{"i":29511,"b":48,"c":5007,"r":5007,"o":7,"t": "Perciò ancora, non mi son reputato degno di venire a te ma comanda solo con una parola, e il mio servitore sarà guarito."},{"i":29512,"b":48,"c":5007,"r":5007,"o":8,"t": "Perciocchè io sono uomo sottoposto alla podestà altrui, ed ho sotto di me de’ soldati; e pure, se dico all’uno: Va’, egli va; se all’altro: Vieni, egli viene; e se dico al mio servitore: Fa’ questo, egli lo fa."},{"i":29513,"b":48,"c":5007,"r":5007,"o":9,"t": "E Gesù, udite queste cose, si maravigliò di lui, e rivoltosi, disse alla moltitudine che lo seguitava: Io vi dico, che non pure in Israele ho trovata una cotanta fede."},{"i":29514,"b":48,"c":5007,"r":5007,"o":10,"t": "E quando coloro ch’erano stati mandati furon tornati a casa, trovarono il servitore ch’era stato infermo esser sano"},{"i":29515,"b":48,"c":5007,"r":5007,"o":11,"t": "ED avvenne nel giorno seguente, che egli andava in una città, detta Nain; e i suoi discepoli, in gran numero, e una gran moltitudine andavano con lui."},{"i":29516,"b":48,"c":5007,"r":5007,"o":12,"t": "E come egli fu presso della porta della città, ecco, si portava a seppellire un morto, figliuolo unico di sua madre, la quale ancora era vedova, e gran moltitudine della città era con lei."},{"i":29517,"b":48,"c":5007,"r":5007,"o":13,"t": "E il Signore, vedutala, ebbe pietà di lei, e le disse: Non piangere."},{"i":29518,"b":48,"c":5007,"r":5007,"o":14,"t": "Ed accostatosi, toccò la bara or i portatori si fermarono, e disse: Giovanetto, io tel dico, levati."},{"i":29519,"b":48,"c":5007,"r":5007,"o":15,"t": "E il morto si levò a sedere, e cominciò a parlare. E Gesù lo diede a sua madre."},{"i":29520,"b":48,"c":5007,"r":5007,"o":16,"t": "E spavento li occupò tutti, e glorificavano Iddio, dicendo: Un gran profeta è sorto fra noi; Iddio ha visitato il suo popolo."},{"i":29521,"b":48,"c":5007,"r":5007,"o":17,"t": "E questo ragionamento intorno a lui si sparse per tutta la Giudea, e per tutto il paese circonvicino."},{"i":29522,"b":48,"c":5007,"r":5007,"o":18,"t": "OR i discepoli di Giovanni gli rapportarono tutte queste cose"},{"i":29523,"b":48,"c":5007,"r":5007,"o":19,"t": "Ed egli, chiamati a sè due de’ suoi discepoli, li mandò a Gesù, a dirgli: Sei tu colui che ha da venire, o pur ne aspetteremo noi un altro?"},{"i":29524,"b":48,"c":5007,"r":5007,"o":20,"t": "Quegli uomini adunque, essendo venuti a Gesù, gli dissero: Giovanni Battista ci ha mandati a te, a dirti: Sei tu colui che ha da venire, o pur ne aspetteremo noi un altro?"},{"i":29525,"b":48,"c":5007,"r":5007,"o":21,"t": "Or in quella stessa ora egli ne guarì molti d’infermità, e di flagelli, e di spiriti maligni; ed a molti ciechi donò il vedere"},{"i":29526,"b":48,"c":5007,"r":5007,"o":22,"t": "E Gesù, rispondendo, disse loro: Andate, e rapportate a Giovanni le cose che avete vedute ed udite: che i ciechi ricoverano la vista, che gli zoppi camminano, che i lebbrosi son nettati, che i sordi odono, che i morti sono risuscitati, che l’evangelo è annunziato a’ poveri."},{"i":29527,"b":48,"c":5007,"r":5007,"o":23,"t": "E beato è chi non sarà stato scandalezzato in me."},{"i":29528,"b":48,"c":5007,"r":5007,"o":24,"t": "E quando i messi di Giovanni se ne furono andati, egli prese a dire alle turbe, intorno a Giovanni: Che andaste voi a veder nel deserto? una canna dimenata dal vento?"},{"i":29529,"b":48,"c":5007,"r":5007,"o":25,"t": "Ma pure che andaste voi a vedere? un uomo vestito di vestimenti morbidi? ecco, coloro che usano vestimenti magnifici, e vivono in delizie, stanno ne’ palazzi dei re."},{"i":29530,"b":48,"c":5007,"r":5007,"o":26,"t": "Ma pure, che andaste voi a vedere? un profeta? certo, io vi dico, uno eziandio più che profeta."},{"i":29531,"b":48,"c":5007,"r":5007,"o":27,"t": "Egli è quello del quale è scritto: Ecco, io mando il mio messo davanti alla tua faccia, il quale preparerà il tuo cammino dinanzi a te."},{"i":29532,"b":48,"c":5007,"r":5007,"o":28,"t": "Perciocchè io vi dico che fra coloro che son nati di donna, non vi è profeta alcuno maggior di Giovanni Battista; ma il minimo nel regno di Dio è maggior di lui."},{"i":29533,"b":48,"c":5007,"r":5007,"o":29,"t": "E tutto il popolo, e i pubblicani ch’erano stati battezzati del battesimo di Giovanni, udite queste cose, giustificarono Iddio."},{"i":29534,"b":48,"c":5007,"r":5007,"o":30,"t": "Ma i Farisei, e i dottori della legge, che non erano stati battezzati da lui, rigettarono a lor danno il consiglio di Dio."},{"i":29535,"b":48,"c":5007,"r":5007,"o":31,"t": "E il Signore disse: A chi dunque assomiglierò gli uomini di questa generazione? ed a chi sono essi simili?"},{"i":29536,"b":48,"c":5007,"r":5007,"o":32,"t": "Son simili a’ fanciulli che seggono in su la piazza, e gridano gli uni agli altri, e dicono: Noi vi abbiamo sonato, e voi non avete ballato; vi abbiamo cantate canzoni lamentevoli, e voi non avete pianto."},{"i":29537,"b":48,"c":5007,"r":5007,"o":33,"t": "Perciocchè Giovanni Battista è venuto, non mangiando pane, nè bevendo vino, e voi avete detto: Egli ha il demonio."},{"i":29538,"b":48,"c":5007,"r":5007,"o":34,"t": "Il Figliuol dell’uomo è venuto, mangiando, e bevendo, e voi dite: Ecco un uomo mangiatore, e bevitor di vino, amico di pubblicani, e di peccatori."},{"i":29539,"b":48,"c":5007,"r":5007,"o":35,"t": "Ma la Sapienza è stata giustificata da tutti i suoi figliuoli"},{"i":29540,"b":48,"c":5007,"r":5007,"o":36,"t": "OR uno de’ Farisei lo pregò a mangiare in casa sua; ed egli, entrato in casa del Fariseo, si mise a tavola."},{"i":29541,"b":48,"c":5007,"r":5007,"o":37,"t": "Ed ecco, vi era in quella città una donna ch’era stata peccatrice, la quale, avendo saputo ch’egli era a tavola in casa del Fariseo, portò un alberello d’olio odorifero."},{"i":29542,"b":48,"c":5007,"r":5007,"o":38,"t": "E stando a’ piedi di esso, di dietro, piangendo, prese a rigargli di lagrime i piedi, e li asciugava co’ capelli del suo capo; e gli baciava i piedi, e li ungeva con l’olio."},{"i":29543,"b":48,"c":5007,"r":5007,"o":39,"t": "E il Fariseo che l’avea convitato, avendo veduto ciò, disse fra sè medesimo: Costui, se fosse profeta, conoscerebbe pur chi, e quale sia questa donna che lo tocca; perciocchè ella è una peccatrice."},{"i":29544,"b":48,"c":5007,"r":5007,"o":40,"t": "E Gesù gli fece motto, e disse: Simone, io ho qualche cosa a dirti. Ed egli disse: Maestro, di’ pure."},{"i":29545,"b":48,"c":5007,"r":5007,"o":41,"t": "E Gesù gli disse: Un creditore avea due debitori; l’uno gli dovea cinquecento denari, e l’altro cinquanta."},{"i":29546,"b":48,"c":5007,"r":5007,"o":42,"t": "E non avendo essi di che pagare, egli rimise il debito ad amendue. Di’ adunque, qual di loro l’amerà più?"},{"i":29547,"b":48,"c":5007,"r":5007,"o":43,"t": "E Simone, rispondendo, disse: Io stimo colui a cui egli ha più rimesso. E Gesù gli disse: Tu hai dirittamente giudicato."},{"i":29548,"b":48,"c":5007,"r":5007,"o":44,"t": "E rivoltosi alla donna, disse a Simone: Vedi questa donna; io sono entrato in casa tua, e tu non mi hai dato dell’acqua a’ piedi; ma ella mi ha rigati di lagrime i piedi, e li ha asciugati coi capelli del suo capo."},{"i":29549,"b":48,"c":5007,"r":5007,"o":45,"t": "Tu non mi hai dato neppure un bacio; ma costei, da che è entrata, non è mai restata di baciarmi i piedi."},{"i":29550,"b":48,"c":5007,"r":5007,"o":46,"t": "Tu non mi hai unto il capo d’olio; ma ella mi ha unti i piedi d’olio odorifero."},{"i":29551,"b":48,"c":5007,"r":5007,"o":47,"t": "Per tanto, io ti dico, che i suoi peccati, che sono in gran numero, le son rimessi, perchè ella ha molto amato; ma a chi poco è rimesso poco ama."},{"i":29552,"b":48,"c":5007,"r":5007,"o":48,"t": "Poi disse a colei: I tuoi peccati ti son rimessi."},{"i":29553,"b":48,"c":5007,"r":5007,"o":49,"t": "E coloro ch’eran con lui a tavola presero a dire fra loro stessi: Chi è costui, il quale eziandio rimette i peccati?"},{"i":29554,"b":48,"c":5007,"r":5007,"o":50,"t": "Ma Gesù disse alla donna: La tua fede ti ha salvata; vattene in pace"},{"i":29555,"b":48,"c":5008,"r":5008,"o":1,"t": "ED avvenne poi appresso, ch’egli andava attorno di città in città, e di castello in castello, predicando, ed evangelizzando il regno di Dio, avendo seco i dodici."},{"i":29556,"b":48,"c":5008,"r":5008,"o":2,"t": "Ed anche certe donne, le quali erano state guarite da spiriti maligni, e da infermità, cioè: Maria, detta Maddalena, della quale erano usciti sette demoni;"},{"i":29557,"b":48,"c":5008,"r":5008,"o":3,"t": "e Giovanna, moglie di Cuza, procurator di Erode; e Susanna, e molte altre; le quali gli ministravano, sovvenendolo delle lor facoltà"},{"i":29558,"b":48,"c":5008,"r":5008,"o":4,"t": "ORA, raunandosi gran moltitudine, e andando la gente di tutte le città a lui, egli disse in parabola:"},{"i":29559,"b":48,"c":5008,"r":5008,"o":5,"t": "Un seminatore uscì a seminar la sua semenza; e mentre egli seminava, una parte cadde lungo la via, e fu calpestata, e gli uccelli del cielo la mangiarono tutta."},{"i":29560,"b":48,"c":5008,"r":5008,"o":6,"t": "Ed un’altra cadde sopra la pietra; e come fu nata, si seccò; perciocchè non avea umore."},{"i":29561,"b":48,"c":5008,"r":5008,"o":7,"t": "Ed un’altra cadde per mezzo le spine; e le spine, nate insieme, l’affogarono."},{"i":29562,"b":48,"c":5008,"r":5008,"o":8,"t": "Ed un’altra cadde in buona terra; ed essendo nata, fece frutto, cento per uno. Dicendo queste cose, gridava: Chi ha orecchie da udire, oda."},{"i":29563,"b":48,"c":5008,"r":5008,"o":9,"t": "E i suoi discepoli lo domandarono, che voleva dir quella parabola."},{"i":29564,"b":48,"c":5008,"r":5008,"o":10,"t": "Ed egli disse: A voi è dato di conoscere i misteri del regno di Dio; ma agli altri quelli son proposti in parabole, acciocchè veggendo non veggano, e udendo non intendano."},{"i":29565,"b":48,"c":5008,"r":5008,"o":11,"t": "Or questo è il senso della parabola: La semenza è la parola di Dio."},{"i":29566,"b":48,"c":5008,"r":5008,"o":12,"t": "E coloro che son seminati lungo la via son coloro che odono la parola; ma poi viene il diavolo, e toglie via la parola dal cuor loro; acciocchè non credano, e non sieno salvati."},{"i":29567,"b":48,"c":5008,"r":5008,"o":13,"t": "E coloro che son seminati sopra la pietra son coloro i quali, quando hanno udita la parola, la ricevono con allegrezza; ma costoro non hanno radice, non credendo se non a tempo; ed al tempo della tentazione si ritraggono indietro."},{"i":29568,"b":48,"c":5008,"r":5008,"o":14,"t": "E la parte ch’è caduta fra le spine son coloro che hanno udita la parola; ma, quando se ne sono andati, sono affogati dalle sollecitudini, e dalle ricchezze, e da’ piaceri di questa vita, e non fruttano."},{"i":29569,"b":48,"c":5008,"r":5008,"o":15,"t": "Ma la parte che è caduta nella buona terra son coloro i quali, avendo udita la parola, la ritengono in un cuore onesto e buono, e fruttano con perseveranza."},{"i":29570,"b":48,"c":5008,"r":5008,"o":16,"t": "OR niuno, accesa una lampana, la copre con un vaso, o la mette sotto il letto; anzi la mette sopra il candelliere; acciocchè coloro ch’entrano veggano la luce."},{"i":29571,"b":48,"c":5008,"r":5008,"o":17,"t": "Poichè non v’è nulla di nascosto, che non abbia a farsi manifesto; nè di segreto, che non abbia a sapersi, ed a venire in palese."},{"i":29572,"b":48,"c":5008,"r":5008,"o":18,"t": "Guardate adunque come voi udite; perciocchè a chiunque ha, sarà dato; ma a chi non ha, eziandio quel ch’egli pensa di avere gli sarà tolto."},{"i":29573,"b":48,"c":5008,"r":5008,"o":19,"t": "OR sua madre e i suoi fratelli vennero a lui, e non potevano avvicinarglisi per la moltitudine."},{"i":29574,"b":48,"c":5008,"r":5008,"o":20,"t": "E ciò gli fu rapportato, dicendo alcuni: Tua madre, e i tuoi fratelli, son là fuori, volendoti vedere."},{"i":29575,"b":48,"c":5008,"r":5008,"o":21,"t": "Ma egli, rispondendo, disse loro: La madre mia, e i miei fratelli, son quelli che odono la parola di Dio, e la mettono ad effetto"},{"i":29576,"b":48,"c":5008,"r":5008,"o":22,"t": "ED avvenne un di que’ dì, ch’egli montò in una navicella, co’ suoi discepoli, e disse loro: Passiamo all’altra riva del lago. Ed essi vogarono in alta acqua."},{"i":29577,"b":48,"c":5008,"r":5008,"o":23,"t": "E mentre navigavano, egli si addormentò; ed un turbo di vento calò nel lago, talchè la lor navicella si empieva; e pericolavano."},{"i":29578,"b":48,"c":5008,"r":5008,"o":24,"t": "Ed essi, accostatisi, lo svegliarono, dicendo: Maestro, Maestro, noi periamo. Ed egli, destatosi, sgridò il vento, e il fiotto dell’acqua, e quelli si acquetarono, e si fece bonaccia."},{"i":29579,"b":48,"c":5008,"r":5008,"o":25,"t": "E Gesù disse a’ suoi discepoli: Ov’è la vostra fede? Ed essi, impauriti, si maravigliarono, dicendo l’uno all’altro: Chi è pur costui, ch’egli comanda eziandio al vento ed all’acqua, ed essi gli ubbidiscono?"},{"i":29580,"b":48,"c":5008,"r":5008,"o":26,"t": "E NAVIGARONO alla contrada de’ Gadareni, ch’è di rincontro alla Galilea."},{"i":29581,"b":48,"c":5008,"r":5008,"o":27,"t": "E quando egli fu smontato in terra, gli venne incontro un uomo di quella città, il quale, già da lungo tempo, avea i demoni, e non era vestito d’alcun vestimento; e non dimorava in casa alcuna, ma dentro i monumenti."},{"i":29582,"b":48,"c":5008,"r":5008,"o":28,"t": "E, quando ebbe veduto Gesù, diede un gran grido, e gli si gettò a’ piedi, e disse con gran voce: Gesù, Figliuol dell’Iddio altissimo, che vi è egli fra te e me? io ti prego, non tormentarmi."},{"i":29583,"b":48,"c":5008,"r":5008,"o":29,"t": "Perciocchè egli comandava allo spirito immondo di uscir di quell’uomo; perchè già da lungo tempo se n’era impodestato; e benchè fosse guardato, legato con catene, e con ceppi, rompeva i legami, ed era trasportato dal demonio ne’ deserti."},{"i":29584,"b":48,"c":5008,"r":5008,"o":30,"t": "E Gesù lo domandò, dicendo: Qual’è il tuo nome? Ed esso disse: Legione; perciocchè molti demoni erano entrati in lui."},{"i":29585,"b":48,"c":5008,"r":5008,"o":31,"t": "Ed essi lo pregavano che non comandasse loro di andar nell’abisso."},{"i":29586,"b":48,"c":5008,"r":5008,"o":32,"t": "Or quivi presso era una greggia di gran numero di porci, che pasturavan sul monte; e que’ demoni lo pregavano che permettesse loro d’entrare in essi. Ed egli lo permise loro."},{"i":29587,"b":48,"c":5008,"r":5008,"o":33,"t": "E que’ demoni, usciti di quell’uomo, entrarono ne’ porci; e quella greggia si gettò per lo precipizio nel lago, ed affogò."},{"i":29588,"b":48,"c":5008,"r":5008,"o":34,"t": "E quando coloro che li pasturavano videro ciò ch’era avvenuto, se ne fuggirono, e andarono, e lo rapportarono nella città, e per lo contado."},{"i":29589,"b":48,"c":5008,"r":5008,"o":35,"t": "E la gente uscì fuori, per veder ciò ch’era avvenuto; e venne a Gesù, e trovò l’uomo, del quale i demoni erano usciti, che sedeva a’ piedi di Gesù, vestito, e in buon senno; e temette."},{"i":29590,"b":48,"c":5008,"r":5008,"o":36,"t": "Coloro ancora che l’aveano veduto, raccontaron loro come l’indemoniato era stato liberato."},{"i":29591,"b":48,"c":5008,"r":5008,"o":37,"t": "E tutta la moltitudine del paese circonvicino dei Gadareni richiese Gesù che si dipartisse da loro; perciocchè erano occupati di grande spavento. Ed egli, montato nella navicella, se ne ritornò."},{"i":29592,"b":48,"c":5008,"r":5008,"o":38,"t": "Or quell’uomo, del quale erano usciti i demoni, lo pregava di poter stare con lui. Ma Gesù lo licenziò, dicendo:"},{"i":29593,"b":48,"c":5008,"r":5008,"o":39,"t": "Ritorna a casa tua, e racconta quanto gran cose Iddio ti ha fatte. Ed egli se ne andò per tutta la città, predicando quanto gran cose Gesù gli avea fatte"},{"i":29594,"b":48,"c":5008,"r":5008,"o":40,"t": "OR avvenne, quando Gesù fu ritornato, che la moltitudine l’accolse; perciocchè tutti l’aspettavano."},{"i":29595,"b":48,"c":5008,"r":5008,"o":41,"t": "Ed ecco un uomo, il cui nome era Iairo, il quale era capo della sinagoga, venne, e gettatosi a’ piedi di Gesù, lo pregava che venisse in casa sua."},{"i":29596,"b":48,"c":5008,"r":5008,"o":42,"t": "Perciocchè egli avea una figliuola unica, d’età d’intorno a dodici anni, la qual si moriva. Or mentre egli vi andava, la moltitudine l’affollava."},{"i":29597,"b":48,"c":5008,"r":5008,"o":43,"t": "Ed una donna, la quale avea un flusso di sangue già da dodici anni, ed avea spesa ne’ medici tutta la sua sostanza, e non era potuta esser guarita da alcuno;"},{"i":29598,"b":48,"c":5008,"r":5008,"o":44,"t": "accostatasi di dietro, toccò il lembo della vesta di esso; e in quello stante il flusso del suo sangue si stagnò."},{"i":29599,"b":48,"c":5008,"r":5008,"o":45,"t": "E Gesù disse: Chi mi ha toccato? E negandolo tutti, Pietro, e coloro ch’eran con lui, dissero: Maestro, le turbe ti stringono, e ti affollano, e tu dici: Chi mi ha toccato?"}]