[{"i":12500,"b":15,"c":1608,"r":1608,"o":7,"t": "Tak i Jesua, Báni, Serebiáš, Jamin, Akkub, Sabbetai, Hodiáš, Maaseiáš, Kelita, Azariáš, Jozabad, Chanan, Pelaiáš, a Levítové vyučovali lid zákonu. Lid pak byl na místě svém."},{"i":12501,"b":15,"c":1608,"r":1608,"o":8,"t": "Nebo čtli v té knize v zákoně Božím srozumitelně, a vykládajíce smysl, vysvětlovali to, což čtli."},{"i":12502,"b":15,"c":1608,"r":1608,"o":9,"t": "Potom řekl Nehemiáš, jinak Tirsata, a Ezdráš kněz, učitel, a Levítové, kteříž lid vyučovali, všemu lidu: Den tento posvěcený jest Hospodinu Bohu vašemu, nekvěltež, ani plačte. (Nebo plakal všecken lid, když slyšeli slova zákona.)"},{"i":12503,"b":15,"c":1608,"r":1608,"o":10,"t": "Ale jděte, řekl jim, a jezte tučné věci, a píte sladké, sdílejíce se s těmi, kteříž nemají nic připraveno. Den zajisté tento svatý jest Pánu našemu, protož nermuťtež se, nýbrž radost Hospodinova budiž síla vaše."},{"i":12504,"b":15,"c":1608,"r":1608,"o":11,"t": "A když tak Levítové pospokojili všeho lidu, mluvíce: Mlčte, nebo den svatý jest, a nermuťte se,"},{"i":12505,"b":15,"c":1608,"r":1608,"o":12,"t": "Odšel všecken lid, aby jedli a pili, a aby se sdíleli. I veselili se velmi, proto že srozuměli slovům těm, kteráž jim v známost uvedli."},{"i":12506,"b":15,"c":1608,"r":1608,"o":13,"t": "Potom nazejtří sešla se knížata čeledí otcovských ze všeho lidu, kněží i Levítové k Ezdrášovi učiteli, aby vyrozuměli slovům zákona."},{"i":12507,"b":15,"c":1608,"r":1608,"o":14,"t": "Našli pak napsáno v zákoně, že přikázal Hospodin skrze Mojžíše, aby bydlili synové Izraelští v stáncích na slavnost měsíce sedmého,"},{"i":12508,"b":15,"c":1608,"r":1608,"o":15,"t": "A aby dali prohlásiti a provolati po všech městech svých i v Jeruzalémě, řkouce: Vyjděte na hory, a přineste ratolestí olivových a ratolestí dříví borového, a ratolestí myrtových, i ratolestí palmových, a ratolestí dříví hustého, abyste nadělali stánků, tak jakž psáno jest."},{"i":12509,"b":15,"c":1608,"r":1608,"o":16,"t": "Protož vyšed lid, přinesli a nadělali sobě stánků, jeden každý na střeše své, i v síních svých, i v síních domu Božího, i v ulici brány vodné, i v ulici brány Efraim."},{"i":12510,"b":15,"c":1608,"r":1608,"o":17,"t": "A tak nadělali stánků všecko shromáždění těch, jenž se vrátili z zajetí, a bydlili v nich, (ačkoli nečinili tak synové Izraelští ode dnů Jozue syna Nun, až do dne toho). I byla radost velmi veliká."},{"i":12511,"b":15,"c":1608,"r":1608,"o":18,"t": "Četl pak v knize zákona Božího na každý den, od prvního dne až do posledního, a drželi slavnost za sedm dní. Osmého pak dne byl svátek podlé obyčeje."},{"i":12512,"b":15,"c":1609,"r":1609,"o":1,"t": "Potom dvadcátého čtvrtého dne téhož měsíce shromáždili se synové Izraelští, a postíce se v žíních, posypali se prstí,"},{"i":12513,"b":15,"c":1609,"r":1609,"o":2,"t": "(Oddělilo se pak bylo símě Izraelské ode všech cizozemců), a stojíce, vyznávali hříchy své i nepravosti otců svých."},{"i":12514,"b":15,"c":1609,"r":1609,"o":3,"t": "I stáli na místech svých, a čtli v knize zákona Hospodina Boha svého čtyřikrát za den, a čtyřikrát vyznávali a klaněli se Hospodinu Bohu svému."},{"i":12515,"b":15,"c":1609,"r":1609,"o":4,"t": "Za tím vystoupivše na výstupek Levítský Jesua a Báni, Kadmiel, Sebaniáš, Bunni, Serebiáš, Báni a Chenani, volali hlasem velikým k Hospodinu Bohu svému."},{"i":12516,"b":15,"c":1609,"r":1609,"o":5,"t": "A řekli Levítové ti, Jesua, Kadmiel, Báni, Chasabniáš, Serebiáš, Hodiáš, Sebaniáš a Petachiáš: Vstaňte, dobrořečte Hospodinu Bohu svému, od věků až na věky, a ať dobrořečí slavnému jménu jeho, a vyššímu nad každé dobrořečení i chválu."},{"i":12517,"b":15,"c":1609,"r":1609,"o":6,"t": "Ty jsi, Hospodine, sám ten jediný, ty jsi učinil nebesa, nebesa nebes i všecko vojsko jejich, zemi i všecko, což jest na ní, moře i všecko, což jest v nich, obživuješ také všecko, ano i vojska nebeská před tebou se sklánějí."},{"i":12518,"b":15,"c":1609,"r":1609,"o":7,"t": "Ty jsi, Hospodine, Bůh ten, kterýž jsi vyvolil Abrama, a vyvedl jej z Ur Kaldejských, a dal jsi jemu jméno Abraham."},{"i":12519,"b":15,"c":1609,"r":1609,"o":8,"t": "A nalezl jsi srdce jeho věrné před sebou, a učinil jsi s ním smlouvu, že dáš zemi Kananejského, Hetejského, Amorejského, Ferezejského, Jebuzejského a Gergezejského, že dáš ji semeni jeho, a naplnils slova svá, nebo spravedlivý jsi ty."},{"i":12520,"b":15,"c":1609,"r":1609,"o":9,"t": "Popatřil jsi zajisté na trápení otců našich v Egyptě, a křik jejich vyslyšel jsi při moři Rudém."},{"i":12521,"b":15,"c":1609,"r":1609,"o":10,"t": "A ukazovals znamení a zázraky na Faraonovi i na všech služebnících jeho, i na všem lidu země jeho; nebo věděl jsi, že jsou pýchu provodili nad nimi. Čímž jsi dobyl sobě jména, jakž se to podnes vidí."},{"i":12522,"b":15,"c":1609,"r":1609,"o":11,"t": "Nadto i moře jsi před nimi rozdělil, tak že přešli prostředkem moře po suše, a ty, jenž je stihali, uvrhl jsi do hlubin, jako kámen do vody veliké."},{"i":12523,"b":15,"c":1609,"r":1609,"o":12,"t": "A sloupem oblakovým vodils je ve dne, a sloupem ohnivým v noci, osvěcuje jim cestu, kudy by jíti měli."},{"i":12524,"b":15,"c":1609,"r":1609,"o":13,"t": "Potom jsi sstoupil na horu Sinai, a mluvil jsi s nimi s nebe, a vydal jsi jim soudy přímé a zákony pravé, ustanovení a přikázaní dobrá."},{"i":12525,"b":15,"c":1609,"r":1609,"o":14,"t": "Též i sobotu svou svatou známu jsi jim učinil, a přikázaní, ustanovení i zákon vydals jim skrze Mojžíše, služebníka svého."},{"i":12526,"b":15,"c":1609,"r":1609,"o":15,"t": "Také i chléb s nebe dal jsi jim v hladu jejich, a vodu z skály vyvedl jsi jim v žízni jejich, a rozkázal jsi jim, aby šli a dědičně vládli zemí, kterouž jsi zdvihna ruku svou, přisáhl dáti jim."},{"i":12527,"b":15,"c":1609,"r":1609,"o":16,"t": "Oni pak a otcové naši pyšně sobě počínali, a zatvrdivše šíji svou, neposlouchali přikázaní tvých."},{"i":12528,"b":15,"c":1609,"r":1609,"o":17,"t": "Nýbrž hned nechtěli slyšeti, aniž se rozpomenuli na divné činy tvé, kteréž jsi působil při nich, a zatvrdivše šíji svou, ustavovali sobě vůdce, chtíce se navrátiti k porobení svému z zarputilosti své. Ty však, Bože, snadný k odpuštění, milostivý a lítostivý, dlouho shovívající a hojný v milosrdenství, neopustils jich."},{"i":12529,"b":15,"c":1609,"r":1609,"o":18,"t": "Ano i tehdáž, když sobě udělali tele slité a řekli: Tito jsou bohové tvoji, kteříž tě vyvedli z Egypta, a dopustili se velikého rouhání."},{"i":12530,"b":15,"c":1609,"r":1609,"o":19,"t": "Ty však pro svá mnohá slitování neopustil jsi jich na poušti. Sloup oblakový neodcházel od nich ve dne, veda je po cestě, ani sloup ohnivý v noci, osvěcuje je a cestu, po níž jíti měli."},{"i":12531,"b":15,"c":1609,"r":1609,"o":20,"t": "Nadto Ducha svého dobrého dal jsi k vyučování jich, manny své také neodjals od úst jejich, a vodu dal jsi jim v žízni jejich."},{"i":12532,"b":15,"c":1609,"r":1609,"o":21,"t": "A tak za čtyřidceti let krmil jsi je na poušti. V ničemž nedostatku neměli, oděv jejich nezvetšel, a nohy jejich se neodhnetly."},{"i":12533,"b":15,"c":1609,"r":1609,"o":22,"t": "Potom dal jsi jim království a národy, kteréž jsi rozehnal do koutů, tak že dědičně obdrželi zemi Seonovu, a zemi krále Ezebon, i zemi Oga krále Bázan."},{"i":12534,"b":15,"c":1609,"r":1609,"o":23,"t": "Syny pak jejich rozmnožil jsi jako hvězdy nebeské, a uvedl jsi je do země, o kteréž jsi byl řekl otcům jejich, že do ní vejdou, aby jí vládli."},{"i":12535,"b":15,"c":1609,"r":1609,"o":24,"t": "Nebo všedše synové, dědičně obdrželi zemi tu, když jsi snížil před nimi obyvatele té země Kananejské, a dals je v ruku jejich, i krále jejich, i národy té země, aby s nimi nakládali podlé vůle své."},{"i":12536,"b":15,"c":1609,"r":1609,"o":25,"t": "A tak vzali města hrazená i pole úrodná, a dědičně ujali domy plné všeho dobrého, studnice vykopané, vinice a olivoví, i stromoví ovoce nesoucí velmi mnohé. I jedli, a nasyceni jsouce, vytyli, a v dobrodiní tvém hojném rozkoší oplývali."},{"i":12537,"b":15,"c":1609,"r":1609,"o":26,"t": "Když pak popouzejíce tě, zprotivili se tobě, zavrhše zákon tvůj za hřbet svůj, a proroky tvé zmordovali, kteříž jim osvědčovali, aby je obrátili k tobě, a dopouštěli se velikého rouhání,"},{"i":12538,"b":15,"c":1609,"r":1609,"o":27,"t": "Dával jsi je v ruku nepřátel jejich, kteříž je ssužovali. A když v čas ssoužení svého volali k tobě, tys je s nebe vyslýchal, a podlé mnohých slitování svých dával jsi jim vysvoboditele, kteříž je vysvobozovali z ruky nepřátel jejich."},{"i":12539,"b":15,"c":1609,"r":1609,"o":28,"t": "Mezitím, jakž jen oddechnutí měli, zase znovu činili zlé před tebou, a protož pouštěl jsi je v ruku nepřátel jejich, aby panovali nad nimi. Když se pak opět obrátili, a křičeli k tobě, tys je s nebe vyslýchal a vysvobozoval podlé slitování svých po mnohé časy."},{"i":12540,"b":15,"c":1609,"r":1609,"o":29,"t": "A napomínals jich, abys je obrátil k zákonu svému, ale oni pyšně sobě počínali, a neposlouchali přikázaní tvých, a proti soudům tvým hřešili, v nichžto, činil-li by je člověk, byl by živ. Nýbrž plece svého uchylujíce, šíji svou zatvrzovali, a neposlouchali."},{"i":12541,"b":15,"c":1609,"r":1609,"o":30,"t": "A však shovíval jsi jim po mnohá léta, osvědčuje jim duchem svým skrze proroky své, a když neposlouchali, dal jsi je v ruku národům zemí."},{"i":12542,"b":15,"c":1609,"r":1609,"o":31,"t": "Ale pro slitování svá mnohá nedals jim do konce zahynouti, aniž jsi jich opustil, proto že jsi Bůh milostivý a lítostivý."},{"i":12543,"b":15,"c":1609,"r":1609,"o":32,"t": "Nyní tedy, ó Bože náš, silný, veliký, mocný a hrozný, kterýž ostříháš smlouvy a milosrdenství, nechť to není u tebe za málo, že ty všecky těžkosti na nás přišly, na krále naše, knížata naše, kněží naše, proroky naše i na otce naše, a na všecken lid tvůj, hned ode dnů králů Assyrských, až do tohoto dne,"},{"i":12544,"b":15,"c":1609,"r":1609,"o":33,"t": "Ačkoli ty jsi spravedlivý ve všech těch věcech, kteréž přišly na nás. Nebo jsi spravedlivě to učinil, ale my jsme bezbožně činili."},{"i":12545,"b":15,"c":1609,"r":1609,"o":34,"t": "I králové naši, knížata naše, kněží naši i otcové naši neplnili zákona tvého, aniž šetřili přikázaní tvých a svědectví tvých, jimiž se jim osvědčoval."},{"i":12546,"b":15,"c":1609,"r":1609,"o":35,"t": "Nebo oni v království svém a v dobrodiní tvém hojném, kteréž jsi jim ukazoval, a v zemi široké a úrodné, kterouž jsi jim dal, nesloužili tobě, aniž se odvrátili od činů svých zlých."},{"i":12547,"b":15,"c":1609,"r":1609,"o":36,"t": "Aj, my jsme dnes manové, a to v zemi, kterouž jsi dal otcům našim, aby jedli ovoce její a dobré věci její, aj, jsme v ní manové."},{"i":12548,"b":15,"c":1609,"r":1609,"o":37,"t": "Jižť úrody své vydává v hojnosti králům, kteréž jsi postavil nad námi pro hříchy naše, a oniť i nad těly našimi se potřásají, i nad hovady našimi podlé vůle své, tak že jsme u veliké úzkosti."},{"i":12549,"b":15,"c":1610,"r":1610,"o":1,"t": "Kteříž pak potvrzovali, byli tito: Nehemiáš Tirsata, syn Chachaliášův, a Sedechiáš,"},{"i":12550,"b":15,"c":1610,"r":1610,"o":2,"t": "Saraiáš, Azariáš, Jeremiáš,"},{"i":12551,"b":15,"c":1610,"r":1610,"o":3,"t": "Paschur, Amariáš, Malkiáš,"},{"i":12552,"b":15,"c":1610,"r":1610,"o":4,"t": "Chattus, Sebaniáš, Malluch,"},{"i":12553,"b":15,"c":1610,"r":1610,"o":5,"t": "Charim, Meremot, Abdiáš,"},{"i":12554,"b":15,"c":1610,"r":1610,"o":6,"t": "Daniel, Ginneton, Báruch,"},{"i":12555,"b":15,"c":1610,"r":1610,"o":7,"t": "Mesullam, Abiáš, Miamin,"},{"i":12556,"b":15,"c":1610,"r":1610,"o":8,"t": "Maaseiáš, Bilkai, Semaiáš. To kněží."},{"i":12557,"b":15,"c":1610,"r":1610,"o":9,"t": "Levítové pak: Jesua syn Azaniášův, Binnui z synů Chenadad, Kadmiel."},{"i":12558,"b":15,"c":1610,"r":1610,"o":10,"t": "Bratří pak jejich: Sebaniáš, Hodiáš, Kelita, Pelaiáš, Chanan,"},{"i":12559,"b":15,"c":1610,"r":1610,"o":11,"t": "Mícha, Rechob, Chasabiáš,"},{"i":12560,"b":15,"c":1610,"r":1610,"o":12,"t": "Zakur, Serebiáš, Sebaniáš,"},{"i":12561,"b":15,"c":1610,"r":1610,"o":13,"t": "Hodiáš, Báni, Beninu."},{"i":12562,"b":15,"c":1610,"r":1610,"o":14,"t": "Přední z lidu: Paros, Pachat Moáb, Elam, Zattu, Báni,"},{"i":12563,"b":15,"c":1610,"r":1610,"o":15,"t": "Bunni, Azgad, Bebai,"},{"i":12564,"b":15,"c":1610,"r":1610,"o":16,"t": "Adoniáš, Bigvai, Adin,"},{"i":12565,"b":15,"c":1610,"r":1610,"o":17,"t": "Ater, Ezechiáš, Azur,"},{"i":12566,"b":15,"c":1610,"r":1610,"o":18,"t": "Hodiáš, Chasum, Bezai,"},{"i":12567,"b":15,"c":1610,"r":1610,"o":19,"t": "Charif, Anatot, Nebai,"},{"i":12568,"b":15,"c":1610,"r":1610,"o":20,"t": "Magpias, Mesullam, Chezir,"},{"i":12569,"b":15,"c":1610,"r":1610,"o":21,"t": "Mesezabel, Sádoch, Jaddua,"},{"i":12570,"b":15,"c":1610,"r":1610,"o":22,"t": "Pelatiáš, Chanan, Anaiáš,"},{"i":12571,"b":15,"c":1610,"r":1610,"o":23,"t": "Ozeáš, Chananiáš, Chasub,"},{"i":12572,"b":15,"c":1610,"r":1610,"o":24,"t": "Loches, Pilcha, Sobek,"},{"i":12573,"b":15,"c":1610,"r":1610,"o":25,"t": "Rechum, Chasabna, Maaseiáš,"},{"i":12574,"b":15,"c":1610,"r":1610,"o":26,"t": "Achiáš, Chanan, Anan,"},{"i":12575,"b":15,"c":1610,"r":1610,"o":27,"t": "Malluch, Charim, Baana."},{"i":12576,"b":15,"c":1610,"r":1610,"o":28,"t": "Tak i jiní z lidu, kněží, Levítů, vrátných, zpěváků, Netinejských i všickni, kteříž se oddělili od národů zemí k zákonu Božímu, ženy jejich, synové jejich i dcery jejich, každý umělý a rozumný,"},{"i":12577,"b":15,"c":1610,"r":1610,"o":29,"t": "Chopivše se téhož s bratřími svými a těmi, kteříž byli přednější, přistupovali, prokletím a přísahou se zavazujíce: Že budeme choditi v zákoně Božím, kterýž vydán jest skrze Mojžíše služebníka Božího, a ostříhati i plniti všecka přikázaní Hospodina Pána našeho, i soudy jeho, i ustanovení jeho;"},{"i":12578,"b":15,"c":1610,"r":1610,"o":30,"t": "Také že nebudeme dávati dcer svých národům zemí, ani dcer jejich bráti synům svým,"},{"i":12579,"b":15,"c":1610,"r":1610,"o":31,"t": "Ani od cizozemců, kteříž by nám přinášeli jaké koupě a jakékoli potravy v den sobotní na prodaj, přijímati v sobotu aneb v sváteční den, a že necháme rolí sedmého léta, i všelikého dobývání dluhu."},{"i":12580,"b":15,"c":1610,"r":1610,"o":32,"t": "I to nařídili jsme mezi sebou, abychom dávali třetí díl lotu na každý rok k službě domu Boha našeho,"},{"i":12581,"b":15,"c":1610,"r":1610,"o":33,"t": "Na chleby zpořádaní, i obět ustavičnou, i na zápal ustavičný k sobotám, novměsícům a slavnostem, i na věci svaté, i oběti za hříchy k očištění Izraele, i na všecko přisluhování domu Boha našeho."},{"i":12582,"b":15,"c":1610,"r":1610,"o":34,"t": "Metali jsme i losy s strany kněží, Levítů i lidu, příčinou dříví nošení, aby ho dodávali do domu Boha našeho, čeledem otců našich časy vyměřenými, rok po roku, aby hořelo na oltáři Hospodina Boha našeho, jakž psáno jest v zákoně."},{"i":12583,"b":15,"c":1610,"r":1610,"o":35,"t": "Také, že chceme přinášeti prvotiny země své, i prvotiny všelikého ovoce každého stromu, rok po roku do domu Hospodinova."},{"i":12584,"b":15,"c":1610,"r":1610,"o":36,"t": "K tomu i prvorozené syny své, i hovádka svá, (jakož psáno jest v zákoně), i prvorozené z skotů i bravů svých, že přinášeti budeme do domu Boha svého, kněžím přisluhujícím v domě Boha našeho."},{"i":12585,"b":15,"c":1610,"r":1610,"o":37,"t": "A prvotiny těsta svého i obětí svých, i ovoce všelijakého stromu, mstu i oleje nového, aby přinášeli kněžím do pokojů domu Boha našeho, a desátky země naší Levítům. A Levítové desátky ty vybírati budou po všech městech, v nichž pracovati budeme."},{"i":12586,"b":15,"c":1610,"r":1610,"o":38,"t": "Bude pak při tom kněz, syn Aronův, s Levíty, když Levítové ty desátky vyberou, a Levítové sami vnesou desátek z desátků do domu Boha našeho, do pokojů v domě skladu."},{"i":12587,"b":15,"c":1610,"r":1610,"o":39,"t": "Nebo do těch pokojů donášeti budou synové Izraelští i synové Léví oběti obilé, mstu a oleje nového, (kdež jsou nádoby svatyně), i kněží přisluhující, vrátní i zpěváci, abychom neopouštěli domu Boha svého."},{"i":12588,"b":15,"c":1610,"r":1610,"o":40,"t": null},{"i":12589,"b":15,"c":1611,"r":1611,"o":1,"t": "I přebývala knížata lidu v Jeruzalémě. Jiný pak lid metali losy, aby vzali desátého člověka k bydlení v Jeruzalémě městě svatém, ale devět dílů v jiných městech,"},{"i":12590,"b":15,"c":1611,"r":1611,"o":2,"t": "Ačkoli dobrořečil lid všechněm mužům těm, kteříž se sami dobrovolně podali k bydlení v Jeruzalémě."},{"i":12591,"b":15,"c":1611,"r":1611,"o":3,"t": "A tito jsou přednější té krajiny, kteříž se osadili v Jeruzalémě. (V jiných pak městech Judských bydlili jeden každý v vládařství svém, po městech svých, lid Izraelský, kněží a Levítové, i Netinejští, též i synové služebníků Šalomounových.)"},{"i":12592,"b":15,"c":1611,"r":1611,"o":4,"t": "A tak v Jeruzalémě bydlili někteří z synů Judových i z synů Beniaminových. Z Judových: Ataiáš syn Uziáše, syna Zachariášova, syna Amariášova, syna Sefatiášova, syna Mahalaleelova z synů Fáresových."},{"i":12593,"b":15,"c":1611,"r":1611,"o":5,"t": "Též Maaseiáš syn Bárucha, syna Kolchozy, syna Chazaiášova, syna Adaiášova, syna Joiaribova, syna Zachariášova, syna Silonského."},{"i":12594,"b":15,"c":1611,"r":1611,"o":6,"t": "Všech synů Fáresových, bydlících v Jeruzalémě, čtyři sta šedesáte osm, mužů udatných."},{"i":12595,"b":15,"c":1611,"r":1611,"o":7,"t": "Synové Beniaminovi tito: Sallu syn Mesullama, syna Joedova, syna Pedaiášova, syna Kolaiášova, syna Maaseiášova, syna Itielova, syna Izaiášova."},{"i":12596,"b":15,"c":1611,"r":1611,"o":8,"t": "A po něm Gabai, Sallai. Všech devět set dvadceti osm."},{"i":12597,"b":15,"c":1611,"r":1611,"o":9,"t": "Joel pak syn Zichri byl jim představen, a Juda syn Senua nad městem druhý po něm."},{"i":12598,"b":15,"c":1611,"r":1611,"o":10,"t": "Z kněží: Jedaiáš syn Joiaribův a Jachin."},{"i":12599,"b":15,"c":1611,"r":1611,"o":11,"t": "Saraiáš syn Helkiáše, syna Mesullamova, syna Sádochova, syna Meraiotova, syna Achitobova, přední v domě Božím."}]