[{"i":32000,"b":50,"c":5221,"r":5221,"o":28,"t": "volajíce: „Muži izraelští, pomozte! Totoť jest ten člověk, kterýž proti lidu i proti zákonu i proti místu tomuto všudy každého učí. A ještě k tomu i Řeky uvedl do chrámu, a poskvrnil místo svaté toto.“"},{"i":32001,"b":50,"c":5221,"r":5221,"o":29,"t": "Nebo prvé uzřeli Trofima Efezského s ním v městě, kteréhož domnívali se, že Pavel uvedl do chrámu."},{"i":32002,"b":50,"c":5221,"r":5221,"o":30,"t": "A pohnulo se všecko město, a sbehl se lid, a javše Pavla, vlekli ho ven z chrámu. A hned zavříny dvéře."},{"i":32003,"b":50,"c":5221,"r":5221,"o":31,"t": "A když ho hledali zabíti, donesla se pověst k setníkovi zástupu, že všecken Jeruzalém bouří se."},{"i":32004,"b":50,"c":5221,"r":5221,"o":32,"t": "Kterýžto hned pojav vojáky i setníky, sbehl k nim. A oni uzřevše setníka a vojáky, přestali bíti Pavla."},{"i":32005,"b":50,"c":5221,"r":5221,"o":33,"t": "Tehdy přistoupiv setník, jal ho a kázal svázati řetězy dvěma, a ptal se, kdo by byl a co by učinil."},{"i":32006,"b":50,"c":5221,"r":5221,"o":34,"t": "A jedni z zástupu toto, a jiní ono volali. A když nemohl jistého zvěděti pro hluk, kázal ho vésti do hradu."},{"i":32007,"b":50,"c":5221,"r":5221,"o":35,"t": "A když přišel k schodům, stalo se, že nesen býti musel od vojáků pro násilí lidu."},{"i":32008,"b":50,"c":5221,"r":5221,"o":36,"t": "Nebo šel za ním zástup lidu, volající: Zahlaď ho!"},{"i":32009,"b":50,"c":5221,"r":5221,"o":37,"t": "A když měl býti uveden do hradu, řekl Pavel k setníkovi: Sluší-li mi něco mluviti k tobě? Kterýž řekl: Umíš-li ty po řecku?"},{"i":32010,"b":50,"c":5221,"r":5221,"o":38,"t": "Ty-li nejsi ten Egyptský, kterýž před těmito dny zbouřil čtyři tisíce mužů mordéřů, a vyvedl je na poušť?"},{"i":32011,"b":50,"c":5221,"r":5221,"o":39,"t": "I řekl Pavel: Já jsem muž Židovský, z Tarsu v Cilicii, měštěnín města nemalého. Prosímť tedy tebe, dopusť mi mluviti k lidu."},{"i":32012,"b":50,"c":5221,"r":5221,"o":40,"t": "A když mu dopustil, Pavel stoje na schodích, pokynul rukou k lidu. A když nastalo veliké mlčení, promlouval k nim Židovsky, řka:"},{"i":32013,"b":50,"c":5222,"r":5222,"o":1,"t": "Muži bratří a otcové, slyšte nyní mou obranu k vám."},{"i":32014,"b":50,"c":5222,"r":5222,"o":2,"t": "(A uslyšavše, že po Židovsku k nim mluví, tím více mlčeli.) I řekl:"},{"i":32015,"b":50,"c":5222,"r":5222,"o":3,"t": "Já jsem muž Židovský, narozený v Tarsu Cilickém, ale vychovaný v městě tomto, a pilně vycvičený u noh Gamalielových, podlé jistoty zákona otcovského, horlivý jsem byl pro Boha, jako i vy všickni dnes."},{"i":32016,"b":50,"c":5222,"r":5222,"o":4,"t": "Kterýž jsem cestu tu až do smrti stíhal, svazuje a do žaláře zavíraje muže i ženy,"},{"i":32017,"b":50,"c":5222,"r":5222,"o":5,"t": "Jakož mi i svědek jest nejvyšší kněz, i všecka rada starších. Od nichž jsem i listy přijal k bratřím, a šel jsem do Damašku, abych i ty, kteříž tam byli, svázané přivedl do Jeruzaléma, k trestání."},{"i":32018,"b":50,"c":5222,"r":5222,"o":6,"t": "I stalo se, když jsem šel a přibližoval jsem se k Damašku, že okolo poledne, znenadání s nebe zasvítilo světlo veliké vůkol mne."},{"i":32019,"b":50,"c":5222,"r":5222,"o":7,"t": "A padna na zemi, uslyšel jsem hlas řkoucí ke mně: Saule, Saule, proč mne stíháš?"},{"i":32020,"b":50,"c":5222,"r":5222,"o":8,"t": "Já pak odpověděl jsem: Kdo jsi, Pane? I řekl mi: Já jsem Ježíš Nazaretský, kteréhož ty stíháš."},{"i":32021,"b":50,"c":5222,"r":5222,"o":9,"t": "Ti pak, kteříž se mnou byli, světlo viděli zajisté, ale neslyšeli hlasu toho, kterýž mluvil ke mně."},{"i":32022,"b":50,"c":5222,"r":5222,"o":10,"t": "I řekl jsem: Co mám činiti, Pane? A Pán řekl ke mně: Vstaň, a jdi do Damašku, a tam tobě povědí všecko, což jest ustanoveno tobě činiti."},{"i":32023,"b":50,"c":5222,"r":5222,"o":11,"t": "A poněvadž jsem pro slávu světla toho neviděl, veden jsa za ruku od těch, kteříž se mnou byli, přišel jsem do Damašku."},{"i":32024,"b":50,"c":5222,"r":5222,"o":12,"t": "Ananiáš pak jeden, muž pobožný vedlé zákona, svědectví dobré maje ode všech Židů přebývajících tam,"},{"i":32025,"b":50,"c":5222,"r":5222,"o":13,"t": "Přišel ke mně, a přistoupiv, řekl mi: Saule, bratře, prohlédni. A já hned v tu hodinu uzřel jsem na něj."},{"i":32026,"b":50,"c":5222,"r":5222,"o":14,"t": "On pak řekl: Bůh otců našich ustanovil tebe, abys znal vůli jeho, a viděl spravedlivého, a slyšel hlas z úst jeho."},{"i":32027,"b":50,"c":5222,"r":5222,"o":15,"t": "Nebo budeš jemu svědkem ke všechněm lidem o tom, cos viděl a slyšel."},{"i":32028,"b":50,"c":5222,"r":5222,"o":16,"t": "A nyní proč prodléváš? Vstaň, a křti se, a obmej hříchy své, vzývaje jméno Páně."},{"i":32029,"b":50,"c":5222,"r":5222,"o":17,"t": "I stalo se, když jsem se navrátil do Jeruzaléma, a modlil jsem se v chrámu, že jsem byl vytržen z smyslů."},{"i":32030,"b":50,"c":5222,"r":5222,"o":18,"t": "I uzřel jsem ho, an mi říká: Pospěš a vyjdi rychle z Jeruzaléma, nebo nepřijmou svědectví tvého o mně."},{"i":32031,"b":50,"c":5222,"r":5222,"o":19,"t": "Já pak řekl jsem: Pane, oni vědí, že já jsem zavíral do žaláře a bil v školách ty, kteříž věřili v tebe."},{"i":32032,"b":50,"c":5222,"r":5222,"o":20,"t": "A když krev Štěpána svědka tvého vylévala se, i já jsem přítomen byl a povoloval jsem k zabití jeho, a ostříhal jsem rouch těch, kteříž ho mordovali."},{"i":32033,"b":50,"c":5222,"r":5222,"o":21,"t": "I řekl mi: Jdi, nebo já tebe daleko pošli k národům."},{"i":32034,"b":50,"c":5222,"r":5222,"o":22,"t": "Poslouchali ho pak až do toho slova. I pozdvihli hlasu svého, řkouce: Pryč s takovým ze země, neboť nesluší, aby živ byl."},{"i":32035,"b":50,"c":5222,"r":5222,"o":23,"t": "A křičíce a rozmítajíce roucha svá, a metaše prach do povětří."},{"i":32036,"b":50,"c":5222,"r":5222,"o":24,"t": "I kázal setník uvésti ho do hradu, a řekl, aby ho mrskáním vyzkoumali, pro kterou příčinu tak volají na něj."},{"i":32037,"b":50,"c":5222,"r":5222,"o":25,"t": "A když ho natáhli řemeny, řekl Pavel k setníkovi, jenž tu stál: Sluší-li vám člověka Římského, a ještě nesouzeného, mrskati?"},{"i":32038,"b":50,"c":5222,"r":5222,"o":26,"t": "Což uslyšav setník, přišel k setníkovi zástupu, a oznámil jemu, řka: Co chceš činiti? Nebo ten člověk jest Římský."},{"i":32039,"b":50,"c":5222,"r":5222,"o":27,"t": "Přistoupiv pak setník zástupu, řekl jemu: Pověz mi, jsi-li ty Římský? On pak řekl: Jsem."},{"i":32040,"b":50,"c":5222,"r":5222,"o":28,"t": "Odpověděl setník zástupu: Já jsem velikým penízem došel té hodnosti. Pavel pak řekl: Já jsem i narozený."},{"i":32041,"b":50,"c":5222,"r":5222,"o":29,"t": "Hned tedy odstoupili od něho ti, kteříž ho měli zkoumati. Nýbrž i setník zástupu bál se, zvěděv, že jest Římský, a že ho svázal."},{"i":32042,"b":50,"c":5222,"r":5222,"o":30,"t": "Nazejtří pak chtěje jistěji věděti, z čeho by ho obviňovali Židé, rozvázal ho od pout, a rozkázal shromážditi kněží přední, i všecku radu, a přived Pavla, postavil ho před ně."},{"i":32043,"b":50,"c":5223,"r":5223,"o":1,"t": "Pohleděv pak Pavel na radu, řekl: Muži bratří, já jsem se s dobrým svědomím přede Bohu choval až do dnešního dne."},{"i":32044,"b":50,"c":5223,"r":5223,"o":2,"t": "Tedy nejvyšší kněz Ananiáš kázal těm, kteříž stáli vedle něho, aby ho bili v ústa."},{"i":32045,"b":50,"c":5223,"r":5223,"o":3,"t": "Tehdy Pavel řekl k němu: Budeť tebe bíti Bůh, stěno obílená. Ty sedíš, abys mne soudil vedlé zákona, a proti zákonu kážeš mne bíti?"},{"i":32046,"b":50,"c":5223,"r":5223,"o":4,"t": "I řekli ti, kteříž tu stáli: Nejvyššímu knězi Božímu zle mluvíš?"},{"i":32047,"b":50,"c":5223,"r":5223,"o":5,"t": "I řekl Pavel: Nevěděl jsem, bratří, že jest nejvyšší kněz. Nebo psáno jest: Představenému lidu svého zle nemluv."},{"i":32048,"b":50,"c":5223,"r":5223,"o":6,"t": "Věda pak Pavel, že jedna část jest Saduceů, a druhá Farizeů, zvolal v radě: Muži bratří, já jsem Farizeus, syn Farizeův. Pro naději vzkříšení z mrtvých já souzen jsem."},{"i":32049,"b":50,"c":5223,"r":5223,"o":7,"t": "A když to pověděl, povstala nesnáz mezi Farizeji a Saducei, i rozdělilo se shromáždění."},{"i":32050,"b":50,"c":5223,"r":5223,"o":8,"t": "Nebo Saduceové praví, že není vzkříšení, ani anděla, ani ducha, ale Farizeové obojí vyznávají."},{"i":32051,"b":50,"c":5223,"r":5223,"o":9,"t": "I stal se křik veliký. A povstavše učitelé Zákona z strany Farizeů, hádali se, řkouce: Ničehož zlého nenalézáme na člověku tomto. Pakli duch mluvil k němu, neb anděl, netěmmež se Bohu."},{"i":32052,"b":50,"c":5223,"r":5223,"o":10,"t": "A když veliká nesnáz nastala, setník z obavy, aby Pavel nebyl od nich roztrhán, kázal vojákům sstoupiti, a vytrhnouti jej z prostředku jich, a vésti do hradu."},{"i":32053,"b":50,"c":5223,"r":5223,"o":11,"t": "Nazejtří pak Pán stál při něm, řka: Buď dobré mysli. Nebo jakož jsi svědectví vydal o mně v Jeruzalémě, tak musíš i v Římě svědčiti."},{"i":32054,"b":50,"c":5223,"r":5223,"o":12,"t": "A když byl den, srotili se Židé, a zavázali se prokletím, řkouce, že nebudou jísti ani píti, dokudž Pavla nezabijí."},{"i":32055,"b":50,"c":5223,"r":5223,"o":13,"t": "Bylo pak jich více nežli čtyřidceti, kteříž to spiknutí učinili."},{"i":32056,"b":50,"c":5223,"r":5223,"o":14,"t": "Ti přišedše k předním kněžím a k starším, řekli: Prokletím jsme se zavázali, abychom ničeho nepožili, dokudž Pavla nezabijeme."},{"i":32057,"b":50,"c":5223,"r":5223,"o":15,"t": "Protož nyní vy s radou oznamte setníkovi, aby vám ho zítra přivedl, jako byste chtěli bedlivěji vyzkoumati, co jest na něm; my pak prvé nežli se přiblíží, hotovi jsme ho zabíti."},{"i":32058,"b":50,"c":5223,"r":5223,"o":16,"t": "Uslyšav pak syn sestry Pavlovy o tom úkladu, přišel a všed do hradu, oznámil Pavlovi."},{"i":32059,"b":50,"c":5223,"r":5223,"o":17,"t": "Tedy povolav Pavel jednoho z setníků, řekl: Zaveď mládence tohoto k setníkovi zástupu; nebo má jemu něco oznámiti."},{"i":32060,"b":50,"c":5223,"r":5223,"o":18,"t": "On pak pojav ho, zavedl ho k setníkovi zástupu, a řekl: Vězeň Pavel povolal mne, a prosil mne, abych tohoto mládence přivedl k tobě, kterýž má tobě něco mluviti."},{"i":32061,"b":50,"c":5223,"r":5223,"o":19,"t": "I jav ho setník zástupu za ruku, odvedl ho na stranu, a ptal se ho: Co jest to, což mi máš oznámiti?"},{"i":32062,"b":50,"c":5223,"r":5223,"o":20,"t": "A on řekl: Židé smluvili se, aby tebe prosili, abys zítra přivedl Pavla do rady, jako by chtěli bedlivěji vyzkoumati, co jest na něm."},{"i":32063,"b":50,"c":5223,"r":5223,"o":21,"t": "Ale ty jich neposlouchej, neboť více nežli čtyřidceti mužů z nich úkladně na něj leží, kteříž se zavázali prokletím, že nebudou jísti ani píti, dokudž ho nezabijí. A již hotovi jsou, očekávajíce tvého svolení."},{"i":32064,"b":50,"c":5223,"r":5223,"o":22,"t": "Tedy setník zástupu propustil mládence, poručiv jemu, aby nikomu nepravil, že jemu to oznámil."},{"i":32065,"b":50,"c":5223,"r":5223,"o":23,"t": "I povolav dvou setníků, řekl: Připravte vojáků dvě stě, aby šli do Cesaree, a jezdců sedmdesáte, a kopiníků dvě stě, hned o třetí hodině v noci."},{"i":32066,"b":50,"c":5223,"r":5223,"o":24,"t": "Přistavte také hovada, aby Pavel vsed, bezpečně byl přiveden k vladaři Felixovi."},{"i":32067,"b":50,"c":5223,"r":5223,"o":25,"t": "Napsal také list takový:"},{"i":32068,"b":50,"c":5223,"r":5223,"o":26,"t": "Klaudius Lyzias nejvýbornějšímu vladaři Felixovi pozdravení."},{"i":32069,"b":50,"c":5223,"r":5223,"o":27,"t": "Muže tohoto javše Židé, a měli ho zabíti, přitrh jsem se s vojáky, a vytrhl jsem ho, zvěděv, že jest Římský."},{"i":32070,"b":50,"c":5223,"r":5223,"o":28,"t": "Chtěje pak zvěděti příčinu, pro kterouž naň žalují, zavedl jsem ho do rady jejich."},{"i":32071,"b":50,"c":5223,"r":5223,"o":29,"t": "I shledal jsem, že ho viní o otázky zákona jejich, ale nemají proti němu žádné viny hodné smrti aneb vězení."},{"i":32072,"b":50,"c":5223,"r":5223,"o":30,"t": "A když mi oznámeno jest, že budou úkladně na něho ležeti, hned jsem ho poslal k tobě, poručiv i žalobníkům, aby před tebou mluvili proti němu. Buď zdráv."},{"i":32073,"b":50,"c":5223,"r":5223,"o":31,"t": "Tedy vojáci, jakož jim rozkázáno bylo, javše Pavla, vedli ho přes noc do Antipatridy."},{"i":32074,"b":50,"c":5223,"r":5223,"o":32,"t": "Nazejtří pak opustivše jezdce, aby šli s ním, vrátili se do hradu."},{"i":32075,"b":50,"c":5223,"r":5223,"o":33,"t": "Ti pak, když přišli do Cesaree a odevzdali list vladaři, postavili i Pavla před něho."},{"i":32076,"b":50,"c":5223,"r":5223,"o":34,"t": "A přečtše list, otáza se, z které by krajiny byl, a zvěděv, že jest z Cilicie,"},{"i":32077,"b":50,"c":5223,"r":5223,"o":35,"t": "Řekl: Uslyším tebe, když i žalobníci tvoji přijdou. I kázal ho ostříhati v zámku Herodesově."},{"i":32078,"b":50,"c":5224,"r":5224,"o":1,"t": "Po pěti pak dnech sstoupil nejvyšší kněz Ananiáš s některými staršími a s řečníkem Tertullusem, kteříž oznámili vladaři proti Pavlovi."},{"i":32079,"b":50,"c":5224,"r":5224,"o":2,"t": "A když byl povolán, počal Tertullus žalovati, řka: Poněvadž skrze tebe v pokoji velikém žijeme, a dobré věci dějí se tomuto národu skrze tvou prozřetelnost,"},{"i":32080,"b":50,"c":5224,"r":5224,"o":3,"t": "Všudy a ode všech díkův činíme, nejvýbornější Felixi."},{"i":32081,"b":50,"c":5224,"r":5224,"o":4,"t": "Ale abych tě dlouho nezdržoval, prosím tě, abys nás krátce uslyšeti ráčil podlé tvé dobrotivosti."},{"i":32082,"b":50,"c":5224,"r":5224,"o":5,"t": "Nebo jsme nalezli člověka tohoto škodlivého, a budícího nesnáze u všech Židů, kteříž jsou po světu, a předního vůdce sekty Nazaretských,"},{"i":32083,"b":50,"c":5224,"r":5224,"o":6,"t": "Kterýž i chrám pokusil se zkaziti, kteréhož jsme i jali,"},{"i":32084,"b":50,"c":5224,"r":5224,"o":7,"t": "[ … ]"},{"i":32085,"b":50,"c":5224,"r":5224,"o":8,"t": "O němž vyzkoumav se sám, budeš moci zvěděti o všech těch věcech, z kterýchž ho my obviňujeme."},{"i":32086,"b":50,"c":5224,"r":5224,"o":9,"t": "Přitakávali pak i Židé, řkouce, že se tak mají věci."},{"i":32087,"b":50,"c":5224,"r":5224,"o":10,"t": "Tedy Pavel, když mu vladař pokynul, aby mluvil, odpověděl: Protože vím, že již za mnoho let soudíš tento národ, vím, že budu bezpečně mluviti o svých věcech."},{"i":32088,"b":50,"c":5224,"r":5224,"o":11,"t": "Nebo můžeš zvěděti, že není mi více než dvanácte dnů, jakž jsem přišel do Jeruzaléma modliti se."},{"i":32089,"b":50,"c":5224,"r":5224,"o":12,"t": "A ani v chrámu, ani v školách, ani v městě nenalezli mne s někým se hádati, aneb bouřiti lid."},{"i":32090,"b":50,"c":5224,"r":5224,"o":13,"t": "Aniž mohou tobě dokázati to, z čehož mne nyní obviňují."},{"i":32091,"b":50,"c":5224,"r":5224,"o":14,"t": "Ale toť tobě vyznávám, že vedlé té cesty, kterouž oni praví sektou, sloužím Bohu otců svých, věře všeckomu, což psáno jest v zákoně a v Prorocích,"},{"i":32092,"b":50,"c":5224,"r":5224,"o":15,"t": "Maje naději v Bohu, kterouž i oni sami mají, že bude vzkříšení z mrtvých spravedlivých i nespravedlivých."},{"i":32093,"b":50,"c":5224,"r":5224,"o":16,"t": "O to pak usiluji, abych čisté svědomí měl přede Bohem i před lidmi vždycky."},{"i":32094,"b":50,"c":5224,"r":5224,"o":17,"t": "Po mnohých pak letech přišel jsem, abych almužnu nesl národu svému, a oběti vykonal,"},{"i":32095,"b":50,"c":5224,"r":5224,"o":18,"t": "V nichžto mne nalezli očištěného v chrámu, ne s zástupem, ani s bouří."},{"i":32096,"b":50,"c":5224,"r":5224,"o":19,"t": "Byli pak někteří Židé z Azie, ti měli před tebou státi a žalovati, mají-li co proti mně."},{"i":32097,"b":50,"c":5224,"r":5224,"o":20,"t": "Aneb ať ti sami povědí, jakou nepravost nalezli na mně, když jsem stál před radou,"},{"i":32098,"b":50,"c":5224,"r":5224,"o":21,"t": "Leč jedno slovo to, kterýmž jsem zvolal stoje mezi nimi: O vzkříšení z mrtvých já souzen jsem od vás dnes."},{"i":32099,"b":50,"c":5224,"r":5224,"o":22,"t": "Tedy Felix, uslyšav o té cestě, dokonalým jest věděním srozuměn, odložil jim to, řka: Když setník Lysiáš přijde, vyzkoumám o vašich věcech."}]