[{"i":6000,"b":5,"c":607,"r":607,"o":25,"t": "Kdež řekl Jozue: Proč jsi zkormoutil nás? Zkormutiž tebe Hospodin v tento den. I uházel jej všecken lid kamením, a spálili je ohněm, ukamenovavše je kamením."},{"i":6001,"b":5,"c":607,"r":607,"o":26,"t": "Potom nametali naň hromadu kamení velikou, kteráž trvá až do tohoto dne; a tak odvrácen jest Hospodin od hněvu prchlivosti své. Protož nazváno jest jméno místa toho údolí Achor, až do dnešního dne."},{"i":6002,"b":5,"c":608,"r":608,"o":1,"t": "I řekl Hospodin k Jozue: Neboj se, ani se strachuj; pojmi s sebou všecken lid bojovný, a vstana, táhni k Hai. Aj, dal jsem v ruku tvou krále Hai a lid jeho, město i zemi jeho."},{"i":6003,"b":5,"c":608,"r":608,"o":2,"t": "A učiníš Hai a králi jeho, jako jsi učinil Jerichu a králi jeho, loupež však a dobytky jeho rozbitujete mezi sebe. Zdělejž sobě zálohy k městu po zadu."},{"i":6004,"b":5,"c":608,"r":608,"o":3,"t": "Tedy vstal Jozue a všecken lid bojovný, aby táhli k Hai. I vybral Jozue třidcet tisíců mužů velmi silných, a předeslal je v noci."},{"i":6005,"b":5,"c":608,"r":608,"o":4,"t": "A přikázal jim, řka: Šetřtež vy, kteříž uděláte zálohy městu po zadní straně města, abyste nebyli příliš daleko od něho, ale buďte všickni pohotově."},{"i":6006,"b":5,"c":608,"r":608,"o":5,"t": "Já pak i všecken lid, kterýž se mnou jest, přitáhneme k městu. A když oni nám vyjdou vstříc, jako prvé, utíkati budeme před nimi."},{"i":6007,"b":5,"c":608,"r":608,"o":6,"t": "Tedy honiti budou nás, až bychom poodvedli jich od města, (nebo řeknou: Utíkají před námi, jako prvé), utíkajíce před nimi."},{"i":6008,"b":5,"c":608,"r":608,"o":7,"t": "Vy mezi tím vyskočíte z záloh, a vyženete ostatní obyvatele města, nebo dá je Hospodin Bůh váš v ruku vaši."},{"i":6009,"b":5,"c":608,"r":608,"o":8,"t": "A když vezmete město, zapálíte je ohněm, podlé slova Hospodinova učiníte; šetřtež toho, což jsem přikázal vám."},{"i":6010,"b":5,"c":608,"r":608,"o":9,"t": "I poslal Jozue, a oni šli k zálohám, a zůstali mezi Bethel a Hai, od západní strany Hai; Jozue pak zůstal té noci u prostřed lidu."},{"i":6011,"b":5,"c":608,"r":608,"o":10,"t": "Potom vstav Jozue velmi ráno, sečtl lid, i bral se napřed, on a starší Izraelští před lidem k Hai."},{"i":6012,"b":5,"c":608,"r":608,"o":11,"t": "Všecken také lid bojovný, kterýž byl s ním, táhnouce, přiblížili se, až přišli naproti městu, a položili se po straně půlnoční Hai; údolí pak bylo mezi nimi a mezi Hai."},{"i":6013,"b":5,"c":608,"r":608,"o":12,"t": "Vzal pak byl okolo pěti tisíc mužů, kteréž postavil v zálohách mezi Bethel a Hai, od západní stany města."},{"i":6014,"b":5,"c":608,"r":608,"o":13,"t": "I přiblížil se lid, totiž všecko vojsko, kteréž bylo od půlnoční strany města, a kteříž byli v zálohách jeho od západní strany města; a tak vtáhl Jozue noci té do prostřed údolí."},{"i":6015,"b":5,"c":608,"r":608,"o":14,"t": "I stalo se, že když je uzřel král Hai, pospíšili, a ráno vstavše, vyšli lidé města vstříc Izraelovi k boji, on i všecken lid jeho toho času před rovinu; nevěděl pak, že zálohy udělány byly jemu po zadu města."},{"i":6016,"b":5,"c":608,"r":608,"o":15,"t": "I postoupil Jozue a všecken Izrael před nimi, a utíkali cestou pouště."},{"i":6017,"b":5,"c":608,"r":608,"o":16,"t": "I svolán jest všecken lid v městě, aby je honili. I honili Jozue, a vzdálili se od města svého,"},{"i":6018,"b":5,"c":608,"r":608,"o":17,"t": "Tak že nezůstal žádný z obyvatelů Hai a Bethel, kdo by nevyšel, aby honil Izraele; a nechali města otevřeného, a honili Izraele."},{"i":6019,"b":5,"c":608,"r":608,"o":18,"t": "Řekl pak Hospodin k Jozue: Zdvihni korouhev, kterouž máš v rukou svých, proti Hai, nebo v ruce tvé dám je. I zdvihl Jozue korouhev, kterouž měl v ruce své, proti městu."},{"i":6020,"b":5,"c":608,"r":608,"o":19,"t": "Tedy, kteříž byli v zálohách, rychle vyskočili z místa svého, a běželi, když pozdvihl ruky své, a všedše do města, vzali je, a spěšně zapálili město ohněm."},{"i":6021,"b":5,"c":608,"r":608,"o":20,"t": "Muži pak města Hai ohlédše se nazpět, uzřeli, a aj, vstupoval dým města k nebi, a neměli místa k utíkání sem ani tam; nebo lid, kterýž utíkati počal k poušti, obrátil se na ty, kteříž je honili."},{"i":6022,"b":5,"c":608,"r":608,"o":21,"t": "Jozue zajisté a všecken Izrael, když viděli, že z záloh vzali město, a že se vznáší dým města, obrátili se, a bili muže Hai."},{"i":6023,"b":5,"c":608,"r":608,"o":22,"t": "Onino také vyšli z města proti nim, a obklíčil Izrael nepřátely své, jedni odsud, druzí od onud; a zmordovali je, tak že žádný živ nezůstal ani neušel."},{"i":6024,"b":5,"c":608,"r":608,"o":23,"t": "Ale krále Hai jali živého, a přivedli ho k Jozue."},{"i":6025,"b":5,"c":608,"r":608,"o":24,"t": "Když pak pomordoval Izrael všecky obyvatele Hai v poli, totiž na poušti, kamž je honili, a padli ti všickni od ostrosti meče, až i zahlazeni jsou: navrátil se všecken Izrael do Hai, a zmordovali ostatky jeho mečem."},{"i":6026,"b":5,"c":608,"r":608,"o":25,"t": "A bylo všech, kteříž padli v ten den, od muže až do ženy, dvanácte tisíců; všickni ti byli z Hai."},{"i":6027,"b":5,"c":608,"r":608,"o":26,"t": "Ale Jozue nespustil ruky své, kterouž vyzdvihl korouhev, dokudž nebyli zmordováni všickni obyvatelé Hai."},{"i":6028,"b":5,"c":608,"r":608,"o":27,"t": "Toliko hovada a loupež města toho rozbitovali mezi sebou synové Izraelští podlé slova Hospodinova, kteréž on přikázal Jozue."},{"i":6029,"b":5,"c":608,"r":608,"o":28,"t": "Tedy vypálil Jozue Hai, a položil je v hromadu věčnou a pustinu, až do tohoto dne."},{"i":6030,"b":5,"c":608,"r":608,"o":29,"t": "Krále pak Hai oběsil na dřevě, a nechal ho tam až do večera. A když zapadlo slunce, rozkázal Jozue, aby složili tělo jeho s dřeva, a povrhli je u brány města, a nametali na ně hromadu kamení velikou, kteráž trvá až do dnešního dne."},{"i":6031,"b":5,"c":608,"r":608,"o":30,"t": "Tedy vzdělal Jozue oltář Hospodinu Bohu Izraelskému na hoře Hébal,"},{"i":6032,"b":5,"c":608,"r":608,"o":31,"t": "(Jakož přikázal Mojžíš, služebník Hospodinův, synům Izraelským, jakož psáno jest v knize zákona Mojžíšova,) oltář z kamení celého, nad nímž nebylo zdviženo železo, a obětovali na něm oběti zápalné Hospodinu, obětovali i oběti pokojné."},{"i":6033,"b":5,"c":608,"r":608,"o":32,"t": "Napsal také tam na kameních výpis zákona Mojžíšova, kterýž psal před syny Izraelskými."},{"i":6034,"b":5,"c":608,"r":608,"o":33,"t": "Všecken pak Izrael a starší jeho, i správcové i soudcové jeho stáli po obou stranách truhly před kněžími Levítskými, kteříž nosili truhlu smlouvy Hospodinovy, tak cizí jako doma zrozený, polovice jich proti hoře Garizim, a polovice proti hoře Hébal, jakož byl prvé přikázal Mojžíš, služebník Hospodinův, aby dobrořečil lidu Izraelskému nejprvé."},{"i":6035,"b":5,"c":608,"r":608,"o":34,"t": "A potom četl všecka slova zákona, požehnání i zlořečení, tak jakž psáno jest v knize zákona."},{"i":6036,"b":5,"c":608,"r":608,"o":35,"t": "Nebylo ani slova ze všeho, což přikázal Mojžíš, jehož by nečetl Jozue přede vším shromážděním Izraelským, i ženami i dětmi i příchozími, kteříž šli u prostřed nich."},{"i":6037,"b":5,"c":609,"r":609,"o":1,"t": "To když uslyšeli všickni králové, kteříž bydlili za Jordánem, na horách i na rovinách, a na všem břehu moře velikého naproti Libánu: Hetejský, Amorejský, Kananejský, Ferezejský, Hevejský a Jebuzejský,"},{"i":6038,"b":5,"c":609,"r":609,"o":2,"t": "Sebrali se spolu, aby bojovali proti Jozue a proti Izraeli jednomyslně."},{"i":6039,"b":5,"c":609,"r":609,"o":3,"t": "Ale obyvatelé Gabaon uslyšavše, co učinil Jozue Jerichu a Hai,"},{"i":6040,"b":5,"c":609,"r":609,"o":4,"t": "Učinili i oni chytře. Nebo odšedše, ukázali se, jako by zdaleka poslové byli, a vzali pytle staré na osly své, a kožené láhvice vinné vetché, zedrané a zzašívané,"},{"i":6041,"b":5,"c":609,"r":609,"o":5,"t": "Obuv také starou a splácenou na nohy své, též šaty otřelé na sebe; a všecken chléb, kterýž sobě na cestu vzali, vyschlý byl a zdrobený."},{"i":6042,"b":5,"c":609,"r":609,"o":6,"t": "I šli k Jozue do ležení v Galgala, a řekli jemu i mužům Izraelským: Z země daleké jsme přišli, protož nyní učiňte s námi smlouvu."},{"i":6043,"b":5,"c":609,"r":609,"o":7,"t": "Tedy odpověděli muži Izraelští k Hevejským: Snad u prostřed nás vy bydlíte, i kterakž bychom s vámi učinili smlouvu?"},{"i":6044,"b":5,"c":609,"r":609,"o":8,"t": "Ale oni odpověděli Jozue: Služebníci tvoji jsme. Jimž řekl Jozue: Kdo pak jste, a odkud jste přišli?"},{"i":6045,"b":5,"c":609,"r":609,"o":9,"t": "Odpověděli jemu: Z země velmi daleké přišli služebníci tvoji ve jménu Hospodina Boha tvého; nebo jsme slyšeli pověst jeho a všecky věci, kteréž činil v Egyptě."},{"i":6046,"b":5,"c":609,"r":609,"o":10,"t": "A všecko, což učinil dvěma králům Amorejským, kteříž bydlili za Jordánem, Seonovi, králi Ezebon, a Ogovi, králi Bázan, kterýž byl v Astarot."},{"i":6047,"b":5,"c":609,"r":609,"o":11,"t": "I řekli nám starší naši a všickni obyvatelé země naší těmito slovy: Nabeřte sobě potravy na cestu, a jděte jim vstříc, a rcete jim: Služebníci vaši jsme, protož nyní učiňte s námi smlouvu."},{"i":6048,"b":5,"c":609,"r":609,"o":12,"t": "Totoť jest chléb náš; horký jsme na cestu vzali z domů svých v ten den, když jsme vyšli, abychom k vám šli, a hle, nyní již vyschl a zdrobil se."},{"i":6049,"b":5,"c":609,"r":609,"o":13,"t": "A tyto kožené láhvice vinné nové byly, když jsme je naplnili, a již hle, potrhané jsou; tolikéž tento oděv náš a obuv naše zvetšela, pro přílišnou cesty dalekost."},{"i":6050,"b":5,"c":609,"r":609,"o":14,"t": "I přijali to muži ti z pokrmů jejich, a úst Hospodinových neotázali se."},{"i":6051,"b":5,"c":609,"r":609,"o":15,"t": "A učinil s nimi Jozue pokoj, a všel s nimi v smlouvu, aby jich při životu zanechal; také i knížata shromáždění přísahu jim učinili."},{"i":6052,"b":5,"c":609,"r":609,"o":16,"t": "Po třech pak dnech, po té smlouvě s nimi učiněné, uslyšeli, že by velmi blízko jich byli, a že by u prostřed nich bydlili."},{"i":6053,"b":5,"c":609,"r":609,"o":17,"t": "Jdouce tedy synové Izraelští, přitáhli k městům jejich třetího dne; města pak jejich byla Gabaon a Kafira a Berot a Kariatjeharim."},{"i":6054,"b":5,"c":609,"r":609,"o":18,"t": "Ale nezbili jich synové Izraelští, proto že přísahu jim učinili knížata shromáždění skrze Hospodina Boha Izraelského. A reptalo všecko shromáždění proti knížatům."},{"i":6055,"b":5,"c":609,"r":609,"o":19,"t": "Tedy řekla všecka knížata všemu shromáždění: My jsme jim přísahu učinili skrze Hospodina Boha Izraelského, protož nyní nemůžeme se jich dotknouti."},{"i":6056,"b":5,"c":609,"r":609,"o":20,"t": "Toto jim učiníme: Zanecháme jich při životu, aby nebylo na nás rozhněvání pro přísahu, kterouž jsme jim učinili."},{"i":6057,"b":5,"c":609,"r":609,"o":21,"t": "Řekli jim knížata i to: Nechť jsou živi a drva sekají, a vodu nosí všemu shromáždění. I přestali na tom, jakož jim mluvila knížata."},{"i":6058,"b":5,"c":609,"r":609,"o":22,"t": "Povolal jich pak Jozue a mluvil k nim, řka: Proč jste nás podvedli, řkouce: Velmi jsme dalecí od vás? A vy u prostřed nás bydlíte."},{"i":6059,"b":5,"c":609,"r":609,"o":23,"t": "Protož nyní zlořečení jste, a nepřestanou z vás služebníci, a kteříž by dříví sekali a vodu nosili do domu Boha mého."},{"i":6060,"b":5,"c":609,"r":609,"o":24,"t": "Kteříž odpovídajíce Jozue, řekli: Za věc jistou oznámeno bylo služebníkům tvým, kterak přikázal Hospodin Bůh tvůj Mojžíšovi služebníku svému, dáti vám zemi tuto, a vyhladiti všecky obyvatele země této před tváří vaší; protož strachovali jsme se vás, bojíce se za životy své před vámi, a učinili jsme to."},{"i":6061,"b":5,"c":609,"r":609,"o":25,"t": "A hle, nyní v ruce tvé jsme; cožť se dobrého a spravedlivého vidí učiniti s námi, to učiň."},{"i":6062,"b":5,"c":609,"r":609,"o":26,"t": "I učinil jim tak, a vysvobodil je z rukou synů Izraelských, aby jich nepobili."},{"i":6063,"b":5,"c":609,"r":609,"o":27,"t": "A ustanovil je Jozue v ten den, aby dříví sekali a vodu nosili všemu shromáždění, i k oltáři Hospodinovu, až do tohoto dne, na místě, kteréž by vyvolil."},{"i":6064,"b":5,"c":610,"r":610,"o":1,"t": "Uslyšev pak Adonisedech, král Jeruzalémský, že Jozue vzal město Hai, a jako proklaté zkazil je, (nebo jakž učinil Jerichu a králi jeho, tak učinil Hai a králi jeho,) a že pokoj učinili obyvatelé Gabaon s Izraelem, a bydlí u prostřed něho,"},{"i":6065,"b":5,"c":610,"r":610,"o":2,"t": "I bál se velmi, proto že město veliké bylo Gabaon, jako jedno z měst královských, a že bylo větší než Hai, a všickni muži jeho udatní."},{"i":6066,"b":5,"c":610,"r":610,"o":3,"t": "Protož poslal Adonisedech, král Jeruzalémský, k Ohamovi, králi Hebron, a k Faramovi, králi Jarmut, a k Jafiovi, králi Lachis, a k Dabirovi, králi Eglon, řka:"},{"i":6067,"b":5,"c":610,"r":610,"o":4,"t": "Sjeďte se ke mně, a pomozte mi, abychom dobyli Gabaon, proto že pokoj učinili s Jozue a s syny Izraelskými."},{"i":6068,"b":5,"c":610,"r":610,"o":5,"t": "I shromáždilo se a vytáhlo pět králů Amorejských, král Jeruzalémský, král Hebron, král Jarmut, král Lachis, král Eglon, oni i všecka vojska jejich, a položivše se u Gabaon, dobývali ho."},{"i":6069,"b":5,"c":610,"r":610,"o":6,"t": "Tedy poslali muži Gabaon k Jozue do ležení v Galgala, řkouce: Neodjímejž ruky své od služebníků svých; přitáhni rychle k nám, zachovej nás a spomoz nám; nebo sebrali se proti nám všickni králové Amorejští bydlící na horách."},{"i":6070,"b":5,"c":610,"r":610,"o":7,"t": "I táhl Jozue z Galgala, on i všecken lid bojovný s ním, všickni muži udatní."},{"i":6071,"b":5,"c":610,"r":610,"o":8,"t": "(Nebo byl řekl Hospodin k Jozue: Neboj se jich, v ruce tvé zajisté dal jsem je, neostojíť žádný z nich před oblíčejem tvým.)"},{"i":6072,"b":5,"c":610,"r":610,"o":9,"t": "I připadl na ně Jozue v náhle, nebo celou noc táhl z Galgala."},{"i":6073,"b":5,"c":610,"r":610,"o":10,"t": "A potřel je Hospodin před Izraelem, kterýžto pobil je ranou velikou u Gabaon, a honil je cestou, kudy se jde k Betoron, a bil je až do Azeka a až do Maceda."},{"i":6074,"b":5,"c":610,"r":610,"o":11,"t": "I stalo se, když utíkali před tváří Izraele, sstupujíce do Betoron, že Hospodin metal na ně kamení veliké s nebe, až k Azeku, a mřeli. Více jich zemřelo od krupobití kamenného, než jich pobili synové Izraelští mečem."},{"i":6075,"b":5,"c":610,"r":610,"o":12,"t": "Tedy mluvil Jozue k Hospodinu v den, v kterýž dal Hospodin Amorejského v moc synům Izraelským, a řekl před syny Izraelskými: Slunce v Gabaon zastav se, a měsíc v údolí Aialon."},{"i":6076,"b":5,"c":610,"r":610,"o":13,"t": "I zastavilo se slunce, a stál měsíc, dokudž nepomstil se lid nad nepřátely svými. Zdali není toho napsáno v knize Upřímého? Tedy stálo slunce u prostřed nebe, a nepospíchalo k západu, jako za jeden celý den."},{"i":6077,"b":5,"c":610,"r":610,"o":14,"t": "Nebylo dne takového prvé ani potom, jako když vyslyšel Hospodin hlas člověka; nebo Hospodin bojoval za Izraele."},{"i":6078,"b":5,"c":610,"r":610,"o":15,"t": "I navracel se Jozue i všecken Izrael s ním do táboru v Galgala."},{"i":6079,"b":5,"c":610,"r":610,"o":16,"t": "Uteklo pak bylo těch králů pět, a skryli se v jeskyni při Maceda."},{"i":6080,"b":5,"c":610,"r":610,"o":17,"t": "I oznámeno bylo Jozue těmi slovy: Nalezeno jest pět králů, kteříž se skryli v jeskyni při Maceda."},{"i":6081,"b":5,"c":610,"r":610,"o":18,"t": "I řekl Jozue: Přivalte kamení veliké k díře té jeskyně, a osaďte ji muži, aby ostříhali jich."},{"i":6082,"b":5,"c":610,"r":610,"o":19,"t": "Vy pak nezastavujte se, hoňte nepřátely své, a bíte je po zadu, a nedejte jim vjíti do měst jejich, nebo dal je Hospodin Bůh váš v ruku vaši."},{"i":6083,"b":5,"c":610,"r":610,"o":20,"t": "Když pak přestali Jozue a synové Izraelští bíti jich porážkou velikou velmi, až i zahlazeni byli; a kteříž živi pozůstali z nich, utekli do měst hrazených:"},{"i":6084,"b":5,"c":610,"r":610,"o":21,"t": "Navrátil se všecken lid do ležení k Jozue do Maceda ve zdraví; nepohnul proti synům Izraelským žádný jazykem svým."},{"i":6085,"b":5,"c":610,"r":610,"o":22,"t": "Potom řekl Jozue: Odhraďte díru u jeskyně, a vyveďte ke mně pět králů těch z jeskyně."},{"i":6086,"b":5,"c":610,"r":610,"o":23,"t": "I učinili tak, a vyvedli k němu pět králů těch z jeskyně, krále Jeruzalémského, krále Hebron, krále Jarmut, krále Lachis, krále Eglon."},{"i":6087,"b":5,"c":610,"r":610,"o":24,"t": "A když vyvedli ty krále k Jozue, svolav všecky muže Izraelské, řekl vývodám mužů bojovných, kteříž s ním v tažení tom byli: Přistupte sem, a šlapejte nohama svýma na hrdla těch králů. Kteřížto přistoupivše, šlapali nohama svýma na hrdla jejich."},{"i":6088,"b":5,"c":610,"r":610,"o":25,"t": "I řekl jim Jozue: Nebojte se ani strachujte, posilňte se a buďte zmužilí, nebo tak učiní Hospodin všechněm nepřátelům vašim, proti nimž bojujete."},{"i":6089,"b":5,"c":610,"r":610,"o":26,"t": "Potom bil je Jozue a zmordoval, a pověsil je na pěti dřevích; a viseli na dřevích až do večera."},{"i":6090,"b":5,"c":610,"r":610,"o":27,"t": "Když pak zapadlo slunce, k rozkazu Jozue složili je s dřev, a uvrhli je do jeskyně, v kteréž se byli skryli, a přivalili kamení veliké k díře jeskyně, kteréž jest tu až do tohoto dne."},{"i":6091,"b":5,"c":610,"r":610,"o":28,"t": "Téhož dne také dobyl Jozue Maceda, a pohubil je mečem, i krále jejich pobil spolu s nimi, a všecky lidi, kteříž byli v něm. Neživil žádného, ale učinil králi Maceda, jako učinil králi Jericha."},{"i":6092,"b":5,"c":610,"r":610,"o":29,"t": "Táhl potom Jozue a všecken Izrael s ním z Maceda k Lebnu, a dobýval Lebna."},{"i":6093,"b":5,"c":610,"r":610,"o":30,"t": "I vydal je také Hospodin v ruku Izraelovi i krále jeho, a pobil je mečem, a všecky duše, kteréž byly v něm; nenechal tam žádného živého, a učinil králi jeho, jako učinil králi Jericha."},{"i":6094,"b":5,"c":610,"r":610,"o":31,"t": "Táhl také Jozue a všecken Izrael s ním z Lebna do Lachis, a položivše se u něho, dobývali ho."},{"i":6095,"b":5,"c":610,"r":610,"o":32,"t": "I dal Hospodin Lachis v ruku Izraele, a dobyl ho druhého dne, a pohubil je mečem i všecky lidi, kteříž byli v něm, rovně tak, jakž učinil Lebnu."},{"i":6096,"b":5,"c":610,"r":610,"o":33,"t": "Tehdy přitáhl Horam, král Gázer, aby pomoc dal Lachis. I porazil jej Jozue i lid jeho, tak že nepozůstavil žádného živého."},{"i":6097,"b":5,"c":610,"r":610,"o":34,"t": "Táhl potom Jozue a všecken Izrael s ním z Lachis do Eglon, a položivše se naproti, bojovali proti němu."},{"i":6098,"b":5,"c":610,"r":610,"o":35,"t": "A vzali je toho dne, a pobili je mečem, a všecky duše, kteréž byly v něm, dne toho pomordovali, rovně tak, jakž učinili Lachis."},{"i":6099,"b":5,"c":610,"r":610,"o":36,"t": "Vstoupil pak Jozue a všecken Izrael s ním z Eglon do Hebron, a dobývali ho."}]