[{"i":12100,"b":14,"c":1503,"r":1503,"o":2,"t": "Tedy vstav Jesua syn Jozadakův s bratřími svými kněžími, a Zorobábel syn Salatielův s bratřími svými, vzdělali oltář Boha Izraelského, aby obětovali na něm oběti zápalné, jakož psáno jest v zákoně Mojžíše muže Božího."},{"i":12101,"b":14,"c":1503,"r":1503,"o":3,"t": "A když postavili oltář ten na základích jeho, ačkoli se obávali národů jiných zemí, však obětovali na něm oběti zápalné Hospodinu, oběti zápalné ráno i večer."},{"i":12102,"b":14,"c":1503,"r":1503,"o":4,"t": "Drželi také slavnost stánků, jakož psáno jest, obětujíce zápal na každý den, vedlé počtu a vedlé obyčeje každého dne,"},{"i":12103,"b":14,"c":1503,"r":1503,"o":5,"t": "A potom obět zápalnou ustavičnou, i na novměsíce i na každou slavnost Hospodinu posvěcenou, i od každého dobrovolně obětujícího dobrovolnou obět Hospodinu."},{"i":12104,"b":14,"c":1503,"r":1503,"o":6,"t": "Od prvního dne toho měsíce sedmého počali obětovati zápalů Hospodinu, ačkoli chrám Hospodinův ještě nebyl založen."},{"i":12105,"b":14,"c":1503,"r":1503,"o":7,"t": "I dali peníze kameníkům a řemeslníkům, též potravy a nápoje i oleje Sidonským a Tyrským, aby vezli dříví cedrové z Libánu k moři Joppen, podlé povolení jim Cýra krále Perského."},{"i":12106,"b":14,"c":1503,"r":1503,"o":8,"t": "Léta pak druhého po jejich se navrácení k domu Božímu do Jeruzaléma, měsíce druhého, začali Zorobábel syn Salatielův, a Jesua syn Jozadakův, i jiní bratří jejich kněží a Levítové a všickni, kteříž byli přišli z toho zajetí do Jeruzaléma, a ustanovili Levíty od dvadcítiletých a výše, aby přihlédali k dílu domu Hospodinova."},{"i":12107,"b":14,"c":1503,"r":1503,"o":9,"t": "A tak postaven jest Jesua, synové jeho i bratří jeho, Kadmiel i synové jeho, synové Judovi spolu, aby přihlédali k dílu při domě Božím, potomci Chenadadovi, synové jejich i bratří jejich Levítové."},{"i":12108,"b":14,"c":1503,"r":1503,"o":10,"t": "A když zakládali grunty stavitelé chrámu Hospodinova, postavili kněží zobláčené s trubami, a Levíty, syny Azafovy s cymbály, aby chválili Hospodina vedlé nařízení Davida krále Izraelského."},{"i":12109,"b":14,"c":1503,"r":1503,"o":11,"t": "I prozpěvovali jedni po druhých, chválíce a oslavujíce Hospodina, nebo dobrý jest, a že na věky trvá milosrdenství jeho nad Izraelem. Všecken také lid prokřikoval hlasem velikým, chválíce Hospodina, proto že založen byl dům Hospodinův."},{"i":12110,"b":14,"c":1503,"r":1503,"o":12,"t": "Mnozí pak z kněží a z Levítů i z knížat čeledí otcovských, starci, kteříž byli viděli prvnější dům, když zakládali tento dům před očima jejich, plakali hlasem velikým. Mnozí nazpět prokřikovali s radostí hlasem velikým,"},{"i":12111,"b":14,"c":1503,"r":1503,"o":13,"t": "Tak že lid nemohl rozeznati hlasu prokřikování radostného od hlasu plačícího lidu; nebo lid ten prokřikoval hlasem velikým, a hlas ten slyšán byl daleko."},{"i":12112,"b":14,"c":1504,"r":1504,"o":1,"t": "Uslyšavše pak nepřátelé Judovi a Beniaminovi, že by ti, kteříž přestěhováni byli, stavěli chrám Hospodinu Bohu Izraelskému,"},{"i":12113,"b":14,"c":1504,"r":1504,"o":2,"t": "Přistoupili k Zorobábelovi a k knížatům čeledí otcovských, a řekli jim: Budeme s vámi stavěti; nebo jako i vy hledati budeme Boha vašeho, jemuž i oběti obětujeme ode dnů Esarchaddona krále Assyrského, kterýž nás sem uvedl."},{"i":12114,"b":14,"c":1504,"r":1504,"o":3,"t": "Tedy řekl jim Zorobábel a Jesua i jiná knížata čeledí otcovských z Izraele: Ne vám, ale nám náleží stavěti dům Bohu našemu; nebo my sami stavěti budeme Hospodinu Bohu Izraelskému, jakž přikázal nám král Cýrus, král Perský."},{"i":12115,"b":14,"c":1504,"r":1504,"o":4,"t": "A však lid té krajiny zemdléval ruce lidu Judského, a odhrožovali je, aby nestavěli."},{"i":12116,"b":14,"c":1504,"r":1504,"o":5,"t": "Anobrž i najímali proti nim rádce, aby rušili rady jejich, po všecky dny Cýra krále Perského, až do kralování Daria krále Perského."},{"i":12117,"b":14,"c":1504,"r":1504,"o":6,"t": "Nebo když kraloval Asverus, při začátku kralování jeho sepsali žalobu proti obyvatelům Judským a Jeruzalémským."},{"i":12118,"b":14,"c":1504,"r":1504,"o":7,"t": "(Tak jako za dnů Artaxerxa psal Bislam, Mitridates, Tabel a jiní tovaryši jeho k Artaxerxovi králi Perskému.) Písmo pak listu toho psáno bylo Syrsky, i vykládáno Syrsky."},{"i":12119,"b":14,"c":1504,"r":1504,"o":8,"t": "Rechum totiž kancléř a Simsai písař napsali jeden list proti Jeruzalému Artaxerxovi králi, takový:"},{"i":12120,"b":14,"c":1504,"r":1504,"o":9,"t": "Rechum kancléř a Simsai písař i jiní tovaryši jejich, Dinaiští a Afarsatchaiští, Tarpelaiští, Afarzaiští, Arkevaiští, Babylonští, Susanechaiští, Dehavejští a Elmaiští,"},{"i":12121,"b":14,"c":1504,"r":1504,"o":10,"t": "I jiní národové, kteréž byl převedl Asnapar veliký a slavný, a rozsadil v městech Samařských, a jiní za řekou, i Cheenetští,"},{"i":12122,"b":14,"c":1504,"r":1504,"o":11,"t": "(Tento jest přípis listu, kterýž poslali k Artaxerxovi králi), služebníci tvoji, lidé za řekou a Cheenetští."},{"i":12123,"b":14,"c":1504,"r":1504,"o":12,"t": "Známo buď králi, že Židé, kteříž se vrátili od tebe, přišedše k nám do Jeruzaléma, město odporné a škodlivé stavějí, i zdi dělají, a základy spojují."},{"i":12124,"b":14,"c":1504,"r":1504,"o":13,"t": "Protož nyní buď vědomo králi, bude-li to město vystaveno, a zdi dodělány, platuť, cla a úroku dávati nebudou, a tak komoře královské újma bude."},{"i":12125,"b":14,"c":1504,"r":1504,"o":14,"t": "Nyní tedy poněvadž dobrodiní paláce užíváme, na obnažování krále neslušelo se nám dívati. Tou příčinou poslali jsme a oznámili to králi,"},{"i":12126,"b":14,"c":1504,"r":1504,"o":15,"t": "Aby dal hledati v knihách kronik otců svých, a najdeš v nich, i zvíš, že město to jest město odporné a škodlivé králům i krajinám, a že se v něm puntovávají od starodávna, pročež to město prvé zkaženo bylo."},{"i":12127,"b":14,"c":1504,"r":1504,"o":16,"t": "Nadto známoť činíme králi, že bude-li to město vystaveno, a zdi dodělány, tedy vládařství za řekou míti nebudeš."},{"i":12128,"b":14,"c":1504,"r":1504,"o":17,"t": "Tedy odeslal odpověd král Rechumovi kancléři a Simsaiovi písaři i jiným tovaryšům jejich, kteříž bydlili v Samaří, a jiným za řekou v Selam i v Cheet:"},{"i":12129,"b":14,"c":1504,"r":1504,"o":18,"t": "Psání, kteréž jste k nám poslali, zjevně čteno jest přede mnou."},{"i":12130,"b":14,"c":1504,"r":1504,"o":19,"t": "Protož rozkázal jsem, aby hledali. I nalezli, že to město zdávna povstává proti králům, a zprotivování i puntování bývají v něm."},{"i":12131,"b":14,"c":1504,"r":1504,"o":20,"t": "Nadto i králové mocní že bývali v Jeruzalémě, a panovali nade vším, co jest za řekou, jimž platové, cla a úrok dáván býval."},{"i":12132,"b":14,"c":1504,"r":1504,"o":21,"t": "Protož nyní přikažte, ať jest zastaveno mužům těm, aby to město nebylo staveno, dokudž by ode mne poručeno nebylo."},{"i":12133,"b":14,"c":1504,"r":1504,"o":22,"t": "Hleďtež pak, abyste se v té věci nemýlili, a ať skrze to nezroste něco zlého na škodu králům."},{"i":12134,"b":14,"c":1504,"r":1504,"o":23,"t": "Když pak ten přípis listu Artaxerxa krále čten byl před Rechumem a Simsaiem písařem a tovaryši jejich, odešli rychle do Jeruzaléma k Židům, a zastavili jim mocí a silou."},{"i":12135,"b":14,"c":1504,"r":1504,"o":24,"t": "A tak přetrženo jest dílo domu Božího, kterýž byl v Jeruzalémě, a stálo tak až do druhého léta kralování Daria krále Perského."},{"i":12136,"b":14,"c":1505,"r":1505,"o":1,"t": "Toho času prorokoval Aggeus prorok a Zachariáš syn Iddo, proroci, Židům, kteříž byli v Judstvu a v Jeruzalémě, ve jménu Boha Izraelského mluvíce k nim."},{"i":12137,"b":14,"c":1505,"r":1505,"o":2,"t": "Tedy povstavše Zorobábel syn Salatielův, a Jesua syn Jozadakův, počali zase stavěti domu Božího, kterýž jest v Jeruzalémě, a byli s nimi proroci Boží, pomáhajíce jim."},{"i":12138,"b":14,"c":1505,"r":1505,"o":3,"t": "Téhož času přišel k nim Tattenai, vývoda za řekou, a Setarbozenai, i tovaryši jejich, kteříž takto k nim řekli: Kdo vám poručil dům tento stavěti a zdi tyto dělati?"},{"i":12139,"b":14,"c":1505,"r":1505,"o":4,"t": "Tedy jsme jim řekli takto, ano i ty muže, kteří to stavení dělali, jmenovali."},{"i":12140,"b":14,"c":1505,"r":1505,"o":5,"t": "Nad staršími pak Židovskými byla ochrana Boha jejich, tak že nepřekazili jim, dokudž ta věc nepřišla před Daria, jehož tehdáž odpověd přinesli o té věci."},{"i":12141,"b":14,"c":1505,"r":1505,"o":6,"t": "Přípis listu, kterýž poslal Tattenai vývoda za řekou, a Setarbozenai s tovaryši svými, i Afarsechaiští, kteříž byli za řekou, k Dariovi králi."},{"i":12142,"b":14,"c":1505,"r":1505,"o":7,"t": "List poslali jemu, a takto bylo psáno v něm: Dariovi králi pokoj všeliký."},{"i":12143,"b":14,"c":1505,"r":1505,"o":8,"t": "Známo buď králi, že jsme přišli do Judské krajiny k domu Boha velikého. Kterýžto stavějí kamením velikým, a dříví kladou do stěn, a dílo to spěšně se staví, a daří se v rukou jejich."},{"i":12144,"b":14,"c":1505,"r":1505,"o":9,"t": "Tedy otázali jsme se těch starších, a takto jsme jim řekli: Kdo vám poručil stavěti dům tento, a zdi tyto dělati?"},{"i":12145,"b":14,"c":1505,"r":1505,"o":10,"t": "Ano i na jména jejich ptali jsme se jich, abychom oznámili tobě, a napsali jména mužů těch, kteříž jsou přední mezi nimi."},{"i":12146,"b":14,"c":1505,"r":1505,"o":11,"t": "Těmito pak slovy nám odpověděli, řkouce: My jsme služebníci Boha nebe a země, a stavíme dům, kterýž byl ustaven prvé před mnohými lety, jejž byl veliký král Izraelský stavěl i dokonal."},{"i":12147,"b":14,"c":1505,"r":1505,"o":12,"t": "Ale potom, když popudili otcové naši Boha nebeského, vydal je v ruku Nabuchodonozora krále v Babyloně, Kaldejského, kterýž dům tento zbořil, a lid převedl do Babylona."},{"i":12148,"b":14,"c":1505,"r":1505,"o":13,"t": "A však léta prvního Cýra krále Babylonského, Cýrus král rozkázal, aby tento Boží dům byl staven."},{"i":12149,"b":14,"c":1505,"r":1505,"o":14,"t": "Nadto i nádoby domu Božího zlaté a stříbrné, kteréž byl Nabuchodonozor vynesl z chrámu, jenž byl v Jeruzalémě, a vnesl je do chrámu Babylonského, i ty vynesl Cýrus král z chrámu Babylonského, a dány jsou Sesbazarovi, jehož byl vývodou ustanovil."},{"i":12150,"b":14,"c":1505,"r":1505,"o":15,"t": "A poručil mu, řka: Nádoby tyto vezma, odejdi a slož je v chrámě, kterýž jest v Jeruzalémě, a dům Boží ať stavějí na místě jeho."},{"i":12151,"b":14,"c":1505,"r":1505,"o":16,"t": "Tedy Sesbazar ten přišed, založil grunty domu Božího, kterýž jest v Jeruzalémě, a od toho času až po dnes staví se, a ještě není dokonán."},{"i":12152,"b":14,"c":1505,"r":1505,"o":17,"t": "Nyní tedy jestli se za dobré králi vidí, nechť se pohledá mezi poklady královskými, kteříž jsou tam v Babyloně, jest-li tak, že by Cýrus král poručil, aby staven byl dům Boží tento, kterýž jest v Jeruzalémě. Potom vůli královskou nechť nám pošle o té věci."},{"i":12153,"b":14,"c":1506,"r":1506,"o":1,"t": "Tedy král Darius rozkázal, aby hledali v bibliotéce, mezi poklady složenými v Babyloně."},{"i":12154,"b":14,"c":1506,"r":1506,"o":2,"t": "I nalezena jest v Achmeta na hradě, kterýž jest v Médské krajině, jedna kniha, a takto zapsána byla v ní pamět:"},{"i":12155,"b":14,"c":1506,"r":1506,"o":3,"t": "Léta prvního Cýra krále Cýrus král rozkázal: Dům Boží, kterýž byl v Jeruzalémě, ať jest v městě staven na místě, kdež se obětují oběti, a grunty jeho ať vzhůru ženou, zvýší loktů šedesáti, a zšíří loktů šedesáti,"},{"i":12156,"b":14,"c":1506,"r":1506,"o":4,"t": "Třmi řady z kamení velikého, a řad z dříví nového, náklad pak z domu královského bude dáván."},{"i":12157,"b":14,"c":1506,"r":1506,"o":5,"t": "Nadto nádobí domu Božího zlaté i stříbrné, kteréž Nabuchodonozor byl pobral z chrámu, jenž byl v Jeruzalémě, a byl je přenesl do Babylona, ať zase navrátí, aby se dostalo do chrámu Jeruzalémského na místo své, a složeno bylo v domě Božím."},{"i":12158,"b":14,"c":1506,"r":1506,"o":6,"t": "Protož nyní, ty Tattenai, vývodo za řekou, Setarbozenai s tovaryši svými, i Afarsechaiští, kteříž jste za řekou, ustupte odtud."},{"i":12159,"b":14,"c":1506,"r":1506,"o":7,"t": "Nechte jich při díle toho domu Božího. Vůdce Židovský a starší jejich nechať ten dům Boží stavějí na místě jeho."},{"i":12160,"b":14,"c":1506,"r":1506,"o":8,"t": "Ode mne také poručeno jest o tom, co byste měli činiti s staršími Židovskými při stavení toho domu Božího, totiž, aby z zboží královského, z důchodů, jenž jsou za řekou, bez meškání náklad dáván byl mužům těm, aby dílo nemělo překážky."},{"i":12161,"b":14,"c":1506,"r":1506,"o":9,"t": "A to, čehož by bylo potřebí, buď volků aneb skopců i beránků k zápalným obětem Boha nebeského, obilé, soli, vína i oleje, jakž by rozkázali kněží Jeruzalémští, nechť se jim dává na každý den, a to beze všeho podvodu,"},{"i":12162,"b":14,"c":1506,"r":1506,"o":10,"t": "Aby měli z čeho obětovati vůni příjemnou Bohu nebeskému, a aby se modlili za život krále i za syny jeho."},{"i":12163,"b":14,"c":1506,"r":1506,"o":11,"t": "Nadto ode mne jest rozkázáno: Kdož by koli zrušil přikázaní toto, aby vybořeno bylo z domu jeho dřevo, a zdviženo bylo, na němž by oběšen byl, a dům jeho ať jest hnojištěm pro takovou věc."},{"i":12164,"b":14,"c":1506,"r":1506,"o":12,"t": "Bůh pak, jehož jméno tam přebývá, zkaziž všelikého krále i lid, kterýž by vztáhl ruku svou k změnění toho, a zkáze toho domu Božího, jenž jest v Jeruzalémě. Já Darius přikazuji sám, bez meškání ať se stane."},{"i":12165,"b":14,"c":1506,"r":1506,"o":13,"t": "Tedy Tattenai, vývoda za řekou, a Setarbozenai s tovaryši svými vedlé toho, jakž rozkázal Darius král, tak učinili bez meškání."},{"i":12166,"b":14,"c":1506,"r":1506,"o":14,"t": "I stavěli starší Židovští, a šťastně se jim vedlo vedlé proroctví Aggea proroka, a Zachariáše syna Iddova. Stavěli tedy a dokonali z rozkázaní Boha Izraelského, a z rozkázaní Cýra a Daria, a Artaxerxa krále Perského."},{"i":12167,"b":14,"c":1506,"r":1506,"o":15,"t": "A dokonán jest ten dům k třetímu dni měsíce Adar, a ten byl rok šestý kralování Daria krále."},{"i":12168,"b":14,"c":1506,"r":1506,"o":16,"t": "Tedy synové Izraelští, kněží a Levítové, i jiní, kteříž byli přišli z převedení, posvětili toho domu Božího s radostí."},{"i":12169,"b":14,"c":1506,"r":1506,"o":17,"t": "A obětovali při posvěcení toho Božího domu sto telat, skopců dvě stě, beránků čtyři sta, a kozlů k oběti za hřích za všecken Izrael dvanáct, vedlé počtu pokolení Izraelského."},{"i":12170,"b":14,"c":1506,"r":1506,"o":18,"t": "I postavili kněží v třídách jejich, a Levíty v pořádcích jejich při službě Boží v Jeruzalémě, jakož psáno jest v knize Mojžíšově."},{"i":12171,"b":14,"c":1506,"r":1506,"o":19,"t": "Slavili také ti, kteříž se vrátili z přestěhování, velikunoc čtrnáctého dne měsíce prvního."},{"i":12172,"b":14,"c":1506,"r":1506,"o":20,"t": "Nebo očistili se byli kněží a Levítové jednomyslně. Všickni čistí byli, a obětovali beránka velikonočního za všecky, jenž zajati byli, i za bratří své kněží, i sami za sebe."},{"i":12173,"b":14,"c":1506,"r":1506,"o":21,"t": "A jedli synové Izraelští, kteříž se byli navrátili z přestěhování, i každý, kdož odděliv se od poškvrnění pohanů země, připojil se k nim, aby hledal Hospodina Boha Izraelského."},{"i":12174,"b":14,"c":1506,"r":1506,"o":22,"t": "Drželi také slavnost přesnic za sedm dní s veselím, proto že je rozveselil Hospodin, a obrátil srdce krále Assyrského k nim, aby jich posilnil v díle domu Božího, Boha Izraelského."},{"i":12175,"b":14,"c":1507,"r":1507,"o":1,"t": "Po těch pak věcech, za kralování Artaxerxa krále Perského, Ezdráš syn Saraiáše, syna Azariášova, syna Helkiášova,"},{"i":12176,"b":14,"c":1507,"r":1507,"o":2,"t": "Syna Sallumova, syna Sádochova, syna Achitobova,"},{"i":12177,"b":14,"c":1507,"r":1507,"o":3,"t": "Syna Amariášova, syna Azariášova, syna Meraiotova,"},{"i":12178,"b":14,"c":1507,"r":1507,"o":4,"t": "Syna Zerachiášova, syna Uzi, syna Bukki,"},{"i":12179,"b":14,"c":1507,"r":1507,"o":5,"t": "Syna Abisuova, syna Fínesova, syna Eleazarova, syna Aronova, kněze nejvyššího,"},{"i":12180,"b":14,"c":1507,"r":1507,"o":6,"t": "Tento Ezdráš vyšel z Babylona, a byl člověk zběhlý v zákoně Mojžíšově, kterýž dal Hospodin Bůh Izraelský, a dal mu král podlé toho, jakž ruka Hospodina Boha jeho byla s ním, všecko, zač ho koli žádal."},{"i":12181,"b":14,"c":1507,"r":1507,"o":7,"t": "Vyšli také synové Izraelští a kněží, i Levítové a zpěváci, vrátní a Netinejští do Jeruzaléma, léta sedmého Artaxerxa krále."},{"i":12182,"b":14,"c":1507,"r":1507,"o":8,"t": "A přišel do Jeruzaléma pátého měsíce. Tenť jest rok sedmý krále Daria."},{"i":12183,"b":14,"c":1507,"r":1507,"o":9,"t": "Prvního zajisté dne měsíce prvního vyšel z Babylona, a prvního dne měsíce pátého přišel do Jeruzaléma s pomocí Boha svého."},{"i":12184,"b":14,"c":1507,"r":1507,"o":10,"t": "Nebo Ezdráš byl uložil v srdci svém, aby zpytoval zákon Hospodinův i plnil jej, a aby učil lid Izraelský ustanovením a soudům."},{"i":12185,"b":14,"c":1507,"r":1507,"o":11,"t": "Tento pak jest přípis listu, kterýž dal král Artaxerxes Ezdrášovi knězi umělému v zákoně, zběhlému v těch věcech, kteréž přikázal Hospodin, a v ustanoveních jeho v Izraeli:"},{"i":12186,"b":14,"c":1507,"r":1507,"o":12,"t": "Artaxerxes, král nad králi, Ezdrášovi knězi umělému v zákoně Boha nebeského, muži zachovalému i Cheenetským."},{"i":12187,"b":14,"c":1507,"r":1507,"o":13,"t": "Ode mne jest přikázáno, kdož by koli v království mém z lidu Izraelského, a z kněží jeho i z Levítů, dobrovolně jíti chtěl s tebou do Jeruzaléma, aby šel."},{"i":12188,"b":14,"c":1507,"r":1507,"o":14,"t": "Poněvadž jsi od krále a sedmi rad jeho poslán, abys dohlédal k Judstvu a k Jeruzalému podlé zákona Boha svého, kterýž máš v ruce své,"},{"i":12189,"b":14,"c":1507,"r":1507,"o":15,"t": "A abys donesl stříbro a zlato, kteréž král a rady jeho dobrovolně obětovali Bohu Izraelskému, jehož příbytek jest v Jeruzalémě,"},{"i":12190,"b":14,"c":1507,"r":1507,"o":16,"t": "A všecko stříbro a zlato, kteréhož bys dostal ve vší krajině Babylonské u těch, kteříž by z lidu dobrovolně co obětovati chtěli, i s kněžími, kteříž by dobrovolně obětovali k domu Boha svého, kterýž jest v Jeruzalémě,"},{"i":12191,"b":14,"c":1507,"r":1507,"o":17,"t": "Abys rychle nakoupil za to stříbro telat, skopců, beránků s suchými i mokrými obětmi jejich, a obětoval je na oltáři domu Boha vašeho v Jeruzalémě."},{"i":12192,"b":14,"c":1507,"r":1507,"o":18,"t": "A což se koli tobě a bratřím tvým za dobré viděti bude, s ostatkem stříbra a zlata učiniti, vedlé vůle Boha vašeho učiňte."},{"i":12193,"b":14,"c":1507,"r":1507,"o":19,"t": "Nádoby pak, kteréžť jsou dány k službě domu Boha tvého, navrať před Bohem v Jeruzalémě,"},{"i":12194,"b":14,"c":1507,"r":1507,"o":20,"t": "I jiné věci přináležející k domu Boha tvého. A což by bylo potřebí dáti, dáš z komory královské."},{"i":12195,"b":14,"c":1507,"r":1507,"o":21,"t": "A já, já Artaxerxes král poručil jsem všechněm výběrčím, kteříž jste za řekou, aby všecko, čehož by koli žádal od vás Ezdráš kněz, učitel zákona Boha nebeského, rychle se stalo,"},{"i":12196,"b":14,"c":1507,"r":1507,"o":22,"t": "Až do sta centnéřů stříbra, a až do sta měr pšenice, a až do sta sudů vína, a až do sta tun oleje, a soli bez míry."},{"i":12197,"b":14,"c":1507,"r":1507,"o":23,"t": "Což by koli bylo z rozkazu Boha nebeského, nechť rychle spraví k domu Boha nebeského. Nebo proč má býti prchlivost jeho proti království královu i synům jeho?"},{"i":12198,"b":14,"c":1507,"r":1507,"o":24,"t": "Také vám oznamujeme, aby na žádného z kněží a Levítů, zpěváků, vrátných, Netinejských a služebníků v domě Boha toho, platu, cla a úroku žádný úředník nevzkládal."},{"i":12199,"b":14,"c":1507,"r":1507,"o":25,"t": "Přesto, ty Ezdráši, podlé moudrosti Boha svého, kterouž jsi obdařen, nařídíš soudce a rádce, kteříž by soudili všecken lid, jenž jest za řekou, ze všech, kteříž povědomi jsou zákona Boha tvého. A kdo by neuměl, budete učiti."}]