[{"i":6800,"b":6,"c":709,"r":709,"o":47,"t": "Kad Abimelek dočuo da su se svi glavari šekemske kule skupili,"},{"i":6801,"b":6,"c":709,"r":709,"o":48,"t": "pope se na goru Salmon, on i sva njegova vojska. Uzevši sjekiru u ruku, odsiječe jednu granu s drveta, podigne je i stavi je na svoje rame govoreći ljudima koji su ga pratili: \"Što ste vidjeli da ja učinim, brže, učinite i vi kao ja.\""},{"i":6802,"b":6,"c":709,"r":709,"o":49,"t": "Svi njegovi ljudi počeše odsijecati svatko svoju granu, zatim su slijedili Abimeleka i nagomilavši grane na kriptu, zapališe je na one koji su se u njoj nalazili. Također pogiboše svi stanovnici šekemske kule, oko tisuću muškaraca i žena."},{"i":6803,"b":6,"c":709,"r":709,"o":50,"t": "Zatim Abimelek krenu na Tebes, opsjede ga i zauze."},{"i":6804,"b":6,"c":709,"r":709,"o":51,"t": "Ondje je bila, usred grada, utvrđena kula u koju se skloniše svi muškarci i žene i svi glavari grada. Nakon što su zatvorili vrata za sobom, popeše se na terasu kule."},{"i":6805,"b":6,"c":709,"r":709,"o":52,"t": "Abimelek stiže do kule i napade je. Dok se približavao vratima kule da je zapali,"},{"i":6806,"b":6,"c":709,"r":709,"o":53,"t": "jedna žena baci žrvanj s mlina na njegovu glavu i slomi mu lubanju."},{"i":6807,"b":6,"c":709,"r":709,"o":54,"t": "On odmah pozva mladića koji je nosio njegovo oružje i reče mu: \"Izvuci svoj mač i ubij me, da se ne bi reklo o meni: Žena ga je ubila.\" Njegov štitonoša ga probode i on umrije."},{"i":6808,"b":6,"c":709,"r":709,"o":55,"t": "Kad su ljudi Izraelovi vidjeli da je Abimelek umro, vratiše se svaki svojoj kući."},{"i":6809,"b":6,"c":709,"r":709,"o":56,"t": "Tako Bog učini da se na Abimeleka vrati zlo koje je učinio svom ocu ubivši njegovih sedamdeset braće."},{"i":6810,"b":6,"c":709,"r":709,"o":57,"t": "I Bog učini da se i na glavu ljudima iz Šekema vrati sva njihova opačina. Tako se ispuni na njima prokletstvo Jotama, sina Jerubalova."},{"i":6811,"b":6,"c":710,"r":710,"o":1,"t": "Nakon Abimeleka, usta da spasi Izraela Tola, sin Pua, sin Dodo. Bio je iz Isakara i živio je u Šamiru u gori Efrajimovoj."},{"i":6812,"b":6,"c":710,"r":710,"o":2,"t": "Bio je sudac u Izraelu dvadeset i tri godine, zatim umrije i bi pokopan u Šamiru."},{"i":6813,"b":6,"c":710,"r":710,"o":3,"t": "Nakon njega usta Jair iz Gileada, koji je sudio Izraelu dvadeset i dvije godine."},{"i":6814,"b":6,"c":710,"r":710,"o":4,"t": "Imao je trideset sinova koji su jahali trideset magaraca i posjedovali su trideset gradova, koje se i danas nazivaju Jairova sela u zemlji Gileadu."},{"i":6815,"b":6,"c":710,"r":710,"o":5,"t": "Zatim Jair umrije i bi pokopan u Kamonu."},{"i":6816,"b":6,"c":710,"r":710,"o":6,"t": "Izraelci ponovno počeše činiti što je zlo pred očima Jahvinim. Služili su Baalima i Aštartama, kao i bogovima Aramejaca i Sidonaca, bogovima Moabaca, onima Amonaca i Filistejaca. Ostaviše Jahvu i više mu ne služahu."},{"i":6817,"b":6,"c":710,"r":710,"o":7,"t": "Tada se Jahvin gnjev razbukta protiv Izraela i predade ga u ruke Filistejcima i u ruke Amoncima."},{"i":6818,"b":6,"c":710,"r":710,"o":8,"t": "Ovi su gnječili i tlačili Izraelce od te godine nadalje osamnaest godina, sve Izraelce koji su živjeli s onu stranu Jordana, u amoritskoj zemlji u Gileadu."},{"i":6819,"b":6,"c":710,"r":710,"o":9,"t": "Amonci pređoše Jordan da se bore i protiv Jude, Benjamina i doma Efrajimova i nevolja Izraelova postade iznimno velika."},{"i":6820,"b":6,"c":710,"r":710,"o":10,"t": "Tada Izraelci zavapiše k Jahvi govoreći: \"Sagriješismo protiv tebe, jer ostavismo Jahvu, Boga našega, da služimo Baalima.\""},{"i":6821,"b":6,"c":710,"r":710,"o":11,"t": "A Jahve reče Izraelcima: \"Kad su vas Egipćani i Amorejci, Amonci i Filistejci,"},{"i":6822,"b":6,"c":710,"r":710,"o":12,"t": "kad su vas Sidonci, Amalek i Midjan tlačili i kad ste zavapili k meni, nisam li vas spasio iz njihovih ruku?"},{"i":6823,"b":6,"c":710,"r":710,"o":13,"t": "Ali vi ste me ostavili i služili ste drugim bogovima. Zato vas više neću spasiti."},{"i":6824,"b":6,"c":710,"r":710,"o":14,"t": "Idite! Zavapite bogovima koje ste izabrali! Neka vas oni spase u vrijeme vaše nevolje!\""},{"i":6825,"b":6,"c":710,"r":710,"o":15,"t": "Izraelci odgovoriše Jahvi: \"Sagriješismo! Postupi s nama kako ti se bude činilo dobrim, samo nas danas izbavi!\""},{"i":6826,"b":6,"c":710,"r":710,"o":16,"t": "Ukloniše iz svoje sredine tuđe bogove koje su imali i služili su Jahvi. Tada Jahve više nije mogao podnositi patnju Izraelovu."},{"i":6827,"b":6,"c":710,"r":710,"o":17,"t": "Amonci se skupiše i utaboriše se u Gileadu. Izraelci se okupiše i utaboriše se u Mispi."},{"i":6828,"b":6,"c":710,"r":710,"o":18,"t": "Tada narod, glavari Gileada, rekoše jedni drugima: \"Tko je čovjek koji će poduzeti napad na sinove Amonove? Taj će biti poglavar svih stanovnika Gileada.\""},{"i":6829,"b":6,"c":711,"r":711,"o":1,"t": "Jefta, Gileadit, bijaše hrabar ratnik. Bio je sin jedne bludnice. A Gilead je bio taj koji je rodio Jeftu."},{"i":6830,"b":6,"c":711,"r":711,"o":2,"t": "Ali Gileadova žena također mu rodi sinove, i sinovi te žene, odrastavši, istjeraše Jeftu govoreći mu: \"Nećeš imati udjela u baštini našega oca, jer si sin jedne tuđinke.\""},{"i":6831,"b":6,"c":711,"r":711,"o":3,"t": "Jefta pobježe od svoje braće i nastani se u zemlji Tob. Oko njega se formirala banda ništarija koja je ratovala s njim."},{"i":6832,"b":6,"c":711,"r":711,"o":4,"t": "A nakon nekog vremena, Amonci dođoše da se bore protiv Izraela."},{"i":6833,"b":6,"c":711,"r":711,"o":5,"t": "I kad su Amonci napali Izraela, starješine Gileada odoše potražiti Jeftu u zemlji Tob."},{"i":6834,"b":6,"c":711,"r":711,"o":6,"t": "\"Dođi\", rekoše mu, \"budi naš zapovjednik, kako bismo se borili protiv Amonaca.\""},{"i":6835,"b":6,"c":711,"r":711,"o":7,"t": "Ali Jefta odgovori starješinama Gileada: \"Niste li me vi mrzili i istjerali iz kuće moga oca? Zašto dolazite k meni, sada kad ste u nevolji?\""},{"i":6836,"b":6,"c":711,"r":711,"o":8,"t": "Starješine Gileada odgovoriše Jefti: \"Zato smo se sada vratili tebi. Dođi s nama, borit ćeš se protiv Amonaca i bit ćeš naš poglavar, poglavar svih stanovnika Gileada.\""},{"i":6837,"b":6,"c":711,"r":711,"o":9,"t": "Jefta odgovori starješinama Gileada: \"Ako me vratite da se borim protiv Amonaca i ako ih Jahve preda u moju vlast, tada ću biti vaš poglavar\" —"},{"i":6838,"b":6,"c":711,"r":711,"o":10,"t": "\"Neka Jahve bude svjedok između nas, odgovoriše Jefti starješine Gileada, ako ne učinimo kako si rekao!\""},{"i":6839,"b":6,"c":711,"r":711,"o":11,"t": "Jefta ode dakle sa starješinama Gileada. Narod ga postavi za poglavara i zapovjednika; i Jefta ponovi sve svoje uvjete u Mispi, u prisutnosti Jahve."},{"i":6840,"b":6,"c":711,"r":711,"o":12,"t": "Jefta posla glasnike kralju Amonaca da mu kažu: \"Što je to između tebe i mene da si došao ratovati protiv moje zemlje?\""},{"i":6841,"b":6,"c":711,"r":711,"o":13,"t": "Kralj Amonaca odgovori Jeftinim glasnicima: \"Zato što je Izrael, u vrijeme kad je izlazio iz Egipta, zauzeo moju zemlju, od Arnona do Jaboka i Jordana. Vrati je sada dragovoljno!\""},{"i":6842,"b":6,"c":711,"r":711,"o":14,"t": "Jefta posla ponovno glasnike kralju Amonaca,"},{"i":6843,"b":6,"c":711,"r":711,"o":15,"t": "i reče mu: \"Ovako govori Jefta. Izrael nije zauzeo ni zemlju Moab, ni onu Amonaca."},{"i":6844,"b":6,"c":711,"r":711,"o":16,"t": "Kad je izlazio iz Egipta, Izrael je išao pustinjom sve do mora Trstike i stigao je u Kadeš."},{"i":6845,"b":6,"c":711,"r":711,"o":17,"t": "Tada je Izrael poslao glasnike kralju Edoma da mu kažu: Pusti me, molim te, da prođem kroz tvoju zemlju! ali kralj Edoma nije htio ništa čuti. Poslao je također i kralju Moaba, koji je odbio, i Izrael ostade u Kadešu,"},{"i":6846,"b":6,"c":711,"r":711,"o":18,"t": "zatim, napredujući u pustinji, zaobiđe zemlju Edoma i onu Moaba i stiže na istok zemlje Moab. Narod se utabori s onu stranu Arnona, i nije ušao na teritorij Moaba, jer je Arnon granica Moaba."},{"i":6847,"b":6,"c":711,"r":711,"o":19,"t": "Izrael posla zatim glasnike Sihonu, kralju Amorejaca, koji je vladao u Hešbonu, i Izrael mu reče: Pusti me, molim te, da prođem kroz tvoju zemlju do mog cilja."},{"i":6848,"b":6,"c":711,"r":711,"o":20,"t": "Ali Sihon odbi Izraelu prolaz kroz svoj teritorij, sakupi svu svoju vojsku, koja se utabori u Jahazu, i započe bitku protiv Izraela."},{"i":6849,"b":6,"c":711,"r":711,"o":21,"t": "Jahve, Bog Izraelov, predade Sihona i svu njegovu vojsku u ruke Izraelu koji ih porazi, i Izrael zauze svu zemlju Amorejaca koji su živjeli u tom kraju."},{"i":6850,"b":6,"c":711,"r":711,"o":22,"t": "Bio je tako u posjedu cijele zemlje Amorejaca, od Arnona do Jaboka i od pustinje do Jordana."},{"i":6851,"b":6,"c":711,"r":711,"o":23,"t": "A sada, kad je Jahve, Bog Izraelov, razvlastio Amorejce pred svojim narodom Izraelom, ti bi nas razvlastio?"},{"i":6852,"b":6,"c":711,"r":711,"o":24,"t": "Zar ne posjeduješ sve što je Kemoš, tvoj bog, stavio u tvoj posjed? Isto tako, sve što je Jahve, naš Bog, oduzeo svojim posjednicima, mi posjedujemo!"},{"i":6853,"b":6,"c":711,"r":711,"o":25,"t": "Bi li ti dakle bio bolji od Balaka, sina Cipporova, kralja Moaba? Je li ušao u spor s Izraelom? Je li on ratovao protiv njega?"},{"i":6854,"b":6,"c":711,"r":711,"o":26,"t": "Kad se Izrael nastanio u Hešbonu i njegovim pripadajućim mjestima, u Aroeru i njegovim pripadajućim mjestima, kao i u svim gradovima koji su na obalama Arnona (tristo godina), zašto ih niste povratili u to vrijeme?"},{"i":6855,"b":6,"c":711,"r":711,"o":27,"t": "Što se mene tiče, nisam sagriješio protiv tebe, ali ti postupaš loše prema meni ratujući protiv mene. Neka Jahve, Sudac, sudi danas između sinova Izraelovih i kralja Amonaca.\""},{"i":6856,"b":6,"c":711,"r":711,"o":28,"t": "Ali kralj Amonaca nije poslušao riječi koje mu je Jefta poslao."},{"i":6857,"b":6,"c":711,"r":711,"o":29,"t": "Duh Jahvin bi na Jefti, koji prođe Gilead i Manaše, prođe kroz Mispu Gileadsku i, iz Mispe Gileadske, prođe kod Amonaca."},{"i":6858,"b":6,"c":711,"r":711,"o":30,"t": "I Jefta učini zavjet Jahvi: \"Ako predaš Amonce u moje ruke,"},{"i":6859,"b":6,"c":711,"r":711,"o":31,"t": "onaj koji prvi izađe kroz vrata moje kuće da mi se susretne kad se vratim pobjednik iz borbe protiv Amonaca, taj će pripadati Jahvi i prinijet ću ga kao žrtvu paljenicu.\""},{"i":6860,"b":6,"c":711,"r":711,"o":32,"t": "Jefta prijeđe kod Amonaca da ih napadne i Jahve ih predade u njegove ruke."},{"i":6861,"b":6,"c":711,"r":711,"o":33,"t": "Porazi ih od Aroera sve do Minnita (dvadeset gradova), i sve do Abel-Keramina. To bijaše vrlo velik poraz; i Amonci bijahu poniženi pred Izraelcima."},{"i":6862,"b":6,"c":711,"r":711,"o":34,"t": "Kad se Jefta vrati u Mispu, svojoj kući, gle, njegova kći izađe mu u susret plešući uz zvuk bubnjeva. Bijaše to njegovo jedino dijete. Osim nje nije imao ni sina ni kćeri."},{"i":6863,"b":6,"c":711,"r":711,"o":35,"t": "Čim je ugleda, razdera svoje haljine i zavapi: \"Ah! kćeri moja, doista me opterećuješ! Ti si od onih koji čine moju nesreću! Ja sam se obvezao, ja, pred Jahvom, i ne mogu se vratiti unatrag.\""},{"i":6864,"b":6,"c":711,"r":711,"o":36,"t": "Ona mu odgovori: \"Oče moj, obvezao si se prema Jahvi, postupi sa mnom prema obvezi koju si preuzeo, budući da ti je Jahve dopustio da se osvetiš svojim neprijateljima, Amoncima.\""},{"i":6865,"b":6,"c":711,"r":711,"o":37,"t": "Zatim reče svom ocu: \"Neka mi se ovo dopusti! Pusti me slobodnu dva mjeseca. Ići ću lutati po planinama i, sa svojim drugaricama, oplakivat ću svoje djevičanstvo\" —"},{"i":6866,"b":6,"c":711,"r":711,"o":38,"t": "\"Idi\", reče joj, i pusti je da ode na dva mjeseca. Ona ode dakle, ona i njene drugarice, i oplakivala je svoje djevičanstvo po planinama."},{"i":6867,"b":6,"c":711,"r":711,"o":39,"t": "Kad su prošla dva mjeseca, vrati se svom ocu i on ispuni na njoj zavjet koji je izrekao. Nije poznavala čovjeka. I odatle dolazi ovaj običaj u Izraelu:"},{"i":6868,"b":6,"c":711,"r":711,"o":40,"t": "iz godine u godinu kćeri Izraelove odlaze žalovati četiri dana godišnje za kćerkom Jefte Gileadita."},{"i":6869,"b":6,"c":712,"r":712,"o":1,"t": "Ljudi iz Efrajima se okupiše, prijeđoše Jordan u smjeru Kafona i rekoše Jefti: \"Zašto si otišao boriti se protiv Amonaca, a da nas nisi pozvao da marširamo s tobom? Spalit ćemo tvoju kuću na tebi!\""},{"i":6870,"b":6,"c":712,"r":712,"o":2,"t": "Jefta im odgovori: \"Bili smo u teškom sukobu, moj narod i ja, s Amoncima. Zazvao sam vas u pomoć i niste me izbavili iz njihovih ruku."},{"i":6871,"b":6,"c":712,"r":712,"o":3,"t": "Kad sam vidio da nitko ne dolazi u pomoć, riskirao sam svoj život, krenuo sam protiv Amonaca i Jahve ih je predao u moje ruke. Zašto ste dakle danas ustali protiv mene da ratujete protiv mene?\""},{"i":6872,"b":6,"c":712,"r":712,"o":4,"t": "Tada Jefta okupi sve ljude Gileada, povede bitku protiv Efrajima i ljudi Gileada poraziše Efrajima, jer su ovi govorili: \"Vi ste samo bjegunci Efrajimovi, vi, Gileaditi, usred Efrajima, usred Manašea!\""},{"i":6873,"b":6,"c":712,"r":712,"o":5,"t": "Zatim Gilead odsiječe Efrajimu gazove Jordana, i kad bi bjegunci Efrajimovi rekli: \"Pustite me da prođem\", ljudi Gileada bi upitali: \"Jesi li Efrajimit?\" Ako bi odgovorio: \"Ne\","},{"i":6874,"b":6,"c":712,"r":712,"o":6,"t": "tada bi mu rekli: \"Pa, reci Šibolet!\" Rekao bi: \"Sibbolet\" jer nije uspio to tako izgovoriti. Tada bi ga uhvatili i zaklali blizu gazova Jordana. Pade u to vrijeme četrdeset i dva tisuće ljudi iz Efrajima."},{"i":6875,"b":6,"c":712,"r":712,"o":7,"t": "Jefta je sudio Izraelu šest godina, zatim Jefta Gileadit umrije i bi pokopan u svom gradu, u Gileadu."},{"i":6876,"b":6,"c":712,"r":712,"o":8,"t": "Nakon njega Ibsan iz Betlehema bio je sudac u Izraelu."},{"i":6877,"b":6,"c":712,"r":712,"o":9,"t": "Imao je trideset sinova i trideset kćeri. Udao je ove vani i doveo je izvana trideset nevjesta za svoje sinove. Bio je sudac u Izraelu sedam godina."},{"i":6878,"b":6,"c":712,"r":712,"o":10,"t": "Zatim Ibsan umrije i bi pokopan u Betlehemu."},{"i":6879,"b":6,"c":712,"r":712,"o":11,"t": "Nakon njega Elon iz Zebuluna bio je sudac u Izraelu. Sudio je Izraelu deset godina."},{"i":6880,"b":6,"c":712,"r":712,"o":12,"t": "Zatim Elon iz Zebuluna umrije i bi pokopan u Ajalonu u zemlji Zebuluna."},{"i":6881,"b":6,"c":712,"r":712,"o":13,"t": "Nakon njega Abdon, sin Hilela iz Pireatona, bio je sudac u Izraelu."},{"i":6882,"b":6,"c":712,"r":712,"o":14,"t": "Imao je četrdeset sinova i trideset unuka koji su jahali sedamdeset magaraca. Sudio je Izraelu osam godina."},{"i":6883,"b":6,"c":712,"r":712,"o":15,"t": "Zatim Abdon, sin Hilela iz Pireatona, umrije i bi pokopan u Pireatonu, u zemlji Efrajima, u gori Amalečana."},{"i":6884,"b":6,"c":713,"r":713,"o":1,"t": "Izraelci ponovno počeše činiti što je zlo pred očima Jahvinim, i Jahve ih predade u ruke Filistejcima četrdeset godina."},{"i":6885,"b":6,"c":713,"r":713,"o":2,"t": "Bijaše jedan čovjek iz Koreje, iz klana Danova, po imenu Manoah. Njegova žena bijaše nerotkinja i nije imala djece."},{"i":6886,"b":6,"c":713,"r":713,"o":3,"t": "Anđeo Jahvin se ukaza toj ženi i reče joj: \"Ti si nerotkinja i nisi imala djece"},{"i":6887,"b":6,"c":713,"r":713,"o":4,"t": "ali ćeš začeti i rodit ćeš sina. Odsad pazi! Ne pij ni vino, ni fermentirano piće, i ne jedi ništa nečisto."},{"i":6888,"b":6,"c":713,"r":713,"o":5,"t": "Jer ćeš začeti i rodit ćeš sina. Britva neće prijeći preko njegove glave, jer će dijete biti nazirej Božji od majčine utrobe. On će početi spašavati Izraela iz ruke Filistejaca.\""},{"i":6889,"b":6,"c":713,"r":713,"o":6,"t": "Žena se vrati i reče svom mužu: \"Jedan čovjek Božji mi je pristupio koji je imao izgled Anđela Božjeg, toliko je bio veličanstven. Nisam ga pitala odakle dolazi i nije mi otkrio svoje ime."},{"i":6890,"b":6,"c":713,"r":713,"o":7,"t": "Ali mi je rekao: Začet ćeš i rodit ćeš sina. Odsad ne pij ni vino, ni fermentirano piće, i ne jedi ništa nečisto, jer će dijete biti nazirej Božji od majčine utrobe do dana smrti!\""},{"i":6891,"b":6,"c":713,"r":713,"o":8,"t": "Tada Manoah zamoli Jahvu i reče: \"Molim te, Gospodine! Neka čovjek Božji kojeg si poslao dođe još jednom k nama, i neka nas nauči što ćemo morati učiniti s djetetom kad se rodi!\""},{"i":6892,"b":6,"c":713,"r":713,"o":9,"t": "Bog usliša Manoaha i Anđeo Božji ponovno dođe naći ženu, dok je sjedila u polju, a Manoah, njen muž, nije bio s njom."},{"i":6893,"b":6,"c":713,"r":713,"o":10,"t": "Žena brzo otrča obavijestiti svog muža i reče mu: \"Gle, ukazao mi se čovjek koji je došao k meni onaj drugi dan.\""},{"i":6894,"b":6,"c":713,"r":713,"o":11,"t": "Manoah ustade, slijedi svoju ženu, dođe do čovjeka i reče mu: \"Jesi li ti čovjek koji je govorio s ovom ženom?\" A on odgovori: \"Ja sam\" —"},{"i":6895,"b":6,"c":713,"r":713,"o":12,"t": "\"Kad se tvoja riječ ispuni, reče mu Manoah, koja će biti pravila za dijete i što će morati učiniti?\""},{"i":6896,"b":6,"c":713,"r":713,"o":13,"t": "Anđeo Jahvin odgovori Manoahu: \"Sve što sam zabranio ovoj ženi, neka se toga suzdržava."},{"i":6897,"b":6,"c":713,"r":713,"o":14,"t": "Neka ne upija ništa od onoga što dolazi iz vinove loze, neka ne pije ni vino, ni fermentirano piće, neka ne jede ništa nečisto, i neka poštuje sve što sam joj propisao.\""},{"i":6898,"b":6,"c":713,"r":713,"o":15,"t": "Manoah tada reče Anđelu Jahvinom: \"Dopusti da te zadržimo i da ti pripremimo jedno jare.\""},{"i":6899,"b":6,"c":713,"r":713,"o":16,"t": "Jer Manoah nije znao da je to Anđeo Jahvin. I Anđeo Jahvin reče Manoahu: \"Čak i kad bi me zadržao, ne bih jeo tvoju hranu, ali ako želiš pripremiti žrtvu paljenicu, prinesi je Jahvi.\""}]