[{"i":11000,"b":12,"c":1323,"r":1323,"o":15,"t": "Mózes fia volt Gérsóm és Eliezer."},{"i":11001,"b":12,"c":1323,"r":1323,"o":16,"t": "Gérsóm fiai között Sebuél volt az első."},{"i":11002,"b":12,"c":1323,"r":1323,"o":17,"t": "Eliezer első fia Rehabjá volt. Eliezernek nem lett több fia, de Rehabjá fiai igen megsokasodtak."},{"i":11003,"b":12,"c":1323,"r":1323,"o":18,"t": "Jichár fiai között Selómít volt az első."},{"i":11004,"b":12,"c":1323,"r":1323,"o":19,"t": "Hebrón fiai között Jerijjáhú volt az első, Amarjá a második, Jahaziél a harmadik és Jekamám a negyedik."},{"i":11005,"b":12,"c":1323,"r":1323,"o":20,"t": "Uzziél fiai között Míká volt az első és Jissijjá a második."},{"i":11006,"b":12,"c":1323,"r":1323,"o":21,"t": "Merári fia volt Mahli és Músi. Mahli fia volt Eleázár és Kís."},{"i":11007,"b":12,"c":1323,"r":1323,"o":22,"t": "Eleázár úgy halt meg, hogy nem voltak fiai, hanem leányai, akiket saját atyjukfiai, Kís fiai vettek el."},{"i":11008,"b":12,"c":1323,"r":1323,"o":23,"t": "Músi fiai hárman voltak: Mahli, Éder és Jerémót."},{"i":11009,"b":12,"c":1323,"r":1323,"o":24,"t": "Ezek voltak Lévi fiai családjaik és családfőik szerint, ahogyan névjegyzékbe vették őket fejenként. Ők végezték az ÚR háza szolgálatának a munkáját, húszévestől fölfelé."},{"i":11010,"b":12,"c":1323,"r":1323,"o":25,"t": "Mert Dávid ezt mondta: Nyugalmat adott népének az ÚR, Izráel Istene, és Jeruzsálemben lakozik mindörökké."},{"i":11011,"b":12,"c":1323,"r":1323,"o":26,"t": "Ezért a lévitáknak nem kell többé hordozniuk sem a hajlékot, sem szolgálatuk többi fölszerelését."},{"i":11012,"b":12,"c":1323,"r":1323,"o":27,"t": "Mert Dávid utolsó rendelkezése szerint állították össze Lévi fiainak a jegyzékét húszévestől fölfelé."},{"i":11013,"b":12,"c":1323,"r":1323,"o":28,"t": "Áron fiainak a rendelkezésére álltak az ÚR házának a szolgálatában az udvaroknál, a kamráknál és minden szent dolog tisztán tartásánál, és az Isten háza szolgálatának a végzésében,"},{"i":11014,"b":12,"c":1323,"r":1323,"o":29,"t": "a sorba rakott kenyereknél, az ételáldozathoz való finomlisztnél, a kovásztalan lepényeknél, a sütőlapoknál, a tésztagyúrásnál és minden űr- és hosszmértéknél."},{"i":11015,"b":12,"c":1323,"r":1323,"o":30,"t": "Ott kellett állniuk minden reggel, hogy hálát és dicséretet mondjanak az ÚRnak, ugyanígy esténként is,"},{"i":11016,"b":12,"c":1323,"r":1323,"o":31,"t": "és ha égőáldozatot mutattak be az ÚRnak szombatonként, újholdkor és az ünnepeken, megszabott számban kellett állandóan az ÚR előtt állniuk."},{"i":11017,"b":12,"c":1323,"r":1323,"o":32,"t": "Végezniük kellett a kijelentés sátra körüli teendőket, a szentély körüli teendőket, meg testvéreik, Áron fiai mellett a tennivalókat, amikor az ÚR házában szolgáltak."},{"i":11018,"b":12,"c":1324,"r":1324,"o":1,"t": "Áron fiainak a beosztása: Áron fiai Nádáb és Abíhú, Eleázár és Ítámár voltak."},{"i":11019,"b":12,"c":1324,"r":1324,"o":2,"t": "Nádáb és Abíhú még apjuk életében meghaltak, de fiaik nem voltak, ezért Eleázár és Ítámár végezte a papi szolgálatot."},{"i":11020,"b":12,"c":1324,"r":1324,"o":3,"t": "Dávid beosztotta Eleázár fiai közül Cádókot, Ítámár fiai közül pedig Ahimeleket a megbízatásuknak megfelelő szolgálatra."},{"i":11021,"b":12,"c":1324,"r":1324,"o":4,"t": "Mivel Eleázár fiai között több férfi volt található, mint Ítámár fiai között, ezért Eleázár fiai közül tizenhat családfőt osztottak be, Ítámár fiai közül pedig nyolc családfőt."},{"i":11022,"b":12,"c":1324,"r":1324,"o":5,"t": "Sorsolással osztották be őket, ezeket is, meg azokat is. Így lettek Eleázár és Ítámár fiai szent és Istentől kijelölt vezető emberek."},{"i":11023,"b":12,"c":1324,"r":1324,"o":6,"t": "Semajá, Netanél fia, a léviták közül való kancellár írta fel őket a király és a vezérek, Cádók főpap és Ahimelek, Ebjátár fia, továbbá a papok és a léviták családfői jelenlétében. Egy családot húztak ki Eleázárnak, majd még egyet, azután Ítámárnak is húztak egyet."},{"i":11024,"b":12,"c":1324,"r":1324,"o":7,"t": "Az első sorshúzás Jehójáribra esett, a második Jedajára,"},{"i":11025,"b":12,"c":1324,"r":1324,"o":8,"t": "a harmadik Hárimra, a negyedik Szeórimra,"},{"i":11026,"b":12,"c":1324,"r":1324,"o":9,"t": "az ötödik Malkijjára, a hatodik Mijjáminra,"},{"i":11027,"b":12,"c":1324,"r":1324,"o":10,"t": "a hetedik Hakkócra, a nyolcadik Abijjára,"},{"i":11028,"b":12,"c":1324,"r":1324,"o":11,"t": "a kilencedik Jésúára, a tizedik Sekanjáhúra,"},{"i":11029,"b":12,"c":1324,"r":1324,"o":12,"t": "a tizenegyedik Eljásibra, a tizenkettedik Jákimra,"},{"i":11030,"b":12,"c":1324,"r":1324,"o":13,"t": "a tizenharmadik Huppára, a tizennegyedik Jesebábra,"},{"i":11031,"b":12,"c":1324,"r":1324,"o":14,"t": "a tizenötödik Bilgára, a tizenhatodik Immérre,"},{"i":11032,"b":12,"c":1324,"r":1324,"o":15,"t": "a tizenhetedik Hézírre, a tizennyolcadik Happiccécre,"},{"i":11033,"b":12,"c":1324,"r":1324,"o":16,"t": "a tizenkilencedik Petahjára, a huszadik Jehezkélre,"},{"i":11034,"b":12,"c":1324,"r":1324,"o":17,"t": "a huszonegyedik Jákinra, a huszonkettedik Gámúlra,"},{"i":11035,"b":12,"c":1324,"r":1324,"o":18,"t": "a huszonharmadik Delájáhúra, a huszonnegyedik pedig Maazjáhúra."},{"i":11036,"b":12,"c":1324,"r":1324,"o":19,"t": "Ezek kaptak megbízást arra a szolgálatra, hogy bejárjanak az ÚR házába aszerint a rendtartás szerint, amelyet atyjuktól, Árontól kaptak, ahogyan Izráel Istene, az ÚR megparancsolta neki."},{"i":11037,"b":12,"c":1324,"r":1324,"o":20,"t": "Lévi többi fiai voltak: Amrám fia volt Súbáél, Súbáél fia volt Jehdejáhú."},{"i":11038,"b":12,"c":1324,"r":1324,"o":21,"t": "Rehabjáhútól származott Jissijjá, Rehabjáhú első fia."},{"i":11039,"b":12,"c":1324,"r":1324,"o":22,"t": "Jicháritól származott Selómót, Selómót fia volt Jahat."},{"i":11040,"b":12,"c":1324,"r":1324,"o":23,"t": "Hebrón fiai voltak: az első Jerijjáhú, a második Amarjáhú, a harmadik Jahaziél és a negyedik Jekamám."},{"i":11041,"b":12,"c":1324,"r":1324,"o":24,"t": "Uzziél fia volt Míká, Míká fia Sámír."},{"i":11042,"b":12,"c":1324,"r":1324,"o":25,"t": "Míká testvére Jissijjá volt, Jissijjá fia pedig Zekarjáhú."},{"i":11043,"b":12,"c":1324,"r":1324,"o":26,"t": "Merári fia volt Mahli és Músi. Jaazijjáhú fia Benó volt."},{"i":11044,"b":12,"c":1324,"r":1324,"o":27,"t": "Merári fiai voltak: Jaazijjáhútól, fiától származott Sóham, Zakkúr és Ibri."},{"i":11045,"b":12,"c":1324,"r":1324,"o":28,"t": "Mahlitól származott Eleázár. Neki nem voltak fiai."},{"i":11046,"b":12,"c":1324,"r":1324,"o":29,"t": "Kístől származott Jerahmeél, Kís fia."},{"i":11047,"b":12,"c":1324,"r":1324,"o":30,"t": "Músi fiai voltak: Mahli, Éder és Jerimót. Ezek a léviták, családjaik szerint."},{"i":11048,"b":12,"c":1324,"r":1324,"o":31,"t": "Ezekre is ugyanúgy sorsot vetettek, mint testvéreikre, Áron fiaira, Dávid király, Cádók és Ahimelek, továbbá a papok és a léviták családfői jelenlétében&#59; a családfőkre ugyanúgy, mint legkisebb testvérükre."},{"i":11049,"b":12,"c":1325,"r":1325,"o":1,"t": "Dávid és a hadsereg parancsnokai a szolgálatra különválasztották Ászáf, Hémán és Jedútún fiai közül azokat, aki prófétai ihlettel játszottak citerákon, lantokon és cintányérokon Ez volt azoknak a férfiaknak a jegyzéke, akik ezt az istentiszteleti szolgálatot végezték:"},{"i":11050,"b":12,"c":1325,"r":1325,"o":2,"t": "Ászáf fiai közül Zakkúr, Jószéf, Netanjá és Aszarélá, Ászáf fiai. Őket az ihletett módon játszó Ászáf irányította, aki a király felügyelete alá tartozott."},{"i":11051,"b":12,"c":1325,"r":1325,"o":3,"t": "A jedútúniak közül Jedútún hat fia: Gedaljáhú, Ceri, Jesajáhú, Simei, Hasabjáhú és Mattitjáhú, akik apjuknak, Jedútúnnak az irányításával ihletett módon játszottak citerán, hálát és dicséretet adva az ÚRnak."},{"i":11052,"b":12,"c":1325,"r":1325,"o":4,"t": "A hémániak közül Hémán fiai: Bukkijjáhú, Mattanjáhú, Uzziél, Sebuél, Jerimót, Hananjá, Hanáni, Eliátá, Giddalti, Rómamti-Ezer, Josbekásá, Mallóti, Hótir és Mahaziót."},{"i":11053,"b":12,"c":1325,"r":1325,"o":5,"t": "Ezek mind Hémán fiai voltak, aki az Isten dolgaiban a király látnoka volt, hatalma növelésére. Az Isten tizennégy fiút és három leányt adott Hémánnak."},{"i":11054,"b":12,"c":1325,"r":1325,"o":6,"t": "Ezek mindnyájan apjuk irányításával énekeltek az ÚR házában, cintányérok, lantok és citerák kíséretében végezve az istentiszteletet az Isten házában a király, Ászáf, Jedútún és Hémán irányítása szerint."},{"i":11055,"b":12,"c":1325,"r":1325,"o":7,"t": "Kétszáznyolcvannyolc volt a száma atyjukfiaival együtt azoknak, akiket megtanítottak az ÚR énekeire, és mindnyájan képzettek voltak."},{"i":11056,"b":12,"c":1325,"r":1325,"o":8,"t": "Sorsot vetettek a szolgálat rendjére nézve a fiatalokra és az öregekre, a képzettekre és a tanítványokra egyaránt."},{"i":11057,"b":12,"c":1325,"r":1325,"o":9,"t": "A sorsolás először az ászáfi Jószéfre esett, másodszor Gedaljáhúra, aki testvéreivel és fiaival együtt tizenkettedmagával volt."},{"i":11058,"b":12,"c":1325,"r":1325,"o":10,"t": "Harmadszor Zakkúrra, aki fiaival és testvéreivel együtt tizenkettedmagával volt."},{"i":11059,"b":12,"c":1325,"r":1325,"o":11,"t": "Negyedszer Jicrire, aki fiaival és testvéreivel együtt tizenkettedmagával volt."},{"i":11060,"b":12,"c":1325,"r":1325,"o":12,"t": "Ötödször Netanjáhúra, aki fiaival és testvéreivel együtt tizenkettedmagával volt."},{"i":11061,"b":12,"c":1325,"r":1325,"o":13,"t": "Hatodszor Bukkijjáhúra, aki fiaival és testvéreivel együtt tizenkettedmagával volt."},{"i":11062,"b":12,"c":1325,"r":1325,"o":14,"t": "Hetedszer Jeszarélára, aki fiaival és testvéreivel együtt tizenkettedmagával volt."},{"i":11063,"b":12,"c":1325,"r":1325,"o":15,"t": "Nyolcadszor Jesajáhúra, aki fiaival és testvéreivel együtt tizenkettedmagával volt."},{"i":11064,"b":12,"c":1325,"r":1325,"o":16,"t": "Kilencedszer Mattanjáhúra, aki fiaival és testvéreivel együtt tizenkettedmagával volt."},{"i":11065,"b":12,"c":1325,"r":1325,"o":17,"t": "Tizedszer Simeire, aki fiaival és testvéreivel együtt tizenkettedmagával volt."},{"i":11066,"b":12,"c":1325,"r":1325,"o":18,"t": "Tizenegyedszer Azarélra, aki fiaival és testvéreivel együtt tizenkettedmagával volt."},{"i":11067,"b":12,"c":1325,"r":1325,"o":19,"t": "Tizenkettedszer Hasabjára, aki fiaival és testvéreivel együtt tizenkettedmagával volt."},{"i":11068,"b":12,"c":1325,"r":1325,"o":20,"t": "Tizenharmadszor Súbáélra, aki fiaival és testvéreivel együtt tizenkettedmagával volt."},{"i":11069,"b":12,"c":1325,"r":1325,"o":21,"t": "Tizennegyedszer Mattitjáhúra, aki fiaival és testvéreivel együtt tizenkettedmagával volt."},{"i":11070,"b":12,"c":1325,"r":1325,"o":22,"t": "Tizenötödször Jerémótra, aki fiaival és testvéreivel együtt tizenkettedmagával volt."},{"i":11071,"b":12,"c":1325,"r":1325,"o":23,"t": "Tizenhatodszor Hananjáhúra, aki fiaival és testvéreivel együtt tizenkettedmagával volt."},{"i":11072,"b":12,"c":1325,"r":1325,"o":24,"t": "Tizenhetedszer Josbekására, aki fiaival és testvéreivel együtt tizenkettedmagával volt."},{"i":11073,"b":12,"c":1325,"r":1325,"o":25,"t": "Tizennyolcadszor Hanánira, aki fiaival és testvéreivel együtt tizenkettedmagával volt."},{"i":11074,"b":12,"c":1325,"r":1325,"o":26,"t": "Tizenkilencedszer Mallótira, aki fiaival és testvéreivel együtt tizenkettedmagával volt."},{"i":11075,"b":12,"c":1325,"r":1325,"o":27,"t": "Huszadszor Elijjátára, aki fiaival és testvéreivel együtt tizenkettedmagával volt."},{"i":11076,"b":12,"c":1325,"r":1325,"o":28,"t": "Huszonegyedszer Hótírra, aki fiaival és testvéreivel együtt tizenkettedmagával volt."},{"i":11077,"b":12,"c":1325,"r":1325,"o":29,"t": "Huszonkettedszer Giddaltira, aki fiaival és testvéreivel együtt tizenkettedmagával volt."},{"i":11078,"b":12,"c":1325,"r":1325,"o":30,"t": "Huszonharmadszor Mahaziótra, aki fiaival és testvéreivel együtt tizenkettedmagával volt."},{"i":11079,"b":12,"c":1325,"r":1325,"o":31,"t": "Huszonnegyedszer Rómamti-Ezerre, aki fiaival és testvéreivel együtt tizenkettedmagával volt."},{"i":11080,"b":12,"c":1326,"r":1326,"o":1,"t": "A kapuőrök beosztása: a kórahiak közül Meselemjáhú, Kóré fia, aki Ászáf fiai közül való volt."},{"i":11081,"b":12,"c":1326,"r":1326,"o":2,"t": "Meselemjáhú fiai közül Zekarjáhú volt az elsőszülött, Jediaél a második, Zebadjáhú a harmadik, Jatniél a negyedik,"},{"i":11082,"b":12,"c":1326,"r":1326,"o":3,"t": "Élám az ötödik, Jehóhánán a hatodik, Eljehóénaj a hetedik."},{"i":11083,"b":12,"c":1326,"r":1326,"o":4,"t": "Óbéd-Edóm fiai közül Semajá volt az elsőszülött, Jehózábád a második, Jóáh a harmadik, Szákár a negyedik, Netanél az ötödik,"},{"i":11084,"b":12,"c":1326,"r":1326,"o":5,"t": "Ammiél a hatodik, Jisszákár a hetedik, Peulletaj a nyolcadik&#59; mert Isten megáldotta őt."},{"i":11085,"b":12,"c":1326,"r":1326,"o":6,"t": "Fiának, Semajának is születtek fiai, akik családjukban parancsnokok voltak, mert vitéz férfiak voltak."},{"i":11086,"b":12,"c":1326,"r":1326,"o":7,"t": "Semajá fiai voltak: Otni, Refáél, Óbéd és Elzábád, akinek a testvérei, Elihú és Szemakjáhú is bátor harcosok voltak."},{"i":11087,"b":12,"c":1326,"r":1326,"o":8,"t": "Ezek mindnyájan Óbéd-Edóm fiai. Ők maguk is, fiaik és testvéreik is bátor emberek voltak, alkalmasak a szolgálatra. Hatvanketten származtak Óbéd-Edómtól."},{"i":11088,"b":12,"c":1326,"r":1326,"o":9,"t": "Meselemjáhú fiai és testvérei is bátor harcosok voltak mind a tizennyolcan."},{"i":11089,"b":12,"c":1326,"r":1326,"o":10,"t": "A Merári fiai közül való Hószának is voltak fiai. Simri volt az első, bár nem ő volt az elsőszülött, apja őt tette meg elsőnek."},{"i":11090,"b":12,"c":1326,"r":1326,"o":11,"t": "Hilkijjáhú volt a második, Tebaljáhú a harmadik, Zekarjáhú a negyedik. Hószá fiai és testvérei összesen tizenhárman voltak."},{"i":11091,"b":12,"c":1326,"r":1326,"o":12,"t": "Ezeket a kapuőröket osztották be atyjuk fiaival együtt őrségre a férfiak száma szerint, hogy az ÚR háza szolgálatára álljanak."},{"i":11092,"b":12,"c":1326,"r":1326,"o":13,"t": "Sorsolás útján jelölték ki a családokat, a kicsinyeket és a nagyokat egyaránt mindegyik kapuhoz."},{"i":11093,"b":12,"c":1326,"r":1326,"o":14,"t": "A keleti kaput Selemjáhúra sorsolták ki. Fiának, Zekarjáhúnak, aki bölcs tanácsadó volt, szintén sorsot vetettek, neki jutott sorsolással az északi kapu."},{"i":11094,"b":12,"c":1326,"r":1326,"o":15,"t": "Óbéd-Edómnak jutott a déli kapu, fiainak pedig a raktár."},{"i":11095,"b":12,"c":1326,"r":1326,"o":16,"t": "Suppimnak és Hószának jutott a nyugati kapu, a Salleket-kapuval együtt a fölfelé vezető úton, egyik őrhely a másik mellett."},{"i":11096,"b":12,"c":1326,"r":1326,"o":17,"t": "Keleten hat lévita volt, északon naponként négy, délen is naponként négy, a raktárnál pedig kettő-kettő."},{"i":11097,"b":12,"c":1326,"r":1326,"o":18,"t": "Nyugaton, a csarnoknál négy volt az út mellett, kettő a csarnok mellett."},{"i":11098,"b":12,"c":1326,"r":1326,"o":19,"t": "Ez volt a Kórah fiai és Merári fiai közül való kapuőrök beosztása."},{"i":11099,"b":12,"c":1326,"r":1326,"o":20,"t": "A léviták közül Ahijjá volt az Isten háza kincstárának és a szent ajándékok kincstárának a felügyelője."}]