[{"i":200,"b":0,"c":108,"r":108,"o":17,"t": "Veškerá zvěř, kteráž jest s tebou, všeliké tělo, ptactvo i hovada, i všeliký zeměplaz, kterýž se plazí po zemi, vyveď s sebou; ať se rozplodí na zemi, a ať se plodí a rozmnožují na zemi.\""},{"i":201,"b":0,"c":108,"r":108,"o":18,"t": "I vyšel Noé, a synové jeho, i žena jeho, a ženy synů jeho s ním;"},{"i":202,"b":0,"c":108,"r":108,"o":19,"t": "Všeliká zvěř, všeliké zeměplazy, a všeliké ptactvo, všecko, což se hýbe na zemi, podle čeledí svých vyšlo z korábu."},{"i":203,"b":0,"c":108,"r":108,"o":20,"t": "I vzdělal Noé oltář Hospodinu, a vzav ze všelikých hovad čistých, i ze všelikého ptactva čistého, obětoval oběti zápalné na oltáři."},{"i":204,"b":0,"c":108,"r":108,"o":21,"t": "I ucítil Hospodin vůni utěšení, a řekl Hospodin v srdci svém: Nebudu více zlořečiti zemi pro člověka; nebo myšlení srdce lidského jest zlé od dětinství jeho. Nebudu více bíti všeho živého, jako jsem učinil."},{"i":205,"b":0,"c":108,"r":108,"o":22,"t": "Dokudž země trvati bude, setí a žeň, zima i léto, den i noc nepřestanou."},{"i":206,"b":0,"c":109,"r":109,"o":1,"t": "I požehnal Bůh Noé a synům jeho, a řekl jim: Ploďtež se a rozmnožujte se, a naplňte zemi."},{"i":207,"b":0,"c":109,"r":109,"o":2,"t": "A strach váš a hrůza vaše budiž na všelikou zvěř zemskou, i na všecko ptactvo nebeské, na všecko, což se hýbe po zemi, i na všecky ryby mořské; v ruku vaši dáni jsou."},{"i":208,"b":0,"c":109,"r":109,"o":3,"t": "Všecko, což se hýbe, a což jest živé, budiž vám za pokrm, jako zelené byliny dal jsem vám všecko."},{"i":209,"b":0,"c":109,"r":109,"o":4,"t": "Toliko masa s duší jeho, s krví jeho, nebudete jísti."},{"i":210,"b":0,"c":109,"r":109,"o":5,"t": "A jistě krve duší vašich vyhledávati budu, z ruky všeliké zvěři jí vyhledávati budu, i z ruky člověka, z ruky bratra jeho vyhledávati budu duši člověka."},{"i":211,"b":0,"c":109,"r":109,"o":6,"t": "Kdož vylije krev člověka, skrze člověka vylita bude krev jeho; nebo v podobenství Božím učiněn jest člověk."},{"i":212,"b":0,"c":109,"r":109,"o":7,"t": "Vy pak ploďtež se a rozmnožujte se, rozplozujte se na zemi, a rozmnožujte se na ní.\""},{"i":213,"b":0,"c":109,"r":109,"o":8,"t": "Mluvil také Bůh k Noé a k synům jeho s ním řka:"},{"i":214,"b":0,"c":109,"r":109,"o":9,"t": "Já hle, smlouvu svou potvrzuji s vámi i s semenem vaším po vás,"},{"i":215,"b":0,"c":109,"r":109,"o":10,"t": "I se všelikou duší živou, kteráž jest s vámi, s ptactvem, s hovady, i se všelikou zvěří zemskou, kteráž jest s vámi, ode všech, kteříž vyšli z korábu, až do všeliké zvěři zemské."},{"i":216,"b":0,"c":109,"r":109,"o":11,"t": "Potvrzuji, pravím, smlouvu svou s vámi, že nebude více vyhlazeno všeliké tělo vodami potopy, aniž bude více potopa k zkažení země.\""},{"i":217,"b":0,"c":109,"r":109,"o":12,"t": "Řekl Bůh: Toto jest znamení smlouvy, kterouž já činím mezi mnou a vámi, i mezi všelikou duší živou, kteráž jest s vámi, po všecky věky budoucí:"},{"i":218,"b":0,"c":109,"r":109,"o":13,"t": "Duha mou postavím v oblaku, kteráž bude za znamení smlouvy mezi mnou a zemí."},{"i":219,"b":0,"c":109,"r":109,"o":14,"t": "A bude, když uvodím oblak na zemi, tehdy se ukáže duha v oblaku."},{"i":220,"b":0,"c":109,"r":109,"o":15,"t": "I rozpomenu se na smlouvu svou, kteráž jest mezi mnou a vámi, i mezi všelikou duší živou v každém těle, a nebudou více vody k potopě, aby kazily všeliké tělo."},{"i":221,"b":0,"c":109,"r":109,"o":16,"t": "Bude tedy duha v oblaku, a uzřím ji, abych se rozpomenul na smlouvu věčnou mezi Bohem a mezi všelikou duší živou v každém těle, kteréž jest na zemi.\""},{"i":222,"b":0,"c":109,"r":109,"o":17,"t": "Řekl Bůh Noé: Toto jest znamení smlouvy, kterouž jsem potvrdil mezi mnou a mezi všelikým tělem, kteréž jest na zemi.\""},{"i":223,"b":0,"c":109,"r":109,"o":18,"t": "Byli pak synové Noé, kteříž vyšli z korábu, Sem, Cham a Jáfet. Cham jest otec Kanán."},{"i":224,"b":0,"c":109,"r":109,"o":19,"t": "Tito tři jsou synové Noé, a z nich rozptýleni jsou všickni lidé po vší zemi."},{"i":225,"b":0,"c":109,"r":109,"o":20,"t": "I počal Noé oráč býti, a štěpoval vinici."},{"i":226,"b":0,"c":109,"r":109,"o":21,"t": "A napiv se vína, opil se, a obnažil se u prostřed stanu svého."},{"i":227,"b":0,"c":109,"r":109,"o":22,"t": "I uzřel Cham, otec Kanán, nahotu otce svého, a oznámil dvěma bratřím svým venku."},{"i":228,"b":0,"c":109,"r":109,"o":23,"t": "Sem pak a Jáfet vzavše roucho, vložili na ramena svá, a jdouce pozadu, přikryli nahotu otce svého, a tváře jejich obráceny byly nazpět, tak že neviděli nahoty otce svého."},{"i":229,"b":0,"c":109,"r":109,"o":24,"t": "Prozřív pak Noé z opilství svého, zvěděl, co mu učinil syn jeho nejmladší."},{"i":230,"b":0,"c":109,"r":109,"o":25,"t": "I řekl: Zlořečený Kanán, služebník služebníků budiž bratřím svým!"},{"i":231,"b":0,"c":109,"r":109,"o":26,"t": "Opět řekl: Požehnaný Hospodin Bůh Sem, a budiž Kanán služebník jemu."},{"i":232,"b":0,"c":109,"r":109,"o":27,"t": "Rozšiř Bůh Jáfeta, a bydl v staních Sem, a budiž Kanán služebník jemu.\""},{"i":233,"b":0,"c":109,"r":109,"o":28,"t": "Živ pak byl Noé po potopě tři sta padesát let."},{"i":234,"b":0,"c":109,"r":109,"o":29,"t": "I bylo všech dnů Noé devět set padesát let, a umřel."},{"i":235,"b":0,"c":110,"r":110,"o":1,"t": "Totoť jsou rody synů Noé, Sem, Cham a Jáfet; a narodili se jim synové po potopě:"},{"i":236,"b":0,"c":110,"r":110,"o":2,"t": "Synové Jáfetovi: Gomer, a Magog, a Madai, a Javan, a Tubal, a Mesech, a Tyras."},{"i":237,"b":0,"c":110,"r":110,"o":3,"t": "Synové pak Gomerovi: Askenez, a Rifát, a Togarma."},{"i":238,"b":0,"c":110,"r":110,"o":4,"t": "Synové Javanovi: Elisa, a Tarsis, Kittim, a Dodanim."},{"i":239,"b":0,"c":110,"r":110,"o":5,"t": "Z těchto rozděleni jsou národové ostrovů v krajinách svých, jeden každý podle jazyka svého, podle čeledí svých, v národích svých."},{"i":240,"b":0,"c":110,"r":110,"o":6,"t": "Synové Chamovi: Chus, a Mizraim, a Put, a Kanán."},{"i":241,"b":0,"c":110,"r":110,"o":7,"t": "Synové pak Chusovi: Seba, a Hevila, a Sabta, a Raama, a Sabtecha. Synové Raamovi: Seba a Dedan."},{"i":242,"b":0,"c":110,"r":110,"o":8,"t": "Chus pak zplodil Nimroda, kterýž počal býti mocný na zemi."},{"i":243,"b":0,"c":110,"r":110,"o":9,"t": "Ten byl silný lovec před Hospodinem; protož se říká: Jako Nimrod silný lovec před Hospodinem."},{"i":244,"b":0,"c":110,"r":110,"o":10,"t": "Počátek pak království jeho byl Babel, a Erech, a Achiad, a Chalne, v zemi Sinear."},{"i":245,"b":0,"c":110,"r":110,"o":11,"t": "Z té země vyšel Assur, a vzdělal Ninive, a Rechobotir, a Chále."},{"i":246,"b":0,"c":110,"r":110,"o":12,"t": "A Resen mezi Ninive a Chále, onoť jest město veliké."},{"i":247,"b":0,"c":110,"r":110,"o":13,"t": "Mizraim pak zplodil Ludim, a Ananim, a Lehabim, a Neftuhim."},{"i":248,"b":0,"c":110,"r":110,"o":14,"t": "A Patrusim, a Chasluhim, z nichžto pošli Filistinští, a Kaftorim."},{"i":249,"b":0,"c":110,"r":110,"o":15,"t": "Kanán pak zplodil Sidona prvorozeného svého, a Heta."},{"i":250,"b":0,"c":110,"r":110,"o":16,"t": "A Jebusejského, a Amorejského, a Gergesejského."},{"i":251,"b":0,"c":110,"r":110,"o":17,"t": "A Hevejského, a Arkejského, a Sinejského."},{"i":252,"b":0,"c":110,"r":110,"o":18,"t": "A Arvadejského, a Semarejského, a Hamatejského. Potom rozptýleny jsou čeledi Kananejské."},{"i":253,"b":0,"c":110,"r":110,"o":19,"t": "A byla hranice Kananejských od Sidona, jdouc k Geraru, až do Gázy, a jdouc k Sodomě, a Gomoře, a Adama, a Seboim, až do Láz."},{"i":254,"b":0,"c":110,"r":110,"o":20,"t": "Ti jsou synové Chamovi, podle čeledí svých, podle jazyků svých, v krajinách svých, a v národích svých."},{"i":255,"b":0,"c":110,"r":110,"o":21,"t": "I Semovi také, otci všech synů Eber, bratrovi Jáfetovu staršímu, narodili se synové."},{"i":256,"b":0,"c":110,"r":110,"o":22,"t": "Synové Semovi: Elam, a Assur, a Arfaxad, a Lud, a Aram."},{"i":257,"b":0,"c":110,"r":110,"o":23,"t": "Synové Aramovi: Hus, a Hul, a Geter, a Mas."},{"i":258,"b":0,"c":110,"r":110,"o":24,"t": "Arfaxad pak zplodil Salacha, a Salach zplodil Eber."},{"i":259,"b":0,"c":110,"r":110,"o":25,"t": "Eberovi pak narodili se dva synové: Jméno jednoho Peleg, nebo za jeho dnů rozdělena jest země; a jméno bratra jeho Jektan."},{"i":260,"b":0,"c":110,"r":110,"o":26,"t": "Jektan pak zplodil Almodada, a Salefa, a Hazarmaveta, a Jere."},{"i":261,"b":0,"c":110,"r":110,"o":27,"t": "A Hadorama, a Uzala, a Deklu."},{"i":262,"b":0,"c":110,"r":110,"o":28,"t": "A Obala, a Abimahela, a Sebu."},{"i":263,"b":0,"c":110,"r":110,"o":29,"t": "A Ofira, a Hevilu, a Jobaba. Ti všickni jsou synové Jektanovi."},{"i":264,"b":0,"c":110,"r":110,"o":30,"t": "A bydlili od Mesy, jdouc k Sefar, hoře východní."},{"i":265,"b":0,"c":110,"r":110,"o":31,"t": "Ti jsou synové Semovi, podle čeledí svých, podle jazyků svých, v krajinách svých, podle národů svých."},{"i":266,"b":0,"c":110,"r":110,"o":32,"t": "Tyto jsou čeledi synů Noé podle rodů jejich, v národích jejich. A z těchto rozděleni jsou národové na zemi po potopě."},{"i":267,"b":0,"c":111,"r":111,"o":1,"t": "Byla pak všecka země jednoho jazyka a jedné řeči."},{"i":268,"b":0,"c":111,"r":111,"o":2,"t": "Stalo se pak, když se brali na východ, nalezli údolí v zemi Sinear, a bydlili tam."},{"i":269,"b":0,"c":111,"r":111,"o":3,"t": "I řekli jeden k druhému: Poďte, nadělejme cihel a vypalme je ohněm. I byly jim cihly místo kamení, a smola místo vápna."},{"i":270,"b":0,"c":111,"r":111,"o":4,"t": "A řekli: Poďte, vzdělejme sobě město, a věži, jejížto vrch dosahal by až do nebe. A učiňme sobě jméno, abychom nebyli rozptýleni po vší zemi."},{"i":271,"b":0,"c":111,"r":111,"o":5,"t": "Sstoupil pak Hospodin, aby viděl město a věži, kterouž vzdělali synové lidští."},{"i":272,"b":0,"c":111,"r":111,"o":6,"t": "A řekl Hospodin: Aj, lid jeden jest, a jazyk jeden jest všechněm, a toto počátek díla jejich. Nyní nic jim nebude nesnadného, cožkoli umyslili učiniti."},{"i":273,"b":0,"c":111,"r":111,"o":7,"t": "Poďme tedy, sstupme, a zmatme tam jazyk jejich, aby nesrozuměli jeden řeči druhého."},{"i":274,"b":0,"c":111,"r":111,"o":8,"t": "I rozptýlil je Hospodin odtud po vší zemi, a přestali vzdělávati město."},{"i":275,"b":0,"c":111,"r":111,"o":9,"t": "Protož nazváno jest jméno jeho Bábel; nebo tam zmátl Hospodin jazyk vší země, a odtud je rozptýlil Hospodin po vší zemi."},{"i":276,"b":0,"c":111,"r":111,"o":10,"t": "Titoť jsou rodové Semovi: Sem sto let maje, zplodil Arfaxada dva léta po potopě."},{"i":277,"b":0,"c":111,"r":111,"o":11,"t": "A živ byl Sem po zplození Arfaxada pět set let, a zplodil syny a dcery."},{"i":278,"b":0,"c":111,"r":111,"o":12,"t": "Arfaxad pak živ jsa pětatřidceti let, zplodil Salacha."},{"i":279,"b":0,"c":111,"r":111,"o":13,"t": "A živ byl Arfaxad po zplození Salacha čtyři sta a tři léta, a zplodil syny a dcery."},{"i":280,"b":0,"c":111,"r":111,"o":14,"t": "Salach pak živ jsa třidceti let, zplodil Eber."},{"i":281,"b":0,"c":111,"r":111,"o":15,"t": "A živ byl Salach po zplození Eber čtyři sta a tři léta, a zplodil syny a dcery."},{"i":282,"b":0,"c":111,"r":111,"o":16,"t": "Eber pak živ jsa čtyřidceti let, zplodil Peleg."},{"i":283,"b":0,"c":111,"r":111,"o":17,"t": "A živ byl Eber po zplození Peleg čtyři sta a třidceti let, a zplodil syny a dcery."},{"i":284,"b":0,"c":111,"r":111,"o":18,"t": "Peleg pak živ jsa třidceti let, zplodil Reu."},{"i":285,"b":0,"c":111,"r":111,"o":19,"t": "A živ byl Peleg po zplození Reu dvě stě a devět let, a zplodil syny a dcery."},{"i":286,"b":0,"c":111,"r":111,"o":20,"t": "Reu pak živ jsa dvaatřidceti let, zplodil Serucha."},{"i":287,"b":0,"c":111,"r":111,"o":21,"t": "A živ byl Reu po zplození Serucha dvě stě a sedm let, a zplodil syny a dcery."},{"i":288,"b":0,"c":111,"r":111,"o":22,"t": "Seruch pak živ jsa třidceti let, zplodil Náchora."},{"i":289,"b":0,"c":111,"r":111,"o":23,"t": "A živ byl Seruch po zplození Náchora dvě stě let, a zplodil syny a dcery."},{"i":290,"b":0,"c":111,"r":111,"o":24,"t": "Náchor pak živ jsa devětadvadceti let, zplodil Táre."},{"i":291,"b":0,"c":111,"r":111,"o":25,"t": "A živ byl Náchor po zplození Táre sto osmnácte let, a zplodil syny a dcery."},{"i":292,"b":0,"c":111,"r":111,"o":26,"t": "Tére pak živ jsa sedmdesáti let, zplodil Abrama, Náchora a Harana."},{"i":293,"b":0,"c":111,"r":111,"o":27,"t": "Toto jsou rodové Táre: Táre zplodil Abrama, Náchora a Harana. Haran pak zplodil Lota."},{"i":294,"b":0,"c":111,"r":111,"o":28,"t": "I umřel Haran před Tárem otcem svým v zemi narození svého, v Ur Chaldejském."},{"i":295,"b":0,"c":111,"r":111,"o":29,"t": "Vzal pak Abram a Náchor sobě ženy; jméno ženy Abramovy Sarai, a jméno ženy Náchorovy Milka, dcera Harana, otce Milky a otce Jesky."},{"i":296,"b":0,"c":111,"r":111,"o":30,"t": "Byla pak Sarai neplodná, neměla syna."},{"i":297,"b":0,"c":111,"r":111,"o":31,"t": "Vzal tedy Táre Abrama syna svého, a Lota syna Haranova, syna syna svého, a Sarai nevěstu svou, ženu Abrama syna svého, a vyvedl je z Ur Chaldejského, aby šli do země Kanán; i přišli do Haran, a bydlili tam."},{"i":298,"b":0,"c":111,"r":111,"o":32,"t": "I bylo všech dnů Táre dvě stě pět let, a umřel Táre v Haran."},{"i":299,"b":0,"c":112,"r":112,"o":1,"t": "Řekl pak Hospodin k Abramovi: Vyjdi z země své, a z příbuznosti své, a z domu otce svého, do země, kterouž ukáži tobě."}]