[{"i":14200,"b":18,"c":1920,"r":1920,"o":8,"t": "Ők térdre rogynak és elesnek, mi pedig felkelünk és talpon maradunk."},{"i":14201,"b":18,"c":1920,"r":1920,"o":9,"t": "URam, segítsd meg a királyt! Hallgass meg minket, ha hozzád kiáltunk!"},{"i":14202,"b":18,"c":1920,"r":1920,"o":10,"t": null},{"i":14203,"b":18,"c":1921,"r":1921,"o":1,"t": "A karmesternek: Dávid zsoltára. URam, a te erődnek örül a király. Mennyire ujjong, hogy megsegítetted!"},{"i":14204,"b":18,"c":1921,"r":1921,"o":2,"t": "Megadtad neki szíve kívánságát, ajka óhajtását nem tagadtad meg. (Szela.)"},{"i":14205,"b":18,"c":1921,"r":1921,"o":3,"t": "Hiszen gazdag áldással fordulsz feléje, fejére színarany koronát teszel."},{"i":14206,"b":18,"c":1921,"r":1921,"o":4,"t": "Életet kért tőled, és megadtad neki, hosszú életet, örökké tartót."},{"i":14207,"b":18,"c":1921,"r":1921,"o":5,"t": "Nagy a dicsősége, mert megsegítetted, fenséget és méltóságot adtál neki."},{"i":14208,"b":18,"c":1921,"r":1921,"o":6,"t": "Bizony, áldottá teszed örökre, megvidámítod őt, örülhet előtted."},{"i":14209,"b":18,"c":1921,"r":1921,"o":7,"t": "Bízik a király az ÚRban, szereti a Felséges, ezért nem tántorodik meg."},{"i":14210,"b":18,"c":1921,"r":1921,"o":8,"t": "Kezed utoléri minden ellenségedet, jobbod utoléri gyűlölőidet."},{"i":14211,"b":18,"c":1921,"r":1921,"o":9,"t": "Olyanokká teszed őket, mint a tüzes kemence, ha megjelensz, URam. Haragod elnyeli őket, és tűz emészti meg."},{"i":14212,"b":18,"c":1921,"r":1921,"o":10,"t": "Magzataikat kipusztítod a földről, utódaikat az emberek közül."},{"i":14213,"b":18,"c":1921,"r":1921,"o":11,"t": "Ha rosszat forralnak ellened, és cselt szőnek, nem mennek semmire,"},{"i":14214,"b":18,"c":1921,"r":1921,"o":12,"t": "mert megfutamítod őket, célba veszed íjaddal."},{"i":14215,"b":18,"c":1921,"r":1921,"o":13,"t": "Mutasd meg hatalmadat, URam! Mi pedig énekelünk, zsoltárt zengünk hatalmas tetteidről!"},{"i":14216,"b":18,"c":1921,"r":1921,"o":14,"t": null},{"i":14217,"b":18,"c":1922,"r":1922,"o":1,"t": "A karmesternek: \"A hajnali szarvas\" kezdetű ének dallamára. Dávid zsoltára. Én Istenem, én Istenem, miért hagytál el? Távol van tőlem a segítség, pedig jajgatva kiáltok!"},{"i":14218,"b":18,"c":1922,"r":1922,"o":2,"t": "Istenem! Hívlak nappal, de nem válaszolsz, éjszaka is, de nem tudok elcsendesedni."},{"i":14219,"b":18,"c":1922,"r":1922,"o":3,"t": "Pedig te szent vagy, trónodon ülsz, rólad szólnak Izráel dicséretei."},{"i":14220,"b":18,"c":1922,"r":1922,"o":4,"t": "Benned bíztak őseink, bíztak, és megmentetted őket."},{"i":14221,"b":18,"c":1922,"r":1922,"o":5,"t": "Hozzád kiáltottak segítségért, és megmenekültek, benned bíztak, és nem szégyenültek meg."},{"i":14222,"b":18,"c":1922,"r":1922,"o":6,"t": "De én féreg vagyok, nem ember, gyaláznak az emberek, és megvet a nép."},{"i":14223,"b":18,"c":1922,"r":1922,"o":7,"t": "Gúnyolódnak rajtam mind, akik látnak, ajkukat biggyesztik, fejüket csóválják:"},{"i":14224,"b":18,"c":1922,"r":1922,"o":8,"t": "Az ÚRra bízta magát, mentse hát meg őt, szabadítsa meg, hiszen kedvelte!"},{"i":14225,"b":18,"c":1922,"r":1922,"o":9,"t": "Te hoztál ki engem anyám méhéből, biztonságba helyeztél anyám emlőin."},{"i":14226,"b":18,"c":1922,"r":1922,"o":10,"t": "Már anyám ölében is rád voltam utalva, anyám méhében is te voltál Istenem."},{"i":14227,"b":18,"c":1922,"r":1922,"o":11,"t": "Ne légy tőlem távol, mert közel van a baj, és nincs, aki segítsen!"},{"i":14228,"b":18,"c":1922,"r":1922,"o":12,"t": "Hatalmas bikák vettek körül, bekerítettek a básáni bivalyok."},{"i":14229,"b":18,"c":1922,"r":1922,"o":13,"t": "Föltátották rám szájukat, mint a marcangoló, ordító oroszlán."},{"i":14230,"b":18,"c":1922,"r":1922,"o":14,"t": "Szétfolytam, mint a víz, kificamodtak a csontjaim. Szívem, mint a viasz, megolvadt bensőmben."},{"i":14231,"b":18,"c":1922,"r":1922,"o":15,"t": "Torkom kiszáradt, mint a cserép, nyelvem az ínyemhez tapadt, a halál porába fektettél."},{"i":14232,"b":18,"c":1922,"r":1922,"o":16,"t": "Mert kutyák vettek körül engem, gonoszok bandája kerített be, átlyukasztották kezemet, lábamat."},{"i":14233,"b":18,"c":1922,"r":1922,"o":17,"t": "Megszámlálhatnám minden csontomat, ők pedig csak bámulnak, néznek rám."},{"i":14234,"b":18,"c":1922,"r":1922,"o":18,"t": "Megosztoznak ruháimon, köntösömre sorsot vetnek."},{"i":14235,"b":18,"c":1922,"r":1922,"o":19,"t": "Ó, URam, ne légy távol, erősségem, siess segítségemre!"},{"i":14236,"b":18,"c":1922,"r":1922,"o":20,"t": "Ments meg engem a fegyvertől, életemet a kutyák hatalmából!"},{"i":14237,"b":18,"c":1922,"r":1922,"o":21,"t": "Szabadíts meg az oroszlán szájából, és a bivalyok szarvai közül, engem, nyomorultat!"},{"i":14238,"b":18,"c":1922,"r":1922,"o":22,"t": "Hirdetem nevedet testvéreimnek, dicsérlek a gyülekezetben."},{"i":14239,"b":18,"c":1922,"r":1922,"o":23,"t": "Kik az URat félitek, dicsérjétek őt, Jákób utódai, mind dicsőítsétek őt! Rettegjetek tőle Izráel utódai mind!"},{"i":14240,"b":18,"c":1922,"r":1922,"o":24,"t": "Mert nem veti meg, és nem utálja a nyomorult nyomorúságát, nem rejti el orcáját előle, segélykiáltását meghallgatja."},{"i":14241,"b":18,"c":1922,"r":1922,"o":25,"t": "Rólad szól dicséretem a nagy gyülekezetben, teljesítem fogadalmaimat az istenfélők előtt."},{"i":14242,"b":18,"c":1922,"r":1922,"o":26,"t": "Esznek az alázatosak, és jóllaknak, dicsérik az URat, akik őt keresik. Szívetek legyen vidám mindenkor!"},{"i":14243,"b":18,"c":1922,"r":1922,"o":27,"t": "A föld határáig mindenkinek eszébe jut az ÚR, és megtérnek hozzá, leborul előtte mindenféle nép."},{"i":14244,"b":18,"c":1922,"r":1922,"o":28,"t": "Mert az ÚRé a királyi hatalom, ő uralkodik a népeken."},{"i":14245,"b":18,"c":1922,"r":1922,"o":29,"t": "Csak előtte borulnak le a földi hatalmasságok, térdet hajt előtte minden halandó, aki nem tudja életét megtartani."},{"i":14246,"b":18,"c":1922,"r":1922,"o":30,"t": "Az utódok szolgálják őt, beszélnek az Úrról a jövő nemzedéknek."},{"i":14247,"b":18,"c":1922,"r":1922,"o":31,"t": "Jönnek, és a születendő népnek hirdetik majd, hogy igaz, amit ő tesz."},{"i":14248,"b":18,"c":1922,"r":1922,"o":32,"t": null},{"i":14249,"b":18,"c":1923,"r":1923,"o":1,"t": "Dávid zsoltára. Az ÚR az én pásztorom, nem szűkölködöm."},{"i":14250,"b":18,"c":1923,"r":1923,"o":2,"t": "Füves legelőkön terelget, csendes vizekhez vezet engem."},{"i":14251,"b":18,"c":1923,"r":1923,"o":3,"t": "Lelkemet felüdíti, igaz ösvényen vezet az ő nevéért."},{"i":14252,"b":18,"c":1923,"r":1923,"o":4,"t": "Ha a halál árnyéka völgyében járok is, nem félek semmi bajtól, mert te velem vagy: vessződ és botod megvigasztal engem."},{"i":14253,"b":18,"c":1923,"r":1923,"o":5,"t": "Asztalt terítesz nekem ellenségeim szeme láttára. Megkened fejemet olajjal, csordultig van poharam."},{"i":14254,"b":18,"c":1923,"r":1923,"o":6,"t": "Bizony, jóságod és szereteted kísér életem minden napján, és az ÚR házában lakom egész életemben."},{"i":14255,"b":18,"c":1924,"r":1924,"o":1,"t": "Dávid zsoltára. Az ÚRé a föld és ami betölti, a földkerekség és a rajta lakók."},{"i":14256,"b":18,"c":1924,"r":1924,"o":2,"t": "Mert ő vetette meg alapját a tengereken, ő rögzítette a folyókon."},{"i":14257,"b":18,"c":1924,"r":1924,"o":3,"t": "Ki mehet föl az ÚR hegyére, és ki állhat meg szent helyén?"},{"i":14258,"b":18,"c":1924,"r":1924,"o":4,"t": "Az ártatlan kezű, a tiszta szívű, aki nem sóvárog hiábavalóság után, és nem esküszik hamisan."},{"i":14259,"b":18,"c":1924,"r":1924,"o":5,"t": "Áldást nyer az ilyen az ÚRtól, igazságot a szabadító Istentől."},{"i":14260,"b":18,"c":1924,"r":1924,"o":6,"t": "Ilyen az a nemzedék, amely hozzá folyamodik, akik Jákób Istenének orcáját keresik. (Szela.)"},{"i":14261,"b":18,"c":1924,"r":1924,"o":7,"t": "Emeljétek föl fejeteket, ti kapuk, emelkedjetek föl, ti ősi ajtók, hogy bemehessen a dicső király!"},{"i":14262,"b":18,"c":1924,"r":1924,"o":8,"t": "Ki az a dicső király? Az erős és hatalmas ÚR, az ÚR, aki hatalmas a harcban."},{"i":14263,"b":18,"c":1924,"r":1924,"o":9,"t": "Emeljétek föl fejeteket, ti kapuk, emeljétek föl, ti ősi ajtók, hogy bemehessen a dicső király!"},{"i":14264,"b":18,"c":1924,"r":1924,"o":10,"t": "Ki az a dicső király? A Seregek URa, ő a dicső király! (Szela.)"},{"i":14265,"b":18,"c":1925,"r":1925,"o":1,"t": "Dávidé. URam, hozzád emelkedem lélekben!"},{"i":14266,"b":18,"c":1925,"r":1925,"o":2,"t": "Benned bízom, Istenem, ne szégyenüljek meg, ne nevessenek ki ellenségeim!"},{"i":14267,"b":18,"c":1925,"r":1925,"o":3,"t": "Senki se szégyenüljön meg, aki benned reménykedik, azok szégyenüljenek meg, akik ok nélkül elpártolnak tőled!"},{"i":14268,"b":18,"c":1925,"r":1925,"o":4,"t": "Utaidat, URam, ismertesd meg velem, ösvényeidre taníts meg engem!"},{"i":14269,"b":18,"c":1925,"r":1925,"o":5,"t": "Vezess hűségesen, és taníts engem, mert te vagy szabadító Istenem, mindig benned reménykedem."},{"i":14270,"b":18,"c":1925,"r":1925,"o":6,"t": "Gondolj, URam, irgalmadra és kegyelmedre, melyek öröktől fogva vannak."},{"i":14271,"b":18,"c":1925,"r":1925,"o":7,"t": "Ifjúkorom vétkeire és bűneimre ne emlékezz! Kegyelmesen gondolj rám, mert te jóságos vagy, URam!"},{"i":14272,"b":18,"c":1925,"r":1925,"o":8,"t": "Jó és igaz az ÚR, ezért megmutatja a vétkeseknek a jó utat."},{"i":14273,"b":18,"c":1925,"r":1925,"o":9,"t": "Az alázatosakat igazságosan vezeti, és az ő útjára tanítja az alázatosakat."},{"i":14274,"b":18,"c":1925,"r":1925,"o":10,"t": "Az ÚR minden ösvénye szeretet és hűség azoknak, akik megtartják szövetségét és intelmeit."},{"i":14275,"b":18,"c":1925,"r":1925,"o":11,"t": "A te nevedért, ó URam, bocsásd meg bűneimet, mert sok van!"},{"i":14276,"b":18,"c":1925,"r":1925,"o":12,"t": "Azt az embert, aki féli az URat, oktatja ő, hogy melyik utat válassza."},{"i":14277,"b":18,"c":1925,"r":1925,"o":13,"t": "Élete boldog marad, és utódai öröklik a földet."},{"i":14278,"b":18,"c":1925,"r":1925,"o":14,"t": "Közösségben van az ÚR az őt félőkkel, szövetségére tanítja őket."},{"i":14279,"b":18,"c":1925,"r":1925,"o":15,"t": "Szemem állandóan az ÚRra néz, mert ő szabadítja ki lábamat a csapdából."},{"i":14280,"b":18,"c":1925,"r":1925,"o":16,"t": "Fordulj felém, és könyörülj rajtam, mert magányos és nyomorult vagyok."},{"i":14281,"b":18,"c":1925,"r":1925,"o":17,"t": "Enyhítsd szívem szorongását, szorult helyzetemből szabadíts ki!"},{"i":14282,"b":18,"c":1925,"r":1925,"o":18,"t": "Lásd meg nyomorúságomat és gyötrődésemet, és bocsásd meg minden vétkemet!"},{"i":14283,"b":18,"c":1925,"r":1925,"o":19,"t": "Nézd, mennyi ellenségem van! Gyűlölnek kegyetlen gyűlölettel."},{"i":14284,"b":18,"c":1925,"r":1925,"o":20,"t": "Tartsd meg életemet, ments meg, ne szégyenüljek meg, mert hozzád menekültem!"},{"i":14285,"b":18,"c":1925,"r":1925,"o":21,"t": "Feddhetetlen becsület őrizzen engem, mert benned reménykedem."},{"i":14286,"b":18,"c":1925,"r":1925,"o":22,"t": "Szabadítsd ki, ó Isten, Izráelt minden nyomorúságából!"},{"i":14287,"b":18,"c":1926,"r":1926,"o":1,"t": "Dávidé. URam, szolgáltass nekem igazságot, mert feddhetetlenül éltem, az ÚRban bíztam ingadozás nélkül!"},{"i":14288,"b":18,"c":1926,"r":1926,"o":2,"t": "Vizsgálj meg, URam, és próbálj meg, kutasd át szívemet-lelkemet!"},{"i":14289,"b":18,"c":1926,"r":1926,"o":3,"t": "Mert hűséged szemem előtt van, igazságod szerint járok-kelek."},{"i":14290,"b":18,"c":1926,"r":1926,"o":4,"t": "Nem ülök hitvány emberek közé, alattomosokkal nem járok együtt."},{"i":14291,"b":18,"c":1926,"r":1926,"o":5,"t": "Gyűlölöm a gonoszok társaságát, nem ülök le a bűnösök közé."},{"i":14292,"b":18,"c":1926,"r":1926,"o":6,"t": "Ártatlan vagyok, megmosom kezemet, úgy járom körül oltárodat, URam,"},{"i":14293,"b":18,"c":1926,"r":1926,"o":7,"t": "hangos hálaéneket zengve, felsorolva sok csodatettedet."},{"i":14294,"b":18,"c":1926,"r":1926,"o":8,"t": "URam, szeretem házadat, ahol laksz, dicsőséged lakóhelyét."},{"i":14295,"b":18,"c":1926,"r":1926,"o":9,"t": "Ne ragadd el lelkemet a vétkesekkel, életemet a vérontókkal együtt,"},{"i":14296,"b":18,"c":1926,"r":1926,"o":10,"t": "akiknek a keze tele van gyalázattal, jobbjuk megvesztegetéssel."},{"i":14297,"b":18,"c":1926,"r":1926,"o":11,"t": "Hiszen én feddhetetlenül élek, válts meg, és könyörülj rajtam!"},{"i":14298,"b":18,"c":1926,"r":1926,"o":12,"t": "Lábam biztos talajon áll, áldom az URat a gyülekezetben."},{"i":14299,"b":18,"c":1927,"r":1927,"o":1,"t": "Dávidé. Világosságom és segítségem az ÚR, kitől félnék? Életemnek ereje az ÚR, kitől rettegnék?"}]