[{"i":1700,"b":1,"c":207,"r":207,"o":16,"t": "Y dile: Jehová el Dios de los Hebreos me ha enviado á ti, diciendo: Deja ir á mi pueblo, para que me sirvan en el desierto; y he aquí que hasta ahora no has querido oir."},{"i":1701,"b":1,"c":207,"r":207,"o":17,"t": "Así ha dicho Jehová: En esto conocerás que yo soy Jehová: he aquí, yo heriré con la vara que tengo en mi mano el agua que está en el río, y se convertirá en sangre:"},{"i":1702,"b":1,"c":207,"r":207,"o":18,"t": "Y los peces que hay en el río morirán, y hederá el río, y tendrán asco los Egipcios de beber el agua del río."},{"i":1703,"b":1,"c":207,"r":207,"o":19,"t": "Y Jehová dijo á Moisés: Di á Aarón: Toma tu vara, y extiende tu mano sobre las aguas de Egipto, sobre sus ríos, sobre sus arroyos y sobre sus estanques, y sobre todos sus depósitos de aguas, para que se conviertan en sangre, y haya sangre por toda la región de Egipto, así en los vasos de madera como en los de piedra."},{"i":1704,"b":1,"c":207,"r":207,"o":20,"t": "Y Moisés y Aarón hicieron como Jehová lo mandó; y alzando la vara hirió las aguas que había en el río, en presencia de Faraón y de sus siervos; y todas las aguas que había en el río se convirtieron en sangre."},{"i":1705,"b":1,"c":207,"r":207,"o":21,"t": "Asimismo los peces que había en el río murieron; y el río se corrompió, que los Egipcios no podían beber de él: y hubo sangre por toda la tierra de Egipto."},{"i":1706,"b":1,"c":207,"r":207,"o":22,"t": "Y los encantadores de Egipto hicieron lo mismo con sus encantamientos: y el corazón de Faraón se endureció, y no los escuchó; como Jehová lo había dicho."},{"i":1707,"b":1,"c":207,"r":207,"o":23,"t": "Y tornando Faraón volvióse á su casa, y no puso su corazón aun en esto."},{"i":1708,"b":1,"c":207,"r":207,"o":24,"t": "Y en todo Egipto hicieron pozos alrededor del río para beber, porque no podían beber de las aguas del río."},{"i":1709,"b":1,"c":207,"r":207,"o":25,"t": "Y cumpliéronse siete días después que Jehová hirió el río."},{"i":1710,"b":1,"c":207,"r":207,"o":26,"t": null},{"i":1711,"b":1,"c":207,"r":207,"o":27,"t": null},{"i":1712,"b":1,"c":207,"r":207,"o":28,"t": null},{"i":1713,"b":1,"c":207,"r":207,"o":29,"t": null},{"i":1714,"b":1,"c":208,"r":208,"o":1,"t": "ENTONCES Jehová dijo á Moisés: Entra á Faraón, y dile: Jehová ha dicho así: Deja ir á mi pueblo, para que me sirvan."},{"i":1715,"b":1,"c":208,"r":208,"o":2,"t": "Y si no lo quisieres dejar ir, he aquí yo heriré con ranas todos tus términos:"},{"i":1716,"b":1,"c":208,"r":208,"o":3,"t": "Y el río criará ranas, las cuales subirán, y entrarán en tu casa, y en la cámara de tu cama, y sobre tu cama, y en las casas de tus siervos, y en tu pueblo, y en tus hornos, y en tus artesas:"},{"i":1717,"b":1,"c":208,"r":208,"o":4,"t": "Y las ranas subirán sobre ti, y sobre tu pueblo, y sobre todos tus siervos."},{"i":1718,"b":1,"c":208,"r":208,"o":5,"t": "Y Jehová dijo á Moisés: Di á Aarón: Extiende tu mano con tu vara sobre los ríos, arroyos, y estanques, para que haga venir ranas sobre la tierra de Egipto."},{"i":1719,"b":1,"c":208,"r":208,"o":6,"t": "Entonces Aarón extendió su mano sobre las aguas de Egipto, y subieron ranas que cubrieron la tierra de Egipto."},{"i":1720,"b":1,"c":208,"r":208,"o":7,"t": "Y los encantadores hicieron lo mismo con sus encantamientos, é hicieron venir ranas sobre la tierra de Egipto."},{"i":1721,"b":1,"c":208,"r":208,"o":8,"t": "Entonces Faraón llamó á Moisés y á Aarón, y díjoles: Orad á Jehová que quite las ranas de mí y de mi pueblo; y dejaré ir al pueblo, para que sacrifique á Jehová."},{"i":1722,"b":1,"c":208,"r":208,"o":9,"t": "Y dijo Moisés á Faraón: Gloríate sobre mí: ¿cuándo oraré por ti, y por tus siervos, y por tu pueblo, para que las ranas sean quitadas de ti, y de tus casas, y que solamente se queden en el río?"},{"i":1723,"b":1,"c":208,"r":208,"o":10,"t": "Y él dijo: Mañana. Y Moisés respondió: Se hará conforme á tu palabra, para que conozcas que no hay como Jehová nuestro Dios:"},{"i":1724,"b":1,"c":208,"r":208,"o":11,"t": "Y las ranas se irán de ti, y de tus casas, y de tus siervos, y de tu pueblo, y solamente se quedarán en el río."},{"i":1725,"b":1,"c":208,"r":208,"o":12,"t": "Entonces salieron Moisés y Aarón de con Faraón, y clamó Moisés á Jehová sobre el negocio de las ranas que había puesto á Faraón."},{"i":1726,"b":1,"c":208,"r":208,"o":13,"t": "E hizo Jehová conforme á la palabra de Moisés, y murieron las ranas de las casas, de los cortijos, y de los campos."},{"i":1727,"b":1,"c":208,"r":208,"o":14,"t": "Y las juntaron en montones, y apestaban la tierra."},{"i":1728,"b":1,"c":208,"r":208,"o":15,"t": "Y viendo Faraón que le habían dado reposo, agravó su corazón, y no los escuchó; como Jehová lo había dicho."},{"i":1729,"b":1,"c":208,"r":208,"o":16,"t": "Entonces Jehová dijo á Moisés: Di á Aarón: Extiende tu vara, y hiere el polvo de la tierra, para que se vuelva piojos por todo el país de Egipto."},{"i":1730,"b":1,"c":208,"r":208,"o":17,"t": "Y ellos lo hicieron así; y Aarón extendió su mano con su vara, é hirió el polvo de la tierra, el cual se volvió piojos, así en los hombres como en las bestias: todo el polvo de la tierra se volvió piojos en todo el país de Egipto."},{"i":1731,"b":1,"c":208,"r":208,"o":18,"t": "Y los encantadores hicieron así también, para sacar piojos con sus encantamientos; mas no pudieron. Y había piojos así en los hombres como en las bestias."},{"i":1732,"b":1,"c":208,"r":208,"o":19,"t": "Entonces los magos dijeron á Faraón: Dedo de Dios es este. Mas el corazón de Faraón se endureció, y no los escuchó; como Jehová lo había dicho."},{"i":1733,"b":1,"c":208,"r":208,"o":20,"t": "Y Jehová dijo á Moisés: Levántate de mañana y ponte delante de Faraón, he aquí él sale á las aguas; y dile: Jehová ha dicho así: Deja ir á mi pueblo, para que me sirva."},{"i":1734,"b":1,"c":208,"r":208,"o":21,"t": "Porque si no dejares ir á mi pueblo, he aquí yo enviaré sobre ti, y sobre tus siervos, y sobre tu pueblo, y sobre tus casas toda suerte de moscas; y las casas de los Egipcios se henchirán de toda suerte de moscas, y asimismo la tierra donde ellos estuvieren."},{"i":1735,"b":1,"c":208,"r":208,"o":22,"t": "Y aquel día yo apartaré la tierra de Gosén, en la cual mi pueblo habita, para que ninguna suerte de moscas haya en ella; á fin de que sepas que yo soy Jehová en medio de la tierra."},{"i":1736,"b":1,"c":208,"r":208,"o":23,"t": "Y yo pondré redención entre mi pueblo y el tuyo. Mañana será esta señal."},{"i":1737,"b":1,"c":208,"r":208,"o":24,"t": "Y Jehová lo hizo así: que vino toda suerte de moscas molestísimas sobre la casa de Faraón, y sobre las casas de sus siervos, y sobre todo el país de Egipto; y la tierra fué corrompida á causa de ellas."},{"i":1738,"b":1,"c":208,"r":208,"o":25,"t": "Entonces Faraón llamó á Moisés y á Aarón, y díjoles: Andad, sacrificad á vuestro Dios en la tierra."},{"i":1739,"b":1,"c":208,"r":208,"o":26,"t": "Y Moisés respondió: No conviene que hagamos así, porque sacrificaríamos á Jehová nuestro Dios la abominación de los Egipcios. He aquí, si sacrificáramos la abominación de los Egipcios delante de ellos, ¿no nos apedrearían?"},{"i":1740,"b":1,"c":208,"r":208,"o":27,"t": "Camino de tres días iremos por el desierto, y sacrificaremos á Jehová nuestro Dios, como él nos dirá."},{"i":1741,"b":1,"c":208,"r":208,"o":28,"t": "Y dijo Faraón: Yo os dejaré ir para que sacrifiquéis á Jehová vuestro Dios en el desierto, con tal que no vayáis más lejos: orad por mí."},{"i":1742,"b":1,"c":209,"r":209,"o":1,"t": "ENTONCES Jehová dijo á Moisés: Entra á Faraón, y dile: Jehová, el Dios de los Hebreos, dice así: Deja ir á mi pueblo, para que me sirvan;"},{"i":1743,"b":1,"c":209,"r":209,"o":2,"t": "Porque si no lo quieres dejar ir, y los detuvieres aún,"},{"i":1744,"b":1,"c":209,"r":209,"o":3,"t": "He aquí la mano de Jehová será sobre tus ganados que están en el campo, caballos, asnos, camellos, vacas y ovejas, con pestilencia gravísima:"},{"i":1745,"b":1,"c":209,"r":209,"o":4,"t": "Y Jehová hará separación entre los ganados de Israel y los de Egipto, de modo que nada muera de todo lo de los hijos de Israel."},{"i":1746,"b":1,"c":209,"r":209,"o":5,"t": "Y Jehová señaló tiempo, diciendo: Mañana hará Jehová esta cosa en la tierra."},{"i":1747,"b":1,"c":209,"r":209,"o":6,"t": "Y el día siguiente Jehová hizo aquello, y murió todo el ganado de Egipto; mas del ganado de los hijos de Israel no murió uno."},{"i":1748,"b":1,"c":209,"r":209,"o":7,"t": "Entonces Faraón envió, y he aquí que del ganado de los hijos de Israel no había muerto uno. Mas el corazón de Faraón se agravó, y no dejó ir al pueblo."},{"i":1749,"b":1,"c":209,"r":209,"o":8,"t": "Y Jehová dijo á Moisés y á Aarón: Tomad puñados de ceniza de un horno, y espárzala Moisés hacia el cielo delante de Faraón:"},{"i":1750,"b":1,"c":209,"r":209,"o":9,"t": "Y vendrá á ser polvo sobre toda la tierra de Egipto, el cual originará sarpullido que cause tumores apostemados en los hombres y en las bestias, por todo el país de Egipto."},{"i":1751,"b":1,"c":209,"r":209,"o":10,"t": "Y tomaron la ceniza del horno, y pusiéronse delante de Faraón, y esparcióla Moisés hacia el cielo; y vino un sarpullido que causaba tumores apostemados así en los hombres como en las bestias."},{"i":1752,"b":1,"c":209,"r":209,"o":11,"t": "Y los magos no podían estar delante de Moisés á causa de los tumores, porque hubo sarpullido en los magos y en todos los Egipcios."},{"i":1753,"b":1,"c":209,"r":209,"o":12,"t": "Y Jehová endureció el corazón de Faraón, y no los oyó; como Jehová lo había dicho á Moisés."},{"i":1754,"b":1,"c":209,"r":209,"o":13,"t": "Entonces Jehová dijo á Moisés: Levántate de mañana, y ponte delante de Faraón, y dile: Jehová, el Dios de los Hebreos, dice así: Deja ir á mi pueblo, para que me sirva."},{"i":1755,"b":1,"c":209,"r":209,"o":14,"t": "Porque yo enviaré esta vez todas mis plagas á tu corazón, sobre tus siervos, y sobre tu pueblo, para que entiendas que no hay otro como yo en toda la tierra."},{"i":1756,"b":1,"c":209,"r":209,"o":15,"t": "Porque ahora yo extenderé mi mano para herirte á ti y á tu pueblo de pestilencia, y serás quitado de la tierra."},{"i":1757,"b":1,"c":209,"r":209,"o":16,"t": "Y á la verdad yo te he puesto para declarar en ti mi potencia, y que mi Nombre sea contado en toda la tierra."},{"i":1758,"b":1,"c":209,"r":209,"o":17,"t": "¿Todavía te ensalzas tú contra mi pueblo, para no dejarlos ir?"},{"i":1759,"b":1,"c":209,"r":209,"o":18,"t": "He aquí que mañana á estas horas yo haré llover granizo muy grave, cual nunca fué en Egipto, desde el día que se fundó hasta ahora."},{"i":1760,"b":1,"c":209,"r":209,"o":19,"t": "Envía, pues, á recoger tu ganado, y todo lo que tienes en el campo; porque todo hombre ó animal que se hallare en el campo, y no fuere recogido á casa, el granizo descenderá sobre él, y morirá."},{"i":1761,"b":1,"c":209,"r":209,"o":20,"t": "De los siervos de Faraón el que temió la palabra de Jehová, hizo huir sus criados y su ganado á casa:"},{"i":1762,"b":1,"c":209,"r":209,"o":21,"t": "Mas el que no puso en su corazón la palabra de Jehová, dejó sus criados y sus ganados en el campo."},{"i":1763,"b":1,"c":209,"r":209,"o":22,"t": "Y Jehová dijo á Moisés: Extiende tu mano hacia el cielo, para que venga granizo en toda la tierra de Egipto sobre los hombres, y sobre las bestias, y sobre toda la hierba del campo en el país de Egipto."},{"i":1764,"b":1,"c":209,"r":209,"o":23,"t": "Y Moisés extendió su vara hacia el cielo, y Jehová hizo tronar y granizar, y el fuego discurría por la tierra; y llovió Jehová granizo sobre la tierra de Egipto."},{"i":1765,"b":1,"c":209,"r":209,"o":24,"t": "Hubo pues granizo, y fuego mezclado con el granizo, tan grande, cual nunca hubo en toda la tierra de Egipto desde que fué habitada."},{"i":1766,"b":1,"c":209,"r":209,"o":25,"t": "Y aquel granizo hirió en toda la tierra de Egipto todo lo que estaba en el campo, así hombres como bestias; asimismo hirió el granizo toda la hierba del campo, y desgajó todos los árboles del país."},{"i":1767,"b":1,"c":209,"r":209,"o":26,"t": "Solamente en la tierra de Gosén, donde los hijos de Israel estaban, no hubo granizo."},{"i":1768,"b":1,"c":209,"r":209,"o":27,"t": "Entonces Faraón envió á llamar á Moisés y á Aarón, y les dijo: He pecado esta vez: Jehová es justo, y yo y mi pueblo impíos."},{"i":1769,"b":1,"c":209,"r":209,"o":28,"t": "Orad á Jehová: y cesen los truenos de Dios y el granizo; y yo os dejaré ir, y no os detendréis más."},{"i":1770,"b":1,"c":209,"r":209,"o":29,"t": "Y respondióle Moisés: En saliendo yo de la ciudad extenderé mis manos á Jehová, y los truenos cesarán, y no habrá más granizo; para que sepas que de Jehová es la tierra."},{"i":1771,"b":1,"c":209,"r":209,"o":30,"t": "Mas yo sé que ni tú ni tus siervos temeréis todavía la presencia del Dios Jehová."},{"i":1772,"b":1,"c":209,"r":209,"o":31,"t": "El lino, pues, y la cebada fueron heridos; porque la cebada estaba ya espigada, y el lino en caña."},{"i":1773,"b":1,"c":209,"r":209,"o":32,"t": "Mas el trigo y el centeno no fueron heridos; porque eran tardíos."},{"i":1774,"b":1,"c":209,"r":209,"o":33,"t": "Y salido Moisés de con Faraón de la ciudad, extendió sus manos á Jehová, y cesaron los truenos y el granizo; y la lluvia no cayó más sobre la tierra."},{"i":1775,"b":1,"c":209,"r":209,"o":34,"t": "Y viendo Faraón que la lluvia había cesado y el granizo y los truenos, perseveró en pecar, y agravó su corazón, él y sus siervos."},{"i":1776,"b":1,"c":209,"r":209,"o":35,"t": "Y el corazón de Faraón se endureció, y no dejó ir á los hijos de Israel; como Jehová lo había dicho por medio de Moisés."},{"i":1777,"b":1,"c":210,"r":210,"o":1,"t": "Y JEHOVA dijo á Moisés: Entra á Faraón; porque yo he agravado su corazón, y el corazón de sus siervos, para dar entre ellos estas mis señales;"},{"i":1778,"b":1,"c":210,"r":210,"o":2,"t": "Y para que cuentes á tus hijos y á tus nietos las cosas que yo hice en Egipto, y mis señales que dí entre ellos; y para que sepáis que yo soy Jehová."},{"i":1779,"b":1,"c":210,"r":210,"o":3,"t": "Entonces vinieron Moisés y Aarón á Faraón, y le dijeron: Jehová, el Dios de los Hebreos ha dicho así: ¿Hasta cuándo no querrás humillarte delante de mí? Deja ir á mi pueblo para que me sirvan."},{"i":1780,"b":1,"c":210,"r":210,"o":4,"t": "Y si aún rehusas dejarlo ir, he aquí que yo traeré mañana langosta en tus términos,"},{"i":1781,"b":1,"c":210,"r":210,"o":5,"t": "La cual cubrirá la faz de la tierra, de modo que no pueda verse la tierra; y ella comerá lo que quedó salvo, lo que os ha quedado del granizo; comerá asimismo todo árbol que os produce fruto en el campo:"},{"i":1782,"b":1,"c":210,"r":210,"o":6,"t": "Y llenarse han tus casas, y las casas de todos tus siervos, y las casas de todos los Egipcios, cual nunca vieron tus padres ni tus abuelos, desde que ellos fueron sobre la tierra hasta hoy. Y volvióse, y salió de con Faraón."},{"i":1783,"b":1,"c":210,"r":210,"o":7,"t": "Entonces los siervos de Faraón le dijeron: ¿Hasta cuándo nos ha de ser éste por lazo? Deja ir á estos hombres, para que sirvan á Jehová su Dios; ¿aun no sabes que Egipto está destruido?"},{"i":1784,"b":1,"c":210,"r":210,"o":8,"t": "Y Moisés y Aarón volvieron á ser llamados á Faraón, el cual les dijo: Andad, servid á Jehová vuestro Dios. ¿Quién y quién son los que han de ir?"},{"i":1785,"b":1,"c":210,"r":210,"o":9,"t": "Y Moisés respondió: Hemos de ir con nuestros niños y con nuestros viejos, con nuestros hijos y con nuestras hijas: con nuestras ovejas y con nuestras vacas hemos de ir; porque tenemos solemnidad de Jehová."},{"i":1786,"b":1,"c":210,"r":210,"o":10,"t": "Y él les dijo: Así sea Jehová con vosotros como yo os dejaré ir á vosotros y á vuestros niños: mirad como el mal está delante de vuestro rostro."},{"i":1787,"b":1,"c":210,"r":210,"o":11,"t": "No será así: id ahora vosotros los varones, y servid á Jehová: pues esto es lo que vosotros demandasteis. Y echáronlos de delante de Faraón."},{"i":1788,"b":1,"c":210,"r":210,"o":12,"t": "Entonces Jehová dijo á Moisés: Extiende tu mano sobre la tierra de Egipto para langosta, á fin de que suba sobre el país de Egipto, y consuma todo lo que el granizo dejó."},{"i":1789,"b":1,"c":210,"r":210,"o":13,"t": "Y extendió Moisés su vara sobre la tierra de Egipto, y Jehová trajo un viento oriental sobre el país todo aquel día y toda aquella noche; y á la mañana el viento oriental trajo la langosta:"},{"i":1790,"b":1,"c":210,"r":210,"o":14,"t": "Y subió la langosta sobre toda la tierra de Egipto, y asentóse en todos los términos de Egipto, en gran manera grave: antes de ella no hubo langosta semejante, ni después de ella vendrá otra tal;"},{"i":1791,"b":1,"c":210,"r":210,"o":15,"t": "Y cubrió la faz de todo el país, y oscurecióse la tierra; y consumió toda la hierba de la tierra, y todo el fruto de los árboles que había dejado el granizo; que no quedó cosa verde en árboles ni en hierba del campo, por toda la tierra de Egipto."},{"i":1792,"b":1,"c":210,"r":210,"o":16,"t": "Entonces Faraón hizo llamar apriesa á Moisés y á Aarón, y dijo: He pecado contra Jehová vuestro Dios, y contra vosotros."},{"i":1793,"b":1,"c":210,"r":210,"o":17,"t": "Mas ruego ahora que perdones mi pecado solamente esta vez, y que oréis á Jehová vuestro Dios que quite de mí solamente esta muerte."},{"i":1794,"b":1,"c":210,"r":210,"o":18,"t": "Y salió de con Faraón, y oró á Jehová."},{"i":1795,"b":1,"c":210,"r":210,"o":19,"t": "Y Jehová volvió un viento occidental fortísimo, y quitó la langosta, y arrojóla en el mar Bermejo: ni una langosta quedó en todo el término de Egipto."},{"i":1796,"b":1,"c":210,"r":210,"o":20,"t": "Mas Jehová endureció el corazón de Faraón; y no envió los hijos de Israel."},{"i":1797,"b":1,"c":210,"r":210,"o":21,"t": "Y Jehová dijo á Moisés: Extiende tu mano hacia el cielo, para que haya tinieblas sobre la tierra de Egipto, tales que cualquiera las palpe."},{"i":1798,"b":1,"c":210,"r":210,"o":22,"t": "Y extendió Moisés su mano hacia el cielo, y hubo densas tinieblas tres días por toda la tierra de Egipto."},{"i":1799,"b":1,"c":210,"r":210,"o":23,"t": "Ninguno vió á su prójimo, ni nadie se levantó de su lugar en tres días; mas todos los hijos de Israel tenían luz en sus habitaciones."}]