[{"i":3800,"b":3,"c":405,"r":405,"o":10,"t": "Aki szent adományt visz, az övé legyen. Amit a papnak ad, az a papé legyen."},{"i":3801,"b":3,"c":405,"r":405,"o":11,"t": "Azután így beszélt az ÚR Mózeshez:"},{"i":3802,"b":3,"c":405,"r":405,"o":12,"t": "Szólj Izráel fiaihoz, és mondd meg nekik: Ha valakinek a felesége eltévelyedik, és hűtlenséget követ el ellene,"},{"i":3803,"b":3,"c":405,"r":405,"o":13,"t": "és valaki vele hál, és közösül vele, de férje előtt titokban marad, hiszen az asszony titkolja, hogy tisztátalanná vált, tanú pedig nincs ellene, mert nem érték tetten,"},{"i":3804,"b":3,"c":405,"r":405,"o":14,"t": "de a férjben féltékenység támad és féltékeny a feleségére, hogy tisztátalanná lett&#59; vagy ha féltékenység támad benne, és féltékeny a feleségére, holott az nem lett tisztátalanná,"},{"i":3805,"b":3,"c":405,"r":405,"o":15,"t": "akkor vigye el a férj a feleségét a paphoz. Vigye el az érte járó áldozatot is: egy tized véka árpalisztet, de olajat ne öntsön rá, se tömjént ne tegyen rá, mert féltékenységi áldozat az, emlékeztető áldozat, bűnre emlékeztet."},{"i":3806,"b":3,"c":405,"r":405,"o":16,"t": "Vezesse oda a pap az asszonyt, és állítsa az ÚR színe elé."},{"i":3807,"b":3,"c":405,"r":405,"o":17,"t": "Vegyen a pap egy cserépedénybe szent vizet, azután vegyen a pap a hajlék földjén levő porból, és tegye a vízbe."},{"i":3808,"b":3,"c":405,"r":405,"o":18,"t": "Állítsa a pap az asszonyt az ÚR színe elé, bontsa ki az asszony haját, és tegye annak a tenyerére az emlékeztető áldozatot: féltékenységi áldozat az. A keserű, átokhozó víz azonban maradjon a pap kezében."},{"i":3809,"b":3,"c":405,"r":405,"o":19,"t": "Azután eskesse meg őt a pap, és mondja ezt az asszonynak: Ha nem hált veled senki, ha nem tévelyedtél el tisztátalanul férjedtől, ne ártson neked ez a keserű, átokhozó víz,"},{"i":3810,"b":3,"c":405,"r":405,"o":20,"t": "csak akkor, ha eltévelyedtél férjedtől, és tisztátalanná váltál, mert férjeden kívül más is hált veled."},{"i":3811,"b":3,"c":405,"r":405,"o":21,"t": "Eskesse meg a pap az asszonyt az átokhozó esküvel, és ezt mondja neki a pap: Tegyen téged az ÚR esküvel elátkozottá néped között! Tegye az ÚR medencédet koraszülővé, méhedet dagadttá!"},{"i":3812,"b":3,"c":405,"r":405,"o":22,"t": "Hatoljon be ez az átokhozó víz a belső részeidbe, dagadjon meg a méhed, és legyen koraszülővé a medencéd! Az asszony pedig mondja rá: Ámen! Ámen!"},{"i":3813,"b":3,"c":405,"r":405,"o":23,"t": "Azután írja föl a pap ezeket az átkokat egy lapra, mossa bele a keserű vízbe,"},{"i":3814,"b":3,"c":405,"r":405,"o":24,"t": "és itassa meg az asszonnyal a keserű, átokhozó vizet, hadd hatoljon bele az átokhozó víz, keserves fájdalmat okozva."},{"i":3815,"b":3,"c":405,"r":405,"o":25,"t": "Azután vegye ki a pap az asszony kezéből a féltékenységi áldozatot, mutassa fel az áldozatot az ÚR színe előtt, és vigye az oltárhoz."},{"i":3816,"b":3,"c":405,"r":405,"o":26,"t": "Vegyen a pap egy marokkal az áldozatból az asszony emlékeztető áldozatául, és füstölögtesse el az oltáron. Azután itassa meg az asszonnyal a vizet."},{"i":3817,"b":3,"c":405,"r":405,"o":27,"t": "Miután megitatta vele a vizet, az történik, hogy ha az asszony csakugyan tisztátalanná vált, mert hűtlenséget követett el férjével szemben, belehatol az az átokhozó víz, keserves fájdalmat okozva, megdagad a méhe, és koraszülővé válik a medencéje. Az az asszony átkozott lesz népe között."},{"i":3818,"b":3,"c":405,"r":405,"o":28,"t": "De ha nem vált tisztátalanná az asszony, hanem tiszta maradt, akkor a víz nem árt neki, és képes lesz gyermeket szülni."},{"i":3819,"b":3,"c":405,"r":405,"o":29,"t": "Ez a féltékenység törvénye. Ha egy asszony eltévelyedik férjétől, és tisztátalanná válik,"},{"i":3820,"b":3,"c":405,"r":405,"o":30,"t": "vagy ha valakiben féltékenység támad, féltékeny a feleségére, és ezért az ÚR színe elé állítja az asszonyt, akkor hajtsa végre rajta a pap ezt az egész törvényt."},{"i":3821,"b":3,"c":405,"r":405,"o":31,"t": "A férj mentesül a bűntől, az asszonynak pedig bűnhődnie kell, ha bűnös."},{"i":3822,"b":3,"c":406,"r":406,"o":1,"t": "Azután így beszélt az ÚR Mózeshez:"},{"i":3823,"b":3,"c":406,"r":406,"o":2,"t": "Szólj Izráel fiaihoz, és mondd meg nekik: Ha egy férfi vagy nő külön fogadalmat tesz, názírfogadalmat, vagyis az ÚRnak szenteli magát,"},{"i":3824,"b":3,"c":406,"r":406,"o":3,"t": "tartózkodjék bortól és részegítő italtól, ne igyék borecetet és részegítő italból való ecetet, ne igyék szőlőből készült italt, ne egyék se friss, se szárított szőlőt."},{"i":3825,"b":3,"c":406,"r":406,"o":4,"t": "Názírsága egész ideje alatt semmi olyat se egyék, ami szőlőtőről való, még a magját, vagy a héját se."},{"i":3826,"b":3,"c":406,"r":406,"o":5,"t": "Názír fogadalmának egész ideje alatt ne érje borotva a fejét, míg le nem telnek azok a napok, amelyekre az ÚRnak szentelte magát. Szent legyen, növessze meg fejének hajfürtjeit."},{"i":3827,"b":3,"c":406,"r":406,"o":6,"t": "Ne menjen be halotthoz az egész idő alatt, amelyben az ÚRnak szentelte magát."},{"i":3828,"b":3,"c":406,"r":406,"o":7,"t": "Ne tegye magát tisztátalanná se apjával, se anyjával, se fiútestvérével, se nőtestvérével, amikor meghalnak, mert Istennek szentelt haj van a fején."},{"i":3829,"b":3,"c":406,"r":406,"o":8,"t": "Názírsága egész idején az ÚRnak legyen szentelve."},{"i":3830,"b":3,"c":406,"r":406,"o":9,"t": "Ha pedig valaki hirtelen, váratlanul meghal nála, és tisztátalanná teszi a názír fejét, akkor nyírja meg a fejét tisztulása napján, a hetedik napon nyírja meg azt."},{"i":3831,"b":3,"c":406,"r":406,"o":10,"t": "A nyolcadik napon pedig vigyen el két gerlicét vagy két galambfiókát a paphoz, a kijelentés sátrának bejáratához."},{"i":3832,"b":3,"c":406,"r":406,"o":11,"t": "Készítse el a pap az egyiket vétekáldozatul, a másikat pedig égőáldozatul, és végezzen érte engesztelést, mert vétekbe esett a holttest miatt. Így szentelje oda újból a fejét azon a napon."},{"i":3833,"b":3,"c":406,"r":406,"o":12,"t": "Szentelje magát újból az ÚRnak názírsága idejére, és vigyen egy esztendős bárányt jóvátételi áldozatul. Az előző napok pedig nem számítanak, mert tisztátalanná lett a názír."},{"i":3834,"b":3,"c":406,"r":406,"o":13,"t": "A názírnak ez a törvénye: amikor letelik názírságának az ideje, vezessék őt a kijelentés sátrának bejáratához."},{"i":3835,"b":3,"c":406,"r":406,"o":14,"t": "Mutassa be áldozatát az ÚRnak: egy esztendős hibátlan hím bárányt égőáldozatul, egy esztendős hibátlan nőstény bárányt vétekáldozatul, egy hibátlan kost békeáldozatul,"},{"i":3836,"b":3,"c":406,"r":406,"o":15,"t": "egy kosár kovásztalan kenyeret, finomlisztből olajjal gyúrt lepényeket és olajjal megkent kovásztalan lángosokat, a hozzájuk tartozó ételáldozatokkal és italáldozatokkal együtt."},{"i":3837,"b":3,"c":406,"r":406,"o":16,"t": "Mutassa be a pap az ÚR színe előtt, és készítse el a názír vétekáldozatát és égőáldozatát."},{"i":3838,"b":3,"c":406,"r":406,"o":17,"t": "A kost is készítse el békeáldozatul az ÚRnak, egy kosár kovásztalan kenyérrel együtt. Készítse el a pap az ahhoz tartozó ételáldozatot és italáldozatot is."},{"i":3839,"b":3,"c":406,"r":406,"o":18,"t": "A názír pedig nyírja le fejének hajkoronáját a kijelentés sátrának bejáratánál, azután fogja fejének a hajkoronáját, és tegye azt a tűzre, amelyen a békeáldozat van."},{"i":3840,"b":3,"c":406,"r":406,"o":19,"t": "Fogja a pap a kos megfőtt lapockáját, egy kovásztalan lepényt a kosárból meg egy kovásztalan lángost, tegye a názír tenyerére, miután a názír lenyírta hajkoronáját,"},{"i":3841,"b":3,"c":406,"r":406,"o":20,"t": "és mutassa fel azokat a pap felmutatott áldozatul az ÚR színe előtt. A papé az szent adományként, a felmutatott szügyön és felajánlott combon kívül. Azután ihat bort a názír."},{"i":3842,"b":3,"c":406,"r":406,"o":21,"t": "Ez a názír törvénye, aki fogadalmat tett. Az ÚRnak szóló áldozat ez hajkoronájáért, azon kívül, amire telik neki. Úgy kell a názírság törvényét megtartania, ahogyan a fogadalmat tette."},{"i":3843,"b":3,"c":406,"r":406,"o":22,"t": "Azután így beszélt az ÚR Mózeshez:"},{"i":3844,"b":3,"c":406,"r":406,"o":23,"t": "Mondd meg Áronnak és fiainak: Így áldjátok meg Izráel fiait, ezt mondjátok nekik:"},{"i":3845,"b":3,"c":406,"r":406,"o":24,"t": "Áldjon meg téged az ÚR, és őrizzen meg téged!"},{"i":3846,"b":3,"c":406,"r":406,"o":25,"t": "Ragyogtassa rád orcáját az ÚR, és könyörüljön rajtad!"},{"i":3847,"b":3,"c":406,"r":406,"o":26,"t": "Fordítsa feléd orcáját az ÚR, és adjon neked békességet!"},{"i":3848,"b":3,"c":406,"r":406,"o":27,"t": "Így szóljanak nevemben Izráel fiaihoz, és én megáldom őket."},{"i":3849,"b":3,"c":407,"r":407,"o":1,"t": "Amikor befejezte Mózes a hajlék fölállítását, fölkente és fölszentelte azt egész fölszerelésével együtt, az oltárt is egész fölszerelésével együtt&#59; fölkente és fölszentelte azokat."},{"i":3850,"b":3,"c":407,"r":407,"o":2,"t": "Odajárultak Izráel fejedelmei, nagycsaládfői, a törzsek fejedelmei, akik a számba vettek élén álltak."},{"i":3851,"b":3,"c":407,"r":407,"o":3,"t": "Odavitték áldozatukat az ÚR elé: hat födeles szekeret és tizenkét szarvasmarhát, két fejedelem egy szekeret, és mindegyik egy marhát. Odavezették azokat a hajlék elé."},{"i":3852,"b":3,"c":407,"r":407,"o":4,"t": "Az ÚR ezt mondta Mózesnek:"},{"i":3853,"b":3,"c":407,"r":407,"o":5,"t": "Vedd át tőlük ezeket a kijelentés sátrának szolgálatára&#59; add oda a lévitáknak, mindegyiknek a maga szolgálata szerint!"},{"i":3854,"b":3,"c":407,"r":407,"o":6,"t": "Átvette tehát Mózes a szekereket és a szarvasmarhákat, és odaadta a lévitáknak."},{"i":3855,"b":3,"c":407,"r":407,"o":7,"t": "Két szekeret és négy szarvasmarhát adott Gérsón fiainak, szolgálatukhoz mérten."},{"i":3856,"b":3,"c":407,"r":407,"o":8,"t": "Négy szekeret és nyolc szarvasmarhát pedig Merári fiainak adott, szolgálatukhoz mérten, amelyet ők Ítámárnak, Áron főpap fiának a parancsa szerint végeztek."},{"i":3857,"b":3,"c":407,"r":407,"o":9,"t": "De Kehát fiainak semmit sem adott, mert az ő tennivalójuk az volt, hogy a szent dolgokat a vállukon vigyék."},{"i":3858,"b":3,"c":407,"r":407,"o":10,"t": "Azután odavitték a fejedelmek az oltár fölszentelésére szánt ajándékot azon a napon, amelyen fölkenték azt. A fejedelmek odavitték áldozati ajándékukat az oltár elé."},{"i":3859,"b":3,"c":407,"r":407,"o":11,"t": "Akkor ezt mondta Mózesnek az ÚR: Az egyik napon az egyik fejedelem, a másik napon a másik fejedelem vigye oda az oltár fölszentelésére szánt áldozati ajándékát."},{"i":3860,"b":3,"c":407,"r":407,"o":12,"t": "Az első napon Nahsón, Amminádáb fia, Júda nemzetségéből mutatta be áldozati ajándékát."},{"i":3861,"b":3,"c":407,"r":407,"o":13,"t": "Áldozati ajándéka egy százharminc sekel súlyú ezüsttál meg egy hetven sekel súlyú ezüst hintőedény volt, a szent sekel szerint. Mindkettő tele volt olajjal gyúrt finomliszttel, ételáldozatul."},{"i":3862,"b":3,"c":407,"r":407,"o":14,"t": "Továbbá egy tíz sekel súlyú aranyserpenyő, tele füstölőszerekkel,"},{"i":3863,"b":3,"c":407,"r":407,"o":15,"t": "egy bikaborjú, egy kos és egy esztendős bárány égőáldozatul,"},{"i":3864,"b":3,"c":407,"r":407,"o":16,"t": "egy kecskebak vétekáldozatul,"},{"i":3865,"b":3,"c":407,"r":407,"o":17,"t": "békeáldozatul pedig két szarvasmarha, öt kos, öt bak és öt egyéves bárány. Ez Nahsónnak, Amminádáb fiának az áldozati ajándéka."},{"i":3866,"b":3,"c":407,"r":407,"o":18,"t": "A második napon Netanél, Cúár fia, Issakár fejedelme áldozott."},{"i":3867,"b":3,"c":407,"r":407,"o":19,"t": "Bemutatta áldozati ajándékát: egy százharminc sekel súlyú ezüsttálat meg egy hetven sekel súlyú ezüst hintőedényt, a szent sekel szerint. Mindkettő tele volt olajjal gyúrt finomliszttel, ételáldozatul."},{"i":3868,"b":3,"c":407,"r":407,"o":20,"t": "Továbbá egy tíz sekel súlyú aranyserpenyőt, tele füstölőszerekkel,"},{"i":3869,"b":3,"c":407,"r":407,"o":21,"t": "egy bikaborjút, egy kost, egy esztendős bárányt égőáldozatul,"},{"i":3870,"b":3,"c":407,"r":407,"o":22,"t": "egy kecskebakot vétekáldozatul,"},{"i":3871,"b":3,"c":407,"r":407,"o":23,"t": "békeáldozatul pedig két szarvasmarhát, öt kost, öt bakot és öt egyéves bárányt. Ez Netanélnak, Cúár fiának az áldozati ajándéka."},{"i":3872,"b":3,"c":407,"r":407,"o":24,"t": "A harmadik napon Zebulon fiainak a fejedelme, Eliáb, Hélón fia következett."},{"i":3873,"b":3,"c":407,"r":407,"o":25,"t": "Áldozati ajándéka egy százharminc sekel súlyú ezüsttál meg egy hetven sekel súlyú ezüst hintőedény volt, a szent sekel szerint. Mindkettő tele volt olajjal gyúrt finomliszttel, ételáldozatul."},{"i":3874,"b":3,"c":407,"r":407,"o":26,"t": "Továbbá egy tíz sekel súlyú aranyserpenyő, tele füstölőszerekkel,"},{"i":3875,"b":3,"c":407,"r":407,"o":27,"t": "egy bikaborjú, egy kos és egy esztendős bárány égőáldozatul,"},{"i":3876,"b":3,"c":407,"r":407,"o":28,"t": "egy kecskebak vétekáldozatul,"},{"i":3877,"b":3,"c":407,"r":407,"o":29,"t": "békeáldozatul pedig két szarvasmarha, öt kos, öt bak és öt egyéves bárány. Ez Eliábnak, Hélón fiának az áldozati ajándéka."},{"i":3878,"b":3,"c":407,"r":407,"o":30,"t": "A negyedik napon Rúben fiainak a fejedelme, Elicúr, Sedéúr fia következett."},{"i":3879,"b":3,"c":407,"r":407,"o":31,"t": "Áldozati ajándéka egy százharminc sekel súlyú ezüsttál meg egy hetven sekel súlyú ezüst hintőedény volt, a szent sekel szerint. Mindkettő tele volt olajjal gyúrt finomliszttel, ételáldozatul."},{"i":3880,"b":3,"c":407,"r":407,"o":32,"t": "Továbbá egy tíz sekel súlyú aranyserpenyő, tele füstölőszerekkel,"},{"i":3881,"b":3,"c":407,"r":407,"o":33,"t": "egy bikaborjú, egy kos és egy esztendős bárány égőáldozatul,"},{"i":3882,"b":3,"c":407,"r":407,"o":34,"t": "egy kecskebak vétekáldozatul,"},{"i":3883,"b":3,"c":407,"r":407,"o":35,"t": "békeáldozatul pedig két szarvasmarha, öt kos, öt bak és öt egyéves bárány. Ez Elicúrnak, Sedéúr fiának az áldozati ajándéka."},{"i":3884,"b":3,"c":407,"r":407,"o":36,"t": "Az ötödik napon Simeon fiainak a fejedelme, Selumiél, Cúrisaddaj fia következett."},{"i":3885,"b":3,"c":407,"r":407,"o":37,"t": "Áldozati ajándéka egy százharminc sekel súlyú ezüsttál meg egy hetven sekel súlyú ezüst hintőedény volt, a szent sekel szerint. Mindkettő tele volt olajjal gyúrt finomliszttel, ételáldozatul."},{"i":3886,"b":3,"c":407,"r":407,"o":38,"t": "Továbbá egy tíz sekel súlyú aranyserpenyő tele füstölőszerekkel,"},{"i":3887,"b":3,"c":407,"r":407,"o":39,"t": "egy bikaborjú, egy kos és egy esztendős bárány égőáldozatul,"},{"i":3888,"b":3,"c":407,"r":407,"o":40,"t": "egy kecskebak vétekáldozatul,"},{"i":3889,"b":3,"c":407,"r":407,"o":41,"t": "békeáldozatul pedig két szarvasmarha, öt kos, öt bak és öt egyéves bárány. Ez Selumiélnak, Cúrisaddaj fiának az áldozati ajándéka."},{"i":3890,"b":3,"c":407,"r":407,"o":42,"t": "A hatodik napon Gád fiainak a fejedelme, Eljászáf, Deúél fia következett."},{"i":3891,"b":3,"c":407,"r":407,"o":43,"t": "Áldozati ajándéka egy százharminc sekel súlyú ezüsttál meg egy hetven sekel súlyú ezüst hintőedény volt, a szent sekel szerint. Mindkettő tele volt olajjal gyúrt finomliszttel, ételáldozatul."},{"i":3892,"b":3,"c":407,"r":407,"o":44,"t": "Továbbá egy tíz sekel súlyú aranyserpenyő, tele füstölőszerekkel,"},{"i":3893,"b":3,"c":407,"r":407,"o":45,"t": "egy bikaborjú, egy kos és egy esztendős bárány égőáldozatul,"},{"i":3894,"b":3,"c":407,"r":407,"o":46,"t": "egy kecskebak vétekáldozatul,"},{"i":3895,"b":3,"c":407,"r":407,"o":47,"t": "békeáldozatul pedig két szarvasmarha, öt kos, öt bak és öt egyéves bárány. Ez Eljászáfnak, Deúél fiának az áldozati ajándéka."},{"i":3896,"b":3,"c":407,"r":407,"o":48,"t": "A hetedik napon Efraim fiainak a fejedelme, Elisámá, Ammihúd fia következett."},{"i":3897,"b":3,"c":407,"r":407,"o":49,"t": "Áldozati ajándéka egy százharminc sekel súlyú ezüsttál meg egy hetven sekel súlyú ezüst hintőedény volt, a szent sekel szerint. Mindkettő tele volt olajjal gyúrt finomliszttel, ételáldozatul."},{"i":3898,"b":3,"c":407,"r":407,"o":50,"t": "Továbbá egy tíz sekel súlyú aranyserpenyő, tele füstölőszerekkel,"},{"i":3899,"b":3,"c":407,"r":407,"o":51,"t": "egy bikaborjú, egy kos és egy esztendős bárány égőáldozatul,"}]