[{"i":1700,"b":1,"c":207,"r":207,"o":16,"t": "E digli: Il Signore Iddio degli Ebrei mi avea mandato a te, dicendo: Lascia andare il mio popolo, acciocchè mi serva nel deserto; ed ecco, fino a qui tu non hai ubbidito."},{"i":1701,"b":1,"c":207,"r":207,"o":17,"t": "Così ha detto il Signore: Da questo conoscerai che io sono il Signore: ecco, io darò una percossa con la bacchetta che io ho in mano, in su le acque che son nel fiume, ed esse saranno cangiate in sangue."},{"i":1702,"b":1,"c":207,"r":207,"o":18,"t": "E il pesce che è nel fiume morrà, e il fiume putirà; e gli Egizj si stancheranno per bere dell’acqua del fiume."},{"i":1703,"b":1,"c":207,"r":207,"o":19,"t": "E il Signore disse a Mosè: Di’ ad Aaronne: Prendi la tua bacchetta, e stendi la tua mano sopra le acque degli Egizj, sopra i lor fiumi, sopra i lor rivi, sopra i loro stagni, e sopra ogni raccolta delle loro acque; ed esse diverranno sangue; e vi sarà sangue per tutto il paese di Egitto, eziandio ne’ vasi di legno e di pietra."},{"i":1704,"b":1,"c":207,"r":207,"o":20,"t": "E Mosè ed Aaronne fecero come il Signore avea comandato; e Aaronne alzò la bacchetta, e ne percosse le acque ch’erano nel fiume, nel cospetto di Faraone, e nel cospetto dei suoi servitori; e tutte le acque, ch’erano nel fiume, furono cangiate in sangue."},{"i":1705,"b":1,"c":207,"r":207,"o":21,"t": "E il pesce, ch’era nel fiume, morì, e il fiume putì, talchè gli Egizj non potevano ber delle acque del fiume: e vi fu sangue per tutto il paese di Egitto."},{"i":1706,"b":1,"c":207,"r":207,"o":22,"t": "E i magi di Egitto fecero il simigliante co’ loro incantesimi; e il cuor di Faraone s’indurò, e non porse orecchio a Mosè e ad Aaronne, come il Signore ne avea parlato."},{"i":1707,"b":1,"c":207,"r":207,"o":23,"t": "E Faraone, rivoltosi indietro, se ne venne in casa sua; e non pure a questo pose mente."},{"i":1708,"b":1,"c":207,"r":207,"o":24,"t": "E tutti gli Egizj, cavando intorno al fiume, cercavano acqua da bere; conciossiachè non potessero ber delle acque del fiume."},{"i":1709,"b":1,"c":207,"r":207,"o":25,"t": "E sette giorni intieri passarono, dopo che il Signore ebbe percosso il fiume"},{"i":1710,"b":1,"c":207,"r":207,"o":26,"t": null},{"i":1711,"b":1,"c":207,"r":207,"o":27,"t": null},{"i":1712,"b":1,"c":207,"r":207,"o":28,"t": null},{"i":1713,"b":1,"c":207,"r":207,"o":29,"t": null},{"i":1714,"b":1,"c":208,"r":208,"o":1,"t": "POI il Signore disse a Mosè: Vattene a Faraone, e digli: Così ha detto il Signore: Lascia andare il mio popolo, acciocchè egli mi serva."},{"i":1715,"b":1,"c":208,"r":208,"o":2,"t": "E se tu ricusi di lasciarlo andare, ecco, io percuoterò con rane tutto il tuo paese."},{"i":1716,"b":1,"c":208,"r":208,"o":3,"t": "E il fiume produrrà copiosamente rane; le quali saliranno fuori, ed entreranno in casa tua, e nella camera dove tu giaci, e in sul tuo letto, e nelle case dei tuoi servitori, e fra il tuo popolo, e nei tuoi forni, e nelle tue madie."},{"i":1717,"b":1,"c":208,"r":208,"o":4,"t": "E le rane saliranno contro a te, e contro al tuo popolo, e contro a tutti i tuoi servitori."},{"i":1718,"b":1,"c":208,"r":208,"o":5,"t": "Poi il Signore disse a Mosè: Di’ ad Aaronne: Stendi la tua mano con la tua bacchetta sopra i fiumi, sopra i rivi, e sopra gli stagni, e fanne salir le rane in sul paese di Egitto."},{"i":1719,"b":1,"c":208,"r":208,"o":6,"t": "E Aaronne stese la sua mano sopra le acque di Egitto, e le rane salirono, e copersero il paese di Egitto."},{"i":1720,"b":1,"c":208,"r":208,"o":7,"t": "E i Magi di Egitto fecero il simigliante co’ loro incantesimi; e fecero salir rane in sul paese di Egitto."},{"i":1721,"b":1,"c":208,"r":208,"o":8,"t": "E Faraone chiamò Mosè ed Aaronne, e disse loro: Pregate il Signore che rimuova da me, e dal mio popolo, queste rane; ed io lascerò andare il popolo, acciocchè sacrifichi al Signore."},{"i":1722,"b":1,"c":208,"r":208,"o":9,"t": "E Mosè disse a Faraone: Gloriati pur sopra me; per quando pregherò io il Signore per te, e per i tuoi servitori, e per il tuo popolo, ch’egli stermini le rane d’appresso a te, e dalle tue case, e che rimangano solo nel fiume?"},{"i":1723,"b":1,"c":208,"r":208,"o":10,"t": "Ed egli disse: Per domani. E Mosè disse: Sarà fatto secondo la tua parola; acciocchè tu sappi che non vi è alcuno pari all’Iddio nostro."},{"i":1724,"b":1,"c":208,"r":208,"o":11,"t": "E le rane si partiranno da te, e dalle tue case, e da’ tuoi servitori, e dal tuo popolo; e rimarranno solo nel fiume."},{"i":1725,"b":1,"c":208,"r":208,"o":12,"t": "E Mosè ed Aaronne uscirono d’appresso a Faraone. E Mosè gridò al Signore intorno al fatto delle rane, ch’egli avea mandate contro a Faraone."},{"i":1726,"b":1,"c":208,"r":208,"o":13,"t": "E il Signore fece secondo la parola di Mosè; e le rane morirono; e le case, e i cortili, e i campi ne furono liberati."},{"i":1727,"b":1,"c":208,"r":208,"o":14,"t": "E gli Egizj le raccolsero per mucchi, e la terra ne putì."},{"i":1728,"b":1,"c":208,"r":208,"o":15,"t": "Ma Faraone, veggendo che vi era dell’alleggerimento, aggravò il suo cuore, e non porse orecchio a Mosè e ad Aaronne, come il Signore ne avea parlato"},{"i":1729,"b":1,"c":208,"r":208,"o":16,"t": "E IL Signore disse a Mosè: Di’ ad Aaronne: Stendi la tua bacchetta, e percuoti la polvere della terra, ed ella diverrà mosconi in tutto il paese di Egitto."},{"i":1730,"b":1,"c":208,"r":208,"o":17,"t": "Ed essi fecero così; e Aaronne stese la sua mano con la sua bacchetta, e percosse la polvere della terra; e una moltitudine di mosconi venne in su gli uomini, e in su gli animali; tutta la polvere della terra divenne mosconi in tutto il paese di Egitto."},{"i":1731,"b":1,"c":208,"r":208,"o":18,"t": "E i Magi si adoperarono anch’essi simigliantemente co’ loro incantesimi, per produrre mosconi; ma non poterono. E quella moltitudine di mosconi fu sopra gli uomini, e sopra gli animali."},{"i":1732,"b":1,"c":208,"r":208,"o":19,"t": "E i Magi dissero a Faraone: Questo è il dito di Dio. Ma il cuor di Faraone s’indurò, e non porse loro orecchio; come il Signore ne avea parlato"},{"i":1733,"b":1,"c":208,"r":208,"o":20,"t": "POI il Signore disse a Mosè: Levati da mattina, e presentati davanti a Faraone; ecco, egli uscirà fuori verso l’acqua; e digli: Così ha detto il Signore:"},{"i":1734,"b":1,"c":208,"r":208,"o":21,"t": "Lascia andare il mio popolo, acciocchè mi serva. Perciocchè, se tu non lasci andare il mio popolo, ecco, io manderò sopra te, sopra i tuoi servitori, sopra il tuo popolo, e sopra le tue case, una mischia d’insetti; e le case degli Egizj, e la terra sopra la quale abitano, saranno ripiene di quella mischia."},{"i":1735,"b":1,"c":208,"r":208,"o":22,"t": "Ma in quel giorno io lascerò da parte la contrada di Gosen, nella quale sta il mio popolo; talchè non vi sarà alcuna mischia; acciocchè tu conosca che io sono il Signore in mezzo della terra."},{"i":1736,"b":1,"c":208,"r":208,"o":23,"t": "Ed io metterò una salvaguardia tra il mio popolo e il tuo popolo; domani avverrà questo segno."},{"i":1737,"b":1,"c":208,"r":208,"o":24,"t": "E il Signore fece così; e venne una gran mischia d’insetti nella casa di Faraone, e nelle case de’ suoi servitori; e la terra fu guasta da questa mischia d’insetti per tutto il paese di Egitto."},{"i":1738,"b":1,"c":208,"r":208,"o":25,"t": "E Faraone chiamò Mosè ed Aaronne, e disse: Andate, sacrificate al vostro Dio nel paese."},{"i":1739,"b":1,"c":208,"r":208,"o":26,"t": "Ma Mosè disse: E’ non è convenevole di far così; conciossiachè noi abbiamo a sacrificare al Signore Iddio nostro cose, che gli Egizj abbominano di sacrificare; ecco, se noi sacrificassimo davanti agli occhi degli Egizj ciò ch’essi abbominano di sacrificare, non ci lapiderebbero essi?"},{"i":1740,"b":1,"c":208,"r":208,"o":27,"t": "Lascia che andiamo tre giornate di cammino nel deserto, e noi sacrificheremo al Signore Iddio nostro, secondo ch’egli ci dirà."},{"i":1741,"b":1,"c":208,"r":208,"o":28,"t": "E Faraone disse: Io vi lascerò andare, acciocchè sacrifichiate al Signore Iddio vostro nel deserto; sol che non andiate più lungi; pregate per me."},{"i":1742,"b":1,"c":209,"r":209,"o":1,"t": "E IL Signore disse a Mosè: Entra da Faraone, e digli: Così ha detto il Signore Iddio degli Ebrei: Lascia andare il mio popolo, acciocchè mi serva."},{"i":1743,"b":1,"c":209,"r":209,"o":2,"t": "Perciocchè se tu ricusi di lasciarlo andare, e se tu lo ritieni ancora;"},{"i":1744,"b":1,"c":209,"r":209,"o":3,"t": "ecco, la mano del Signore sarà sopra il tuo bestiame ch’è per li campi, sopra i cavalli, sopra gli asini, sopra i cammelli, sopra i buoi, e sopra le pecore, con una grandissima mortalità."},{"i":1745,"b":1,"c":209,"r":209,"o":4,"t": "E il Signore metterà separazione fra il bestiame degl’Israeliti, e il bestiame degli Egizj; e nulla, di tutto quel che appartiene a’ figliuoli d’Israele, morrà."},{"i":1746,"b":1,"c":209,"r":209,"o":5,"t": "E il Signore pose un termine, dicendo: Domani il Signore farà questa cosa nel paese."},{"i":1747,"b":1,"c":209,"r":209,"o":6,"t": "E il giorno seguente il Signore fece quello; e ogni bestiame degli Egizj morì, ma del bestiame de’ figliuoli d’Israele non ne morì alcuna bestia."},{"i":1748,"b":1,"c":209,"r":209,"o":7,"t": "E Faraone mandò a vedere; ed ecco, del bestiame degl’Israeliti non era morta pure una bestia. Ma pure il cuor di Faraone si aggravò e non lasciò andare il popolo"},{"i":1749,"b":1,"c":209,"r":209,"o":8,"t": "E IL Signore disse a Mosè e ad Aaronne: Prendetevi delle menate di faville di fornace, e spargale Mosè verso il cielo, davanti agli occhi di Faraone."},{"i":1750,"b":1,"c":209,"r":209,"o":9,"t": "E quelle diverranno polvere, che si spargerà sopra tutto il paese di Egitto; onde, sopra gli uomini, e sopra gli animali nasceranno ulcere, dalle quali germoglieranno bolle in tutto il paese di Egitto."},{"i":1751,"b":1,"c":209,"r":209,"o":10,"t": "Essi adunque presero delle faville di fornace; e, presentatisi davanti a Faraone, Mosè sparse quelle verso il cielo; e da esse nacquero, negli uomini e negli animali, ulcere dalle quali germogliavano bolle."},{"i":1752,"b":1,"c":209,"r":209,"o":11,"t": "E i Magi non poterono stare in piè davanti a Mosè, per cagion di quell’ulcere; perciocchè quell’ulcere erano sopra i Magi, come sopra tutti gli Egizj."},{"i":1753,"b":1,"c":209,"r":209,"o":12,"t": "E il Signore indurò il cuor di Faraone; ed egli non porse orecchio a Mosè e ad Aaronne, come il Signore ne avea parlato a Mosè"},{"i":1754,"b":1,"c":209,"r":209,"o":13,"t": "POI il Signore disse a Mosè: Levati da mattina, e presentati a Faraone, e digli: Così ha detto il Signore Iddio degli Ebrei: Lascia andare il mio popolo, acciocchè mi serva."},{"i":1755,"b":1,"c":209,"r":209,"o":14,"t": "Perciocchè questa volta io manderò tutte le mie piaghe nel tuo cuore, e sopra i tuoi servitori, e sopra il tuo popolo; acciocchè tu conosca che non vi è alcuno pari a me in tutta la terra."},{"i":1756,"b":1,"c":209,"r":209,"o":15,"t": "Conciossiachè, se io avessi stesa la mano, potrei aver percosso te e il tuo popolo, con la mortalità; e tu saresti stato sterminato d’in su la terra."},{"i":1757,"b":1,"c":209,"r":209,"o":16,"t": "Ma pur perciò ti ho costituito, acciocchè in te si vegga la mia potenza, e che il mio Nome sia predicato per tutta la terra."},{"i":1758,"b":1,"c":209,"r":209,"o":17,"t": "Ancora t’innalzi contro al mio popolo, per non lasciarlo andare?"},{"i":1759,"b":1,"c":209,"r":209,"o":18,"t": "Ecco, domani, intorno a quest’ora, io farò piovere una gravissima gragnuola, la cui simile non fu giammai in Egitto, dal giorno che fu fondato, fino ad ora."},{"i":1760,"b":1,"c":209,"r":209,"o":19,"t": "Ora dunque, manda a fare accogliere tutto il tuo bestiame, e tutto ciò ch’è del tuo per li campi; la gragnuola caderà sopra tutti gli uomini, e sopra gli animali che si troveranno per li campi e non saranno accolti in casa; e morranno."},{"i":1761,"b":1,"c":209,"r":209,"o":20,"t": "D’infra i servitori di Faraone, chi temette la parola del Signore fece rifuggire i suoi servitori, e il suo bestiame, nelle case."},{"i":1762,"b":1,"c":209,"r":209,"o":21,"t": "Ma chi non pose mente alla parola del Signore lasciò i suoi servitori, e il suo bestiame, per li campi"},{"i":1763,"b":1,"c":209,"r":209,"o":22,"t": "E il Signore disse a Mosè: Stendi la tua mano verso il cielo, a caderà gragnuola in tutto il paese di Egitto, sopra gli uomini, e sopra gli animali, e sopra tutta l’erba de’ campi, nel paese di Egitto."},{"i":1764,"b":1,"c":209,"r":209,"o":23,"t": "E Mosè stese la sua bacchetta verso il cielo; e il Signore fece tonare, e cader gragnuola; e il fuoco si avventava verso la terra; e il Signore fece piover gragnuola sopra il paese di Egitto."},{"i":1765,"b":1,"c":209,"r":209,"o":24,"t": "E vi fu gragnuola e fuoco avviluppato per mezzo essa gragnuola, la quale era molto fiera, la cui pari non fu giammai in tutto il paese degli Egizj, da che essi son divenuti nazione."},{"i":1766,"b":1,"c":209,"r":209,"o":25,"t": "E la gragnuola percosse, in tutto il paese di Egitto, tutto quello ch’era per li campi, così uomini come animali; percosse ancora tutta l’erba de’ campi, e spezzò tutti gli alberi de’ campi."},{"i":1767,"b":1,"c":209,"r":209,"o":26,"t": "Sol nella contrada di Gosen, dove erano i figliuoli d’Israele, non vi fu gragnuola."},{"i":1768,"b":1,"c":209,"r":209,"o":27,"t": "E Faraone mandò a chiamar Mosè ed Aaronne, e disse loro: Questa volta io ho peccato; il Signore è il giusto; ma io e il mio popolo siamo i colpevoli."},{"i":1769,"b":1,"c":209,"r":209,"o":28,"t": "Pregate il Signore, acciocchè basti, e che non vi sieno più tuoni di Dio, nè gragnuola; ed io vi lascerò andare, e non resterete più."},{"i":1770,"b":1,"c":209,"r":209,"o":29,"t": "E Mosè gli disse: Come io sarò uscito fuor della città, io spanderò le palme delle mani verso il Signore; e i tuoni cesseranno, e la gragnuola non sarà più; acciocchè tu conosca che la terra e del Signore."},{"i":1771,"b":1,"c":209,"r":209,"o":30,"t": "Ma io so che nè tu, nè i tuoi servitori, non avrete ancora timore del Signore Iddio."},{"i":1772,"b":1,"c":209,"r":209,"o":31,"t": "Or il lino e l’orzo furono percossi; perciocchè l’orzo era già in ispiga, mezzo maturo, e il lino in gambo."},{"i":1773,"b":1,"c":209,"r":209,"o":32,"t": "Ma il grano e la spelta non furono percossi; perciocchè erano più serotini."},{"i":1774,"b":1,"c":209,"r":209,"o":33,"t": "Mosè adunque uscì fuor della città, d’appresso a Faraone, e sparse le palme delle sue mani verso il Signore; e cessarono i tuoni e la gragnuola; e la pioggia non fu più versata sopra la terra."},{"i":1775,"b":1,"c":209,"r":209,"o":34,"t": "E Faraone, veggendo ch’era cessata la pioggia, la gragnuola, ed i tuoni, continuò a peccare, e aggravò il cuor suo, egli, e i suoi servitori."},{"i":1776,"b":1,"c":209,"r":209,"o":35,"t": "E il cuor di Faraone s’indurò, ed egli non lasciò andare i figliuoli d’Israele; come il Signore ne avea parlato per Mosè"},{"i":1777,"b":1,"c":210,"r":210,"o":1,"t": "E IL Signore disse a Mosè: Entra da Faraone; perciocchè io ho aggravato il suo cuore, e il cuore dei suoi servitori, acciocchè io ponga questi miei segni in mezzo del suo paese;"},{"i":1778,"b":1,"c":210,"r":210,"o":2,"t": "e acciocchè tu racconti al tuo figliuolo, e al figliuolo del tuo figliuolo, ciò che io avrò operato in Egitto, e i segni che avrò fatti fra loro; e che voi conosciate che io sono il Signore."},{"i":1779,"b":1,"c":210,"r":210,"o":3,"t": "Mosè adunque ed Aaronne entrarono da Faraone, e gli dissero: Così ha detto il Signore Iddio degli Ebrei: Fino a quando ricuserai d’umiliarti davanti alla mia faccia? lascia andare il mio popolo, acciocchè mi serva."},{"i":1780,"b":1,"c":210,"r":210,"o":4,"t": "Perciocchè, se tu ricusi di lasciarlo andare, ecco, io fo venir domane delle locuste nelle tue contrade."},{"i":1781,"b":1,"c":210,"r":210,"o":5,"t": "Ed esse copriranno la faccia della terra, talchè la terra non si potrà vedere; e mangeranno il rimanente ch’è scampato, quel che vi è restato dalla gragnuola; mangeranno ancora ogni albero che vi germoglia fuori ne’ campi."},{"i":1782,"b":1,"c":210,"r":210,"o":6,"t": "Ed empieranno le tue case, e le case di tutti i tuoi servitori, e le case di tutti gli Egizj; il che nè i tuoi padri nè i padri de’ tuoi padri, giammai non videro, dal giorno che furono in su la terra, infino ad oggi. Detto questo, egli si rivoltò indietro, e uscì d’appresso a Faraone."},{"i":1783,"b":1,"c":210,"r":210,"o":7,"t": "E i servitori di Faraone gli dissero: Fino a quando ci sarà costui per laccio? lascia andar questi uomini acciocchè servano al Signore Iddio loro; non sai tu ancora che l’Egitto è perito?"},{"i":1784,"b":1,"c":210,"r":210,"o":8,"t": "Allora Mosè ed Aaronne furono fatti tornare a Faraone; ed egli disse loro: Andate, servite al Signore Iddio vostro; ma chi e chi son coloro che andranno?"},{"i":1785,"b":1,"c":210,"r":210,"o":9,"t": "E Mosè disse: Noi andremo co’ nostri fanciulli, e co’ nostri vecchi; noi andremo co’ nostri figliuoli, e con le nostre figliuole; con le nostre gregge, e co’ nostri armenti; perciocchè abbiamo a celebrare una festa al Signore."},{"i":1786,"b":1,"c":210,"r":210,"o":10,"t": "Ed egli disse loro: Così sia il Signore con voi, come io vi lascerò andare con le vostre famiglie; guardate, perciocchè il male vi soprastà davanti agli occhi."},{"i":1787,"b":1,"c":210,"r":210,"o":11,"t": "E’ non sarà così; andate ora voi uomini, e servite al Signore; poichè questo è quel che voi cercate. E Faraone li cacciò dal suo cospetto"},{"i":1788,"b":1,"c":210,"r":210,"o":12,"t": "E il Signore disse a Mosè: Stendi la tua mano sopra il paese di Egitto, per far venir le locuste; ed esse saliranno sopra il paese di Egitto, e mangeranno tutta l’erba della terra; tutto quel che la gragnuola ha lasciato di resto."},{"i":1789,"b":1,"c":210,"r":210,"o":13,"t": "E Mosè stese la sua bacchetta sopra il paese di Egitto; e il Signore fece venire un vento orientale in sul paese tutto quel giorno, e tutta quella notte; e, come fu mattina, il vento orientale avea portate le locuste."},{"i":1790,"b":1,"c":210,"r":210,"o":14,"t": "E le locuste salirono sopra tutto il paese di Egitto, e si posarono per tutte le contrade di Egitto, in grandissima moltitudine; avanti quelle non ne furono, e dopo quelle non ne saranno giammai di tali."},{"i":1791,"b":1,"c":210,"r":210,"o":15,"t": "Ed esse copersero la faccia di tutto il paese, talchè il paese ne fu scurato, e mangiarono tutta l’erba del paese, e tutti i frutti degli alberi, i quali la gragnuola avea lasciati di resto; e non rimase alcun verdume negli alberi, nè nell’erbe dei campi per tutto il paese di Egitto."},{"i":1792,"b":1,"c":210,"r":210,"o":16,"t": "Allora Faraone fece prestamente chiamar Mosè ed Aaronne, e disse loro: Io ho peccato contro al Signore Iddio vostro, e contro a voi."},{"i":1793,"b":1,"c":210,"r":210,"o":17,"t": "Ma ora perdonami, ti prego, il mio peccato, sol questa volta; e pregate il Signore Iddio vostro, che rimuova d’addosso a me sol questa morte."},{"i":1794,"b":1,"c":210,"r":210,"o":18,"t": "E Mosè uscì d’appresso a Faraone, e pregò il Signore."},{"i":1795,"b":1,"c":210,"r":210,"o":19,"t": "E il Signore voltò il vento in un fortissimo vento occidentale, il qual portò via le locuste, e le affondò nel mar rosso; e’ non vi restò una sola locusta in tutti i confini di Egitto."},{"i":1796,"b":1,"c":210,"r":210,"o":20,"t": "Ma il Signore indurò il cuor di Faraone; ed egli non lasciò andare i figliuoli d’Israele"},{"i":1797,"b":1,"c":210,"r":210,"o":21,"t": "E IL Signore disse a Mosè: Stendi la tua mano verso il cielo, e verranno tenebre sopra il paese di Egitto, tali che si potranno tastar con le mani."},{"i":1798,"b":1,"c":210,"r":210,"o":22,"t": "E Mosè stese la sua mano verso il cielo, e vennero tenebre caliginose in tutto il paese di Egitto, per lo spazio di tre giorni."},{"i":1799,"b":1,"c":210,"r":210,"o":23,"t": "L’uno non vedeva l’altro; e niuno si levò dal suo luogo, per lo spazio di tre giorni; ma tutti i figliuoli d’Israele ebbero luce nelle loro stanze."}]