[{"i":27700,"b":46,"c":4809,"r":4809,"o":12,"t": "Ježíš pak uslyšev to, řekl jim: Nepotřebujíť zdraví lékaře, ale nemocní."},{"i":27701,"b":46,"c":4809,"r":4809,"o":13,"t": "Jděte vy raději a učte se, co jest to: Milosrdenství chci a ne oběti. Nebo nepřišel jsem volati spravedlivých, ale hříšných ku pokání."},{"i":27702,"b":46,"c":4809,"r":4809,"o":14,"t": "Tehdy přistoupili k němu učedlníci Janovi, řkouce: Proč my a farizeové postíme se často, učedlníci pak tvoji se nepostí?"},{"i":27703,"b":46,"c":4809,"r":4809,"o":15,"t": "I řekl jim Ježíš: Zdaliž mohou synové Ženichovi rmoutiti se, dokudž s nimi jest Ženich? Ale přijdou dnové, když bude od nich odjat Ženich, a tehdyť se budou postiti."},{"i":27704,"b":46,"c":4809,"r":4809,"o":16,"t": "Žádný zajisté nepřišívá záplaty sukna nového k rouchu vetchému; nebo ta záplata jeho odtrhla by ještě nějaký díl od roucha, a tak větší by díra byla."},{"i":27705,"b":46,"c":4809,"r":4809,"o":17,"t": "Aniž lejí vína nového do nádob starých; sic jinak rozpuknou se sudové, a víno se vyleje, a sudové se zkazí. Ale víno nové lejí do nových nádob, a bývá obé zachováno."},{"i":27706,"b":46,"c":4809,"r":4809,"o":18,"t": "A když on toto k nim mluvil, aj, kníže jedno přistoupilo a klanělo se jemu, řka: Pane dcera má nyní umřela. Ale pojď, vlož na ni ruku svou, a budeť živa."},{"i":27707,"b":46,"c":4809,"r":4809,"o":19,"t": "A vstav Ježíš, šel za ním, i učedlníci jeho."},{"i":27708,"b":46,"c":4809,"r":4809,"o":20,"t": "(A aj, žena, kteráž nemocí svou trápena byla ode dvanácti let, přistoupivši pozadu, dotkla se podolka roucha jeho."},{"i":27709,"b":46,"c":4809,"r":4809,"o":21,"t": "Nebo řekla sama v sobě: Dotknu-li se jen toliko roucha jeho, uzdravena budu."},{"i":27710,"b":46,"c":4809,"r":4809,"o":22,"t": "Ježíš pak obrátiv se a uzřev ji, řekl: Doufej, dcero, víra tvá tě uzdravila. A zdráva učiněna jest žena od té chvíle.)"},{"i":27711,"b":46,"c":4809,"r":4809,"o":23,"t": "Přišed pak Ježíš do domu knížete, a uzřev tu trubače a zástup hlučící,"},{"i":27712,"b":46,"c":4809,"r":4809,"o":24,"t": "Řekl jim: Odejdětež; nebť neumřela děvečka, ale spí. I posmívali se jemu."},{"i":27713,"b":46,"c":4809,"r":4809,"o":25,"t": "A když byl vyhnán zástup, všed tam, ujal ji za ruku její; i vstala jest děvečka."},{"i":27714,"b":46,"c":4809,"r":4809,"o":26,"t": "A roznesla se pověst ta po vší té zemi."},{"i":27715,"b":46,"c":4809,"r":4809,"o":27,"t": "A když šel odtud Ježíš, šli za ním dva slepí, volajíce a řkouce: Smiluj se nad námi, Synu Davidův."},{"i":27716,"b":46,"c":4809,"r":4809,"o":28,"t": "A když všel do domu, přistoupili k němu ti slepí. I dí jim Ježíš: Věříte-li, že to mohu učiniti? Řekli jemu: Ovšem, Pane."},{"i":27717,"b":46,"c":4809,"r":4809,"o":29,"t": "Tedy dotekl se očí jejich, řka: Podle víry vaší staniž se vám."},{"i":27718,"b":46,"c":4809,"r":4809,"o":30,"t": "I otevříny jsou oči jejich. Zapověděl jim pak tuze Ježíš, řka: Viztež, ať nižádný o tom nezví."},{"i":27719,"b":46,"c":4809,"r":4809,"o":31,"t": "Ale oni vyšedše, rozhlásali jej po vší té zemi."},{"i":27720,"b":46,"c":4809,"r":4809,"o":32,"t": "A když oni vycházeli, aj, přivedli mu člověka němého, majícího ďábelství."},{"i":27721,"b":46,"c":4809,"r":4809,"o":33,"t": "A když vyvrhl ďábelství, mluvil jest němý. I divili se zástupové, řkouce: Že nikdy se nic takového neukázalo v lidu Izraelském."},{"i":27722,"b":46,"c":4809,"r":4809,"o":34,"t": "Farizeové pak pravili: Mocí knížete ďábelského vymítá ďábly."},{"i":27723,"b":46,"c":4809,"r":4809,"o":35,"t": "I obcházel Ježíš všecka města i městečka, uče v školách jejich a káže evangelium království, a uzdravuje všelikou nemoc i všeliký neduh v lidu."},{"i":27724,"b":46,"c":4809,"r":4809,"o":36,"t": "A když hleděl na zástupy, slitovalo se mu jich, že byli tak opuštěni a rozptýleni jako ovce, nemajíce pastýře."},{"i":27725,"b":46,"c":4809,"r":4809,"o":37,"t": "Tedy dí učedlníkům svým: Žeň zajisté jest mnohá, ale dělníků málo."},{"i":27726,"b":46,"c":4809,"r":4809,"o":38,"t": "Protož proste Pána žni, ať vypudí dělníky na žeň svou."},{"i":27727,"b":46,"c":4810,"r":4810,"o":1,"t": "A svolav k sobě dvanácte učedlníků svých, dal jim moc nad duchy nečistými, aby je vymítali, a aby uzdravovali všelikou nemoc, i všeliký neduh."},{"i":27728,"b":46,"c":4810,"r":4810,"o":2,"t": "Dvanácti pak apoštolů jména jsou tato: První Šimon, jenž slove Petr, a Ondřej bratr jeho, Jakub Zebedeův a Jan bratr jeho,"},{"i":27729,"b":46,"c":4810,"r":4810,"o":3,"t": "Filip a Bartoloměj, Tomáš a Matouš, jenž byl celný, Jakub Alfeův a Lebbeus, přijmím Thaddeus,"},{"i":27730,"b":46,"c":4810,"r":4810,"o":4,"t": "Šimon Kananitský a Jidáš Iškariotský, kterýž i zradil ho."},{"i":27731,"b":46,"c":4810,"r":4810,"o":5,"t": "Těch dvanácte poslal Ježíš, přikazuje jim, řka: Na cestu pohanů nechoďte, a do měst Samaritánských nevcházejte."},{"i":27732,"b":46,"c":4810,"r":4810,"o":6,"t": "Ale raději jděte k ovcem zahynulým z domu Izraelského."},{"i":27733,"b":46,"c":4810,"r":4810,"o":7,"t": "Jdouce pak, kažte, řkouce: Že se přiblížilo království nebeské."},{"i":27734,"b":46,"c":4810,"r":4810,"o":8,"t": "Nemocné uzdravujte, malomocné čisťte, mrtvé křeste, ďábelství vymítejte; darmo jste vzali, darmo dejte."},{"i":27735,"b":46,"c":4810,"r":4810,"o":9,"t": "Neshromažďujte zlata ani stříbra, ani peněz v opascích vašich mívejte,"},{"i":27736,"b":46,"c":4810,"r":4810,"o":10,"t": "Ani mošny na cestě, ani dvou sukní, ani obuvi, ani hůlky; hodenť jest zajisté dělník pokrmu svého."},{"i":27737,"b":46,"c":4810,"r":4810,"o":11,"t": "A do kteréhožkoli města neb městečka vešli byste, vzeptejte se, kdo by v něm hodný byl, a tu pobuďte, až byste i vyšli odtud."},{"i":27738,"b":46,"c":4810,"r":4810,"o":12,"t": "A vcházejíce do domu, pozdravtež ho."},{"i":27739,"b":46,"c":4810,"r":4810,"o":13,"t": "A jestližeť bude dům ten hodný, pokoj váš přijdiž naň; pakliť by nebyl hodný, pokoj váš navratiž se k vám."},{"i":27740,"b":46,"c":4810,"r":4810,"o":14,"t": "A kdožkoli nepřijal by vás, a neuposlechl by řečí vašich, vyjdouce ven z domu neb z města toho, vyraztež prach z noh vašich."},{"i":27741,"b":46,"c":4810,"r":4810,"o":15,"t": "Amen pravím vám: Lehčeji bude zemi Sodomských a Gomorských v den soudný nežli městu tomu."},{"i":27742,"b":46,"c":4810,"r":4810,"o":16,"t": "Aj, já posílám vás jako ovce mezi vlky; protož buďte opatrní jako hadové, a sprostní jako holubice."},{"i":27743,"b":46,"c":4810,"r":4810,"o":17,"t": "Vystříhejtež se pak lidí; nebť vás vydávati budou do sněmů, a v školách svých budou vás bičovati."},{"i":27744,"b":46,"c":4810,"r":4810,"o":18,"t": "Ano i před vladaře i před krále vedeni budete pro mne, na svědectví jim, i těm národům."},{"i":27745,"b":46,"c":4810,"r":4810,"o":19,"t": "Kdyžť pak vás vydadí, nebuďtež pečliví, kterak aneb co byste mluvili; dánoť bude zajisté vám v tu hodinu, co budete míti mluviti."},{"i":27746,"b":46,"c":4810,"r":4810,"o":20,"t": "Nebo ne vy jste, jenž mluvíte, ale duch Otce vašeho, jenž mluví v vás."},{"i":27747,"b":46,"c":4810,"r":4810,"o":21,"t": "Vydáť pak bratr bratra na smrt, i otec syna, a povstanouť dítky proti rodičům, a zmordují je."},{"i":27748,"b":46,"c":4810,"r":4810,"o":22,"t": "A budete v nenávisti všechněm pro jméno mé, ale kdož setrvá až do konce, tenť spasen bude."},{"i":27749,"b":46,"c":4810,"r":4810,"o":23,"t": "Když se pak vám budou protiviti v tom městě, utecte do jiného. Amen zajisté pravím vám, nezchodíte měst Izraelských, ažť přijde Syn člověka."},{"i":27750,"b":46,"c":4810,"r":4810,"o":24,"t": "Neníť učedlník nad mistra, ani služebník nad pána svého."},{"i":27751,"b":46,"c":4810,"r":4810,"o":25,"t": "Dostiť jest učedlníku, aby byl jako mistr jeho, a služebník jako pán jeho. Poněvadž jsou hospodáře Belzebubem nazývali, čím pak více domácí jeho?"},{"i":27752,"b":46,"c":4810,"r":4810,"o":26,"t": "Protož nebojte se jich; nebť není nic skrytého, což by nemělo býti zjeveno, ani co tajného, ješto by nemělo zvědíno býti."},{"i":27753,"b":46,"c":4810,"r":4810,"o":27,"t": "Což vám pravím ve tmách, pravte na světle, a co v uši slyšíte, hlásejte na domích."},{"i":27754,"b":46,"c":4810,"r":4810,"o":28,"t": "A nebojte se těch, kteříž zabíjejí tělo, ale duše nemohou zabíti; než bojte se raději toho, kterýž může i duši i tělo zatratiti v pekelném ohni."},{"i":27755,"b":46,"c":4810,"r":4810,"o":29,"t": "Zdaliž neprodávají dvou vrabců za malý peníz? a jeden z nich nepadá na zem bez vůle Otce vašeho."},{"i":27756,"b":46,"c":4810,"r":4810,"o":30,"t": "Vaši pak i vlasové na hlavě všickni sečteni jsou."},{"i":27757,"b":46,"c":4810,"r":4810,"o":31,"t": "Protož nebojte se, mnohých vrabců dražší jste vy."},{"i":27758,"b":46,"c":4810,"r":4810,"o":32,"t": "Kdožkoli tedy vyzná mne před lidmi, vyznámť i já jej před Otcem svým, jenž jest v nebesích."},{"i":27759,"b":46,"c":4810,"r":4810,"o":33,"t": "Ale kdož by mne zapřel před lidmi, zapřímť ho i já před Otcem svým, kterýž jest v nebesích."},{"i":27760,"b":46,"c":4810,"r":4810,"o":34,"t": "Nedomnívejte se, že bych přišel pokoj dáti na zemi. Nepřišelť jsem, abych pokoj uvedl, ale meč."},{"i":27761,"b":46,"c":4810,"r":4810,"o":35,"t": "Přišelť jsem zajisté, abych rozdělil člověka proti otci jeho, a dceru proti mateři její, a nevěstu proti svegruši její."},{"i":27762,"b":46,"c":4810,"r":4810,"o":36,"t": "A nepřátelé člověka budou domácí jeho."},{"i":27763,"b":46,"c":4810,"r":4810,"o":37,"t": "Kdo miluje otce neb matku více nežli mne, neníť mne hoden; a kdož miluje syna nebo dceru více nežli mne, neníť mne hoden."},{"i":27764,"b":46,"c":4810,"r":4810,"o":38,"t": "A kdož nebéře kříže svého a nenásleduje mne, neníť mne hoden."},{"i":27765,"b":46,"c":4810,"r":4810,"o":39,"t": "Kdož nalezne duši svou, ztratíť ji; a kdo by ztratil duši svou pro mne, nalezneť ji."},{"i":27766,"b":46,"c":4810,"r":4810,"o":40,"t": "Kdož vás přijímá, mneť přijímá; a kdo mne přijímá, přijímáť toho, kterýž mne poslal."},{"i":27767,"b":46,"c":4810,"r":4810,"o":41,"t": "Kdo přijímá proroka ve jménu proroka, odplatu proroka vezme; a kdož přijímá spravedlivého ve jménu spravedlivého, odplatu spravedlivého vezme."},{"i":27768,"b":46,"c":4810,"r":4810,"o":42,"t": "A kdož by koli dal jednomu z těchto nejmenších číši vody studené k nápoji, toliko ve jménu učedlníka, zajisté pravím vám, neztratíť odplaty své."},{"i":27769,"b":46,"c":4811,"r":4811,"o":1,"t": "I stalo se, když dokonal Ježíš řeči své, kteréž mluvil, přikázání dávaje dvanácti učedlníkům svým, bral se odtud, aby učil a kázal v městech jejich."},{"i":27770,"b":46,"c":4811,"r":4811,"o":2,"t": "Jan pak v vězení uslyšev o skutcích Kristových, poslal dva z učedlníků svých,"},{"i":27771,"b":46,"c":4811,"r":4811,"o":3,"t": "A řekl jemu: Ty-li jsi ten, kterýž přijíti má, čili jiného čekati máme?"},{"i":27772,"b":46,"c":4811,"r":4811,"o":4,"t": "I odpovídaje Ježíš, řekl jim: Jdouce, zvěstujtež Janovi, co slyšíte a vidíte:"},{"i":27773,"b":46,"c":4811,"r":4811,"o":5,"t": "Slepí vidí, a kulhaví chodí, malomocní se čistí, a hluší slyší, mrtví z mrtvých vstávají, chudým pak evangelium se zvěstuje."},{"i":27774,"b":46,"c":4811,"r":4811,"o":6,"t": "A blahoslavený jest, kdož se nehorší na mně."},{"i":27775,"b":46,"c":4811,"r":4811,"o":7,"t": "A když oni odešli, počal Ježíš praviti zástupům o Janovi: Co jste vyšli na poušť viděti? Zdali třtinu větrem se klátící?"},{"i":27776,"b":46,"c":4811,"r":4811,"o":8,"t": "Aneb co jste vyšli viděti? Zda člověka měkkým rouchem oděného? Aj, kteříž se měkkým rouchem odívají, v domích královských jsou."},{"i":27777,"b":46,"c":4811,"r":4811,"o":9,"t": "Aneb co jste vyšli viděti? Proroka-li? Jistě pravím vám, i více nežli proroka."},{"i":27778,"b":46,"c":4811,"r":4811,"o":10,"t": "Tentoť jest zajisté, o němž psáno: Aj, já posílám anděla svého před tváří tvou, kterýžto připraví cestu tvou před tebou."},{"i":27779,"b":46,"c":4811,"r":4811,"o":11,"t": "Amen pravím vám, mezi syny ženskými nepovstal větší nad Jana Křtitele; ale kdo jest menší v království nebeském, jestiť větší nežli on."},{"i":27780,"b":46,"c":4811,"r":4811,"o":12,"t": "Ode dnů pak Jana Křtitele až dosavad království nebeské násilí trpí, a ti, kteříž násilí činí, uchvacujíť je."},{"i":27781,"b":46,"c":4811,"r":4811,"o":13,"t": "Nebo všickni Proroci i Zákon až do Jana prorokovali."},{"i":27782,"b":46,"c":4811,"r":4811,"o":14,"t": "A chcete-li přijmouti: Onť jest Eliáš, kterýž přijíti měl."},{"i":27783,"b":46,"c":4811,"r":4811,"o":15,"t": "Kdo má uši k slyšení, slyš."},{"i":27784,"b":46,"c":4811,"r":4811,"o":16,"t": "Ale k komu připodobním pokolení toto? Podobno jest dětem, sedícím na ryncích, a kteříž na tovaryše své volají,"},{"i":27785,"b":46,"c":4811,"r":4811,"o":17,"t": "A říkají: Pískali jsme vám, a neskákali jste; žalostně jsme naříkali, a neplakali jste."},{"i":27786,"b":46,"c":4811,"r":4811,"o":18,"t": "Přišel zajisté Jan, nejeda ani pije, a oni řkou: Ďábelství má."},{"i":27787,"b":46,"c":4811,"r":4811,"o":19,"t": "Přišel Syn člověka, jeda a pije, a oni řkou: Aj, člověk žráč a pijan vína, přítel publikánů a hříšníků. Ale ospravedlněna jest moudrost od synů svých."},{"i":27788,"b":46,"c":4811,"r":4811,"o":20,"t": "Tehdy počal přimlouvati městům, v nichžto činěni jsou jeho mnozí divové, že pokání nečinili."},{"i":27789,"b":46,"c":4811,"r":4811,"o":21,"t": "Běda tobě Korozaim, běda tobě Betsaido. Nebo kdyby v Týru a Sidonu byli činěni divové ti, kteříž jsou činěni v vás, dávno by byli v žíni a v popele pokání činili."},{"i":27790,"b":46,"c":4811,"r":4811,"o":22,"t": "Nýbrž pravím vám, že Týru a Sidonu lehčeji bude v den soudný nežli vám."},{"i":27791,"b":46,"c":4811,"r":4811,"o":23,"t": "A ty Kafarnaum, kteréž jsi až k nebi vyvýšeno, až do pekla sstrčeno budeš. Nebo kdyby v Sodomě činěni byli divové ti, kteříž jsou činěni v tobě, byliť by zůstali až do dnešního dne."},{"i":27792,"b":46,"c":4811,"r":4811,"o":24,"t": "Ano více pravím vám, že zemi Sodomských lehčeji bude v den soudný nežli tobě."},{"i":27793,"b":46,"c":4811,"r":4811,"o":25,"t": "V ten čas odpověděv Ježíš, řekl: Chválím tě, Otče, Pane nebe i země, že jsi skryl tyto věci před moudrými a opatrnými, a zjevil jsi je maličkým."},{"i":27794,"b":46,"c":4811,"r":4811,"o":26,"t": "Jistě, Otče, že se tak líbilo před tebou."},{"i":27795,"b":46,"c":4811,"r":4811,"o":27,"t": "Všecky věci dány jsou mi od Otce mého, a žádnýť nezná Syna, jediné Otec, aniž Otce kdo zná, jediné Syn, a komuž by chtěl Syn zjeviti."},{"i":27796,"b":46,"c":4811,"r":4811,"o":28,"t": "Pojdtež ke mně všickni, kteříž pracujete a obtíženi jste, a já vám odpočinutí dám."},{"i":27797,"b":46,"c":4811,"r":4811,"o":29,"t": "Vezměte jho mé na se, a učte se ode mne, neboť jsem tichý a pokorný srdcem, a naleznete odpočinutí dušem vašim."},{"i":27798,"b":46,"c":4811,"r":4811,"o":30,"t": "Jho mé zajisté jestiť rozkošné, a břímě mé lehké."},{"i":27799,"b":46,"c":4812,"r":4812,"o":1,"t": "V ten čas šel Ježíš v den sváteční skrze obilí, a učedlníci jeho lačni jsouce, počali vymínati klasy a jísti."}]