[{"i":12900,"b":17,"c":1802,"r":1802,"o":9,"t": "Então sua mulher lhe disse: Ainda reténs a tua sinceridade? Amaldiçoa a Deus, e morre."},{"i":12901,"b":17,"c":1802,"r":1802,"o":10,"t": "Porém ele lhe disse: Como fala qualquer doida, falas tu; receberemos o bem de Deus, e não receberíamos o mal? Em tudo isto não pecou Jó com os seus lábios."},{"i":12902,"b":17,"c":1802,"r":1802,"o":11,"t": "Ouvindo, pois, três amigos de Jó todo este mal que tinha vindo sobre ele, vieram cada um do seu lugar: Elifaz o temanita, e Bildade o suíta, e Zofar o naamatita; e combinaram condoer-se dele, para o consolarem."},{"i":12903,"b":17,"c":1802,"r":1802,"o":12,"t": "E, levantando de longe os seus olhos, não o conheceram; e levantaram a sua voz e choraram, e rasgaram cada um o seu manto, e sobre as suas cabeças lançaram pó ao ar."},{"i":12904,"b":17,"c":1802,"r":1802,"o":13,"t": "E assentaram-se com ele na terra, sete dias e sete noites; e nenhum lhe dizia palavra alguma, porque viam que a dor era muito grande."},{"i":12905,"b":17,"c":1803,"r":1803,"o":1,"t": "DEPOIS disto abriu Jó a sua boca, e amaldiçoou o seu dia."},{"i":12906,"b":17,"c":1803,"r":1803,"o":2,"t": "E Jó, falando, disse:"},{"i":12907,"b":17,"c":1803,"r":1803,"o":3,"t": "Pereça o dia em que nasci, e a noite em que se disse: Foi concebido um homem!"},{"i":12908,"b":17,"c":1803,"r":1803,"o":4,"t": "Converta-se aquele dia em trevas; e Deus, lá de cima, não tenha cuidado dele, nem resplandeça sobre ele a luz."},{"i":12909,"b":17,"c":1803,"r":1803,"o":5,"t": "Contaminem-no as trevas e a sombra da morte; habitem sobre ele nuvens; a escuridão do dia o espante!"},{"i":12910,"b":17,"c":1803,"r":1803,"o":6,"t": "Quanto àquela noite, dela se apodere a escuridão; e não se regozije ela entre os dias do ano; e não entre no número dos meses!"},{"i":12911,"b":17,"c":1803,"r":1803,"o":7,"t": "Ah! que solitária seja aquela noite, e nela não entre voz de júbilo!"},{"i":12912,"b":17,"c":1803,"r":1803,"o":8,"t": "Amaldiçoem-na aqueles que amaldiçoam o dia, que estão prontos para suscitar o seu pranto."},{"i":12913,"b":17,"c":1803,"r":1803,"o":9,"t": "Escureçam-se as estrelas do seu crepúsculo; que espere a luz, e não venha; e não veja as pálpebras da alva;"},{"i":12914,"b":17,"c":1803,"r":1803,"o":10,"t": "Porque não fechou as portas do ventre; nem escondeu dos meus olhos a canseira."},{"i":12915,"b":17,"c":1803,"r":1803,"o":11,"t": "Por que não morri eu desde a madre? E em saindo do ventre, não expirei?"},{"i":12916,"b":17,"c":1803,"r":1803,"o":12,"t": "Por que me receberam os joelhos? E por que os peitos, para que mamasse?"},{"i":12917,"b":17,"c":1803,"r":1803,"o":13,"t": "Porque já agora jazeria e repousaria; dormiria, e então haveria repouso para mim."},{"i":12918,"b":17,"c":1803,"r":1803,"o":14,"t": "Com os reis e conselheiros da terra, que para si edificam casas nos lugares assolados,"},{"i":12919,"b":17,"c":1803,"r":1803,"o":15,"t": "Ou com os príncipes que possuem ouro, que enchem as suas casas de prata,"},{"i":12920,"b":17,"c":1803,"r":1803,"o":16,"t": "Ou como aborto oculto, não existiria; como as crianças que não viram a luz."},{"i":12921,"b":17,"c":1803,"r":1803,"o":17,"t": "Ali os maus cessam de perturbar; e ali repousam os cansados."},{"i":12922,"b":17,"c":1803,"r":1803,"o":18,"t": "Ali os presos juntamente repousam, e não ouvem a voz do exator."},{"i":12923,"b":17,"c":1803,"r":1803,"o":19,"t": "Ali está o pequeno e o grande, e o servo livre de seu senhor."},{"i":12924,"b":17,"c":1803,"r":1803,"o":20,"t": "Por que se dá luz ao miserável, e vida aos amargurados de ânimo?"},{"i":12925,"b":17,"c":1803,"r":1803,"o":21,"t": "Que esperam a morte, e ela não vem; e cavam em procura dela mais do que de tesouros ocultos;"},{"i":12926,"b":17,"c":1803,"r":1803,"o":22,"t": "Que de alegria saltam, e exultam, achando a sepultura?"},{"i":12927,"b":17,"c":1803,"r":1803,"o":23,"t": "Por que se dá luz ao homem, cujo caminho é oculto, e a quem Deus o encobriu?"},{"i":12928,"b":17,"c":1803,"r":1803,"o":24,"t": "Porque antes do meu pão vem o meu suspiro; e os meus gemidos se derramam como água."},{"i":12929,"b":17,"c":1803,"r":1803,"o":25,"t": "Porque aquilo que temia me sobreveio; e o que receava me aconteceu."},{"i":12930,"b":17,"c":1803,"r":1803,"o":26,"t": "Nunca estive tranqüilo, nem sosseguei, nem repousei, mas veio sobre mim a perturbação."},{"i":12931,"b":17,"c":1804,"r":1804,"o":1,"t": "ENTÃO respondeu Elifaz o temanita, e disse:"},{"i":12932,"b":17,"c":1804,"r":1804,"o":2,"t": "Se intentarmos falar-te, enfadar-te-ás? Mas quem poderia conter as palavras?"},{"i":12933,"b":17,"c":1804,"r":1804,"o":3,"t": "Eis que ensinaste a muitos, e tens fortalecido as mãos fracas."},{"i":12934,"b":17,"c":1804,"r":1804,"o":4,"t": "As tuas palavras firmaram os que tropeçavam e os joelhos desfalecentes tens fortalecido."},{"i":12935,"b":17,"c":1804,"r":1804,"o":5,"t": "Mas agora, que se trata de ti, te enfadas; e tocando-te a ti, te perturbas."},{"i":12936,"b":17,"c":1804,"r":1804,"o":6,"t": "Porventura não é o teu temor de Deus a tua confiança, e a tua esperança a integridade dos teus caminhos?"},{"i":12937,"b":17,"c":1804,"r":1804,"o":7,"t": "Lembra-te agora qual é o inocente que jamais pereceu? E onde foram os sinceros destruídos?"},{"i":12938,"b":17,"c":1804,"r":1804,"o":8,"t": "Segundo eu tenho visto, os que lavram iniqüidade, e semeiam mal, segam o mesmo."},{"i":12939,"b":17,"c":1804,"r":1804,"o":9,"t": "Com o hálito de Deus perecem; e com o sopro da sua ira se consomem."},{"i":12940,"b":17,"c":1804,"r":1804,"o":10,"t": "O rugido do leão, e a voz do leão feroz, e os dentes dos leõezinhos se quebram."},{"i":12941,"b":17,"c":1804,"r":1804,"o":11,"t": "Perece o leão velho, porque não tem presa; e os filhos da leoa andam dispersos."},{"i":12942,"b":17,"c":1804,"r":1804,"o":12,"t": "Uma coisa me foi trazida em segredo; e os meus ouvidos perceberam um sussurro dela."},{"i":12943,"b":17,"c":1804,"r":1804,"o":13,"t": "Entre pensamentos vindos de visões da noite, quando cai sobre os homens o sono profundo,"},{"i":12944,"b":17,"c":1804,"r":1804,"o":14,"t": "Sobrevieram-me o espanto e o tremor, e todos os meus ossos estremeceram."},{"i":12945,"b":17,"c":1804,"r":1804,"o":15,"t": "Então um espírito passou por diante de mim; fez-me arrepiar os cabelos da minha carne."},{"i":12946,"b":17,"c":1804,"r":1804,"o":16,"t": "Parou ele, porém não conheci a sua feição; um vulto estava diante dos meus olhos; houve silêncio, e ouvi uma voz que dizia:"},{"i":12947,"b":17,"c":1804,"r":1804,"o":17,"t": "Seria porventura o homem mais justo do que Deus? Seria porventura o homem mais puro do que o seu Criador?"},{"i":12948,"b":17,"c":1804,"r":1804,"o":18,"t": "Eis que ele não confia nos seus servos e aos seus anjos atribui loucura;"},{"i":12949,"b":17,"c":1804,"r":1804,"o":19,"t": "Quanto menos àqueles que habitam em casas de lodo, cujo fundamento está no pó, e são esmagados como a traça!"},{"i":12950,"b":17,"c":1804,"r":1804,"o":20,"t": "Desde a manhã até à tarde são despedaçados; e eternamente perecem sem que disso se faça caso."},{"i":12951,"b":17,"c":1804,"r":1804,"o":21,"t": "Porventura não passa com eles a sua excelência? Morrem, mas sem sabedoria."},{"i":12952,"b":17,"c":1805,"r":1805,"o":1,"t": "CHAMA agora; há alguém que te responda? E para qual dos santos te virarás?"},{"i":12953,"b":17,"c":1805,"r":1805,"o":2,"t": "Porque a ira destrói o louco; e o zelo mata o tolo."},{"i":12954,"b":17,"c":1805,"r":1805,"o":3,"t": "Bem vi eu o louco lançar raízes; porém logo amaldiçoei a sua habitação."},{"i":12955,"b":17,"c":1805,"r":1805,"o":4,"t": "Seus filhos estão longe da salvação; e são despedaçados às portas, e não há quem os livre."},{"i":12956,"b":17,"c":1805,"r":1805,"o":5,"t": "A sua messe, o faminto a devora, e até dentre os espinhos a tira; e o salteador traga a sua fazenda."},{"i":12957,"b":17,"c":1805,"r":1805,"o":6,"t": "Porque do pó não procede a aflição, nem da terra brota o trabalho."},{"i":12958,"b":17,"c":1805,"r":1805,"o":7,"t": "Mas o homem nasce para a tribulação, como as faíscas se levantam para voar."},{"i":12959,"b":17,"c":1805,"r":1805,"o":8,"t": "Porém eu buscaria a Deus; e a ele entregaria a minha causa."},{"i":12960,"b":17,"c":1805,"r":1805,"o":9,"t": "Ele faz coisas grandes e inescrutáveis, e maravilhas sem número."},{"i":12961,"b":17,"c":1805,"r":1805,"o":10,"t": "Ele dá a chuva sobre a terra, e envia águas sobre os campos."},{"i":12962,"b":17,"c":1805,"r":1805,"o":11,"t": "Para pôr aos abatidos num lugar alto; e para que os enlutados se exaltem na salvação."},{"i":12963,"b":17,"c":1805,"r":1805,"o":12,"t": "Ele aniquila as imaginações dos astutos, para que as suas mãos não possam levar coisa alguma a efeito."},{"i":12964,"b":17,"c":1805,"r":1805,"o":13,"t": "Ele apanha os sábios na sua própria astúcia; e o conselho dos perversos se precipita."},{"i":12965,"b":17,"c":1805,"r":1805,"o":14,"t": "Eles de dia encontram as trevas; e ao meio dia andam às apalpadelas como de noite."},{"i":12966,"b":17,"c":1805,"r":1805,"o":15,"t": "Porém ao necessitado livra da espada, e da boca deles, e da mão do forte."},{"i":12967,"b":17,"c":1805,"r":1805,"o":16,"t": "Assim há esperança para o pobre; e a iniqüidade tapa a sua boca."},{"i":12968,"b":17,"c":1805,"r":1805,"o":17,"t": "Eis que bem-aventurado é o homem a quem Deus repreende; não desprezes, pois, a correção do Todo-Poderoso."},{"i":12969,"b":17,"c":1805,"r":1805,"o":18,"t": "Porque ele faz a chaga, e ele mesmo a liga; ele fere, e as suas mãos curam."},{"i":12970,"b":17,"c":1805,"r":1805,"o":19,"t": "Em seis angústias te livrará; e na sétima o mal não te tocará."},{"i":12971,"b":17,"c":1805,"r":1805,"o":20,"t": "Na fome te livrará da morte; e na guerra, da violência da espada."},{"i":12972,"b":17,"c":1805,"r":1805,"o":21,"t": "Do açoite da língua estarás encoberto; e não temerás a assolação, quando vier."},{"i":12973,"b":17,"c":1805,"r":1805,"o":22,"t": "Da assolação e da fome te rirás, e os animais da terra não temerás."},{"i":12974,"b":17,"c":1805,"r":1805,"o":23,"t": "Porque até com as pedras do campo terás o teu acordo, e as feras do campo serão pacíficas contigo."},{"i":12975,"b":17,"c":1805,"r":1805,"o":24,"t": "E saberás que a tua tenda está em paz; e visitarás a tua habitação, e não pecarás."},{"i":12976,"b":17,"c":1805,"r":1805,"o":25,"t": "Também saberás que se multiplicará a tua descendência e a tua posteridade como a erva da terra,"},{"i":12977,"b":17,"c":1805,"r":1805,"o":26,"t": "Na velhice irás à sepultura, como se recolhe o feixe de trigo a seu tempo."},{"i":12978,"b":17,"c":1805,"r":1805,"o":27,"t": "Eis que isto já o havemos inquirido, e assim é; ouve-o, e medita nisso para teu bem."},{"i":12979,"b":17,"c":1806,"r":1806,"o":1,"t": "ENTÃO Jó respondeu, dizendo:"},{"i":12980,"b":17,"c":1806,"r":1806,"o":2,"t": "Oh! se a minha mágoa retamente se pesasse, e a minha miséria juntamente se pusesse numa balança!"},{"i":12981,"b":17,"c":1806,"r":1806,"o":3,"t": "Porque, na verdade, mais pesada seria, do que a areia dos mares; por isso é que as minhas palavras têm sido engolidas."},{"i":12982,"b":17,"c":1806,"r":1806,"o":4,"t": "Porque as flechas do Todo-Poderoso estão em mim, cujo ardente veneno suga o meu espírito; os terrores de Deus se armam contra mim."},{"i":12983,"b":17,"c":1806,"r":1806,"o":5,"t": "Porventura zurrará o jumento montês junto à relva? Ou mugirá o boi junto ao seu pasto?"},{"i":12984,"b":17,"c":1806,"r":1806,"o":6,"t": "Ou comer-se-á sem sal o que é insípido? Ou haverá gosto na clara do ovo?"},{"i":12985,"b":17,"c":1806,"r":1806,"o":7,"t": "A minha alma recusa tocá-las, pois são para mim como comida repugnante."},{"i":12986,"b":17,"c":1806,"r":1806,"o":8,"t": "Quem dera que se cumprisse o meu desejo, e que Deus me desse o que espero!"},{"i":12987,"b":17,"c":1806,"r":1806,"o":9,"t": "E que Deus quisesse quebrantar-me, e soltasse a sua mão, e me acabasse!"},{"i":12988,"b":17,"c":1806,"r":1806,"o":10,"t": "Isto ainda seria a minha consolação, e me refrigeraria no meu tormento, não me poupando ele; porque não ocultei as palavras do Santo."},{"i":12989,"b":17,"c":1806,"r":1806,"o":11,"t": "Qual é a minha força, para que eu espere? Ou qual é o meu fim, para que tenha ainda paciência?"},{"i":12990,"b":17,"c":1806,"r":1806,"o":12,"t": "É porventura a minha força a força da pedra? Ou é de cobre a minha carne?"},{"i":12991,"b":17,"c":1806,"r":1806,"o":13,"t": "Está em mim a minha ajuda? Ou desamparou-me a verdadeira sabedoria?"},{"i":12992,"b":17,"c":1806,"r":1806,"o":14,"t": "Ao que está aflito devia o amigo mostrar compaixão, ainda ao que deixasse o temor do Todo-Poderoso."},{"i":12993,"b":17,"c":1806,"r":1806,"o":15,"t": "Meus irmãos aleivosamente me trataram, como um ribeiro, como a torrente dos ribeiros que passam,"},{"i":12994,"b":17,"c":1806,"r":1806,"o":16,"t": "Que estão encobertos com a geada, e neles se esconde a neve,"},{"i":12995,"b":17,"c":1806,"r":1806,"o":17,"t": "No tempo em que se derretem com o calor, se desfazem, e em se aquentando, desaparecem do seu lugar."},{"i":12996,"b":17,"c":1806,"r":1806,"o":18,"t": "Desviam-se as veredas dos seus caminhos; sobem ao vácuo, e perecem."},{"i":12997,"b":17,"c":1806,"r":1806,"o":19,"t": "Os caminhantes de Tema os vêem; os passageiros de Sabá esperam por eles."},{"i":12998,"b":17,"c":1806,"r":1806,"o":20,"t": "Ficam envergonhados, por terem confiado e, chegando ali, se confundem."},{"i":12999,"b":17,"c":1806,"r":1806,"o":21,"t": "Agora sois semelhantes a eles; vistes o terror, e temestes."}]