[{"i":14600,"b":18,"c":1944,"r":1944,"o":7,"t": "Te segítesz meg ellenségeinkkel szemben, gyűlölőinket te szégyeníted meg."},{"i":14601,"b":18,"c":1944,"r":1944,"o":8,"t": "Istent dicsérjük mindennap, neved magasztaljuk örökké. (Szela.)"},{"i":14602,"b":18,"c":1944,"r":1944,"o":9,"t": "Mégis elvetettél, megszégyenítettél minket, nem vonultál ki seregeinkkel."},{"i":14603,"b":18,"c":1944,"r":1944,"o":10,"t": "Megfutamítottál az ellenség előtt, gyűlölőink kifosztottak bennünket."},{"i":14604,"b":18,"c":1944,"r":1944,"o":11,"t": "Odadobtál minket, mint vágójuhokat, és szétszórtál a népek közé."},{"i":14605,"b":18,"c":1944,"r":1944,"o":12,"t": "Potom áron adtad el népedet, nem szabtál magas vételárat érte."},{"i":14606,"b":18,"c":1944,"r":1944,"o":13,"t": "Gyalázatossá tettél szomszédaink előtt, gúnyol és csúfol környezetünk."},{"i":14607,"b":18,"c":1944,"r":1944,"o":14,"t": "Szóbeszéd tárgyává tettél a népek között, fejüket csóválják miattunk a nemzetek."},{"i":14608,"b":18,"c":1944,"r":1944,"o":15,"t": "Minden nap szidalmaznak engem, szégyen borítja arcomat"},{"i":14609,"b":18,"c":1944,"r":1944,"o":16,"t": "a gyalázók és a káromlók szava miatt, az ellenség és a bosszúálló miatt."},{"i":14610,"b":18,"c":1944,"r":1944,"o":17,"t": "Bár mindez ránk szakadt, nem feledtünk el téged, nem szegtük meg szövetségedet."},{"i":14611,"b":18,"c":1944,"r":1944,"o":18,"t": "Szívünk nem szakadt el tőled, lépteink sem tértek le ösvényedről."},{"i":14612,"b":18,"c":1944,"r":1944,"o":19,"t": "Pedig a sakálok tanyájára űztél minket, és a halál árnyékát borítottad ránk."},{"i":14613,"b":18,"c":1944,"r":1944,"o":20,"t": "Ha elfeledtük volna Istenünk nevét, és idegen istenhez emeltük volna fel kezünket,"},{"i":14614,"b":18,"c":1944,"r":1944,"o":21,"t": "nem vette volna-e észre Isten? Hiszen ő ismeri a szívnek titkait."},{"i":14615,"b":18,"c":1944,"r":1944,"o":22,"t": "Miattad gyilkolnak minket naponta, vágójuhoknak tekintenek."},{"i":14616,"b":18,"c":1944,"r":1944,"o":23,"t": "Serkenj fel! Miért alszol, Uram? Ébredj föl, ne taszíts el végképp!"},{"i":14617,"b":18,"c":1944,"r":1944,"o":24,"t": "Miért rejted el orcádat, miért felejted el nyomorúságunkat és ínségünket?"},{"i":14618,"b":18,"c":1944,"r":1944,"o":25,"t": "Lelkünk a porba hanyatlott, testünk a földhöz tapadt."},{"i":14619,"b":18,"c":1944,"r":1944,"o":26,"t": "Siess segítségünkre! Válts meg minket irgalmadból!"},{"i":14620,"b":18,"c":1944,"r":1944,"o":27,"t": null},{"i":14621,"b":18,"c":1945,"r":1945,"o":1,"t": "A karmesternek: \"A liliomok\" kezdetű ének dallamára. Kórah fiainak tanítókölteménye. A szeretet éneke. Szívem zsong a szép szavaktól, művemet a királynak mondom el, nyelvem gyors, mint az írnok tolla."},{"i":14622,"b":18,"c":1945,"r":1945,"o":2,"t": "Legszebb vagy az emberek közt, kedves szavak áradnak ajkadról, meg is áld Isten örökre!"},{"i":14623,"b":18,"c":1945,"r":1945,"o":3,"t": "Kösd derekadra kardodat, te hős, ölts pompás díszruhát!"},{"i":14624,"b":18,"c":1945,"r":1945,"o":4,"t": "E díszedben járj sikerrel az igaz ügyért, az igazság védelmében! Jobbod félelmetes dolgokra tanítson!"},{"i":14625,"b":18,"c":1945,"r":1945,"o":5,"t": "Nyilaid hegyesek, átjárják a király ellenségeinek szívét, népek kerülnek hatalmadba."},{"i":14626,"b":18,"c":1945,"r":1945,"o":6,"t": "Trónod Istentől való, mindörökké megmarad, királyi pálcád igazság pálcája."},{"i":14627,"b":18,"c":1945,"r":1945,"o":7,"t": "Szereted az igazságot, gyűlölöd a gonoszságot, ezért kent föl téged társaid közül Isten, a te Istened öröm olajával."},{"i":14628,"b":18,"c":1945,"r":1945,"o":8,"t": "Mirha, aloé, kasszia illata árad minden öltözetedből, elefántcsont palotákból hárfák vidámítanak."},{"i":14629,"b":18,"c":1945,"r":1945,"o":9,"t": "Királylányok viselik ékszereidet, jobbod felől a királyné áll ófíri arannyal ékesítve."},{"i":14630,"b":18,"c":1945,"r":1945,"o":10,"t": "Halld csak, leány, nézz, és figyelj ide! Feledd el népedet és atyádnak házát!"},{"i":14631,"b":18,"c":1945,"r":1945,"o":11,"t": "Szépségedet a király kívánja, mert ő a te urad, borulj le előtte!"},{"i":14632,"b":18,"c":1945,"r":1945,"o":12,"t": "Tírusz leánya! A nép gazdagai ajándékkal hízelegnek neked."},{"i":14633,"b":18,"c":1945,"r":1945,"o":13,"t": "Csupa dísz a királylány odabent, arannyal van átszőve ruhája."},{"i":14634,"b":18,"c":1945,"r":1945,"o":14,"t": "Hímzett ruhákban vezetik a királyhoz, szüzek, barátnői követik, így vonulnak hozzád."},{"i":14635,"b":18,"c":1945,"r":1945,"o":15,"t": "Ujjongó örömmel vezetik őket, úgy vonulnak be a királyi palotába."},{"i":14636,"b":18,"c":1945,"r":1945,"o":16,"t": "Őseid helyébe fiaid lépnek, akiket fejedelmekké teszel az egész földön."},{"i":14637,"b":18,"c":1945,"r":1945,"o":17,"t": "Hirdetem nevedet minden nemzedéknek. Ezért magasztalnak majd a népek örökkön örökké."},{"i":14638,"b":18,"c":1945,"r":1945,"o":18,"t": null},{"i":14639,"b":18,"c":1946,"r":1946,"o":1,"t": "A karmesternek: Kórah fiaié. Ének magas hangra. Isten a mi oltalmunk és erősségünk, mindig biztos segítség a nyomorúságban."},{"i":14640,"b":18,"c":1946,"r":1946,"o":2,"t": "Azért nem félünk, ha megindul is a föld, és hegyek omlanak a tenger mélyébe&#59;"},{"i":14641,"b":18,"c":1946,"r":1946,"o":3,"t": "ha háborognak és tajtékoznak is vizei, és tombolásától megrendülnek a hegyek. (Szela.)"},{"i":14642,"b":18,"c":1946,"r":1946,"o":4,"t": "Egy folyam ágai örvendeztetik Isten városát, A Felségesnek szent hajlékait."},{"i":14643,"b":18,"c":1946,"r":1946,"o":5,"t": "Isten van benne, nem inog meg, megsegíti Isten reggelre kelve."},{"i":14644,"b":18,"c":1946,"r":1946,"o":6,"t": "Népek háborognak, országok inognak, ha az ÚR mennydörög, megretten a föld."},{"i":14645,"b":18,"c":1946,"r":1946,"o":7,"t": "A Seregek URa velünk van, Jákób Istene a mi várunk. (Szela.)"},{"i":14646,"b":18,"c":1946,"r":1946,"o":8,"t": "Jöjjetek, lássátok az ÚR tetteit, aki bámulatos dolgokat művel a földön."},{"i":14647,"b":18,"c":1946,"r":1946,"o":9,"t": "Háborúkat szüntet meg a föld kerekségén, íjat tör össze, lándzsát tördel szét, harci kocsikat éget el."},{"i":14648,"b":18,"c":1946,"r":1946,"o":10,"t": "Csendesedjetek el, és tudjátok meg, hogy én vagyok az Isten! Magasztalnak a népek, magasztal a föld."},{"i":14649,"b":18,"c":1946,"r":1946,"o":11,"t": "A Seregek URa velünk van, Jákób Istene a mi várunk. (Szela.)"},{"i":14650,"b":18,"c":1946,"r":1946,"o":12,"t": null},{"i":14651,"b":18,"c":1947,"r":1947,"o":1,"t": "A karmesternek: Kórah fiainak zsoltára. Ti népek, mind tapsoljatok, harsogó hangon ujjongjatok Isten előtt!"},{"i":14652,"b":18,"c":1947,"r":1947,"o":2,"t": "Mert a felséges ÚR félelmetes, nagy király az egész földön."},{"i":14653,"b":18,"c":1947,"r":1947,"o":3,"t": "Népeket vet alánk, nemzeteket lábaink alá."},{"i":14654,"b":18,"c":1947,"r":1947,"o":4,"t": "Kiválasztja a mi örökségünket, Jákób büszkeségét, akit szeret. (Szela.)"},{"i":14655,"b":18,"c":1947,"r":1947,"o":5,"t": "Felvonul Isten ujjongás közben, kürtzengéssel jön az ÚR."},{"i":14656,"b":18,"c":1947,"r":1947,"o":6,"t": "Zengjetek Istennek, zengjetek! Zengjetek királyunknak, zengjetek!"},{"i":14657,"b":18,"c":1947,"r":1947,"o":7,"t": "Mert az egész föld királya Isten, zengjetek neki éneket!"},{"i":14658,"b":18,"c":1947,"r":1947,"o":8,"t": "Isten uralkodik a népeken, szent trónusán ül az Isten."},{"i":14659,"b":18,"c":1947,"r":1947,"o":9,"t": "Összejöttek a népek előkelői Ábrahám Istenéhez, mert Istené a föld minden uralkodója, igen magasztos ő!"},{"i":14660,"b":18,"c":1947,"r":1947,"o":10,"t": null},{"i":14661,"b":18,"c":1948,"r":1948,"o":1,"t": "Ének. Kórah fiainak zsoltára."},{"i":14662,"b":18,"c":1948,"r":1948,"o":2,"t": "Nagy az ÚR, méltó, hogy dicsérjék Istenünk városában, szent hegyén."},{"i":14663,"b":18,"c":1948,"r":1948,"o":3,"t": "Szépen emelkedik a Sion hegye az egész ország örömére az északi oldalon&#59; a nagy király városa,"},{"i":14664,"b":18,"c":1948,"r":1948,"o":4,"t": "melynek palotáiban úgy ismerik Istent, mint erős várat."},{"i":14665,"b":18,"c":1948,"r":1948,"o":5,"t": "Mert a királyok szövetkeztek, együttesen fölvonultak ellene,"},{"i":14666,"b":18,"c":1948,"r":1948,"o":6,"t": "de amint meglátták, megdöbbentek, megriadtak és megfutamodtak."},{"i":14667,"b":18,"c":1948,"r":1948,"o":7,"t": "Reszketés fogta el őket, mint a vajúdó asszonyt,"},{"i":14668,"b":18,"c":1948,"r":1948,"o":8,"t": "mint mikor a keleti szél összezúzza a tengerjáró hajókat."},{"i":14669,"b":18,"c":1948,"r":1948,"o":9,"t": "Amiről hallottunk, azt láttuk is a Seregek URának városában, Istenünk városában: megtartja Isten örökre. (Szela.)"},{"i":14670,"b":18,"c":1948,"r":1948,"o":10,"t": "Jóságodról elmélkedünk templomodban, ó Isten."},{"i":14671,"b":18,"c":1948,"r":1948,"o":11,"t": "Nevedhez méltóan dicsérnek a föld kerekségén, Istenünk, jobbod csupa igazság."},{"i":14672,"b":18,"c":1948,"r":1948,"o":12,"t": "Örül Sion hegye, vigadoznak Júda leányai, mert igazságot osztasz."},{"i":14673,"b":18,"c":1948,"r":1948,"o":13,"t": "Járjátok körül Siont, kerüljétek meg, számláljátok meg tornyait!"},{"i":14674,"b":18,"c":1948,"r":1948,"o":14,"t": "Jól nézzétek meg bástyáit, járjátok be palotáit, hogy beszélhessetek róla a jövő nemzedéknek."},{"i":14675,"b":18,"c":1948,"r":1948,"o":15,"t": null},{"i":14676,"b":18,"c":1949,"r":1949,"o":1,"t": "A karmesternek: Kórah fiainak zsoltára. Halljátok ezt mind, ti népek, figyeljen a világ minden lakója,"},{"i":14677,"b":18,"c":1949,"r":1949,"o":2,"t": "közemberek és előkelők, gazdag és szegény egyaránt!"},{"i":14678,"b":18,"c":1949,"r":1949,"o":3,"t": "Bölcs dolgokat beszél majd szám, szívem gondolatai értelmesek."},{"i":14679,"b":18,"c":1949,"r":1949,"o":4,"t": "Példázatra figyel fülem, hárfakísérettel adom elő talányomat."},{"i":14680,"b":18,"c":1949,"r":1949,"o":5,"t": "Miért féljek a gonosz napokon, ha körülvesz az alattomosok bűne,"},{"i":14681,"b":18,"c":1949,"r":1949,"o":6,"t": "akik vagyonukban bíznak, és nagy gazdagságukkal dicsekszenek?"},{"i":14682,"b":18,"c":1949,"r":1949,"o":7,"t": "Hiszen senki sem válthatja meg magát, nem adhat magáért váltságdíjat Istennek."},{"i":14683,"b":18,"c":1949,"r":1949,"o":8,"t": "Mert olyan drága az élet váltsága, hogy végképp le kell tennie róla,"},{"i":14684,"b":18,"c":1949,"r":1949,"o":9,"t": "még ha örökké élne is, és nem látná meg a sírgödröt."},{"i":14685,"b":18,"c":1949,"r":1949,"o":10,"t": "Pedig meglátja! Meghalnak a bölcsek, a bolond és ostoba is elpusztul, és másokra hagyják vagyonukat."},{"i":14686,"b":18,"c":1949,"r":1949,"o":11,"t": "Azt képzelik, hogy házuk örökké megmarad, lakásuk nemzedékről nemzedékre, földeket neveznek el róluk."},{"i":14687,"b":18,"c":1949,"r":1949,"o":12,"t": "De a gazdag ember sem marad meg, hasonló az állatokhoz, amelyek kimúlnak."},{"i":14688,"b":18,"c":1949,"r":1949,"o":13,"t": "Ez a bolondok sorsa, és követik őket azok, akiknek tetszik beszédük. (Szela.)"},{"i":14689,"b":18,"c":1949,"r":1949,"o":14,"t": "Mint juhok kerülnek a holtak hazájába, a halál lesz a pásztoruk. Alakjuk eltűnik a holtak hazájában, nem lesz lakásuk. Reggelre a becsületesek uralkodnak."},{"i":14690,"b":18,"c":1949,"r":1949,"o":15,"t": "De Isten engem kivált a holtak hazájából, és magához fog venni. (Szela.)"},{"i":14691,"b":18,"c":1949,"r":1949,"o":16,"t": "Ne törődj azzal, ha valaki meggazdagszik, ha sok kincs lesz is házában."},{"i":14692,"b":18,"c":1949,"r":1949,"o":17,"t": "Úgysem vihet magával semmit, ha meghal, nem követi kincse."},{"i":14693,"b":18,"c":1949,"r":1949,"o":18,"t": "Bár életében áldottnak tartja magát, és dicsérik, hogy jól megy sora,"},{"i":14694,"b":18,"c":1949,"r":1949,"o":19,"t": "mégis őseinek nemzedékéhez kerül, soha többé nem lát napvilágot."},{"i":14695,"b":18,"c":1949,"r":1949,"o":20,"t": "Mert a gazdag ember sem marad meg, hasonló az állatokhoz, amelyek kimúlnak."},{"i":14696,"b":18,"c":1949,"r":1949,"o":21,"t": null},{"i":14697,"b":18,"c":1950,"r":1950,"o":1,"t": "Ászáf zsoltára. A hatalmas Isten, az ÚR szól, és hívja a földet napkelettől napnyugatig."},{"i":14698,"b":18,"c":1950,"r":1950,"o":2,"t": "A tökéletes szépségű Sionon ragyogva jelenik meg Isten."},{"i":14699,"b":18,"c":1950,"r":1950,"o":3,"t": "Jön a mi Istenünk, nem hallgat. Előtte emésztő tűz, körülötte hatalmas szélvihar."}]