[{"i":27500,"b":46,"c":4802,"r":4802,"o":22,"t": "A uslyšev, že by Archelaus kraloval v Judstvu místo Herodesa otce svého, obával se tam jíti; a napomenut jsa od Boha ve snách, obrátil se do krajin Galilejských."},{"i":27501,"b":46,"c":4802,"r":4802,"o":23,"t": "A přišed, bydlil v městě, jenž slove Nazarét, aby se naplnilo, což povědíno bylo skrze proroky, že Nazaretský slouti bude."},{"i":27502,"b":46,"c":4803,"r":4803,"o":1,"t": "V těch pak dnech přišel Jan Křtitel, káže na poušti Judské,"},{"i":27503,"b":46,"c":4803,"r":4803,"o":2,"t": "A řka: Pokání čiňte, nebo přiblížilo se království nebeské."},{"i":27504,"b":46,"c":4803,"r":4803,"o":3,"t": "Totoť jest zajisté ten Předchůdce předpověděný od Izaiáše proroka, řkoucího: Hlas volajícího na poušti: Připravujte cestu Páně, přímé čiňte stezky jeho."},{"i":27505,"b":46,"c":4803,"r":4803,"o":4,"t": "Měl pak Jan roucho z srstí velbloudových a pás kožený okolo bedr svých, a pokrm jeho byl kobylky a med lesní."},{"i":27506,"b":46,"c":4803,"r":4803,"o":5,"t": "Tedy vycházeli k němu z Jeruzaléma a ze všeho Judstva, i ze vší krajiny ležící při Jordánu,"},{"i":27507,"b":46,"c":4803,"r":4803,"o":6,"t": "A křtěni byli od něho v Jordáně, vyznávajíce hříchy své."},{"i":27508,"b":46,"c":4803,"r":4803,"o":7,"t": "Uzřev pak mnohé z farizeů a z saduceů, že jdou k jeho křtu, řekl jim: Pokolení ještěrčí, i kdo vám ukázal, kterak byste utéci měli budoucího hněvu?"},{"i":27509,"b":46,"c":4803,"r":4803,"o":8,"t": "Protož čiňte ovoce hodné pokání."},{"i":27510,"b":46,"c":4803,"r":4803,"o":9,"t": "A nedomnívejte se, že můžete říkati sami u sebe: Otce máme Abrahama. Neboť pravím vám, že by mohl Bůh z kamení tohoto vzbuditi syny Abrahamovi."},{"i":27511,"b":46,"c":4803,"r":4803,"o":10,"t": "A jižť jest i sekera k kořenu stromů přiložena. Každý zajisté strom, kterýž nenese ovoce dobrého, vyťat a na oheň uvržen bývá."},{"i":27512,"b":46,"c":4803,"r":4803,"o":11,"t": "Já křtím vás vodou ku pokání, ten pak, kterýž po mně přichází, jestiť mocnější nežli já, jehožto nejsem hoden obuvi nositi. Onť vás křtíti bude Duchem svatým a ohněm."},{"i":27513,"b":46,"c":4803,"r":4803,"o":12,"t": "Jehožto věječka v ruce jeho, a vyčistíť humno své, a shromáždí pšenici svou do obilnice, ale plevy páliti bude ohněm neuhasitelným."},{"i":27514,"b":46,"c":4803,"r":4803,"o":13,"t": "Tehdy přišel Ježíš od Galilee k Jordánu k Janovi, aby také pokřtěn byl od něho."},{"i":27515,"b":46,"c":4803,"r":4803,"o":14,"t": "Ale Jan zbraňoval mu, řka: Mně jest potřebí, abych od tebe pokřtěn byl, a ty pak jdeš ke mně?"},{"i":27516,"b":46,"c":4803,"r":4803,"o":15,"t": "A odpovídaje Ježíš, dí jemu: Dopusť tak; neboť tak sluší na nás, abychom plnili všelikou spravedlnost. Tedy dopustil jemu."},{"i":27517,"b":46,"c":4803,"r":4803,"o":16,"t": "A pokřtěn jsa Ježíš, vystoupil ihned z vody; a aj, otevřína jsou mu nebesa, a viděl Ducha Božího, sstupujícího jako holubici a přicházejícího na něj."},{"i":27518,"b":46,"c":4803,"r":4803,"o":17,"t": "A aj, zavzněl hlas s nebe řkoucí: Tentoť jest ten můj milý Syn, v němž mi se dobře zalíbilo."},{"i":27519,"b":46,"c":4804,"r":4804,"o":1,"t": "Tehdy Ježíš veden jest na poušť od Ducha, aby pokoušín byl od ďábla."},{"i":27520,"b":46,"c":4804,"r":4804,"o":2,"t": "A postiv se čtyřidceti dnů a čtyřidceti nocí, potom zlačněl."},{"i":27521,"b":46,"c":4804,"r":4804,"o":3,"t": "A přistoupiv k němu pokušitel, řekl: Jsi-li Syn Boží, rciž, ať kamení toto chlebové jsou."},{"i":27522,"b":46,"c":4804,"r":4804,"o":4,"t": "On pak odpovídaje, řekl: Psánoť jest: Ne samým chlebem živ bude člověk, ale každým slovem vycházejícím skrze ústa Boží."},{"i":27523,"b":46,"c":4804,"r":4804,"o":5,"t": "Tedy pojal jej ďábel do svatého města a postavil ho na vrchu chrámu."},{"i":27524,"b":46,"c":4804,"r":4804,"o":6,"t": "A řekl mu: Jsi-li Syn Boží, spustiž se dolů; nebo psánoť jest, že andělům svým přikázal o tobě, a na ruce uchopí tebe, abys někde o kámen nohy své neurazil."},{"i":27525,"b":46,"c":4804,"r":4804,"o":7,"t": "I řekl mu Ježíš: Zase psáno jest: Nebudeš pokoušeti Pána Boha svého."},{"i":27526,"b":46,"c":4804,"r":4804,"o":8,"t": "Opět pojal ho ďábel na horu vysokou velmi, a ukázal mu všecka království světa i slávu jejich, a řekl jemu:"},{"i":27527,"b":46,"c":4804,"r":4804,"o":9,"t": "Toto všecko tobě dám, jestliže padna, budeš mi se klaněti."},{"i":27528,"b":46,"c":4804,"r":4804,"o":10,"t": "Tedy dí mu Ježíš: Odejdiž, satane; neboť jest psáno: Pánu Bohu svému klaněti se budeš a jemu samému sloužiti budeš."},{"i":27529,"b":46,"c":4804,"r":4804,"o":11,"t": "Tedy opustil ho ďábel, a aj, andělé přistoupili a sloužili jemu."},{"i":27530,"b":46,"c":4804,"r":4804,"o":12,"t": "A když uslyšel Ježíš, že by Jan vsazen byl do žaláře, odšel do Galilee."},{"i":27531,"b":46,"c":4804,"r":4804,"o":13,"t": "A opustiv Nazarét, přišed, bydlil v Kafarnaum za mořem, v krajinách Zabulon a Neftalím,"},{"i":27532,"b":46,"c":4804,"r":4804,"o":14,"t": "Aby se naplnilo povědění skrze Izaiáše proroka, řkoucího:"},{"i":27533,"b":46,"c":4804,"r":4804,"o":15,"t": "Země Zabulon a Neftalím při moři za Jordánem, Galilea pohanská,"},{"i":27534,"b":46,"c":4804,"r":4804,"o":16,"t": "Lid, kterýž bydlil v temnostech, viděl světlo veliké, a sedícím v krajině a stínu smrti, světlo vzešlo jim."},{"i":27535,"b":46,"c":4804,"r":4804,"o":17,"t": "Od toho času počal Ježíš kázati a praviti: Pokání čiňte; neboť se přiblížilo království nebeské."},{"i":27536,"b":46,"c":4804,"r":4804,"o":18,"t": "A chodě Ježíš podle moře Galilejského, uzřel dva bratry, Šimona, kterýž slove Petr, a Ondřeje bratra jeho, ani pouštějí sít do moře, (nebo byli rybáři.)"},{"i":27537,"b":46,"c":4804,"r":4804,"o":19,"t": "I dí jim: Pojďte za mnou, a učiním vás rybáře lidí."},{"i":27538,"b":46,"c":4804,"r":4804,"o":20,"t": "A oni hned opustivše síti, šli za ním."},{"i":27539,"b":46,"c":4804,"r":4804,"o":21,"t": "A poodšed odtud, uzřel jiné dva bratry, Jakuba syna Zebedeova, a Jana bratra jeho, na lodí s Zebedeem otcem jejich, ani tvrdí síti své. I povolal jich."},{"i":27540,"b":46,"c":4804,"r":4804,"o":22,"t": "A oni hned opustivše lodí a otce svého, šli za ním."},{"i":27541,"b":46,"c":4804,"r":4804,"o":23,"t": "I procházel Ježíš všecku Galilei, uče v shromážděních jejich a káže evangelium království a uzdravuje všelikou nemoc i všeliký neduh v lidu."},{"i":27542,"b":46,"c":4804,"r":4804,"o":24,"t": "A rozešla se o něm pověst po vší Syrii. I přivedli k němu všecky nemocné, rozličnými neduhy a trápeními poražené, i ďábelníky, i náměsičníky, i šlakem poražené; a uzdravoval je."},{"i":27543,"b":46,"c":4804,"r":4804,"o":25,"t": "I šli za ním zástupové mnozí z Galilee a z krajiny Desíti měst, i z Jeruzaléma i z Judstva i z Zajordání."},{"i":27544,"b":46,"c":4805,"r":4805,"o":1,"t": "Vida pak Ježíš zástupy, vstoupil na horu; a když se posadil, přistoupili k němu učedlníci jeho."},{"i":27545,"b":46,"c":4805,"r":4805,"o":2,"t": "I otevřev ústa svá, učil je, řka:"},{"i":27546,"b":46,"c":4805,"r":4805,"o":3,"t": "Blahoslavení chudí duchem, nebo jejich jest království nebeské."},{"i":27547,"b":46,"c":4805,"r":4805,"o":4,"t": "Blahoslavení lkající, nebo oni potěšeni budou."},{"i":27548,"b":46,"c":4805,"r":4805,"o":5,"t": "Blahoslavení tiší, nebo oni dědictví obdrží na zemi."},{"i":27549,"b":46,"c":4805,"r":4805,"o":6,"t": "Blahoslavení, kteříž lačnějí a žíznějí spravedlnosti, nebo oni nasyceni budou."},{"i":27550,"b":46,"c":4805,"r":4805,"o":7,"t": "Blahoslavení milosrdní, nebo oni milosrdenství důjdou."},{"i":27551,"b":46,"c":4805,"r":4805,"o":8,"t": "Blahoslavení čistého srdce, nebo oni Boha viděti budou."},{"i":27552,"b":46,"c":4805,"r":4805,"o":9,"t": "Blahoslavení pokojní, nebo oni synové Boží slouti budou."},{"i":27553,"b":46,"c":4805,"r":4805,"o":10,"t": "Blahoslavení, kteříž protivenství trpí pro spravedlnost, neb jejich jest království nebeské."},{"i":27554,"b":46,"c":4805,"r":4805,"o":11,"t": "Blahoslavení jste, když vám zlořečiti budou lidé a protivenství činiti, a mluviti všecko zlé o vás, lhouce, pro mne."},{"i":27555,"b":46,"c":4805,"r":4805,"o":12,"t": "Radujte se a veselte se, nebo odplata vaše hojná jest v nebesích. Takť zajisté protivili se prorokům, kteříž byli před vámi."},{"i":27556,"b":46,"c":4805,"r":4805,"o":13,"t": "Vy jste sůl země. Jestliže sůl zmařena bude, čím bude osolena? K ničemuž se nehodí více, než aby byla ven vyvržena a od lidí potlačena."},{"i":27557,"b":46,"c":4805,"r":4805,"o":14,"t": "Vy jste světlo světa. Nemůžeť město na hoře ležící skryto býti."},{"i":27558,"b":46,"c":4805,"r":4805,"o":15,"t": "Aniž rozsvěcují svíce a stavějí ji pod kbelec, ale na svícen; i svítí všechněm, kteříž v domu jsou."},{"i":27559,"b":46,"c":4805,"r":4805,"o":16,"t": "Tak svěť světlo vaše před lidmi, ať vidí skutky vaše dobré, a slaví Otce vašeho, jenž jest v nebesích."},{"i":27560,"b":46,"c":4805,"r":4805,"o":17,"t": "Nedomnívejte se, že bych přišel rušiti Zákon anebo Proroky. Nepřišelť jsem rušiti, ale naplniti."},{"i":27561,"b":46,"c":4805,"r":4805,"o":18,"t": "Amen zajisté pravím vám: Dokudž nepomine nebe i země, jediná literka aneb jediný puňktík nepomine z Zákona, až se všecky věci stanou."},{"i":27562,"b":46,"c":4805,"r":4805,"o":19,"t": "Protož zrušil-li by kdo jedno z přikázání těchto nejmenších a učil by tak lidi, nejmenší slouti bude v království nebeském. Kdož by pak koli činil i jiné učil, ten veliký slouti bude v království nebeském."},{"i":27563,"b":46,"c":4805,"r":4805,"o":20,"t": "Nebo pravím vám: Nebude-liť hojnější spravedlivost vaše nežli zákoníků a farizeů, nikoli nevejdete do království nebeského."},{"i":27564,"b":46,"c":4805,"r":4805,"o":21,"t": "Slyšeli jste, že řečeno jest od starých: Nezabiješ. Pakli by kdo zabil, povinen bude státi k soudu."},{"i":27565,"b":46,"c":4805,"r":4805,"o":22,"t": "Ale jáť pravím vám: Že každý, kdož se hněvá na bratra svého bez příčiny, povinen k soudu státi. Kdož by pak řekl bratru svému: Rácha, povinen bude před radou státi; a kdož by řekl: Blázne, povinen bude pekelný oheň trpěti."},{"i":27566,"b":46,"c":4805,"r":4805,"o":23,"t": "Protož obětoval-li bys dar svůj na oltář, a tu bys se rozpomenul, že bratr tvůj má něco proti tobě,"},{"i":27567,"b":46,"c":4805,"r":4805,"o":24,"t": "Nechejž tu daru svého před oltářem a jdi, prve smiř se s bratrem svým, a potom přijda, obětuj dar svůj."},{"i":27568,"b":46,"c":4805,"r":4805,"o":25,"t": "Vejdi v dobrou vůli s protivníkem svým rychle, dokudž jsi s ním na cestě, ať by snad nedal tebe protivník tvůj soudci, a soudce dal by tě služebníku, a byl bys uvržen do žaláře."},{"i":27569,"b":46,"c":4805,"r":4805,"o":26,"t": "Amen pravím tobě: Nevyjdeš odtud nikoli, dokudž i toho posledního haléře nenavrátíš."},{"i":27570,"b":46,"c":4805,"r":4805,"o":27,"t": "Slyšeli jste, že řečeno jest od starých: Nezcizoložíš."},{"i":27571,"b":46,"c":4805,"r":4805,"o":28,"t": "Ale jáť pravím vám: Že každý, kdož by pohleděl na ženu ku požádání jí, již zcizoložil s ní v srdci svém."},{"i":27572,"b":46,"c":4805,"r":4805,"o":29,"t": "Jestliže pak oko tvé pravé horší tě, vylupiž je a vrz od sebe; nebť jest užitečněji tobě, aby raději zahynul jeden úd tvůj, nežli by celé tělo tvé uvrženo bylo do ohně pekelného."},{"i":27573,"b":46,"c":4805,"r":4805,"o":30,"t": "A pakli ruka tvá pravá horší tě, utniž ji a vrz od sebe; nebo užitečněji jest tobě, aby zahynul raději jeden úd tvůj, nežli by všecko tělo tvé uvrženo bylo do pekelného ohně."},{"i":27574,"b":46,"c":4805,"r":4805,"o":31,"t": "Též řečeno jest: Kdož by koli propustil manželku svou, aby jí dal lístek rozloučení."},{"i":27575,"b":46,"c":4805,"r":4805,"o":32,"t": "Jáť pak pravím vám: Že kdožkoli propustil by manželku svou, kromě příčiny cizoložstva, uvodí ji v cizoložstvo, a kdož propuštěnou pojme, cizoloží."},{"i":27576,"b":46,"c":4805,"r":4805,"o":33,"t": "Opět slyšeli jste, že řečeno jest od starých: Nebudeš křivě přisahati, ale splníš Pánu přísahy své."},{"i":27577,"b":46,"c":4805,"r":4805,"o":34,"t": "Ale jáť pravím vám: Abyste nepřisahali všelijak, ani skrze nebe, nebo stolice Boží jest,"},{"i":27578,"b":46,"c":4805,"r":4805,"o":35,"t": "Ani skrze zemi, nebo podnož jeho jest, ani skrze Jeruzalém, nebo město velikého Krále jest."},{"i":27579,"b":46,"c":4805,"r":4805,"o":36,"t": "Ani skrze hlavu svou budeš přisahati, nebo nemůžeš jednoho vlasu učiniti bílého aneb černého."},{"i":27580,"b":46,"c":4805,"r":4805,"o":37,"t": "Ale buď řeč vaše: Jistě, jistě; nikoli, nikoli. Což pak nad to více jest, to od toho zlého jest."},{"i":27581,"b":46,"c":4805,"r":4805,"o":38,"t": "Slyšeli jste, že řečeno jest: Oko za oko, a zub za zub."},{"i":27582,"b":46,"c":4805,"r":4805,"o":39,"t": "Jáť pak pravím vám: Abyste neodpírali zlému. Ale udeří-li tě kdo v pravé líce tvé, nasaď jemu i druhého."},{"i":27583,"b":46,"c":4805,"r":4805,"o":40,"t": "A tomu, kdož se s tebou chce souditi a sukni tvou vzíti, nech mu i pláště."},{"i":27584,"b":46,"c":4805,"r":4805,"o":41,"t": "A nutil-li by tě kdo jíti s sebou míli jednu, jdi s ním dvě."},{"i":27585,"b":46,"c":4805,"r":4805,"o":42,"t": "A prosícímu tebe dej, a od toho, kdo by chtěl vypůjčiti od tebe, neodvracuj se."},{"i":27586,"b":46,"c":4805,"r":4805,"o":43,"t": "Slyšeli jste, že řečeno jest: Milovati budeš bližního svého, a nenáviděti budeš nepřítele svého."},{"i":27587,"b":46,"c":4805,"r":4805,"o":44,"t": "Ale jáť vám pravím: Milujte nepřátely vaše, dobrořečte těm, kteříž vás proklínají, a dobře čiňte nenávidícím vás, a modlte se za nepřátely a protivníky vaše,"},{"i":27588,"b":46,"c":4805,"r":4805,"o":45,"t": "Abyste byli synové Otce vašeho, jenž jest v nebesích; ješto slunci svému velí vzchoditi na dobré i na zlé, a déšť dává na spravedlivé i na nespravedlivé."},{"i":27589,"b":46,"c":4805,"r":4805,"o":46,"t": "Nebo milujete-li ty, jenž vás milují, jakou odplatu míti budete? Zdaliž i publikáni téhož nečiní?"},{"i":27590,"b":46,"c":4805,"r":4805,"o":47,"t": "A budete-li pozdravovati toliko bratří svých, což více nad jiné činíte? Však i publikáni to činí."},{"i":27591,"b":46,"c":4805,"r":4805,"o":48,"t": "Buďtež vy tedy dokonalí, jako i Otec váš nebeský dokonalý jest."},{"i":27592,"b":46,"c":4806,"r":4806,"o":1,"t": "Pilně se varujte, abyste almužny vaší nedávali před lidmi, proto abyste byli vidíni od nich, jinak nebudete míti odplaty u Otce vašeho, jenž jest v nebesích."},{"i":27593,"b":46,"c":4806,"r":4806,"o":2,"t": "Protož když dáváš almužnu, netrub před sebou, jako pokrytci činí v školách a na ulicech, aby chváleni byli od lidí. Amen pravím vám, majíť odplatu svou."},{"i":27594,"b":46,"c":4806,"r":4806,"o":3,"t": "Ale ty když dáváš almužnu, tak čiň, ať neví levice tvá, co činí pravice tvá,"},{"i":27595,"b":46,"c":4806,"r":4806,"o":4,"t": "Aby almužna tvá byla v skrytě, a Otec tvůj, kterýž vidí v skrytě, odplatí tobě zjevně."},{"i":27596,"b":46,"c":4806,"r":4806,"o":5,"t": "A když bys se chtěl modliti, nebývejž jako pokrytci, kteříž obyčej mají, v školách a na úhlech rynku stojíce, modliti se, aby byli vidíni od lidí. Amen pravím vám, žeť mají odplatu svou."},{"i":27597,"b":46,"c":4806,"r":4806,"o":6,"t": "Ale ty když bys se modliti chtěl, vejdi do pokojíka svého, a zavra dveře své, modliž se Otci svému, jenž jest v skrytě, a Otec tvůj, kterýž vidí v skrytě, odplatí tobě zjevně."},{"i":27598,"b":46,"c":4806,"r":4806,"o":7,"t": "Modléce se pak, nebuďtež marnomluvní jako pohané; nebo se domnívají, že mnohomluvností svou to způsobí, aby byli uslyšáni."},{"i":27599,"b":46,"c":4806,"r":4806,"o":8,"t": "Nepřirovnávejtež se tedy jim, neboť ví Otec váš, čeho jest vám potřebí, prve nežli byste vy ho prosili."}]