[{"i":34400,"b":64,"c":6607,"r":6607,"o":28,"t": "Zákon zajisté ustanovuje za velekněze lidi slabé, ale slovo přísahy, jež přišlo po zákoně, ustanovuje Syna dokonalého navěky."},{"i":34401,"b":64,"c":6608,"r":6608,"o":1,"t": "Hlavní pak věc v tom, co říkáme, jest, že máme takového velekněze, který usedl po pravici trůnu velebnosti v nebesích,"},{"i":34402,"b":64,"c":6608,"r":6608,"o":2,"t": "služebníka svatyně a pravého stanu, který zbudoval Pán, a ne člověk."},{"i":34403,"b":64,"c":6608,"r":6608,"o":3,"t": "Každý velekněz zajisté bývá ustanoven k tomu, aby obětoval dary i oběti, protož i tento musel míti, co by obětoval."},{"i":34404,"b":64,"c":6608,"r":6608,"o":4,"t": "Kdyby tedy byl na zemi, nebyl by knězem, poněvadž jsou kněží, kteří obětují dary podle zákona,"},{"i":34405,"b":64,"c":6608,"r":6608,"o":5,"t": "kteří slouží obrazu a stínu nebeských věcí, jakož bylo řečeno Mojžíšovi, když měl zříditi stan: Hleď, praví, a učiň vše podle vzoru, který ti byl ukázán na hoře."},{"i":34406,"b":64,"c":6608,"r":6608,"o":6,"t": "Nyní pak obdržel (Kristus) vznešenější službu, o kolik také lepší smlouvy jest prostředníkem, kteráž jest založena na lepších zaslíbeních."},{"i":34407,"b":64,"c":6608,"r":6608,"o":7,"t": "Neboť kdyby ta první smlouva byla bez úhony, nebylo by se hledalo místo pro druhou."},{"i":34408,"b":64,"c":6608,"r":6608,"o":8,"t": "Neboť jim vytýká, řka: Hle, dnové jdou, dí Pán, a uzavřu s domem Izraelským a s domem Judovým smlouvu novou,"},{"i":34409,"b":64,"c":6608,"r":6608,"o":9,"t": "ne takovou smlouvu, jakou jsem učinil s otci jejich v den, kdy jsem je vzal za ruku, abych je vyvedl ze země Egyptské, poněvadž oni nezůstali v mé smlouvě, i já jsem jich nedbal, dí Pán."},{"i":34410,"b":64,"c":6608,"r":6608,"o":10,"t": "Toto jest ta smlouva, kterou učiním s domem Izraelským po těch dnech, dí Pán: Dám zákony své do mysli jejich a vepíši je do srdce jejich, a budu jim Bohem a oni mi budou lidem."},{"i":34411,"b":64,"c":6608,"r":6608,"o":11,"t": "A nebude učiti každý svého bližního ani každý svého bratra, řka: Poznej Pána, poněvadž mne budou znáti všichni, od nejmenšího až do největšího z nich."},{"i":34412,"b":64,"c":6608,"r":6608,"o":12,"t": "Neboť milostiv budu k nepravostem jejich a na hříchy jejich nebudu více vzpomínati."},{"i":34413,"b":64,"c":6608,"r":6608,"o":13,"t": "Když říká: Novou, učinil první zastaralou. Co pak zastarává a stárne, blízké jest zániku."},{"i":34414,"b":64,"c":6609,"r":6609,"o":1,"t": "Měla zajisté i první smlouva řády bohoslužebné a svatyni světskou."},{"i":34415,"b":64,"c":6609,"r":6609,"o":2,"t": "Byl zajisté zřízen stan, ten první, v němž byl svícen, stůl a chléb posvátný, kterýž sloul svatý."},{"i":34416,"b":64,"c":6609,"r":6609,"o":3,"t": "Za druhou pak oponou byl stan, kterýž sloul svatyně svatých,"},{"i":34417,"b":64,"c":6609,"r":6609,"o":4,"t": "mající kadidlový oltář zlatý a truhlu smlouvy obloženou vůkol zlatem, v níž byla nádoba zlatá s mannou, hůl Aronova, kteráž se byla zazelenala, a desky smlouvy;"},{"i":34418,"b":64,"c":6609,"r":6609,"o":5,"t": "nad ní pak cherubíni slávy zastírající slitovnici. O tom pak nyní nemáme obšírně mluviti."},{"i":34419,"b":64,"c":6609,"r":6609,"o":6,"t": "Do prvního stanu vcházejí vždy kněží, konajíce služby bohoslužebné."},{"i":34420,"b":64,"c":6609,"r":6609,"o":7,"t": "Do druhého pak jednou za rok sám velekněz, ne bez krve, kterouž obětuje za sebe i za prohřešky lidu,"},{"i":34421,"b":64,"c":6609,"r":6609,"o":8,"t": "oznamuje tím Duch svatý, že ještě není zjevena cesta do svatyně, dokud trvá onen první stan."},{"i":34422,"b":64,"c":6609,"r":6609,"o":9,"t": "To jest podobenství pro nynější čas, v němž se obětují dary i oběti, kteréž nemohou učiniti dokonalým toho, kdo slouží Bohu, co se týče svědomí,"},{"i":34423,"b":64,"c":6609,"r":6609,"o":10,"t": "kteréž stojí jen v pokrmech a nápojích a v různých omýváních, v ustanoveních tělesných, uložených až do času nápravy."},{"i":34424,"b":64,"c":6609,"r":6609,"o":11,"t": "Kristus pak přišel jako velekněz budoucích věcí dobrých, skrze stan větší a dokonalejší, neučiněný rukou, to jest ne z tohoto stvoření,"},{"i":34425,"b":64,"c":6609,"r":6609,"o":12,"t": "ani ne skrze krev kozlů a telat, ale skrze vlastní krev svou vešel jednou provždy do svatyně, získav věčné vykoupení."},{"i":34426,"b":64,"c":6609,"r":6609,"o":13,"t": "Neboť jestliže krev kozlů a býků a popel z jalovice, jímž se kropí znečištění, posvěcuje k očištění těla,"},{"i":34427,"b":64,"c":6609,"r":6609,"o":14,"t": "tím spíše krev Kristova, kterýž skrze Ducha věčného sám sebe obětoval Bohu jako neposkvrněného, očistí svědomí vaše od skutků mrtvých, abyste sloužili Bohu živému."},{"i":34428,"b":64,"c":6609,"r":6609,"o":15,"t": "A protož jest prostředníkem nové smlouvy, aby, když smrt stala se k vykoupení přestoupení, jichž se dopustili za první smlouvy, ti, kteříž jsou povoláni, přijali zaslíbení věčného dědictví."},{"i":34429,"b":64,"c":6609,"r":6609,"o":16,"t": "Kdež jest zajisté testament, tam se musí předložiti smrt testatora."},{"i":34430,"b":64,"c":6609,"r":6609,"o":17,"t": "Neboť testament platí teprve po smrti, poněvadž nemá platnosti, dokud testátor žije."},{"i":34431,"b":64,"c":6609,"r":6609,"o":18,"t": "Protož ani první smlouva nebyla bez krve posvěcena."},{"i":34432,"b":64,"c":6609,"r":6609,"o":19,"t": "Když zajisté Mojžíš oznámil všemu lidu všecky předpisy zákona, vzav krev telat a kozlů s vodou a vlnou šarlatovou a yzopem, pokropil jak knihu samu, tak všecken lid,"},{"i":34433,"b":64,"c":6609,"r":6609,"o":20,"t": "řka: Toto jest krev smlouvy, kterouž vám Bůh přikázal."},{"i":34434,"b":64,"c":6609,"r":6609,"o":21,"t": "A podobně pokropil krví stan i všecky nádoby bohoslužebné."},{"i":34435,"b":64,"c":6609,"r":6609,"o":22,"t": "A téměř všecko podle zákona očišťuje se krví a bez vylití krve není odpuštění."},{"i":34436,"b":64,"c":6609,"r":6609,"o":23,"t": "Protož bylo potřebí, aby obrazy věcí nebeských byly očišťovány těmito, ale věci nebeské samy lepšími oběťmi než tyto."},{"i":34437,"b":64,"c":6609,"r":6609,"o":24,"t": "Neboť nevešel Kristus do svatyně rukou učiněné, kteráž jest napodobeninou pravé, ale do samého nebe, aby se nyní ukazoval před tváří Boží za nás,"},{"i":34438,"b":64,"c":6609,"r":6609,"o":25,"t": "ani ne proto, aby se obětoval často, jakožto velekněz vchází do svatyně každý rok s cizí krví,"},{"i":34439,"b":64,"c":6609,"r":6609,"o":26,"t": "jinak by musel trpěti často od počátku světa, ale nyní jednou provždy na konci věků zjevil se, aby svou obětí zahladil hřích."},{"i":34440,"b":64,"c":6609,"r":6609,"o":27,"t": "A jakož jest uloženo lidem jednou umříti, potom pak soud,"},{"i":34441,"b":64,"c":6609,"r":6609,"o":28,"t": "tak i Kristus jednou obětován byl, aby sňal hříchy mnohých, a podruhé se zjeví bez hříchu těm, kteříž ho očekávají ke spasení."},{"i":34442,"b":64,"c":6610,"r":6610,"o":1,"t": "Zákon zajisté, maje stín budoucích věcí dobrých, ne tu vlastní podstatu věcí, nemůže nikdy týmiž obětmi, kteréž se neustále rok co rok obětují, učiniti dokonalými ty, kteříž přistupují."},{"i":34443,"b":64,"c":6610,"r":6610,"o":2,"t": "Jinak by nebyly přestaly býti obětovány, poněvadž ti, kteříž konají bohoslužbu, jednou očištěni jsouce, neměli by již žádného svědomí hříchů."},{"i":34444,"b":64,"c":6610,"r":6610,"o":3,"t": "Ale v nich bývá památka hříchů každého roku."},{"i":34445,"b":64,"c":6610,"r":6610,"o":4,"t": "Nemožno zajisté krví býků a kozlů snésti hříchy."},{"i":34446,"b":64,"c":6610,"r":6610,"o":5,"t": "Protož vešel na svět, dí: Oběti a dary jsi nechtěl, ale tělo jsi mi připravil."},{"i":34447,"b":64,"c":6610,"r":6610,"o":6,"t": "V zápalné oběti a v oběti za hřích zalíbení jsi neměl."},{"i":34448,"b":64,"c":6610,"r":6610,"o":7,"t": "Tehdy jsem řekl: Aj, jdu, v hlavě knihy psáno jest o mně, abych činil, ó Bože, vůli tvou."},{"i":34449,"b":64,"c":6610,"r":6610,"o":8,"t": "Předtím praví: Oběti a dary, zápalné oběti a oběti za hřích jsi nechtěl ani zalíbení jsi v nich neměl, kteréž se podle zákona obětují,"},{"i":34450,"b":64,"c":6610,"r":6610,"o":9,"t": "potom praví: Aj, jdu, abych činil vůli tvou. Ruší to první, aby ustavil to druhé."},{"i":34451,"b":64,"c":6610,"r":6610,"o":10,"t": "Podle té vůle posvěceni jsme skrze obětování těla Ježíše Krista jednou provždy."},{"i":34452,"b":64,"c":6610,"r":6610,"o":11,"t": "A každý kněz stojí denně a koná služby a často obětuje tytéž oběti, kteréž nemohou nikdy snésti hříchy,"},{"i":34453,"b":64,"c":6610,"r":6610,"o":12,"t": "ale tento, jednu oběť za hřích obětovav, na věky posadil se na pravici Boží,"},{"i":34454,"b":64,"c":6610,"r":6610,"o":13,"t": "čekaje na to, až budou položeni nepřátelé jeho za podnož noh jeho."},{"i":34455,"b":64,"c":6610,"r":6610,"o":14,"t": "Neboť jednou obětí učinil na věky dokonalými ty, kteříž jsou posvěcováni."},{"i":34456,"b":64,"c":6610,"r":6610,"o":15,"t": "Svědčí pak nám i Duch svatý. Neboť po tom, co před tím řekl:"},{"i":34457,"b":64,"c":6610,"r":6610,"o":16,"t": "Toto jest ta smlouva, kterou učiním s nimi po těch dnech, dí Pán: Dám zákony své do srdcí jejich a vepíši je do myslí jejich,"},{"i":34458,"b":64,"c":6610,"r":6610,"o":17,"t": "potom dí: A na hříchy jejich a na nepravosti jejich nebudu více vzpomínati."},{"i":34459,"b":64,"c":6610,"r":6610,"o":18,"t": "Kdež pak jest odpuštění hříchů, tam již není oběti za hřích."},{"i":34460,"b":64,"c":6610,"r":6610,"o":19,"t": "Majíce tedy, bratří, smělou důvěru k vejití do svatyně skrze krev Ježíše Krista,"},{"i":34461,"b":64,"c":6610,"r":6610,"o":20,"t": "cestou novou a živou, kterouž nám posvětil skrze oponu, to jest skrze tělo své,"},{"i":34462,"b":64,"c":6610,"r":6610,"o":21,"t": "a velekněze nad domem Božím,"},{"i":34463,"b":64,"c":6610,"r":6610,"o":22,"t": "přistupme s upřímným srdcem v plnosti víry, očištěni jsouce v srdcích od zlého svědomí a umyti na těle vodou čistou."},{"i":34464,"b":64,"c":6610,"r":6610,"o":23,"t": "Držme neotřesitelně vyznání naděje, neboť věrný jest ten, kterýž zaslíbil,"},{"i":34465,"b":64,"c":6610,"r":6610,"o":24,"t": "a pozorujme jedni druhých k povzbuzování k lásce a k dobrým skutkům,"},{"i":34466,"b":64,"c":6610,"r":6610,"o":25,"t": "neopouštějíce shromáždění svého, jakž někteří mají obyčej, ale napomínajíce se, a to tím více, čím více vidíte, že se ten den přibližuje."},{"i":34467,"b":64,"c":6610,"r":6610,"o":26,"t": "Neboť hřešíme-li dobrovolně po přijetí poznání pravdy, nezůstává již oběti za hříchy,"},{"i":34468,"b":64,"c":6610,"r":6610,"o":27,"t": "ale hrozné nějaké očekávání soudu a zuřivost ohně, kterýž má sžírati odpůrce."},{"i":34469,"b":64,"c":6610,"r":6610,"o":28,"t": "Kdož by pohrdl zákonem Mojžíšovým, bez milosrdenství pod dvěma neb třemi svědky umírá."},{"i":34470,"b":64,"c":6610,"r":6610,"o":29,"t": "Čím horšího pak, domníváte se, zaslouží si trest ten, kdo by Syna Božího pošlapal a krev smlouvy, skrze niž posvěcen jest, za obecnou měl a Ducha milosti urážel?"},{"i":34471,"b":64,"c":6610,"r":6610,"o":30,"t": "Známe zajisté toho, kterýž řekl: Mně pomsta, já odplatím, dí Pán. A opět: Pán souditi bude lid svůj."},{"i":34472,"b":64,"c":6610,"r":6610,"o":31,"t": "Strašné jest upadnouti do rukou Boha živého."},{"i":34473,"b":64,"c":6610,"r":6610,"o":32,"t": "Pamatujtež pak na dny předešlé, v nichž osvíceni jsouce, snášeli jste veliké zápasy utrpení,"},{"i":34474,"b":64,"c":6610,"r":6610,"o":33,"t": "zčásti sice potupy a soužení veřejně předváděni jsouce, zčásti pak účastníci učiněni těch, kterýmž se tak dělo."},{"i":34475,"b":64,"c":6610,"r":6610,"o":34,"t": "Nebo jste i s vězněnými trpěli a oloupení statků svých s radostí jste snášeli, vědouce, že máte v sobě lepší a zůstávající statek v nebesích."},{"i":34476,"b":64,"c":6610,"r":6610,"o":35,"t": "Protož neopouštějtež smělé důvěry své, kteráž má velikou odměnu."},{"i":34477,"b":64,"c":6610,"r":6610,"o":36,"t": "Potřebíť jest vám trpělivosti, abyste vůli Boží učinivše, dosáhli zaslíbení."},{"i":34478,"b":64,"c":6610,"r":6610,"o":37,"t": "Neboť ještě maličko a ten, kterýž má přijíti, přijde a nebude meškati."},{"i":34479,"b":64,"c":6610,"r":6610,"o":38,"t": "Spravedlivý pak můj z víry živ bude, jestliže pak odtáhne, nelibuje sobě v něm duše má."},{"i":34480,"b":64,"c":6610,"r":6610,"o":39,"t": "My pak nejsme z těch, kteříž odtahují k zahynutí, ale z těch, kteříž věří k zachování duše."},{"i":34481,"b":64,"c":6611,"r":6611,"o":1,"t": "Víra pak jest nadějných věcí podstata, a o věcech neviditelných přesvědčení."},{"i":34482,"b":64,"c":6611,"r":6611,"o":2,"t": "Skrze ni svědectví obdrželi starší."},{"i":34483,"b":64,"c":6611,"r":6611,"o":3,"t": "Skrze víru rozumíme, že skrze slovo Boží upraveny jsou věky, tak že z neviditelného věci viditelné povstaly."},{"i":34484,"b":64,"c":6611,"r":6611,"o":4,"t": "Skrze víru Abel obětoval Bohu oběť větší než Kain, skrze niž svědectví obdržel, že jest spravedlivý, svědectví vydav Bůh darům jeho, a skrze ni ještě umřev, mluví."},{"i":34485,"b":64,"c":6611,"r":6611,"o":5,"t": "Skrze víru Enoch přenesen jest, aby neviděl smrti, a nebyl nalezen, proto že ho přenesl Bůh; nebo před přenesením svědectví měl, že se Bohu líbil."},{"i":34486,"b":64,"c":6611,"r":6611,"o":6,"t": "Bez víry pak nemožno jest Bohu se líbiti. Neboť ten, kdož přistupuje k Bohu, musí věřiti, že jest a že odměňuje ty, kteříž ho hledají."},{"i":34487,"b":64,"c":6611,"r":6611,"o":7,"t": "Skrze víru Noé, když uslyšel odpověď o tom, čehož ještě neviděl, boje se, připravil koráb ku spasení domu svého, skrze nějž odsoudil svět, a stal se dědicem spravedlnosti, kteráž z víry jest."},{"i":34488,"b":64,"c":6611,"r":6611,"o":8,"t": "Skrze víru Abraham, povolán jsa, poslušen byl, aby šel na místo, kteréž měl přijíti v dědictví, a šel, nevěda, kam jde."},{"i":34489,"b":64,"c":6611,"r":6611,"o":9,"t": "Skrze víru bydlil v zemi zaslíbené jako v cizí, v stáncích přebývaje s Izákem a Jákobem, spoludědici téhož zaslíbení."},{"i":34490,"b":64,"c":6611,"r":6611,"o":10,"t": "Nebo očekával města s základy, jehož umělcem a stavitelem jest Bůh."},{"i":34491,"b":64,"c":6611,"r":6611,"o":11,"t": "Skrze víru i Sára sama přijala sílu k založení semene, a to i přes věk svého času, nebo věřila, že věrný jest ten, kterýž zaslíbil."},{"i":34492,"b":64,"c":6611,"r":6611,"o":12,"t": "Protož z jednoho samého zplozeni jsou a to již umrtvělého, jako hvězdy nebeské v množství a jako písek na břehu mořském, kterýž jest nesčíslný."},{"i":34493,"b":64,"c":6611,"r":6611,"o":13,"t": "Podle víry zemřeli ti všickni, ne přijavše zaslíbení, ale zdaleka je vidouce a pozdravujíce, a vyznávajíce, že jsou cizí a příchozí na zemi."},{"i":34494,"b":64,"c":6611,"r":6611,"o":14,"t": "Ti zajisté, kteříž to říkají, dávají znamenati, že vlasti hledají."},{"i":34495,"b":64,"c":6611,"r":6611,"o":15,"t": "A kdyby byli pamatovali na tu, z kteréž vyšli, měli byli čas navrátiti se."},{"i":34496,"b":64,"c":6611,"r":6611,"o":16,"t": "Nyní pak lepší, to jest nebeské, žádají, protož se Bůh nestydí nazývati Bohem jejich; neboť jim připravil město."},{"i":34497,"b":64,"c":6611,"r":6611,"o":17,"t": "Skrze víru Abraham, pokoušín jsa, obětoval Izáka, a toho jediného obětoval, kterýž zaslíbení přijal,"},{"i":34498,"b":64,"c":6611,"r":6611,"o":18,"t": "jemuž řečeno bylo: V Izákovi slouti bude tobě símě."},{"i":34499,"b":64,"c":6611,"r":6611,"o":19,"t": "Srozumívaje, že Bůh mocen jest i z mrtvých vzkřísiti, odkudž ho i v podobenství přijal."}]