[{"i":35300,"b":72,"c":7417,"r":7417,"o":17,"t": "Denn Gott hat ihnen ins Herz gegeben seinen Sinn zu vollstrecken, und in Einem Sinn zu handeln, und ihr Reich dem Tiere zu geben, bis die Worte Gottes erfüllt sind."},{"i":35301,"b":72,"c":7417,"r":7417,"o":18,"t": "Und das Weib, das du sahst, ist die große Stadt, die das Königtum hat über die Könige der Erde."},{"i":35302,"b":72,"c":7418,"r":7418,"o":1,"t": "Nach diesem sah ich einen anderen Engel herabkommen vom Himmel mit großer Gewalt, und die Erde ward erleuchtet von seiner Herrlichkeit."},{"i":35303,"b":72,"c":7418,"r":7418,"o":2,"t": "Und er rief mit starker Stimme: gefallen, gefallen ist die große Babylon, und ward eine Behausung für Dämonen und ein Gefängnis aller unreinen Geister und Gefängnis aller unreinen und verhaßten Vögel,"},{"i":35304,"b":72,"c":7418,"r":7418,"o":3,"t": "denn aus dem Zornwein ihrer Unzucht haben alle Nationen getrunken, und die Könige der Erde haben mit ihr Unzucht getrieben, und die Kaufleute der Erde sind von der Gewalt ihrer Ueppigkeit reich geworden."},{"i":35305,"b":72,"c":7418,"r":7418,"o":4,"t": "Und ich hörte eine andere Stimme vom Himmel: gehet hinaus ihr mein Volk von ihr, damit ihr nicht Teil nehmet an ihren Sünden, und von ihren Plagen, daß ihr sie nicht empfanget;"},{"i":35306,"b":72,"c":7418,"r":7418,"o":5,"t": "denn ihre Sünden reichten bis zum Himmel, und Gott hat ihrer Frevelthaten gedacht."},{"i":35307,"b":72,"c":7418,"r":7418,"o":6,"t": "Vergeltet ihr wie sie gethan, und verdoppelt es gegen ihre Thaten; mit dem Becher, den sie gemischt, mischet ihr zwiefach;"},{"i":35308,"b":72,"c":7418,"r":7418,"o":7,"t": "wie sie sich selbst verherrlicht und Ueppigkeit gepflegt hat, in dem Maße gebt ihr Qual und Leid, weil sie in ihrem Herzen spricht: ich sitze als Königin und bin nicht Witwe, und werde nimmermehr Trauer sehen."},{"i":35309,"b":72,"c":7418,"r":7418,"o":8,"t": "Darum werden ihre Plagen kommen an einem Tage, Tod und Trauer und Hunger, und sie soll im Feuer verbrannt werden; denn stark ist der Herr Gott, der sie gerichtet."},{"i":35310,"b":72,"c":7418,"r":7418,"o":9,"t": "Und es werden heulen und wehklagen über sie die Könige der Erde, die mit ihr Unzucht und Ueppigkeit getrieben, wenn sie sehen den Rauch von ihrem Brand,"},{"i":35311,"b":72,"c":7418,"r":7418,"o":10,"t": "von ferne stehend aus Furcht vor ihrer Qual, und rufend: wehe, wehe, du große Stadt Babylon, du starke Stadt, daß in Einer Stunde dein Gericht gekommen ist."},{"i":35312,"b":72,"c":7418,"r":7418,"o":11,"t": "Und die Kaufleute der Erde heulen und trauern über sie, weil niemand mehr ihre Waare kauft,"},{"i":35313,"b":72,"c":7418,"r":7418,"o":12,"t": "Waaren von Gold, Silber, Edelstein, Perlen, Linnenzeug, Purpur, Seide, Scharlachstoff, all das Thujaholz, die Geräte alle von Elfenbein, die von kostbaren Hölzern, von Erz, Eisen, Marmor,"},{"i":35314,"b":72,"c":7418,"r":7418,"o":13,"t": "auch Zimmt, Amomsalbe, Räucherwerk, Myrrhe, Weihrauch, Wein, Oel, Feinmehl, Weizen, Hornvieh, Schafe, Pferde, Wagen und Knechte, und Menschenseelen."},{"i":35315,"b":72,"c":7418,"r":7418,"o":14,"t": "Und die Sommerfrucht für deiner Seele Lust ist von dir gewichen, und all der Glanz und Flitter ist dir verloren und nicht mehr zu finden."},{"i":35316,"b":72,"c":7418,"r":7418,"o":15,"t": "Die Händler dieser Dinge, die an ihr reich geworden, werden von ferne stehen aus Furcht vor ihrer Qual, heulend und trauernd"},{"i":35317,"b":72,"c":7418,"r":7418,"o":16,"t": "und rufend: wehe, wehe, du große Stadt, die du gekleidet warst in Leinen und Purpur und Scharlach, und vergoldet mit Gold, Edelsteinen und Perlen; denn in Einer Stunde ist all dieser Reichtum verödet."},{"i":35318,"b":72,"c":7418,"r":7418,"o":17,"t": "Und all die Steuerleute und Küstenfahrer und Schiffsleute und was auf dem Meer arbeitet, standen von ferne"},{"i":35319,"b":72,"c":7418,"r":7418,"o":18,"t": "und schrien, da sie den Rauch von ihrem Brande sahen: wo ist eine Stadt so groß wie diese?"},{"i":35320,"b":72,"c":7418,"r":7418,"o":19,"t": "Und sie warfen Staub auf ihre Köpfe, und schrien unter Heulen und Wehklagen: wehe, wehe, du große Stadt, in welcher reich geworden sind die Besitzer der Schiffe auf der See durch ihren Wohlstand; denn sie ist verödet in Einer Stunde."},{"i":35321,"b":72,"c":7418,"r":7418,"o":20,"t": "Freue dich über ihr, du Himmel, und ihr Heilige und Apostel und Propheten, denn Gott hat für euch Gericht gehalten an ihr."},{"i":35322,"b":72,"c":7418,"r":7418,"o":21,"t": "Und ein starker Engel hob einen Stein wie einen großen Mühlstein, und warf ihn ins Meer mit den Worten: so wird mit einem Schwung Babylon die große Stadt dahingeworfen und nicht mehr gefunden werden."},{"i":35323,"b":72,"c":7418,"r":7418,"o":22,"t": "Und kein Ton von Citherspielern, Musikern, Flötisten und Trompetern soll mehr in dir vernommen werden, und kein Künstler irgend eines Gewerbes soll mehr in dir gefunden, und kein Geräusch des Mühlsteins mehr gehört werden in dir."},{"i":35324,"b":72,"c":7418,"r":7418,"o":23,"t": "Und kein Leuchter soll mehr in dir scheinen, und kein Jubel von Bräutigam und Braut mehr in dir vernommen werden, du, deren Kaufleute waren die Großen der Erde, weil durch deinen Zauber alle Nationen berückt wurden;"},{"i":35325,"b":72,"c":7418,"r":7418,"o":24,"t": "und es ward in ihr gefunden Propheten- und Heiligenblut, Blut aller die auf der Erde dahingeschlachtet sind."},{"i":35326,"b":72,"c":7419,"r":7419,"o":1,"t": "Nach diesem hörte ich wie eine laute Stimme von vielem Volke, die im Himmel riefen:"},{"i":35327,"b":72,"c":7419,"r":7419,"o":2,"t": "Alleluja, das Heil und die Herrlichkeit und die Kraft ist unseres Gottes. Denn wahrhaftig und gerecht sind seine Gerichte; denn er hat gerichtet die große Buhlerin, dieweil sie die Erde verdorben hatte mit ihrer Buhlschaft, und hat gerächt das Blut seiner Knechte an ihrer Hand."},{"i":35328,"b":72,"c":7419,"r":7419,"o":3,"t": "Und zum zweitenmale sprachen sie: Alleluja, der Rauch von ihr steigt auf in alle Ewigkeit."},{"i":35329,"b":72,"c":7419,"r":7419,"o":4,"t": "Und die vierundzwanzig Aeltesten fielen nieder und die vier Tiere und beteten Gott an, der auf dem Thron sitzt, und sprachen: Amen, Alleluja."},{"i":35330,"b":72,"c":7419,"r":7419,"o":5,"t": "Und es gieng eine Stimme aus vom Throne: lobet unseren Gott, alle seine Knechte, die ihn fürchten, die Kleinen und die Großen."},{"i":35331,"b":72,"c":7419,"r":7419,"o":6,"t": "Und ich hörte wie eine Stimme von vielem Volk und wie das Rauschen großer Wasser, und das Tosen gewaltiger Donner, die lautete:"},{"i":35332,"b":72,"c":7419,"r":7419,"o":7,"t": "Alleluja, denn der Herr unser Gott der Allbeherrscher, ist König geworden. Freuen wir uns und jauchzen wir und bringen ihm Preis: denn es ist gekommen die Hochzeit des Lamms, und seine Frau hat sich bereitet,"},{"i":35333,"b":72,"c":7419,"r":7419,"o":8,"t": "und es ward ihr gegeben, sich anzuthun mit strahlendem reinem Linnen; denn das Linnen sind die Rechtthaten der Heiligen."},{"i":35334,"b":72,"c":7419,"r":7419,"o":9,"t": "Und er spricht zu mir: schreibe: selig sind die berufen sind zum Hochzeitmahl des Lamms. Und er spricht zu mir: dieses sind die wahrhaftigen Worte Gottes."},{"i":35335,"b":72,"c":7419,"r":7419,"o":10,"t": "Und ich fiel ihm zu Füßen, ihn anzubeten; und er spricht zu mir: nicht doch: ich bin dein und deiner Brüder, die das Zeugnis Jesus' haben, Mitknecht; bete du Gott an. Denn das Zeugnis Jesus' ist der Geist der Weissagung."},{"i":35336,"b":72,"c":7419,"r":7419,"o":11,"t": "Und ich sah den Himmel offen, und siehe: ein weißes Pferd, und der Reiter darauf heißt Treu und Wahrhaftig, und richtet und streitet mit Gerechtigkeit."},{"i":35337,"b":72,"c":7419,"r":7419,"o":12,"t": "Seine Augen sind Feuerflamme, und auf seinem Haupte viele Diademe, und ein Name geschrieben, welchen niemand kennt, außer er selbst."},{"i":35338,"b":72,"c":7419,"r":7419,"o":13,"t": "Und angethan ist er mit einem in Blut getauchten Gewand, und sein Name heißt: das Wort Gottes."},{"i":35339,"b":72,"c":7419,"r":7419,"o":14,"t": "Und die Heere im Himmel folgen ihm auf weißen Rossen, angethan mit weißem reinem Linnen."},{"i":35340,"b":72,"c":7419,"r":7419,"o":15,"t": "Und aus seinem Mund geht hervor ein scharfes Schwert, auf daß er damit schlage die Nationen; und er wird sie weiden mit eisernem Stab, und er tritt die Kelter des Zornweines des Gerichts Gottes des Allbeherrschers."},{"i":35341,"b":72,"c":7419,"r":7419,"o":16,"t": "Und auf seinem Gewand und auf seiner Hüfte ist ein Name geschrieben: König der Könige und Herr der Herrn."},{"i":35342,"b":72,"c":7419,"r":7419,"o":17,"t": "Und ich sah einen Engel stehen in der Sonne, und er rief mit lauter Stimme allen Vögeln zu, die im Mittelhimmel fliegen: kommt und versammelt euch zu dem großen Mahle Gottes,"},{"i":35343,"b":72,"c":7419,"r":7419,"o":18,"t": "um zu essen Fleisch von Königen, Fleisch von Obersten, Fleisch von Gewaltigen, Fleisch von Rossen und ihren Reitern, Fleisch von allen Freien und Knechten, Kleinen und Großen."},{"i":35344,"b":72,"c":7419,"r":7419,"o":19,"t": "Und ich sah das Tier und die Könige der Erde und ihre Heere versammelt, Krieg zu führen mit dem der auf dem Pferde saß und seinem Heere."},{"i":35345,"b":72,"c":7419,"r":7419,"o":20,"t": "Und das Tier ward bewältigt und mit ihm der Lügenprophet, der die Zeichen vor ihm her gethan, mit welchen er verführte, die da nahmen den Stempel des Tieres und die sein Bild anbeteten; sie wurden beide lebendig geworfen in den See des Feuers, das mit Schwefel brennt."},{"i":35346,"b":72,"c":7419,"r":7419,"o":21,"t": "Und die übrigen wurden getötet mit dem Schwerte des Reiters, das aus seinem Munde gieng, und alle Vögel wurden gesättigt von ihrem Fleisch."},{"i":35347,"b":72,"c":7420,"r":7420,"o":1,"t": "Und ich sah einen Engel herabkommen vom Himmel, mit dem Schlüssel des Abgrunds und einer großen Kette auf seiner Hand."},{"i":35348,"b":72,"c":7420,"r":7420,"o":2,"t": "Und er griff den Drachen, die alte Schlange, das ist der Teufel und Satan, und band ihn auf tausend Jahre,"},{"i":35349,"b":72,"c":7420,"r":7420,"o":3,"t": "und warf ihn in den Abgrund, und schloß zu und legte Siegel darauf, daß er nicht weiter verführe die Nationen, bis zum Ende der tausend Jahre; nach diesem muß er auf kurze Zeit losgelassen werden."},{"i":35350,"b":72,"c":7420,"r":7420,"o":4,"t": "Und ich sah Throne, und sie setzten sich darauf, und es wurde ihnen übergeben Gericht; und die Seelen derer, die hingerichtet sind wegen des Zeugnisses Jesus' und wegen des Wortes Gottes, und die da nicht angebetet hatten das Tier noch sein Bild und nicht genommen hatten den Stempel auf ihre Stirn und Hand; und sie wurden lebendig und herrschten mit dem Christus tausend Jahre."},{"i":35351,"b":72,"c":7420,"r":7420,"o":5,"t": "Die übrigen Toten kamen nicht zum Leben bis zum Ende der tausend Jahre. Das ist die erste Auferstehung."},{"i":35352,"b":72,"c":7420,"r":7420,"o":6,"t": "Selig und heilig, der da Teil hat an der ersten Auferstehung. Ueber diese hat der zweite Tod keine Gewalt; sondern sie werden sein Priester Gottes und des Christus und mit ihm herrschen die tausend Jahre."},{"i":35353,"b":72,"c":7420,"r":7420,"o":7,"t": "Und wenn die tausend Jahre vollendet sind, wird der Satan losgelassen werden aus seinem Gefängnis"},{"i":35354,"b":72,"c":7420,"r":7420,"o":8,"t": "und wird herausgehen zu verführen die Nationen in den vier Ecken der Erde, den Gog und Magog, sie zu versammeln zum Krieg; deren Zahl ist wie der Sand am Meer."},{"i":35355,"b":72,"c":7420,"r":7420,"o":9,"t": "Und sie stiegen herauf auf die Fläche der Erde, und umzingelten das Lager der Heiligen und die geliebte Stadt; und es kam Feuer vom Himmel herab und verzehrte sie."},{"i":35356,"b":72,"c":7420,"r":7420,"o":10,"t": "Und der Teufel, der sie verführte, ward geworfen in den Feuer- und Schwefelsee, wo auch das Tier ist und der Lügenprophet; und sie werden gequält werden Tag und Nacht in alle Ewigkeit."},{"i":35357,"b":72,"c":7420,"r":7420,"o":11,"t": "Und ich sah einen großen weißen Thron, und den der darauf saß; vor dessen Antlitz floh die Erde und der Himmel, und es fand sich keine Stätte für sie."},{"i":35358,"b":72,"c":7420,"r":7420,"o":12,"t": "Und ich sah die Toten, die großen und die kleinen, stehen vor dem Throne, und es wurden Bücher geöffnet und ein anderes Buch ward geöffnet: das des Lebens. Und es wurden gerichtet die Toten nach dem, was in den Büchern geschrieben war gemäß ihren Werken."},{"i":35359,"b":72,"c":7420,"r":7420,"o":13,"t": "Und es gab das Meer seine Toten und der Tod und die Hölle gaben ihre Toten, und sie wurden gerichtet jeder nach seinen Werken."},{"i":35360,"b":72,"c":7420,"r":7420,"o":14,"t": "Und der Tod und der Höllengott wurden in den großen Feuersee geworfen. Dies ist der zweite Tod, eben der Feuersee."},{"i":35361,"b":72,"c":7420,"r":7420,"o":15,"t": "Und wer nicht gefunden ward aufgeschrieben in dem Buch des Lebens, wurde in den Feuersee geworfen."},{"i":35362,"b":72,"c":7421,"r":7421,"o":1,"t": "Und ich sah einen neuen Himmel und eine neue Erde; denn der erste Himmel und die erste Erde waren vergangen, und das Meer ist nicht mehr."},{"i":35363,"b":72,"c":7421,"r":7421,"o":2,"t": "Und die heilige Stadt, das neue Jerusalem sah ich herabkommen aus dem Himmel von Gott, bereitet wie eine für ihren Mann geschmückte Braut,"},{"i":35364,"b":72,"c":7421,"r":7421,"o":3,"t": "und ich hörte eine laute Stimme aus dem Thron heraus sprechen: Siehe, die Hütte Gottes bei den Menschen, und er wird bei ihnen wohnen, und sie werden seine Völker sein, und er, Gott wird mit ihnen sein."},{"i":35365,"b":72,"c":7421,"r":7421,"o":4,"t": "Und er wird abwischen alle Thränen von ihren Augen, und der Tod wird nicht mehr sein, noch Leid, noch Geschrei, noch Pein; denn das erste ist vergangen."},{"i":35366,"b":72,"c":7421,"r":7421,"o":5,"t": "Und der auf dem Throne saß, sprach: siehe, ich mache alles neu. Und er spricht: schreibe; denn diese Worte sind zuverläßig und wahrhaftig."},{"i":35367,"b":72,"c":7421,"r":7421,"o":6,"t": "Und er sprach zu mir: es ist geschehen. Ich bin das Alpha und das O, der Anfang und das Ende. Ich will dem Dürstenden geben von der Quelle des Lebenswassers umsonst."},{"i":35368,"b":72,"c":7421,"r":7421,"o":7,"t": "Der Sieger soll es ererben, und ich will ihm Gott sein und er soll mir Sohn sein."},{"i":35369,"b":72,"c":7421,"r":7421,"o":8,"t": "Den Feigen aber und Ungläubigen, Befleckten, Mördern, Unzüchtigen, Giftmischern, Götzendienern und allen Lügnern soll ihr Teil werden in dem See der von Feuer und Schwefel brennt, das da ist der zweite Tod."},{"i":35370,"b":72,"c":7421,"r":7421,"o":9,"t": "Und es kam einer von den sieben Engeln mit den sieben Schalen, die mit den letzten sieben Plagen gefüllt sind, und redete zu mir also: komm, ich will dir zeigen die Braut, das Weib des Lamms."},{"i":35371,"b":72,"c":7421,"r":7421,"o":10,"t": "Und er trug mich im Geiste auf einen großen und hohen Berg und zeigte mir die heilige Stadt Jerusalem, herabkommend aus dem Himmel von Gott her,"},{"i":35372,"b":72,"c":7421,"r":7421,"o":11,"t": "mit der Herrlichkeit Gottes; ihr Glanz ist gleich wie der köstlichste Edelstein, wie ein Jaspis-Krystall."},{"i":35373,"b":72,"c":7421,"r":7421,"o":12,"t": "Sie hat eine große und hohe Mauer und zwölf Thore, und auf den Thoren zwölf Engel, und Namen darauf geschrieben, nämlich die der zwölf Stämme der Söhne Israel."},{"i":35374,"b":72,"c":7421,"r":7421,"o":13,"t": "Drei Thore von Osten, drei von Norden, drei von Süden, drei von Westen."},{"i":35375,"b":72,"c":7421,"r":7421,"o":14,"t": "Und die Mauer der Stadt hat zwölf Grundsteine, und darauf zwölf Namen der zwölf Apostel des Lamms."},{"i":35376,"b":72,"c":7421,"r":7421,"o":15,"t": "Und der mit mir redete, hatte ein goldenes Meßrohr, um die Stadt und ihre Thore und ihre Mauer zu messen."},{"i":35377,"b":72,"c":7421,"r":7421,"o":16,"t": "Und die Stadt ist viereckig angelegt, und ihre Länge so große wie die Breite. Und er maß die Stadt mit dem Rohr auf zwölftausend Stadien. Länge, Breite und Höhe sind gleich."},{"i":35378,"b":72,"c":7421,"r":7421,"o":17,"t": "Und er maß ihre Mauer zu einhundert vierundvierzig Ellen, Menschen- das heißt Engelmaß."},{"i":35379,"b":72,"c":7421,"r":7421,"o":18,"t": "Und der Bau der Mauer ist von Jaspis, und die Stadt von reinem Gold, wie reines Glas."},{"i":35380,"b":72,"c":7421,"r":7421,"o":19,"t": "Die Grundsteine der Stadtmauer sind mit allerlei Edelsteinen verziert; der erste Grundstein mit Jaspis, der zweite Saphir, der dritte Chalcedon, der vierte Smaragd,"},{"i":35381,"b":72,"c":7421,"r":7421,"o":20,"t": "der fünfte Sardonyx, der sechste Sardion, der siebente Chrysolith, der achte Beryll, der neunte Topas, der zehnte Chrysopras, der elfte Hyacinth, der zwölfte Amethyst."},{"i":35382,"b":72,"c":7421,"r":7421,"o":21,"t": "Und die zwölf Thore sind zwölf Perlen, jedes von ihnen aus einer einzigen Perle, und die Gasse der Stadt reines Gold wie durchsichtiges Glas."},{"i":35383,"b":72,"c":7421,"r":7421,"o":22,"t": "Und einen Tempel sah ich nicht darin, denn der Herr Gott der Allbeherrscher ist ihr Tempel, und das Lamm."},{"i":35384,"b":72,"c":7421,"r":7421,"o":23,"t": "Und die Stadt bedarf nicht Sonne noch Mond, daß sie ihr scheinen; denn die Herrlichkeit Gottes hat sie erleuchtet, und das Lamm ist ihre Leuchte."},{"i":35385,"b":72,"c":7421,"r":7421,"o":24,"t": "Und die Nationen werden in ihrem Lichte wandeln, und die Könige der Erde bringen ihre Herrlichkeit zu ihr."},{"i":35386,"b":72,"c":7421,"r":7421,"o":25,"t": "Und ihre Thore sollen nimmermehr geschlossen werden am Tage, Nacht gibt es dort keine."},{"i":35387,"b":72,"c":7421,"r":7421,"o":26,"t": "Und man wir die Herrlichkeit und die Schätze der Nationen hineinbringen."},{"i":35388,"b":72,"c":7421,"r":7421,"o":27,"t": "Und Unreines wird nimmermehr hineinkommen; keiner der Greuel und Lüge thut, sondern nur die geschrieben sind im Lebensbuch des Lammes."},{"i":35389,"b":72,"c":7422,"r":7422,"o":1,"t": "Und er zeigte mir einen Strom von Lebenswasser glänzend wie Krystall, hervorkommend aus dem Throne Gottes und des Lammes mitten in ihrer Gasse;"},{"i":35390,"b":72,"c":7422,"r":7422,"o":2,"t": "hüben und drüben am Strom den Baum des Lebens zwölfmal Frucht bringend, jeden Monat seine Frucht gebend; und die Blätter des Baumes sind zur Heilung der Nationen."},{"i":35391,"b":72,"c":7422,"r":7422,"o":3,"t": "Und Gebanntes soll es nicht mehr geben. Und der Thron Gottes und des Lammes wird darin sein, und seine Knechte werden ihm dienen."},{"i":35392,"b":72,"c":7422,"r":7422,"o":4,"t": "Und sie werden sein Angesicht sehen, und sein Name wird auf ihrer Stirn sein."},{"i":35393,"b":72,"c":7422,"r":7422,"o":5,"t": "Und es wird keine Nacht mehr geben, und sie brauchen keinen Leuchter und kein Sonnenlicht; denn Gott der Herr wird über sie leuchten lassen, und sie werden herrschen in alle Ewigkeit."},{"i":35394,"b":72,"c":7422,"r":7422,"o":6,"t": "Und er sprach zu mir: diese Worte sind zuverläßig und wahrhaftig, und Gott der Herr über die Geister der Propheten hat seinen Engel gesandt, zu zeigen seinen Knechten, was in Bälde geschehen soll."},{"i":35395,"b":72,"c":7422,"r":7422,"o":7,"t": "Und siehe, ich komme bald. Selig, der die Worte der Weissagung dieses Buches bewahrt."},{"i":35396,"b":72,"c":7422,"r":7422,"o":8,"t": "Und ich, Johannes, bin es, der dieses sah und hörte. Und da ich es gehört und gesehen hatte, fiel ich nieder anzubeten vor dem Engel, der mir dieses zeigte."},{"i":35397,"b":72,"c":7422,"r":7422,"o":9,"t": "Und er sagt zu mir: nicht doch, ich bin dein und deiner Brüder der Propheten und derer, die die Worte dieses Buches bewahren, Mitknecht; bete du Gott an."},{"i":35398,"b":72,"c":7422,"r":7422,"o":10,"t": "Und er sagt zu mir: versiegle die Worte der Weissagung dieses Buches nicht; denn die Zeit ist nahe."},{"i":35399,"b":72,"c":7422,"r":7422,"o":11,"t": "Der Uebelthäter thue noch Uebles, und der Unreine verunreinige sich noch; und der Gerechte thue noch Gerechtigkeit, und der Heilige heilige sich noch."}]