[{"i":12900,"b":17,"c":1802,"r":1802,"o":9,"t": "A felesége ezt mondta neki: Még most is kitartóan feddhetetlen vagy? Átkozd meg Istent, és halj meg!"},{"i":12901,"b":17,"c":1802,"r":1802,"o":10,"t": "De ő így felelt neki: Úgy beszélsz te is, ahogyan a bolondok szoktak beszélni! Ha a jót elfogadtuk Istentől, a rosszat is el kell fogadnunk. Még ebben a helyzetben sem vétkezett Jób a szájával."},{"i":12902,"b":17,"c":1802,"r":1802,"o":11,"t": "Amikor meghallotta Jób három barátja, hogy mennyi baj érte őt, eljöttek a lakóhelyükről: a témáni Elifáz, a súahi Bildád és a naamái Cófár. Megállapodtak egymással, hogy elmennek hozzá, és részvéttel vigasztalják őt."},{"i":12903,"b":17,"c":1802,"r":1802,"o":12,"t": "Amint azonban messziről megpillantották, alig ismertek rá. Hangosan sírni kezdtek, megszaggatták köntösüket, és port szórtak a fejükre."},{"i":12904,"b":17,"c":1802,"r":1802,"o":13,"t": "És mellette ültek a földön hét nap és hét éjjel&#59; de egyik sem szólt hozzá egy szót sem, mert látták, hogy milyen nagy a fájdalma."},{"i":12905,"b":17,"c":1803,"r":1803,"o":1,"t": "Végre kinyitotta Jób a száját, és megátkozta születése napját."},{"i":12906,"b":17,"c":1803,"r":1803,"o":2,"t": "Megszólalt Jób, és ezt mondta:"},{"i":12907,"b":17,"c":1803,"r":1803,"o":3,"t": "Vesszen el a nap, amelyen születtem, az éjszaka, mely tudta, hogy fiú fogant!"},{"i":12908,"b":17,"c":1803,"r":1803,"o":4,"t": "Legyen sötét az a nap, ne törődjék vele Isten odafönt, ne ragyogjon rajta napsugár!"},{"i":12909,"b":17,"c":1803,"r":1803,"o":5,"t": "Vegye birtokba sötétség, a halál árnyéka, lakozzék rajta felhő, nappal is sötétség tegye rémessé!"},{"i":12910,"b":17,"c":1803,"r":1803,"o":6,"t": "Azt az éjszakát vak sötétség ragadja el! Ne kerüljön az év napjai közé, ne számítsák bele a hónapok számába!"},{"i":12911,"b":17,"c":1803,"r":1803,"o":7,"t": "Legyen az az éjszaka meddő, ne legyen akkor ujjongás!"},{"i":12912,"b":17,"c":1803,"r":1803,"o":8,"t": "Rontsák meg, akik képesek megátkozni a nappalt, felingerelni a Leviátánt."},{"i":12913,"b":17,"c":1803,"r":1803,"o":9,"t": "Sötétüljenek el annak alkonyatán a csillagok, hiába várjon világosságra, ne lássa meg a hajnal sugarait,"},{"i":12914,"b":17,"c":1803,"r":1803,"o":10,"t": "mert nem zárta be anyám méhének ajtaját, és nem rejtette el szemem elől a nyomorúságot!"},{"i":12915,"b":17,"c":1803,"r":1803,"o":11,"t": "Miért nem haltam meg, mikor megszülettem? Miért nem múltam ki, mikor anyám méhéből kijöttem?"},{"i":12916,"b":17,"c":1803,"r":1803,"o":12,"t": "Miért is vettek engem térdre, és emlőkre, hogy szopjak?"},{"i":12917,"b":17,"c":1803,"r":1803,"o":13,"t": "Akkor most feküdnék, és békén lennék. Akkor aludnék, és nyugalmam volna,"},{"i":12918,"b":17,"c":1803,"r":1803,"o":14,"t": "a föld királyaival és tanácsosaival, kik kőhalmokat építettek maguknak,"},{"i":12919,"b":17,"c":1803,"r":1803,"o":15,"t": "vagy a fejedelmekkel, akiknek aranyuk van, és ezüsttel töltötték meg házaikat."},{"i":12920,"b":17,"c":1803,"r":1803,"o":16,"t": "Vagy miért nem lettem olyan, mint az elásott koraszülött, mint a világosságot nem látott csecsemők?"},{"i":12921,"b":17,"c":1803,"r":1803,"o":17,"t": "Ott megszűnik a bűnösök nyugtalansága, megnyugszanak, akiknek erejük ellankadt."},{"i":12922,"b":17,"c":1803,"r":1803,"o":18,"t": "A foglyok ott mindnyájan nyugton vannak, nem hallják a hajcsárok hangját."},{"i":12923,"b":17,"c":1803,"r":1803,"o":19,"t": "Egyforma ott a kicsiny és a nagy, és a rabszolga megszabadul urától."},{"i":12924,"b":17,"c":1803,"r":1803,"o":20,"t": "Miért is ad világosságot a nyomorultnak, és életet a megkeseredett lelkűeknek,"},{"i":12925,"b":17,"c":1803,"r":1803,"o":21,"t": "akik várják a halált, de hiába, pedig jobban keresik, mint a rejtett kincset,"},{"i":12926,"b":17,"c":1803,"r":1803,"o":22,"t": "akik ujjongva örülnek, örvendeznek, ha megtalálták a sírt&#59;"},{"i":12927,"b":17,"c":1803,"r":1803,"o":23,"t": "az útvesztőbe jutott embernek, akit Isten kerített be?"},{"i":12928,"b":17,"c":1803,"r":1803,"o":24,"t": "Mert mielőtt eszem, sóhajtozom, kitör belőlem az ordítás, mint a vízfolyás."},{"i":12929,"b":17,"c":1803,"r":1803,"o":25,"t": "Mert amitől leginkább rettegtem, az jött rám, amitől remegtem, az ért utol engem."},{"i":12930,"b":17,"c":1803,"r":1803,"o":26,"t": "Nincs pihenésem, se csendességem, nincs nyugalmam, remegés jön rám."},{"i":12931,"b":17,"c":1804,"r":1804,"o":1,"t": "Megszólalt a témáni Elifáz, és ezt mondta:"},{"i":12932,"b":17,"c":1804,"r":1804,"o":2,"t": "Ha beszélni próbálok hozzád, fáraszt-e? Mert ki tudja itt magába fojtani a szót?"},{"i":12933,"b":17,"c":1804,"r":1804,"o":3,"t": "Hiszen másokat intettél, és a lankadt kezeket erősítetted."},{"i":12934,"b":17,"c":1804,"r":1804,"o":4,"t": "A botladozót talpra állították szavaid, és a roskadozó térdeket erőssé tetted."},{"i":12935,"b":17,"c":1804,"r":1804,"o":5,"t": "Most, hogy rajtad a sor, fáraszt? Amikor téged ér csapás, megzavarodsz?"},{"i":12936,"b":17,"c":1804,"r":1804,"o":6,"t": "Nem ad bizodalmat istenfélelmed, és reménységet feddhetetlen utad?"},{"i":12937,"b":17,"c":1804,"r":1804,"o":7,"t": "Emlékezz csak: pusztult-e el valaki ártatlanul, és irtottak-e ki valahol becsületes embereket?"},{"i":12938,"b":17,"c":1804,"r":1804,"o":8,"t": "Ahogyan én láttam, a hamisságot szántók és a vészt vetők ugyanazt aratják."},{"i":12939,"b":17,"c":1804,"r":1804,"o":9,"t": "Az Isten leheletétől elpusztulnak, haragja szelétől semmivé lesznek."},{"i":12940,"b":17,"c":1804,"r":1804,"o":10,"t": "Az oroszlán ordíthat, a fiatal oroszlán bömbölhet, de majd kitörnek az oroszlánkölykök fogai!"},{"i":12941,"b":17,"c":1804,"r":1804,"o":11,"t": "Elpusztul a hím oroszlán martalék nélkül, és elszélednek a nőstény oroszlán kölykei."},{"i":12942,"b":17,"c":1804,"r":1804,"o":12,"t": "Titokzatos szó jutott hozzám, de csak suttogást fogott fel belőle a fülem,"},{"i":12943,"b":17,"c":1804,"r":1804,"o":13,"t": "éjszakai látomásoktól felizgatva, amikor mély álom száll az emberekre."},{"i":12944,"b":17,"c":1804,"r":1804,"o":14,"t": "Rettegés és reszketés fogott el engem, és rettegés töltötte el minden csontomat."},{"i":12945,"b":17,"c":1804,"r":1804,"o":15,"t": "Szellő suhant el az arcom előtt, felborzolódott a szőr testemen."},{"i":12946,"b":17,"c":1804,"r":1804,"o":16,"t": "Megáll, de nem ismerem fel, amit látok. Egy alak van a szemem előtt, halk hangot hallok:"},{"i":12947,"b":17,"c":1804,"r":1804,"o":17,"t": "Igaz-e Isten előtt a halandó? Alkotója előtt tiszta-e az ember?"},{"i":12948,"b":17,"c":1804,"r":1804,"o":18,"t": "Hiszen szolgáiban sem bízhat meg, és angyalaiban is talál hibát."},{"i":12949,"b":17,"c":1804,"r":1804,"o":19,"t": "Hát még azokban, akik agyagházban laknak, amelynek alapja porban van, és szétmorzsolják mint a molyt!"},{"i":12950,"b":17,"c":1804,"r":1804,"o":20,"t": "Reggeltől estig szétzúzzák, észrevétlen elpusztulnak örökre."},{"i":12951,"b":17,"c":1804,"r":1804,"o":21,"t": "Összeomlik sátruk, meghalnak bölcsesség nélkül."},{"i":12952,"b":17,"c":1805,"r":1805,"o":1,"t": "Kiálts csak! Válaszol-e valaki? Melyik szenthez fordulsz?"},{"i":12953,"b":17,"c":1805,"r":1805,"o":2,"t": "Mert az ostobát megöli a bosszúság, és a balgát halálba kergeti a heveskedés."},{"i":12954,"b":17,"c":1805,"r":1805,"o":3,"t": "Én magam láttam, hogy egy ostoba gyökeret vert, de hirtelen elkorhadt a lakóhelyén."},{"i":12955,"b":17,"c":1805,"r":1805,"o":4,"t": "Távol van fiaitól a segítség, eltapossák őket a kapuban, nem menti meg senki."},{"i":12956,"b":17,"c":1805,"r":1805,"o":5,"t": "Aratását, melyet tövisek közül vett ki, megeszi az éhező, vagyona után liheg a szomjazó."},{"i":12957,"b":17,"c":1805,"r":1805,"o":6,"t": "Nem a porból támad a hamisság, és nem a földből sarjad ki a vész,"},{"i":12958,"b":17,"c":1805,"r":1805,"o":7,"t": "hanem az ember maga szüli a vészt, melynek szikrái a magasba szállnak."},{"i":12959,"b":17,"c":1805,"r":1805,"o":8,"t": "De én az Istenhez fordulok, Istenre bízom ügyemet,"},{"i":12960,"b":17,"c":1805,"r":1805,"o":9,"t": "aki hatalmas dolgokat művel, kikutathatatlanul, csodás dolgokat, megszámlálhatatlanul."},{"i":12961,"b":17,"c":1805,"r":1805,"o":10,"t": "Esőt ad a föld színére, vizet bocsát a mezőkre."},{"i":12962,"b":17,"c":1805,"r":1805,"o":11,"t": "Magasra emeli az alant levőket, a gyászolókat oltalmazza segítsége."},{"i":12963,"b":17,"c":1805,"r":1805,"o":12,"t": "Meghiúsítja a ravaszok terveit, nem alkot kezük maradandót."},{"i":12964,"b":17,"c":1805,"r":1805,"o":13,"t": "Saját ravaszságukkal fogja meg a bölcseket és a cselszövők tanácsa megdől."},{"i":12965,"b":17,"c":1805,"r":1805,"o":14,"t": "Nappal is sötétben botorkálnak, tapogatóznak délben is, mint éjjel."},{"i":12966,"b":17,"c":1805,"r":1805,"o":15,"t": "Megszabadítja szájuk fegyverétől, az erős kezéből a szegényt."},{"i":12967,"b":17,"c":1805,"r":1805,"o":16,"t": "Így lesz reménysége a nincstelennek, a csalárdság pedig elnémul."},{"i":12968,"b":17,"c":1805,"r":1805,"o":17,"t": "Bizony boldog az az ember, akit Isten megfedd! A Mindenható fenyítését ne vesd meg!"},{"i":12969,"b":17,"c":1805,"r":1805,"o":18,"t": "Mert ő megsebez, de be is kötöz, összezúz, de keze meg is gyógyít."},{"i":12970,"b":17,"c":1805,"r":1805,"o":19,"t": "Hatszor is megment a nyomorúságból, hetedszer sem ér veszedelem."},{"i":12971,"b":17,"c":1805,"r":1805,"o":20,"t": "Éhínségben megment a haláltól, háborúban a fegyveres kéztől."},{"i":12972,"b":17,"c":1805,"r":1805,"o":21,"t": "Nyelvek ostorától rejtve leszel, nem kell félned, hogy pusztulás szakad rád."},{"i":12973,"b":17,"c":1805,"r":1805,"o":22,"t": "Nevetsz a pusztuláson és éhségen, nem kell félned a föld vadjaitól,"},{"i":12974,"b":17,"c":1805,"r":1805,"o":23,"t": "mert a mező kövei is szövetségeseid, a mezei vadak is kibékülnek veled."},{"i":12975,"b":17,"c":1805,"r":1805,"o":24,"t": "Megéred, hogy békesség lesz sátradban, otthonodat vizsgálva, nem lesz benne vétek."},{"i":12976,"b":17,"c":1805,"r":1805,"o":25,"t": "Megéred, hogy sok utódod lesz, és sarjadékod annyi, mint földön a fű."},{"i":12977,"b":17,"c":1805,"r":1805,"o":26,"t": "Érett korban térsz a sírba, ahogyan a kévéket idejében takarítják be."},{"i":12978,"b":17,"c":1805,"r":1805,"o":27,"t": "Ezt kutattuk ki, így van ez! Hallgass rá, és jól jegyezd meg!"},{"i":12979,"b":17,"c":1806,"r":1806,"o":1,"t": "Ekkor megszólalt Jób, és ezt mondta:"},{"i":12980,"b":17,"c":1806,"r":1806,"o":2,"t": "Bárcsak igazán mérnék meg elkeseredésemet, szenvedésemmel együtt tennék mérlegre!"},{"i":12981,"b":17,"c":1806,"r":1806,"o":3,"t": "Bizony, súlyosabb a tenger homokjánál, ezért voltak balgák szavaim."},{"i":12982,"b":17,"c":1806,"r":1806,"o":4,"t": "Mert a Mindenható nyilai vannak bennem, mérgüket issza lelkem, és Isten rettentései sorban elérnek engem."},{"i":12983,"b":17,"c":1806,"r":1806,"o":5,"t": "Ordít-e a vadszamár a fűben, bőg-e az ökör a takarmány mellett?"},{"i":12984,"b":17,"c":1806,"r":1806,"o":6,"t": "Megeszik-e az ízetlen ételt sótlanul, vagy van-e íze a nyers tojásnak?"},{"i":12985,"b":17,"c":1806,"r":1806,"o":7,"t": "Érintésétől is iszonyodom: olyan az, mint a romlott étel."},{"i":12986,"b":17,"c":1806,"r":1806,"o":8,"t": "Bárcsak teljesülne kívánságom, és beteljesítené Isten reménységemet!"},{"i":12987,"b":17,"c":1806,"r":1806,"o":9,"t": "Bárcsak úgy döntene Isten, hogy összezúz, kinyújtaná kezét, hogy elvágja életem fonalát!"},{"i":12988,"b":17,"c":1806,"r":1806,"o":10,"t": "Akkor még lenne vigaszom, tudnék örülni a kíméletlen fájdalomban is, hogy nem tagadtam meg a szent Isten beszédét."},{"i":12989,"b":17,"c":1806,"r":1806,"o":11,"t": "Honnan vegyek erőt a várakozásra? Mi lesz a végem, ha meghosszabbodik is életem?"},{"i":12990,"b":17,"c":1806,"r":1806,"o":12,"t": "Nem vagyok olyan erős, mint a kő, nem ércből van a testem."},{"i":12991,"b":17,"c":1806,"r":1806,"o":13,"t": "Hát nem kapok segítséget? El van zárva tőlem a szabadulás?"},{"i":12992,"b":17,"c":1806,"r":1806,"o":14,"t": "Baráti szeretetre van szüksége a szenvedőnek, ha elhagyta is a Mindenható félelmét."},{"i":12993,"b":17,"c":1806,"r":1806,"o":15,"t": "Atyámfiai hűtlenek, mint a patak, ahogyan a patakok vize eltűnik,"},{"i":12994,"b":17,"c":1806,"r":1806,"o":16,"t": "amikor zavarosak a jégtől, ha olvadó hó rejtőzik bennük."},{"i":12995,"b":17,"c":1806,"r":1806,"o":17,"t": "De idővel visszahúzódnak, elapadnak, a hőségben fenékig kiszikkadnak."},{"i":12996,"b":17,"c":1806,"r":1806,"o":18,"t": "Letérnek útjukról a karavánok, de kietlen helyre jutnak, és elpusztulnak."},{"i":12997,"b":17,"c":1806,"r":1806,"o":19,"t": "Nézelődnek Téma karavánjai, a sébai vándorok bennük reménykednek."},{"i":12998,"b":17,"c":1806,"r":1806,"o":20,"t": "De megszégyenülnek, amiért bennük bizakodtak, csalódnak, amikor odaérnek."},{"i":12999,"b":17,"c":1806,"r":1806,"o":21,"t": "Így lettetek nekem semmit érővé: látjátok a borzalmat, és féltek."}]