[{"i":14100,"b":18,"c":1915,"r":1915,"o":5,"t": "Il quale non dà i suoi danari ad usura. E non prende presenti contro all’innocente. Chi fa queste cose non sarà giammai smosso"},{"i":14101,"b":18,"c":1916,"r":1916,"o":1,"t": "Orazione di Davide GUARDAMI, o Dio; perciocchè io mi confido in te."},{"i":14102,"b":18,"c":1916,"r":1916,"o":2,"t": "Io ho detto all’Eterno: Tu sei il mio Signore; Io non ho bene all’infuori di te."},{"i":14103,"b":18,"c":1916,"r":1916,"o":3,"t": "Tutta la mia affezione è inverso i santi che sono in terra, E inverso gli uomini onorati."},{"i":14104,"b":18,"c":1916,"r":1916,"o":4,"t": "I tormenti di coloro che corrono dietro ad altri dii, saran moltiplicati; Io non farò le loro offerte da spandere, che son di sangue; E non mi recherò nelle labbra i nomi loro."},{"i":14105,"b":18,"c":1916,"r":1916,"o":5,"t": "Il Signore è la porzione della mia parte, e il mio calice; Tu, Signore, mantieni quello che mi è scaduto in sorte."},{"i":14106,"b":18,"c":1916,"r":1916,"o":6,"t": "La sorte mi è scaduta in luoghi dilettevoli; Una bella eredità mi è pur toccata."},{"i":14107,"b":18,"c":1916,"r":1916,"o":7,"t": "Io benedirò il Signore, il qual mi consiglia; Eziandio le notti le mie reni mi ammaestrano"},{"i":14108,"b":18,"c":1916,"r":1916,"o":8,"t": "Io ho sempre posto il Signore davanti agli occhi miei; Perciocchè egli è alla mia destra, io non sarò giammai smosso."},{"i":14109,"b":18,"c":1916,"r":1916,"o":9,"t": "Perciò il mio cuore si rallegra, e la mia lingua festeggia; Anzi pur la mia carne abiterà in sicurtà."},{"i":14110,"b":18,"c":1916,"r":1916,"o":10,"t": "Perciocchè tu non lascerai l’anima mia nel sepolcro, E non permetterai che il tuo Santo senta la corruzione della fossa."},{"i":14111,"b":18,"c":1916,"r":1916,"o":11,"t": "Tu mi mostrerai il sentier della vita; Sazietà d’ogni gioia è col tuo volto; Ogni diletto è nella tua destra in sempiterno"},{"i":14112,"b":18,"c":1917,"r":1917,"o":1,"t": "Mictam di Davide O SIGNORE, ascolta la giustizia, attendi al mio grido, Porgi l’orecchio alla mia orazione, che io ti fo senza labbra di frode."},{"i":14113,"b":18,"c":1917,"r":1917,"o":2,"t": "Proceda il mio giudicio dalla tua presenza; Gli occhi tuoi veggano le diritture."},{"i":14114,"b":18,"c":1917,"r":1917,"o":3,"t": "Tu hai provato il mio cuore, tu l’hai visitato di notte; Tu mi hai messo al cimento, e non hai trovato nulla; La mia bocca non trapassa il mio pensiero."},{"i":14115,"b":18,"c":1917,"r":1917,"o":4,"t": "Nelle opere degli uomini, per la parola della tue labbra, Io mi son guardato dalle vie de’ violenti."},{"i":14116,"b":18,"c":1917,"r":1917,"o":5,"t": "Sostieni i miei passi ne’ tuoi sentieri, Acciocchè i miei piedi non vacillino."},{"i":14117,"b":18,"c":1917,"r":1917,"o":6,"t": "Io t’invoco, o Dio, perciocchè tu mi esaudisci; Inchina a me il tuo orecchio, ascolta le mie parole."},{"i":14118,"b":18,"c":1917,"r":1917,"o":7,"t": "Dimostra maravigliose le tue benignità, O tu, che, con la tua destra, salvi quelli che si confidano in te, Da quelli che si levano contro a loro"},{"i":14119,"b":18,"c":1917,"r":1917,"o":8,"t": "Guardami come la pupilla dell’occhio, Nascondimi sotto l’ombra delle tue ale,"},{"i":14120,"b":18,"c":1917,"r":1917,"o":9,"t": "D’innanzi agli empi che mi disertano; E d’innanzi a’ miei mortali nemici che mi circondano."},{"i":14121,"b":18,"c":1917,"r":1917,"o":10,"t": "Son tutti massicci di grasso, Parlano altieramente colla lor bocca."},{"i":14122,"b":18,"c":1917,"r":1917,"o":11,"t": "Ora c’intorniano, seguitandoci alla traccia; Mirano con gli occhi, per atterrarci;"},{"i":14123,"b":18,"c":1917,"r":1917,"o":12,"t": "Somigliano un leone che brama di lacerare; E un leoncello che dimora in nascondimenti."},{"i":14124,"b":18,"c":1917,"r":1917,"o":13,"t": "Levati, o Signore, va’ loro incontro per affrontarli; abbattili; Riscuoti l’anima mia dall’empio colla tua spada;"},{"i":14125,"b":18,"c":1917,"r":1917,"o":14,"t": "O Signore, riscuotila colla tua mano dagli uomini, dagli uomini del mondo, La cui parte è in questa vita, E il cui ventre tu empi delle tue conserve; Onde i lor figliuoli son saziati, E lasciano il lor rimanente a’ lor piccoli fanciulli."},{"i":14126,"b":18,"c":1917,"r":1917,"o":15,"t": "Quant’è a me, per giustizia vedrò la tua faccia; Io sarò saziato della tua sembianza, quando io mi risveglierò"},{"i":14127,"b":18,"c":1918,"r":1918,"o":1,"t": "Salmo di Davide, servitor del Signore, il qual pronunzio’ le parole di questo cantico al Signore, nel giorno che il Signore l’ebbe riscosso dalla mano di tutti I suoi nemici, e dalla mano di Saulle; dato al capo de’ Musici. Egli adunque disse: O SIGNORE, mia forza, io ti amerò affettuosamente."},{"i":14128,"b":18,"c":1918,"r":1918,"o":2,"t": "Il Signore è la mia rocca, e la mia fortezza, e il mio liberatore, Il mio Dio, la mia rupe; io spererò in lui; Il mio scudo, e il corno della mia salute, il mio alto ricetto."},{"i":14129,"b":18,"c":1918,"r":1918,"o":3,"t": "Io invocai il Signore, a cui si deve ogni lode; E fui salvato da’ miei nemici."},{"i":14130,"b":18,"c":1918,"r":1918,"o":4,"t": "Doglie di morte mi avevano circondato, E torrenti di scellerati mi avevano spaventato."},{"i":14131,"b":18,"c":1918,"r":1918,"o":5,"t": "Legami di sepolcro mi avevano intorniato, Lacci di morte mi avevano incontrato."},{"i":14132,"b":18,"c":1918,"r":1918,"o":6,"t": "Nella mia distretta io invocai il Signore, E gridai all’Iddio mio; Ed egli udì la mia voce dal suo Tempio, E il mio grido pervenne davanti a lui a’ suoi orecchi."},{"i":14133,"b":18,"c":1918,"r":1918,"o":7,"t": "Allora la terra fu scossa, e tremò; E i fondamenti de’ monti furono smossi E scrollati; perciocchè egli era acceso nell’ira."},{"i":14134,"b":18,"c":1918,"r":1918,"o":8,"t": "Un fumo gli saliva per le nari, Ed un fuoco consumante per la bocca; Da lui procedevano brace accese."},{"i":14135,"b":18,"c":1918,"r":1918,"o":9,"t": "Ed egli abbassò i cieli, e discese; E vi era una caligine sotto a’ suoi piedi."},{"i":14136,"b":18,"c":1918,"r":1918,"o":10,"t": "E cavalcava sopra Cherubini, e volava; Ed era portato a volo sopra l’ale del vento."},{"i":14137,"b":18,"c":1918,"r":1918,"o":11,"t": "Egli aveva poste delle tenebre per suo nascondimento; Egli avea d’intorno a sè il suo padiglione, Oscurità d’acque, nubi dell’aria."},{"i":14138,"b":18,"c":1918,"r":1918,"o":12,"t": "Le sue nubi si dileguarono per lo splendore che scoppiava davanti a lui, Con gragnuola e brace accese."},{"i":14139,"b":18,"c":1918,"r":1918,"o":13,"t": "E il Signore tuonò nel cielo, E l’Altissimo diede fuori la sua voce, Con gragnuola e brace accese."},{"i":14140,"b":18,"c":1918,"r":1918,"o":14,"t": "Ed avventò le sue saette, e disperse coloro; Egli lanciò folgori, e li mise in rotta."},{"i":14141,"b":18,"c":1918,"r":1918,"o":15,"t": "E per lo tuo sgridare, o Signore, E per lo soffiar del vento delle tue nari, I canali delle acque apparvero, E i fondamenti del mondo furono scoperti."},{"i":14142,"b":18,"c":1918,"r":1918,"o":16,"t": "Egli da alto distese la mano e mi prese, E mi trasse, fuori di grandi acque."},{"i":14143,"b":18,"c":1918,"r":1918,"o":17,"t": "Egli mi riscosse dal mio potente nemico, E da quelli che mi odiavano; perciocchè erano più forti di me."},{"i":14144,"b":18,"c":1918,"r":1918,"o":18,"t": "Essi erano venuti incontro a me nel giorno della mia calamità; Ma il Signore fu il mio sostegno;"},{"i":14145,"b":18,"c":1918,"r":1918,"o":19,"t": "E mi trasse fuori al largo; Egli mi liberò, perciocchè egli mi gradisce"},{"i":14146,"b":18,"c":1918,"r":1918,"o":20,"t": "Il Signore mi ha fatta retribuzione secondo la mia giustizia; Egli mi ha renduto secondo la purità delle mie mani;"},{"i":14147,"b":18,"c":1918,"r":1918,"o":21,"t": "Perciocchè io ho osservate le vie del Signore, E non mi sono empiamente rivolto dall’Iddio mio;"},{"i":14148,"b":18,"c":1918,"r":1918,"o":22,"t": "Perciocchè io ho tenute davanti a me tutte le sue leggi, E non ho rimossi d’innanzi a me i suoi statuti."},{"i":14149,"b":18,"c":1918,"r":1918,"o":23,"t": "E sono stato intiero inverso lui, E mi son guardato dalla mia iniquità."},{"i":14150,"b":18,"c":1918,"r":1918,"o":24,"t": "E il Signore mi ha renduto secondo la mia giustizia, Secondo la purità delle mie mani nel suo cospetto."},{"i":14151,"b":18,"c":1918,"r":1918,"o":25,"t": "Tu ti mostri pietoso inverso l’uomo pio, Intiero inverso l’uomo intiero."},{"i":14152,"b":18,"c":1918,"r":1918,"o":26,"t": "Tu ti mostri puro col puro, E procedi ritrosamente col perverso;"},{"i":14153,"b":18,"c":1918,"r":1918,"o":27,"t": "Perciocchè tu sei quel che salvi la gente afflitta, Ed abbassi gli occhi altieri;"},{"i":14154,"b":18,"c":1918,"r":1918,"o":28,"t": "Perciocchè tu sei quel che fai risplendere la mia lampana; Il Signore Iddio mio allumina le mie tenebre;"},{"i":14155,"b":18,"c":1918,"r":1918,"o":29,"t": "Perciocchè per la tua virtù io rompo tutta una schiera; E per la virtù dell’Iddio mio salgo sopra il muro."},{"i":14156,"b":18,"c":1918,"r":1918,"o":30,"t": "La via di Dio è intiera; La parola del Signore è purgata col fuoco; Egli è lo scudo di tutti coloro che sperano in lui."},{"i":14157,"b":18,"c":1918,"r":1918,"o":31,"t": "Perciocchè chi è Dio, fuor che il Signore? E chi è Rocca, fuor che l’Iddio nostro?"},{"i":14158,"b":18,"c":1918,"r":1918,"o":32,"t": "Iddio è quel che mi cinge di prodezza, E che ha appianata la mia via."},{"i":14159,"b":18,"c":1918,"r":1918,"o":33,"t": "Egli rende i miei piedi simili a quelli delle cerve, E mi fa star ritto in su i miei alti luoghi."},{"i":14160,"b":18,"c":1918,"r":1918,"o":34,"t": "Egli ammaestra le mie mani alla battaglia; E colle mie braccia un arco di rame è rotto."},{"i":14161,"b":18,"c":1918,"r":1918,"o":35,"t": "Tu mi hai ancora dato lo scudo della tua salvezza; E la tua destra mi ha sostenuto, E la tua benignità mi ha accresciuto."},{"i":14162,"b":18,"c":1918,"r":1918,"o":36,"t": "Tu hai allargati i miei passi sotto di me; E le mie calcagna non son vacillate."},{"i":14163,"b":18,"c":1918,"r":1918,"o":37,"t": "Io ho perseguitati i miei nemici, e li ho aggiunti; E non me ne son tornato indietro, finchè non li abbia distrutti."},{"i":14164,"b":18,"c":1918,"r":1918,"o":38,"t": "Io li ho rotti, e non son potuti risorgere; Mi son caduti sotto i piedi."},{"i":14165,"b":18,"c":1918,"r":1918,"o":39,"t": "E tu mi hai cinto di prodezza per la guerra; Ed hai abbattuti sotto di me quelli che si levavano contro a me."},{"i":14166,"b":18,"c":1918,"r":1918,"o":40,"t": "Ed hai fatto voltar le spalle a’ miei nemici davanti a me; Ed io ho distrutti quelli che mi odiavano."},{"i":14167,"b":18,"c":1918,"r":1918,"o":41,"t": "Essi gridarono, ma non vi fu chi li salvasse; Gridarono al Signore, ma egli non rispose loro."},{"i":14168,"b":18,"c":1918,"r":1918,"o":42,"t": "Ed io li ho tritati, come polvere esposta al vento; Io li ho spazzati via, come il fango delle strade."},{"i":14169,"b":18,"c":1918,"r":1918,"o":43,"t": "Tu mi hai scampato dalle brighe del popolo; Tu mi hai costituito capo di nazioni; Il popolo che io non conosceva mi è stato sottoposto."},{"i":14170,"b":18,"c":1918,"r":1918,"o":44,"t": "Al solo udir degli orecchi si son ridotti sotto la mia ubbidienza; Gli stranieri si sono infinti inverso me."},{"i":14171,"b":18,"c":1918,"r":1918,"o":45,"t": "Gli stranieri son divenuti fiacchi, Ed hanno tremato di paura, fin dentro a’ lor ripari."},{"i":14172,"b":18,"c":1918,"r":1918,"o":46,"t": "Viva il Signore, e benedetta sia la mia Rocca; E sia esaltato l’Iddio della mia salute;"},{"i":14173,"b":18,"c":1918,"r":1918,"o":47,"t": "Iddio che mi dà il modo di far le mie vendette, E che mi sottomette i popoli."},{"i":14174,"b":18,"c":1918,"r":1918,"o":48,"t": "Che mi scampa da’ miei nemici, Ed anche mi solleva d’infra quelli che mi assaltano, E mi riscuote dall’uomo violento."},{"i":14175,"b":18,"c":1918,"r":1918,"o":49,"t": "Perciò, o Signore, io ti celebrerò fra le genti, E salmeggerò al tuo Nome;"},{"i":14176,"b":18,"c":1918,"r":1918,"o":50,"t": "Il quale rende magnifiche le vittorie del suo re, Ed usa benignità inverso Davide suo unto, E inverso la sua progenie in perpetuo"},{"i":14177,"b":18,"c":1918,"r":1918,"o":51,"t": null},{"i":14178,"b":18,"c":1919,"r":1919,"o":1,"t": "Salmo di Davide, dato al capo de’ Musici I CIELI raccontano la gloria di Dio; E la distesa annunzia l’opera delle sue mani."},{"i":14179,"b":18,"c":1919,"r":1919,"o":2,"t": "Un giorno dietro all’altro quelli sgorgano parole; Una notte dietro all’altra dichiarano scienza."},{"i":14180,"b":18,"c":1919,"r":1919,"o":3,"t": "Non hanno favella, nè parole; La lor voce non si ode;"},{"i":14181,"b":18,"c":1919,"r":1919,"o":4,"t": "Ma la lor linea esce fuori per tutta la terra, E le lor parole vanno infino all’estremità del mondo. Iddio ha posto in essi un tabernacolo al sole;"},{"i":14182,"b":18,"c":1919,"r":1919,"o":5,"t": "Ed egli esce fuori, come uno sposo dalla sua camera di nozze; Egli gioisce, come un uomo prode a correr l’aringo."},{"i":14183,"b":18,"c":1919,"r":1919,"o":6,"t": "La sua uscita è da una estremità de’ cieli, E il suo giro arriva infino all’altra estremità; E niente è nascosto al suo calore"},{"i":14184,"b":18,"c":1919,"r":1919,"o":7,"t": "La Legge del Signore è perfetta, ella ristora l’anima; La testimonianza del Signore è verace, e rende savio il semplice."},{"i":14185,"b":18,"c":1919,"r":1919,"o":8,"t": "Gli statuti del Signore son diritti, e rallegrano il cuore; Il comandamento del Signore è puro, ed illumina gli occhi."},{"i":14186,"b":18,"c":1919,"r":1919,"o":9,"t": "Il timor del Signore è puro, e dimora in eterno; I giudicii del Signore son verità, tutti quanti son giusti;"},{"i":14187,"b":18,"c":1919,"r":1919,"o":10,"t": "Sono più desiderabili che oro, anzi più che gran quantità d’oro finissimo; E più dolci che miele, anzi che quello che stilla da’ favi."},{"i":14188,"b":18,"c":1919,"r":1919,"o":11,"t": "Il tuo servitore è eziandio avvisato per essi; Vi è gran mercede in osservarli."},{"i":14189,"b":18,"c":1919,"r":1919,"o":12,"t": "Chi conosce i suoi errori? Purgami di quelli che mi sono occulti."},{"i":14190,"b":18,"c":1919,"r":1919,"o":13,"t": "Rattieni eziandio il tuo servitore dalle superbie, E fa’ che non signoreggino in me; Allora io sarò intiero, e purgato di gran misfatto."},{"i":14191,"b":18,"c":1919,"r":1919,"o":14,"t": "Sieno grate nel tuo cospetto le parole della mia bocca, E la meditazione del cuor mio, O Signore, mia Rocca, e mio Redentore"},{"i":14192,"b":18,"c":1919,"r":1919,"o":15,"t": null},{"i":14193,"b":18,"c":1920,"r":1920,"o":1,"t": "Salmo di Davide, dato al capo de’ Musici IL Signore ti risponda nel giorno che tu sarai in distretta; Leviti ad alto in salvo il Nome dell’Iddio di Giacobbe;"},{"i":14194,"b":18,"c":1920,"r":1920,"o":2,"t": "Manditi soccorso dal Santuario, E sostengati da Sion;"},{"i":14195,"b":18,"c":1920,"r":1920,"o":3,"t": "Ricordisi di tutte le tue offerte, E riduca in cenere il tuo olocausto. Sela."},{"i":14196,"b":18,"c":1920,"r":1920,"o":4,"t": "Diati ciò che è secondo il cuor tuo, E adempia ogni tuo consiglio."},{"i":14197,"b":18,"c":1920,"r":1920,"o":5,"t": "Noi canteremo di allegrezza per la tua vittoria, Ed alzeremo bandiere nel Nome dell’Iddio nostro. Il Signore adempia tutte le tue domande"},{"i":14198,"b":18,"c":1920,"r":1920,"o":6,"t": "Ora so, che il Signore ha salvato il suo unto; Egli gli risponderà dal cielo della sua santità; La vittoria della sua destra è con gran potenza."},{"i":14199,"b":18,"c":1920,"r":1920,"o":7,"t": "Gli uni si fidano in carri, e gli altri in cavalli; Ma noi ricorderemo il Nome del Signore Iddio nostro."}]