[{"i":27600,"b":46,"c":4806,"r":4806,"o":9,"t": "So sollt ihr denn also beten:"},{"i":27601,"b":46,"c":4806,"r":4806,"o":10,"t": "Unser Vater, der du bist in den Himmeln! Geheiligt werde dein Name. Es komme dein Reich. Es geschehe dein Wille wie im Himmel so auch auf Erden."},{"i":27602,"b":46,"c":4806,"r":4806,"o":11,"t": "Unser nötiges Brot gib uns heute."},{"i":27603,"b":46,"c":4806,"r":4806,"o":12,"t": "Und vergib uns unsere Schulden, wie auch wir vergeben haben unsern Schuldnern."},{"i":27604,"b":46,"c":4806,"r":4806,"o":13,"t": "Und führe uns nicht in Versuchung, sondern erlöse uns vom Bösen."},{"i":27605,"b":46,"c":4806,"r":4806,"o":14,"t": "Denn wenn ihr den Menschen ihre Fehler vergebt, so wird euch euer himmlischer Vater auch vergeben."},{"i":27606,"b":46,"c":4806,"r":4806,"o":15,"t": "Wenn ihr aber den Menschen nicht vergebet, so wird euer Vater eure Fehler auch nicht vergeben."},{"i":27607,"b":46,"c":4806,"r":4806,"o":16,"t": "Wenn ihr aber fastet, so sollt ihr nicht trübselig drein sehen wie die Heuchler; denn sie entstellen ihr Angesicht, um sich den Menschen vorzustellen mit ihrem Fasten. Wahrlich, ich sage euch: sie haben ihren Lohn dahin."},{"i":27608,"b":46,"c":4806,"r":4806,"o":17,"t": "Du aber, wenn du fastest, salbe dein Haupt und wasche dein Angesicht,"},{"i":27609,"b":46,"c":4806,"r":4806,"o":18,"t": "um dich nicht den Menschen vorzustellen mit deinem Fasten, sondern deinem Vater, der im Verborgenen ist; so wird dein Vater der im Verborgenen sieht, dir vergelten."},{"i":27610,"b":46,"c":4806,"r":4806,"o":19,"t": "Sammelt euch nicht Schätze auf Erden, wo Motte und Rost zerstört und wo Diebe nachgraben und stehlen."},{"i":27611,"b":46,"c":4806,"r":4806,"o":20,"t": "Sammelt euch aber Schätze im Himmel, wo weder Motte noch Rost zerstört und wo keine Diebe nachgraben und stehlen."},{"i":27612,"b":46,"c":4806,"r":4806,"o":21,"t": "Denn wo dein Schatz ist, da ist auch dein Herz."},{"i":27613,"b":46,"c":4806,"r":4806,"o":22,"t": "Das Licht des Leibes ist das Auge. Wenn nun dein Auge richtig ist, so wird dein ganzer Leib hell haben."},{"i":27614,"b":46,"c":4806,"r":4806,"o":23,"t": "Wenn aber dein Auge nichts taugt, wird dein ganzer Leib finster haben. So also, wenn das innere Licht in dir zur Finsternis wird, wie groß muß die Finsternis sein!"},{"i":27615,"b":46,"c":4806,"r":4806,"o":24,"t": "Niemand kann zwei Herren dienen; entweder wird er den einen hassen und den andern lieben; oder er wird jenem anhängen und den andern verachten. Ihr könnet nicht Gott dienen und dem Mamon."},{"i":27616,"b":46,"c":4806,"r":4806,"o":25,"t": "Darum sage ich euch: sorget nicht für euer Leben, was ihr esset, noch für euren Leib, was ihr anziehet. Ist nicht das Leben mehr als die Nahrung? und der Leib mehr als das Kleid?"},{"i":27617,"b":46,"c":4806,"r":4806,"o":26,"t": "Sehet die Vögel des Himmels an: sie säen nicht, sie ernten nicht, sie sammeln nicht in Scheunen, euer himmlischer Vater ernährt sie. Seid ihr nicht viel besser als sie?"},{"i":27618,"b":46,"c":4806,"r":4806,"o":27,"t": "Wer aber unter euch kann mit Sorgen seiner Lebenslänge eine Elle zusetzen?"},{"i":27619,"b":46,"c":4806,"r":4806,"o":28,"t": "Und was sorgt ihr für die Kleidung? Achtet auf die Lilien des Feldes, wie sie wachsen; sie arbeiten nicht, sie spinnen nicht."},{"i":27620,"b":46,"c":4806,"r":4806,"o":29,"t": "Ich sage euch aber: auch Salomo in aller seiner Herrlichkeit war nicht angethan wie eine von ihnen."},{"i":27621,"b":46,"c":4806,"r":4806,"o":30,"t": "Wenn aber Gott das Gras des Feldes, das heute steht und morgen in den Ofen geworfen wird, also bekleidet, wie nicht viel mehr euch, ihr Kleingläubige?"},{"i":27622,"b":46,"c":4806,"r":4806,"o":31,"t": "So sollt ihr denn nicht sorgen und sagen: was sollen wir essen, was sollen wir trinken, was sollen wir anziehen?"},{"i":27623,"b":46,"c":4806,"r":4806,"o":32,"t": "Um alles das kümmern sich die Heiden. Euer himmlischer Vater weiß ja, daß ihr dies alles bedürfet."},{"i":27624,"b":46,"c":4806,"r":4806,"o":33,"t": "Trachtet aber zuerst nach seinem Reich und Recht, so wird euch dies alles zugelegt werden."},{"i":27625,"b":46,"c":4806,"r":4806,"o":34,"t": "Sorget nun nicht auf den morgenden Tag; der morgende Tag wird für sich selbst sorgen. Jeder Tag hat genug an seiner Plage."},{"i":27626,"b":46,"c":4807,"r":4807,"o":1,"t": "Richtet nicht, damit ihr nicht gerichtet werdet."},{"i":27627,"b":46,"c":4807,"r":4807,"o":2,"t": "Denn mit dem Gericht, mit dem ihr richtet, werdet ihr gerichtet werden, und mit dem Maß, mit dem ihr messet, wird euch gemessen werden."},{"i":27628,"b":46,"c":4807,"r":4807,"o":3,"t": "Was siehst du aber den Splitter im Auge deines Bruders, den Balken aber in deinem Auge bemerkst du nicht?"},{"i":27629,"b":46,"c":4807,"r":4807,"o":4,"t": "Oder wie willst du zu deinem Bruder sagen: laß mich den Splitter aus deinem Auge nehmen, und siehe, du hast den Balken in deinem Auge?"},{"i":27630,"b":46,"c":4807,"r":4807,"o":5,"t": "Heuchler, nimm zuerst den Balken aus deinem Auge, und alsdann magst du sehen, den Splitter aus deines Bruders Auge zu nehmen."},{"i":27631,"b":46,"c":4807,"r":4807,"o":6,"t": "Gebet das Heilige nicht den Hunden, und werfet eure Perlen nicht den Schweinen vor, damit sie nicht einmal dieselben zertreten mit ihren Füßen, und sich umkehren und euch zerreißen."},{"i":27632,"b":46,"c":4807,"r":4807,"o":7,"t": "Bittet so wird euch gegeben werden; suchet, so werdet ihr finden; klopfet an, so wird euch aufgethan werden."},{"i":27633,"b":46,"c":4807,"r":4807,"o":8,"t": "Denn wer da bittet, der empfängt; und wer da suchet, der findet; und wer da anklopft, dem wird aufgethan werden."},{"i":27634,"b":46,"c":4807,"r":4807,"o":9,"t": "Oder wo ist ein Mensch unter euch, der seinem Sohn, wenn er ihn um Brot bittet, einen Stein gäbe?"},{"i":27635,"b":46,"c":4807,"r":4807,"o":10,"t": "oder wenn er um einen Fisch bittet, ihm eine Schlange gäbe?"},{"i":27636,"b":46,"c":4807,"r":4807,"o":11,"t": "Wenn nun ihr, die ihr böse seid, verstehet euren Kindern gute Gaben zu geben, wie viel mehr wird euer Vater in den Himmeln Gutes geben denen, die ihn bitten?"},{"i":27637,"b":46,"c":4807,"r":4807,"o":12,"t": "Alles nun, was ihr wollt, daß euch die Leute thun, so thut auch ihr ihnen; denn dies ist das Gesetz und die Propheten."},{"i":27638,"b":46,"c":4807,"r":4807,"o":13,"t": "Gehet ein durch die enge Pforte; denn weit ist die Pforte und breit der Weg, der zum Verderben führt, und viele sind, die da hineingehen;"},{"i":27639,"b":46,"c":4807,"r":4807,"o":14,"t": "aber eng ist die Pforte und schmal der Weg, der zum Leben führt, und wenige sind, die ihn finden."},{"i":27640,"b":46,"c":4807,"r":4807,"o":15,"t": "Nehmet euch in Acht vor den Lügenpropheten, die da kommen zu euch in Schafskleidern, inwendig aber sind sie räuberische Wölfe."},{"i":27641,"b":46,"c":4807,"r":4807,"o":16,"t": "An ihren Früchten sollt ihr sie erkennen. Sammelt man etwa Trauben von Dornbüschen oder Feigen von Disteln?"},{"i":27642,"b":46,"c":4807,"r":4807,"o":17,"t": "So bringt immer der gute Baum gute Früchte, der faule Baum aber bringt böse Früchte."},{"i":27643,"b":46,"c":4807,"r":4807,"o":18,"t": "Ein guter Baum kann nicht böse Früchte bringen, noch kann ein fauler Baum gute Früchte bringen."},{"i":27644,"b":46,"c":4807,"r":4807,"o":19,"t": "Jeder Baum, der nicht gute Frucht bringt, wird abgehauen und ins Feuer geworfen."},{"i":27645,"b":46,"c":4807,"r":4807,"o":20,"t": "So sollt ihr sie denn an ihren Früchten erkennen."},{"i":27646,"b":46,"c":4807,"r":4807,"o":21,"t": "Nicht jeder, der zu mir sagt: Herr, Herr, wird in das Reich der Himmel eingehen, sondern der den Willen meines Vaters in den Himmeln thut."},{"i":27647,"b":46,"c":4807,"r":4807,"o":22,"t": "Viele werden zu mir sagen an jenem Tage: Herr, Herr, haben wir nicht mit deinem Namen geweissagt, und mit deinem Namen Dämonen ausgetrieben, und mit deinem Namen viele Wunder gethan?"},{"i":27648,"b":46,"c":4807,"r":4807,"o":23,"t": "Und hierauf werde ich ihnen bekennen: ich habe euch nie gekannt; weichet von mir, ihr, die ihr den Frevel vollbringt."},{"i":27649,"b":46,"c":4807,"r":4807,"o":24,"t": "Wer nun überall diese meine Worte hört und darnach thut, wird sein wie ein kluger Mann, der sein Haus auf den Felsen gebaut."},{"i":27650,"b":46,"c":4807,"r":4807,"o":25,"t": "Da goß der Regen, es kamen die Ströme, es wehten die Winde und stießen auf das Haus, und das Haus fiel nicht; denn es war auf den Felsen gegründet."},{"i":27651,"b":46,"c":4807,"r":4807,"o":26,"t": "Und wer überall diese meine Worte hört und thut nicht darnach, wird sein wie ein thörichter Mann, der sein Haus auf den Sand gebaut."},{"i":27652,"b":46,"c":4807,"r":4807,"o":27,"t": "Und es goß der Regen, es kamen die Ströme, es wehten die Winde und schlugen an das Haus, und es fiel; und sein Fall war groß."},{"i":27653,"b":46,"c":4807,"r":4807,"o":28,"t": "Und es geschah, als Jesus diese Reden beendete, da waren die Massen betroffen über seine Lehre;"},{"i":27654,"b":46,"c":4807,"r":4807,"o":29,"t": "denn er lehrte sie wie einer, der Vollmacht hat, und nicht wie ihre Schriftgelehrten."},{"i":27655,"b":46,"c":4808,"r":4808,"o":1,"t": "Als er aber vom Berge herabstieg, folgten ihm große Massen,"},{"i":27656,"b":46,"c":4808,"r":4808,"o":2,"t": "und siehe, ein Aussätziger kam hinzu, warf sich vor ihm nieder und sprach: Herr, so du willst, kannst du mich reinigen."},{"i":27657,"b":46,"c":4808,"r":4808,"o":3,"t": "Und er streckte die Hand aus, und rührte ihn an mit den Worten: ich will es, werde rein. Und alsbald ward sein Aussatz gereinigt,"},{"i":27658,"b":46,"c":4808,"r":4808,"o":4,"t": "und Jesus sagt zu ihm: siehe zu, daß du es niemand sagest; sondern gehe hin, zeige dich dem Priester und opfere die Gabe, welche Moses verordnet hat, zum Zeugnis für sie."},{"i":27659,"b":46,"c":4808,"r":4808,"o":5,"t": "Als er aber nach Kapernaum kam, trat zu ihm ein Hauptmann, und bat ihn mit den Worten:"},{"i":27660,"b":46,"c":4808,"r":4808,"o":6,"t": "Herr, mein Knecht liegt zu Hause gelähmt darnieder und hat große Qual."},{"i":27661,"b":46,"c":4808,"r":4808,"o":7,"t": "Da sagt er zu ihm: ich will kommen und ihn heilen."},{"i":27662,"b":46,"c":4808,"r":4808,"o":8,"t": "Der Hauptmann aber anwortete: Herr, ich bin nicht genug, daß du unter mein Dach tretest; aber sprich nur ein Wort, so wird mein Knecht geheilt werden."},{"i":27663,"b":46,"c":4808,"r":4808,"o":9,"t": "Bin ich doch ein Mensch in untergeordneter Stellung, aber unter mir habe ich Soldaten, und ich sage zu diesem: gehe hin, so geht er, zu einem andern: komme, so kommt er, und zu meinem Diener: thue das, so thut er's."},{"i":27664,"b":46,"c":4808,"r":4808,"o":10,"t": "Als aber Jesus dies hörte, wunderte er sich und sagte zu denen, die ihm folgten: wahrlich ich sage euch, bei niemand in Israel habe ich solchen Glauben gefunden."},{"i":27665,"b":46,"c":4808,"r":4808,"o":11,"t": "Ich sage euch aber, es werden viele kommen von Morgen und Abend und werden zu Tische sitzen mit Abraham, Isaak und Jakob im Reich der Himmel."},{"i":27666,"b":46,"c":4808,"r":4808,"o":12,"t": "Die Söhne des Reiches aber werden hinausgeworfen werden in die Finsternis draußen, da wird sein Heulen und Zähneknirschen."},{"i":27667,"b":46,"c":4808,"r":4808,"o":13,"t": "Und Jesus sagte zu dem Hauptmann: gehe hin; wie du geglaubet, so geschehe dir. Und der Knecht ward geheilt in dieser Stunde."},{"i":27668,"b":46,"c":4808,"r":4808,"o":14,"t": "Und als Jesus in das Haus des Petrus kam, sah er dessen Schwiegermutter am Fieber darnieder liegen."},{"i":27669,"b":46,"c":4808,"r":4808,"o":15,"t": "Und er berührte sie an der Hand, und das Fieber verließ sie, und sie stand auf und wartete ihm auf."},{"i":27670,"b":46,"c":4808,"r":4808,"o":16,"t": "Da es aber Abend geworden, brachten sie ihm viele Dämonische, und er trieb die Geister aus durchs Wort, und alle, die ein Leiden hatten, heilte er,"},{"i":27671,"b":46,"c":4808,"r":4808,"o":17,"t": "damit erfüllt würde was durch den Propheten Jesaias gesagt ist in dem Wort: Er nahm unsere Schwachheiten und unsere Krankheiten trug er."},{"i":27672,"b":46,"c":4808,"r":4808,"o":18,"t": "Da aber Jesus große Massen um sich herum sah, hieß er an das jenseitige Ufer übersetzen."},{"i":27673,"b":46,"c":4808,"r":4808,"o":19,"t": "Und ein Schriftgelehrter trat herzu und sagte zu ihm: Meister ich will dir folgen, wo du hingehst."},{"i":27674,"b":46,"c":4808,"r":4808,"o":20,"t": "Und Jesus sagte zu ihm: die Füchse haben Gruben und die Vögel des Himmels Nester; der Sohn des Menschen aber hat nicht, da er sein Haupt hinlege."},{"i":27675,"b":46,"c":4808,"r":4808,"o":21,"t": "Ein anderer aber von den Jüngern sagte zu ihm: Herr, erlaube mir erst hinzugehen und meinen Vater zu begraben."},{"i":27676,"b":46,"c":4808,"r":4808,"o":22,"t": "Jesus aber sagt zu ihm: folge mir und laß die Toten ihre Toten begraben."},{"i":27677,"b":46,"c":4808,"r":4808,"o":23,"t": "Und als er das Schiff bestieg, folgten ihm seine Jünger."},{"i":27678,"b":46,"c":4808,"r":4808,"o":24,"t": "Und siehe, es erhob sich ein großer Sturm auf dem See, so daß die Wellen über das Schiff giengen; er aber schlief."},{"i":27679,"b":46,"c":4808,"r":4808,"o":25,"t": "Und sie traten hinzu und weckten ihn mit den Worten: Herr, rette, wir gehen unter."},{"i":27680,"b":46,"c":4808,"r":4808,"o":26,"t": "Und er sagt zu ihnen: was seid ihr zaghaft, ihr Kleingläubige? Hierauf erhob er sich, schalt die Winde und den See, und es ward still und glatt."},{"i":27681,"b":46,"c":4808,"r":4808,"o":27,"t": "Die Leute aber verwunderten sich und sagten: was ist das für ein Mann, daß selbst Wind und See ihm gehorchen?"},{"i":27682,"b":46,"c":4808,"r":4808,"o":28,"t": "Und als er hinüberkam in das Land der Gadarener, traten ihm von den Gräbern her zwei Dämonische entgegen, die so gefährlich waren, daß man nicht auf der Straße dort vorbeigehen konnte."},{"i":27683,"b":46,"c":4808,"r":4808,"o":29,"t": "Und siehe, sie schrien: was willst du von uns, du Sohn Gottes? bist du hierher gekommen, vor der Zeit uns zu quälen?"},{"i":27684,"b":46,"c":4808,"r":4808,"o":30,"t": "Es war aber weit weg von ihnen eine große Herde Schweine auf der Weide;"},{"i":27685,"b":46,"c":4808,"r":4808,"o":31,"t": "die Dämonen aber baten ihn: wenn du uns austreibst, so sende uns in die Schweineherde."},{"i":27686,"b":46,"c":4808,"r":4808,"o":32,"t": "Und er sagte zu ihnen: gehet hin. Sie aber fuhren aus und in die Schweine; und siehe, die ganze Herde stürzte sich den Abhang hinab in den See, und sie kamen im Wasser um."},{"i":27687,"b":46,"c":4808,"r":4808,"o":33,"t": "Die Hirten aber flohen, giengen in die Stadt und berichteten alles, auch das von den Dämonischen."},{"i":27688,"b":46,"c":4808,"r":4808,"o":34,"t": "Und siehe, die ganze Stadt zog hinaus Jesus entgegen, und da sie ihn sahen, baten sie ihn, ihr Gebiet zu verlassen."},{"i":27689,"b":46,"c":4809,"r":4809,"o":1,"t": "Und er bestieg ein Schiff, setzte über und kam in seine Stadt."},{"i":27690,"b":46,"c":4809,"r":4809,"o":2,"t": "Und siehe, da brachten sie ihm einen Gelähmten, auf einem Bette ausgestreckt. Und da Jesus ihren Glauben sah, sagte er zu dem Gelähmten: Sei getrost, Kind, deine Sünden sind vergeben."},{"i":27691,"b":46,"c":4809,"r":4809,"o":3,"t": "Und siehe, einige von den Schriftgelehrten sprachen bei sich: dieser lästert."},{"i":27692,"b":46,"c":4809,"r":4809,"o":4,"t": "Und da Jesus ihre Gedanken sah, sagte er: wozu sinnet ihr Böses in euren Herzen?"},{"i":27693,"b":46,"c":4809,"r":4809,"o":5,"t": "Was ist denn leichter? zu sagen: deine Sünden sind vergeben? oder zu sagen: stehe auf und wandle?"},{"i":27694,"b":46,"c":4809,"r":4809,"o":6,"t": "Damit ihr aber wisset, daß der Sohn des Menschen Vollmacht hat, auf Erden Sünden zu vergeben - hier wendete er sich zu dem Gelähmten - stehe auf, nimm dein Bett und gehe heim."},{"i":27695,"b":46,"c":4809,"r":4809,"o":7,"t": "Und er stand auf und gieng heim."},{"i":27696,"b":46,"c":4809,"r":4809,"o":8,"t": "Da aber die Massen dies sahen, erschracken sie und priesen Gott, der solche Vollmacht den Menschen gegeben."},{"i":27697,"b":46,"c":4809,"r":4809,"o":9,"t": "Und als Jesus von dort weiter zog, sah er einen Menschen an der Zollstätte sitzen, mit Namen Matthäus, und sagte zu ihm: folge mir, und er stand auf und folgte ihm."},{"i":27698,"b":46,"c":4809,"r":4809,"o":10,"t": "Und es geschah, als er zu Tische saß zu Hause, siehe da kamen viele Zöllner und Sünder und saßen bei Jesus und seinen Jüngern."},{"i":27699,"b":46,"c":4809,"r":4809,"o":11,"t": "Und da es die Pharisäer sahen, sagten sie zu seinen Jüngern: warum isset euer Meister mit den Zöllnern und Sündern?"}]