[{"i":34800,"b":67,"c":6901,"r":6901,"o":13,"t": "Or io stimo esser cosa ragionevole, che, mentre io sono in questa tenda, io vi risvegli per ricordo;"},{"i":34801,"b":67,"c":6901,"r":6901,"o":14,"t": "sapendo che fra poco la mia tenda ha da essere posta giù; siccome ancora il Signor nostro Gesù Cristo me l’ha dichiarato."},{"i":34802,"b":67,"c":6901,"r":6901,"o":15,"t": "Ma io mi studierò che ancora, dopo la mia partenza, abbiate il modo di rammemorarvi frequentemente queste cose"},{"i":34803,"b":67,"c":6901,"r":6901,"o":16,"t": "Poichè non vi abbiamo data a conoscer la potenza e l’avvenimento del Signor nostro Gesù Cristo, andando dietro a favole artificiosamente composte; ma essendo stati spettatori della maestà di esso."},{"i":34804,"b":67,"c":6901,"r":6901,"o":17,"t": "Perciocchè egli ricevette da Dio Padre onore e gloria, essendogli recata una cotal voce dalla magnifica gloria: Questi è il mio diletto Figliuolo, nel quale io ho preso il mio compiacimento."},{"i":34805,"b":67,"c":6901,"r":6901,"o":18,"t": "E noi udimmo questa voce recata dal cielo, essendo con lui sul monte santo"},{"i":34806,"b":67,"c":6901,"r":6901,"o":19,"t": "Noi abbiamo ancora la parola profetica più ferma, alla quale fate bene di attendere, come ad una lampana rilucente in un luogo scuro, finchè schiarisca il giorno, e che la stella mattutina sorga ne’ cuori vostri;"},{"i":34807,"b":67,"c":6901,"r":6901,"o":20,"t": "sapendo questo imprima, che alcuna profezia della scrittura non è di particolare interpretazione."},{"i":34808,"b":67,"c":6901,"r":6901,"o":21,"t": "Perciocchè la profezia non fu già recata per volontà umana; ma i santi uomini di Dio hanno parlato, essendo sospinti dallo Spirito Santo"},{"i":34809,"b":67,"c":6902,"r":6902,"o":1,"t": "OR vi furono ancora de’ falsi profeti fra il popolo, come altresì vi saranno fra voi de’ falsi dottori, i quali sottintrodurranno eresie di perdizione, e rinnegheranno il Signore che li ha comperati, traendosi addosso subita perdizione."},{"i":34810,"b":67,"c":6902,"r":6902,"o":2,"t": "E molti seguiteranno le lor lascivie; per i quali la via della verità sarà bestemmiata"},{"i":34811,"b":67,"c":6902,"r":6902,"o":3,"t": "E per avarizia faranno mercatanzia di voi con parole finte; sopra i quali già da lungo tempo il giudicio non tarda, e la perdizione loro non dorme."},{"i":34812,"b":67,"c":6902,"r":6902,"o":4,"t": "Perciocchè, se Iddio non ha risparmiati gli angeli che hanno peccato; anzi, avendoli abissati, li ha messi in catene di caligine, per esser guardati al giudicio;"},{"i":34813,"b":67,"c":6902,"r":6902,"o":5,"t": "e non risparmiò il mondo antico; ma salvò Noè, predicator di giustizia, sol con otto persone, avendo addotto il diluvio sopra il mondo degli empi;"},{"i":34814,"b":67,"c":6902,"r":6902,"o":6,"t": "e condannò a sovversione le città di Sodoma, e di Gomorra, avendole ridotte in cenere, e poste per esempio a coloro che per l’avvenire viverebbero empiamente;"},{"i":34815,"b":67,"c":6902,"r":6902,"o":7,"t": "e scampò il giusto Lot, travagliato per la lussuriosa condotta degli scellerati"},{"i":34816,"b":67,"c":6902,"r":6902,"o":8,"t": "poichè quel giusto, abitando fra loro, per ciò ch’egli vedeva, ed udiva, tormentava ogni dì l’anima sua giusta per le scellerate loro opere;"},{"i":34817,"b":67,"c":6902,"r":6902,"o":9,"t": "il Signore sa trarre di tentazione i pii, e riserbar gli empi ad esser puniti nel giorno del giudicio;"},{"i":34818,"b":67,"c":6902,"r":6902,"o":10,"t": "massimamente coloro che vanno dietro alla carne, in concupiscenza d’immondizia; e che sprezzano le signorie: che sono audaci, di lor senno, e non hanno orrore di dir male delle dignità."},{"i":34819,"b":67,"c":6902,"r":6902,"o":11,"t": "Mentre gli angeli, benchè sieno maggiori di forza e di potenza, non dànno contro ad esse dinanzi al Signore giudicio di maldicenza."},{"i":34820,"b":67,"c":6902,"r":6902,"o":12,"t": "Ma costoro, come animali senza ragione, andando dietro all’impeto della natura, nati ad esser presi, ed a perire bestemmiando nelle cose che ignorano, periranno del tutto nella lor corruzione, ricevendo il pagamento dell’iniquità."},{"i":34821,"b":67,"c":6902,"r":6902,"o":13,"t": "Essi, che reputano tutto il lor piacere consistere nelle delizie della giornata; che son macchie, e vituperii, godendo de’ loro inganni, mentre mangiano con voi ne’ vostri conviti."},{"i":34822,"b":67,"c":6902,"r":6902,"o":14,"t": "Avendo gli occhi pieni d’adulterio, e che non restano giammai di peccare; adescando le anime instabili; avendo il cuore esercitato ad avarizia, figliuoli di maledizione."},{"i":34823,"b":67,"c":6902,"r":6902,"o":15,"t": "I quali, lasciata la diritta strada, si sono sviati, seguitando la via di Balaam, figliuolo di Bosor, il quale amò il salario d’iniquità."},{"i":34824,"b":67,"c":6902,"r":6902,"o":16,"t": "Ma egli ebbe la riprensione della sua prevaricazione; un’asina mutola, avendo parlato in voce umana, represse la follia del profeta."},{"i":34825,"b":67,"c":6902,"r":6902,"o":17,"t": "Questi son fonti senz’acqua, nuvole sospinte dal turbo, a’ quali è riserbata la caligine delle tenebre."},{"i":34826,"b":67,"c":6902,"r":6902,"o":18,"t": "Perciocchè, parlando cose vane sopra modo gonfie, adescano per concupiscenze della carne, e per lascivie, coloro che erano un poco fuggiti da quelli che conversano in errore."},{"i":34827,"b":67,"c":6902,"r":6902,"o":19,"t": "Promettendo loro libertà, là dove eglino stessi son servi della corruzione; poichè ancora, se altri è vinto da alcuno, diviene suo servo."},{"i":34828,"b":67,"c":6902,"r":6902,"o":20,"t": "Perciocchè, quelli che son fuggiti dalle contaminazioni del mondo, per la conoscenza del Signore e Salvator Gesù Cristo, se di nuovo essendo in quelle avviluppati, sono vinti, l’ultima condizione è loro peggiore della primiera."},{"i":34829,"b":67,"c":6902,"r":6902,"o":21,"t": "Imperocchè meglio era per loro non aver conosciuta la via della giustizia, che, dopo averla conosciuta, rivolgersi indietro dal santo comandamento che era loro stato dato."},{"i":34830,"b":67,"c":6902,"r":6902,"o":22,"t": "Ma egli è avvenuto loro ciò che si dice per vero proverbio: Il cane è tornato al suo vomito, e la porca lavata è tornata a voltolarsi nel fango"},{"i":34831,"b":67,"c":6903,"r":6903,"o":1,"t": "DILETTI, questa è già la seconda epistola che io vi scrivo; nell’una e nell’altra delle quali io desto con ricordo la vostra sincera mente."},{"i":34832,"b":67,"c":6903,"r":6903,"o":2,"t": "Acciocchè vi ricordiate delle parole dette innanzi da’ santi profeti, e del comandamento di noi apostoli, che è del Signore e Salvatore stesso"},{"i":34833,"b":67,"c":6903,"r":6903,"o":3,"t": "Sapendo questo imprima, che negli ultimi giorni verranno degli schernitori, che cammineranno secondo le lor proprie concupiscenze; e diranno:"},{"i":34834,"b":67,"c":6903,"r":6903,"o":4,"t": "Dov’è la promessa del suo avvenimento? poichè, da che i padri si sono addormentati, tutte le cose perseverano in un medesimo stato, fin dal principio della creazione."},{"i":34835,"b":67,"c":6903,"r":6903,"o":5,"t": "Perciocchè essi ignorano questo volontariamente, che per la parola di Dio, ab antico, i cieli furono fatti; e la terra ancora, consistente fuor dell’acqua, e per mezzo l’acqua."},{"i":34836,"b":67,"c":6903,"r":6903,"o":6,"t": "Per le quali cose il mondo di allora, diluviato per l’acqua, perì."},{"i":34837,"b":67,"c":6903,"r":6903,"o":7,"t": "Ma i cieli e la terra del tempo presente, per la medesima parola, son riposti; essendo riserbati al fuoco, per il giorno del giudicio, e della perdizione degli uomini empi"},{"i":34838,"b":67,"c":6903,"r":6903,"o":8,"t": "Or quest’unica cosa non vi sia celata, diletti, che per il Signore un giorno è come mille anni, e mille anni come un giorno"},{"i":34839,"b":67,"c":6903,"r":6903,"o":9,"t": "Il Signore non ritarda l’adempimento della sua promessa, come alcuni reputano tardanza; anzi è paziente inverso noi, non volendo che alcuni periscano, ma che tutti vengano a ravvedimento."},{"i":34840,"b":67,"c":6903,"r":6903,"o":10,"t": "Ora il giorno del Signore verrà come un ladro di notte; e in quello i cieli passeranno rapidamente, e gli elementi divampati si dissolveranno; e la terra, e le opere che sono in essa, saranno arse"},{"i":34841,"b":67,"c":6903,"r":6903,"o":11,"t": "Poi dunque che tutte queste cose hanno da dissolversi, quali convienvi essere in santa condotta, ed opere di pietà?"},{"i":34842,"b":67,"c":6903,"r":6903,"o":12,"t": "Aspettando, e affrettandovi all’avvenimento del giorno di Dio, per il quale i cieli infocati si dissolveranno, e gli elementi infiammati si struggeranno."},{"i":34843,"b":67,"c":6903,"r":6903,"o":13,"t": "Ora, secondo la promessa d’esso, noi aspettiamo nuovi cieli e nuova terra, ne’ quali giustizia abita."},{"i":34844,"b":67,"c":6903,"r":6903,"o":14,"t": "Perciò, diletti, aspettando queste cose, studiatevi che da lui siate trovati immacolati e irreprensibili, in pace."},{"i":34845,"b":67,"c":6903,"r":6903,"o":15,"t": "E reputate per salute la pazienza del Signor nostro; siccome ancora il nostro caro fratello Paolo, secondo la sapienza che gli è stata data, vi ha scritto."},{"i":34846,"b":67,"c":6903,"r":6903,"o":16,"t": "Come ancora egli fa in tutte le sue epistole, parlando in esse di questi punti, nei quali vi sono alcune cose malagevoli ad intendere, le quali gli uomini male ammaestrati ed instabili torcono, come ancora le altre scritture, alla lor propria perdizione."},{"i":34847,"b":67,"c":6903,"r":6903,"o":17,"t": "Voi adunque, diletti, sapendo queste cose innanzi, guardatevi che, trasportati insieme per l’errore degli scellerati, non iscadiate dalla propria fermezza."},{"i":34848,"b":67,"c":6903,"r":6903,"o":18,"t": "Anzi crescete nella grazia, e conoscenza del Signore e Salvator nostro Gesù Cristo. A lui sia la gloria, ed ora, ed in sempiterno. Amen"},{"i":34849,"b":68,"c":7001,"r":7001,"o":1,"t": "QUELLO che era dal principio, quello che abbiamo udito, quello che abbiam veduto con gli occhi nostri, quello che abbiam contemplato, e che le nostre mani hanno toccato della Parola della vita"},{"i":34850,"b":68,"c":7001,"r":7001,"o":2,"t": "e la vita è stata manifestata, e noi l’abbiam veduta, e ne rendiam testimonianza, e vi annunziamo la vita eterna, la quale era presso il Padre, e ci è stata manifestata;"},{"i":34851,"b":68,"c":7001,"r":7001,"o":3,"t": "quello, dico, che abbiam veduto ed udito, noi ve l’annunziamo; acciocchè ancora voi abbiate comunione con noi, e che la nostra comunione sia col Padre, e col suo Figliuol Gesù Cristo."},{"i":34852,"b":68,"c":7001,"r":7001,"o":4,"t": "E vi scriviamo queste cose, acciocchè la vostra allegrezza sia compiuta"},{"i":34853,"b":68,"c":7001,"r":7001,"o":5,"t": "OR questo è l’annunzio che abbiamo udito da lui, e il qual vi annunziamo: che Iddio è luce, e che non vi sono in lui tenebre alcune."},{"i":34854,"b":68,"c":7001,"r":7001,"o":6,"t": "Se noi diciamo che abbiamo comunione con lui, e camminiamo nelle tenebre, noi mentiamo, e non procediamo in verità."},{"i":34855,"b":68,"c":7001,"r":7001,"o":7,"t": "Ma, se camminiamo nella luce, siccome egli è nella luce, abbiamo comunione egli e noi insieme; e il sangue di Gesù Cristo, suo Figliuolo, ci purga di ogni peccato"},{"i":34856,"b":68,"c":7001,"r":7001,"o":8,"t": "SE noi diciamo che non v’è peccato in noi, inganniamo noi stessi, e la verità non è in noi."},{"i":34857,"b":68,"c":7001,"r":7001,"o":9,"t": "Se confessiamo i nostri peccati, egli è fedele e giusto, per rimetterci i peccati, e purgarci di ogni iniquità."},{"i":34858,"b":68,"c":7001,"r":7001,"o":10,"t": "Se diciamo di non aver peccato, lo facciamo bugiardo, e la sua parola non è in noi"},{"i":34859,"b":68,"c":7002,"r":7002,"o":1,"t": "Figliuoletti miei, io vi scrivo queste cose, acciocchè non pecchiate; e se pure alcuno ha peccato, noi abbiamo un avvocato presso il Padre, cioè Gesù Cristo giusto;"},{"i":34860,"b":68,"c":7002,"r":7002,"o":2,"t": "ed esso è il purgamento dei peccati nostri; e non solo de’ nostri, ma ancora di quelli di tutto il mondo"},{"i":34861,"b":68,"c":7002,"r":7002,"o":3,"t": "E PER questo conosciamo che noi l’abbiamo conosciuto, se osserviamo i suoi comandamenti."},{"i":34862,"b":68,"c":7002,"r":7002,"o":4,"t": "Chi dice: Io l’ho conosciuto, e non osserva i suoi comandamenti, è bugiardo, e la verità non è nel tale."},{"i":34863,"b":68,"c":7002,"r":7002,"o":5,"t": "Ma chi osserva la sua parola, l’amor di Dio è veramente compiuto nel tale; per questo conosciamo che noi siamo in lui."},{"i":34864,"b":68,"c":7002,"r":7002,"o":6,"t": "Chi dice di dimorare in lui, deve, come egli camminò, camminare egli ancora simigliantemente"},{"i":34865,"b":68,"c":7002,"r":7002,"o":7,"t": "Fratelli, io non vi scrivo un nuovo comandamento; anzi il comandamento vecchio, il quale aveste dal principio; il comandamento vecchio è la parola che voi udiste dal principio."},{"i":34866,"b":68,"c":7002,"r":7002,"o":8,"t": "Ma pure ancora, io vi scrivo un comandamento nuovo; il che è vero in lui, ed in voi; perciocchè le tenebre passano, e già risplende la vera luce."},{"i":34867,"b":68,"c":7002,"r":7002,"o":9,"t": "Chi dice d’esser nella luce, e odia il suo fratello, è ancora nelle tenebre."},{"i":34868,"b":68,"c":7002,"r":7002,"o":10,"t": "Chi ama il suo fratello dimora nella luce, e non vi è intoppo in lui."},{"i":34869,"b":68,"c":7002,"r":7002,"o":11,"t": "Ma chi odia il suo fratello è nelle tenebre, e cammina nelle tenebre, e non sa ove egli si vada; perciocchè le tenebre gli hanno accecati gli occhi"},{"i":34870,"b":68,"c":7002,"r":7002,"o":12,"t": "Figlioletti, io vi scrivo, perciocchè vi son rimessi i peccati per lo nome d’esso."},{"i":34871,"b":68,"c":7002,"r":7002,"o":13,"t": "Padri, io vi scrivo, perciocchè avete conosciuto quello che è dal principio. Giovani, io vi scrivo, perciocchè avete vinto il maligno."},{"i":34872,"b":68,"c":7002,"r":7002,"o":14,"t": "Fanciulli, io vi scrivo, perciocchè avete conosciuto il Padre. Padri, io vi ho scritto, perciocchè avete conosciuto quello che è dal principio. Giovani, io vi ho scritto, perciocchè siete forti, e la parola di Dio dimora in voi, ed avete vinto il maligno."},{"i":34873,"b":68,"c":7002,"r":7002,"o":15,"t": "Non amate il mondo, nè le cose che son nel mondo; se alcuno ama il mondo, l’amor del Padre non è in lui."},{"i":34874,"b":68,"c":7002,"r":7002,"o":16,"t": "Perciocchè tutto quello che è nel mondo: la concupiscenza della carne, e la concupiscenza degli occhi, e la superbia della vita, non è dal Padre, ma è dal mondo."},{"i":34875,"b":68,"c":7002,"r":7002,"o":17,"t": "E il mondo, e la sua concupiscenza, passa via; ma chi fa la volontà di Dio dimora in eterno"},{"i":34876,"b":68,"c":7002,"r":7002,"o":18,"t": "FANCIULLI, egli è l’ultimo tempo; e come avete inteso che l’anticristo verrà, fin da ora vi son molti anticristi; onde noi conosciamo ch’egli è l’ultimo tempo."},{"i":34877,"b":68,"c":7002,"r":7002,"o":19,"t": "Sono usciti d’infra noi, ma non eran de’ nostri; perciocchè, se fossero stati de’ nostri, sarebber rimasti con noi; ma conveniva che fosser manifestati; perciocchè non tutti sono de’ nostri"},{"i":34878,"b":68,"c":7002,"r":7002,"o":20,"t": "Ma, quant’è a voi, voi avete l’unzione dal Santo, e conoscete ogni cosa."},{"i":34879,"b":68,"c":7002,"r":7002,"o":21,"t": "Ciò ch’io vi ho scritto, non è perchè non sappiate la verità; anzi, perciocchè la sapete, e perciocchè niuna menzogna è dalla verità."},{"i":34880,"b":68,"c":7002,"r":7002,"o":22,"t": "Chi è il mendace, se non colui che nega che Gesù è il Cristo? esso è l’anticristo, il qual nega il Padre, e il Figliuolo."},{"i":34881,"b":68,"c":7002,"r":7002,"o":23,"t": "Chiunque nega il Figliuolo, nè anche ha il Padre; chi confessa il Figliuolo, ha ancora il Padre."},{"i":34882,"b":68,"c":7002,"r":7002,"o":24,"t": "Quant’è a voi dunque, dimori in voi ciò che avete udito dal principio; se ciò che avete udito dal principio dimora in voi, ancora voi dimorerete nel Figliuolo, e nel Padre."},{"i":34883,"b":68,"c":7002,"r":7002,"o":25,"t": "E questa è la promessa, ch’egli ci ha fatta, cioè: la vita eterna."},{"i":34884,"b":68,"c":7002,"r":7002,"o":26,"t": "Io vi ho scritte queste cose intorno a coloro che vi seducono."},{"i":34885,"b":68,"c":7002,"r":7002,"o":27,"t": "Ma, quant’è a voi, l’unzione che avete ricevuta da lui dimora in voi, e non avete bisogno che alcuno v’insegni; ma, come la stessa unzione v’insegna ogni cosa, ed essa è verace, e non è menzogna; dimorate in esso, come quella vi ha insegnato"},{"i":34886,"b":68,"c":7002,"r":7002,"o":28,"t": "Ora dunque, figlioletti, dimorate in lui, acciocchè, quando egli sarà apparito, abbiam confidanza, e non siamo confusi per la sua presenza, nel suo avvenimento."},{"i":34887,"b":68,"c":7002,"r":7002,"o":29,"t": "Se voi sapete ch’egli è giusto, sappiate che chiunque opera la giustizia è nato da lui"},{"i":34888,"b":68,"c":7003,"r":7003,"o":1,"t": "VEDETE qual carità ci ha data il Padre, che noi siam chiamati figliuoli di Dio; perciò non ci conosce il mondo, perciocchè non ha conosciuto lui."},{"i":34889,"b":68,"c":7003,"r":7003,"o":2,"t": "Diletti, ora siamo figliuoli di Dio, ma non è ancora apparito ciò che saremo; ma sappiamo che quando sarà apparito, saremo simili a lui; perciocchè noi lo vedremo come egli è."},{"i":34890,"b":68,"c":7003,"r":7003,"o":3,"t": "E chiunque ha questa speranza in lui si purifica, com’esso è puro"},{"i":34891,"b":68,"c":7003,"r":7003,"o":4,"t": "Chiunque fa il peccato fa ancora la trasgressione della legge; e il peccato è la trasgressione della legge."},{"i":34892,"b":68,"c":7003,"r":7003,"o":5,"t": "E voi sapete ch’egli è apparito, acciocchè togliesse via i nostri peccati; e peccato alcuno non è in lui."},{"i":34893,"b":68,"c":7003,"r":7003,"o":6,"t": "Chiunque dimora in lui non pecca; chiunque pecca non l’ha veduto, e non l’ha conosciuto."},{"i":34894,"b":68,"c":7003,"r":7003,"o":7,"t": "Figlioletti, niuno vi seduca: chi opera la giustizia è giusto, siccome esso è giusto."},{"i":34895,"b":68,"c":7003,"r":7003,"o":8,"t": "Chiunque fa il peccato, è dal Diavolo; poichè il Diavolo pecca dal principio; per questo è apparito il Figliuol di Dio, acciocchè disfaccia le opere del Diavolo."},{"i":34896,"b":68,"c":7003,"r":7003,"o":9,"t": "Chiunque è nato da Dio, non fa peccato; perciocchè il seme d’esso dimora in lui; e non può peccare, perciocchè è nato da Dio."},{"i":34897,"b":68,"c":7003,"r":7003,"o":10,"t": "Per questo son manifesti i figliuoli di Dio, e i figliuoli del Diavolo; chiunque non opera la giustizia, e chi non ama il suo fratello, non è da Dio"},{"i":34898,"b":68,"c":7003,"r":7003,"o":11,"t": "Perciocchè questo è l’annunzio, che voi avete udito dal principio: che noi amiamo gli uni gli altri."},{"i":34899,"b":68,"c":7003,"r":7003,"o":12,"t": "E non facciamo come Caino, il quale era dal maligno; ed uccise il suo fratello; e per qual cagione l’uccise egli? perciocchè le opere sue erano malvage, e quelle del suo fratello giuste."}]