[{"i":34300,"b":64,"c":6602,"r":6602,"o":15,"t": "Y librar á los que por el temor de la muerte estaban por toda la vida sujetos á servidumbre."},{"i":34301,"b":64,"c":6602,"r":6602,"o":16,"t": "Porque ciertamente no tomó á los ángeles, sino á la simiente de Abraham tomó."},{"i":34302,"b":64,"c":6602,"r":6602,"o":17,"t": "Por lo cual, debía ser en todo semejante á los hermanos, para venir á ser misericordioso y fiel Pontífice en lo que es para con Dios, para expiar los pecados del pueblo."},{"i":34303,"b":64,"c":6602,"r":6602,"o":18,"t": "Porque en cuanto él mismo padeció siendo tentado, es poderoso para socorrer á los que son tentados."},{"i":34304,"b":64,"c":6603,"r":6603,"o":1,"t": "POR tanto, hermanos santos, participantes de la vocación celestial, considerad al Apóstol y Pontífice de nuestra profesión, Cristo Jesús;"},{"i":34305,"b":64,"c":6603,"r":6603,"o":2,"t": "El cual es fiel al que le constituyó, como también lo fué Moisés sobre toda su casa."},{"i":34306,"b":64,"c":6603,"r":6603,"o":3,"t": "Porque de tanto mayor gloria que Moisés éste es estimado digno, cuanto tiene mayor dignidad que la casa el que la fabricó."},{"i":34307,"b":64,"c":6603,"r":6603,"o":4,"t": "Porque toda casa es edificada de alguno: mas el que crió todas las cosas es Dios."},{"i":34308,"b":64,"c":6603,"r":6603,"o":5,"t": "Y Moisés á la verdad fué fiel sobre toda su casa, como siervo, para testificar lo que se había de decir;"},{"i":34309,"b":64,"c":6603,"r":6603,"o":6,"t": "Mas Cristo como hijo, sobre su casa; la cual casa somos nosotros, si hasta el cabo retuviéremos firme la confianza y la gloria de la esperanza."},{"i":34310,"b":64,"c":6603,"r":6603,"o":7,"t": "Por lo cual, como dice el Espíritu Santo: Si oyereis hoy su voz,"},{"i":34311,"b":64,"c":6603,"r":6603,"o":8,"t": "No endurezcáis vuestros corazones Como en la provocación, en el día de la tentación en el desierto,"},{"i":34312,"b":64,"c":6603,"r":6603,"o":9,"t": "Donde me tentaron vuestros padres; me probaron, Y vieron mis obras cuarenta años."},{"i":34313,"b":64,"c":6603,"r":6603,"o":10,"t": "A causa de lo cual me enemisté con esta generación, Y dije: Siempre divagan ellos de corazón, Y no han conocido mis caminos."},{"i":34314,"b":64,"c":6603,"r":6603,"o":11,"t": "Juré, pues, en mi ira: No entrarán en mi reposo."},{"i":34315,"b":64,"c":6603,"r":6603,"o":12,"t": "Mirad, hermanos, que en ninguno de vosotros haya corazón malo de incredulidad para apartarse del Dios vivo:"},{"i":34316,"b":64,"c":6603,"r":6603,"o":13,"t": "Antes exhortaos los unos á los otros cada día, entre tanto que se dice Hoy; porque ninguno de vosotros se endurezca con engaño de pecado:"},{"i":34317,"b":64,"c":6603,"r":6603,"o":14,"t": "Porque participantes de Cristo somos hechos, con tal que conservemos firme hasta el fin el principio de nuestra confianza;"},{"i":34318,"b":64,"c":6603,"r":6603,"o":15,"t": "Entre tanto que se dice: Si oyereis hoy su voz, No endurezcáis vuestros corazones, como en la provocación."},{"i":34319,"b":64,"c":6603,"r":6603,"o":16,"t": "Porque algunos de los que habían salido de Egipto con Moisés, habiendo oído, provocaron, aunque no todos."},{"i":34320,"b":64,"c":6603,"r":6603,"o":17,"t": "Mas ¿con cuáles estuvo enojado cuarenta años? ¿No fué con los que pecaron, cuyos cuerpos cayeron en el desierto?"},{"i":34321,"b":64,"c":6603,"r":6603,"o":18,"t": "¿Y á quiénes juró que no entrarían en su reposo, sino á aquellos que no obedecieron?"},{"i":34322,"b":64,"c":6603,"r":6603,"o":19,"t": "Y vemos que no pudieron entrar á causa de incredulidad."},{"i":34323,"b":64,"c":6604,"r":6604,"o":1,"t": "TEMAMOS, pues, que quedando aún la promesa de entrar en su reposo, parezca alguno de vosotros haberse apartado."},{"i":34324,"b":64,"c":6604,"r":6604,"o":2,"t": "Porque también á nosotros se nos ha evangelizado como á ellos; mas no les aprovechó el oir la palabra á los que la oyeron sin mezclar fe."},{"i":34325,"b":64,"c":6604,"r":6604,"o":3,"t": "Empero entramos en el reposo los que hemos creído, de la manera que dijo: Como juré en mi ira, No entrarán en mi reposo: aun acabadas las obras desde el principio del mundo."},{"i":34326,"b":64,"c":6604,"r":6604,"o":4,"t": "Porque en un cierto lugar dijo así del séptimo día: Y reposó Dios de todas sus obras en el séptimo día."},{"i":34327,"b":64,"c":6604,"r":6604,"o":5,"t": "Y otra vez aquí: No entrarán en mi reposo."},{"i":34328,"b":64,"c":6604,"r":6604,"o":6,"t": "Así que, pues que resta que algunos han de entrar en él, y aquellos á quienes primero fué anunciado no entraron por causa de desobediencia,"},{"i":34329,"b":64,"c":6604,"r":6604,"o":7,"t": "Determina otra vez un cierto día, diciendo por David: Hoy, después de tanto tiempo; como está dicho: Si oyereis su voz hoy, No endurezcáis vuestros corazones."},{"i":34330,"b":64,"c":6604,"r":6604,"o":8,"t": "Porque si Josué les hubiera dado el reposo, no hablaría después de otro día."},{"i":34331,"b":64,"c":6604,"r":6604,"o":9,"t": "Por tanto, queda un reposo para el pueblo de Dios."},{"i":34332,"b":64,"c":6604,"r":6604,"o":10,"t": "Porque el que ha entrado en su reposo, también él ha reposado de sus obras, como Dios de las suyas."},{"i":34333,"b":64,"c":6604,"r":6604,"o":11,"t": "Procuremos pues de entrar en aquel reposo; que ninguno caiga en semejante ejemplo de desobediencia."},{"i":34334,"b":64,"c":6604,"r":6604,"o":12,"t": "Porque la palabra de Dios es viva y eficaz, y más penetrante que toda espada de dos filos: y que alcanza hasta partir el alma, y aun el espíritu, y las coyunturas y tuétanos, y discierne los pensamientos y las intenciones del corazón."},{"i":34335,"b":64,"c":6604,"r":6604,"o":13,"t": "Y no hay cosa criada que no sea manifiesta en su presencia; antes todas las cosas están desnudas y abiertas á los ojos de aquel á quien tenemos que dar cuenta."},{"i":34336,"b":64,"c":6604,"r":6604,"o":14,"t": "Por tanto, teniendo un gran Pontífice, que penetró los cielos, Jesús el Hijo de Dios, retengamos nuestra profesión."},{"i":34337,"b":64,"c":6604,"r":6604,"o":15,"t": "Porque no tenemos un Pontífice que no se pueda compadecer de nuestras flaquezas; mas tentado en todo según nuestra semejanza, pero sin pecado."},{"i":34338,"b":64,"c":6604,"r":6604,"o":16,"t": "Lleguémonos pues confiadamente al trono de la gracia, para alcanzar misericordia, y hallar gracia para el oportuno socorro."},{"i":34339,"b":64,"c":6605,"r":6605,"o":1,"t": "PORQUE todo pontífice, tomado de entre los hombres, es constituído á favor de los hombres en lo que á Dios toca, para que ofrezca presentes y sacrificios por los pecados:"},{"i":34340,"b":64,"c":6605,"r":6605,"o":2,"t": "Que se pueda compadecer de los ignorantes y extraviados, pues que él también está rodeado de flaqueza;"},{"i":34341,"b":64,"c":6605,"r":6605,"o":3,"t": "Y por causa de ella debe, como por sí mismo, así también por el pueblo, ofrecer por los pecados."},{"i":34342,"b":64,"c":6605,"r":6605,"o":4,"t": "Ni nadie toma para sí la honra, sino el que es llamado de Dios, como Aarón."},{"i":34343,"b":64,"c":6605,"r":6605,"o":5,"t": "Así también Cristo no se glorificó á sí mismo haciéndose Pontífice, mas el que le dijo: Tú eres mi Hijo, Yo te he engendrado hoy;"},{"i":34344,"b":64,"c":6605,"r":6605,"o":6,"t": "Como también dice en otro lugar: Tú eres sacerdote eternamente, Según el orden de Melchîsedec."},{"i":34345,"b":64,"c":6605,"r":6605,"o":7,"t": "El cual en los días de su carne, ofreciendo ruegos y súplicas con gran clamor y lágrimas al que le podía librar de la muerte, fué oído por su reverencial miedo."},{"i":34346,"b":64,"c":6605,"r":6605,"o":8,"t": "Y aunque era Hijo, por lo que padeció aprendió la obediencia;"},{"i":34347,"b":64,"c":6605,"r":6605,"o":9,"t": "Y consumado, vino á ser causa de eterna salud á todos los que le obedecen;"},{"i":34348,"b":64,"c":6605,"r":6605,"o":10,"t": "Nombrado de Dios pontífice según el orden de Melchîsedec."},{"i":34349,"b":64,"c":6605,"r":6605,"o":11,"t": "Del cual tenemos mucho que decir, y dificultoso de declarar, por cuanto sois flacos para oir."},{"i":34350,"b":64,"c":6605,"r":6605,"o":12,"t": "Porque debiendo ser ya maestros á causa del tiempo, tenéis necesidad de volver á ser enseñados cuáles sean los primeros rudimentos de las palabras de Dios; y habéis llegado á ser tales que tengáis necesidad de leche, y no de manjar sólido."},{"i":34351,"b":64,"c":6605,"r":6605,"o":13,"t": "Que cualquiera que participa de la leche, es inhábil para la palabra de la justicia, porque es niño;"},{"i":34352,"b":64,"c":6605,"r":6605,"o":14,"t": "Mas la vianda firme es para los perfectos, para los que por la costumbre tienen los sentidos ejercitados en el discernimiento del bien y del mal."},{"i":34353,"b":64,"c":6606,"r":6606,"o":1,"t": "POR tanto, dejando la palabra del comienzo en la doctrina de Cristo, vamos adelante á la perfección; no echando otra vez el fundamento; no arrepentimiento de obras muertas, y de la fe en Dios,"},{"i":34354,"b":64,"c":6606,"r":6606,"o":2,"t": "De la doctrina de bautismos, y de la imposición de manos, y de la resurrección de los muertos, y del juicio eterno."},{"i":34355,"b":64,"c":6606,"r":6606,"o":3,"t": "Y esto haremos á la verdad, si Dios lo permitiere."},{"i":34356,"b":64,"c":6606,"r":6606,"o":4,"t": "Porque es imposible que los que una vez fueron iluminados y gustaron el don celestial, y fueron hechos partícipes del Espíritu Santo."},{"i":34357,"b":64,"c":6606,"r":6606,"o":5,"t": "Y asimismo gustaron la buena palabra de Dios, y las virtudes del siglo venidero,"},{"i":34358,"b":64,"c":6606,"r":6606,"o":6,"t": "Y recayeron, sean otra vez renovados para arrepentimiento, crucificando de nuevo para sí mismos al Hijo de Dios, y exponiéndole á vituperio."},{"i":34359,"b":64,"c":6606,"r":6606,"o":7,"t": "Porque la tierra que embebe el agua que muchas veces vino sobre ella, y produce hierba provechosa á aquellos de los cuales es labrada, recibe bendición de Dios:"},{"i":34360,"b":64,"c":6606,"r":6606,"o":8,"t": "Mas la que produce espinas y abrojos, es reprobada, y cercana de maldición; cuyo fin será el ser abrasada."},{"i":34361,"b":64,"c":6606,"r":6606,"o":9,"t": "Pero de vosotros, oh amados, esperamos mejores cosas, y más cercanas á salud, aunque hablamos así."},{"i":34362,"b":64,"c":6606,"r":6606,"o":10,"t": "Porque Dios no es injusto para olvidar vuestra obra y el trabajo de amor que habéis mostrado á su nombre, habiendo asistido y asistiendo aún á los santos."},{"i":34363,"b":64,"c":6606,"r":6606,"o":11,"t": "Mas deseamos que cada uno de vosotros muestre la misma solicitud hasta el cabo, para cumplimiento de la esperanza:"},{"i":34364,"b":64,"c":6606,"r":6606,"o":12,"t": "Que no os hagáis perezosos, mas imitadores de aquellos que por la fe y la paciencia heredan las promesas."},{"i":34365,"b":64,"c":6606,"r":6606,"o":13,"t": "Porque prometiendo Dios á Abraham, no pudiendo jurar por otro mayor, juró por sí mismo,"},{"i":34366,"b":64,"c":6606,"r":6606,"o":14,"t": "Diciendo: De cierto te bendeciré bendiciendo, y multiplicando te multiplicaré."},{"i":34367,"b":64,"c":6606,"r":6606,"o":15,"t": "Y así, esperando con largura de ánimo, alcanzó la promesa."},{"i":34368,"b":64,"c":6606,"r":6606,"o":16,"t": "Porque los hombres ciertamente por el mayor que ellos juran: y el fin de todas sus controversias es el juramento para confirmación."},{"i":34369,"b":64,"c":6606,"r":6606,"o":17,"t": "Por lo cual, queriendo Dios mostrar más abundantemente á los herederos de la promesa la inmutabilidad de su consejo, interpuso juramento;"},{"i":34370,"b":64,"c":6606,"r":6606,"o":18,"t": "Para que por dos cosas inmutables, en las cuales es imposible que Dios mienta, tengamos un fortísimo consuelo, los que nos acogemos á trabarnos de la esperanza propuesta:"},{"i":34371,"b":64,"c":6606,"r":6606,"o":19,"t": "La cual tenemos como segura y firme ancla del alma, y que entra hasta dentro del velo;"},{"i":34372,"b":64,"c":6606,"r":6606,"o":20,"t": "Donde entró por nosotros como precursor Jesús, hecho Pontífice eternalmente según el orden de Melchîsedec."},{"i":34373,"b":64,"c":6607,"r":6607,"o":1,"t": "PORQUE este Melchîsedec, rey de Salem, sacerdote del Dios Altísimo, el cual salió á recibir á Abraham que volvía de la derrota de los reyes, y le bendijo,"},{"i":34374,"b":64,"c":6607,"r":6607,"o":2,"t": "Al cual asimismo dió Abraham los diezmos de todo, primeramente él se interpreta Rey de justicia; y luego también Rey de Salem, que es, Rey de paz;"},{"i":34375,"b":64,"c":6607,"r":6607,"o":3,"t": "Sin padre, sin madre, sin linaje; que ni tiene principio de días, ni fin de vida, mas hecho semejante al Hijo de Dios, permanece sacerdote para siempre."},{"i":34376,"b":64,"c":6607,"r":6607,"o":4,"t": "Mirad pues cuán grande fué éste, al cual aun Abraham el patriarca dió diezmos de los despojos."},{"i":34377,"b":64,"c":6607,"r":6607,"o":5,"t": "Y ciertamente los que de los hijos de Leví toman el sacerdocio, tienen mandamiento de tomar del pueblo los diezmos según la ley, es á saber, de sus hermanos aunque también hayan salido de los lomos de Abraham."},{"i":34378,"b":64,"c":6607,"r":6607,"o":6,"t": "Mas aquél cuya genealogía no es contada de ellos, tomó de Abraham los diezmos, y bendijo al que tenía las promesas."},{"i":34379,"b":64,"c":6607,"r":6607,"o":7,"t": "Y sin contradicción alguna, lo que es menos es bendecido de lo que es más."},{"i":34380,"b":64,"c":6607,"r":6607,"o":8,"t": "Y aquí ciertamente los hombres mortales toman los diezmos: mas allí, aquel del cual está dado testimonio que vive."},{"i":34381,"b":64,"c":6607,"r":6607,"o":9,"t": "Y, por decirlo así, en Abraham fué diezmado también Leví, que recibe los diezmos;"},{"i":34382,"b":64,"c":6607,"r":6607,"o":10,"t": "Porque aun estaba en los lomos de su padre cuando Melchîsedec le salió al encuentro."},{"i":34383,"b":64,"c":6607,"r":6607,"o":11,"t": "Si pues la perfección era por el sacerdocio Levítico (porque debajo de él recibio el pueblo la ley) ¿qué necesidad había aún de que se levantase otro sacerdote según el orden de Melchîsedec, y que no fuese llamado según el orden de Aarón?"},{"i":34384,"b":64,"c":6607,"r":6607,"o":12,"t": "Pues mudado el sacerdocio, necesario es que se haga también mudanza de la ley."},{"i":34385,"b":64,"c":6607,"r":6607,"o":13,"t": "Porque aquel del cual esto se dice, de otra tribu es, de la cual nadie asistió al altar."},{"i":34386,"b":64,"c":6607,"r":6607,"o":14,"t": "Porque notorio es que el Señor nuestro nació de la tribu de Judá, sobre cuya tribu nada habló Moisés tocante al sacerdocio."},{"i":34387,"b":64,"c":6607,"r":6607,"o":15,"t": "Y aun más manifiesto es, si á semejanza de Melchîsedec se levanta otro sacerdote,"},{"i":34388,"b":64,"c":6607,"r":6607,"o":16,"t": "El cual no es hecho conforme á la ley del mandamiento carnal, sino según la virtud de vida indisoluble;"},{"i":34389,"b":64,"c":6607,"r":6607,"o":17,"t": "Pues se da testimonio de él: Tú eres sacerdote para siempre, Según el orden de Melchîsedec."},{"i":34390,"b":64,"c":6607,"r":6607,"o":18,"t": "El mandamiento precedente, cierto se abroga por su flaqueza é inutilidad;"},{"i":34391,"b":64,"c":6607,"r":6607,"o":19,"t": "Porque nada perfeccionó la ley; mas hízolo la introducción de mejor esperanza, por la cual nos acercamos á Dios."},{"i":34392,"b":64,"c":6607,"r":6607,"o":20,"t": "Y por cuanto no fué sin juramento,"},{"i":34393,"b":64,"c":6607,"r":6607,"o":21,"t": "(Porque los otros cierto sin juramento fueron hechos sacerdotes; mas éste, con juramento por el que le dijo: Juró el Señor, y no se arrepentirá: Tú eres sacerdote eternamente Según el orden de Melchîsedec:)"},{"i":34394,"b":64,"c":6607,"r":6607,"o":22,"t": "Tanto de mejor testamento es hecho fiador Jesús."},{"i":34395,"b":64,"c":6607,"r":6607,"o":23,"t": "Y los otros cierto fueron muchos sacerdotes, en cuanto por la muerte no podían permanecer."},{"i":34396,"b":64,"c":6607,"r":6607,"o":24,"t": "Mas éste, por cuanto permanece para siempre, tiene un sacerdocio inmutable:"},{"i":34397,"b":64,"c":6607,"r":6607,"o":25,"t": "Por lo cual puede también salvar eternamente á los que por él se allegan á Dios, viviendo siempre para interceder por ellos."},{"i":34398,"b":64,"c":6607,"r":6607,"o":26,"t": "Porque tal pontífice nos convenía: santo, inocente, limpio, apartado de los pecadores, y hecho más sublime de los cielos;"},{"i":34399,"b":64,"c":6607,"r":6607,"o":27,"t": "Que no tiene necesidad cada día, como los otros sacerdotes, de ofrecer primero sacrificios por sus pecados, y luego por los del pueblo: porque esto lo hizo una sola vez, ofreciéndose á sí mismo."}]