[{"i":10600,"b":12,"c":1308,"r":1308,"o":24,"t": "Chananiáš, Elam, Antotija,"},{"i":10601,"b":12,"c":1308,"r":1308,"o":25,"t": "Jifdeja, Penuel byli synové Šešaka."},{"i":10602,"b":12,"c":1308,"r":1308,"o":26,"t": "Šamšerai, Šeharja, Atalja,"},{"i":10603,"b":12,"c":1308,"r":1308,"o":27,"t": "Járešja, Elijáš, Zikri byli synové Jerochamovi."},{"i":10604,"b":12,"c":1308,"r":1308,"o":28,"t": "Toto byli přední mužové rodin, zapsaní podle svého původu. Ti obývali Jeruzalém."},{"i":10605,"b":12,"c":1308,"r":1308,"o":29,"t": "V Gibeónu bydlil Jeíel, otec Gibeóna, jehož žena se jmenovala Maaka,"},{"i":10606,"b":12,"c":1308,"r":1308,"o":30,"t": "jeho prvorozený syn Abdón, také Cúr, Kíš, Baal, Ner, Nadab,"},{"i":10607,"b":12,"c":1308,"r":1308,"o":31,"t": "Gédór, Achjó, Zaker a Miklót."},{"i":10608,"b":12,"c":1308,"r":1308,"o":32,"t": "Miklót zplodil Šimeu; ale oni, na rozdíl od svých bratří, obývali Jeruzalém se svými bratry."},{"i":10609,"b":12,"c":1308,"r":1308,"o":33,"t": "Ner zplodil Kíše, Kíš zplodil Saula, Saul zplodil Jonatána, Malki-šúu, Abinadaba a Ešbaala."},{"i":10610,"b":12,"c":1308,"r":1308,"o":34,"t": "Syn Jonatánův: Meribbaal. Meribbaal zplodil Miku."},{"i":10611,"b":12,"c":1308,"r":1308,"o":35,"t": "Synové Mikovi: Pitón, Melek, Tárea, Achaz."},{"i":10612,"b":12,"c":1308,"r":1308,"o":36,"t": "Achaz zplodil Jehoaddu, Jehoadda zplodil Alemeta, Azmaveta a Zimriho. Zimri zplodil Mósu,"},{"i":10613,"b":12,"c":1308,"r":1308,"o":37,"t": "Mósa zplodil Bineu. Refája jeho syn, Eléasa jeho syn, Ásel jeho syn."},{"i":10614,"b":12,"c":1308,"r":1308,"o":38,"t": "Ásel měl šest synů, jejichž jména jsou tato: Azrikam jeho prvorozený, pak Jišmael, Šeárja, Obadja, Chanán. Ti všichni byli synové Áselovi."},{"i":10615,"b":12,"c":1308,"r":1308,"o":39,"t": "Synové Ešekovi, jeho bratrovi: Úlam jeho prvorozený, Jeúš druhý, Elifelet třetí."},{"i":10616,"b":12,"c":1308,"r":1308,"o":40,"t": "Úlam měl syny, muže statečné a udatné, lučištníky. Měli mnoho synů a vnuků, sto padesát. Ti všichni byli synové Benjamínovi."},{"i":10617,"b":12,"c":1309,"r":1309,"o":1,"t": "Celý Izrael byl zapsán podle rodů a nacházel se v knize králů izraelských a judských, když byli pro své přestupky odvlečeni do Babylonu."},{"i":10618,"b":12,"c":1309,"r":1309,"o":2,"t": "První, kdo obývali svá města a své dědictví, byli Izraelci, kněží, levité a „služebníci“;"},{"i":10619,"b":12,"c":1309,"r":1309,"o":3,"t": "v Jeruzalémě bydlili Judejci, Benjamínci, Efraimci a Manasesovci."},{"i":10620,"b":12,"c":1309,"r":1309,"o":4,"t": "Útaj, syn Ammihúdův, syn Omriho, syn Imriho, syn Bániho, jeden ze synů Perece, syna Judova."},{"i":10621,"b":12,"c":1309,"r":1309,"o":5,"t": "Z Šelanitů Asaja, prvorozený, a jeho synové."},{"i":10622,"b":12,"c":1309,"r":1309,"o":6,"t": "Ze synů Zerachových Jeúel. A jeho bratři: šest set devadesát mužů."},{"i":10623,"b":12,"c":1309,"r":1309,"o":7,"t": "Mezi syny Benjamínovými: Sallu, syn Mešullamův, syn Hodavjův, syn Hassenúův;"},{"i":10624,"b":12,"c":1309,"r":1309,"o":8,"t": "Jibneja, syn Jerochamův; Éla, syn Uziho, syn Mikriho; Mešullam, syn Šefatjův, syn Reúelův, syn Jibnijjův."},{"i":10625,"b":12,"c":1309,"r":1309,"o":9,"t": "Měli devět set padesát šest bratří zapsaných podle svého původu. Všichni tito muži byli představenými svých rodin."},{"i":10626,"b":12,"c":1309,"r":1309,"o":10,"t": "Mezi kněžími: Jedaja, Jehojarib, Jakin,"},{"i":10627,"b":12,"c":1309,"r":1309,"o":11,"t": "Azarja, syn Chilkijáše, syn Mešullamův, syn Sádoka, syn Merajótův, syn Achitúbův, představený domu Božího."},{"i":10628,"b":12,"c":1309,"r":1309,"o":12,"t": "Adaja, syn Jerochamův, syn Pašchúrův, syn Malkijášův, Maasaj, syn Adíelův, syn Jachzéry, syn Mešullamův, syn Mešillemítův, syn Immérův."},{"i":10629,"b":12,"c":1309,"r":1309,"o":13,"t": "Měli bratry, přední muže rodin, tisíc sedm set šedesát statečných mužů, kteří byli přiděleni ke službě v domě Božím."},{"i":10630,"b":12,"c":1309,"r":1309,"o":14,"t": "Mezi levity: Šemaja, syn Chaššúbův, syn Azrikamův, syn Chašabjův, z synů Merariho,"},{"i":10631,"b":12,"c":1309,"r":1309,"o":15,"t": "Bakbakár, Chereš, Galal. Mattanja, syn Mikův, syn Zikriho, syn Asafův,"},{"i":10632,"b":12,"c":1309,"r":1309,"o":16,"t": "Obadja, syn Šemajův, syn Galalův, syn Jedutúnův, Berekja, syn Asův, syn Elkánův, který přebýval ve vesnicích Netofatských."},{"i":10633,"b":12,"c":1309,"r":1309,"o":17,"t": "Vrátní: Šallum, Akkub, Talmón, Achimán a jejich bratři. Šallum, představený,"},{"i":10634,"b":12,"c":1309,"r":1309,"o":18,"t": "stojí dosud u královské brány na východě. To byli vrátní leviských táborů:"},{"i":10635,"b":12,"c":1309,"r":1309,"o":19,"t": "Šallum, syn Korého, syn Ebjasafa, syn Korachův, a jeho bratři Korachovci, z téže rodiny, sloužili liturgicky; střežili prahy stanu a jejich otcové, odpovědní za tábor Hospodinův, střežili jeho přístup."},{"i":10636,"b":12,"c":1309,"r":1309,"o":20,"t": "Pinchas, syn Eleazarův, byl kdysi jeho odpovědným představeným (Hospodin s ním)."},{"i":10637,"b":12,"c":1309,"r":1309,"o":21,"t": "Zachariáš, syn Mešelemjův, byl vrátným u vchodu do Stanu setkávání."},{"i":10638,"b":12,"c":1309,"r":1309,"o":22,"t": "Vrátní prahů patřili všichni k elitě; bylo jich dvě stě dvanáct. Byli shromážděni ve svých vesnicích. Ti byli ustanoveni Davidem a Samuelem vidoucím pro svou věrnost."},{"i":10639,"b":12,"c":1309,"r":1309,"o":23,"t": "Měli se svými syny odpovědnost za brány Hospodinova domu, domu Stanu."},{"i":10640,"b":12,"c":1309,"r":1309,"o":24,"t": "Na čtyřech světových stranách stáli vrátní, na východě, na západě, na severu a na jihu."},{"i":10641,"b":12,"c":1309,"r":1309,"o":25,"t": "Jejich bratři, kteří obývali své vesnice, se k nim připojovali čas od času na týden;"},{"i":10642,"b":12,"c":1309,"r":1309,"o":26,"t": "neboť čtyři představení vrátných tam trvale přebývali. To byli levité, kteří byli odpovědní za komory a zásoby domu Božího."},{"i":10643,"b":12,"c":1309,"r":1309,"o":27,"t": "Trávili noc v okolí domu Božího, neboť jej střežili a měli jej každé ráno otvírat."},{"i":10644,"b":12,"c":1309,"r":1309,"o":28,"t": "Někteří z nich měli na starosti předměty kultu; počítali je, když je vraceli a vynášeli."},{"i":10645,"b":12,"c":1309,"r":1309,"o":29,"t": "Někteří jiní byli odpovědni za nábytek, za veškerý posvátný nábytek, za prosátou mouku, za víno, za olej, za kadidlo a za vonné látky,"},{"i":10646,"b":12,"c":1309,"r":1309,"o":30,"t": "zatímco ti, kteří připravovali aromatickou směs určenou pro vonné látky, byli kněží."},{"i":10647,"b":12,"c":1309,"r":1309,"o":31,"t": "Jeden z levitů, Mattitja – to byl prvorozený Šalluma Korachovce –, byl pro svou věrnost pověřen přípravou obětí pečených na plechu."},{"i":10648,"b":12,"c":1309,"r":1309,"o":32,"t": "Mezi jejich bratry byli někteří Kehatovci pověřeni chleby k seřazení do řad každou sobotu."},{"i":10649,"b":12,"c":1309,"r":1309,"o":33,"t": "Toto jsou zpěváci, přední muži levitských rodin. Byli vyčleněni do chrámových místností, neboť byli pověřeni sloužit dnem i nocí."},{"i":10650,"b":12,"c":1309,"r":1309,"o":34,"t": "Toto byli přední muži levitských rodin shromážděných podle svého původu. Tito přední muži obývali Jeruzalém."},{"i":10651,"b":12,"c":1309,"r":1309,"o":35,"t": "V Gibeónu bydlil otec Gibeóna, Jeíel, jehož žena se jmenovala Maaka,"},{"i":10652,"b":12,"c":1309,"r":1309,"o":36,"t": "a jeho prvorozený syn Abdón, také Cúr, Kíš, Baal, Ner, Nadab,"},{"i":10653,"b":12,"c":1309,"r":1309,"o":37,"t": "Gédór, Achjó, Zekárja a Miklót."},{"i":10654,"b":12,"c":1309,"r":1309,"o":38,"t": "Miklót zplodil Šimeama. Ale oni, na rozdíl od svých bratří, obývali Jeruzalém se svými bratry."},{"i":10655,"b":12,"c":1309,"r":1309,"o":39,"t": "Ner zplodil Kíše, Kíš zplodil Saula, Saul zplodil Jonatána, Malki-šúu, Abinadaba, Ešbaala."},{"i":10656,"b":12,"c":1309,"r":1309,"o":40,"t": "Syn Jonatánův: Meribbaal. Meribbaal zplodil Miku."},{"i":10657,"b":12,"c":1309,"r":1309,"o":41,"t": "Synové Mikovi: Pitón, Melek, Tárea."},{"i":10658,"b":12,"c":1309,"r":1309,"o":42,"t": "Achaz zplodil Járu, Jára zplodil Alemeta, Azmaveta a Zimriho; Zimri zplodil Mósu."},{"i":10659,"b":12,"c":1309,"r":1309,"o":43,"t": "Mósa zplodil Bineu. Refája jeho syn, Eléasa jeho syn, Ásel jeho syn."},{"i":10660,"b":12,"c":1309,"r":1309,"o":44,"t": "Ásel měl šest synů, jejichž jména jsou tato: Azrikam, jeho prvorozený, Jišmael, Šeárja, Obadja, Chanán; to jsou synové Áselovi."},{"i":10661,"b":12,"c":1310,"r":1310,"o":1,"t": "Filistinští bojovali s Izraelem. Izraelci utekli před nimi a padli, smrtelně zasaženi, na hoře Gilboa."},{"i":10662,"b":12,"c":1310,"r":1310,"o":2,"t": "Filistinští se Saula a jeho synů drželi těsně a zabili Jonatána, Abinadaba a Malki-šúu, syny Saulovy."},{"i":10663,"b":12,"c":1310,"r":1310,"o":3,"t": "Tíha boje padla na Saula. Lučištníci jej překvapili a byl zraněn střelci."},{"i":10664,"b":12,"c":1310,"r":1310,"o":4,"t": "Tehdy Saul řekl svému zbrojnoši: „Vytas svůj meč a probodni mě, aby nepřišli tito neobřezanci a neposmívali se mi.“ Ale jeho zbrojnoš nechtěl, neboť byl naplněn hrůzou. Saul tedy vzal svůj meč a vrhl se na něj."},{"i":10665,"b":12,"c":1310,"r":1310,"o":5,"t": "Když zbrojnoš viděl, že Saul zemřel, vrhl se i on na svůj meč a zemřel s ním."},{"i":10666,"b":12,"c":1310,"r":1310,"o":6,"t": "Tak zemřeli spolu Saul, jeho tři synové a celý jeho dům."},{"i":10667,"b":12,"c":1310,"r":1310,"o":7,"t": "Když všichni Izraelci, kteří byli v údolí, viděli, že muži Izraele jsou na útěku a že Saul a jeho synové zahynuli, opustili svá města a utekli. Filistinští přišli, aby se v nich usadili."},{"i":10668,"b":12,"c":1310,"r":1310,"o":8,"t": "Následujícího dne, když Filistinští přišli obrat mrtvé, nalezli Saula a jeho syny ležící na hoře Gilboa."},{"i":10669,"b":12,"c":1310,"r":1310,"o":9,"t": "Obrali jej, sňali mu hlavu a jeho zbraně a nechali je nosit dokola po filistinské zemi, aby oznámili dobrou zprávu svým modlám a svému lidu."},{"i":10670,"b":12,"c":1310,"r":1310,"o":10,"t": "Jeho zbraně uložili v domě svého boha; co se týče jeho lebky, přibili ji v chrámu Dagónově."},{"i":10671,"b":12,"c":1310,"r":1310,"o":11,"t": "Když se všichni obyvatelé Jábeše Gileadského dozvěděli vše, co Filistinští udělali Saulovi,"},{"i":10672,"b":12,"c":1310,"r":1310,"o":12,"t": "všichni stateční muži se vydali na cestu. Sňali těla Saulova a jeho synů, přinesli je do Jábeše, pohřbili jejich kosti pod tamaryškem v Jábeši a postili se po sedm dní."},{"i":10673,"b":12,"c":1310,"r":1310,"o":13,"t": "Saul zemřel, protože se ukázal nevěrným Hospodinu: nedodržel slovo Hospodinovo a navíc se dotazoval a radil s věštkyní."},{"i":10674,"b":12,"c":1310,"r":1310,"o":14,"t": "Nedotazoval se Hospodina, který jej nechal zemřít a království přenesl na Davida, syna Jišajova."},{"i":10675,"b":12,"c":1311,"r":1311,"o":1,"t": "Tehdy se všichni Izraelci shromáždili kolem Davida v Hebronu a řekli: „Hle! Jsme z tvých kostí a z tvého těla."},{"i":10676,"b":12,"c":1311,"r":1311,"o":2,"t": "Již dříve, i když nad námi vládl Saul, jsi to byl ty, kdo vycházel a vcházel s Izraelem, a Hospodin tvůj Bůh ti řekl: Ty budeš pást můj lid Izrael a ty budeš vůdcem mého lidu Izraele.“"},{"i":10677,"b":12,"c":1311,"r":1311,"o":3,"t": "Všichni starší Izraele tedy přišli ke králi do Hebronu. David s nimi v Hebronu uzavřel smlouvu v přítomnosti Hospodinově a pomazali Davida za krále Izraele podle slova Hospodinova sděleného Samuelem."},{"i":10678,"b":12,"c":1311,"r":1311,"o":4,"t": "David s celým Izraelem táhl na Jeruzalém (to je Jebús); obyvatelé země byli Jebusejci."},{"i":10679,"b":12,"c":1311,"r":1311,"o":5,"t": "Obyvatelé Jebúsu řekli Davidovi: „Sem nevstoupíš.“ Ale David se zmocnil pevnosti Sion; to je Město Davidovo."},{"i":10680,"b":12,"c":1311,"r":1311,"o":6,"t": "A David řekl: „Kdokoli první udeří na Jebusejce, stane se vůdcem a knížetem.“ Joáb, syn Cerújin, vystoupil první a stal se vůdcem."},{"i":10681,"b":12,"c":1311,"r":1311,"o":7,"t": "David se usadil v pevnosti, proto se nazývala Město Davidovo."},{"i":10682,"b":12,"c":1311,"r":1311,"o":8,"t": "Potom obnovil okruh města, jak Millo, tak okruh, a to byl Joáb, kdo obnovil zbytek města."},{"i":10683,"b":12,"c":1311,"r":1311,"o":9,"t": "David stále rostl a Hospodin zástupů byl s ním."},{"i":10684,"b":12,"c":1311,"r":1311,"o":10,"t": "Toto jsou přední muži Davidových udatných mužů, ti, kteří se stali mocnými s ním za jeho vlády a kteří jej s celým Izraelem učinili králem podle slova Hospodinova o Izraeli."},{"i":10685,"b":12,"c":1311,"r":1311,"o":11,"t": "Toto je seznam Davidových udatných mužů: Jašobeám, syn Chakmoniho, představený Tří: to je on, kdo pozvedl své kopí na tři sta obětí najednou."},{"i":10686,"b":12,"c":1311,"r":1311,"o":12,"t": "Po něm Eleazar, syn Dodův, Ahohovec. To byl jeden ze tří udatných mužů."},{"i":10687,"b":12,"c":1311,"r":1311,"o":13,"t": "Byl s Davidem v Pas-Dammimu, když se tam Filistinští shromáždili k boji. Tam bylo pole celé oseté ječmenem; vojsko uteklo před Filistinskými,"},{"i":10688,"b":12,"c":1311,"r":1311,"o":14,"t": "ale oni se postavili doprostřed pole, ochránili je a porazili Filistinské. Hospodin tam učinil velké vítězství."},{"i":10689,"b":12,"c":1311,"r":1311,"o":15,"t": "Tři z Třiceti sestoupili k Davidovi ke skále blízko jeskyně Adullám, zatímco oddíl Filistinských tábořil v údolí Refaim."},{"i":10690,"b":12,"c":1311,"r":1311,"o":16,"t": "David byl tehdy v úkrytu, zatímco v Betlémě byl ještě filistinský prefekt."},{"i":10691,"b":12,"c":1311,"r":1311,"o":17,"t": "David vyjádřil toto přání: „Kdo mi dá napít vody ze studny, která je u brány Betléma?“"},{"i":10692,"b":12,"c":1311,"r":1311,"o":18,"t": "Ti Tři, prorazivše si cestu skrz filistinský tábor, natáhli vodu ze studny, která je u brány Betléma; odnesli ji a nabídli ji Davidovi, ale on ji nechtěl pít a vylil ji jako oběť Hospodinu."},{"i":10693,"b":12,"c":1311,"r":1311,"o":19,"t": "Řekl: „Chraň mě Bůh, abych to udělal! Piji krev těchto mužů za cenu jejich života? Vždyť s nasazením života ji přinesli!“ Proto nechtěl pít. To učinili tito tři udatní muži."},{"i":10694,"b":12,"c":1311,"r":1311,"o":20,"t": "Abišaj, bratr Joábův, byl zase představeným Třiceti. To je on, kdo pozvedl své kopí na tři sta obětí a učinil si jméno mezi Třiceti."},{"i":10695,"b":12,"c":1311,"r":1311,"o":21,"t": "Byl slavnější než Třicet a stal se jejich velitelem, ale nebyl počítán mezi Tři."},{"i":10696,"b":12,"c":1311,"r":1311,"o":22,"t": "Benaja, syn Jehojadův, statečný muž, který se vyznamenal svými činy, pocházející z Kabseelu. To je on, kdo zabil dva hrdiny Moábu, a to je on, kdo sestoupil a zabil lva v cisterně, v den sněhu."},{"i":10697,"b":12,"c":1311,"r":1311,"o":23,"t": "To je také on, kdo zabil Egypťana, kolosa o pěti loktech, který měl v ruce kopí podobné tkalcovskému vratidlu; sestoupil proti němu s holí, vyrval kopí z ruky Egypťanovy a zabil ho jeho vlastním kopím."},{"i":10698,"b":12,"c":1311,"r":1311,"o":24,"t": "To učinil Benaja, syn Jehojadův, a učinil si jméno mezi třiceti udatnými muži."},{"i":10699,"b":12,"c":1311,"r":1311,"o":25,"t": "Byl slavnější než Třicet, ale nebyl počítán mezi Tři; David ho postavil do čela své osobní stráže."}]