[{"i":3500,"b":2,"c":325,"r":325,"o":33,"t": "Ako li levit bude iskoristio pravo otkupa, neka u godini jubileja ostavi prodano imanje i vrati se u svoj dom, u grad gdje ima pravo vlasništva. Jer kuće u levitskim gradovima njihova su baština među sinovima Izraelovim,"},{"i":3501,"b":2,"c":325,"r":325,"o":34,"t": "a polja za ispašu što okružuju gradove njihove ne smiju se prodati, jer su njihova trajna baština."}, {"i":3502,"b":2,"c":325,"r":325,"o":35,"t": "Ako tvoj brat, koji živi s tobom, osiromaši i oslabi u odnosu s tobom, pomozi mu kao strancu ili gostu, i živjet će s tobom."}, {"i":3503,"b":2,"c":325,"r":325,"o":36,"t": "Ne uzimaj od njega ni kamate ni dobitka, nego se boj Boga svojega, da tvoj brat živi s tobom."}, {"i":3504,"b":2,"c":325,"r":325,"o":37,"t": "Ne daj mu svoj novac uz dobit, niti mu daj hranu uz kamate:"}, {"i":3505,"b":2,"c":325,"r":325,"o":38,"t": "Ja sam Jahve, Bog vaš, koji sam vas izveo iz zemlje egipatske, da vam dam zemlju kanaansku, da budem Bog vaš."}, {"i":3506,"b":2,"c":325,"r":325,"o":39,"t": "Ako tvoj brat osiromaši u odnosu s tobom i proda ti se, ne sili ga da obavlja ropski posao;"}, {"i":3507,"b":2,"c":325,"r":325,"o":40,"t": "neka bude kod tebe kao najamnik ili gost, i neka radi s tobom do godine jubileja."}, {"i":3508,"b":2,"c":325,"r":325,"o":41,"t": "Tada neka ode od tebe, on i djeca njegova s njim, i neka se vrati u svoj rod i u posjed svojih otaca."}, {"i":3509,"b":2,"c":325,"r":325,"o":42,"t": "Jer oni su moji sluge, koje sam izveo iz zemlje egipatske, i ne smiju se prodavati kao što se prodaje rob."}, {"i":3510,"b":2,"c":325,"r":325,"o":43,"t": "Ne gospodari njime okrutno, nego se boj Boga svojega."}, {"i":3511,"b":2,"c":325,"r":325,"o":44,"t": "Robovi i robinje, koje ćeš imati, neka budu od naroda što su oko vas; od njih kupujte robove i robinje."}, {"i":3512,"b":2,"c":325,"r":325,"o":45,"t": "Možete kupovati i od djece pridošlica koji borave kod vas, i od njihovih obitelji koje su s vama, koje su rođene u vašoj zemlji; oni neka budu vaše vlasništvo."}, {"i":3513,"b":2,"c":325,"r":325,"o":46,"t": "I ostavljajte ih u nasljedstvo svojim sinovima poslije vas, da ih posjeduju kao trajnu baštinu. Neka vam budu robovi, ali nad svojom braćom, sinovima Izraelovim, ne gospodari okrutno nijedan."}, {"i":3514,"b":2,"c":325,"r":325,"o":47,"t": "Ako stranac ili došljak kod tebe obogati, a tvoj brat, u odnosu s njim, osiromaši i proda se tom strancu, tom došljaku, ili potomku obitelji došljaka,"}, {"i":3515,"b":2,"c":325,"r":325,"o":48,"t": "neka ima pravo otkupa, nakon što se proda, i jedan od njegove braće neka ga otkupi."}, {"i":3516,"b":2,"c":325,"r":325,"o":49,"t": "Neka ga otkupi stric njegov, ili sin strica njegova, ili tko od rodbine njegove; ili, ako ima sredstava, neka se sam otkupi."}, {"i":3517,"b":2,"c":325,"r":325,"o":50,"t": "Neka s onim koji ga je kupio izračuna godine od godine prodaje do godine jubileja; cijena prodaje neka se procijeni prema godinama, računajući njegove dane kao dane najamnika."}, {"i":3518,"b":2,"c":325,"r":325,"o":51,"t": "Ako je još mnogo godina do jubileja, neka prema njihovom broju vrati kao otkupni iznos dio cijene za koju je prodan."}, {"i":3519,"b":2,"c":325,"r":325,"o":52,"t": "Ako je malo godina ostalo do godine jubileja, neka prema njihovom broju izračuna što treba vratiti za otkup,"}, {"i":3520,"b":2,"c":325,"r":325,"o":53,"t": "kao da je unajmljen iz godine u godinu. Neka se ne postupa s njim okrutno pred tvojim očima."}, {"i":3521,"b":2,"c":325,"r":325,"o":54,"t": "Ako se ne otkupi ni na jedan od tih načina, neka ode u godini jubileja, on i djeca njegova s njim."}, {"i":3522,"b":2,"c":325,"r":325,"o":55,"t": "Jer sinovi Izraelovi moji su sluge; oni su moje sluge koje sam izveo iz zemlje egipatske. Ja sam Jahve, Bog vaš."}, {"i":3523,"b":2,"c":326,"r":326,"o":1,"t": "Ne pravite sebi idole, ne podižite ni klesanih likova ni stupova, ne postavljajte u svojoj zemlji kamenje s likovima da im se klanjate, jer ja sam Jahve, Bog vaš."}, {"i":3524,"b":2,"c":326,"r":326,"o":2,"t": "Držite moje subote i poštujte moje svetište. Ja sam Jahve."}, {"i":3525,"b":2,"c":326,"r":326,"o":3,"t": "Ako budete hodili po mojim zakonima, ako budete držali moje zapovijedi i izvršavali ih,"}, {"i":3526,"b":2,"c":326,"r":326,"o":4,"t": "ja ću vam davati kišu u pravo vrijeme, zemlja će davati svoj urod, a poljsko drveće svoje plodove,"}, {"i":3527,"b":2,"c":326,"r":326,"o":5,"t": "mlaćenje će vam trajati do berbe grožđa, a berba grožđa do sjetve. Jest ćete kruh svoj do sitosti i živjet ćete u svojoj zemlji sigurno."}, {"i":3528,"b":2,"c":326,"r":326,"o":6,"t": "Dat ću mir zemlji, i spavat ćete, a nitko vas neće plašiti. Uklonit ću iz zemlje zle zvijeri, i mač neće proći vašom zemljom."}, {"i":3529,"b":2,"c":326,"r":326,"o":7,"t": "Gonit ćete svoje neprijatelje, i oni će pasti pred vašim mačem."}, {"i":3530,"b":2,"c":326,"r":326,"o":8,"t": "Pet će vas goniti stotinu, a stotina će vas goniti deset tisuća, i vaši će neprijatelji pasti pred vašim mačem."}, {"i":3531,"b":2,"c":326,"r":326,"o":9,"t": "Pogledat ću na vas, učinit ću da rastete i množite se, i držat ću svoj savez s vama."}, {"i":3532,"b":2,"c":326,"r":326,"o":10,"t": "Jest ćete stari urod, a novi ćete morati iznositi da biste napravili mjesta za stari."}, {"i":3533,"b":2,"c":326,"r":326,"o":11,"t": "Svoje ću prebivalište postaviti među vama i neću vas odbaciti."}, {"i":3534,"b":2,"c":326,"r":326,"o":12,"t": "Hodat ću među vama, bit ću vaš Bog, a vi ćete biti moj narod."}, {"i":3535,"b":2,"c":326,"r":326,"o":13,"t": "Ja sam Jahve, Bog vaš, koji sam vas izveo iz zemlje egipatske, da više ne budete njihovi robovi; slomio sam poluge vašeg jarma i učinio da idete uspravno."}, {"i":3536,"b":2,"c":326,"r":326,"o":14,"t": "Ali ako me ne poslušate i ne izvršavate sve te zapovijedi,"}, {"i":3537,"b":2,"c":326,"r":326,"o":15,"t": "ako odbacite moje zakone, ako vam se zgade moje uredbe i prekršite moj savez ne izvršavajući sve moje zapovijedi,"}, {"i":3538,"b":2,"c":326,"r":326,"o":16,"t": "učinit ću i ja vama ovo: poslat ću na vas strah, sušicu i groznicu, koje zamagljuju oči i iscrpljuju život. Uzalud ćete sijati svoje sjeme, jer će ga pojesti vaši neprijatelji."}, {"i":3539,"b":2,"c":326,"r":326,"o":17,"t": "Obrnut ću svoje lice protiv vas, i bit ćete poraženi od svojih neprijatelja. Vaši će gospodari vladati nad vama, i bježat ćete iako vas nitko ne goni."}, {"i":3540,"b":2,"c":326,"r":326,"o":18,"t": "Ako me ni poslije toga ne poslušate, sedmerostruko ću vas kazniti za vaše grijehe."}, {"i":3541,"b":2,"c":326,"r":326,"o":19,"t": "Slomit ću vašu ponosnu snagu, i učinit ću vam nebo željeznim, a zemlju bakrenom;"}, {"i":3542,"b":2,"c":326,"r":326,"o":20,"t": "uzalud će se trošiti vaša snaga, zemlja vam neće davati svoj urod, a poljsko drveće neće davati svoje plodove."}, {"i":3543,"b":2,"c":326,"r":326,"o":21,"t": "Ako se budete protivili meni i ne budete me htjeli poslušati, sedmerostruko ću umnožiti vaše udarce za vaše grijehe."}, {"i":3544,"b":2,"c":326,"r":326,"o":22,"t": "Poslat ću na vas divlje zvijeri koje će vam otimati djecu, uništavati vašu stoku i smanjivati vaš broj, tako da će vaši putovi opustjeti."}, {"i":3545,"b":2,"c":326,"r":326,"o":23,"t": "Ako vas ni to ne popravi, nego se i dalje budete protivili meni,"}, {"i":3546,"b":2,"c":326,"r":326,"o":24,"t": "onda ću se i ja protiviti vama i udarat ću vas sedmerostruko za vaše grijehe."}, {"i":3547,"b":2,"c":326,"r":326,"o":25,"t": "Poslat ću na vas mač koji će osvetiti savez. Kad se saberete u svoje gradove, poslat ću kugu među vas, i bit ćete predani u ruke neprijatelju."}, {"i":3548,"b":2,"c":326,"r":326,"o":26,"t": "Kad vam uskratim zalihu kruha, deset će žena peći kruh u jednoj peći i vraćat će vam kruh odmjereno, i jest ćete, ali se nećete nasititi."}, {"i":3549,"b":2,"c":326,"r":326,"o":27,"t": "Ako me ni poslije toga ne poslušate i budete mi se protivili,"}, {"i":3550,"b":2,"c":326,"r":326,"o":28,"t": "onda ću se ja vama suprotstaviti u gnjevu i kaznit ću vas sedmerostruko za vaše grijehe."}, {"i":3551,"b":2,"c":326,"r":326,"o":29,"t": "Jest ćete meso svojih sinova i jest ćete meso svojih kćeri."}, {"i":3552,"b":2,"c":326,"r":326,"o":30,"t": "Porušit ću vaše uzvisine, uništit ću vaše kadione žrtvenike, nagomilat ću vaše leševe na leševe vaših idola i odbacit ću vas."}, {"i":3553,"b":2,"c":326,"r":326,"o":31,"t": "Opustošit ću vaše gradove, uništit ću vaša svetišta i neću više udisati vaše mirise umilne."}, {"i":3554,"b":2,"c":326,"r":326,"o":32,"t": "Ja ću opustošiti zemlju, tako da će se vaši neprijatelji, koji budu živjeli u njoj, zapanjiti!"}, {"i":3555,"b":2,"c":326,"r":326,"o":33,"t": "Vas ću raspršiti među narode. Izvlačit ću mač za vama da vašu zemlju pretvorim u pustinju, a vaše gradove u ruševine."}, {"i":3556,"b":2,"c":326,"r":326,"o":34,"t": "Tada će zemlja nadoknaditi svoje subote, tijekom svih dana pustošenja, dok budete u zemlji svojih neprijatelja. Tada će zemlja mirovati i nadoknaditi svoje subote."}, {"i":3557,"b":2,"c":326,"r":326,"o":35,"t": "Mirovat će tijekom svih dana pustošenja, ono što nije mirovala u vaše subotnje dane, kad ste vi živjeli u njoj."}, {"i":3558,"b":2,"c":326,"r":326,"o":36,"t": "Onima od vas koji prežive, ulit ću strah u njihova srca; kad budu u zemlji svojih neprijatelja, gonit će ih šum lista koji pada, bježat će kao što se bježi pred mačem i padat će iako ih nitko ne goni."}, {"i":3559,"b":2,"c":326,"r":326,"o":37,"t": "Spoticat će se jedan o drugoga kao pred mačem, iako ih nitko ne goni! Nećete moći opstati pred svojim neprijateljima,"}, {"i":3560,"b":2,"c":326,"r":326,"o":38,"t": "poginut ćete među narodima, i zemlja vaših neprijatelja proždrijet će vas."}, {"i":3561,"b":2,"c":326,"r":326,"o":39,"t": "Oni koji od vas prežive, venut će u zemljama svojih neprijatelja zbog svojih grijeha; i zbog grijeha svojih otaca, pridodanih njihovim, venut će."}, {"i":3562,"b":2,"c":326,"r":326,"o":40,"t": "Tada će priznati svoje grijehe i grijehe svojih otaca, grijehe počinjene nevjerom prema meni, štoviše, protivljenjem meni."}, {"i":3563,"b":2,"c":326,"r":326,"o":41,"t": "I ja ću se suprotstaviti njima i odvesti ih u zemlju njihovih neprijatelja. Tada će se poniziti njihovo neobrezano srce, tada će okajati svoje grijehe."}, {"i":3564,"b":2,"c":326,"r":326,"o":42,"t": "Sjetit ću se svoga saveza s Jakovom, sjetit ću se i svoga saveza s Izakom i svoga saveza s Abrahamom, sjetit ću se zemlje."}, {"i":3565,"b":2,"c":326,"r":326,"o":43,"t": "Ostavljena od njih, zemlja će nadoknaditi svoje subote kad ostane pusta, dok njih ne bude. Ali oni će morati okajati svoj grijeh, jer su odbacili moje uredbe i zgadile im se moje odredbe."}, {"i":3566,"b":2,"c":326,"r":326,"o":44,"t": "Ipak, neće to biti sve: kad budu u zemlji svojih neprijatelja, neću ih odbaciti niti ću ih zamrziti do te mjere da s njima svršim i prekršim svoj savez s njima, jer ja sam Jahve, Bog njihov."}, {"i":3567,"b":2,"c":326,"r":326,"o":45,"t": "Sjetit ću se u njihovu korist saveza sklopljenog s prvim naraštajima, koje sam izveo iz zemlje egipatske, na očigled naroda, da im budem Bog, ja, Jahve."}, {"i":3568,"b":2,"c":326,"r":326,"o":46,"t": "To su uredbe, odredbe i zakoni koje je Jahve uspostavio između sebe i sinova Izraelovih na gori Sinaju, po Mojsiju."}, {"i":3569,"b":2,"c":327,"r":327,"o":1,"t": "Jahve reče Mojsiju:"}, {"i":3570,"b":2,"c":327,"r":327,"o":2,"t": "Govori sinovima Izraelovim i reci im: Ako se tko želi iskupiti pred Jahvom od zavjeta koji je dao za vrijednost neke osobe,"}, {"i":3571,"b":2,"c":327,"r":327,"o":3,"t": "čovjeka između dvadeset i šezdeset godina procijenit će se na pedeset šekela srebra - šekela svetišta -"}, {"i":3572,"b":2,"c":327,"r":327,"o":4,"t": "za ženu procjena će biti trideset šekela;"}, {"i":3573,"b":2,"c":327,"r":327,"o":5,"t": "između pet i dvadeset godina, dječaka će se procijeniti na dvadeset šekela, a djevojčicu na deset šekela;"}, {"i":3574,"b":2,"c":327,"r":327,"o":6,"t": "između jednog mjeseca i pet godina, dječaka će se procijeniti na pet šekela srebra, a djevojčicu na tri šekela srebra;"}, {"i":3575,"b":2,"c":327,"r":327,"o":7,"t": "sa šezdeset godina i više, čovjeka će se procijeniti na petnaest šekela, a ženu na deset šekela."}, {"i":3576,"b":2,"c":327,"r":327,"o":8,"t": "Ako onaj koji je zavjetovao nije u stanju platiti tu procjenu, neka dovede osobu pred svećenika. On će je procijeniti, ali će je procijeniti prema mogućnostima onoga koji je zavjetovao."}, {"i":3577,"b":2,"c":327,"r":327,"o":9,"t": "Ako se radi o životinjama koje se mogu prinositi kao žrtva Jahvi, svaka životinja koju tko dade Jahvi bit će posvećena."}, {"i":3578,"b":2,"c":327,"r":327,"o":10,"t": "Ne smije je mijenjati niti zamjenjivati, stavljati dobru za lošu ili lošu za dobru. Ako tko zamijeni životinju drugom, i jedna i druga bit će posvećene."}, {"i":3579,"b":2,"c":327,"r":327,"o":11,"t": "Ako se radi o nečistoj životinji koja se ne može prinositi kao žrtva Jahvi, bilo koja, neka je dovede pred svećenika"}, {"i":3580,"b":2,"c":327,"r":327,"o":12,"t": "i on će je procijeniti, ocjenjujući je dobrom ili lošom; neka se drži njegove procjene,"}, {"i":3581,"b":2,"c":327,"r":327,"o":13,"t": "ali ako je tko želi otkupiti, neka doda petinu toj procjeni."}, {"i":3582,"b":2,"c":327,"r":327,"o":14,"t": "Ako tko posveti svoju kuću Jahvi, svećenik će je procijeniti, procjenjujući je velikom ili malom vrijednošću. Neka se drži svećenikove procjene,"}, {"i":3583,"b":2,"c":327,"r":327,"o":15,"t": "ali ako taj čovjek koji je zavjetovao kuću je želi otkupiti, neka doda petinu toj procjeni i ona će mu se vratiti."}, {"i":3584,"b":2,"c":327,"r":327,"o":16,"t": "Ako tko posveti Jahvi jedno od polja svoje baštine, procjena će se izvršiti prema njegovom urodu, pedeset šekela srebra za homer ječma."}, {"i":3585,"b":2,"c":327,"r":327,"o":17,"t": "Ako posveti polje za vrijeme godine jubileja, neka se drži te procjene;"}, {"i":3586,"b":2,"c":327,"r":327,"o":18,"t": "ali ako ga posveti nakon jubileja, svećenik će izračunati cijenu prema godinama koje su ostale do godine jubileja i odbitak će se izvršiti na procjenu."}, {"i":3587,"b":2,"c":327,"r":327,"o":19,"t": "Ako želi otkupiti polje, neka doda petinu procjeni i polje će mu se vratiti."}, {"i":3588,"b":2,"c":327,"r":327,"o":20,"t": "Ako ga ne otkupi, nego ga proda drugome, pravo otkupa prestaje;"}, {"i":3589,"b":2,"c":327,"r":327,"o":21,"t": "kad u godini jubileja stjecatelj ga mora napustiti, bit će posvećeno Jahvi, kao polje predano prokletstvom: vlasništvo toga čovjeka prelazi na svećenika."}, {"i":3590,"b":2,"c":327,"r":327,"o":22,"t": "Ako tko posveti Jahvi polje koje je kupio, ali koje nije dio njegove baštine,"}, {"i":3591,"b":2,"c":327,"r":327,"o":23,"t": "svećenik će izračunati cijenu procjene prema vremenu koje je ostalo do godine jubileja, i čovjek će taj dan platiti iznos kao posvećeno Jahvi."}, {"i":3592,"b":2,"c":327,"r":327,"o":24,"t": "Tijekom godine jubileja polje će se vratiti prodavaču, onome čije je vlasništvo u zemlji."}, {"i":3593,"b":2,"c":327,"r":327,"o":25,"t": "Sve procjene bit će izvršene u šekelima svetišta, dvadeset gera vrijedi šekel."}, {"i":3594,"b":2,"c":327,"r":327,"o":26,"t": "Nitko, međutim, ne može od svoje stoke posvetiti prvorođenca koji po pravu pripada Jahvi; veliko ili malo stado, pripada Jahvi."}, {"i":3595,"b":2,"c":327,"r":327,"o":27,"t": "Ali ako je to nečista životinja, može se otkupiti po cijeni procjene uvećanoj za petinu; ako se ne otkupi, životinja će se prodati po cijeni procjene."}, {"i":3596,"b":2,"c":327,"r":327,"o":28,"t": "Međutim, ništa od onoga što tko preda prokletstvom Jahvi ne može se prodati ili otkupiti, ništa od onoga što može posjedovati u ljudima, zvijerima ili baštinskim poljima. Svako prokletstvo je presveta stvar koja pripada Jahvi."}, {"i":3597,"b":2,"c":327,"r":327,"o":29,"t": "Nijedno ljudsko biće predano prokletstvom ne može se otkupiti, nego će biti pogubljeno."}, {"i":3598,"b":2,"c":327,"r":327,"o":30,"t": "Svaki desetina zemlje, preuzeta s proizvoda zemlje ili s plodova stabala, pripada Jahvi; to je posvećeno Jahvi."}, {"i":3599,"b":2,"c":327,"r":327,"o":31,"t": "Ako tko želi otkupiti dio svoje desetine, neka uveća njezinu vrijednost za petinu."}]