[{"i":15800,"b":18,"c":2007,"r":2007,"o":38,"t": "Takť on jim žehná, že se rozmnožují velmi, a dobytka jejich neumenšuje."},{"i":15801,"b":18,"c":2007,"r":2007,"o":39,"t": "A někdy pak umenšeni a sníženi bývají ukrutenstvím, bídou a truchlostí,"},{"i":15802,"b":18,"c":2007,"r":2007,"o":40,"t": "Když vylévá pohrdání na knížata, dopouštěje, aby bloudili po poušti bezcestné."},{"i":15803,"b":18,"c":2007,"r":2007,"o":41,"t": "Onť vyzdvihuje nuzného z trápení, a rozmnožuje rodinu jako stádo."},{"i":15804,"b":18,"c":2007,"r":2007,"o":42,"t": "Nechť to spatřují upřímí, a rozveselí se, ale všeliká nepravost ať zacpá ústa svá."},{"i":15805,"b":18,"c":2007,"r":2007,"o":43,"t": "Ale kdo jest tak moudrý, aby toho šetřil, a vyrozumíval mnohému milosrdenství Hospodinovu?"},{"i":15806,"b":18,"c":2008,"r":2008,"o":1,"t": "Píseň a žalm Davidův."},{"i":15807,"b":18,"c":2008,"r":2008,"o":2,"t": "Hotovo jest srdce mé, Bože, zpívati a oslavovati tě budu, také i sláva má."},{"i":15808,"b":18,"c":2008,"r":2008,"o":3,"t": "Probuď se loutno a harfo, když v svitání povstávám."},{"i":15809,"b":18,"c":2008,"r":2008,"o":4,"t": "Slaviti tě budu mezi lidmi, Hospodine, a tobě žalmy prozpěvovati mezi národy."},{"i":15810,"b":18,"c":2008,"r":2008,"o":5,"t": "Nebo nad nebesa větší jest milosrdenství tvé, a až k nejvyšším oblakům pravda tvá."},{"i":15811,"b":18,"c":2008,"r":2008,"o":6,"t": "Vyvyšiž se nad nebesa, ó Bože, a nade všecku zemi sláva tvá."},{"i":15812,"b":18,"c":2008,"r":2008,"o":7,"t": "Ať jsou vysvobozeni milí tvoji, zachovávejž je pravicí svou, a vyslyš mne."},{"i":15813,"b":18,"c":2008,"r":2008,"o":8,"t": "Bůh mluvil skrze svatost svou; veseliti se budu, že budu děliti Sichem, a údolí Sochot že rozměřím."},{"i":15814,"b":18,"c":2008,"r":2008,"o":9,"t": "Můjť jest Galád, můj i Manasses, a Efraim síla hlavy mé, Juda učitel můj."},{"i":15815,"b":18,"c":2008,"r":2008,"o":10,"t": "Moáb medenice k umývání mému, na Edoma uvrhu obuv svou, proti Palestině troubiti budu."},{"i":15816,"b":18,"c":2008,"r":2008,"o":11,"t": "Kdo mne uvede do města hrazeného? Kdo mne zprovodí až do Idumejské země?"},{"i":15817,"b":18,"c":2008,"r":2008,"o":12,"t": "Zdali ne ty, ó Bože, kterýž jsi nás byl zavrhl, a nevycházels, ó Bože, s vojsky našimi?"},{"i":15818,"b":18,"c":2008,"r":2008,"o":13,"t": "Uděliž nám pomoci proti nepříteli, nebo marná jest pomoc lidská. [ (Psalms 108:14) V Bohu udatně sobě počínati budeme, a on pošlapá nepřátely naše. ]"},{"i":15819,"b":18,"c":2008,"r":2008,"o":14,"t": null},{"i":15820,"b":18,"c":2009,"r":2009,"o":1,"t": "Přednímu zpěváku, žalm Davidův. Ó Bože chvály mé, nečiň se neslyše."},{"i":15821,"b":18,"c":2009,"r":2009,"o":2,"t": "Nebo ústa nešlechetného a ústa lstivá proti mně se otevřela, mluvili proti mně jazykem lživým."},{"i":15822,"b":18,"c":2009,"r":2009,"o":3,"t": "A slovy jizlivými osočili mne, válčí proti mně beze vší příčiny."},{"i":15823,"b":18,"c":2009,"r":2009,"o":4,"t": "Protivili mi se za mé milování, ješto jsem se za ně modlíval."},{"i":15824,"b":18,"c":2009,"r":2009,"o":5,"t": "Odplacují se mi zlým za dobré, a nenávistí za milování mé."},{"i":15825,"b":18,"c":2009,"r":2009,"o":6,"t": "Postav nad ním bezbožníka, a protivník ať mu stojí po pravici."},{"i":15826,"b":18,"c":2009,"r":2009,"o":7,"t": "Když před soudem stane, ať zůstane za nešlechetného, a prosba jeho budiž jemu k hříchu."},{"i":15827,"b":18,"c":2009,"r":2009,"o":8,"t": "Budiž dnů jeho málo, a úřad jeho vezmi jiný."},{"i":15828,"b":18,"c":2009,"r":2009,"o":9,"t": "Buďtež děti jeho sirotci, a žena jeho vdovou."},{"i":15829,"b":18,"c":2009,"r":2009,"o":10,"t": "Buďtež běhouni a tuláci synové jeho, žebřete, vyhnáni jsouce z poustek svých."},{"i":15830,"b":18,"c":2009,"r":2009,"o":11,"t": "Přitáhni k sobě lichevník všecko, cožkoli má, a úsilé jeho rozchvátejte cizí."},{"i":15831,"b":18,"c":2009,"r":2009,"o":12,"t": "Nebudiž, kdo by mu chtěl milosrdenství prokázati, aniž buď, kdo by se smiloval nad sirotky jeho."},{"i":15832,"b":18,"c":2009,"r":2009,"o":13,"t": "Potomci jeho z kořen vyťati buďte, v druhém kolenu vyhlazeno buď jméno jejich."},{"i":15833,"b":18,"c":2009,"r":2009,"o":14,"t": "Přijdiž na pamět nepravost předků jeho před Hospodinem, a hřích matky jeho nebuď shlazen."},{"i":15834,"b":18,"c":2009,"r":2009,"o":15,"t": "Buďtež před Hospodinem ustavičně, až by vyhladil z země památku jejich,"},{"i":15835,"b":18,"c":2009,"r":2009,"o":16,"t": "Proto že nepamatoval, aby činil milosrdenství, ale protivenství činil člověku chudému a nuznému a sevřenému bolestí srdce, aby jej zamordoval."},{"i":15836,"b":18,"c":2009,"r":2009,"o":17,"t": "Poněvadž miloval zlořečení, nechať přijde na něj; neměl líbosti v požehnání, nechať se vzdálí od něho."},{"i":15837,"b":18,"c":2009,"r":2009,"o":18,"t": "A tak budiž oblečen v zlořečenství jako v svůj oděv, a ať vejde do vnitřností jeho jako voda, a jako olej do kostí jeho."},{"i":15838,"b":18,"c":2009,"r":2009,"o":19,"t": "Budiž jemu to jako plášť k přiodívání, a jako pás k ustavičnému opasování."},{"i":15839,"b":18,"c":2009,"r":2009,"o":20,"t": "Taková mzda přijdiž mým protivníkům od Hospodina, a mluvícím zlé věci proti duši mé."},{"i":15840,"b":18,"c":2009,"r":2009,"o":21,"t": "Ty pak, Hospodine Pane, nalož se mnou laskavě pro jméno své, nebo dobré jest milosrdenství tvé; vytrhni mne."},{"i":15841,"b":18,"c":2009,"r":2009,"o":22,"t": "Jsemť zajisté chudý a nuzný, a srdce mé raněno jest u vnitřnostech mých."},{"i":15842,"b":18,"c":2009,"r":2009,"o":23,"t": "Jako stín, když se nachyluje, ucházeti musím; honí se za mnou jako za kobylkou."},{"i":15843,"b":18,"c":2009,"r":2009,"o":24,"t": "Kolena má klesají postem, a tělo mé vyschlo z tučnosti."},{"i":15844,"b":18,"c":2009,"r":2009,"o":25,"t": "Nadto jsem jim za posměch; když mne uhlédají, potřásají hlavami svými."},{"i":15845,"b":18,"c":2009,"r":2009,"o":26,"t": "Spomoz mi, ó Hospodine Bože můj, zachovej mne podlé milosrdenství svého,"},{"i":15846,"b":18,"c":2009,"r":2009,"o":27,"t": "Tak aby poznati mohli, že jest to ruka tvá, a že jsi ty, Hospodine, učinil to."},{"i":15847,"b":18,"c":2009,"r":2009,"o":28,"t": "Nechť oni jakkoli zlořečí, ty dobrořeč; kteříž povstali, nechť se zastydí, aby se veselil služebník tvůj."},{"i":15848,"b":18,"c":2009,"r":2009,"o":29,"t": "Buďtež oblečeni protivníci moji v zahanbení, a nechť se odějí jako pláštěm hanbou svou."},{"i":15849,"b":18,"c":2009,"r":2009,"o":30,"t": "Slaviti budu Hospodina velice ústy svými, a u prostřed mnohých chváliti jej budu,"},{"i":15850,"b":18,"c":2009,"r":2009,"o":31,"t": "Proto že stojí po pravici nuznému, aby ho zachoval od těch, kteříž odsuzují život jeho."},{"i":15851,"b":18,"c":2010,"r":2010,"o":1,"t": "Davidův žalm. Řekl Hospodin Pánu mému: Seď na pravici mé, dokudž nepoložím nepřátel tvých za podnože noh tvých."},{"i":15852,"b":18,"c":2010,"r":2010,"o":2,"t": "Berlu moci tvé vyšle Hospodin z Siona, řka: Panuj u prostřed nepřátel svých."},{"i":15853,"b":18,"c":2010,"r":2010,"o":3,"t": "Lid tvůj dobrovolný v den boje tvého v ozdobě svatosti, z života hned v svitání jako rosa plod tvůj bude."},{"i":15854,"b":18,"c":2010,"r":2010,"o":4,"t": "Přisáhl Hospodin, a nebude želeti toho, řka: Ty jsi kněz na věky podlé řádu Melchisedechova."},{"i":15855,"b":18,"c":2010,"r":2010,"o":5,"t": "Pán po pravici tvé potře v den hněvu svého krále."},{"i":15856,"b":18,"c":2010,"r":2010,"o":6,"t": "Soud činiti bude mezi národy, porážku hroznou učiní, potře i hlavu panující nad mnohými krajinami."},{"i":15857,"b":18,"c":2010,"r":2010,"o":7,"t": "Z potoka na cestě píti bude, a protož povýší hlavy."},{"i":15858,"b":18,"c":2011,"r":2011,"o":1,"t": "Halelujah. Slaviti budu Hospodina z celého srdce, v radě přímých i v shromáždění;"},{"i":15859,"b":18,"c":2011,"r":2011,"o":2,"t": "Veliké skutky Hospodinovy, a patrné všechněm, kteříž v nich líbost mají;"},{"i":15860,"b":18,"c":2011,"r":2011,"o":3,"t": "Slavné a překrásné dílo jeho, a spravedlnost jeho zůstávající na věky."},{"i":15861,"b":18,"c":2011,"r":2011,"o":4,"t": "Památku způsobil předivnými skutky svými milostivý a milosrdný Hospodin."},{"i":15862,"b":18,"c":2011,"r":2011,"o":5,"t": "Pokrm dal těm, kteříž se ho bojí, pamětliv jsa věčně na smlouvu svou."},{"i":15863,"b":18,"c":2011,"r":2011,"o":6,"t": "Mocné skutky své oznámil lidu svému, dav jim dědictví pohanů."},{"i":15864,"b":18,"c":2011,"r":2011,"o":7,"t": "Skutkové rukou jeho pravda a soud, a nepohnutelní všickni rozkazové jeho."},{"i":15865,"b":18,"c":2011,"r":2011,"o":8,"t": "Upevnění na věčnou věčnost; učiněni jsou v pravdě a v pravosti."},{"i":15866,"b":18,"c":2011,"r":2011,"o":9,"t": "Vykoupení poslav lidu svému, přikázal na věky smlouvu svou; svaté a hrozné jest jméno jeho."},{"i":15867,"b":18,"c":2011,"r":2011,"o":10,"t": "Počátek moudrosti jest bázeň Hospodina; rozumu výborného nabývají všickni, kteříž činí ty věci; chvála jeho zůstává na věky."},{"i":15868,"b":18,"c":2012,"r":2012,"o":1,"t": "Halelujah. Blahoslavený muž, kterýž se bojí Hospodina, a v přikázaních jeho má velikou líbost."},{"i":15869,"b":18,"c":2012,"r":2012,"o":2,"t": "Mocné na zemi bude símě jeho, rodina upřímých požehnání dojde."},{"i":15870,"b":18,"c":2012,"r":2012,"o":3,"t": "Zboží a bohatství v domě jeho, a spravedlnost jeho zůstává na věky."},{"i":15871,"b":18,"c":2012,"r":2012,"o":4,"t": "Vzchází ve tmách světlo upřímým, milostivý jest, milosrdný a spravedlivý."},{"i":15872,"b":18,"c":2012,"r":2012,"o":5,"t": "Dobrý člověk slitovává se i půjčuje, a řídí své věci s soudem."},{"i":15873,"b":18,"c":2012,"r":2012,"o":6,"t": "Nebo nepohne se na věky, v paměti věčné bude spravedlivý."},{"i":15874,"b":18,"c":2012,"r":2012,"o":7,"t": "Slyše zlé noviny, nebojí se; stálé jest srdce jeho, a doufá v Hospodina."},{"i":15875,"b":18,"c":2012,"r":2012,"o":8,"t": "Utvrzené srdce jeho nebojí se, až i uzří pomstu na svých nepřátelích."},{"i":15876,"b":18,"c":2012,"r":2012,"o":9,"t": "Rozděluje štědře, a dává nuzným; spravedlnost jeho zůstává na věky, roh jeho bude vyvýšen v slávě."},{"i":15877,"b":18,"c":2012,"r":2012,"o":10,"t": "Bezbožný vida to, zlobiti se, zuby svými škřipěti a schnouti bude; žádost bezbožníků zahyne."},{"i":15878,"b":18,"c":2013,"r":2013,"o":1,"t": "Halelujah. Chvalte služebníci Hospodinovi, chvalte jméno Hospodinovo."},{"i":15879,"b":18,"c":2013,"r":2013,"o":2,"t": "Budiž jméno Hospodinovo požehnáno od tohoto času až na věky."},{"i":15880,"b":18,"c":2013,"r":2013,"o":3,"t": "Od východu slunce až do západu jeho chváleno buď jméno Hospodinovo."},{"i":15881,"b":18,"c":2013,"r":2013,"o":4,"t": "Vyvýšenť jest nade všecky národy Hospodin, a nad nebesa sláva jeho."},{"i":15882,"b":18,"c":2013,"r":2013,"o":5,"t": "Kdo jest rovný Hospodinu Bohu našemu, kterýž vysoko bydlí?"},{"i":15883,"b":18,"c":2013,"r":2013,"o":6,"t": "Kterýž snižuje se, aby všecko spatřoval, což jest na nebi i na zemi."},{"i":15884,"b":18,"c":2013,"r":2013,"o":7,"t": "Vyzdvihuje z prachu nuzného, a z hnoje vyvyšuje chudého,"},{"i":15885,"b":18,"c":2013,"r":2013,"o":8,"t": "Aby jej posadil s knížaty, s knížaty lidu svého."},{"i":15886,"b":18,"c":2013,"r":2013,"o":9,"t": "Kterýž vzdělává neplodnou v čeled, a matku veselící se z dítek. Halelujah."},{"i":15887,"b":18,"c":2014,"r":2014,"o":1,"t": "Když vycházel Izrael z Egypta, a rodina Jákobova z národu jazyka cizího,"},{"i":15888,"b":18,"c":2014,"r":2014,"o":2,"t": "Byl Juda posvěcením jeho, Izrael panováním jeho."},{"i":15889,"b":18,"c":2014,"r":2014,"o":3,"t": "To když vidělo moře, uteklo, Jordán nazpět se obrátil."},{"i":15890,"b":18,"c":2014,"r":2014,"o":4,"t": "Hory poskakovaly jako skopci, pahrbkové jako jehňata."},{"i":15891,"b":18,"c":2014,"r":2014,"o":5,"t": "Coť bylo, ó moře, že jsi utíkalo? Jordáne, že jsi nazpět se obrátil?"},{"i":15892,"b":18,"c":2014,"r":2014,"o":6,"t": "Ó hory, že jste poskakovaly jako skopci, pahrbkové jako jehňata?"},{"i":15893,"b":18,"c":2014,"r":2014,"o":7,"t": "Pro přítomnost Panovníka třásla jsem se já země, pro přítomnost Boha Jákobova,"},{"i":15894,"b":18,"c":2014,"r":2014,"o":8,"t": "Kterýž obrací i tu skálu v jezero vod, a škřemen v studnici vod."},{"i":15895,"b":18,"c":2015,"r":2015,"o":1,"t": "Ne nám, Hospodine, ne nám, ale jménu svému dej čest, pro milosrdenství své a pro pravdu svou."},{"i":15896,"b":18,"c":2015,"r":2015,"o":2,"t": "Proč mají říkati pohané: Kdež jest nyní Bůh jejich?"},{"i":15897,"b":18,"c":2015,"r":2015,"o":3,"t": "Ješto Bůh náš jest na nebi, čině všecko, což se mu líbí."},{"i":15898,"b":18,"c":2015,"r":2015,"o":4,"t": "Modly pak jejich jsou stříbro a zlato, dílo rukou lidských."},{"i":15899,"b":18,"c":2015,"r":2015,"o":5,"t": "Ústa mají, a nemluví, oči mají, a nevidí."}]