[{"i":5100,"b":4,"c":506,"r":506,"o":15,"t": "Mert az ÚR, a te Istened, aki közötted van, féltőn szerető Isten. Fölgerjed ellened az ÚRnak, Istenednek haragja, és kipusztít a föld színéről."},{"i":5101,"b":4,"c":506,"r":506,"o":16,"t": "Ne kísértsétek Isteneteket, az URat, ahogyan kísértettétek Masszában."},{"i":5102,"b":4,"c":506,"r":506,"o":17,"t": "Tartsátok meg hűségesen Isteneteknek, az ÚRnak a parancsolatait, intelmeit és rendelkezéseit, amelyeket megparancsolt."},{"i":5103,"b":4,"c":506,"r":506,"o":18,"t": "Azt tedd, amit helyesnek és jónak lát az ÚR, hogy jó dolgod legyen, hogy bemehess, és birtokba vehesd azt a jó földet, amelyet esküvel ígért atyáidnak az ÚR,"},{"i":5104,"b":4,"c":506,"r":506,"o":19,"t": "elűzve előled minden ellenségedet, ahogyan megígérte az ÚR."},{"i":5105,"b":4,"c":506,"r":506,"o":20,"t": "Ha majd a jövőben megkérdezi a fiad, hogy miféle intelmek, rendelkezések és döntések ezek, amelyeket megparancsolt nektek Istenetek, az ÚR,"},{"i":5106,"b":4,"c":506,"r":506,"o":21,"t": "akkor így felelj fiadnak: A fáraó szolgái voltunk Egyiptomban, de kihozott bennünket az ÚR Egyiptomból erős kézzel."},{"i":5107,"b":4,"c":506,"r":506,"o":22,"t": "Az ÚR nagy és veszedelmes jeleket és csodákat vitt véghez Egyiptomban a fáraón és egész háza népén a szemünk láttára."},{"i":5108,"b":4,"c":506,"r":506,"o":23,"t": "Minket pedig kihozott onnan, hogy bevigyen arra a földre, és nekünk adja azt, amelyet esküvel ígért atyáinknak."},{"i":5109,"b":4,"c":506,"r":506,"o":24,"t": "Az ÚR megparancsolta nekünk, hogy teljesítsük mindezeket a rendelkezéseket, és féljük az URat, a mi Istenünket, akkor jó dolgunk lesz mindenkor, és éltet bennünket az ÚR, ahogyan van ez ma is."},{"i":5110,"b":4,"c":506,"r":506,"o":25,"t": "És igazak leszünk Istenünk, az ÚR előtt, ha megtartjuk és teljesítjük mindazokat a parancsolatokat, amelyeket ő parancsolt nekünk."},{"i":5111,"b":4,"c":507,"r":507,"o":1,"t": "Amikor bevisz téged az ÚR, a te Istened arra a földre, amelyre már készülsz bemenni, hogy birtokba vedd, és elűz előled sok népet, a hettitákat, girgásiakat, emóriakat, kánaániakat, perizzieket, hivvieket és jebúsziakat: hét népet, amelyek nagyobbak és erősebbek nálad,"},{"i":5112,"b":4,"c":507,"r":507,"o":2,"t": "és hatalmadba adja őket Istened, az ÚR, és te megvered őket, akkor mindenestül irtsd ki azokat, ne köss velük szövetséget, és ne kegyelmezz nekik!"},{"i":5113,"b":4,"c":507,"r":507,"o":3,"t": "Ne házasodj össze velük, ne add lányaidat az ő fiaikhoz, és ne végy fiaidnak feleséget az ő lányaik közül."},{"i":5114,"b":4,"c":507,"r":507,"o":4,"t": "Mert eltérítik fiaidat tőlem, és más isteneknek fognak szolgálni. Akkor pedig haragra gerjed ellenetek az ÚR, és hamar kipusztít benneteket."},{"i":5115,"b":4,"c":507,"r":507,"o":5,"t": "Hanem ezt tegyétek velük: oltáraikat rontsátok le, szent oszlopaikat törjétek össze, szent fáikat vágjátok ki, istenszobraikat pedig égessétek el!"},{"i":5116,"b":4,"c":507,"r":507,"o":6,"t": "Hiszen te Istenednek, az ÚRnak szent népe vagy. Téged választott ki Istened, az ÚR, hogy tulajdon népe légy valamennyi nép közül, amelyek a föld színén vannak."},{"i":5117,"b":4,"c":507,"r":507,"o":7,"t": "Nem azért szeretett meg, és nem azért választott ki benneteket az ÚR, mintha valamennyi nép közt a legnagyobbak volnátok, hiszen a legkisebbek vagytok valamennyi nép közt,"},{"i":5118,"b":4,"c":507,"r":507,"o":8,"t": "hanem azért, mert szeret benneteket az ÚR, és megtartja azt az esküt, amelyet atyáitoknak tett. Ezért hozott ki benneteket az ÚR erős kézzel, és ezért váltott ki a szolgaság házából, Egyiptom királyának, a fáraónak kezéből."},{"i":5119,"b":4,"c":507,"r":507,"o":9,"t": "Tudd meg tehát, hogy a te Istened, az ÚR az Isten. Állhatatos Isten ő, aki hűségesen megtartja szövetségét ezer nemzedéken át is, azok iránt, akik szeretik őt és megtartják parancsolatait."},{"i":5120,"b":4,"c":507,"r":507,"o":10,"t": "De megfizet személy szerint azoknak, akik gyűlölik őt, elpusztítja őket. Nem késik megfizetni személy szerint annak, aki gyűlöli őt."},{"i":5121,"b":4,"c":507,"r":507,"o":11,"t": "Tartsd meg tehát azokat a parancsolatokat, rendelkezéseket és döntéseket, amelyeket én parancsolok ma neked, és teljesítsd azokat!"},{"i":5122,"b":4,"c":507,"r":507,"o":12,"t": "Ha tehát hallgattok ezekre a döntésekre, ha megtartjátok és teljesítitek azokat, akkor az ÚR, a te Istened is hűségesen megtartja a szövetséget, amelyet esküvel fogadott meg atyáidnak."},{"i":5123,"b":4,"c":507,"r":507,"o":13,"t": "Szeretni fog, megáld és megsokasít téged, megáldja méhed gyümölcsét és termőfölded gyümölcsét, gabonádat, mustodat és olajodat, marháid ellését és juhaid szaporulatát azon a földön, amelyről esküvel ígérte atyáidnak, hogy neked adja."},{"i":5124,"b":4,"c":507,"r":507,"o":14,"t": "Áldottabb leszel minden népnél, nem lesz közötted magtalan férfi és nő, sem állataid között meddő."},{"i":5125,"b":4,"c":507,"r":507,"o":15,"t": "Távol tart tőled az ÚR minden betegséget, mindazokat a rosszindulatú egyiptomi bajokat, amelyeket ismersz. Nem bocsátja rád, hanem mindazokat sújtja velük, akik téged gyűlölnek."},{"i":5126,"b":4,"c":507,"r":507,"o":16,"t": "Megsemmisíted mindazokat a népeket, amelyeket hatalmadba ad Istened, az ÚR. Ne szánd őket, és ne tiszteld isteneiket, mert tőrbe ejtenek!"},{"i":5127,"b":4,"c":507,"r":507,"o":17,"t": "De gondolhatnád magadban: Nagyobbak nálam ezek a népek, hogyan tudnám kiűzni őket?"},{"i":5128,"b":4,"c":507,"r":507,"o":18,"t": "Ne félj tőlük, hanem emlékezz vissza arra, hogy mit tett Istened, az ÚR a fáraóval és egész Egyiptommal,"},{"i":5129,"b":4,"c":507,"r":507,"o":19,"t": "a nagy próbatételekre, amelyeket saját szemeddel láttál, a jelekre és csodákra, az erős kézre és a kinyújtott karra, amellyel kihozott téged Istened, az ÚR. Ugyanúgy fog elbánni Istened, az ÚR mindazokkal a népekkel, amelyektől félsz."},{"i":5130,"b":4,"c":507,"r":507,"o":20,"t": "Rettenetes félelmet bocsát rájuk Istened, az ÚR, míg csak el nem pusztulnak azok is, akik előletek elrejtőzve megmaradnak."},{"i":5131,"b":4,"c":507,"r":507,"o":21,"t": "Ne rettegj tőlük, mert közötted van Istened, az ÚR, a nagy és félelmetes Isten!"},{"i":5132,"b":4,"c":507,"r":507,"o":22,"t": "De csak apránként űzi el előled ezeket a népeket Istened, az ÚR. Nem semmisítheted meg mindjárt őket, mert akkor elszaporodna a mezei vad a te károdra."},{"i":5133,"b":4,"c":507,"r":507,"o":23,"t": "De hatalmadba adja őket Istened, az ÚR, és nagy zavart támaszt közöttük, míg ki nem pusztulnak."},{"i":5134,"b":4,"c":507,"r":507,"o":24,"t": "Királyaikat is kezedbe adja, te pedig még a nevüket is eltörlöd az ég alól. Senki sem állhat meg veled szemben, hanem kipusztítod őket."},{"i":5135,"b":4,"c":507,"r":507,"o":25,"t": "Isteneik szobrait égessétek el! Ne kívánd meg a rajtuk levő ezüstöt vagy aranyat sem, ne vedd el magadnak, mert tőrbe esel általuk. Utálatos ez Istened, az ÚR előtt."},{"i":5136,"b":4,"c":507,"r":507,"o":26,"t": "Ne vigyél be ilyen utálatos dolgot a házadba se, mert téged is kiirtanak, mint azt. Tartsd azért undorítónak, tartsd utálatosnak, mert ki kell azt irtani!"},{"i":5137,"b":4,"c":508,"r":508,"o":1,"t": "Tartsátok meg és teljesítsétek mindazokat a parancsolatokat, amelyeket ma parancsolok, hogy élhessetek, elszaporodhassatok és bemenvén birtokba vehessétek azt a földet, amelyet esküvel ígért meg atyáitoknak az ÚR."},{"i":5138,"b":4,"c":508,"r":508,"o":2,"t": "Emlékezz vissza az egész útra, amelyen vezetett Istened, az ÚR, már negyven esztendeje a pusztában, hogy megsanyargatva és próbára téve téged, megtudja, mi van a szívedben: megtartod-e parancsolatait, vagy sem?"},{"i":5139,"b":4,"c":508,"r":508,"o":3,"t": "Sanyargatott és éheztetett, de azután mannával táplált, amelyet nem ismertél, és atyáid sem ismertek. Így adta tudtodra, hogy nemcsak kenyérrel él az ember, hanem mindazzal él az ember, ami az ÚR szájából származik."},{"i":5140,"b":4,"c":508,"r":508,"o":4,"t": "Ruhád nem szakadt le rólad, lábad sem dagadt meg ez alatt a negyven év alatt."},{"i":5141,"b":4,"c":508,"r":508,"o":5,"t": "Megértheted ebből, hogy úgy fegyelmez téged Istened, az ÚR, ahogyan az ember fegyelmezi a fiát."},{"i":5142,"b":4,"c":508,"r":508,"o":6,"t": "Tartsd meg tehát Istenednek, az ÚRnak a parancsolatait, az ő utain járj, és őt féljed!"},{"i":5143,"b":4,"c":508,"r":508,"o":7,"t": "Mert jó földre visz be most téged Istened, az ÚR, folyóvizeknek és mélyből fakadó forrásoknak a földjére, amelyek a völgyben és a hegyen erednek&#59;"},{"i":5144,"b":4,"c":508,"r":508,"o":8,"t": "búzát és árpát, szőlőt, fügét és gránátalmát termő földre, olajfáknak és méznek a földjére."},{"i":5145,"b":4,"c":508,"r":508,"o":9,"t": "Olyan földre, ahol nem kell szűkösen enned a kenyeret, és nem szűkölködöl semmiben sem&#59; olyan földre, amelynek a köveiben vas van, a hegyeiből pedig rezet bányászhatsz."},{"i":5146,"b":4,"c":508,"r":508,"o":10,"t": "Ehetsz jóllakásig, és áldani fogod Istenedet, az URat azért a jó földért, amelyet neked adott."},{"i":5147,"b":4,"c":508,"r":508,"o":11,"t": "De vigyázz, ne feledkezzél el Istenedről, az ÚRról oly módon, hogy nem tartod meg parancsolatait, döntéseit és rendelkezéseit, amelyeket én ma parancsolok neked!"},{"i":5148,"b":4,"c":508,"r":508,"o":12,"t": "Amikor jóllakásig eszel, szép házakat építesz és azokban laksz,"},{"i":5149,"b":4,"c":508,"r":508,"o":13,"t": "amikor elszaporodnak marháid és juhaid, lesz sok ezüstöd és aranyad, és bővében leszel mindennek,"},{"i":5150,"b":4,"c":508,"r":508,"o":14,"t": "akkor föl ne fuvalkodjék a szíved, és el ne feledkezz Istenedről, az ÚRról, aki kihozott téged Egyiptom földjéről, a szolgaság házából!"},{"i":5151,"b":4,"c":508,"r":508,"o":15,"t": "Ő vezetett téged a nagy és félelmetes pusztában, ahol mérges kígyók és skorpiók vannak&#59; a kiszikkadt földön, ahol nincs víz, ő fakasztott vizet a kemény kősziklából."},{"i":5152,"b":4,"c":508,"r":508,"o":16,"t": "Ő táplált a pusztában mannával, amelyet nem ismertek atyáid. Megsanyargatott és próbára tett, hogy végül is jót tegyen veled."},{"i":5153,"b":4,"c":508,"r":508,"o":17,"t": "Ne gondolkodj tehát így: az én erőm és hatalmas kezem szerezte nekem ezt a gazdagságot!"},{"i":5154,"b":4,"c":508,"r":508,"o":18,"t": "Hanem gondolj arra, hogy Istened, az ÚR ad neked erőt a gazdagság megszerzésére, hogy fenntartsa szövetségét, amelyre esküt tett atyáidnak. Így van ez ma is."},{"i":5155,"b":4,"c":508,"r":508,"o":19,"t": "De ha mégis elfeledkezel Istenedről, az ÚRról, és más isteneket követsz, azokat tiszteled, és azok előtt borulsz le, kijelentem ma nektek, hogy akkor menthetetlenül elvesztek!"},{"i":5156,"b":4,"c":508,"r":508,"o":20,"t": "Elvesztek ugyanúgy, mint azok a népek, amelyeket az ÚR kiveszít előletek, ha nem hallgattok az ÚRnak, Isteneteknek a szavára."},{"i":5157,"b":4,"c":509,"r":509,"o":1,"t": "Halld meg, Izráel! Te ma átkelsz a Jordánon, hogy bemenj és birtokba végy nálad nagyobb és erősebb népeket, nagy városokat égbe nyúló erődökkel&#59;"},{"i":5158,"b":4,"c":509,"r":509,"o":2,"t": "nagy és szálas népet, Anák-fiakat, akikről magad is tudod, hogy ezt hallottad: Ki állhat meg az Anák-fiak előtt?"},{"i":5159,"b":4,"c":509,"r":509,"o":3,"t": "Tudd meg azért ma, hogy Istened, az ÚR vonul előtted mint emésztő tűz, ő pusztítja el, ő alázza meg őket előtted, te pedig kiűzöd és hamarosan kipusztítod őket, ahogyan megígérte neked az ÚR."},{"i":5160,"b":4,"c":509,"r":509,"o":4,"t": "Amikor tehát elűzi azokat előled Istened, az ÚR, ne gondolkozz így magadban: a magam igazságáért hozott be ide engem az ÚR, hogy birtokba vegyem ezt a földet! Ezeket a népeket gonoszságuk miatt űzi ki előled az ÚR."},{"i":5161,"b":4,"c":509,"r":509,"o":5,"t": "Nem a magad igazságáért és szíved egyenességéért mégy be oda, hogy birtokba vedd földjüket, hanem ezeket a népeket gonoszságuk miatt űzi ki előled Istened, az ÚR, hogy megtartsa ígéretét, amelyet esküvel fogadott meg az ÚR atyáidnak, Ábrahámnak, Izsáknak és Jákóbnak."},{"i":5162,"b":4,"c":509,"r":509,"o":6,"t": "Tudd meg azért, hogy nem a magad igazságáért adja neked birtokul azt a jó földet Istened, az ÚR, hiszen te kemény nyakú nép vagy!"},{"i":5163,"b":4,"c":509,"r":509,"o":7,"t": "Emlékezz rá, és el ne felejtsd, hogyan ingerelted haragra Istenedet, az URat a pusztában, attól kezdve, hogy kijöttél Egyiptomból, míg csak el nem jutottatok erre a helyre: folytonosan lázadoztatok az ÚR ellen."},{"i":5164,"b":4,"c":509,"r":509,"o":8,"t": "Már a Hóreben felingereltétek az URat. Akkor úgy megharagudott rátok az ÚR, hogy el akart pusztítani benneteket."},{"i":5165,"b":4,"c":509,"r":509,"o":9,"t": "Amikor fölmentem a hegyre, hogy átvegyem a kőtáblákat, annak a szövetségnek a tábláit, amelyet az ÚR kötött veletek, és a hegyen maradtam negyven nap és negyven éjjel, kenyeret nem ettem, és vizet nem ittam,"},{"i":5166,"b":4,"c":509,"r":509,"o":10,"t": "akkor átadta nekem az ÚR az Isten ujjával írt két kőtáblát, és rajtuk voltak mindazok az igék, amelyeket elmondott nektek az ÚR a hegyen, a tűz közepéből, amikor ott volt a gyülekezet."},{"i":5167,"b":4,"c":509,"r":509,"o":11,"t": "A negyven nap és negyven éjjel elteltével átadta nekem az ÚR a két kőtáblát, a szövetség tábláit."},{"i":5168,"b":4,"c":509,"r":509,"o":12,"t": "Akkor ezt mondta nekem az ÚR: Indulj, és menj le innen hamar, mert megromlott a néped, amelyet kihoztál Egyiptomból. Hamar letértek arról az útról, amelyet parancsoltam nekik, és öntött bálványt készítettek maguknak."},{"i":5169,"b":4,"c":509,"r":509,"o":13,"t": "Azután ezt mondotta nekem az ÚR: Látom ezt a népet, bizony kemény nyakú nép."},{"i":5170,"b":4,"c":509,"r":509,"o":14,"t": "Hagyj engem, hadd pusztítsam el őket, és hadd töröljem el még a nevüket is az ég alól! De téged náluk nagyobb és erősebb néppé teszlek."},{"i":5171,"b":4,"c":509,"r":509,"o":15,"t": "Akkor megfordultam, és lejöttem a hegyről&#59; a hegy tűzben égett, a szövetség két táblája pedig a két kezemben volt."},{"i":5172,"b":4,"c":509,"r":509,"o":16,"t": "Amint megláttam, hogy vétkeztetek Istenetek, az ÚR ellen, mert borjúszobrot öntöttetek, ilyen hamar letérve az útról, amelyet az ÚR parancsolt nektek,"},{"i":5173,"b":4,"c":509,"r":509,"o":17,"t": "megragadtam a két táblát, ledobtam a két kezemből, és összetörtem a szemetek láttára."},{"i":5174,"b":4,"c":509,"r":509,"o":18,"t": "Azután odaborultam az ÚR elé, és ugyanúgy, mint először, negyven nap és negyven éjjel nem ettem kenyeret, és nem ittam vizet, mindama vétketek miatt, amelyet elkövettetek, és azt tettétek, amit rossznak tart az ÚR, hogy bosszantsátok őt."},{"i":5175,"b":4,"c":509,"r":509,"o":19,"t": "Mert megrémültem attól az izzó haragtól, amelyre fölgerjedt ellenetek az ÚR, és ki akart pusztítani benneteket. De meghallgatott engem az ÚR ezúttal is."},{"i":5176,"b":4,"c":509,"r":509,"o":20,"t": "Áronra is nagyon megharagudott az ÚR, és őt is el akarta pusztítani, de Áronért is imádkoztam ugyanakkor."},{"i":5177,"b":4,"c":509,"r":509,"o":21,"t": "A borjút, a ti bűnös csinálmányotokat pedig fogtam és elégettem, összetörtem jó apróra, míg porrá nem vált, és a porát beleszórtam abba a patakba, amely a hegyről folyt alá."},{"i":5178,"b":4,"c":509,"r":509,"o":22,"t": "Tabérában, Masszában és Kibrót-Taavában is folyton haragították az URat."},{"i":5179,"b":4,"c":509,"r":509,"o":23,"t": "Amikor pedig elküldött benneteket az ÚR Kádés-Barneából, és ezt mondta: Menjetek és vegyétek birtokba a földet, amelyet nektek adtam! - akkor is fellázadtatok Isteneteknek, az ÚRnak a parancsa ellen, nem hittetek neki, és nem hallgattatok a szavára."},{"i":5180,"b":4,"c":509,"r":509,"o":24,"t": "Folyton lázadoztatok az ÚR ellen, amióta csak ismerlek benneteket."},{"i":5181,"b":4,"c":509,"r":509,"o":25,"t": "Ezért borultam le az ÚR előtt. Negyven nap és negyven éjjel maradtam leborulva, mert azt mondta az ÚR, hogy kipusztít benneteket."},{"i":5182,"b":4,"c":509,"r":509,"o":26,"t": "Imádkoztam az ÚRhoz, és ezt mondtam: Ó, Uram, URam, ne irtsd ki népedet, örökségedet, amelyet hatalmaddal kiváltottál, és erős kézzel kihoztál Egyiptomból!"},{"i":5183,"b":4,"c":509,"r":509,"o":27,"t": "Emlékezz szolgáidra, Ábrahámra, Izsákra és Jákóbra, ne tekintsd e népnek a keménységét, törvényszegését és vétkét!"},{"i":5184,"b":4,"c":509,"r":509,"o":28,"t": "Ne mondhassák abban az országban, ahonnan kihoztál bennünket: Nem tudta az ÚR bevinni őket arra a földre, amelyet megígért nekik. Meggyűlölte őket, és azért vitte ki innen, hogy megölje őket a pusztában."},{"i":5185,"b":4,"c":509,"r":509,"o":29,"t": "Pedig a te néped ők és a te örökséged, amelyet nagy erőddel és kinyújtott karoddal hoztál ki."},{"i":5186,"b":4,"c":510,"r":510,"o":1,"t": "Abban az időben ezt mondta nekem az ÚR: Faragj két kőtáblát, az előbbiekhez hasonlókat, és jöjj fel hozzám a hegyre! Készíts egy faládát is!"},{"i":5187,"b":4,"c":510,"r":510,"o":2,"t": "Mert felírom a táblákra azokat az igéket, amelyek az előbbi táblákon voltak, amelyeket összetörtél, és tedd bele azokat a ládába!"},{"i":5188,"b":4,"c":510,"r":510,"o":3,"t": "Készítettem tehát egy akácfa ládát, és faragtam két kőtáblát, az előbbiekhez hasonlókat, azután fölmentem a hegyre a két kőtáblával a kezemben."},{"i":5189,"b":4,"c":510,"r":510,"o":4,"t": "Ő pedig fölírta a táblákra az előző íráshoz hasonlóan a tíz igét, amelyet el is mondott nektek az ÚR a hegyen a tűz közepéből, amikor ott volt a gyülekezet. És átadta nekem azokat az ÚR."},{"i":5190,"b":4,"c":510,"r":510,"o":5,"t": "Én megfordultam, és lejöttem a hegyről, a táblákat pedig beletettem a ládába, amelyet készítettem. Ott is vannak, ahogyan megparancsolta nekem az ÚR."},{"i":5191,"b":4,"c":510,"r":510,"o":6,"t": "Izráel fiai azután elindultak a Bené-Jaakán forrásaitól Mószérá felé. Ott halt meg Áron, és ott temették el. Helyette a fia, Eleázár lett a pap."},{"i":5192,"b":4,"c":510,"r":510,"o":7,"t": "Onnan Gudgódba indultak, Gudgódból pedig Jotbátába, a folyóvizek földjére."},{"i":5193,"b":4,"c":510,"r":510,"o":8,"t": "Abban az időben választotta külön az ÚR a Lévi törzsét, hogy hordozzák az ÚR szövetségládáját, hogy az ÚR színe előtt álljanak az ő szolgálatára, és hogy áldást mondjanak az ő nevével. Így van ez ma is."},{"i":5194,"b":4,"c":510,"r":510,"o":9,"t": "Ezért nem kapott Lévi örökrészt a testvéreivel együtt. Az ÚR az ő öröksége, ahogyan megígérte neki Istened, az ÚR."},{"i":5195,"b":4,"c":510,"r":510,"o":10,"t": "Én ott álltam a hegyen, mint az előző alkalommal, negyven nap és negyven éjjel. Az ÚR meghallgatott engem ezúttal is, és ezután nem akart elpusztítani téged az ÚR."},{"i":5196,"b":4,"c":510,"r":510,"o":11,"t": "Majd ezt mondotta nekem az ÚR: Menj és indulj útnak a nép élén, hadd menjenek be, és hadd vegyék birtokba azt a földet, amelyet esküvel ígértem meg atyáiknak, hogy nekik adom."},{"i":5197,"b":4,"c":510,"r":510,"o":12,"t": "Most pedig Izráel, mit kíván tőled Istened, az ÚR? Csak azt, hogy Istenedet, az URat féljed, járj mindenben az ő útjain, szeresd őt, és szolgáld az URat, a te Istenedet teljes szívedből és teljes lelkedből."},{"i":5198,"b":4,"c":510,"r":510,"o":13,"t": "Tartsd meg az ÚR parancsolatait és rendelkezéseit, amelyeket ma parancsolok neked a te javadra!"},{"i":5199,"b":4,"c":510,"r":510,"o":14,"t": "Íme, az ÚRé, Istenedé az ég és az egeknek egei, a föld és minden rajta levő."}]