[{"i":6400,"b":5,"c":621,"r":621,"o":20,"t": "A co se týče rodů synů Kehatových, levitů, kteříž pozůstali z synů Kehatových, losování jejich bylo z pokolení Efraimova."},{"i":6401,"b":5,"c":621,"r":621,"o":21,"t": "Dali jim Sichem, město útočištné pro vražedlníka, a pastviště jeho na hoře Efraim, a Gazer i pastviště jeho,"},{"i":6402,"b":5,"c":621,"r":621,"o":22,"t": "A Kibsaim i pastviště jeho, a Betoron i pastviště jeho, města čtyři."},{"i":6403,"b":5,"c":621,"r":621,"o":23,"t": "Z pokolení Dan Eltake i pastviště jeho, Gibeton i pastviště jeho,"},{"i":6404,"b":5,"c":621,"r":621,"o":24,"t": "Aialon i pastviště jeho, a Gatremmon i pastviště jeho, města čtyři."},{"i":6405,"b":5,"c":621,"r":621,"o":25,"t": "A z polovice pokolení Manasses Tanach i pastviště jeho, a Jebleam i pastviště jeho, města dvě."},{"i":6406,"b":5,"c":621,"r":621,"o":26,"t": "Všecka města deset i pastviště jejich rodům, kteříž pozůstali z synů Kehatových."},{"i":6407,"b":5,"c":621,"r":621,"o":27,"t": "Synům pak Gersonovým z čeledí levitských z polovice pokolení Manasses dali Golan v Bázan, město útočištné vražedlníku, a Astarot i pastviště jeho, města dvě."},{"i":6408,"b":5,"c":621,"r":621,"o":28,"t": "Z pokolení Izachar Cision i pastviště jeho, Dabrat i pastviště jeho,"},{"i":6409,"b":5,"c":621,"r":621,"o":29,"t": "Jarmut i pastviště jeho, a Engenim i pastviště jeho, města čtyři."},{"i":6410,"b":5,"c":621,"r":621,"o":30,"t": "Z pokolení Asser Misal i pastviště jeho, Abdon i pastviště jeho,"},{"i":6411,"b":5,"c":621,"r":621,"o":31,"t": "Helkat i pastviště jeho, a Rohob i pastviště jeho, města čtyři."},{"i":6412,"b":5,"c":621,"r":621,"o":32,"t": "Z pokolení Neftalím Kádes v Galilee, město útočištné vražedlníku, a pastviště jeho, a Hamotdor i pastviště jeho, a Kartán i pastviště jeho, města tři."},{"i":6413,"b":5,"c":621,"r":621,"o":33,"t": "Všecka města Gersonových podlé rodů jejich třinácte měst i pastviště jejich."},{"i":6414,"b":5,"c":621,"r":621,"o":34,"t": "Rodům synů Merari, ostatků levitských, dali z pokolení Zabulon Jeknam i pastviště jeho, a Kartá i pastviště jeho,"},{"i":6415,"b":5,"c":621,"r":621,"o":35,"t": "Remmon i pastviště jeho, a Naalal i pastviště jeho, města čtyři."},{"i":6416,"b":5,"c":621,"r":621,"o":36,"t": "Na straně Jordánu proti Jericho, z pokolení Ruben, Bóser v poušti na rovině, město útočištné vražedlníku, a pastviště jeho, a Jázas i pastviště jeho,"},{"i":6417,"b":5,"c":621,"r":621,"o":37,"t": "Kedemot i pastviště jeho, a Mefaat i pastviště jeho, města čtyři."},{"i":6418,"b":5,"c":621,"r":621,"o":38,"t": "Z pokolení Gád Ramot v Galád, město útočištné vražedlníku, a pastviště jeho, a Mahanaim i pastviště jeho,"},{"i":6419,"b":5,"c":621,"r":621,"o":39,"t": "Hesbon i pastviště jeho, a Jazer i pastviště jeho, města čtyři."},{"i":6420,"b":5,"c":621,"r":621,"o":40,"t": "Všecka města tato synů Merari podlé rodů jejich, pozůstalých čeledí levitských, dvanácte měst."},{"i":6421,"b":5,"c":621,"r":621,"o":41,"t": "Všechněch měst levitských u prostřed dědictví synů Izraelských čtyřidceti osm měst i pastviště jejich."},{"i":6422,"b":5,"c":621,"r":621,"o":42,"t": "Byly tyto města každé i pastviště jeho okolo něho; tak tomu bylo u všech měst."},{"i":6423,"b":5,"c":621,"r":621,"o":43,"t": "Tak dal Hospodin Izraelovi všecku zemi, o níž přisáhl, že ji dá otcům jejich, i dědičně ji osedli, a bydlili v ní."},{"i":6424,"b":5,"c":621,"r":621,"o":44,"t": "A Hospodin jim odpočinutí dal vůkol, tak jakž přisáhl otcům jejich, a nestál žádný ze všech nepřátel jejich před nimi; nebo Hospodin dal v ruku jejich všecky nepřátely jejich."},{"i":6425,"b":5,"c":621,"r":621,"o":45,"t": "Nepominulo nic z všeho dobrého, což byl Hospodin mluvil domu Izraelskému, ale všecko se stalo."},{"i":6426,"b":5,"c":622,"r":622,"o":1,"t": "Tehdy povolal Jozue Rubenitů a Gaditů, a polovici pokolení Manasses,"},{"i":6427,"b":5,"c":622,"r":622,"o":2,"t": "A řekl jim: Vy jste ostříhali všeho, což vám přikázal Mojžíš služebník Hospodinův, a poslouchali jste hlasu mého ve všem, což jsem vám přikazoval."},{"i":6428,"b":5,"c":622,"r":622,"o":3,"t": "Neopustili jste bratří svých po mnohý čas až do tohoto dne, a ostříhali jste bedlivě přikázaní Hospodina Boha svého."},{"i":6429,"b":5,"c":622,"r":622,"o":4,"t": "Nyní tedy Hospodin Bůh váš odpočinutí dal bratřím vašim, jakož jim byl mluvil; nyní navraťte se a jděte do stanů svých, do země dědictví svého, kterouž vám dal Mojžíš služebník Hospodinův za Jordánem."},{"i":6430,"b":5,"c":622,"r":622,"o":5,"t": "Toliko ostříhejte bedlivě činiti přikázaní a zákon, kterýž vám přikázal Mojžíš služebník Hospodinův, abyste milovali Hospodina Boha svého, a chodili po všech cestách jeho, a ostříhali přikázaní jeho, a přilnuli k němu, a sloužili jemu z celého srdce svého a ze vší duše své."},{"i":6431,"b":5,"c":622,"r":622,"o":6,"t": "I požehnal jim Jozue, a propustil je; i odešli do stanů svých."},{"i":6432,"b":5,"c":622,"r":622,"o":7,"t": "Nebo polovici pokolení Manasses dal Mojžíš dědictví v Bázan; druhé pak polovici dal Jozue mezi bratřími jejich na této straně Jordánu na západ. Jim také propouštěje Jozue do stanů jejich, požehnal jim,"},{"i":6433,"b":5,"c":622,"r":622,"o":8,"t": "A řekl jim: S bohatstvím velikým navraťte se do stanů svých, a s dobytkem velmi hojným, se stříbrem, zlatem, mědí, železem a s rouchem velmi mnohým; rozdělte se s bratřími svými o kořist nepřátel svých."},{"i":6434,"b":5,"c":622,"r":622,"o":9,"t": "Tedy se navrátili synové Ruben a synové Gád, a polovice pokolení Manasses, od synů Izraelských z Sílo, kteréž jest v zemi Kananejské, aby šli do země Galádské, do země dědictví svého, kterouž osedli podlé řeči Hospodinovy skrze Mojžíše."},{"i":6435,"b":5,"c":622,"r":622,"o":10,"t": "Přijda pak k krajinám Jordánským, kteréž jsou v zemi Kananejské, udělali synové Ruben a synové Gád, a polovice pokolení Manasses, oltář tu u Jordánu, oltář veliký na pohledění."},{"i":6436,"b":5,"c":622,"r":622,"o":11,"t": "O tom uslyšeli synové Izraelští, řkouce: Aj, synové Ruben a synové Gád, a polovice pokolení Manasses, udělali oltář naproti zemi Kananejské, v krajinách Jordánských na straně synů Izraelských."},{"i":6437,"b":5,"c":622,"r":622,"o":12,"t": "Což uslyševše synové Izraelští, shromáždili se všecko množství synů Izraelských v Sílo, aby vytáhli proti nim bojovati."},{"i":6438,"b":5,"c":622,"r":622,"o":13,"t": "I poslali synové Izraelští k synům Ruben a k synům Gád, a k polovici pokolení Manasses do země Galádské, Fínesa syna Eleazara kněze,"},{"i":6439,"b":5,"c":622,"r":622,"o":14,"t": "A s ním deset knížat, jedno kníže z domu otce z každého pokolení Izraelského; každý z nich kníže domu otců svých v tisících Izraelských."},{"i":6440,"b":5,"c":622,"r":622,"o":15,"t": "Kteřížto přišedše k synům Ruben a k synům Gád, a k polovici pokolení Manasses do země Galádské, mluvili s nimi, řkouce:"},{"i":6441,"b":5,"c":622,"r":622,"o":16,"t": "Takto praví všecko množství Hospodinovo: Co jest to za přestoupení, kterýmž jste se přestoupili proti Bohu Izraelskému, odvrátivše se dnes od Hospodina, a udělali jste sobě oltář, abyste se protivili dnes Hospodinu?"},{"i":6442,"b":5,"c":622,"r":622,"o":17,"t": "Zdali vám málo jest nepravosti Pehor, od níž se očišťovati nemůžeme až do dnešního dne, a přišel na všecko množství Hospodinovo mor?"},{"i":6443,"b":5,"c":622,"r":622,"o":18,"t": "Vy pak se odvracujete dnes od Hospodina. I stane se, že vy se dnes protivíte Hospodinu, a na všecko množství Izraelské zítra rozhněvá se."},{"i":6444,"b":5,"c":622,"r":622,"o":19,"t": "Jestliže země dědictví vašeho nečistá jest, přejděte do země dědictví Hospodinova, v níž příbytek Hospodinův jest, a oseděte ji u prostřed nás, a neprotivte se Hospodinu, ani se nám protivte uděláním sobě oltáře kromě oltáře Hospodina Boha našeho."},{"i":6445,"b":5,"c":622,"r":622,"o":20,"t": "Zdali Achan syn Zareův neučinil přestoupení v věce proklaté, a přišel hněv na všecko množství Izraelské, a on sám jeden nebyl zkažen pro nepravost svou?"},{"i":6446,"b":5,"c":622,"r":622,"o":21,"t": "Odpověděli synové Ruben a synové Gád, a polovice pokolení Manasses, a řekli knížatům tisíců Izraelských:"},{"i":6447,"b":5,"c":622,"r":622,"o":22,"t": "Bůh silný Hospodin, Bůh silný Hospodin ví, i Izrael to bude věděti. Jestliže z úmyslu protivenství, a jestliže z přestoupení proti Hospodinu, nechť nás nezachová dnes,"},{"i":6448,"b":5,"c":622,"r":622,"o":23,"t": "Že jsme sobě udělali oltář, abychom se odvrátili od Hospodina, a obětovali na něm obět zápalnou, a obět suchou, a abychom na něm obětovali oběti pokojné, Hospodin sám bude toho vyhledávati."},{"i":6449,"b":5,"c":622,"r":622,"o":24,"t": "Proto jsme to učinili z pečlivosti o věc tuto, řkouce: Zítra mluviti budou synové vaši synům našim, řkouce: Což vy máte s Hospodinem Bohem Izraelským?"},{"i":6450,"b":5,"c":622,"r":622,"o":25,"t": "Nebo předěl dal Hospodin mezi námi a vámi, synové Ruben a synové Gád, Jordán; nemáte dílu v Hospodinu. Takž zavedou synové vaši syny naše, aby se nebáli Hospodina."},{"i":6451,"b":5,"c":622,"r":622,"o":26,"t": "Protož jsme řekli: Udělejme sobě oltář, ne pro oběti zápalné, ani pro oběti jiné,"},{"i":6452,"b":5,"c":622,"r":622,"o":27,"t": "Ale aby byl svědkem mezi námi a vámi, i mezi potomky našimi po nás, abychom konali službu Hospodinovu před oblíčejem jeho obětmi zápalnými našimi, a obětmi pokojnými našimi, a oběťmi jinými našimi, a neřekli synové vaši zítra synům našim: Nemáte dílu v Hospodinu."},{"i":6453,"b":5,"c":622,"r":622,"o":28,"t": "A řekli jsme: Jestliže by to řekli nám, neb potomkům našim zítra, odpovíme: Pohleďte na to podobenství oltáře Hospodinova, kteréž udělali otcové naši, ne pro oběti zápalné, ani pro oběti jiné, ale aby bylo svědkem mezi námi a vámi."},{"i":6454,"b":5,"c":622,"r":622,"o":29,"t": "Daleko jest od nás, abychom se protivili Hospodinu, a odvrátili se dnes od Hospodina, uděláním oltáře k obětování obětí zápalných, suchých i jiných kromě oltáře Hospodina Boha našeho, kterýž jest před příbytkem jeho."},{"i":6455,"b":5,"c":622,"r":622,"o":30,"t": "Tedy uslyšev Fínes kněz, a knížata množství, a knížata tisíců Izraelských, kteříž byli s ním, řeči, kteréž mluvili synové Ruben a synové Gád, líbilo se jim to."},{"i":6456,"b":5,"c":622,"r":622,"o":31,"t": "Řekl Fínes syn Eleazara kněze synům Ruben a synům Gád: Dnes poznáváme, že Hospodin jest u prostřed nás, poněvadž jste se nedopustili přestoupení tohoto proti Hospodinu; nyní jste vysvobodili syny Izraelské z ruky Hospodinovy."},{"i":6457,"b":5,"c":622,"r":622,"o":32,"t": "Potom se navrátil Fínes syn Eleazara kněze, a knížata od synů Ruben a od synů Gád z země Galádské do země Kananejské k synům Izraelským, a oznámili jim tu věc."},{"i":6458,"b":5,"c":622,"r":622,"o":33,"t": "I líbilo se ta věc synům Izraelským, a dobrořečili Bohu synové Izraelští, a nemluvili více o tom, aby vytáhli proti nim bojovati, a zkazili zemi, v níž bydlili synové Ruben a synové Gád."},{"i":6459,"b":5,"c":622,"r":622,"o":34,"t": "Nazvali synové Ruben a synové Gád oltář ten svědkem, nebo: Svědek jest, že Hospodin jest Bůh."},{"i":6460,"b":5,"c":623,"r":623,"o":1,"t": "I stalo se po mnohých dnech, když odpočinutí dal Hospodin Izraelovi ode všech nepřátel jeho vůkol, a Jozue se sešel s věkem, a zestárl,"},{"i":6461,"b":5,"c":623,"r":623,"o":2,"t": "Že povolal Jozue všeho Izraele, starších jeho, a knížat jeho, a soudců jeho, a úředníků jeho, a řekl jim: Já sešel jsem se s věkem a zestárl jsem."},{"i":6462,"b":5,"c":623,"r":623,"o":3,"t": "Vy jste viděli všecko, což učinil Hospodin Bůh váš všem národům těm pro vás; nebo Hospodin Bůh váš bojoval za vás."},{"i":6463,"b":5,"c":623,"r":623,"o":4,"t": "Viztež, losem jsem vám rozdělil národy tyto pozůstalé dědičně, každému pokolení jeho, i všecky národy, kteréž jsem vyhladil, od Jordánu až k moři velikému proti západu slunce."},{"i":6464,"b":5,"c":623,"r":623,"o":5,"t": "A Hospodin Bůh váš on je odežene od tváři vaší, a vyrazí je od tváři vaší, a vládnouti budete zemí jejich, tak jakž mluvil Hospodin Bůh váš vám."},{"i":6465,"b":5,"c":623,"r":623,"o":6,"t": "Protož buďte silní velmi, a ostříhejte činiti všecko to, což napsáno jest v knize zákona Mojžíšova, abyste se neuchýlili od něho na pravo ani na levo,"},{"i":6466,"b":5,"c":623,"r":623,"o":7,"t": "Abyste nevcházeli mezi národy tyto pozůstalé s vámi, a jména bohů jejich nepřipomínali, aniž byste přisahali skrze ně, aniž byste jich ctili, aniž byste se jim klaněli,"},{"i":6467,"b":5,"c":623,"r":623,"o":8,"t": "Ale k Hospodinu Bohu svému přilněte, tak jakž jste činili až do tohoto dne."},{"i":6468,"b":5,"c":623,"r":623,"o":9,"t": "Odehnal zajisté Hospodin od tváři vaší národy veliké a silné, a žádný nestál před tváří vaší až do tohoto dne."},{"i":6469,"b":5,"c":623,"r":623,"o":10,"t": "Jeden muž z vás honiti bude tisíce, nebo Hospodin Bůh váš on bojuje za vás, tak jakž mluvil vám."},{"i":6470,"b":5,"c":623,"r":623,"o":11,"t": "Protož pilně ostříhejte duší svých, abyste milovali Hospodina Boha svého."},{"i":6471,"b":5,"c":623,"r":623,"o":12,"t": "Jestliže pak se odvrátíte, a připojíte se k pozůstalým národům těmto, kteříž s vámi zůstali, a smísíte se s nimi, a oni s vámi,"},{"i":6472,"b":5,"c":623,"r":623,"o":13,"t": "Věztež jistotně, že nepřidá více Hospodin Bůh váš vyhnati národy ty od tváři vaší, ale budou vám osidlem a léčkou, a metlami v boky vaše, a bodlinami v oči vaše, dokudž se neztratíte z země této dobré, kterouž vám dal Hospodin Bůh váš."},{"i":6473,"b":5,"c":623,"r":623,"o":14,"t": "Aj, já jdu dnes cestou všeho země. Protož zvězte ve vší mysli své, a ve vší duši své, že nepadlo slovo jedno ze všech slov dobrých, kteráž mluvil Hospodin Bůh váš o vás, ale všecka se stala vám, a nepadlo z nich slovo jedno."},{"i":6474,"b":5,"c":623,"r":623,"o":15,"t": "I stane se, jakož se stalo všecko slovo dobré, kteréž mluvil Hospodin Bůh váš o vás, takť uvede Hospodin na vás všecko slovo zlé, dokudž vás nevyhubí z země této dobré, kterouž vám dal Hospodin Bůh váš."},{"i":6475,"b":5,"c":623,"r":623,"o":16,"t": "Když byste přestoupili smlouvu Hospodina Boha svého, kterouž vám přikázal, a odešli byste, abyste sloužili bohům cizím, a klaněli se jim, rozhněvá se na vás hněv Hospodinův, a zahynete rychle s země dobré, kterouž vám dal."},{"i":6476,"b":5,"c":624,"r":624,"o":1,"t": "Shromáždil pak Jozue všecka pokolení Izraelská do Sichem, a povolal starších Izraelských, a knížat jejich, i soudců jejich, a úředníků jejich, i postavili se před Bohem."},{"i":6477,"b":5,"c":624,"r":624,"o":2,"t": "I řekl Jozue všemu lidu: Takto praví Hospodin Bůh Izraelský: Za řekou bydlili otcové vaši od starodávna, Táre otec Abrahamův, a otec Nachorův, a sloužili bohům cizím."},{"i":6478,"b":5,"c":624,"r":624,"o":3,"t": "Vzal jsem pak otce vašeho Abrahama zpoza řeky, a vodil jsem ho po vší zemi Kananejské, a rozmnožil jsem símě jeho, a dal jsem mu Izáka."},{"i":6479,"b":5,"c":624,"r":624,"o":4,"t": "Dal jsem také Izákovi Jákoba a Ezau. Ezau pak dal jsem horu Seir, aby ji dědičně osedl; Jákob pak i synové jeho sstoupili do Egypta."},{"i":6480,"b":5,"c":624,"r":624,"o":5,"t": "I poslal jsem Mojžíše a Arona, a plénil jsem Egypt, tak jakž jsem učinil u prostřed něho, a potom jsem vás vyvedl."},{"i":6481,"b":5,"c":624,"r":624,"o":6,"t": "Vyvedl jsem zajisté otce vaše z Egypta, a přišli jste k moři, i honili Egyptští otce vaše s voz, a s jezdci až k moři Červenému."},{"i":6482,"b":5,"c":624,"r":624,"o":7,"t": "I volali k Hospodinu, a postavil tmu mezi vás a Egyptské, a přivedl na ně moře, a přikrylo je. Viděly oči vaše, což jsem učinil v Egyptě, a bydlili jste v poušti po mnohé dny."},{"i":6483,"b":5,"c":624,"r":624,"o":8,"t": "A přivedl jsem vás do země Amorejských, kteříž bydlili za Jordánem, kteříž bojovali proti vám; i vydal jsem je v ruku vaši, a dědičně jste osedli zemi jejich, a vyhladil jsem je před oblíčejem vaším."},{"i":6484,"b":5,"c":624,"r":624,"o":9,"t": "Potom povstav Balák syn Seforův, král Moábský, bojoval proti Izraelovi, a poslal pro Baláma syna Beorova, aby vás zlořečil."},{"i":6485,"b":5,"c":624,"r":624,"o":10,"t": "Ale nechtěl jsem vyslyšeti Baláma; protož vám požehnati musel, a tak jsem vás vysvobodil z ruky jeho."},{"i":6486,"b":5,"c":624,"r":624,"o":11,"t": "Potom přešli jste Jordán, a přišli jste do Jericho, i bojovali proti vám obyvatelé Jericho, Amorejští, Ferrezejští, Kananejští, Hettejští, Gergezejští, Hevejští a Jebuzejští, a vydal jsem je v ruce vaše."},{"i":6487,"b":5,"c":624,"r":624,"o":12,"t": "Poslal jsem před vámi sršně, kteříž vyhnali je od tváři vaší, dva krále Amorejské, ne mečem tvým, ani lukem tvým."},{"i":6488,"b":5,"c":624,"r":624,"o":13,"t": "A dal jsem vám zemi, na níž jste nepracovali, a města, kterýchž jste nestavěli, a bydlili jste v nich; vinice a olivoví jste jedli, kterýchž jste nenasázeli."},{"i":6489,"b":5,"c":624,"r":624,"o":14,"t": "Protož nyní bojte se Hospodina, a služte jemu v upřímosti a v pravdě, a odejmete bohy, kterýmž sloužili otcové vaši za řekou, a v Egyptě, a služte Hospodinu."},{"i":6490,"b":5,"c":624,"r":624,"o":15,"t": "Jestliť pak se vám zdá zle sloužiti Hospodinu, vyberte sobě dnes, komu byste sloužiti chtěli, buď bohy, kterýmž sloužili otcové vaši, kteříž byli za řekou, aneb bohy Amorejských, v jejichž zemi bydlíte; já pak a dům můj sloužiti budeme Hospodinu."},{"i":6491,"b":5,"c":624,"r":624,"o":16,"t": "I odpověděl lid, a řekl: Odstup to od nás, abychom opustili Hospodina, a sloužili bohům cizím."},{"i":6492,"b":5,"c":624,"r":624,"o":17,"t": "Nebo Hospodin Bůh náš, on jest ten, kterýž vyvedl nás i otce naše z země Egyptské, z domu služebnosti, a kterýž učinil před oblíčejem naším znamení ta veliká, a ostříhal nás po vší cestě, kterouž jsme šli, a ve všech národech, skrze něž jsme přešli."},{"i":6493,"b":5,"c":624,"r":624,"o":18,"t": "A vyhnal Hospodin všecky národy, i Amorejské bydlící v zemi této, od tváři naší. Protož i my budeme sloužiti Hospodinu, nebo on jest Bůh náš."},{"i":6494,"b":5,"c":624,"r":624,"o":19,"t": "Řekl Jozue lidu: Nebudete moci sloužiti Hospodinu, nebo Bůh svatý on jest, Bůh silný a horlivý jest, nebude odpouštěti přestoupení vašich a hříchů vašich."},{"i":6495,"b":5,"c":624,"r":624,"o":20,"t": "Jestliže opustíte Hospodina, a sloužiti budete bohům cizím, obrátě se, zle vám učiní, a vyhubí vás po tom, když vám dobře učinil."},{"i":6496,"b":5,"c":624,"r":624,"o":21,"t": "I řekl lid Jozue: Nikoli, ale Hospodinu sloužiti budeme."},{"i":6497,"b":5,"c":624,"r":624,"o":22,"t": "Tedy řekl Jozue lidu: Jste svědkové sami proti sobě, že jste sobě vyvolili Hospodina, abyste jemu sloužili. Kteříž odpověděli: Jsme svědkové."},{"i":6498,"b":5,"c":624,"r":624,"o":23,"t": "Protož nyní odejmete bohy cizí, kteříž jsou u prostřed vás, a nakloňte srdce svá k Hospodinu Bohu Izraelskému."},{"i":6499,"b":5,"c":624,"r":624,"o":24,"t": "I řekl lid Jozue: Hospodinu Bohu svému sloužiti budeme, a hlasu jeho poslouchati budeme."}]