[{"i":3800,"b":3,"c":405,"r":405,"o":10,"t": "Ihm soll gehören, was irgend jemand heiligt; was jemand dem Priester giebt, soll diesem gehören."},{"i":3801,"b":3,"c":405,"r":405,"o":11,"t": "Und Jahwe redete mit Mose also:"},{"i":3802,"b":3,"c":405,"r":405,"o":12,"t": "Sage den Israeliten und sprich zu ihnen: wenn irgend jemandes Weib sich vergeht und ihm untreu wird,"},{"i":3803,"b":3,"c":405,"r":405,"o":13,"t": "so daß sich einer fleischlich mit ihr vermischt, ihr Mann aber nichts davon erfährt, und sie unentdeckt bleibt, obschon sie sich verunreinigt hat, auch kein Zeuge wider sie vorhanden ist, indem sie nicht auf der That ertappt ward,"},{"i":3804,"b":3,"c":405,"r":405,"o":14,"t": "und es kommt über ihn ein Geist der Eifersucht, so daß er eifersüchtig wird auf sein Weib, indem sie sich verunreinigt hat - oder auch, es kommt über ihn ein Geist der Eifersucht, daß er eifersüchtig wird auf sein Weib, obschon sie sich nicht verunreinigt hat -,"},{"i":3805,"b":3,"c":405,"r":405,"o":15,"t": "so soll dieser Mann sein Weib zum Priester bringen und das erforderliche Opfer, das um ihretwillen zu bringen ist, mit hinnehmen: ein Zehntel Epha Gerstenmehl; doch darf er nicht Öl darüber gießen, noch Weihrauch darauf thun. Denn es ist ein Eifersuchts-Speisopfer, ein Offenbarungs-Speisopfer, das Verschuldung offenbar macht."},{"i":3806,"b":3,"c":405,"r":405,"o":16,"t": "Hierauf soll sie der Priester herantreten lassen und sie vor Jahwe stellen."},{"i":3807,"b":3,"c":405,"r":405,"o":17,"t": "Sodann nehme der Priester heiliges Wasser in ein irdenes Gefäß; ferner nehme der Priester etwas Erde, die sich am Boden der Wohnung befindet, und thue sie in das Wasser."},{"i":3808,"b":3,"c":405,"r":405,"o":18,"t": "Und der Priester stelle das Weib vor Jahwe, löse dem Weibe die Haare und gebe ihr das Offenbarungs-Speisopfer in die Hände - ein Eiferfuchts-Speisopfer ist es; aber das fluchbringende Wasser des bitteren Wehs behalte der Priester in der Hand."},{"i":3809,"b":3,"c":405,"r":405,"o":19,"t": "Sodann nehme der Priester die Beschwörung mit ihr vor und spreche zu dem Weibe: Wenn dir niemand beigewohnt hat und du dich nicht vergangen und verunreinigt und so die Pflicht gegen deinen Mann verletzt hast, so soll dir dieses fluchbringende Wasser des bitteren Wehs nicht schaden."},{"i":3810,"b":3,"c":405,"r":405,"o":20,"t": "Wenn du dich aber vergangen und die Pflicht gegen deinen Mann verletzt und dich verunreinigt hast, und sich irgend jemand außer deinem Manne fleischlich mit dir vermischt hat -."},{"i":3811,"b":3,"c":405,"r":405,"o":21,"t": "So beschwöre nun der Priester das Weib mit feierlicher Verwünschung und der Priester spreche zu dem Weibe: Jahwe mache dich für deine Volksgenossen zu einem Beispiele feierlicher Verwünschung, indem Jahwe deine Hüfte schwinden, deinen Bauch aber anschwellen läßt;"},{"i":3812,"b":3,"c":405,"r":405,"o":22,"t": "und dieses fluchbringende Wasser soll eindringen in deine Eingeweide, daß der Bauch schwelle und die Hüfte schwinde! Das Weib aber spreche: So geschehe es! So geschehe es!"},{"i":3813,"b":3,"c":405,"r":405,"o":23,"t": "Hierauf schreibe der Priester diese Verwünschungen auf ein Blatt, wische sie ab in das Wasser des bitteren Wehs hinein"},{"i":3814,"b":3,"c":405,"r":405,"o":24,"t": "und gebe dem Weibe das fluchbringende Wasser des bitteren Wehs zu trinken, damit das fluchbringende Wasser in sie eindringe zu bitterem Weh."},{"i":3815,"b":3,"c":405,"r":405,"o":25,"t": "Sodann nehme der Priester dem Weibe das Eifersuchts-Speisopfer aus der Hand, webe das Speisopfer vor Jahwe und bringe es hin zum Altar."},{"i":3816,"b":3,"c":405,"r":405,"o":26,"t": "Und zwar soll der Priester eine Hand voll von dem Speisopfer als den Duftteil, der von ihm zu entrichten ist, nehmen und auf dem Altar in Rauch aufgehn lassen, darnach gebe er dem Weibe das Wasser zu trinken."},{"i":3817,"b":3,"c":405,"r":405,"o":27,"t": "Und wenn er ihr das Wasser zu trinken gegeben hat, so wird, wenn sie sich verunreinigt hat und ihrem Mann untreu geworden ist, das fluchbringende Wasser in sie eindringen zu bitterem Weh: ihr Bauch wird anschwellen und ihre Hüfte schwinden, und so wird das Weib unter ihren Volksgenossen zu einem Beispiele für Verwünschungen werden."},{"i":3818,"b":3,"c":405,"r":405,"o":28,"t": "Hat sich aber das Weib nicht verunreinigt, sondern ist rein, so wird sie unversehrt bleiben und dann schwanger werden."},{"i":3819,"b":3,"c":405,"r":405,"o":29,"t": "Das sind die Bestimmungen in betreff der Eifersuchtsklagen: wenn ein Weib sich vergeht und die Pflicht gegen ihren Mann verletzt und sich verunreinigt,"},{"i":3820,"b":3,"c":405,"r":405,"o":30,"t": "oder auch, wenn über einen Mann ein Geist der Eifersucht kommt und er eifersüchtig wird auf sein Weib, so stelle er das Weib vor Jahwe, und der Priester verfahre mit ihr ganz nach diesen Bestimmungen."},{"i":3821,"b":3,"c":405,"r":405,"o":31,"t": "Der Mann wird frei bleiben von Verschuldung; ein solches Weib aber lädt Verschuldung auf sich."},{"i":3822,"b":3,"c":406,"r":406,"o":1,"t": "Und Jahwe redete mit Mose also:"},{"i":3823,"b":3,"c":406,"r":406,"o":2,"t": "Rede mit den Israeliten und sprich zu ihnen: Wenn ein Mann oder ein Weib das Gelübde eines Gottgeweihten ablegen will, um sich so Jahwe zu weihen,"},{"i":3824,"b":3,"c":406,"r":406,"o":3,"t": "so muß er sich des Weins und berauschenden Getränks enthalten. Auch Essig von Wein oder berauschendem Getränke darf er nicht trinken; er darf keinerlei aus Trauben bereitete Flüssigkeit trinken, noch frische oder getrocknete Trauben essen."},{"i":3825,"b":3,"c":406,"r":406,"o":4,"t": "So lange seine Weihezeit dauert, darf er gar nichts von dem essen, was aus dem Weinstock gewonnen wird, weder unreife Trauben, noch die Spitzen der Ranken."},{"i":3826,"b":3,"c":406,"r":406,"o":5,"t": "Die ganze Zeit, für die sein Weihe-Gelübde gilt, darf kein Schermesser über sein Haupt kommen. Bis die Zeit um ist, für die er sich Jahwe geweiht hat, soll er als ein Geheiligter gelten; er hat sein Haupthaar frei wachsen zu lassen."},{"i":3827,"b":3,"c":406,"r":406,"o":6,"t": "Die ganze Zeit hindurch, während der er sich Jahwe geweiht hat, darf er zu keiner Leiche hineingehen."},{"i":3828,"b":3,"c":406,"r":406,"o":7,"t": "Selbst wenn sein Vater oder seine Mutter, sein Bruder oder seine Schwester stirbt, darf er sich nicht an ihnen verunreinigen, denn die Weihe seines Gottes ist auf seinem Haupte."},{"i":3829,"b":3,"c":406,"r":406,"o":8,"t": "Während der ganzen Zeit seiner Weihe ist er Jahwe geheiligt."},{"i":3830,"b":3,"c":406,"r":406,"o":9,"t": "Falls aber jemand ganz plötzlich in seiner Gegenwart stirbt, und er so sein geweihtes Haupt verunreinigt, so hat er sein Haupt an dem Tag, an welchem er wieder rein wird, zu scheren: am siebenten Tag hat er es zu scheren."},{"i":3831,"b":3,"c":406,"r":406,"o":10,"t": "Am achten Tag aber bringe er zwei Turteltauben oder zwei junge Tauben hin zum Priester vor die Thüre des OffenbarungszeItes."},{"i":3832,"b":3,"c":406,"r":406,"o":11,"t": "Und der Priester richte die eine her zu einem Sündopfer, die andere zu einem Brandopfer und schaffe ihm Sühne dafür, daß er sich durch die Verunreinigung an der Leiche versündigt hat; sodann soll er am gleichen Tage sein Haupt aufs neue für geheiligt erklären,"},{"i":3833,"b":3,"c":406,"r":406,"o":12,"t": "sich Jahwe für die früher von ihm gelobte Zeit weihen und ein einjähriges Lamm als Schuldopfer bringen; die erste Weihezeit aber wird hinfällig, weil seine Weihe verunreinigt ward."},{"i":3834,"b":3,"c":406,"r":406,"o":13,"t": "Und dies sind die Bestimmungen in betreff des Gottgeweihten: wenn die von ihm gelobte Weihezeit um ist, soll man ihn vor die Thüre des Offenbarungszeltes bringen."},{"i":3835,"b":3,"c":406,"r":406,"o":14,"t": "Als seine Opfergabe aber hat er Jahwe ein fehlloses, einjähriges Lamm zum Brandopfer und ein fehlloses, einjähriges weibliches Lamm zum Sündopfer, sowie einen fehllosen Widder zum Heilsopfer darzubringen,"},{"i":3836,"b":3,"c":406,"r":406,"o":15,"t": "ferner einen Korb mit ungesäuerten Kuchen von Feinmehl, die mit Öl angemacht sind, und ungesäuerte mit Öl bestrichene Fladen, nebst dem zugehörigen Speisopfer und den zugehörigen Trankopfern."},{"i":3837,"b":3,"c":406,"r":406,"o":16,"t": "Und der Priester bringe sie vor Jahwe und richte das Sündopfer und das Brandopfer für ihn her."},{"i":3838,"b":3,"c":406,"r":406,"o":17,"t": "Den Widder aber richte er her als Heilsopfer für Jahwe, samt dem Korbe mit dem Ungesäuerten; auch das Speisopfer und das Trankopfer richte der Priester für ihn her."},{"i":3839,"b":3,"c":406,"r":406,"o":18,"t": "Sodann schere der Gottgeweihte vor der Thüre des Offenbarungszeltes sein geweihtes Haupt, nehme sein geweihtes Haupthaar und werfe es in das Feuer, das unter dem Heilsopfer brennt."},{"i":3840,"b":3,"c":406,"r":406,"o":19,"t": "Hierauf nehme der Priester den gekochten Bug von dem Widder nebst einem ungesäuerten Kuchen aus dem Korb und einem ungesäuerten Fladen und gebe es dem Gottgeweihten in die Hände, nachdem derselbe sein geweihtes Haar abgeschoren hat."},{"i":3841,"b":3,"c":406,"r":406,"o":20,"t": "Sodann webe es der Priester vor Jahwe als Webe, es ist eine dem Priester zufallende heilige Gabe, außer der Webebrust und der Webekeule. Darnach darf der Gottgeweihte Wein trinken."},{"i":3842,"b":3,"c":406,"r":406,"o":21,"t": "Das sind die Bestimmungen in betreff des Gottgeweihten, der ein Gelübde thut, - was er zufolge seiner Weihe Jahwe darzubringen hat, abgesehen von dem, was er außerdem noch zu leisten vermag. Wie das Gelübde fordert, das er abgelegt hat, soll er verfahren, nach den für seine Weihe geltenden Bestimmungen."},{"i":3843,"b":3,"c":406,"r":406,"o":22,"t": "Und Jahwe redete mit Mose also:"},{"i":3844,"b":3,"c":406,"r":406,"o":23,"t": "Rede mit Aaron und mit seinen Söhnen also: So sollt ihr die Israeliten segnen, indem ihr zu ihnen sprecht:"},{"i":3845,"b":3,"c":406,"r":406,"o":24,"t": "Jahwe segne dich und behüte dich!"},{"i":3846,"b":3,"c":406,"r":406,"o":25,"t": "Jahwe lasse sein Angesicht über dich leuchten und sei dir gnädig!"},{"i":3847,"b":3,"c":406,"r":406,"o":26,"t": "Jahwe erhebe sein Angesicht auf dich und schaffe dir Friede!"},{"i":3848,"b":3,"c":406,"r":406,"o":27,"t": "So sollen sie meinen Namen auf die Israeliten legen, und ich will ihnen Segen zu teil werden lassen."},{"i":3849,"b":3,"c":407,"r":407,"o":1,"t": "Als nun Mose die Wohnung fertig aufgerichtet und sie gesalbt und geweiht hatte samt allen ihren Geräten, dazu auch den Altar mit allen seinen Geräten gesalbt und geweiht hatte,"},{"i":3850,"b":3,"c":407,"r":407,"o":2,"t": "da brachten die Fürsten IsraeIs, die Oberhäupter der einzelnen Stämme - das sind die Stammesfürsten, die Vorstände der Gemusterten - Opfer."},{"i":3851,"b":3,"c":407,"r":407,"o":3,"t": "Und zwar brachten sie vor Jahwe als ihre Gabe sechs überdeckte Wagen und zwölf Rinder, je einen Wagen von zwei Fürsten und je ein Rind von jedem; die brachten sie hin vor die Wohnung."},{"i":3852,"b":3,"c":407,"r":407,"o":4,"t": "Da sprach Jahwe zu Mose also:"},{"i":3853,"b":3,"c":407,"r":407,"o":5,"t": "Nimm sie von ihnen an, damit sie zur Besorgung der Verrichtungen für das Offenbarungszelt verwendet werden; und zwar sollst du sie den Leviten übergeben, mit Rücksicht darauf, was der Dienst eines jeden erfordert."},{"i":3854,"b":3,"c":407,"r":407,"o":6,"t": "Da nahm Mose die Wagen und die Rinder und übergab sie den Leviten."},{"i":3855,"b":3,"c":407,"r":407,"o":7,"t": "Zwei von den Wagen und vier Rinder übergab er den Söhnen Gersons, entsprechend dem, was ihr Dienst erforderte."},{"i":3856,"b":3,"c":407,"r":407,"o":8,"t": "Vier von den Wagen und acht Rinder übergab er den Söhnen Meraris, entsprechend dem, was ihr Dienst unter der Leitung Ithamars, des Sohnes Aarons, des Priesters, erforderte."},{"i":3857,"b":3,"c":407,"r":407,"o":9,"t": "Den Söhnen Kahaths dagegen gab er nichts. Denn ihnen lag die Besorgung der heiligen Dinge ob; diese hatten sie auf der Schulter zu tragen."},{"i":3858,"b":3,"c":407,"r":407,"o":10,"t": "Es brachten aber die Fürsten die Gaben zur Einweihung des Altars an dem Tage dar, an welchem er gesalbt ward; und die Fürsten brachten ihre Opfergabe hin vor den Altar."},{"i":3859,"b":3,"c":407,"r":407,"o":11,"t": "Da sprach Jahwe zu Mose: Laß Tag für Tag jedesmal einen der Fürsten seine Opfergabe zur Einweihung des Altars darbringen."},{"i":3860,"b":3,"c":407,"r":407,"o":12,"t": "Der, welcher seine Opfergabe am ersten Tage darbrachte, war Rahasson, der Sohn Amminadabs, vom Stamme Juda."},{"i":3861,"b":3,"c":407,"r":407,"o":13,"t": "Und seine Opfergabe war eine silberne Schüssel, hundertunddreißig Sekel schwer, ein silbernes Becken, siebzig Sekel schwer nach heiligem Gewichte, beide gefüllt mit Feinmehl, das mit Öl angemacht war, zum Speisopfer,"},{"i":3862,"b":3,"c":407,"r":407,"o":14,"t": "eine Schale, zehn Goldsekel schwer, gefüllt mit Räucherwerk,"},{"i":3863,"b":3,"c":407,"r":407,"o":15,"t": "ein junger Stier, ein Widder, ein einjähriges männliches Lamm zum Brandopfer,"},{"i":3864,"b":3,"c":407,"r":407,"o":16,"t": "ein Ziegenbock zum Sündopfer,"},{"i":3865,"b":3,"c":407,"r":407,"o":17,"t": "und zum Heilsopfer zwei Rinder, fünf Widder, fünf Böcke und fünf einjährige männliche Lämmer. Das war die Gabe Rahassons, des Sohnes Amminadabs."},{"i":3866,"b":3,"c":407,"r":407,"o":18,"t": "Am zweiten Tage opferte Nethaneel, der Sohn Zuars, der Fürst von Issachar."},{"i":3867,"b":3,"c":407,"r":407,"o":19,"t": "Seine Opfergabe war eine silberne Schüssel, hundertunddreißig Sekel schwer, ein silbernes Becken, siebzig Sekel schwer nach heiligem Gewichte, beide gefüllt mit Feinmehl, das mit Öl angemacht war, zum Speisopfer,"},{"i":3868,"b":3,"c":407,"r":407,"o":20,"t": "eine Schale, zehn Goldsekel schwer, gefüllt mit Räucherwerk,"},{"i":3869,"b":3,"c":407,"r":407,"o":21,"t": "ein junger Stier, ein Widder, ein einjähriges männliches Lamm zum Brandopfer,"},{"i":3870,"b":3,"c":407,"r":407,"o":22,"t": "ein Ziegenbock zum Sündopfer,"},{"i":3871,"b":3,"c":407,"r":407,"o":23,"t": "und zum Heilsopfer zwei Rinder, fünf Widder, fünf Böcke und fünf einjährige männliche Lämmer. Das war die Gabe Nethaneels, des Sohnes Zuars."},{"i":3872,"b":3,"c":407,"r":407,"o":24,"t": "Am dritten Tage der Fürst der Söhne Sebulons, Eliab, der Sohn Helons."},{"i":3873,"b":3,"c":407,"r":407,"o":25,"t": "Seine Opfergabe war eine silberne Schüssel, hundertunddreißig Sekel schwer, ein silbernes Becken, siebzig Sekel schwer nach heiligem Gewichte, beide gefüllt mit Feinmehl, das mit Öl angemacht war, zum Speisopfer,"},{"i":3874,"b":3,"c":407,"r":407,"o":26,"t": "eine Schale, zehn Goldsekel schwer, gefüllt mit Räucherwerk,"},{"i":3875,"b":3,"c":407,"r":407,"o":27,"t": "ein junger Stier, ein Widder, ein einjähriges männliches Lamm zum Brandopfer,"},{"i":3876,"b":3,"c":407,"r":407,"o":28,"t": "ein Ziegenbock zum Sündopfer,"},{"i":3877,"b":3,"c":407,"r":407,"o":29,"t": "und zum Heilsopfer zwei Rinder, fünf Widder, fünf Böcke und fünf einjährige männliche Lämmer. Das war die Gabe Eliabs, des Sohnes Helons."},{"i":3878,"b":3,"c":407,"r":407,"o":30,"t": "Am vierten Tage der Fürst der Söhne Rubens, Elizur, der Sohn Sedeurs."},{"i":3879,"b":3,"c":407,"r":407,"o":31,"t": "Seine Opfergabe war eine silberne Schüssel, hundertunddreißig Sekel schwer, ein silbernes Becken, siebzig Sekel schwer nach heiligem Gewichte, beide gefüllt mit Feinmehl, das mit Öl angemacht war, zum Speisopfer,"},{"i":3880,"b":3,"c":407,"r":407,"o":32,"t": "eine Schale, zehn Goldsekel schwer, gefüllt mit Räucherwerk,"},{"i":3881,"b":3,"c":407,"r":407,"o":33,"t": "ein junger Stier, ein Widder, ein einjähriges männliches Lamm zum Brandopfer,"},{"i":3882,"b":3,"c":407,"r":407,"o":34,"t": "ein Ziegenbock zum Sündopfer,"},{"i":3883,"b":3,"c":407,"r":407,"o":35,"t": "und zum Heilsopfer zwei Rinder, fünf Widder, fünf Böcke und fünf einjährige männliche Lämmer. Das war die Gabe EIizurs, des Sohnes Sedeurs."},{"i":3884,"b":3,"c":407,"r":407,"o":36,"t": "Am fünften Tage der Fürst der Söhne Simeons, Selumiel, der Sohn Zuri Sadais."},{"i":3885,"b":3,"c":407,"r":407,"o":37,"t": "Seine Opfergabe war eine silberne Schüssel, hundertunddreißig Sekel schwer, ein silbernes Becken, siebzig Sekel schwer nach heiligem Gewichte, beide gefüllt mit Feinmehl, das mit Öl angemacht war, zum Speisopfer,"},{"i":3886,"b":3,"c":407,"r":407,"o":38,"t": "eine Schale, zehn Goldsekel schwer, gefüllt mit Räucherwerk,"},{"i":3887,"b":3,"c":407,"r":407,"o":39,"t": "ein junger Stier, ein Widder, ein einjähriges männliches Lamm zum Brandopfer,"},{"i":3888,"b":3,"c":407,"r":407,"o":40,"t": "ein Ziegenbock zum Sündopfer,"},{"i":3889,"b":3,"c":407,"r":407,"o":41,"t": "und zum Heilsopfer zwei Rinder, fünf Widder, fünf Böcke und fünf einjährige männliche Lämmer. Das war die Gabe Selumiels, der Sohnes Zuri Sadais."},{"i":3890,"b":3,"c":407,"r":407,"o":42,"t": "Am sechsten Tage der Fürst der Söhne Gads, Eliasaph, der Sohn Deguels."},{"i":3891,"b":3,"c":407,"r":407,"o":43,"t": "Seine Opfergabe war eine silberne Schüssel, hundertunddreißig Sekel schwer, ein silbernes Becken, siebzig Sekel schwer nach heiligem Gewichte, beide gefüllt mit Feinmehl, das mit Öl angemacht war, zum Speisopfer,"},{"i":3892,"b":3,"c":407,"r":407,"o":44,"t": "eine Schale, zehn Goldsekel schwer, gefüllt mit Räucherwerk,"},{"i":3893,"b":3,"c":407,"r":407,"o":45,"t": "ein junger Stier, ein Widder, ein einjähriges männliches Lamm zum Brandopfer,"},{"i":3894,"b":3,"c":407,"r":407,"o":46,"t": "ein Ziegenbock zum Sündopfer,"},{"i":3895,"b":3,"c":407,"r":407,"o":47,"t": "und zum Heilsopfer zwei Rinder, fünf Widder, fünf Böcke und fünf einjährige männliche Lämmer. Das war die Gabe Eliasaphs, des Sohnes Deguels."},{"i":3896,"b":3,"c":407,"r":407,"o":48,"t": "Am siebenten Tage der Fürst der Söhne Ephraims, Elisama, der Sohn Ammihuds."},{"i":3897,"b":3,"c":407,"r":407,"o":49,"t": "Seine Opfergabe war eine silberne Schüssel, hundertunddreißig Sekel schwer, ein silbernes Becken, siebzig Sekel schwer nach heiligem Gewichte, beide gefüllt mit Feinmehl, das mit Öl angemacht war, zum Speisopfer,"},{"i":3898,"b":3,"c":407,"r":407,"o":50,"t": "eine Schale, zehn Goldsekel schwer, gefüllt mit Räucherwerk,"},{"i":3899,"b":3,"c":407,"r":407,"o":51,"t": "ein junger Stier, ein Widder, ein einjähriges männliches Lamm zum Brandopfer,"}]