[{"i":9600,"b":11,"c":1203,"r":1203,"o":23,"t": "A řekli: \"Krev to jest! Zajisté králové se mezi sebou potýkali, navzájem se zranili. Nyní tedy k lupu, Moabe!\""},{"i":9601,"b":11,"c":1203,"r":1203,"o":24,"t": "Když však přišli k táboru Izraelských, povstali Izraelští a porazili Moábské, takže utekli před nimi. A postupovali vpřed a pobíjeli je."},{"i":9602,"b":11,"c":1203,"r":1203,"o":25,"t": "Města bořili, na všechna pole úrodná každý svůj kámen vrhal, až je naplnili, všechny prameny vody zacpali a všechno stromoví dobré podťali. Až zůstal jen Kír-chareset, a obklíčili jej prakovníci a dobývali jej."},{"i":9603,"b":11,"c":1203,"r":1203,"o":26,"t": "Když král Moábský viděl, že boj nemůže vydržeti, vzal s sebou sedm set mužů meč nesoucích, aby se probojovali ke králi Syrskému, ale nemohli."},{"i":9604,"b":11,"c":1203,"r":1203,"o":27,"t": "Tedy vzal svého syna prvorozeného, který měl kralovati po něm, a obětoval jej v oběť zápalnou na hradbách. A stala se veliká prchlivost proti Izraelcům, a odtáhli od něho a navrátili se do země své."},{"i":9605,"b":11,"c":1204,"r":1204,"o":1,"t": "Žena jednoho ze synů prorockých volala k Elizeovi řkouc: \"Sluha tvůj, můj muž, umřel, a ty víš, že sluha tvůj bál se Hospodina. A věřitel přišel, aby vzal mé dva syny sobě za otroky.\""},{"i":9606,"b":11,"c":1204,"r":1204,"o":2,"t": "Elizeus jí řekl: \"Co mám pro tebe učiniti? Pověz mi, co máš doma?\" Ona odpověděla: \"Služebnice tvá nemá ničeho v domě kromě nádobky oleje.\""},{"i":9607,"b":11,"c":1204,"r":1204,"o":3,"t": "Tedy řekl: \"Jdi, vypůjč si od všech sousedů svých prázdné nádoby, nádoby prázdné, a nepohrdni jich málo!"},{"i":9608,"b":11,"c":1204,"r":1204,"o":4,"t": "Potom vejdeš a zavřeš dveře za sebou i za svými syny a nalévej do všech těch nádob. A jakmile naplníš, odstavíš je.\""},{"i":9609,"b":11,"c":1204,"r":1204,"o":5,"t": "Odešla od něho a zavřela dveře za sebou i za svými syny. Ti jí podávali nádoby, a ona nalévala."},{"i":9610,"b":11,"c":1204,"r":1204,"o":6,"t": "Když se naplnily nádoby, řekla svému synu: \"Podej mi ještě nádobu.\" On však odpověděl: \"Už není žádná nádoba.\" A olej přestal téci."},{"i":9611,"b":11,"c":1204,"r":1204,"o":7,"t": "Přišla a oznámila to muži Božímu. On jí řekl: \"Jdi, prodej ten olej, zaplať svůj dluh a žij z toho, co zbude, ty i tvoji synové!\""},{"i":9612,"b":11,"c":1204,"r":1204,"o":8,"t": "Jednoho dne, když Elizeus procházel Šúnemem, žena urozená, která tam bydlela, ho pozvala k jídlu. A tak se stalo, že kdykoli procházel, zašel tam, aby pojedl."},{"i":9613,"b":11,"c":1204,"r":1204,"o":9,"t": "Řekla svému muži: \"Hle, vím jistě, že ten, který stále prochází kolem nás, je svatý muž Boží.\""},{"i":9614,"b":11,"c":1204,"r":1204,"o":10,"t": "Udělejme mu tedy malou komůrku na střeše s zdmi, a dejme mu tam lůžko, stůl, stoličku a svítilnu. Až k nám přijde, uchýlí se tam.\""},{"i":9615,"b":11,"c":1204,"r":1204,"o":11,"t": "Jednoho dne, když tam přišel, uchýlil se do té komůrky a lehl si tam."},{"i":9616,"b":11,"c":1204,"r":1204,"o":12,"t": "Řekl svému služebníku Gézimu: \"Zavolej tu Šúnemanku.\" Zavolal ji a ona stanula před ním."},{"i":9617,"b":11,"c":1204,"r":1204,"o":13,"t": "Elizeus pokračoval: \"Řekni jí: Učinila jsi pro nás všechnu tu péči. Co pro tebe můžeme učinit? Máme se za tebe přimluvit u krále nebo u velitele vojska?\" Ale ona odpověděla: \"Žiji uprostřed svého lidu.\""},{"i":9618,"b":11,"c":1204,"r":1204,"o":14,"t": "Pokračoval: \"Co tedy pro ni můžeme učinit?\" Gézi odpověděl: \"Nuže, nemá syna a její muž je starý.\""},{"i":9619,"b":11,"c":1204,"r":1204,"o":15,"t": "Elizeus řekl: \"Zavolej ji.\" Služebník ji zavolal a ona stanula ve dveřích."},{"i":9620,"b":11,"c":1204,"r":1204,"o":16,"t": "\"V tomto období, příštího roku, budeš držet syna ve svém náručí,\" řekl. Ale ona řekla: \"Ne, pane můj, neklamej svou služebnici!\""},{"i":9621,"b":11,"c":1204,"r":1204,"o":17,"t": "Žena počala a porodila syna v tom období, jak jí řekl Elizeus."},{"i":9622,"b":11,"c":1204,"r":1204,"o":18,"t": "Dítě vyrostlo. Jednoho dne šlo ke svému otci k žencům."},{"i":9623,"b":11,"c":1204,"r":1204,"o":19,"t": "A řeklo svému otci: \"Ach! Má hlava! Má hlava!\" A otec přikázal služebníku, aby je odnesl k jeho matce."},{"i":9624,"b":11,"c":1204,"r":1204,"o":20,"t": "Ten jej vzal a odnesl k jeho matce. Zůstalo v jejím klíně až do poledne a zemřelo."},{"i":9625,"b":11,"c":1204,"r":1204,"o":21,"t": "Vystoupila a položila je na lůžko muže Božího, zavřela dveře a vyšla ven."},{"i":9626,"b":11,"c":1204,"r":1204,"o":22,"t": "Zavolala svého muže a řekla: \"Pošli mi jednoho ze služebníků s oslicí, poběžím k muži Božímu a vrátím se.\""},{"i":9627,"b":11,"c":1204,"r":1204,"o":23,"t": "Zeptal se: \"Proč k němu jdeš dnes? Není novměsíc ani sobota,\" ale ona odpověděla: \"Buď pokojný.\""},{"i":9628,"b":11,"c":1204,"r":1204,"o":24,"t": "Osla osedlala a řekla svému služebníku: \"Veď mě, jdi! Nezastavuj mě na cestě, dokud ti nepřikážu.\""},{"i":9629,"b":11,"c":1204,"r":1204,"o":25,"t": "Odešla a přišla k muži Božímu na horu Karmel. Když ji muž Boží zdaleka uviděl, řekl svému služebníku Gézimu: \"Hle, ta Šúnemanka."},{"i":9630,"b":11,"c":1204,"r":1204,"o":26,"t": "Nyní jí běž vstříc a zeptej se jí: Máš se dobře? Má se tvůj muž dobře? Má se tvé dítě dobře?\" Odpověděla: \"Dobře.\""},{"i":9631,"b":11,"c":1204,"r":1204,"o":27,"t": "Když přišla k muži Božímu na horu, chopila se jeho nohou. Gézi se přiblížil, aby ji odstrčil, ale muž Boží řekl: \"Nech ji, protože její duše je v hořkosti. Hospodin mi to zatajil, nic mi neoznámil.\""},{"i":9632,"b":11,"c":1204,"r":1204,"o":28,"t": "Řekla: \"Žádala jsem od svého pána syna? Neřekla jsem ti, abys mě neklamal?\""},{"i":9633,"b":11,"c":1204,"r":1204,"o":29,"t": "Elizeus řekl Gézimu: \"Opásej si bedra, vezmi mou hůl do ruky a jdi! Pokud někoho potkáš, nepozdravíš ho, a pokud tě někdo pozdraví, neodpovíš mu. Položíš mou hůl nad dítě.\""},{"i":9634,"b":11,"c":1204,"r":1204,"o":30,"t": "Ale matka dítěte řekla: \"Jakože živ je Hospodin a jakože ty žiješ, neopustím tě!\" Tedy vstal a šel za ní."},{"i":9635,"b":11,"c":1204,"r":1204,"o":31,"t": "Gézi je předběhl a položil hůl nad dítě, ale nebyl žádný hlas ani reakce. Vrátil se vstříc Elizeovi a oznámil mu: \"Dítě se neprobudilo.\""},{"i":9636,"b":11,"c":1204,"r":1204,"o":32,"t": "Elizeus přišel do domu. Tam bylo dítě, mrtvé a leželo na jeho vlastním lůžku."},{"i":9637,"b":11,"c":1204,"r":1204,"o":33,"t": "Vešel, zavřel dveře za nimi oběma a modlil se k Hospodinu."},{"i":9638,"b":11,"c":1204,"r":1204,"o":34,"t": "Potom vystoupil na lůžko, lehl si na dítě, vložil ústa na jeho ústa, oči na jeho oči, ruce na jeho ruce, přivinul se k němu a tělo dítěte se zahřálo."},{"i":9639,"b":11,"c":1204,"r":1204,"o":35,"t": "Opět se procházel po domě sem a tam, potom opět vystoupil a přivinul se k němu, až sedmkrát. Tehdy dítě kýchlo a otevřelo oči."},{"i":9640,"b":11,"c":1204,"r":1204,"o":36,"t": "Zavolal Géziho a řekl mu: \"Přiveď tu Šúnemanku.\" Zavolal ji. Když přišla k němu, řekl: \"Vezmi svého syna.\""},{"i":9641,"b":11,"c":1204,"r":1204,"o":37,"t": "Vešla, padla k jeho nohám a poklonila se až k zemi, potom vzala svého syna a vyšla ven."},{"i":9642,"b":11,"c":1204,"r":1204,"o":38,"t": "Elizeus se vrátil do Gilgalu, když byl v zemi hlad. Jak seděli synové prorockých před ním, řekl svému služebníku: \"Postav velký hrnec na oheň a uvař polévku pro syny prorocké.\""},{"i":9643,"b":11,"c":1204,"r":1204,"o":39,"t": "Jeden z nich vyšel na pole sbírat byliny, našel divoké vinné révy, na kterých natrhal tykve plné, plné své roucho. Vrátil se a nakrájel je na kousky do hrnce s polévkou, protože nevěděli, co to je."},{"i":9644,"b":11,"c":1204,"r":1204,"o":40,"t": "Nalili mužům k jídlu. Ale sotva ochutnali polévku, vykřikli: \"Muži Boží! Smrt je v hrnci!\" A nemohli jíst."},{"i":9645,"b":11,"c":1204,"r":1204,"o":41,"t": "Tedy Elizeus řekl: \"Nuže! Přineste mouku.\" Hodil ji do hrnce a řekl: \"Nalij lidem a ať jedí.\" V hrnci už nebylo nic špatného."},{"i":9646,"b":11,"c":1204,"r":1204,"o":42,"t": "Přišel muž z Baal-šališe a přinesl muži Božímu chléb prvotin, dvacet ječných chlebů a čerstvé obilí v jeho klasu. Ten přikázal: \"Nabídni lidem a ať jedí.\""},{"i":9647,"b":11,"c":1204,"r":1204,"o":43,"t": "Ale jeho služebník odpověděl: \"Jak to rozdělím pro sto lidí?\" Opět řekl: \"Nabídni lidem a ať jedí, protože takto řekl Hospodin: Budou jíst a ještě jim zbude.\""},{"i":9648,"b":11,"c":1204,"r":1204,"o":44,"t": "Rozdal jim, jedli a zbylo jim, podle slova Hospodinova."},{"i":9649,"b":11,"c":1205,"r":1205,"o":1,"t": "Naamán, velitel vojska krále Syrského, byl muž ve velké úctě a přízni u svého pána, protože skrze něho dal Hospodin vítězství Syřanům, ale ten muž byl malomocný."},{"i":9650,"b":11,"c":1205,"r":1205,"o":2,"t": "A Syřané, když vyšli na loupež, zajali z izraelské země malé děvče, které vstoupilo do služby ženy Naamánovy."},{"i":9651,"b":11,"c":1205,"r":1205,"o":3,"t": "Řekla své paní: \"Ach! Kdyby se můj pán obrátil na proroka v Samaří! Osvobodil by ho od jeho malomocenství.\""},{"i":9652,"b":11,"c":1205,"r":1205,"o":4,"t": "Naamán šel informovat svého pána: \"Hle, řekl, tak a tak mluvila dívka, která pochází z izraelské země.\""},{"i":9653,"b":11,"c":1205,"r":1205,"o":5,"t": "Král Syrský odpověděl: \"Jdi tedy, pošlu dopis králi izraelskému.\" Naamán odešel, vzal s sebou deset talentů stříbra, šest tisíc šekelů zlata a deset svátečních oděvů."},{"i":9654,"b":11,"c":1205,"r":1205,"o":6,"t": "Předložil králi izraelskému dopis tohoto znění: \"Spolu s tímto dopisem ti posílám svého služebníka Naamána, abys ho osvobodil od jeho malomocenství.\""},{"i":9655,"b":11,"c":1205,"r":1205,"o":7,"t": "Při čtení dopisu král izraelský roztrhl své roucho a řekl: \"Jsem Bůh, abych mohl dávat smrt a život, že mi ten posílá, abych někoho osvobodil od jeho malomocenství? Jistě si uvědomte, že hledá záminku ke sváru se mnou!\""},{"i":9656,"b":11,"c":1205,"r":1205,"o":8,"t": "Když se však Elizeus dozvěděl, že král izraelský roztrhl své roucho, poslal králi říct: \"Proč jsi roztrhl své roucho? Ať tedy přijde ke mně, a pozná, že je v Izraeli prorok.\""},{"i":9657,"b":11,"c":1205,"r":1205,"o":9,"t": "Naamán přijel se svým spřežením a vozem a zastavil se u dveří domu Elizeova."},{"i":9658,"b":11,"c":1205,"r":1205,"o":10,"t": "Elizeus poslal posla, aby mu řekl: \"Jdi, umyj se sedmkrát v Jordánu, a tvé tělo bude opět čisté.\""},{"i":9659,"b":11,"c":1205,"r":1205,"o":11,"t": "Naamán se rozzlobil a odešel řka: \"Řekl jsem si: Zajisté vyjde a postaví se, potom bude vzývat jméno Hospodina svého Boha, mávne rukou nad nemocným místem a osvobodí malomocnou část."},{"i":9660,"b":11,"c":1205,"r":1205,"o":12,"t": "Cožpak řeky damašské, Abana a Parpar, nejsou lepší než všechny vody izraelské? Nemohl bych se v nich umýt, abych byl očištěn?\" Obrátil se a odešel v hněvu."},{"i":9661,"b":11,"c":1205,"r":1205,"o":13,"t": "Ale jeho služebníci se přiblížili a oslovili ho těmito slovy: \"Otče můj! Kdyby ti prorok předepsal něco obtížného, neučinil bys to? Oč spíše, když ti říká: \"Umyj se a budeš očištěn.\""},{"i":9662,"b":11,"c":1205,"r":1205,"o":14,"t": "Sestoupil tedy a ponořil se sedmkrát do Jordánu, podle slova Elizeova. Jeho tělo se stalo opět čisté jako tělo malého dítěte."},{"i":9663,"b":11,"c":1205,"r":1205,"o":15,"t": "Vrátil se k Elizeovi s celým svým doprovodem, vešel, postavil se před něho a řekl: \"Ano, nyní vím, že není Boha na celé zemi kromě Izraele! Nyní přijmi, prosím, dar od svého služebníka.\""},{"i":9664,"b":11,"c":1205,"r":1205,"o":16,"t": "Ale Elizeus odpověděl: \"Jakože živ je Hospodin, kterému sloužím, nic nepřijmu.\" Naamán ho naléhal, aby přijal, ale odmítl."},{"i":9665,"b":11,"c":1205,"r":1205,"o":17,"t": "Tedy Naamán řekl: \"Protože ne, dovol, ať dají tvému služebníku hlínu na naložení na dvě mezky, neboť tvůj služebník nebude již obětovat zápalnou oběť ani oběť jiným bohům než Hospodinu."},{"i":9666,"b":11,"c":1205,"r":1205,"o":18,"t": "Jen ať Hospodin odpustí tvému služebníku toto: Když jde můj pán do chrámu Rimóna, aby se tam klaněl, opírá se o mou ruku a já se klaním v chrámu Rimóna současně s ním; kéž Hospodin odpustí tomuto činu svému služebníku!\""},{"i":9667,"b":11,"c":1205,"r":1205,"o":19,"t": "Elizeus mu odpověděl: \"Jdi v pokoji.\" A Naamán se vzdálil kousek cesty."},{"i":9668,"b":11,"c":1205,"r":1205,"o":20,"t": "Gézi, služebník Elizeův, si řekl: \"Můj pán šetřil Naamána, toho Syřana, a nepřijal od něho to, co nabídl. Jakože živ je Hospodin, poběžím za ním a něco z něho získám.\""},{"i":9669,"b":11,"c":1205,"r":1205,"o":21,"t": "A Gézi se pustil do pronásledování Naamána. Když Naamán viděl, že běží za ním, seskočil ze svého vozu, aby se s ním setkal, a zeptal se: \"Je vše v pořádku?\""},{"i":9670,"b":11,"c":1205,"r":1205,"o":22,"t": "Odpověděl: \"V pořádku. Můj pán mě poslal, abych ti řekl: Právě mi přišli dva mladíci z hory Efrajim, synové prorockých. Dej pro ně, prosím, talent stříbra a dva sváteční oděvy.\""},{"i":9671,"b":11,"c":1205,"r":1205,"o":23,"t": "Naamán řekl: \"Prosím, přijmi dva talenty,\" a naléhal; svázal dva talenty stříbra do dvou pytlů, spolu se dvěma svátečními oděvy, a předal je dvěma ze svých služebníků, kteří je nesli před Gézim."},{"i":9672,"b":11,"c":1205,"r":1205,"o":24,"t": "Když přišel na Ofel, vzal je z jejich rukou a uložil je v domě. Potom propustil muže, kteří odešli."},{"i":9673,"b":11,"c":1205,"r":1205,"o":25,"t": "Co se týče jeho, přišel a postavil se u svého pána. Elizeus se ho zeptal: \"Odkud jdeš, Gézi?\" Odpověděl: \"Tvůj služebník nešel nikam.\""},{"i":9674,"b":11,"c":1205,"r":1205,"o":26,"t": "Ale Elizeus mu řekl: \"Nebylo mé srdce přítomno, když někdo opustil svůj vůz, aby se s tebou setkal? Nyní jsi přijal peníze, a můžeš si s nimi koupit zahrady, olivovníky a vinice, malý a velký dobytek, služebníky a služebnice."},{"i":9675,"b":11,"c":1205,"r":1205,"o":27,"t": "Malomocenství Naamánovo se tě však bude držet a tvého potomstva navždy.\" A Gézi odešel od něho bílý malomocenstvím jako sníh."},{"i":9676,"b":11,"c":1206,"r":1206,"o":1,"t": "Synové prorockých řekli Elizeovi: \"Hle, místo, kde bydlíme u tebe, je pro nás příliš těsné."},{"i":9677,"b":11,"c":1206,"r":1206,"o":2,"t": "Pojďme tedy až k Jordánu; vezmeme tam každý trám a uděláme si tam obydlí.\" Odpověděl: \"Jděte.\""},{"i":9678,"b":11,"c":1206,"r":1206,"o":3,"t": "Jeden z nich řekl: \"Souhlas, abys doprovodil své služebníky,\" a odpověděl: \"Půjdu.\""},{"i":9679,"b":11,"c":1206,"r":1206,"o":4,"t": "Odešel s nimi. Když přišli k Jordánu, poráželi stromy."},{"i":9680,"b":11,"c":1206,"r":1206,"o":5,"t": "Když však jeden z nich porážel trám, spadla mu železná hlava do vody, a zvolal: \"Běda, pane můj! A ještě k tomu byla vypůjčená!\""},{"i":9681,"b":11,"c":1206,"r":1206,"o":6,"t": "Ale muž Boží se ho zeptal: \"Kam spadla?\" A ten mu ukázal to místo. Tedy uřízl kus dřeva, hodil ho na to místo a způsobil, že železo plavalo."},{"i":9682,"b":11,"c":1206,"r":1206,"o":7,"t": "Řekl: \"Vytáhni to,\" a ten muž natáhl ruku a vzal to."},{"i":9683,"b":11,"c":1206,"r":1206,"o":8,"t": "Král Syrský válčil s Izraelem. Radil se se svými důstojníky a řekl: \"Učiníte nájezd proti tomu a tomu místu.\""},{"i":9684,"b":11,"c":1206,"r":1206,"o":9,"t": "Elizeus poslal králi izraelskému zprávu: \"Měj se na pozoru před tímto místem, protože Syřané tam sestupují.\""},{"i":9685,"b":11,"c":1206,"r":1206,"o":10,"t": "A král izraelský poslal muže na místo, které mu Elizeus řekl. Varoval ho, a král se měl na pozoru, a to ne jen jednou nebo dvakrát."},{"i":9686,"b":11,"c":1206,"r":1206,"o":11,"t": "Srdce krále Syrského bylo znepokojeno touto záležitostí, svolal své důstojníky a zeptal se jich: \"Neoznámíte mi, kdo nás zrazuje u krále izraelského?\""},{"i":9687,"b":11,"c":1206,"r":1206,"o":12,"t": "Jeden z jeho důstojníků odpověděl: \"Ne, pane můj, králi; je to Elizeus, prorok izraelský, který odhaluje králi izraelskému slova, která pronášíš ve své ložnici.\""},{"i":9688,"b":11,"c":1206,"r":1206,"o":13,"t": "Řekl: \"Jděte, podívejte se, kde je, a pošlu, aby ho zajali.\" Bylo mu oznámeno: \"Hle, je v Dotanu.\""},{"i":9689,"b":11,"c":1206,"r":1206,"o":14,"t": "Tedy tam král poslal koně, vozy a silný oddíl, kteří přišli v noci a obklíčili město."},{"i":9690,"b":11,"c":1206,"r":1206,"o":15,"t": "Následujícího dne Elizeus vstal brzy ráno a vyšel ven. A hle, oddíl obklopoval město s koňmi a vozy! Jeho služebník mu řekl: \"Ach! Pane můj, co budeme dělat?\""},{"i":9691,"b":11,"c":1206,"r":1206,"o":16,"t": "Ale odpověděl: \"Neboj se, protože je jich více s námi než s nimi.\""},{"i":9692,"b":11,"c":1206,"r":1206,"o":17,"t": "A Elizeus se modlil takto: \"Hospodine, otevři jeho oči, aby viděl!\" Hospodin otevřel oči služebníku a uviděl: hle, hora byla pokryta koňmi a ohnivými vozy kolem Elizea!"},{"i":9693,"b":11,"c":1206,"r":1206,"o":18,"t": "Jak Syřané sestupovali k němu, Elizeus se takto modlil k Hospodinu: \"Ráčej udeřit tyto lidi slepotou,\" a udeřil je slepotou, podle slova Elizeova."},{"i":9694,"b":11,"c":1206,"r":1206,"o":19,"t": "Tedy jim Elizeus řekl: \"Toto není cesta, a toto není město. Následujte mě, zavedu vás k muži, kterého hledáte.\" Ale zavedl je do Samaří."},{"i":9695,"b":11,"c":1206,"r":1206,"o":20,"t": "Při jejich vstupu do Samaří Elizeus řekl: \"Hospodine, otevři oči těmto lidem a ať vidí.\" Hospodin otevřel jejich oči a uviděli: hle, byli uprostřed Samaří!"},{"i":9696,"b":11,"c":1206,"r":1206,"o":21,"t": "Král izraelský, když je uviděl, řekl Elizeovi: \"Mám je zabít, otče můj?\""},{"i":9697,"b":11,"c":1206,"r":1206,"o":22,"t": "Ale odpověděl: \"Nezabíjej je. Ty, které tvůj meč a tvůj luk zajali, je dáš na smrt? Nabídni jim chléb a vodu, ať jedí a pijí, a ať jdou ke svému pánu.\""},{"i":9698,"b":11,"c":1206,"r":1206,"o":23,"t": "Král jim připravil velkou hostinu; poté, co jedli a pili, je propustil a odešli ke svému pánu. Syrské hordy se již nevrátily na území Izra