[{"i":5000,"b":4,"c":503,"r":503,"o":26,"t": "Aber Jahwe erzürnte sich über mich um euretwillen und erhörte mich nicht; sondern Jahwe sprach zu mir: Laß es genug sein! Rede nichts weiter zu mir in dieser Sache!"},{"i":5001,"b":4,"c":503,"r":503,"o":27,"t": "Steige hinauf auf den Gipfel des Pisga und laß deine Blicke nach Westen, Norden, Süden und Osten schweifen, daß du es mit deinen Augen sehest! Denn du wirst diesen Jordan nicht überschreiten."},{"i":5002,"b":4,"c":503,"r":503,"o":28,"t": "Josua aber gieb Anweisung, sprich ihm Mut ein und stärke ihn, denn er soll an der Spitze dieses Volks hinüberziehn und er soll ihnen das Land, das du schaust, austeilen."},{"i":5003,"b":4,"c":503,"r":503,"o":29,"t": "Und so blieben wir im Thale, gegenüber von Beth-Peor."},{"i":5004,"b":4,"c":504,"r":504,"o":1,"t": "Nun aber höre, Israel, die Satzungen und die Rechte, die ich euch lehre, daß ihr darnach thun sollt, damit ihr am Leben bleibt und in den Besitz des Landes gelangt, das Jahwe, der Gott eurer Väter, euch verleihen will."},{"i":5005,"b":4,"c":504,"r":504,"o":2,"t": "Ihr sollt zu den Geboten, die ich euch gebe, weder etwas hinzufügen, noch etwas davon wegnehmen; sondern ihr sollt die Gebote Jahwes, eures Gottes, die ich euch gebe, befolgen."},{"i":5006,"b":4,"c":504,"r":504,"o":3,"t": "Mit eigenen Augen konntet ihr sehen, was Jahwe wegen des Baal-Peor gethan hat: Alle die, welche dem Baal-Peor nachliefen, hat Jahwe, euer Gott, aus eurer Mitte hinweggetilgt;"},{"i":5007,"b":4,"c":504,"r":504,"o":4,"t": "ihr aber, die ihr treulich an Jahwe, eurem Gotte, festhieltet, seid heute noch alle am Leben."},{"i":5008,"b":4,"c":504,"r":504,"o":5,"t": "Merkt euch, ich habe euch Satzungen und Rechte gelehrt, wie mir Jahwe, mein Gott, befohlen hat, damit ihr darnach thut dort in dem Land, in das ihr zieht, um es in Besitz zu nehmen."},{"i":5009,"b":4,"c":504,"r":504,"o":6,"t": "Beobachtet und befolgt sie! Denn daß wird auch in den Augen der anderen Völker eure Weisheit und Klugheit ausmachen; wenn sie von allen diesen Satzungen hören, werden sie sprechen: Wahrlich, ein weises und kluges Volk ist diese große Nation!"},{"i":5010,"b":4,"c":504,"r":504,"o":7,"t": "Denn wo wäre irgend eine große Nation, die einen Gott hätte, der ihr so nahe ist, wie uns Jahwe, unser Gott, so oft wir ihn anrufen?"},{"i":5011,"b":4,"c":504,"r":504,"o":8,"t": "Und wo wäre irgend eine große Nation, die so vollkommene Satzungen und Rechte besäße, wie dieses ganze Gesetz, das ich euch heute vorlege?"},{"i":5012,"b":4,"c":504,"r":504,"o":9,"t": "Nur hüte dich und nimm dich wohl in acht, daß du die Dinge, welche du mit eigenen Augen gesehen hast, nicht vergessest, und daß sie dir Zeit deines Lebens nicht aus dem Sinne kommen; sondern thue sie deinen Kindern und Kindeskindern kund."},{"i":5013,"b":4,"c":504,"r":504,"o":10,"t": "Vergiß nicht den Tag, da du am Horeb vor Jahwe, deinem Gotte, standest, als mir Jahwe befahl: Versammle mir das Volk! Ich will sie meine Worte vernehmen lassen, damit sie mich fürchten lernen die ganze Zeit, während sie auf dem Erdboden leben, und sie auch ihre Kinder lehren."},{"i":5014,"b":4,"c":504,"r":504,"o":11,"t": "Da tratet ihr herzu und stelltet euch am Fuße des Berges auf; der Berg aber stand in hellem Feuer bis in den Himmel hinein, während im Übrigen Finsternis, Gewölk und Dunkelheit war."},{"i":5015,"b":4,"c":504,"r":504,"o":12,"t": "Jahwe redete zu euch mitten aus dem Feuer heraus; den Schall der Worte hörtet ihr, nur den Schall allein, eine Gestalt aber konntet ihr nicht wahrnehmen."},{"i":5016,"b":4,"c":504,"r":504,"o":13,"t": "Er verkündete euch seinen Bund, den er euch zu halten gebot, die zehn Worte, und schrieb sie auf zwei steinerne Tafeln."},{"i":5017,"b":4,"c":504,"r":504,"o":14,"t": "Mir aber trug Jahwe damals auf, euch Satzungen und Rechte zu lehren, damit ihr darnach thätet in dem Land, in das ihr hinüberziehen werdet, um es in Besitz zu nehmen."},{"i":5018,"b":4,"c":504,"r":504,"o":15,"t": "So nehmt euch nun - es gilt euer Leben! wohl in acht, da ihr am Tag, als Jahwe am Horeb aus dem Feuer zu euch redete, keinerlei Gestalt gesehen habt,"},{"i":5019,"b":4,"c":504,"r":504,"o":16,"t": "daß ihr nicht so verderbt handelt und euch ein Schnitzbild in Gestalt irgend welches Standbildes verfertigt, sei es die Figur eines männlichen oder eines weiblichen Wesens,"},{"i":5020,"b":4,"c":504,"r":504,"o":17,"t": "die Figur irgend welches vierfüßigen Tiers auf Erden oder die Figur irgend welches beschwingten Vogels, der am Himmel fliegt,"},{"i":5021,"b":4,"c":504,"r":504,"o":18,"t": "die Figur irgend eines Tiers, das auf dem Erdboden umherkriecht, oder die Figur irgend eines Fisches, der sich im Wasser unter der Erde befindet,"},{"i":5022,"b":4,"c":504,"r":504,"o":19,"t": "und das du, wenn du deine Blicke gen Himmel schweifen Iässest und die Sonne, den Mond und die Sterne, das ganze Heer des Himmels, betrachtest, dich nicht dazu verleiten lässest, dich vor ihnen niederzuwerfen und ihnen Verehrung zu bezeigen. Denn Jahwe, dein Gott, hat sie allen Völkern unter allen Himmelsstrichen zugeteilt;"},{"i":5023,"b":4,"c":504,"r":504,"o":20,"t": "euch aber hat Jahwe genommen und euch aus dem Eisenschmelzofen, aus Ägypten, herausgeführt, daß ihr ein Volk würdet, das ihm besonders zu eigen gehört, wie es jetzt der Fall ist."},{"i":5024,"b":4,"c":504,"r":504,"o":21,"t": "Über mich aber war Jahwe um euretwillen so zornig geworden, daß er schwur, ich solle nicht den Jordan überschreiten und nicht das schöne Land betreten, das dir Jahwe, dein Gott, zum Eigentume geben will;"},{"i":5025,"b":4,"c":504,"r":504,"o":22,"t": "sondern ich werde in diesem Lande sterben, ohne den Jordan überschritten zu haben. Ihr aber werdet hinüberziehn, um dieses schöne Land in Besitz zu nehmen."},{"i":5026,"b":4,"c":504,"r":504,"o":23,"t": "Seid auf eurer Hut, daß ihr nicht des Bundes, den Jahwe, euer Gott, mit euch geschlossen hat, vergesset und euch ein Schnitzbild in der Gestalt von irgend etwas anfertigt, was dir Jahwe, dein Gott, verboten hat."},{"i":5027,"b":4,"c":504,"r":504,"o":24,"t": "Denn Jahwe, dein Gott, ist ein verzehrendes Feuer, ein eifriger Gott!"},{"i":5028,"b":4,"c":504,"r":504,"o":25,"t": "Wenn ihr, nachdem dir Kinder und Kindeskinder geboren sind, und ihr längst eingelebt seid im Lande, verderbt handeln solltet, indem ihr euch ein Schnitzbild in Gestalt von irgend etwas anfertigt und euch so gegen Jahwe, euren Gott, versündigtet, so daß er erzürnt würde,"},{"i":5029,"b":4,"c":504,"r":504,"o":26,"t": "so nehme ich heute den Himmel und die Erde zu Zeugen gegen euch, daß ihr dann schIeunigst aus dem Lande vertilgt werden sollt, in das ihr über den Jordan hinüberziehen werdet, um es in Besitz zu nehmen. Ihr werdet dann nicht eine lange Reihe von Jahren darin bleiben, sondern gänzlich daraus vertilgt werden."},{"i":5030,"b":4,"c":504,"r":504,"o":27,"t": "Und zwar wird euch Jahwe unter die Völker zerstreuen, und nur eine geringe Zahl von euch wird übrig bleiben unter den Nationen, unter welche euch Jahwe wegführen wird."},{"i":5031,"b":4,"c":504,"r":504,"o":28,"t": "Dort werdet ihr Götter verehren, die von Menschenhänden gemacht sind, hölzerne und steinerne, die weder sehen noch hören, weder essen noch riechen können."},{"i":5032,"b":4,"c":504,"r":504,"o":29,"t": "Dort wirst du dann Jahwe, deinen Gott, suchen und wirst ihn finden, wenn du von ganzem Herzen und von ganzer Seele nach ihm verlangst."},{"i":5033,"b":4,"c":504,"r":504,"o":30,"t": "In deiner Not, wenn dich alles dies betroffen haben wird, wirst du dich in der darauf folgenden Zeit zu Jahwe, deinem Gotte, bekehren und auf seine Stimme hören."},{"i":5034,"b":4,"c":504,"r":504,"o":31,"t": "Denn Jahwe, dein Gott, ist ein barmherziger Gott; er wird dich nicht fahren lassen und will nicht dein Verderben, und er wird des Bundes mit deinen Vätern nicht vergessen, den er ihnen eidlich bekräftigt hat."},{"i":5035,"b":4,"c":504,"r":504,"o":32,"t": "Denn frage doch in den früheren Zeiten nach, die vor dir gewesen sind, seit der Zeit, wo Gott Menschen auf der Erde erschaffen hat, und von einem Ende des Himmels bis zum andern, ob je so große Dinge geschehen sind, oder ob je dergleichen gehört wurde!"},{"i":5036,"b":4,"c":504,"r":504,"o":33,"t": "Ob jemals ein Volk Gott vernehmlich mitten aus dem Feuer heraus reden hörte, wie du es gehört hast, und am Leben blieb!"},{"i":5037,"b":4,"c":504,"r":504,"o":34,"t": "Oder ob je ein Gott auch nur den Versuch gemacht hat, auf Erden zu kommen, um sich mit Machterweisen, Zeichen und Wundern, mit Krieg, mit starker Hand und ausgerecktem Arm und mit erstaunlicher Gewalt eine Nation aus der Mitte einer andern herauszuholen, wie es doch Jahwe, euer Gott, vor deinen Augen in Ägypten mit euch gethan hat!"},{"i":5038,"b":4,"c":504,"r":504,"o":35,"t": "Du hast solches zu sehen bekommen, damit du erkennen solltest, daß Jahwe der wahre Gott ist, daß es außer ihm keinen giebt."},{"i":5039,"b":4,"c":504,"r":504,"o":36,"t": "Vom Himmel her lies er dich seine Stimme hören, um dich zurecht zu leiten, und auf der Erde ließ er dich sein großes Feuer sehen, und aus dem Feuer heraus hast du seine Worte vernommen."},{"i":5040,"b":4,"c":504,"r":504,"o":37,"t": "Zum Danke dafür, daß er deine Väter lieb gewonnen und ihre Nachkommen nach ihnen erwählt und dich in eigener Person mit seiner großen Kraft auf Ägypten hinweggeführt hat,"},{"i":5041,"b":4,"c":504,"r":504,"o":38,"t": "in der Absicht, Völker, die größer und stärker sind, als du, vor dir zu vertreiben, damit er dich in ihr Land bringe und es dir zum Eigentume gebe, wie es jetzt geschieht, -"},{"i":5042,"b":4,"c":504,"r":504,"o":39,"t": "sollst du jetzt erkennen und dir zu Herzen nehmen, daß Jahwe Gott ist im Himmel droben und drunten auf Erden und keiner sonst,"},{"i":5043,"b":4,"c":504,"r":504,"o":40,"t": "und sollst auch seine Satzungen und Gebote, die ich dir heute gebe, beobachten, damit es dir und deinen Kindern nach dir wohlergehe, und du allezeit lange leben mögest in dem Lande, das dir Jahwe, dein Gott, verleihen will."},{"i":5044,"b":4,"c":504,"r":504,"o":41,"t": "Damals sonderte Mose in dem jenseits des Jordan gegen Sonnenaufgang gelegenen Gebiete drei Städte aus,"},{"i":5045,"b":4,"c":504,"r":504,"o":42,"t": "damit ein solcher, der etwa seinen Nächsten unvorsätzlich und ohne daß er ihm schon längst feind war, getötet hätte, sich dorthin flüchten und durch die Flucht in eine dieser Städte sein Leben retten könnte:"},{"i":5046,"b":4,"c":504,"r":504,"o":43,"t": "Bezer in der Steppe auf der Hochebene für die Rubeniten, Ramoth in Gilead für die Gaditen und Golan in Basan für die Manassiten."},{"i":5047,"b":4,"c":504,"r":504,"o":44,"t": "Und dies ist das Gesetz, das Mose den Israeliten vorlegte."},{"i":5048,"b":4,"c":504,"r":504,"o":45,"t": "Dies sind die Verordnungen, Satzungen und Rechte, welche Mose den Israeliten bei ihrem Auszug aus Ägypten verkündigte,"},{"i":5049,"b":4,"c":504,"r":504,"o":46,"t": "jenseits des Jordan im Thale, gegenüber von Beth-Peor im Lande des Amoriterkönigs Sihon, der zu Hesbon wohnte, den Mose und die Israeliten bei ihrem Auszug aus Ägypten besiegt"},{"i":5050,"b":4,"c":504,"r":504,"o":47,"t": "und dessen Land sie, wie auch das Land Ogs, des Königs von Basan, erobert hatten, das Land der beiden Amoriterkönige, welche jenseits des Jordan auf der Seite nach Sonnenaufgang herrschten,"},{"i":5051,"b":4,"c":504,"r":504,"o":48,"t": "von Aroer am Ufer des Arnonflusses an bis zum Berge Sion, das ist dem Hermon,"},{"i":5052,"b":4,"c":504,"r":504,"o":49,"t": "samt der ganzen Steppe auf der Ostseite des Jordan bis zum Meere der Steppe am Fuße der Abhänge des Pisga."},{"i":5053,"b":4,"c":505,"r":505,"o":1,"t": "Mose berief das ganze Israel und sprach zu ihnen: Höre, Israel, die Satzungen und die Rechte, die ich heute vor euren Ohren rede! Lernt sie und habt acht darauf, sie zu befolgen."},{"i":5054,"b":4,"c":505,"r":505,"o":2,"t": "Jahwe, unser Gott, hat mit uns am Horeb einen Bund geschlossen."},{"i":5055,"b":4,"c":505,"r":505,"o":3,"t": "Nicht mit unsern Vätern hat Jahwe diesen Bund geschlossen, sondern mit uns, den Lebenden, mit uns allen, die wir heute hier sind."},{"i":5056,"b":4,"c":505,"r":505,"o":4,"t": "Jahwe redete mit euch auf dem Berge von Angesicht zu Angesicht aus dem Feuer;"},{"i":5057,"b":4,"c":505,"r":505,"o":5,"t": "ich selbst aber hatte damals meinen Standort zwischen Jahwe und euch, um euch Jahwes Wort mitzuteilen, weil ihr euch vor dem Feuer fürchtetet und nicht auf den Berg hinaufstiegt. Und er sprach:"},{"i":5058,"b":4,"c":505,"r":505,"o":6,"t": "Ich bin Jahwe, dein Gott, der dich aus Ägypten, dem Lande, wo ihr Sklaven wart, weggeführt hat."},{"i":5059,"b":4,"c":505,"r":505,"o":7,"t": "Du sollst keinen anderen Gott haben neben mir."},{"i":5060,"b":4,"c":505,"r":505,"o":8,"t": "Du sollst dir keinen Götzen verfertigen, irgend ein Abbild von etwas, was droben am Himmel oder unten auf der Erde oder im Wasser unter der Erde ist."},{"i":5061,"b":4,"c":505,"r":505,"o":9,"t": "Du sollst dich vor ihnen nicht niederwerfen, noch sie verehren, denn ich, Jahwe, dein Gott, bin ein eifersüchtiger Gott, der die Verschuldung der Väter ahndet an den Kindern, sowie an den Enkeln und Urenkeln derer, die mich hassen,"},{"i":5062,"b":4,"c":505,"r":505,"o":10,"t": "aber Gnade erweist solchen, die mich lieben und meine Befehle beobachten, auf Tausende hinaus."},{"i":5063,"b":4,"c":505,"r":505,"o":11,"t": "Du sollst den Namen Jahwes, deines Gottes, nicht freventlich aussprechen, denn Jahwe läßt den nicht ungestraft, der seinen Namen freventlich ausspricht."},{"i":5064,"b":4,"c":505,"r":505,"o":12,"t": "Beobachte den Sabbattag, daß du ihn heilig haltest, wie dir Jahwe, dein Gott befohlen hat."},{"i":5065,"b":4,"c":505,"r":505,"o":13,"t": "Sechs Tage hindurch sollst du arbeiten und alle deine Geschäfte verrichten,"},{"i":5066,"b":4,"c":505,"r":505,"o":14,"t": "aber der siebente Tag ist ein Jahwe, deinem Gotte, geweihter Sabbat, da sollst du keinerlei Geschäft verrichten, weder du selbst, noch dein Sohn, noch deine Tochter, noch dein Sklave, noch deine Sklavin, noch dein Ochse, noch dein Esel, noch eines deiner Lasttiere, noch der Fremde, der sich in deinen Ortschaften aufhält, damit dein Sklave und deine Sklavin ruhen können, wie du."},{"i":5067,"b":4,"c":505,"r":505,"o":15,"t": "Denke daran, daß du selbst Sklave gewesen bist in Ägypten, und daß dich Jahwe, dein Gott, mit starker Hand und ausgerecktem Arme von dort hinweggeführt hat. Darum hat dir Jahwe, dein Gott, befohlen, den Sabbattag zu begehen."},{"i":5068,"b":4,"c":505,"r":505,"o":16,"t": "Sei ehrerbietig gegen deinen Vater und deine Mutter, wie dir Jahwe, dein Gott, befohlen hat, damit du lange lebest und es dir wohl gehe auf dem Boden, den dir Jahwe, dein Gott, zu eigen geben wird."},{"i":5069,"b":4,"c":505,"r":505,"o":17,"t": "Du sollst nicht morden."},{"i":5070,"b":4,"c":505,"r":505,"o":18,"t": "Du sollst nicht ehebrechen."},{"i":5071,"b":4,"c":505,"r":505,"o":19,"t": "Du sollst nicht stehlen."},{"i":5072,"b":4,"c":505,"r":505,"o":20,"t": "Du sollst gegen deinen Nächsten nicht als falscher Zeuge aussagen."},{"i":5073,"b":4,"c":505,"r":505,"o":21,"t": "Du sollst nicht Verlangen tragen nach deines Nächsten Weibe, noch sollst du Verlangen haben nach dem Hause deines Nächsten, oder nach seinem Felde, seinem Sklaven, seiner Sklavin, seinem Ochsen oder Esel, oder nach irgend etwas, das deinem Nächsten gehört."},{"i":5074,"b":4,"c":505,"r":505,"o":22,"t": "Diese Worte und nichts weiter redete Jahwe mit lauter Stimme zu eurer ganzen Versammlung auf dem Berge aus dem Feuer, dem Gewölk und der Dunkelheit heraus; und nachdem er sie auf zwei steinerne Tafeln geschrieben hatte, übergab er sie mir."},{"i":5075,"b":4,"c":505,"r":505,"o":23,"t": "Als ihr nun die Stimme aus dem Dunkel heraus vernahmt, während der Berg in hellem Feuer stand, da tratet ihr zu mir heran, eure sämtlichen Stammhäupter und Vornehmsten,"},{"i":5076,"b":4,"c":505,"r":505,"o":24,"t": "und spracht: Jahwe, unser Gott, hat uns nun seine Herrlichkeit und seine Größe sehen lassen, und wir haben seine Stimme aus dem Feuer heraus vernommen; so haben wir uns heute überzeugt, daß Gott mit dem Menschen reden kann, ohne daß dieser sterben muß."},{"i":5077,"b":4,"c":505,"r":505,"o":25,"t": "Warum also sollen wir etwa jetzt noch sterben? Denn wir fürchten, dieses große Feuer wird uns verzehren; wenn wir noch länger die Stimme Jahwes, unseres Gottes, anhören, so müssen wir sterben."},{"i":5078,"b":4,"c":505,"r":505,"o":26,"t": "Denn wo gäbe es irgend ein sterbliches Wesen, daß, wie wir, den lebendigen Gott mit vernehmlicher Stimme aus dem Feuer heraus hätte reden hören und am Leben geblieben wäre?"},{"i":5079,"b":4,"c":505,"r":505,"o":27,"t": "Tritt du hinzu und höre, was irgend Jahwe, unser Gott, sprechen wird, und du mögest uns dann alles, was Jahwe, unser Gott, zu dir reden wird, berichten, damit wir es hören und darnach thun."},{"i":5080,"b":4,"c":505,"r":505,"o":28,"t": "Als nun Jahwe eure lauten Reden bei eurer Besprechung mit mir vernahm, da sprach Jahwe zu mir: Ich habe die Reden vernommen, die dieses Volk an dich gerichtet hat; sie haben recht mit dem, was sie gesagt haben."},{"i":5081,"b":4,"c":505,"r":505,"o":29,"t": "Möchte dies nur immer ihre Gesinnung bleiben, daß sie mich fürchten und alle meine Gebote halten, damit es ihnen und ihren Nachkommen immerdar wohl gehe!"},{"i":5082,"b":4,"c":505,"r":505,"o":30,"t": "Geh, sage ihnen: Kehrt nur zu euren Zelten zurück!"},{"i":5083,"b":4,"c":505,"r":505,"o":31,"t": "Du aber bleibe hier bei mir stehen, daß ich dir alle Gebote, Satzungen und Rechte mitteile, welche du sie lehren sollst, damit sie darnach thun in dem Lande, das ich ihnen zu eigen geben werde."},{"i":5084,"b":4,"c":505,"r":505,"o":32,"t": "So achtet nun darauf, daß ihr befolgt, was euch Jahwe, euer Gott, befohlen hat, ohne zur Rechten oder zur Linken davon abzuweichen."},{"i":5085,"b":4,"c":505,"r":505,"o":33,"t": "Genau den Weg, den Jahwe, euer Gott, euch vorgeschrieben hat, sollt ihr gehen, damit ihr am Leben bleibt und glücklich seid und lange lebet in dem Lande, das ihr in Besitz nehmen werdet."},{"i":5086,"b":4,"c":506,"r":506,"o":1,"t": "Dies aber sind die Gebote, die Satzungen und Rechte, die ich euch nach dem Befehle Jahwes, eures Gottes, lehren soll, damit ihr sie dort in dem Land, in das ihr hinüberzieht, um es in Besitz zu nehmen, befolgen sollt,"},{"i":5087,"b":4,"c":506,"r":506,"o":2,"t": "damit du, dein Sohn und dein Enkel, dein Leben lang in Furcht vor Jahwe, deinem Gott, alle seine Satzungen und Gebote haltest, die ich dir befehle, und damit du infolgedessen lange lebest."},{"i":5088,"b":4,"c":506,"r":506,"o":3,"t": "Hast du sie aber gehört, Israel, so trage Sorge, sie zu befolgen, damit es dir wohl gehe und ihr überaus zahlreich werdet, wie Jahwe, der Gott deiner Väter, dir verheißen hat, ein Land, das von Milch und Honig überfließt."},{"i":5089,"b":4,"c":506,"r":506,"o":4,"t": "Höre, Israel! Jahwe, unser Gott, Jahwe ist nur einer!"},{"i":5090,"b":4,"c":506,"r":506,"o":5,"t": "Und du sollst Jahwe, deinen Gott, lieben von ganzem Herzen, von ganzer Seele und mit aller deiner Kraft."},{"i":5091,"b":4,"c":506,"r":506,"o":6,"t": "Diese Worte, die ich dir heute vorlege, sollen dir im Herzen bleiben;"},{"i":5092,"b":4,"c":506,"r":506,"o":7,"t": "auch sollst du sie deinen Kindern einschärfen und von ihnen reden, wenn du in deinem Hause weilst oder dich auf Reisen befindest, wenn du dich niederlegst und wieder aufstehst."},{"i":5093,"b":4,"c":506,"r":506,"o":8,"t": "Du sollst sie als ein Denkzeichen auf deine Hand binden und als Stirnbänder zwischen den Augen haben"},{"i":5094,"b":4,"c":506,"r":506,"o":9,"t": "und sollst sie auf die Pfosten deines Hauses und an deine Thore schreiben."},{"i":5095,"b":4,"c":506,"r":506,"o":10,"t": "Wenn dich nun Jahwe, dein Gott, in das Land bringen wird, das er dir kraft des deinen Vätern Abraham, Isaak und Jakob geleisteten Eides verleihen will, in ein Land mit großen und schönen Städten, die du nicht gebaut hast,"},{"i":5096,"b":4,"c":506,"r":506,"o":11,"t": "mit Häusern, die ohne dein Zuthun mit Gütern jeder Art angefüllt sind, mit ausgehauenen Cisternen, die du nicht ausgehauen hast, und mit Wein- und Olivengärten, die du nicht gepflanzt hast, und du dich satt darin issest,"},{"i":5097,"b":4,"c":506,"r":506,"o":12,"t": "so hüte dich wohl, daß du nicht Jahwes vergessest, der dich aus Ägypten, dem Lande, wo du Sklave warst, hinweggeführt hat!"},{"i":5098,"b":4,"c":506,"r":506,"o":13,"t": "Jahwe, deinen Gott, sollst du fürchten, ihn sollst du verehren und bei seinem Namen schwören;"},{"i":5099,"b":4,"c":506,"r":506,"o":14,"t": "nicht aber dürft ihr irgend einem anderen Gotte nachgehen von den Göttern der Völker, welche rings um euch wohnen."}]