[{"i":2800,"b":2,"c":304,"r":304,"o":7,"t": "Pomaže také kněz tou krví rohů oltáře, na němž se kadí vonnými věcmi před Hospodinem, kterýž jest v stánku úmluvy, a ostatek krve volka toho vyleje k spodku oltáře zápalu, kterýž jest u dveří stánku úmluvy."},{"i":2801,"b":2,"c":304,"r":304,"o":8,"t": "Všecken pak tuk volka toho za hřích vyjme z něho, totiž tuk přikrývající střeva a všecken tuk, kterýž jest na nich,"},{"i":2802,"b":2,"c":304,"r":304,"o":9,"t": "Též obě dvě ledvinky s tukem, kterýž jest na nich i na slabinách, tolikéž i branici, kteráž jest na jatrách, s ledvinkami odejme ji,"},{"i":2803,"b":2,"c":304,"r":304,"o":10,"t": "Tak jako se odjímá od volka oběti pokojné, a páliti to bude kněz na oltáři zápalu."},{"i":2804,"b":2,"c":304,"r":304,"o":11,"t": "Kůži pak volka toho, i všecko maso jeho s hlavou i s nohami jeho, střeva jeho i s lejny jeho,"},{"i":2805,"b":2,"c":304,"r":304,"o":12,"t": "A tak celého volka vynese ven za stany na místo čisté, tam kdež se popel vysýpá, a spálí jej na dříví ohněm; na místě, kdež se popel vysýpá, spálen bude."},{"i":2806,"b":2,"c":304,"r":304,"o":13,"t": "Jestliže by pak všecko množství Izraelské pobloudilo, a byla by ta věc skrytá před očima shromáždění toho, a učinili by proti některému ze všech přikázaní Hospodinových, čehož by býti nemělo, tak že by vinni byli,"},{"i":2807,"b":2,"c":304,"r":304,"o":14,"t": "A byl by poznán hřích, kterýmž zhřešili: tedy obětovati bude shromáždění volka mladého v obět za hřích, a přivedou ho před stánek úmluvy."},{"i":2808,"b":2,"c":304,"r":304,"o":15,"t": "I položí starší shromáždění toho ruce své na hlavu volka před Hospodinem, a zabije volka před Hospodinem."},{"i":2809,"b":2,"c":304,"r":304,"o":16,"t": "I vnese kněz pomazaný z krve volka toho do stánku úmluvy,"},{"i":2810,"b":2,"c":304,"r":304,"o":17,"t": "A omoče kněz prst svůj v té krvi, kropiti jí bude sedmkráte před Hospodinem, před oponou."},{"i":2811,"b":2,"c":304,"r":304,"o":18,"t": "Pomaže také kněz tou krví rohů oltáře, kterýž jest před Hospodinem v stánku úmluvy; potom všecku krev pozůstávající vyleje k spodku oltáře zápalu, kterýž jest u dveří stánku úmluvy."},{"i":2812,"b":2,"c":304,"r":304,"o":19,"t": "Všecken také tuk jeho vyjme z něho, a páliti bude na oltáři."},{"i":2813,"b":2,"c":304,"r":304,"o":20,"t": "S tím pak volkem tak učiní, jako učinil s volkem za hřích obětovaným, rovně tak učiní s ním. A tak očistí je kněz, i bude jim odpuštěno."},{"i":2814,"b":2,"c":304,"r":304,"o":21,"t": "Volka pak vynese ven z táboru a spálí jej, jako spálil volka prvního; nebo obět za hřích shromáždění jest."},{"i":2815,"b":2,"c":304,"r":304,"o":22,"t": "Jestliže pak kníže zhřeší, a učiní proti některému ze všech přikázaní Hospodina Boha svého, čehož býti nemělo, a to z poblouzení, tak že vinen bude,"},{"i":2816,"b":2,"c":304,"r":304,"o":23,"t": "A byl by znám hřích jeho, jímž zhřešil: tedy přivede obět svou z koz, samce bez poškvrny."},{"i":2817,"b":2,"c":304,"r":304,"o":24,"t": "I položí ruku svou na hlavu toho kozla a zabije ho na místě, kdež se bijí oběti zápalné před Hospodinem; obět za hřích jest."},{"i":2818,"b":2,"c":304,"r":304,"o":25,"t": "A vezma kněz z krve oběti za hřích na prst svůj, pomaže rohů oltáře zápalu, ostatek pak krve jeho vyleje k spodku oltáře zápalu."},{"i":2819,"b":2,"c":304,"r":304,"o":26,"t": "Všecken také tuk jeho páliti bude na oltáři, jako i tuk obětí pokojných. A tak očistí jej kněz od hříchu jeho, a odpuštěn bude jemu."},{"i":2820,"b":2,"c":304,"r":304,"o":27,"t": "Jestliže pak zhřeší člověk z lidu obecného z poblouzení, učině proti některému přikázaní Hospodinovu, čehož by nemělo býti, tak že vinen bude,"},{"i":2821,"b":2,"c":304,"r":304,"o":28,"t": "A byl by znám hřích jeho, kterýmž zhřešil: tedy přivede obět svou z koz, samici bez poškvrny, za hřích svůj, jímž zhřešil."},{"i":2822,"b":2,"c":304,"r":304,"o":29,"t": "I položí ruku svou na hlavu oběti té za hřích a zabije tu obět za hřích na místě obětí zápalných."},{"i":2823,"b":2,"c":304,"r":304,"o":30,"t": "A vezma kněz z krve její na prst svůj, pomaže rohů oltáře zápalu, a ostatek krve její vyleje u spodku oltáře."},{"i":2824,"b":2,"c":304,"r":304,"o":31,"t": "Všecken také tuk její odejme, jako se odjímá tuk od obětí pokojných, a páliti jej bude kněz na oltáři u vůni příjemnou Hospodinu. A tak očistí jej kněz, a bude mu odpuštěno."},{"i":2825,"b":2,"c":304,"r":304,"o":32,"t": "Pakli by z ovcí přinesl obět svou za hřích, samici bez poškvrny přinese."},{"i":2826,"b":2,"c":304,"r":304,"o":33,"t": "A vloží ruku svou na hlavu té oběti za hřích a zabije ji v obět za hřích na místě, kdež se bijí oběti zápalné."},{"i":2827,"b":2,"c":304,"r":304,"o":34,"t": "Potom vezma kněz krve z oběti té za hřích na prst svůj, pomaže rohů oltáře zápalu, ostatek pak krve její vyleje k spodku oltáře."},{"i":2828,"b":2,"c":304,"r":304,"o":35,"t": "Všecken také tuk její odejme, jakž se odjímá tuk beránka z obětí pokojných, a páliti jej bude kněz na oltáři v obět ohnivou Hospodinu. A tak očistí jej kněz od hříchu jeho, kterýmž zhřešil, a odpuštěn bude jemu."},{"i":2829,"b":2,"c":305,"r":305,"o":1,"t": "Zhřešil-li by člověk, tak že slyše hlas zakletí a jsa svědkem toho, což viděl neb slyšel, a neoznámil by, poneseť pokutu za nepravost svou."},{"i":2830,"b":2,"c":305,"r":305,"o":2,"t": "Aneb jestliže by se dotkl člověk některé věci nečisté, buďto těla zvěři nečisté, buďto těla hovada nečistého, aneb těla žížaly nečisté, a bylo by to skryto před ním, tedy nečistý bude a vinen jest."},{"i":2831,"b":2,"c":305,"r":305,"o":3,"t": "Aneb jestliže by se dotkl nečistoty člověka, jaká by koli byla nečistota jeho, kterouž se poškvrňuje, a bylo by to skryto před ním, a potom poznal by to, vinen jest."},{"i":2832,"b":2,"c":305,"r":305,"o":4,"t": "Aneb jestliže by se kdo zapřisáhl, vynášeje to rty svými, že učiní něco zlého aneb dobrého, a to o jakékoli věci, o níž člověk s přísahou obyčej má mluviti, a bylo by to skryto před ním, a potom by poznal, že vinen jest jednou věcí z těch,"},{"i":2833,"b":2,"c":305,"r":305,"o":5,"t": "Když tedy vinen bude jednou věcí z těch: vyzná hřích svůj,"},{"i":2834,"b":2,"c":305,"r":305,"o":6,"t": "A přivede obět za vinu svou Hospodinu, za hřích svůj, kterýmž zhřešil, samici z dobytku drobného, ovci aneb kozu za hřích, a očistíť jej kněz od hříchů jeho."},{"i":2835,"b":2,"c":305,"r":305,"o":7,"t": "A pakli by s to býti nemohl, aby dobytče obětoval, tedy přinese obět za vinu svou, kterouž zhřešil, dvě hrdličky aneb dvé holoubátek Hospodinu, jedno v obět za hřích a druhé v obět zápalnou."},{"i":2836,"b":2,"c":305,"r":305,"o":8,"t": "I přinese je k knězi, a on obětovati bude nejprvé to, kteréž má býti v obět za hřích, a nehtem natrhne hlavy jeho naproti tylu jeho, však nerozdělí jí."},{"i":2837,"b":2,"c":305,"r":305,"o":9,"t": "I pokropí krví z oběti za hřích strany oltáře, a což zůstane krve, vytlačí ji k spodku oltáře; nebo obět za hřích jest."},{"i":2838,"b":2,"c":305,"r":305,"o":10,"t": "Z druhého pak učiní obět zápalnou vedlé obyčeje. A tak očistí jej kněz od hříchu jeho, kterýmž zhřešil, a bude mu odpuštěn."},{"i":2839,"b":2,"c":305,"r":305,"o":11,"t": "A pakli nemůže s to býti, aby přinesl dvě hrdličky aneb dvé holoubátek, tedy přinese obět svou ten, kterýž zhřešil, desátý díl míry efi mouky bělné v obět za hřích. Nenalejeť na ni oleje, aniž položí na ni kadidla, nebo obět za hřích jest."},{"i":2840,"b":2,"c":305,"r":305,"o":12,"t": "Kterouž když přinese k knězi, tedy kněz vezma z ní plnou hrst svou, pamětné její, páliti to bude na oltáři mimo obět ohnivou Hospodinu, obět za hřích jest."},{"i":2841,"b":2,"c":305,"r":305,"o":13,"t": "I očistí jej kněz od hříchu jeho, kterýmž zhřešil v kterékoli věci z těch, a budeť mu odpuštěn; ostatek pak bude knězi jako při oběti suché."},{"i":2842,"b":2,"c":305,"r":305,"o":14,"t": "Mluvil opět Hospodin k Mojžíšovi, řka:"},{"i":2843,"b":2,"c":305,"r":305,"o":15,"t": "Kdyby člověk přestoupil přestoupením, a zhřešil by z poblouzení, ujímaje věcí posvěcených Hospodinu: tedy přinese obět za vinu svou Hospodinu, skopce bez poškvrny z drobného dobytka, podlé ceny tvé, nejníž za dva loty stříbra, vedlé lotu svatyně, za vinu."},{"i":2844,"b":2,"c":305,"r":305,"o":16,"t": "A tak, což zhřešil, ujímaje posvěcených věcí, nahradí, a pátý díl nad to přidá, dada to knězi; kněz pak očistí jej skrze skopce oběti za vinu, a bude jemu odpuštěna."},{"i":2845,"b":2,"c":305,"r":305,"o":17,"t": "Jestliže by pak člověk zhřešil, a učinil by proti některému ze všech přikázaní Hospodinových, čehož by nemělo býti, neznaje toho, a byl by vinen, rovně též ponese nepravost svou."},{"i":2846,"b":2,"c":305,"r":305,"o":18,"t": "A přivede skopce bez poškvrny z drobného dobytka vedlé ceny tvé v obět za vinu k knězi. I očistí jej kněz od poblouzení jeho, kterýmž pobloudil a o němž nevěděl, a bude mu odpuštěno."},{"i":2847,"b":2,"c":305,"r":305,"o":19,"t": "Obět za provinění jest, nebo zavinil Hospodinu."},{"i":2848,"b":2,"c":305,"r":305,"o":20,"t": null},{"i":2849,"b":2,"c":305,"r":305,"o":21,"t": null},{"i":2850,"b":2,"c":305,"r":305,"o":22,"t": null},{"i":2851,"b":2,"c":305,"r":305,"o":23,"t": null},{"i":2852,"b":2,"c":305,"r":305,"o":24,"t": null},{"i":2853,"b":2,"c":305,"r":305,"o":25,"t": null},{"i":2854,"b":2,"c":305,"r":305,"o":26,"t": null},{"i":2855,"b":2,"c":306,"r":306,"o":1,"t": "Mluvil opět Hospodin k Mojžíšovi, řka:"},{"i":2856,"b":2,"c":306,"r":306,"o":2,"t": "Kdyby člověk zhřešil a přestoupením přestoupil proti Hospodinu, buď že by oklamal bližního svého v věci sobě svěřené, aneb v spolku nějakém, aneb mocí by vzal něco, aneb lstivě podvedl bližního svého,"},{"i":2857,"b":2,"c":306,"r":306,"o":3,"t": "Buď že nalezna ztracenou věc, za přelby mu ji, buď že by přisáhl falešně, kteroukoli věcí z těch, kterouž přihází se člověku učiniti a zhřešiti jí,"},{"i":2858,"b":2,"c":306,"r":306,"o":4,"t": "Když by tedy zhřešil a vinen byl: navrátí zase tu věc, kterouž mocí sobě vzal, aneb tu, kteréž lstivě s útiskem dosáhl, aneb tu, kteráž mu svěřena byla, aneb ztracenou věc, kterouž nalezl,"},{"i":2859,"b":2,"c":306,"r":306,"o":5,"t": "Aneb o kterékoli věci falešně přisáhl: tedy navrátí to z cela, a nad to pátý díl toho přidá tomu, číž bylo; to navrátí v den oběti za hřích svůj."},{"i":2860,"b":2,"c":306,"r":306,"o":6,"t": "Obět pak za hřích svůj přivede Hospodinu z drobného dobytku, skopce bez poškvrny, vedlé ceny tvé, v obět za vinu knězi."},{"i":2861,"b":2,"c":306,"r":306,"o":7,"t": "I očistí jej kněz před Hospodinem, a odpuštěno mu bude, jedna každá z těch věcí, kterouž by učinil a jí vinen byl."},{"i":2862,"b":2,"c":306,"r":306,"o":8,"t": "I mluvil Hospodin k Mojžíšovi, řka:"},{"i":2863,"b":2,"c":306,"r":306,"o":9,"t": "Přikaž Aronovi i synům jeho a rci: Tento bude řád při oběti zápalné: (slove pak obět zápalná od pálení na oltáři celou noc až do jitra, nebo oheň na oltáři vždycky hořeti bude),"},{"i":2864,"b":2,"c":306,"r":306,"o":10,"t": "Obleče se kněz v roucho své lněné, a košilku lněnou vezme na tělo své, a vyhrabe popel, když oheň spálí obět zápalnou na oltáři, a vysype jej u oltáře."},{"i":2865,"b":2,"c":306,"r":306,"o":11,"t": "Potom svleče šaty své a obleče se v roucho jiné, a vynese popel ven z stanů na místo čisté."},{"i":2866,"b":2,"c":306,"r":306,"o":12,"t": "Oheň pak, kterýž jest na oltáři, bude hořeti na něm, nebude uhašován. A bude zapalovati jím kněz dříví každého jitra, a zpořádá na něm obět zápalnou, a páliti bude na něm tuk pokojných obětí."},{"i":2867,"b":2,"c":306,"r":306,"o":13,"t": "Oheň ustavičně hořeti bude na oltáři, a nebudeť uhašen."},{"i":2868,"b":2,"c":306,"r":306,"o":14,"t": "Tento pak bude řád při oběti suché, kterouž obětovati budou synové Aronovi Hospodinu u oltáře:"},{"i":2869,"b":2,"c":306,"r":306,"o":15,"t": "Vezme hrst bělné mouky z oběti té a z oleje jejího, se vším tím kadidlem, kteréž bude na oběti suché, a páliti to bude na oltáři u vůni líbeznou, pamětné její Hospodinu."},{"i":2870,"b":2,"c":306,"r":306,"o":16,"t": "Což pak zůstane z ní, to jísti budou Aron i synové jeho; přesné jísti se bude na místě svatém, v síni stánku úmluvy jísti to budou."},{"i":2871,"b":2,"c":306,"r":306,"o":17,"t": "Nebude vařeno s kvasem, nebo jsem jim to dal za díl z obětí mých ohnivých; svaté svatých to jest, jako i obět za hřích a jako obět za vinu."},{"i":2872,"b":2,"c":306,"r":306,"o":18,"t": "Každý mužského pohlaví z synů Aronových jísti bude to právem věčným po rodech vašich, z ohnivých obětí Hospodinových. Což by se koli dotklo toho, svaté bude."},{"i":2873,"b":2,"c":306,"r":306,"o":19,"t": "I mluvil Hospodin k Mojžíšovi, řka:"},{"i":2874,"b":2,"c":306,"r":306,"o":20,"t": "Tato jest obět Aronova a synů jeho, kterouž obětovati budou Hospodinu v den pomazání jeho: Desátý díl míry efi mouky bělné za obět suchou ustavičnou, polovici toho ráno a polovici u večer."},{"i":2875,"b":2,"c":306,"r":306,"o":21,"t": "Na pánvici s olejem strojena bude; smaženou přineseš ji, a pečené kusy oběti suché obětovati budeš u vůni spokojující Hospodina."},{"i":2876,"b":2,"c":306,"r":306,"o":22,"t": "A kněz, kterýž z synů jeho po něm pomazán bude, ať ji obětuje právem věčným. Hospodinu všecko to páleno bude."},{"i":2877,"b":2,"c":306,"r":306,"o":23,"t": "A všeliká suchá obět kněžská celá spálena bude; nebudeť jedena."},{"i":2878,"b":2,"c":307,"r":307,"o":1,"t": "Tento pak bude řád oběti za provinění; svatá svatých jest."},{"i":2879,"b":2,"c":307,"r":307,"o":2,"t": "Na kterémž místě zabijí se obět zápalná, na témž zabijí i obět za vinu, a pokropí krví její oltáře svrchu vůkol."},{"i":2880,"b":2,"c":307,"r":307,"o":3,"t": "Všecken pak tuk její obětovati bude z ní, ocas i tuk střeva přikrývající."},{"i":2881,"b":2,"c":307,"r":307,"o":4,"t": "Též obě dvě ledvinky s tukem, kterýž jest na nich i na slabinách; a branici, kteráž jest na jatrách, s ledvinkami odejme."},{"i":2882,"b":2,"c":307,"r":307,"o":5,"t": "I bude páliti to kněz na oltáři v obět ohnivou Hospodinu; obět za provinění jest."},{"i":2883,"b":2,"c":307,"r":307,"o":6,"t": "Všeliký pohlaví mužského mezi kněžími jísti bude ji, na místě svatém jedena bude; svatá svatých jest."},{"i":2884,"b":2,"c":307,"r":307,"o":7,"t": "Jakož obět za hřích, tak obět za vinu, jednostejné právo míti budou; knězi, kterýž by ho očišťoval, přináležeti bude."},{"i":2885,"b":2,"c":307,"r":307,"o":8,"t": "Knězi pak, kterýž by něčí obět zápalnou obětoval, kůže té oběti zápalné, kterouž obětoval, přináležeti bude."},{"i":2886,"b":2,"c":307,"r":307,"o":9,"t": "Nadto všeliká obět suchá, kteráž v peci pečena bude, a všecko, což na pánvici aneb v kotlíku strojeno bude, knězi, kterýž to obětuje, přináležeti bude."},{"i":2887,"b":2,"c":307,"r":307,"o":10,"t": "Tolikéž všeliká obět suchá olejem zadělaná aneb upražená, všechněm synům Aronovým přináležeti bude, a to jednomu jako druhému."},{"i":2888,"b":2,"c":307,"r":307,"o":11,"t": "Tento pak bude řád oběti pokojné, kterouž by obětoval Hospodinu:"},{"i":2889,"b":2,"c":307,"r":307,"o":12,"t": "Jestliže by ji obětoval v oběti chvály, tedy obětovati bude v obět chvály koláče nekvašené, olejem zadělané a oplatky nekvašené, olejem pomazané a mouku bělnou smaženou, s těmi koláči olejem zadělanými."},{"i":2890,"b":2,"c":307,"r":307,"o":13,"t": "Mimo ty koláče také chléb kvašený obětovati bude obět svou, v obět chvály pokojných obětí svých."},{"i":2891,"b":2,"c":307,"r":307,"o":14,"t": "A budeť obětovati z něho jeden pecník, ze vší té oběti Hospodinu obět ku pozdvižení, a ten přináležeti bude tomu knězi, kterýž kropil krví té oběti pokojné."},{"i":2892,"b":2,"c":307,"r":307,"o":15,"t": "Maso pak obět, z té oběti chvály, jenž jest obět pokojná, v den obětování jejího jedeno bude, aniž co zůstane z něho do jitra."},{"i":2893,"b":2,"c":307,"r":307,"o":16,"t": "Jestliže by pak z slibu aneb z dobré vůle obětoval obět svou, tolikéž v den obětování jejího jedena bude; a jestliže by co zůstalo z toho, tedy na druhý den jísti se bude."},{"i":2894,"b":2,"c":307,"r":307,"o":17,"t": "Jestliže by pak co masa z té oběti zůstalo do třetího dne, ohněm spáleno bude."},{"i":2895,"b":2,"c":307,"r":307,"o":18,"t": "Pakli by kdo předce jedl maso oběti pokojné dne třetího, nebudeť příjemný ten, kterýž ji obětoval, aniž přijata bude, ale ohavnost bude, a kdož by koli jedl je, ponese nepravost svou."},{"i":2896,"b":2,"c":307,"r":307,"o":19,"t": "Též maso, kteréž by se dotklo něčeho nečistého, nebude jedeno, ale ohněm spáleno bude; maso pak jiné, kdož by koli čistý byl, bude moci jísti."},{"i":2897,"b":2,"c":307,"r":307,"o":20,"t": "Nebo člověk, kterýž by jedl maso z oběti pokojné, kteráž jest Hospodinu obětována, a byl by poškvrněný: tedy vyhlazen bude člověk ten z lidu svého."},{"i":2898,"b":2,"c":307,"r":307,"o":21,"t": "A kdož by se dotkl něčeho nečistého, buďto nečistoty člověka, buď hovada nečistého aneb všeliké ohavnosti nečisté, a jedl by maso z oběti pokojné, kteráž jest Hospodinu posvěcena: tedy vyhlazen bude člověk ten z lidu svého."},{"i":2899,"b":2,"c":307,"r":307,"o":22,"t": "Mluvil také Hospodin k Mojžíšovi, řka:"}]