[{"i":33900,"b":58,"c":6003,"r":6003,"o":3,"t": "hogy senki meg ne tántorodjék a mostani megpróbáltatásokban. Hiszen ti is tudjátok, hogy erre vagyunk rendelve."},{"i":33901,"b":58,"c":6003,"r":6003,"o":4,"t": "Amikor nálatok voltunk, már előre megmondtuk nektek, hogy üldözni fognak minket, és amint tapasztaltátok, úgy is történt."},{"i":33902,"b":58,"c":6003,"r":6003,"o":5,"t": "Én tehát, mivel már nem győztem türelemmel, elküldtem hozzátok, hogy megtudjak valamit a hitetekről, nem kísértett-e meg titeket a kísértő, és nem lett-e hiábavalóvá a mi fáradozásunk."},{"i":33903,"b":58,"c":6003,"r":6003,"o":6,"t": "Most azonban megjött tőletek Timóteus, és jó hírt hozott nekünk hitetekről és szeretetetekről&#59; arról is, hogy szívesen emlékeztek ránk mindenkor, sőt látni szeretnétek minket, ahogyan mi is titeket."},{"i":33904,"b":58,"c":6003,"r":6003,"o":7,"t": "Így tehát minden bajunk és üldöztetésünk között megvigasztalódtunk veletek kapcsolatban, testvéreim, a ti hitetek által."},{"i":33905,"b":58,"c":6003,"r":6003,"o":8,"t": "Mert egyszerre feléledünk, ha ti szilárdan álltok az Úrban."},{"i":33906,"b":58,"c":6003,"r":6003,"o":9,"t": "Hogyan is adhatnánk eléggé hálát Istennek értetek mindazért az örömért, amellyel megörvendeztettek minket a mi Istenünk előtt,"},{"i":33907,"b":58,"c":6003,"r":6003,"o":10,"t": "amikor éjjel és nappal buzgón könyörgünk azért, hogy láthassunk benneteket, és kipótolhassuk hitetek hiányosságait!"},{"i":33908,"b":58,"c":6003,"r":6003,"o":11,"t": "De maga a mi Istenünk és Atyánk, és a mi Urunk Jézus Krisztus egyengesse utunkat hozzátok,"},{"i":33909,"b":58,"c":6003,"r":6003,"o":12,"t": "titeket pedig az Úr gyarapítson és gazdagítson a szeretetben egymás iránt és mindenki iránt, ahogyan mi is szeretünk titeket."},{"i":33910,"b":58,"c":6003,"r":6003,"o":13,"t": "Erősítse meg a szíveteket és tegye feddhetetlenné a szent életben, a mi Istenünk és Atyánk színe előtt, amikor a mi Urunk Jézus Krisztus eljön minden szentjével együtt. Ámen."},{"i":33911,"b":58,"c":6004,"r":6004,"o":1,"t": "Egyébként pedig, testvéreim, kérünk titeket, és intünk az Úr Jézus nevében, hogy amint tőlünk tanultátok, hogyan kell Istennek tetsző módon élnetek - s amint éltek is -, ebben jussatok még előbbre."},{"i":33912,"b":58,"c":6004,"r":6004,"o":2,"t": "Hiszen tudjátok: milyen rendelkezéseket adtunk nektek az Úr Jézus nevében."},{"i":33913,"b":58,"c":6004,"r":6004,"o":3,"t": "Az az Isten akarata, hogy megszentelődjetek: hogy tartózkodjatok a paráznaságtól,"},{"i":33914,"b":58,"c":6004,"r":6004,"o":4,"t": "hogy mindenki szentségben és tisztaságban tudjon élni feleségével,"},{"i":33915,"b":58,"c":6004,"r":6004,"o":5,"t": "nem a kívánság szenvedélyével, mint a pogányok, akik nem ismerik az Istent&#59;"},{"i":33916,"b":58,"c":6004,"r":6004,"o":6,"t": "és hogy senki túlkapásra ne vetemedjék, és ne csalja meg testvérét semmiféle ügyben. Mert bosszút áll az Úr mindezekért, ahogyan már előbb megmondtuk nektek, és bizonyságot is tettünk róla."},{"i":33917,"b":58,"c":6004,"r":6004,"o":7,"t": "Mert nem tisztátalanságra hívott el minket az Isten, hanem megszentelődésre."},{"i":33918,"b":58,"c":6004,"r":6004,"o":8,"t": "Aki tehát ezt megveti, az nem embert vet meg, hanem az Istent, aki Szentlelkét is reátok árasztja."},{"i":33919,"b":58,"c":6004,"r":6004,"o":9,"t": "A testvéri szeretetről pedig nem szükséges írnom nektek, hiszen titeket is az Isten tanított az egymás iránti szeretetre&#59;"},{"i":33920,"b":58,"c":6004,"r":6004,"o":10,"t": "és mert gyakoroljátok is ezt minden testvér iránt egész Macedóniában. De kérünk titeket, testvéreim, hogy egyre inkább gyarapodjatok ebben,"},{"i":33921,"b":58,"c":6004,"r":6004,"o":11,"t": "és tartsátok becsületbeli dolognak, hogy csendesen éljetek, tegyétek a magatok dolgát, és saját kezetekkel dolgozzatok, ahogyan elrendeltük nektek."},{"i":33922,"b":58,"c":6004,"r":6004,"o":12,"t": "A kívülállók iránt tisztességesen viselkedjetek, és ne szoruljatok rá senkire."},{"i":33923,"b":58,"c":6004,"r":6004,"o":13,"t": "Nem szeretnénk, testvéreink, ha tudatlanok lennétek az elhunytak felől, és szomorkodnátok, mint a többiek, akiknek nincs reménységük."},{"i":33924,"b":58,"c":6004,"r":6004,"o":14,"t": "Mert ha hisszük, hogy Jézus meghalt és feltámadt, az is bizonyos, hogy Isten az elhunytakat is előhozza Jézus által, vele együtt."},{"i":33925,"b":58,"c":6004,"r":6004,"o":15,"t": "Azt pedig az Úr igéjével mondjuk nektek, hogy mi, akik élünk, és megmaradunk az Úr eljöveteléig, nem fogjuk megelőzni az elhunytakat."},{"i":33926,"b":58,"c":6004,"r":6004,"o":16,"t": "Mert amint felhangzik a riadó hangja, a főangyal szava és az Isten harsonája, maga az Úr fog alászállni a mennyből, és először feltámadnak a Krisztusban elhunytak,"},{"i":33927,"b":58,"c":6004,"r":6004,"o":17,"t": "azután mi, akik élünk, és megmaradunk, velük együtt elragadtatunk felhőkön az Úr fogadására a levegőbe, és így mindenkor az Úrral leszünk."},{"i":33928,"b":58,"c":6004,"r":6004,"o":18,"t": "Vigasztaljátok tehát egymást ezekkel az igékkel."},{"i":33929,"b":58,"c":6005,"r":6005,"o":1,"t": "Az időpontokról és alkalmakról pedig nem szükséges írnom nektek, testvéreim,"},{"i":33930,"b":58,"c":6005,"r":6005,"o":2,"t": "mert ti magatok is jól tudjátok, hogy az Úr napja úgy jön el, mint éjjel a tolvaj."},{"i":33931,"b":58,"c":6005,"r":6005,"o":3,"t": "Amikor azt mondják: Békesség és biztonság, akkor tör rájuk hirtelen a végső romlás, mint a fájdalom a várandós asszonyra&#59; és nem fognak megmenekülni."},{"i":33932,"b":58,"c":6005,"r":6005,"o":4,"t": "Ti azonban, testvéreim, nem vagytok sötétségben, hogy az a nap tolvajként lephetne meg titeket."},{"i":33933,"b":58,"c":6005,"r":6005,"o":5,"t": "Hiszen valamennyien a világosság és a nappal fiai vagytok, nem vagyunk az éjszakáé, sem a sötétségé."},{"i":33934,"b":58,"c":6005,"r":6005,"o":6,"t": "Akkor ne is aludjunk, mint a többiek, hanem legyünk éberek és józanok."},{"i":33935,"b":58,"c":6005,"r":6005,"o":7,"t": "Mert akik alusznak, éjjel alusznak, és akik megrészegednek, éjjel részegednek meg."},{"i":33936,"b":58,"c":6005,"r":6005,"o":8,"t": "Mi azonban, akik a nappal fiai vagyunk, legyünk józanok, vegyük magunkra a hit és a szeretet páncélját, és mint sisakot, az üdvösség reménységét."},{"i":33937,"b":58,"c":6005,"r":6005,"o":9,"t": "Mert az Isten nem haragra rendelt minket, hanem hogy elnyerjük az üdvösséget a mi Urunk Jézus Krisztus által,"},{"i":33938,"b":58,"c":6005,"r":6005,"o":10,"t": "aki meghalt értünk, hogy akár ébren vagyunk, akár alszunk, vele együtt éljünk."},{"i":33939,"b":58,"c":6005,"r":6005,"o":11,"t": "Vigasztaljátok tehát egymást, és építse egyik a másikat, ahogyan teszitek is."},{"i":33940,"b":58,"c":6005,"r":6005,"o":12,"t": "Kérünk titeket, testvéreink, hogy becsüljétek meg azokat, akik fáradoznak közöttetek, akik elöljáróitok az Úrban, és intenek is titeket,"},{"i":33941,"b":58,"c":6005,"r":6005,"o":13,"t": "és munkájukért nagyon becsüljétek őket. Éljetek egymással békességben."},{"i":33942,"b":58,"c":6005,"r":6005,"o":14,"t": "Kérünk titeket, testvéreink, intsétek a tétlenkedőket, biztassátok a bátortalanokat, karoljátok fel az erőtleneket, legyetek türelmesek mindenkihez."},{"i":33943,"b":58,"c":6005,"r":6005,"o":15,"t": "Vigyázzatok, hogy senki se fizessen a rosszért rosszal, hanem törekedjetek mindenkor a jóra egymás iránt és mindenki iránt."},{"i":33944,"b":58,"c":6005,"r":6005,"o":16,"t": "Mindenkor örüljetek,"},{"i":33945,"b":58,"c":6005,"r":6005,"o":17,"t": "szüntelenül imádkozzatok,"},{"i":33946,"b":58,"c":6005,"r":6005,"o":18,"t": "mindenért hálát adjatok, mert ez az Isten akarata Jézus Krisztus által a ti javatokra."},{"i":33947,"b":58,"c":6005,"r":6005,"o":19,"t": "A Lelket ne oltsátok ki,"},{"i":33948,"b":58,"c":6005,"r":6005,"o":20,"t": "a prófétálást ne vessétek meg,"},{"i":33949,"b":58,"c":6005,"r":6005,"o":21,"t": "de mindent vizsgáljatok meg: a jót tartsátok meg,"},{"i":33950,"b":58,"c":6005,"r":6005,"o":22,"t": "a gonosz minden fajtájától tartózkodjatok."},{"i":33951,"b":58,"c":6005,"r":6005,"o":23,"t": "Maga pedig a békesség Istene szenteljen meg titeket teljesen, és őrizze meg a ti lelketeket, elméteket és testeteket teljes épségben, feddhetetlenül a mi Urunk Jézus Krisztus eljövetelére."},{"i":33952,"b":58,"c":6005,"r":6005,"o":24,"t": "Hű az, aki elhív erre titeket&#59; és ő meg is cselekszi azt."},{"i":33953,"b":58,"c":6005,"r":6005,"o":25,"t": "Testvéreim, imádkozzatok értünk is."},{"i":33954,"b":58,"c":6005,"r":6005,"o":26,"t": "Köszöntsetek minden testvért szent csókkal."},{"i":33955,"b":58,"c":6005,"r":6005,"o":27,"t": "Nyomatékosan kérlek titeket az Úrra, hogy olvassátok fel ezt a levelet minden testvérnek!"},{"i":33956,"b":58,"c":6005,"r":6005,"o":28,"t": "A mi Urunk Jézus Krisztus kegyelme legyen veletek!"},{"i":33957,"b":59,"c":6101,"r":6101,"o":1,"t": "Pál, Szilvánusz és Timóteus, thesszalonikaiak gyülekezetének Istenben, a Atyánkban és az Úr Jézus Krisztusban:"},{"i":33958,"b":59,"c":6101,"r":6101,"o":2,"t": "kegyelem néktek és békesség az Atya Istentől és az Úr Jézus Krisztustól."},{"i":33959,"b":59,"c":6101,"r":6101,"o":3,"t": "Szüntelen hálával tartozunk Istennek értetek, testvéreim, amint ez méltó is, hiszen hitetek nőttön nő, és az egymás iránt való szeretet gazdagodik mindnyájatokban,"},{"i":33960,"b":59,"c":6101,"r":6101,"o":4,"t": "úgyhogy mi magunk dicsekszünk az Isten gyülekezeteiben veletek, állhatatosságotokkal és hitetekkel, amellyel minden üldöztetést és nyomorúságot elviseltek."},{"i":33961,"b":59,"c":6101,"r":6101,"o":5,"t": "Ez annak a jele, hogy Isten igazságosan fog ítélni, amikor titeket méltónak nyilvánít az ő országára, amelyért szenvedtek is."},{"i":33962,"b":59,"c":6101,"r":6101,"o":6,"t": "Mert hiszen igazságos dolog az Isten előtt, hogy gyötrőiteknek gyötrelemmel fizessen,"},{"i":33963,"b":59,"c":6101,"r":6101,"o":7,"t": "nektek pedig, akiket gyötörtek, enyhülést adjon mivelünk együtt. Mert amikor az Úr Jézus megjelenik a mennyből hatalmának angyalaival,"},{"i":33964,"b":59,"c":6101,"r":6101,"o":8,"t": "tűz lángjában, bosszút áll azokon, akik nem ismerik Istent, és nem engedelmeskednek a mi Urunk Jézus Krisztus evangéliumának."},{"i":33965,"b":59,"c":6101,"r":6101,"o":9,"t": "Ezek majd örök pusztulással bűnhődnek az Úrtól és az ő dicső hatalmától,"},{"i":33966,"b":59,"c":6101,"r":6101,"o":10,"t": "amikor eljön az a nap, hogy megdicsőüljön szentjei között, és csodálják mindazok, akik benne hittek, aminthogy ti is hittel fogadtátok bizonyságtételünket."},{"i":33967,"b":59,"c":6101,"r":6101,"o":11,"t": "Ezért aztán mindenkor imádkozunk értetek, hogy a mi Istenünk tegyen titeket méltóvá az elhívásra, és töltsön meg titeket teljesen a jóban való gyönyörködéssel és a hit minden erejével,"},{"i":33968,"b":59,"c":6101,"r":6101,"o":12,"t": "hogy megdicsőüljön a mi Urunk Jézus Krisztus neve bennetek, és ti is őáltala a mi Istenünk és az Úr Jézus Krisztus kegyelméből."},{"i":33969,"b":59,"c":6102,"r":6102,"o":1,"t": "Ami pedig a mi Urunk Jézus Krisztus eljövetelét és a hozzá való gyülekezésünket illeti, arra kérünk titeket, testvéreim,"},{"i":33970,"b":59,"c":6102,"r":6102,"o":2,"t": "hogy ne veszítsétek el egyhamar józanságotokat, és ne rémítsen meg benneteket sem valamely lélektől származó kijelentés, sem a mi nevünkben elhangzó megnyilatkozás, sem valamiféle nekünk tulajdonított levél, mintha az Úr napja már közvetlenül itt volna."},{"i":33971,"b":59,"c":6102,"r":6102,"o":3,"t": "Senki semmiféle módon ne vezessen félre titeket. Mert az Úr napját megelőzi a hittől való elszakadás, amikor megjelenik a törvénytipró, a kárhozat fia."},{"i":33972,"b":59,"c":6102,"r":6102,"o":4,"t": "Ez majd ellene támad, és fölébe emeli magát mindennek, amit istennek vagy szentnek mondanak, úgyhogy beül az Isten templomába is, azt állítva magáról, hogy ő isten."},{"i":33973,"b":59,"c":6102,"r":6102,"o":5,"t": "Nem emlékeztek rá, hogy még amikor nálatok voltam, megmondtam nektek mindezt?"},{"i":33974,"b":59,"c":6102,"r":6102,"o":6,"t": "És azt is tudjátok, hogy mi tartja vissza most még, hogy csak a maga idejében jelenjék meg."},{"i":33975,"b":59,"c":6102,"r":6102,"o":7,"t": "A törvénytiprás titokban már folyik, csakhogy annak, aki azt most még visszatartja, el kell tűnni az útból."},{"i":33976,"b":59,"c":6102,"r":6102,"o":8,"t": "És akkor jelenik meg nyíltan a törvénytipró, akit az Úr Jézus meg fog ölni szájának leheletével, és meg fog semmisíteni eljövetelének fenségével."},{"i":33977,"b":59,"c":6102,"r":6102,"o":9,"t": "Mert ennek a törvénytiprónak az eljövetele a Sátán munkája a hazugság minden hatalmával, jelével és csodájával&#59;"},{"i":33978,"b":59,"c":6102,"r":6102,"o":10,"t": "és a gonoszság mindenféle csalásával azok számára, akik elvesznek, akik nem szerették az igazságot, hogy általa üdvözüljenek."},{"i":33979,"b":59,"c":6102,"r":6102,"o":11,"t": "Ezért szolgáltatja ki őket Isten a tévelygés hatalmának, hogy higgyenek a hazugságnak,"},{"i":33980,"b":59,"c":6102,"r":6102,"o":12,"t": "hogy ezáltal mindazok elvegyék ítéletüket, akik nem hittek az igazságnak, hanem a hamisságban gyönyörködtek."},{"i":33981,"b":59,"c":6102,"r":6102,"o":13,"t": "Mi pedig hálával tartozunk az Istennek mindenkor értetek, testvéreim, akiket szeret az Úr, mert kiválasztott titeket az Isten kezdettől fogva az üdvösségre, a Lélek megszentelő munkája és az igazságba vetett hit által."},{"i":33982,"b":59,"c":6102,"r":6102,"o":14,"t": "Erre hívott el titeket a mi evangéliumunk által, hogy így részesüljetek a mi Urunk Jézus Krisztus dicsőségében."},{"i":33983,"b":59,"c":6102,"r":6102,"o":15,"t": "Ezért tehát, testvéreim, álljatok szilárdan, és ragaszkodjatok azokhoz a hagyományokhoz, amelyeket akár beszédünkből, akár levelünkből tanultatok."},{"i":33984,"b":59,"c":6102,"r":6102,"o":16,"t": "Maga pedig a mi Urunk Jézus Krisztus és az Isten, a mi Atyánk, aki szeretett minket, és kegyelméből örök vigasztalással és jó reménységgel ajándékozott meg,"},{"i":33985,"b":59,"c":6102,"r":6102,"o":17,"t": "vigasztalja meg a ti szíveteket, és erősítsen meg titeket minden jó cselekedetben és beszédben."},{"i":33986,"b":59,"c":6103,"r":6103,"o":1,"t": "És végül, testvéreim, imádkozzatok értünk, hogy terjedjen az Úr igéje, és úgy dicsőítsék, ahogyan nálatok is,"},{"i":33987,"b":59,"c":6103,"r":6103,"o":2,"t": "és hogy megszabaduljunk az elvetemült és gonosz emberektől: mert nem mindenkié a hit."},{"i":33988,"b":59,"c":6103,"r":6103,"o":3,"t": "De hűséges az Úr, aki megerősít titeket, és megőriz a gonosztól."},{"i":33989,"b":59,"c":6103,"r":6103,"o":4,"t": "Bizalmunk van az Úrban irántatok, hogy amit elrendelünk, azt megteszitek, és meg is fogjátok tenni."},{"i":33990,"b":59,"c":6103,"r":6103,"o":5,"t": "Az Úr pedig irányítsa szíveteket az Isten szeretetére és a Krisztus állhatatosságára."},{"i":33991,"b":59,"c":6103,"r":6103,"o":6,"t": "Testvéreim, a mi Urunk Jézus Krisztus nevében parancsoljuk nektek, hogy tartsátok távol magatokat minden olyan testvértől, aki tétlenül és nem a szerint a hagyomány szerint él, amelyet tőlünk vettetek át."},{"i":33992,"b":59,"c":6103,"r":6103,"o":7,"t": "Mert magatok is tudjátok, hogyan kell követnetek minket&#59; hiszen mi nem tétlenkedtünk közöttetek,"},{"i":33993,"b":59,"c":6103,"r":6103,"o":8,"t": "nem éltünk senkinél ingyen kenyéren, hanem fáradsággal és vesződséggel dolgoztunk éjjel és nappal, nehogy valakit is megterheljünk közületek."},{"i":33994,"b":59,"c":6103,"r":6103,"o":9,"t": "Nem azért, mintha nem volna meg a jogunk erre, hanem azért, hogy önmagunkat állítsuk elétek követendő példaként."},{"i":33995,"b":59,"c":6103,"r":6103,"o":10,"t": "Mert akkor is, amikor nálatok voltunk, azt parancsoltuk nektek: ha valaki nem akar dolgozni, ne is egyék."},{"i":33996,"b":59,"c":6103,"r":6103,"o":11,"t": "Mert halljuk, hogy némelyek tétlenül élnek közöttetek, nem dolgoznak, hanem haszontalan dolgokat művelnek."},{"i":33997,"b":59,"c":6103,"r":6103,"o":12,"t": "Az ilyeneknek pedig megparancsoljuk, és a lelkükre kötjük a mi Urunk Jézus Krisztusban, hogy csendben dolgozva, a maguk kenyerén éljenek."},{"i":33998,"b":59,"c":6103,"r":6103,"o":13,"t": "Ti pedig, testvéreim, ne fáradjatok bele a jó cselekvésébe."},{"i":33999,"b":59,"c":6103,"r":6103,"o":14,"t": "Ha pedig valaki nem engedelmeskedik a mi levélbeni intésünknek, azt jegyezzétek meg magatoknak: ne tartsatok vele kapcsolatot, hogy megszégyenüljön."}]