[{"i":15900,"b":18,"c":2015,"r":2015,"o":6,"t": "Têm ouvidos, mas não ouvem; narizes têm, mas não cheiram."},{"i":15901,"b":18,"c":2015,"r":2015,"o":7,"t": "Têm mãos, mas não apalpam; pés têm, mas não andam; nem som algum sai da sua garganta."},{"i":15902,"b":18,"c":2015,"r":2015,"o":8,"t": "A eles se tornem semelhantes os que os fazem, assim como todos os que neles confiam."},{"i":15903,"b":18,"c":2015,"r":2015,"o":9,"t": "Israel, confia no SENHOR; ele é o seu auxílio e o seu escudo."},{"i":15904,"b":18,"c":2015,"r":2015,"o":10,"t": "Casa de Arão, confia no SENHOR; ele é o seu auxílio e o seu escudo."},{"i":15905,"b":18,"c":2015,"r":2015,"o":11,"t": "Vós, os que temeis ao SENHOR, confiai no SENHOR; ele é o seu auxílio e o seu escudo."},{"i":15906,"b":18,"c":2015,"r":2015,"o":12,"t": "O SENHOR se lembrou de nós; ele nos abençoará; abençoará a casa de Israel; abençoará a casa de Arão."},{"i":15907,"b":18,"c":2015,"r":2015,"o":13,"t": "Abençoará os que temem ao SENHOR, tanto pequenos como grandes."},{"i":15908,"b":18,"c":2015,"r":2015,"o":14,"t": "O SENHOR vos aumentará cada vez mais, a vós e a vossos filhos."},{"i":15909,"b":18,"c":2015,"r":2015,"o":15,"t": "Sois benditos do SENHOR, que fez os céus e a terra."},{"i":15910,"b":18,"c":2015,"r":2015,"o":16,"t": "Os céus são os céus do SENHOR; mas a terra a deu aos filhos dos homens."},{"i":15911,"b":18,"c":2015,"r":2015,"o":17,"t": "Os mortos não louvam ao SENHOR, nem os que descem ao silêncio."},{"i":15912,"b":18,"c":2015,"r":2015,"o":18,"t": "Mas nós bendiremos ao SENHOR, desde agora e para sempre. Louvai ao SENHOR."},{"i":15913,"b":18,"c":2016,"r":2016,"o":1,"t": "AMO ao SENHOR, porque ele ouviu a minha voz e a minha súplica."},{"i":15914,"b":18,"c":2016,"r":2016,"o":2,"t": "Porque inclinou a mim os seus ouvidos; portanto, o invocarei enquanto viver."},{"i":15915,"b":18,"c":2016,"r":2016,"o":3,"t": "Os cordéis da morte me cercaram, e angústias do inferno se apoderaram de mim; encontrei aperto e tristeza."},{"i":15916,"b":18,"c":2016,"r":2016,"o":4,"t": "Então invoquei o nome do SENHOR, dizendo: Ó SENHOR, livra a minha alma."},{"i":15917,"b":18,"c":2016,"r":2016,"o":5,"t": "Piedoso é o SENHOR e justo; o nosso Deus tem misericórdia."},{"i":15918,"b":18,"c":2016,"r":2016,"o":6,"t": "O SENHOR guarda aos símplices; fui abatido, mas ele me livrou."},{"i":15919,"b":18,"c":2016,"r":2016,"o":7,"t": "Volta, minha alma, para o teu repouso, pois o SENHOR te fez bem."},{"i":15920,"b":18,"c":2016,"r":2016,"o":8,"t": "Porque tu livraste a minha alma da morte, os meus olhos das lágrimas, e os meus pés da queda."},{"i":15921,"b":18,"c":2016,"r":2016,"o":9,"t": "Andarei perante a face do SENHOR na terra dos viventes."},{"i":15922,"b":18,"c":2016,"r":2016,"o":10,"t": "Cri, por isso falei. Estive muito aflito."},{"i":15923,"b":18,"c":2016,"r":2016,"o":11,"t": "Dizia na minha pressa: Todos os homens são mentirosos."},{"i":15924,"b":18,"c":2016,"r":2016,"o":12,"t": "Que darei eu ao SENHOR, por todos os benefícios que me tem feito?"},{"i":15925,"b":18,"c":2016,"r":2016,"o":13,"t": "Tomarei o cálice da salvação, e invocarei o nome do SENHOR."},{"i":15926,"b":18,"c":2016,"r":2016,"o":14,"t": "Pagarei os meus votos ao SENHOR, agora, na presença de todo o seu povo."},{"i":15927,"b":18,"c":2016,"r":2016,"o":15,"t": "Preciosa é à vista do SENHOR a morte dos seus santos."},{"i":15928,"b":18,"c":2016,"r":2016,"o":16,"t": "Ó SENHOR, deveras sou teu servo; sou teu servo, filho da tua serva; soltaste as minhas ataduras."},{"i":15929,"b":18,"c":2016,"r":2016,"o":17,"t": "Oferecer-te-ei sacrifícios de louvor, e invocarei o nome do SENHOR."},{"i":15930,"b":18,"c":2016,"r":2016,"o":18,"t": "Pagarei os meus votos ao SENHOR, na presença de todo o seu povo,"},{"i":15931,"b":18,"c":2016,"r":2016,"o":19,"t": "Nos átrios da casa do SENHOR, no meio de ti, ó Jerusalém. Louvai ao SENHOR."},{"i":15932,"b":18,"c":2017,"r":2017,"o":1,"t": "LOUVAI ao SENHOR todas as nações, louvai-o todos os povos."},{"i":15933,"b":18,"c":2017,"r":2017,"o":2,"t": "Porque a sua benignidade é grande para conosco, e a verdade do SENHOR dura para sempre. Louvai ao SENHOR."},{"i":15934,"b":18,"c":2018,"r":2018,"o":1,"t": "LOUVAI ao SENHOR, porque ele é bom, porque a sua benignidade dura para sempre."},{"i":15935,"b":18,"c":2018,"r":2018,"o":2,"t": "Diga agora Israel que a sua benignidade dura para sempre."},{"i":15936,"b":18,"c":2018,"r":2018,"o":3,"t": "Diga agora a casa de Arão que a sua benignidade dura para sempre."},{"i":15937,"b":18,"c":2018,"r":2018,"o":4,"t": "Digam agora os que temem ao SENHOR que a sua benignidade dura para sempre."},{"i":15938,"b":18,"c":2018,"r":2018,"o":5,"t": "Invoquei o SENHOR na angústia; o SENHOR me ouviu, e me tirou para um lugar largo."},{"i":15939,"b":18,"c":2018,"r":2018,"o":6,"t": "O SENHOR está comigo; não temerei o que me pode fazer o homem."},{"i":15940,"b":18,"c":2018,"r":2018,"o":7,"t": "O SENHOR está comigo entre aqueles que me ajudam; por isso verei cumprido o meu desejo sobre os que me odeiam."},{"i":15941,"b":18,"c":2018,"r":2018,"o":8,"t": "É melhor confiar no SENHOR do que confiar no homem."},{"i":15942,"b":18,"c":2018,"r":2018,"o":9,"t": "É melhor confiar no SENHOR do que confiar nos príncipes."},{"i":15943,"b":18,"c":2018,"r":2018,"o":10,"t": "Todas as nações me cercaram, mas no nome do SENHOR as despedaçarei."},{"i":15944,"b":18,"c":2018,"r":2018,"o":11,"t": "Cercaram-me, e tornaram a cercar-me; mas no nome do SENHOR eu as despedaçarei."},{"i":15945,"b":18,"c":2018,"r":2018,"o":12,"t": "Cercaram-me como abelhas; porém apagaram-se como o fogo de espinhos; pois no nome do SENHOR as despedaçarei."},{"i":15946,"b":18,"c":2018,"r":2018,"o":13,"t": "Com força me impeliste para me fazeres cair, porém o SENHOR me ajudou."},{"i":15947,"b":18,"c":2018,"r":2018,"o":14,"t": "O SENHOR é a minha força e o meu cântico; e se fez a minha salvação."},{"i":15948,"b":18,"c":2018,"r":2018,"o":15,"t": "Nas tendas dos justos há voz de júbilo e de salvação; a destra do SENHOR faz proezas."},{"i":15949,"b":18,"c":2018,"r":2018,"o":16,"t": "A destra do SENHOR se exalta; a destra do SENHOR faz proezas."},{"i":15950,"b":18,"c":2018,"r":2018,"o":17,"t": "Não morrerei, mas viverei; e contarei as obras do SENHOR."},{"i":15951,"b":18,"c":2018,"r":2018,"o":18,"t": "O SENHOR me castigou muito, mas não me entregou à morte."},{"i":15952,"b":18,"c":2018,"r":2018,"o":19,"t": "Abri-me as portas da justiça; entrarei por elas, e louvarei ao SENHOR."},{"i":15953,"b":18,"c":2018,"r":2018,"o":20,"t": "Esta é a porta do SENHOR, pela qual os justos entrarão."},{"i":15954,"b":18,"c":2018,"r":2018,"o":21,"t": "Louvar-te-ei, pois me escutaste, e te fizeste a minha salvação."},{"i":15955,"b":18,"c":2018,"r":2018,"o":22,"t": "A pedra que os edificadores rejeitaram tornou-se a cabeça da esquina."},{"i":15956,"b":18,"c":2018,"r":2018,"o":23,"t": "Da parte do SENHOR se fez isto; maravilhoso é aos nossos olhos."},{"i":15957,"b":18,"c":2018,"r":2018,"o":24,"t": "Este é o dia que fez o SENHOR; regozijemo-nos, e alegremo-nos nele."},{"i":15958,"b":18,"c":2018,"r":2018,"o":25,"t": "Salva-nos, agora, te pedimos, ó SENHOR; ó SENHOR, te pedimos, prospera-nos."},{"i":15959,"b":18,"c":2018,"r":2018,"o":26,"t": "Bendito aquele que vem em nome do SENHOR; nós vos bendizemos desde a casa do SENHOR."},{"i":15960,"b":18,"c":2018,"r":2018,"o":27,"t": "Deus é o SENHOR que nos mostrou a luz; atai o sacrifício da festa com cordas, até às pontas do altar."},{"i":15961,"b":18,"c":2018,"r":2018,"o":28,"t": "Tu és o meu Deus, e eu te louvarei; tu és o meu Deus, e eu te exaltarei."},{"i":15962,"b":18,"c":2018,"r":2018,"o":29,"t": "Louvai ao SENHOR, porque ele é bom; porque a sua benignidade dura para sempre."},{"i":15963,"b":18,"c":2019,"r":2019,"o":1,"t": "BEM-AVENTURADOS os retos em seus caminhos, que andam na lei do SENHOR."},{"i":15964,"b":18,"c":2019,"r":2019,"o":2,"t": "Bem-aventurados os que guardam os seus testemunhos, e que o buscam com todo o coração."},{"i":15965,"b":18,"c":2019,"r":2019,"o":3,"t": "E não praticam iniqüidade, mas andam nos seus caminhos."},{"i":15966,"b":18,"c":2019,"r":2019,"o":4,"t": "Tu ordenaste os teus mandamentos, para que diligentemente os observássemos."},{"i":15967,"b":18,"c":2019,"r":2019,"o":5,"t": "Quem dera que os meus caminhos fossem dirigidos a observar os teus mandamentos."},{"i":15968,"b":18,"c":2019,"r":2019,"o":6,"t": "Então não ficaria confundido, atentando eu para todos os teus mandamentos."},{"i":15969,"b":18,"c":2019,"r":2019,"o":7,"t": "Louvar-te-ei com retidão de coração quando tiver aprendido os teus justos juízos."},{"i":15970,"b":18,"c":2019,"r":2019,"o":8,"t": "Observarei os teus estatutos; não me desampares totalmente."},{"i":15971,"b":18,"c":2019,"r":2019,"o":9,"t": "Com que purificará o jovem o seu caminho? Observando-o conforme a tua palavra."},{"i":15972,"b":18,"c":2019,"r":2019,"o":10,"t": "Com todo o meu coração te busquei; não me deixes desviar dos teus mandamentos."},{"i":15973,"b":18,"c":2019,"r":2019,"o":11,"t": "Escondi a tua palavra no meu coração, para eu não pecar contra ti."},{"i":15974,"b":18,"c":2019,"r":2019,"o":12,"t": "Bendito és tu, ó SENHOR; ensina-me os teus estatutos."},{"i":15975,"b":18,"c":2019,"r":2019,"o":13,"t": "Com os meus lábios declarei todos os juízos da tua boca."},{"i":15976,"b":18,"c":2019,"r":2019,"o":14,"t": "Folguei tanto no caminho dos teus testemunhos, como em todas as riquezas."},{"i":15977,"b":18,"c":2019,"r":2019,"o":15,"t": "Meditarei nos teus preceitos, e terei respeito aos teus caminhos."},{"i":15978,"b":18,"c":2019,"r":2019,"o":16,"t": "Recrear-me-ei nos teus estatutos; não me esquecerei da tua palavra."},{"i":15979,"b":18,"c":2019,"r":2019,"o":17,"t": "Faze bem ao teu servo, para que viva e observe a tua palavra."},{"i":15980,"b":18,"c":2019,"r":2019,"o":18,"t": "Abre tu os meus olhos, para que veja as maravilhas da tua lei."},{"i":15981,"b":18,"c":2019,"r":2019,"o":19,"t": "Sou peregrino na terra; não escondas de mim os teus mandamentos."},{"i":15982,"b":18,"c":2019,"r":2019,"o":20,"t": "A minha alma está quebrantada de desejar os teus juízos em todo o tempo."},{"i":15983,"b":18,"c":2019,"r":2019,"o":21,"t": "Tu repreendeste asperamente os soberbos que são amaldiçoados, que se desviam dos teus mandamentos."},{"i":15984,"b":18,"c":2019,"r":2019,"o":22,"t": "Tira de sobre mim o opróbrio e o desprezo, pois guardei os teus testemunhos."},{"i":15985,"b":18,"c":2019,"r":2019,"o":23,"t": "Príncipes também se assentaram, e falaram contra mim, mas o teu servo meditou nos teus estatutos."},{"i":15986,"b":18,"c":2019,"r":2019,"o":24,"t": "Também os teus testemunhos são o meu prazer e os meus conselheiros."},{"i":15987,"b":18,"c":2019,"r":2019,"o":25,"t": "A minha alma está pegada ao pó; vivifica-me segundo a tua palavra."},{"i":15988,"b":18,"c":2019,"r":2019,"o":26,"t": "Eu te contei os meus caminhos, e tu me ouviste; ensina-me os teus estatutos."},{"i":15989,"b":18,"c":2019,"r":2019,"o":27,"t": "Faze-me entender o caminho dos teus preceitos; assim falarei das tuas maravilhas."},{"i":15990,"b":18,"c":2019,"r":2019,"o":28,"t": "A minha alma consome-se de tristeza; fortalece-me segundo a tua palavra."},{"i":15991,"b":18,"c":2019,"r":2019,"o":29,"t": "Desvia de mim o caminho da falsidade, e concede-me piedosamente a tua lei."},{"i":15992,"b":18,"c":2019,"r":2019,"o":30,"t": "Escolhi o caminho da verdade; propus-me seguir os teus juízos."},{"i":15993,"b":18,"c":2019,"r":2019,"o":31,"t": "Apego-me aos teus testemunhos; ó SENHOR, não me confundas."},{"i":15994,"b":18,"c":2019,"r":2019,"o":32,"t": "Correrei pelo caminho dos teus mandamentos, quando dilatares o meu coração."},{"i":15995,"b":18,"c":2019,"r":2019,"o":33,"t": "Ensina-me, ó SENHOR, o caminho dos teus estatutos, e guardá-lo-ei até o fim."},{"i":15996,"b":18,"c":2019,"r":2019,"o":34,"t": "Dá-me entendimento, e guardarei a tua lei, e observá-la-ei de todo o meu coração."},{"i":15997,"b":18,"c":2019,"r":2019,"o":35,"t": "Faze-me andar na vereda dos teus mandamentos, porque nela tenho prazer."},{"i":15998,"b":18,"c":2019,"r":2019,"o":36,"t": "Inclina o meu coração aos teus testemunhos, e não à cobiça."},{"i":15999,"b":18,"c":2019,"r":2019,"o":37,"t": "Desvia os meus olhos de contemplarem a vaidade, e vivifica-me no teu caminho."}]