[{"i":34000,"b":59,"c":6103,"r":6103,"o":15,"t": "Nicméně nejednej s ním jako s nepřítelem, ale napomínej ho jako bratra."},{"i":34001,"b":59,"c":6103,"r":6103,"o":16,"t": "Sám Pán pokoje ať vám dává pokoj vždycky a ve všem. Pán s vámi se všemi."},{"i":34002,"b":59,"c":6103,"r":6103,"o":17,"t": "Pozdrav rukou mou, Pavlovou. To je znamení v každém mém listě. Takto píši."},{"i":34003,"b":59,"c":6103,"r":6103,"o":18,"t": "Milost našeho Pána Ježíše Krista se všemi vámi."},{"i":34004,"b":60,"c":6201,"r":6201,"o":1,"t": "Pavel, apoštol Ježíše Krista podle ustanovení Boha, našeho spasitele, a Krista Ježíše, naší naděje,"},{"i":34005,"b":60,"c":6201,"r":6201,"o":2,"t": "Timoteovi, mému pravému synu ve víře: Milost, milosrdenství a pokoj od Boha Otce a Krista Ježíše, našeho Pána."},{"i":34006,"b":60,"c":6201,"r":6201,"o":3,"t": "Jakožto jsem tě prosil, abys zůstal v Efezu, když jsem odcházel do Makedonie, tak i nyní čin, abys přikázal některým, aby neučili jinému učení,"},{"i":34007,"b":60,"c":6201,"r":6201,"o":4,"t": "aniž by se zabývali bájemi a nekonečnými rodokmeny, které působí spíše dohady než Boží správu ve víře."},{"i":34008,"b":60,"c":6201,"r":6201,"o":5,"t": "Cílem tohoto příkazu je láska z čistého srdce, dobrého svědomí a upřímné víry."},{"i":34009,"b":60,"c":6201,"r":6201,"o":6,"t": "Někteří se od nich odchýlili a zbloudili k prázdnému tlachání,"},{"i":34010,"b":60,"c":6201,"r":6201,"o":7,"t": "chtějí být učiteli zákona, a nerozumějí ani tomu, co říkají, ani tomu, co tak jistě tvrdí."},{"i":34011,"b":60,"c":6201,"r":6201,"o":8,"t": "Víme však, že zákon je dobrý, jestliže ho někdo užívá podle zákona,"},{"i":34012,"b":60,"c":6201,"r":6201,"o":9,"t": "věda, že zákon není stanoven pro spravedlivého, nýbrž pro bezbožné a nepoddajné, pro bezbožné a hříšníky, pro nešlechetné a znesvěcující, pro ty, kteří bijí otce a matku, pro vrahy,"},{"i":34013,"b":60,"c":6201,"r":6201,"o":10,"t": "pro smilníky, pro ty, kteří obcují s muži, pro ty, kteří kradou lidi, pro lháře, pro křivopřísežníky, a jestliže je něco jiného, co je v protikladu ke zdravému učení,"},{"i":34014,"b":60,"c":6201,"r":6201,"o":11,"t": "podle evangelia slávy požehnaného Boha, které mi bylo svěřeno."},{"i":34015,"b":60,"c":6201,"r":6201,"o":12,"t": "Děkuji tomu, který mi dal sílu, Kristu Ježíši, našemu Pánu, že mě uznal za věrného a postavil mě do služby,"},{"i":34016,"b":60,"c":6201,"r":6201,"o":13,"t": "ačkoli jsem dříve byl rouhačem, pronásledovatelem a násilníkem. Ale dosáhl jsem milosrdenství, neboť jsem to činil z nevědomosti a v nevěře."},{"i":34017,"b":60,"c":6201,"r":6201,"o":14,"t": "A milost našeho Pána se v hojnosti rozhojnila s vírou a láskou, která je v Kristu Ježíši."},{"i":34018,"b":60,"c":6201,"r":6201,"o":15,"t": "Věrná je to řeč a hodná veškerého přijetí, že Kristus Ježíš přišel na svět, aby spasil hříšníky, z nichž já jsem první."},{"i":34019,"b":60,"c":6201,"r":6201,"o":16,"t": "Ale dosáhl jsem milosrdenství proto, aby na mně, jako prvním, Ježíš Kristus ukázal veškerou svou shovívavost jako příklad pro ty, kdo v něho uvěří k věčnému životu."},{"i":34020,"b":60,"c":6201,"r":6201,"o":17,"t": "Králi věků, nesmrtelnému, neviditelnému, jedinému Bohu buď čest a sláva na věky věků. Amen."},{"i":34021,"b":60,"c":6201,"r":6201,"o":18,"t": "Toto ti ukládám, synu Timotei, podle dřívějších proroctví o tobě, abys se jimi řídil a bojoval dobrý boj,"},{"i":34022,"b":60,"c":6201,"r":6201,"o":19,"t": "majíc víru a dobré svědomí, které někteří zavrhli a ztroskotali ve víře."},{"i":34023,"b":60,"c":6201,"r":6201,"o":20,"t": "Mezi nimi je Hymenaios a Alexandr, které jsem vydal Satanovi, aby se naučili nerouhat."},{"i":34024,"b":60,"c":6202,"r":6202,"o":1,"t": "Napomínám tedy především, aby byly konány modlitby, prosby, přímluvy, díkůčinění za všechny lidi,"},{"i":34025,"b":60,"c":6202,"r":6202,"o":2,"t": "za krále a za všechny, kteří jsou ve vysokém postavení, abychom mohli vést tichý a pokojný život ve veškeré zbožnosti a počestnosti."},{"i":34026,"b":60,"c":6202,"r":6202,"o":3,"t": "To je dobré a Bohu, našemu spasiteli, se to líbí,"},{"i":34027,"b":60,"c":6202,"r":6202,"o":4,"t": "neboť si přeje, aby všichni lidé byli spaseni a přišli k poznání pravdy."},{"i":34028,"b":60,"c":6202,"r":6202,"o":5,"t": "Neboť jeden je Bůh a jeden je prostředník mezi Bohem a lidmi, člověk Kristus Ježíš,"},{"i":34029,"b":60,"c":6202,"r":6202,"o":6,"t": "který dal sám sebe jako výkupné za všechny. O tom bylo vydáno svědectví v příslušný čas."},{"i":34030,"b":60,"c":6202,"r":6202,"o":7,"t": "K tomu jsem byl ustanoven kazatelem a apoštolem – pravdu říkám, nelžu – učitelem pohanů ve víře a v pravdě."},{"i":34031,"b":60,"c":6202,"r":6202,"o":8,"t": "Přeji si tedy, aby se muži modlili na každém místě, pozdvihujíce zbožné ruce bez hněvu a pochybování."},{"i":34032,"b":60,"c":6202,"r":6202,"o":9,"t": "Ženy ať se zdobí v slušném oděvu se studem a zdrženlivostí, ne spletenými vlasy, zlatem, perlami ani drahými šaty,"},{"i":34033,"b":60,"c":6202,"r":6202,"o":10,"t": "nýbrž dobrými skutky, jak se sluší na ženy, které se hlásí k zbožnosti."},{"i":34034,"b":60,"c":6202,"r":6202,"o":11,"t": "Žena ať se učí v tichosti, v plné podřízenosti."},{"i":34035,"b":60,"c":6202,"r":6202,"o":12,"t": "Nedovoluji ženě učit ani vládnout nad mužem, nýbrž ať je v tichosti."},{"i":34036,"b":60,"c":6202,"r":6202,"o":13,"t": "Neboť Adam byl utvořen jako první, potom Eva."},{"i":34037,"b":60,"c":6202,"r":6202,"o":14,"t": "A Adam nebyl sveden, ale žena byla svedena a dopustila se přestoupení."},{"i":34038,"b":60,"c":6202,"r":6202,"o":15,"t": "Bude však spasena skrze plození dětí, jestliže vytrvá ve víře, lásce a svatosti se zdrženlivostí."},{"i":34039,"b":60,"c":6203,"r":6203,"o":1,"t": "Věrná je to řeč: Touží-li někdo po biskupském úřadu, žádá dobrou věc."},{"i":34040,"b":60,"c":6203,"r":6203,"o":2,"t": "Biskup tedy má být bezúhonný, jedné ženy muž, střízlivý, rozvážný, počestný, pohostinný, schopný učit,"},{"i":34041,"b":60,"c":6203,"r":6203,"o":3,"t": "ne pijan, ne rváč, nýbrž vlídný, ne svárlivý, nemilující peníze,"},{"i":34042,"b":60,"c":6203,"r":6203,"o":4,"t": "dobře spravující svůj dům, který drží své děti v poslušnosti s veškerou počestností."},{"i":34043,"b":60,"c":6203,"r":6203,"o":5,"t": "Neboť neví-li někdo, jak spravovat svůj vlastní dům, jak bude pečovat o Boží církev?"},{"i":34044,"b":60,"c":6203,"r":6203,"o":6,"t": "Ne nováček, aby se nenadmul pýchou a neupadl do stejného odsouzení jako ďábel."},{"i":34045,"b":60,"c":6203,"r":6203,"o":7,"t": "Musí mít také dobré svědectví od těch, kteří jsou vně, aby neupadl do pohany a do ďáblových osidel."},{"i":34046,"b":60,"c":6203,"r":6203,"o":8,"t": "Podobně i jáhni ať jsou počestní, ne dvojjazyční, ne oddávající se přílišnému pití vína, ne lačnící po nepoctivém zisku,"},{"i":34047,"b":60,"c":6203,"r":6203,"o":9,"t": "kteří se drží tajemství víry v čistém svědomí."},{"i":34048,"b":60,"c":6203,"r":6203,"o":10,"t": "A ti ať jsou nejprve vyzkoušeni, a potom ať slouží, jsou-li bezúhonní."},{"i":34049,"b":60,"c":6203,"r":6203,"o":11,"t": "Stejně i jejich ženy ať jsou počestné, ne pomlouvačné, střízlivé, věrné ve všem."},{"i":34050,"b":60,"c":6203,"r":6203,"o":12,"t": "Jáhni ať jsou jedné ženy muži, dobře spravující své děti a svůj vlastní dům."},{"i":34051,"b":60,"c":6203,"r":6203,"o":13,"t": "Ti, kdož dobře slouží, získávají si dobrou pověst a velkou smělost ve víře, která je v Kristu Ježíši."},{"i":34052,"b":60,"c":6203,"r":6203,"o":14,"t": "Toto ti píši, ačkoli doufám, že k tobě brzy přijdu,"},{"i":34053,"b":60,"c":6203,"r":6203,"o":15,"t": "kdybych se však zdržel, abys věděl, jak se máš chovat v Božím domě, jímž je církev živého Boha, sloup a základ pravdy."},{"i":34054,"b":60,"c":6203,"r":6203,"o":16,"t": "A vskutku, veliké je tajemství zbožnosti: Bůh se zjevil v těle, byl ospravedlněn v Duchu, ukázal se andělům, byl kázán mezi pohany, uvěřilo se v něho ve světě, byl vzat do slávy."},{"i":34055,"b":60,"c":6204,"r":6204,"o":1,"t": "Duch pak zřetelně říká, že v posledních časech někteří odpadnou od víry a přidrží se svůdných duchů a učení démonů,"},{"i":34056,"b":60,"c":6204,"r":6204,"o":2,"t": "skrze pokrytectví lhářů, kteří mají vypálené znamení ve vlastním svědomí,"},{"i":34057,"b":60,"c":6204,"r":6204,"o":3,"t": "kteří zakazují ženit se a jíst pokrmy, které Bůh stvořil, aby je s díkůčiněním přijímali ti, kdo uvěřili a poznali pravdu."},{"i":34058,"b":60,"c":6204,"r":6204,"o":4,"t": "Neboť všechno, co Bůh stvořil, je dobré a nic není zavržitelné, přijímá-li se to s díkůčiněním,"},{"i":34059,"b":60,"c":6204,"r":6204,"o":5,"t": "neboť to posvěcuje Boží slovo a modlitba."},{"i":34060,"b":60,"c":6204,"r":6204,"o":6,"t": "Budeš-li toto předkládat bratřím, budeš dobrý služebník Ježíše Krista, vychovávaný slovy víry a dobrým učením, kterého ses přidržel."},{"i":34061,"b":60,"c":6204,"r":6204,"o":7,"t": "Pohrdni však bezbožnými bájemi a pověstmi starých žen. Cvič se ve zbožnosti."},{"i":34062,"b":60,"c":6204,"r":6204,"o":8,"t": "Neboť tělesné cvičení má jen malý užitek, ale zbožnost je užitečná ke všemu, majíc zaslíbení života nynějšího i budoucího."},{"i":34063,"b":60,"c":6204,"r":6204,"o":9,"t": "Věrná je to řeč a hodná veškerého přijetí."},{"i":34064,"b":60,"c":6204,"r":6204,"o":10,"t": "Neboť proto se namáháme a bojujeme, protože jsme vložili svou naději v živého Boha, který je spasitelem všech lidí, zvláště věřících."},{"i":34065,"b":60,"c":6204,"r":6204,"o":11,"t": "Toto přikazuj a uč."},{"i":34066,"b":60,"c":6204,"r":6204,"o":12,"t": "Nikdo ať nepohrdá tvým mládím, nýbrž buď vzorem věřících v řeči, v chování, v lásce, v duchu, ve víře, v čistotě."},{"i":34067,"b":60,"c":6204,"r":6204,"o":13,"t": "Dokud nepřijdu, věnuj se čtení, napomínání a učení."},{"i":34068,"b":60,"c":6204,"r":6204,"o":14,"t": "Neopomíjej dar, který je v tobě, který ti byl dán skrze proroctví s vložením rukou presbyterstva."},{"i":34069,"b":60,"c":6204,"r":6204,"o":15,"t": "O toto usiluj, v tom buď, aby tvůj pokrok byl zřejmý všem."},{"i":34070,"b":60,"c":6204,"r":6204,"o":16,"t": "Dávej pozor na sebe i na učení. Setrvávej v tom, neboť tím budeš spasen i ty sám i ti, kdo tě poslouchají."},{"i":34071,"b":60,"c":6205,"r":6205,"o":1,"t": "Staršího člověka netrestej, nýbrž napomínej ho jako otce, mladší jako bratry,"},{"i":34072,"b":60,"c":6205,"r":6205,"o":2,"t": "starší ženy jako matky, mladší jako sestry, s veškerou čistotou."},{"i":34073,"b":60,"c":6205,"r":6205,"o":3,"t": "Cti vdovy, které jsou opravdu vdovy."},{"i":34074,"b":60,"c":6205,"r":6205,"o":4,"t": "Má-li však vdova děti nebo vnuky, ať se učí nejprve prokazovat zbožnost své vlastní rodině a odplácet svým rodičům, neboť to je Bohu milé."},{"i":34075,"b":60,"c":6205,"r":6205,"o":5,"t": "Ta, která je opravdu vdova a opuštěná, vkládá svou naději v Boha a vytrvává v prosbách a modlitbách ve dne i v noci."},{"i":34076,"b":60,"c":6205,"r":6205,"o":6,"t": "Ta však, která se oddává rozkoši, je zaživa mrtvá."},{"i":34077,"b":60,"c":6205,"r":6205,"o":7,"t": "I toto přikazuj, aby byly bezúhonné."},{"i":34078,"b":60,"c":6205,"r":6205,"o":8,"t": "Kdo se nestará o své vlastní, a zvláště o ty, kteří patří k jeho rodině, zapřel víru a je horší než nevěřící."},{"i":34079,"b":60,"c":6205,"r":6205,"o":9,"t": "Do seznamu vdov ať není zapsána žádná, která je mladší než šedesát let, která byla manželkou jednoho muže,"},{"i":34080,"b":60,"c":6205,"r":6205,"o":10,"t": "a která má svědectví o svých dobrých skutcích, že vychovávala děti, že přijímala pohostinně, že umývala nohy svatým, že pomáhala těm, kteří jsou v soužení, že se věnovala každému dobrému skutku."},{"i":34081,"b":60,"c":6205,"r":6205,"o":11,"t": "Mladší vdovy však odmítni, neboť když se bouří proti Kristu, chtějí se vdávat,"},{"i":34082,"b":60,"c":6205,"r":6205,"o":12,"t": "a tak si přivolávají odsouzení, protože zrušily svou prvotní věrnost."},{"i":34083,"b":60,"c":6205,"r":6205,"o":13,"t": "Spolu s tím se také učí zahálce, chodíce po domech, a nejen zahálce, ale také tlachání, mluvíce o věcech, které se jich netýkají, a pletou se do cizích záležitostí."},{"i":34084,"b":60,"c":6205,"r":6205,"o":14,"t": "Přeji si tedy, aby se mladší vdovy vdávaly, rodily děti, spravovaly dům a nedávaly protivníkovi příležitost k pomlouvání."},{"i":34085,"b":60,"c":6205,"r":6205,"o":15,"t": "Neboť některé se již obrátily za Satanem."},{"i":34086,"b":60,"c":6205,"r":6205,"o":16,"t": "Má-li některá věřící vdovy, ať jim pomáhá, aby církev nebyla zatížena a mohla pomáhat těm, které jsou opravdu vdovy."},{"i":34087,"b":60,"c":6205,"r":6205,"o":17,"t": "Starší, kteří dobře stojí v čele, ať jsou uznáváni za hodné dvojnásobné cti, zvláště ti, kteří se namáhají s kázáním a učením."},{"i":34088,"b":60,"c":6205,"r":6205,"o":18,"t": "Neboť Písmo říká: Mlátičce nezavážeš tlamu; a: Hoden je dělník své mzdy."},{"i":34089,"b":60,"c":6205,"r":6205,"o":19,"t": "Proti staršímu nepřijímej žaloby, ledaže by ji podpořili dva nebo tři svědkové."},{"i":34090,"b":60,"c":6205,"r":6205,"o":20,"t": "Ty, kteří hřeší, trestej přede všemi, aby i ostatní měli bázeň."},{"i":34091,"b":60,"c":6205,"r":6205,"o":21,"t": "Zapřísahám tě před Bohem, Pánem Ježíšem Kristem a vyvolenými anděly, abys toto zachovával bez předpojatosti, nedělaje nic se stranicením."},{"i":34092,"b":60,"c":6205,"r":6205,"o":22,"t": "Na nikoho nevkládej ruce ukvapeně, aniž by ses podílel na hříších jiných. Uchovávej se čistý."},{"i":34093,"b":60,"c":6205,"r":6205,"o":23,"t": "Nepij už jen vodu, nýbrž užívej trochu vína pro svůj žaludek a pro své časté nemoci."},{"i":34094,"b":60,"c":6205,"r":6205,"o":24,"t": "Hříchy některých lidí jsou patrné dříve, než se dostanou k soudu, ale hříchy jiných se projeví později."},{"i":34095,"b":60,"c":6205,"r":6205,"o":25,"t": "Stejně tak i dobré skutky jsou patrné, a ty, které takové nejsou, se nemohou skrýt."},{"i":34096,"b":60,"c":6206,"r":6206,"o":1,"t": "Ti, kdo jsou pod jhem otroctví, ať považují své pány za hodné veškeré úcty, aby nebylo zneuctíváno Boží jméno a učení."},{"i":34097,"b":60,"c":6206,"r":6206,"o":2,"t": "Ti, kteří mají věřící pány, ať jimi nepohrdají, protože jsou bratří, nýbrž ať jim tím spíše slouží, protože ti, kteří požívají jejich služby, jsou věřící a milovaní. Toto uč a napomínej."},{"i":34098,"b":60,"c":6206,"r":6206,"o":3,"t": "Učí-li někdo jinak a nepřidržuje se zdravých slov našeho Pána Ježíše Krista a učení, které je v souladu se zbožností,"},{"i":34099,"b":60,"c":6206,"r":6206,"o":4,"t": "je nadutý, nic neví, nýbrž trpí chorobnou zálibu v otázkách a sporech o slova, z nichž pochází závist, svár, urážky, zlé podezřívání,"}]