[{"i":11700,"b":13,"c":1424,"r":1424,"o":22,"t": "E il re Gioas non si ricordò della benignità usata da Gioiada, padre di esso, inverso lui; anzi uccise il suo figliuolo. Ora, mentre egli moriva, disse: Il Signore lo vegga, e ne ridomandi conto."},{"i":11701,"b":13,"c":1424,"r":1424,"o":23,"t": "Ed avvenne, in capo all’anno, che l’esercito de’ Siri salì contro a Gioas; e venne in Giuda ed in Gerusalemme; ed ammazzarono d’infra il popolo tutti i capi di esso; e mandarono tutte le spoglie loro al re in Damasco."},{"i":11702,"b":13,"c":1424,"r":1424,"o":24,"t": "E benchè l’esercito de’ Siri fosse venuto con poca gente, nondimeno il Signore diede loro nelle mani un esercito grandissimo; perciocchè aveano abbandonato il Signore Iddio de’ padri loro; ed i Siri eseguirono i giudicii sopra Gioas."},{"i":11703,"b":13,"c":1424,"r":1424,"o":25,"t": "E, quando si furono partiti da lui, perciocchè l’aveano lasciato in gran languori, i suoi servitori fecero congiura contro a lui, per cagione dell’omicidio de’ figliuoli del sacerdote Gioiada, e l’uccisero in sul suo letto. Così morì, e fu seppellito nella Città di Davide, ma non già nelle sepolture dei re."},{"i":11704,"b":13,"c":1424,"r":1424,"o":26,"t": "Ora, questi son quelli che congiurarono contro a lui: Zabad, figliuolo di Simat, donna Ammonita; e Iozabad, figliuolo di Simrit, donna Moabita."},{"i":11705,"b":13,"c":1424,"r":1424,"o":27,"t": "Ora, quant’è a’ figliuoli di esso, ed alla gran colta di danari che fu fatta per lui, ed alla fondazione della Casa di Dio; ecco, queste cose sono scritte nella storia del libro dei re. Ed Amasia, suo figliuolo, regnò in luogo suo"},{"i":11706,"b":13,"c":1425,"r":1425,"o":1,"t": "AMASIA, essendo d’età di venticinque anni, cominciò a regnare, e regnò ventinove anni in Gerusalemme. E il nome di sua madre era Ioaddan, da Gerusalemme."},{"i":11707,"b":13,"c":1425,"r":1425,"o":2,"t": "Ed egli fece ciò che piace al Signore, non però di cuore intiero."},{"i":11708,"b":13,"c":1425,"r":1425,"o":3,"t": "Ora, come egli fu ben fermo nel regno, egli uccise i suoi servitori che aveano percosso il re, suo padre."},{"i":11709,"b":13,"c":1425,"r":1425,"o":4,"t": "Ma non fece morire i lor figliuoli; anzi fece come è scritto nella Legge, nel libro di Mosè, nel quale il Signore ha comandato che i padri non muoiano per li figliuoli, nè i figliuoli per li padri; anzi, che ciascuno muoia per lo suo proprio peccato."},{"i":11710,"b":13,"c":1425,"r":1425,"o":5,"t": "Poi Amasia adunò que’ di Giuda; e di quelli costituì, secondo le lor famiglie paterne, capi di migliaia, e capi di centinaia, per tutto Giuda e Beniamino; e li annoverò dall’età di vent’anni in su: e trovò ch’erano trecentomila uomini di guerra scelti, che portavano lancia e scudo."},{"i":11711,"b":13,"c":1425,"r":1425,"o":6,"t": "Soldò, oltre a ciò, d’Israele centomila uomini di valore, con cento talenti d’argento."},{"i":11712,"b":13,"c":1425,"r":1425,"o":7,"t": "Ma un uomo di Dio venne a lui, dicendo: O re, l’esercito d’Israele non vada teco; perciocchè il Signore non è con Israele, nè con tutti i figliuoli di Efraim."},{"i":11713,"b":13,"c":1425,"r":1425,"o":8,"t": "Altrimenti, va’ pure, e portati valorosamente nella battaglia; Iddio ti farà cadere davanti al nemico; perciocchè Iddio ha il potere di soccorrere, e di far cadere."},{"i":11714,"b":13,"c":1425,"r":1425,"o":9,"t": "Ed Amasia disse all’uomo di Dio: E che deve farsi de’ cento talenti che io ho dati alle schiere d’Israele? E l’uomo di Dio disse: Egli è nel potere del Signore di darti molto più di questo."},{"i":11715,"b":13,"c":1425,"r":1425,"o":10,"t": "Amasia dunque separò le schiere ch’erano venute a lui di Efraim, acciocchè se ne andassero al luogo loro; laonde si adirarono gravemente contro a Giuda, e se ne ritornarono alle loro stanze, accesi nell’ira."},{"i":11716,"b":13,"c":1425,"r":1425,"o":11,"t": "Ed Amasia si fortificò, e condusse la sua gente; e andò alla valle del sale, e percosse i figliuoli di Seir, in numero di diecimila."},{"i":11717,"b":13,"c":1425,"r":1425,"o":12,"t": "I figliuoli di Giuda presero eziandio prigioni diecimila uomini vivi, e li menarono in cima di Sela, e li gittarono a basso dalla rupe; e tutti creparono."},{"i":11718,"b":13,"c":1425,"r":1425,"o":13,"t": "Ma le schiere che Amasia avea rimandate, acciocchè non andassero con lui alla guerra, scorsero sopra le città di Giuda, da Samaria, fino in Bet-horon; e percossero tremila uomini di quella, e fecero una gran preda"},{"i":11719,"b":13,"c":1425,"r":1425,"o":14,"t": "Ed Amasia, ritornando dalla sconfitta degl’Idumei, portò gl’iddii de’ figliuoli di Seir, e se li rizzò per dii, e li adorò, e fece loro profumi."},{"i":11720,"b":13,"c":1425,"r":1425,"o":15,"t": "Laonde l’ira del Signore si accese contro ad Amasia; ed egli gli mandò un profeta a dirgli: Perchè hai tu ricercati gl’iddii di un popolo, i quali non hanno salvato il lor proprio popolo dalla tua mano?"},{"i":11721,"b":13,"c":1425,"r":1425,"o":16,"t": "Ma mentre colui parlava al re, egli gli disse: Sei tu stato dato al re per consigliere? resta; perchè saresti ucciso? Il profeta dunque restò; ma pur disse: Io so che il consiglio di Dio è di perderti, perchè tu hai fatto questo, e non hai ubbidito al mio consiglio"},{"i":11722,"b":13,"c":1425,"r":1425,"o":17,"t": "Or Amasia, re di Giuda, prese consiglio, e mandò a dire a Gioas, figliuolo di Gioachaz, figliuolo di Iehu re d’Israele: Vieni, veggiamoci l’un l’altro in faccia."},{"i":11723,"b":13,"c":1425,"r":1425,"o":18,"t": "E Gioas, re d’Israele, mandò a dire ad Amasia, re di Giuda: Uno spino del Libano mandò già a dire al cedro del Libano: Da’ la tua figliuola per moglie al mio figliuolo; ma le fiere del Libano, passando, calpestarono lo spino."},{"i":11724,"b":13,"c":1425,"r":1425,"o":19,"t": "Tu hai detto: Ecco, io ho percossi gl’Idumei; e però il tuo cuore ti ha innalzato per glorificarti; rimantene ora in casa tua; perchè ti rimescoleresti in un male, per lo quale caderesti tu e Giuda teco?"},{"i":11725,"b":13,"c":1425,"r":1425,"o":20,"t": "Ma Amasia non gli diè d’orecchio; perciocchè quella cosa procedeva da Dio, per dar que’ di Giuda in mano de’ lor nemici; perciocchè aveano ricercati gl’iddii di Edom."},{"i":11726,"b":13,"c":1425,"r":1425,"o":21,"t": "Gioas adunque, re d’Israele, salì; ed egli, ed Amasia, re di Giuda, si videro l’un l’altro in faccia, in Bet-semes, città di Giuda."},{"i":11727,"b":13,"c":1425,"r":1425,"o":22,"t": "E Giuda fu sconfitto da Israele; e ciascuno fuggì alle sue stanze."},{"i":11728,"b":13,"c":1425,"r":1425,"o":23,"t": "E Gioas, re d’Israele, prese prigione Amasia, re di Giuda, figliuolo di Gioas, figliuolo di Gioachaz, in Bet-semes, e lo menò in Gerusalemme; e fece una rottura nel muro di Gerusalemme, dalla porta di Efraim fino alla porta del cantone lo spazio di quattrocento cubiti."},{"i":11729,"b":13,"c":1425,"r":1425,"o":24,"t": "E prese tutto l’oro e l’argento, e tutti i vasellamenti che si trovarono nelle Casa di Dio, appo Obed-Edom, e ne’ tesori della Casa del re; prese eziandio stadichi; poi se ne ritornò in Samaria."},{"i":11730,"b":13,"c":1425,"r":1425,"o":25,"t": "Ed Amasia, figliuolo di Gioas, re di Giuda, visse quindici anni dopo la morte di Gioas, figliuolo di Gioachaz, re d’Israele."},{"i":11731,"b":13,"c":1425,"r":1425,"o":26,"t": "Ora, quant’è al rimanente de’ fatti di Amasia, primi ed ultimi; ecco, non sono essi scritti nel libro dei re di Giuda e d’Israele?"},{"i":11732,"b":13,"c":1425,"r":1425,"o":27,"t": "Ora, dal tempo che Amasia si fu rivolto dal Signore, alcuni fecero una congiura contro a lui in Gerusalemme, ed egli se ne fuggì in Lachis; ma essi mandarono dietro a lui in Lachis, e quivi lo fecero morire."},{"i":11733,"b":13,"c":1425,"r":1425,"o":28,"t": "E di là fu portato sopra cavalli, e fu seppellito nella città di Giuda co’ suoi padri"},{"i":11734,"b":13,"c":1426,"r":1426,"o":1,"t": "ALLORA tutto il popolo di Giuda prese Uzzia, il quale era d’età di sedici anni, e lo costituì re, in luogo di Amasia, suo padre."},{"i":11735,"b":13,"c":1426,"r":1426,"o":2,"t": "Egli edificò Elot, e la racquistò a Giuda dopo che il re fu giaciuto co’ suoi padri."},{"i":11736,"b":13,"c":1426,"r":1426,"o":3,"t": "Uzzia era d’età di sedici anni quando cominciò a regnare; e regnò cinquantadue anni in Gerusalemme. E il nome di sua madre era Iecolia, da Gerusalemme."},{"i":11737,"b":13,"c":1426,"r":1426,"o":4,"t": "Ed egli fece ciò che piace al Signore; interamente come avea fatto Amasia, suo padre."},{"i":11738,"b":13,"c":1426,"r":1426,"o":5,"t": "E si diede a ricercare Iddio, mentre visse Zaccaria, uomo intendente nelle visioni di Dio; e mentre egli ricercò il Signore, Iddio lo fece prosperare."},{"i":11739,"b":13,"c":1426,"r":1426,"o":6,"t": "Ed egli uscì, e fece guerra co’ Filistei, e fece delle rotture nelle mura di Gat, e nelle mura di Iabne, e nelle mura di Asdod; ed edificò delle città nel paese di Asdod, e degli altri Filistei."},{"i":11740,"b":13,"c":1426,"r":1426,"o":7,"t": "E Iddio gli diede aiuto contro a’ Filistei, e contro agli Arabi che abitavano in Gurbaal, e contro a’ Maoniti."},{"i":11741,"b":13,"c":1426,"r":1426,"o":8,"t": "Gli Ammoniti eziandio davano presenti ad Uzzia; e il suo nome andò fino in Egitto; perciocchè egli si fece sommamente potente."},{"i":11742,"b":13,"c":1426,"r":1426,"o":9,"t": "Uzzia edificò ancora delle torri in Gerusaelemme, alla porta del cantone, e alla porta della valle, ed al cantone; e le fortificò."},{"i":11743,"b":13,"c":1426,"r":1426,"o":10,"t": "Edificò ancora delle torri nel deserto e vi cavò molti pozzi; perciocchè egli avea gran quantitià di bestiame, come anche nella campagna, e nella pianura; avea eziandio de’ lavoratori, e dei vignaiuoli ne’ monti, ed in Carmel; perciocchè egli amava l’agricoltura."},{"i":11744,"b":13,"c":1426,"r":1426,"o":11,"t": "Ed Uzzia avea un esercito di gente di guerra, che andava alla guerra per ischiere, secondo il numero della lor rassegna, fatta per mano di Ieiel segretario, e di Maaseia commessario, sotto la condotta di Hanania, l’uno de’ capitani del re."},{"i":11745,"b":13,"c":1426,"r":1426,"o":12,"t": "Tutto il numero de’ capi della gente di valore, distinta per famiglie paterne, era di duemila seicento."},{"i":11746,"b":13,"c":1426,"r":1426,"o":13,"t": "Ed essi aveano sotto la lor condotta un esercito di trecensettemila cinquecento prodi e valorosi guerrieri, per soccorrere il re contro al nemico."},{"i":11747,"b":13,"c":1426,"r":1426,"o":14,"t": "Ed Uzzia preparò a tutto quell’esercito scudi, e lance, ed elmi, e corazze, ed archi, e frombole a trar pietre."},{"i":11748,"b":13,"c":1426,"r":1426,"o":15,"t": "Fece, oltre a ciò, in Gerusalemme degl’ingegni d’arte d’ingegnere, per metterli sopra le torri, e sopra i canti, per trar saette e pietre grosse. E la sua fama andò lungi perciocchè egli fu maravigliosamente soccorso, finchè fu fortificato"},{"i":11749,"b":13,"c":1426,"r":1426,"o":16,"t": "Ma quando egli fu fortificato, il cuor suo s’innalzò, fino a corrompersi; e commise misfatto contro al Signore Iddio suo, ed entrò nel Tempio del Signore, per far profumo sopra l’altar de’ profumi."},{"i":11750,"b":13,"c":1426,"r":1426,"o":17,"t": "Ma il sacerdote Azaria entrò dietro a lui, avendo seco ottanta sacerdoti del Signore, uomini valenti;"},{"i":11751,"b":13,"c":1426,"r":1426,"o":18,"t": "ed essi si opposero al re Uzzia, e gli dissero: Non istà a te, o Uzzia, il far profumo al Signore; anzi a’ sacerdoti, figliuoli di Aaronne, che son consacrati per far profumi; esci fuori del Santuario; perciocchè tu hai misfatto, e ciò non ti tornerà in gloria da parte del Signore Iddio."},{"i":11752,"b":13,"c":1426,"r":1426,"o":19,"t": "Allora Uzzia si adirò, avendo in mano il profumo da incensare; ma mentre si adirava contro a’ sacerdoti, la lebbra gli nacque in su la fronte in presenza dei sacerdoti nella Casa del Signore, d’in su l’altar de’ profumi."},{"i":11753,"b":13,"c":1426,"r":1426,"o":20,"t": "E il sommo sacerdote Azaria, e tutti i sacerdoti lo riguardarono, ed ecco, egli era lebbroso nella fronte; ed essi lo fecero prestamente uscir di là; ed egli ancora si gittò fuori per uscire; perciocchè il Signore l’avea percosso."},{"i":11754,"b":13,"c":1426,"r":1426,"o":21,"t": "E il re Uzzia fu lebbroso fino al giorno della sua morte, ed abitò così lebbroso in una casa in disparte; perciocchè fu separato della Casa del Signore; e Iotam, suo figliuolo, era mastro del palazzo reale, e rendeva ragione al popolo del paese."},{"i":11755,"b":13,"c":1426,"r":1426,"o":22,"t": "Ora, quant’è al rimanente de’ fatti di Uzzia, primi ed ultimi, il profeta Isaia, figliuolo di Amos, li ha descritti."},{"i":11756,"b":13,"c":1426,"r":1426,"o":23,"t": "Ed Uzzia giacque co’ suoi padri e fu seppellito co’ suoi padri nel campo delle sepolture dei re; perciocchè fu detto: Egli è lebbroso. E Iotam, suo figliuolo, regnò in luogo suo"},{"i":11757,"b":13,"c":1427,"r":1427,"o":1,"t": "IOTAM era d’età di venticinque anni, quando cominciò a regnare, e regnò sedici anni in Gerusalemme. E il nome di sua madre era Ierusa, figliuola di Sadoc."},{"i":11758,"b":13,"c":1427,"r":1427,"o":2,"t": "Ed egli fece ciò che piace al Signore, interamente come avea fatto Uzzia, suo padre; se non che non entrò nel Tempio del Signore; nondimeno il popolo era ancora corrotto."},{"i":11759,"b":13,"c":1427,"r":1427,"o":3,"t": "Egli edificò la porta alta della Casa del Signore; edificò ancora assai nel muro di Ofel."},{"i":11760,"b":13,"c":1427,"r":1427,"o":4,"t": "Edificò eziandio delle città nelle montagne di Giuda, e delle castella, e delle torri ne’ boschi."},{"i":11761,"b":13,"c":1427,"r":1427,"o":5,"t": "E combattè contro al re de’ figliuoli di Ammon, e vinse gli Ammoniti. Ed in quell’anno essi gli diedero cento talenti d’argento, e diecimila cori di grano, ed altrettanti d’orzo; cotanto ancora gli pagarono i figliuoli di Ammon il secondo ed il terzo anno."},{"i":11762,"b":13,"c":1427,"r":1427,"o":6,"t": "Iotam adunque si fortificò; perciocchè egli avea addirizzate le sue vie nel cospetto del Signore Iddio suo."},{"i":11763,"b":13,"c":1427,"r":1427,"o":7,"t": "Ora, quant’è al rimanente de’ fatti di Iotam, e tutte le sue battaglie, e i suoi portamenti; ecco, queste cose sono scritte nel libro dei re d’Israele e di Giuda."},{"i":11764,"b":13,"c":1427,"r":1427,"o":8,"t": "Egli era d’età di venticinque anni, quando cominciò a regnare, e regnò sedici anni in Gerusalemme."},{"i":11765,"b":13,"c":1427,"r":1427,"o":9,"t": "Poi Iotam giacque co’ suoi padri, e fu seppellito nella Città di Davide. Ed Achaz, suo figliuolo, regnò in luogo suo"},{"i":11766,"b":13,"c":1428,"r":1428,"o":1,"t": "ACHAZ era d’età di vent’anni, quando cominciò a regnare; e regnò sedici anni in Gerusalemme; e non fece ciò che piace al Signore, come Davide, suo padre."},{"i":11767,"b":13,"c":1428,"r":1428,"o":2,"t": "Anzi camminò per le vie dei re d’Israele; ed anche fece delle statue di getto a’ Baali."},{"i":11768,"b":13,"c":1428,"r":1428,"o":3,"t": "Ed incensò nella valle del figliuolo di Hinnom, e arse de’ suoi figliuoli col fuoco, seguendo le abbominazioni delle genti, le quali il Signore avea scacciate d’innanzi a’ figliuoli d’Israele."},{"i":11769,"b":13,"c":1428,"r":1428,"o":4,"t": "Egli sacrificava eziandio, e faceva profumi negli alti luoghi, e sopra i colli, e sotto ogni albero verdeggiante."},{"i":11770,"b":13,"c":1428,"r":1428,"o":5,"t": "Laonde il Signore Iddio suo lo diede in mano del re de’ Siri; ed essi lo sconfissero, e presero prigione una gran moltitudine della sua gente, e la menarono in Damasco. Egli fu eziandio dato in mano del re d’Israele, il quale lo sconfisse d’una grande sconfitta"},{"i":11771,"b":13,"c":1428,"r":1428,"o":6,"t": "E Peca, figliuolo di Remalia, uccise in un giorno cenventimila uomini di Giuda, tutti uomini di valore; perciocchè aveano abbandonato il Signore Iddio de’ lor padri."},{"i":11772,"b":13,"c":1428,"r":1428,"o":7,"t": "E Zicri, uomo possente di Efraim, uccise Maaseia, figliuolo del re, e Azricam, mastro del palazzo, ed Elcana, la seconda persona dopo il re."},{"i":11773,"b":13,"c":1428,"r":1428,"o":8,"t": "E i figliuoli d’Israele menarono prigioni dugentomila persone de’ lor fratelli, tra donne, figliuoli e figliuole; e anche fecero sopra loro una gran preda, la quale conducevano in Samaria."},{"i":11774,"b":13,"c":1428,"r":1428,"o":9,"t": "Or quivi era un profeta del Signore, il cui nome era Oded; ed egli uscì incontrò all’esercito, ch’entrava in Samaria; e disse loro: Ecco, il Signore Iddio de’ vostri padri, perchè era adirato contro a Giuda, ve li ha dati nelle mani; e voi ne avete uccisi a furore tanti, che il numero arriva infino al cielo."},{"i":11775,"b":13,"c":1428,"r":1428,"o":10,"t": "E pure ancora al presente voi deliberate di sottomettervi per servi, e per serve, i figliuoli di Giuda e di Gerusalemme. Non è egli vero, che già non v’è altro in voi, se non colpe contro al Signore Iddio vostro?"},{"i":11776,"b":13,"c":1428,"r":1428,"o":11,"t": "Ora dunque, ascoltatemi, e riconducete i prigioni che avete presi d’infra i vostri fratelli; perciocchè v’è ira accesa del Signore contro a voi."},{"i":11777,"b":13,"c":1428,"r":1428,"o":12,"t": "Allora certi uomini principali de’ capi de’ figliuoli di Efraim, cioè: Azaria, figliuolo di Iohanan, Berechia, figliuolo di Messillemot, Ezechia, figliuolo di Sallum, ed Amasa, figliuolo di Haldai, si levarono contro a quelli che venivano dalla guerra, e dissero loro:"},{"i":11778,"b":13,"c":1428,"r":1428,"o":13,"t": "Voi non menerete qua entro questi prigioni; perciocchè ciò che voi pensate fare è per renderci colpevoli appo il Signore, accrescendo il numero de’ nostri peccati e delle nostre colpe; conciossiachè noi siamo grandemente colpevoli, e vi sia ira accesa contro ad Israele."},{"i":11779,"b":13,"c":1428,"r":1428,"o":14,"t": "Allora gli uomini di guerra rilasciarono i prigioni e la preda, in presenza dei capi e di tutta la raunanza."},{"i":11780,"b":13,"c":1428,"r":1428,"o":15,"t": "E quegli uomini suddetti si levarono, e presero i prigioni, e vestirono delle spoglie tutti que’ di loro ch’erano ignudi; e dopo averli rivestiti e calzati, diedero loro da mangiare e da bere, e li unsero; e ricondussero sopra degli asini quelli d’infra loro che non si potevano reggere; e li menarono in Gerico, città delle palme, appresso i lor fratelli; poi se ne ritornarono in Samaria"},{"i":11781,"b":13,"c":1428,"r":1428,"o":16,"t": "In quel tempo il re Achaz mandò ai re degli Assiri per soccorso."},{"i":11782,"b":13,"c":1428,"r":1428,"o":17,"t": "Or anche gl’Idumei erano venuti, ed aveano percosso Giuda, e ne aveano menati de’ prigioni."},{"i":11783,"b":13,"c":1428,"r":1428,"o":18,"t": "Ed anche i Filistei erano scorsi sopra le città della pianura, e della parte meridionale di Giuda, e aveano preso Bet-semes, ed Aialon, e Ghederot, e Soco, e le terre del suo territorio; e Timna, e le terre del suo territorio; e Ghimzo, e le terre del suo territorio; ed abitavano in esse."},{"i":11784,"b":13,"c":1428,"r":1428,"o":19,"t": "Perciocchè il Signore avea abbassato Giuda per cagione di Achaz, re d’Israele; perciocchè egli avea cagionato una gran licenza in Giuda, ed avea commesso ogni sorte di misfatti contro al Signore."},{"i":11785,"b":13,"c":1428,"r":1428,"o":20,"t": "E Tillegat-pilneser, re degli Assiri, venne a lui; ma egli lo mise in distretta, e non lo fortificò."},{"i":11786,"b":13,"c":1428,"r":1428,"o":21,"t": "Perciocchè Achaz prese una parte de’ tesori della Casa del Signore, e della casa del re, e de’ principali del popolo; e li diede al re degli Assiri, il qual però non gli diede alcuno aiuto."},{"i":11787,"b":13,"c":1428,"r":1428,"o":22,"t": "Ed al tempo ch’egli era distretto, egli continuava vie più a commetter misfatti contro al Signore; tale era il re Achaz."},{"i":11788,"b":13,"c":1428,"r":1428,"o":23,"t": "E sacrificò agl’iddii di Damasco che l’aveano sconfitto, e disse: Poichè gl’iddii dei re di Siria li aiutano, io sacrificherò loro, acciocchè aiutino ancora me. Ma quelli gli furono cagione di far traboccar lui e tutto Israele."},{"i":11789,"b":13,"c":1428,"r":1428,"o":24,"t": "Ed Achaz raccolse i vasellamenti della Casa di Dio e li spezzò; e serrò le porte della Casa del Signore, e si fece degli altari per tutti i canti di Gerusalemme."},{"i":11790,"b":13,"c":1428,"r":1428,"o":25,"t": "E fece degli alti luoghi in ogni città di Giuda, per far profumi ad altri dii; ed irritò il Signore Iddio de’ suoi padri."},{"i":11791,"b":13,"c":1428,"r":1428,"o":26,"t": "Ora, quant’è al rimanente de’ fatti di Achaz, e tutti i suoi portamenti, primi ed ultimi, ecco, queste cose sono scritte nel libro dei re di Giuda e d’Israele."},{"i":11792,"b":13,"c":1428,"r":1428,"o":27,"t": "Poi Achaz giacque co’ suoi padri, e fu seppellito in Gerusalemme, nella città; ma non fu messo nelle sepolture dei re d’Israele. Ed Ezechia, suo figliuolo, regnò in luogo suo"},{"i":11793,"b":13,"c":1429,"r":1429,"o":1,"t": "EZECHIA era d’età di venticinque anni, quando cominciò a regnare; e regnò ventinove anni in Gerusalemme. E il nome di sua madre era Abia, figliuola di Zaccaria."},{"i":11794,"b":13,"c":1429,"r":1429,"o":2,"t": "Ed egli fece ciò che piace al Signore, interamente come avea fatto Davide, suo padre."},{"i":11795,"b":13,"c":1429,"r":1429,"o":3,"t": "Nel primo anno del suo regno, nel primo mese, egli aperse le porte della Casa del Signore, e le ristorò;"},{"i":11796,"b":13,"c":1429,"r":1429,"o":4,"t": "e fece venire i sacerdoti, e i Leviti, e li adunò nella piazza orientale."},{"i":11797,"b":13,"c":1429,"r":1429,"o":5,"t": "E disse loro: O Leviti, ascoltatemi: santificatevi ora, e santificate la Casa del Signore Iddio dei vostri padri, e traete fuor del Santuario le cose immonde."},{"i":11798,"b":13,"c":1429,"r":1429,"o":6,"t": "Perciocchè i nostri padri hanno misfatto, e fatto ciò che dispiace al Signore Iddio nostro, e l’hanno abbandonato, ed hanno rivolte le facce loro indietro dal Tabernacolo del Signore, e gli hanno volte le spalle."},{"i":11799,"b":13,"c":1429,"r":1429,"o":7,"t": "Ed anche hanno serrate le porte del portico, ed hanno spente le lampane, e non hanno fatti profumi, nè offerti olocausti, nel luogo santo, all’Iddio d’Israele."}]