[{"i":7800,"b":8,"c":922,"r":922,"o":13,"t": "I řekl Saul jemu: Proč jste se spolčili proti mně, ty i syn Jesse? Dals jemu chléb a meč, a Boha jsi se ptal pro něho, aby povstal proti mně, jakož se děje dnes."},{"i":7801,"b":8,"c":922,"r":922,"o":14,"t": "Odpověděl Achimelech králi: A kdo ze všech služebníků tvých jest tak věrný jako David, zeť královský, představený nad stráží tvou, a slavný v domě tvém?"},{"i":7802,"b":8,"c":922,"r":922,"o":15,"t": "Zdali jsem se dnes začal Boha tázati pro něho? Odstupiž ode mne. Necht' nepočítá král služebníku svému nic, aniž kterému z domu otce mého; neboť služebník tvůj nevěděl o tom nic, ani malého, ani velikého."},{"i":7803,"b":8,"c":922,"r":922,"o":16,"t": "I řekl král: Smrtí umřeš, Achimelechu, ty i všecken dům otce tvého."},{"i":7804,"b":8,"c":922,"r":922,"o":17,"t": "A rozkázal král drabantům, kteříž stáli před ním: Obraťte se, a zmordujte kněží Hospodinovy; nebo ruka jejich jest s Davidem, a věděli, že utíká, a neoznámili mi toho. Ale služebníci královští nechtěli vztáhnouti ruky své k zbití kněží Hospodinových."},{"i":7805,"b":8,"c":922,"r":922,"o":18,"t": "Protož řekl král Doechovi: Obrať se ty, a zbij kněží. I obrátil se Doech Idumejský, a zbil kněží, a zmordoval v ten den osmdesáte pět mužů, nosících efod lněný."},{"i":7806,"b":8,"c":922,"r":922,"o":19,"t": "Ano i Nob, město kněží, zbil Saul ostrostí meče, muže i ženy, děti i ty, kteříž prsí požívají, voly i osly, i ovce."},{"i":7807,"b":8,"c":922,"r":922,"o":20,"t": "Ale utekl jeden syn Achimelechův, syna Achitobova, jménem Abiatar, a utekl k Davidovi."},{"i":7808,"b":8,"c":922,"r":922,"o":21,"t": "I oznámil Abiatar Davidovi, že Saul zmordoval kněží Hospodinovy."},{"i":7809,"b":8,"c":922,"r":922,"o":22,"t": "Tedy řekl David Abiatarovi: Věděl jsem ten den, když tu byl Doech Idumejský, že zajisté poví Saulovi. Já jsem učinil zkázu všechněm dušem domu otce tvého."},{"i":7810,"b":8,"c":922,"r":922,"o":23,"t": "Zůstaňž u mne, neboj se; nebo ten, kdož by hledal hrdla mého, hledá hrdla tvého; u mne budeš ostříhán."},{"i":7811,"b":8,"c":923,"r":923,"o":1,"t": "Oznamenali pak Davidovi, řkouce: Aj, Filistinští bojují proti Keile, a loupí humna."},{"i":7812,"b":8,"c":923,"r":923,"o":2,"t": "Protož se David tázal Hospodina, řka: Mám-li jíti a poraziti Filistinské? I řekl Hospodin Davidovi: Jdi, a porazíš Filistinské, a vysvobodíš Keilu."},{"i":7813,"b":8,"c":923,"r":923,"o":3,"t": "I řekli muži Davidovi jemu: Aj, my se zde v Judstvu bojíme, čím více, půjdeme-li do Keily proti vojskům Filistinským?"},{"i":7814,"b":8,"c":923,"r":923,"o":4,"t": "Tázał se ještě David Hospodina. I odpověděl mu Hospodin a řekl: Vstaň, jdi do Keily, nebo já tobě v ruku dám Filistinské."},{"i":7815,"b":8,"c":923,"r":923,"o":5,"t": "Tedy šel David s muži svými do Keily, a bojoval proti Filistinským, a odvedl dobytek jejich, a porazil je porážkou velikou. I vysvobodil David obyvatele Keily."},{"i":7816,"b":8,"c":923,"r":923,"o":6,"t": "Stalo se pak, když utekl Abiatar, syn Achimelechův, k Davidovi do Keily, že měl s sebou efod."},{"i":7817,"b":8,"c":923,"r":923,"o":7,"t": "Oznamenáno jest Saulovi, že David přišel do Keily. I řekl Saul: Dalť jest ho Bůh v ruku mou; nebo se zavřel, vejdouc do města, kteréž má vrata i závory."},{"i":7818,"b":8,"c":923,"r":923,"o":8,"t": "Protož povolal Saul všeho lidu k boji, aby šli do Keily k obléhání Davida a mužů jeho."},{"i":7819,"b":8,"c":923,"r":923,"o":9,"t": "David pak věda, že Saul strojil proti němu zlé věci, řekl Abiatarovi knězi: Přines efod."},{"i":7820,"b":8,"c":923,"r":923,"o":10,"t": "I řekl David: Hospodine Bože Izraelský, uslyšelť jest služebník tvůj, že Saul chce přijíti do Keily, aby zkazil město pro mne."},{"i":7821,"b":8,"c":923,"r":923,"o":11,"t": "Zdali přijde Saul, tak jakž uslyšel služebník tvůj? Hospodine Bože Izraelský, oznam, prosím, služebníku svému. I řekl Hospodin: Přijde."},{"i":7822,"b":8,"c":923,"r":923,"o":12,"t": "Řekl ještě David: Vydají-liž mě obyvatelé Keily i muže mé v ruku Saulovu? I řekl Hospodin: Vydají."},{"i":7823,"b":8,"c":923,"r":923,"o":13,"t": "Tedy vstal David i muži jeho, jichž bylo okolo šesti set, a vyšli z Keily, a chodili, kam chodili. I povědíno jest Saulovi, že utekl David z Keily. A tak přestal jíti."},{"i":7824,"b":8,"c":923,"r":923,"o":14,"t": "David pak bydlil v poušti v hradech, a zůstával na hoře v poušti Zif. A Saul hledal ho po všecky dny, ale nevydal ho Bůh v ruku jeho."},{"i":7825,"b":8,"c":923,"r":923,"o":15,"t": "Viděl tedy David, že Saul vyšel hledati hrdla jeho. A David byl v poušti Zif v lese."},{"i":7826,"b":8,"c":923,"r":923,"o":16,"t": "Tedy povstav Jonatas syn Saulův, šel k Davidovi do lesa, a posilnil ruku jeho v Bohu."},{"i":7827,"b":8,"c":923,"r":923,"o":17,"t": "A řekl jemu: Neboj se, neboť nenalezne tě ruka Saula otce mého, a ty kralovati budeš nad Izraelem, já pak budu tobě druhý; i Saul otec můj ví to."},{"i":7828,"b":8,"c":923,"r":923,"o":18,"t": "I učinili oba dva smlouvu před Hospodinem. Potom David zůstal v lese, a Jonatas odešel do domu svého."},{"i":7829,"b":8,"c":923,"r":923,"o":19,"t": "Tedy přišli Zifejští k Saulovi do Gabaa, řkouce: Zdali se neskrývá David u nás v hradech v lese, na pahrbku Achila, kterýž jest na pravo od pouště?"},{"i":7830,"b":8,"c":923,"r":923,"o":20,"t": "Protož nyní, podle vší žádosti duše tvé, ó králi, abys sšel, sstup; myť ho pak vydáme v ruku královu."},{"i":7831,"b":8,"c":923,"r":923,"o":21,"t": "I řekl Saul: Požehnaní vy Hospodinu, že jste se slitovali nade mnou."},{"i":7832,"b":8,"c":923,"r":923,"o":22,"t": "Jdětež tedy, a zvězte ještě, a zpilujte místo, kdež bude, a kdo ho tam viděl; nebo mi povědíno, že jest velmi opatrný."},{"i":7833,"b":8,"c":923,"r":923,"o":23,"t": "A šetřte všech skrýší, v nichž se skrývá, a navraťte se ke mně s jistou zprávou, a půjdu s vámi. Staneť se pak, jestliže bude v té zemi, vyhledám ho po všech tisících Judských."},{"i":7834,"b":8,"c":923,"r":923,"o":24,"t": "Odešli tedy do Zif před Saulem. David pak a muži jeho byli v poušti Maon, na poli na pravo od pouště."},{"i":7835,"b":8,"c":923,"r":923,"o":25,"t": "I šel Saul s muži svými hledati. Oznamovali pak Davidovi. Protož sstoupil do skály, a zůstával v poušti Maon. Což uslyšev Saul, šel za Davidem do poušti Maon."},{"i":7836,"b":8,"c":923,"r":923,"o":26,"t": "A šel Saul po jedné straně hory, a David s muži svými po druhé straně hory. I pospíchal David, aby utekl od Saula; nebo Saul a muži jeho obkličovali Davida a muže jeho, aby je pojali."},{"i":7837,"b":8,"c":923,"r":923,"o":27,"t": "Tedy přišel posel k Saulovi, řka: Pospěš a přijdi; nebo Filistinští vpadli do země."},{"i":7838,"b":8,"c":923,"r":923,"o":28,"t": "Protož se navrátil Saul od stíhání Davida, a šel proti Filistinským. Pročež nazvali to místo Skála rozdílnosti."},{"i":7839,"b":8,"c":924,"r":924,"o":1,"t": "A David vstoupil odtud, a bydlil v hradech v Engaddi."},{"i":7840,"b":8,"c":924,"r":924,"o":2,"t": "Stalo se pak, když se navrátil Saul od stíhání Filistinských, oznámili mu, řkouce: Aj, David jest v poušti Engaddi."},{"i":7841,"b":8,"c":924,"r":924,"o":3,"t": "Tedy vzal Saul tři tisíce mužů vybraných ze všeho Izraele, a šel hledati Davida a mužů jeho před skalami divokých koz."},{"i":7842,"b":8,"c":924,"r":924,"o":4,"t": "Přišel pak k ohradám ovčím při cestě. A byla tu jeskyně, do níž všel Saul, aby přikryl nohy své. David pak a muži jeho seděli v koutech jeskyně."},{"i":7843,"b":8,"c":924,"r":924,"o":5,"t": "I řekli muži Davidovi jemu: Aj, toto jest den, o kterémž ti řekl Hospodin: Aj, já tobě dávám nepřítele tvého v ruku tvou, abys učinil jemu, což se tobě dobrého vidí. Protož povstal David, a uříznul okraj roucha Saulova potají."},{"i":7844,"b":8,"c":924,"r":924,"o":6,"t": "Stalo se potom, že pohnulo se srdce Davidovo pro to, že uříznul okraj roucha Saulova."},{"i":7845,"b":8,"c":924,"r":924,"o":7,"t": "I řekl mužům svým: Uchovejž mne Hospodin, abych to učinil pánu svému, abych vztáhl ruku svou na něho; nebo pomazaný jest Hospodinův."},{"i":7846,"b":8,"c":924,"r":924,"o":8,"t": "Těmi řečmi přemluvil David muže své, aniž jim dopustil povstati na Saula. Saul pak vstav z jeskyně, šel cestou svou."},{"i":7847,"b":8,"c":924,"r":924,"o":9,"t": "Potom také povstav David, vyšel z jeskyně, a volal za Saulem, řka: Pane můj králi. I ohlédl se Saul za sebe. Tedy sklonil David tvář svou k zemi, a poklonil se."},{"i":7848,"b":8,"c":924,"r":924,"o":10,"t": "A řekl David Saulovi: Pročež posloucháš řečí lidí, kteříž říkají: Hle, David hledá zlé věci proti tobě?"},{"i":7849,"b":8,"c":924,"r":924,"o":11,"t": "Aj, viděly oči tvé dnes, že tě dal Hospodin dnes v ruku mou v jeskyni, a řekli mi, abych tě zabil; ale ušetřil jsem tě, řka: Ne vztáhnu ruky své na pána svého; nebo pomazaný jest Hospodinův."},{"i":7850,"b":8,"c":924,"r":924,"o":12,"t": "Ano otče můj, pohleď, viz okraj roucha tvého v ruce své; nebo že jsem uříznul okraj roucha tvého, a nezabil jsem tě, poznej a viz, že není v ruce mé nic zlého ani přestoupení, aniž jsem prohřešil se proti tobě, a ty hledaš hrdla mého, abys je odjal."},{"i":7851,"b":8,"c":924,"r":924,"o":13,"t": "Nechť Hospodin soudí mezi mnou a mezi tebou, a pomstí mne Hospodin na tobě; ale ruka má nebudet proti tobě."},{"i":7852,"b":8,"c":924,"r":924,"o":14,"t": "Jakož říká přísloví staré: Od bezbožných pochází bezbožnost, protož ruka má nebude proti tobě."},{"i":7853,"b":8,"c":924,"r":924,"o":15,"t": "Po kom ty král Izraelský jsi vyšel? Koho stíháš? Mrtvého psa? Jednu blechu?"},{"i":7854,"b":8,"c":924,"r":924,"o":16,"t": "Protož nechť jest Hospodin soudce, a rozsoudí mezi mnou a mezi tebou, a uzří, a povede pře mou, a vysvobodí mne z ruky tvé."},{"i":7855,"b":8,"c":924,"r":924,"o":17,"t": "I stalo se, když David domluvil Saulovi těmi slovy, že řekl Saul: Zdaliž jest to hlas tvůj, synu můj Davide? A pozdvihl Saul hlasu svého, a plakal."},{"i":7856,"b":8,"c":924,"r":924,"o":18,"t": "A řekl Davidovi: Spravedlivější jsi ty nežli já; nebo jsi se mi ty dobře učinil, já pak jsem se tobě zle učinil."},{"i":7857,"b":8,"c":924,"r":924,"o":19,"t": "Ukázals zajisté dnes, že jsi se mi dobře učinil, když mne Hospodin vydal v ruku tvou, a nezabil jsi mne."},{"i":7858,"b":8,"c":924,"r":924,"o":20,"t": "Nebo kdož nalezl by nepřítele svého, a pustil by ho po dobrém? Protož Hospodin odplať tobě za dobré, kteréž jsi mi učinil dnes."},{"i":7859,"b":8,"c":924,"r":924,"o":21,"t": "Protož již nyní vím, že jistotně kralovati budeš, a že stálé bude království Izraelské v ruce tvé."},{"i":7860,"b":8,"c":924,"r":924,"o":22,"t": "Nyní tedy přisáhni mi skrze Hospodina, že nevypléníš semene mého po mně, a nevyhladíš jména mého z domu otce mého."},{"i":7861,"b":8,"c":924,"r":924,"o":23,"t": "I přisáhl David Saulovi. Potom odešel Saul do domu svého, a David a muži jeho vstoupili do hradu."},{"i":7862,"b":8,"c":925,"r":925,"o":1,"t": "Umřel pak Samuel, a shromáždil se všecken Izrael, a plakali ho, a pochovali ho v domě jeho v Ráma. Potom vstal David, a sstoupil do pouště Maon."},{"i":7863,"b":8,"c":925,"r":925,"o":2,"t": "A byl muž v Maon, jehož živnost byla v Karmeli, muž velmi bohatý, měl ovcí tři tisíce, a koz tisíc; i stalo se, když stříhali ovce jeho v Karmeli."},{"i":7864,"b":8,"c":925,"r":925,"o":3,"t": "Jméno toho muže Nabal, a jméno ženy jeho Abigail. A byla žena ta rozumná, a krásná tváří, muž pak tvrdý a zlý v skutcích, a byl z domu Kálef."},{"i":7865,"b":8,"c":925,"r":925,"o":4,"t": "Uslyšel tedy David na poušti, že Nabal stříhá ovce své."},{"i":7866,"b":8,"c":925,"r":925,"o":5,"t": "I poslal David deset mládenců, a řekl David mládencům: Vstupte do Karmelu, a jděte k Nabalovi, a pozdravte ho ode mne."},{"i":7867,"b":8,"c":925,"r":925,"o":6,"t": "A takto povíte bratru mému: Pokoj tobě, pokoj domu tvému, a pokoj všechněm věcem, kteréž máš."},{"i":7868,"b":8,"c":925,"r":925,"o":7,"t": "A již jsem slyšel, že máš střihače. Pastýři tvoji byli s námi, nedotkli jsme se jich, aniž jim co scházelo po všecky dny, když byli v Karmeli."},{"i":7869,"b":8,"c":925,"r":925,"o":8,"t": "Zeptejž se mládenců svých, a oznámíť tobě. Protož nechť naleznou mládenci milost před očima tvýma; nebo jsme v den dobrý přišli. Dej, prosím, služebníkům svým, a synu svému Davidovi, což se tobě líbiti bude."},{"i":7870,"b":8,"c":925,"r":925,"o":9,"t": "Přišli tedy mládenci Davidovi, a mluvili s Nabale všecka ta slova jménem Davidovým, a přestali."},{"i":7871,"b":8,"c":925,"r":925,"o":10,"t": "Odpověděl Nabal služebníkům Davidovým, a řekl: Kdo jest David, a kdo syn Jesse? Mnoho jest dnes služebníků, kteříž utíkají od pánů svých."},{"i":7872,"b":8,"c":925,"r":925,"o":11,"t": "Zdaliž vezma chléb svůj a víno své, i dobytek svůj, kterýž jsem zabil pro střihače své, mám dáti lidem, o nichž nevím, odkud jsou?"},{"i":7873,"b":8,"c":925,"r":925,"o":12,"t": "Obrátili se tedy mládenci Davidovi cestou svou, a navrátili se, a oznámili jemu všecka ta slova."},{"i":7874,"b":8,"c":925,"r":925,"o":13,"t": "I řekl David mužům svým: Připašte každý meč svůj. Tedy připásal každý meč svůj, a připásal také David meč svůj, a šlo za Davidem okolo čtyř set mužů, a dvě stě zůstalo při nádobí."},{"i":7875,"b":8,"c":925,"r":925,"o":14,"t": "Abigail pak žena Nabalova pověděla jedna z služebníků jeho, řka: Aj, poslal David posly z pouště, aby pozdravili pána našeho, a on se na ně obořil."},{"i":7876,"b":8,"c":925,"r":925,"o":15,"t": "A ti muži velmi dobří byli k nám, aniž jsme se jich dotkli, aniž nám co scházelo, po všecky dny, když jsme chodili s nimi, dokudž jsme byli na poli."},{"i":7877,"b":8,"c":925,"r":925,"o":16,"t": "Jako zeď byli vůkol nás ve dne i v noci, po všecky dny, když jsme pásli s nimi ovce."},{"i":7878,"b":8,"c":925,"r":925,"o":17,"t": "Protož nyní věz, a viz, což učiníš, nebo jistá již jest zlá věc proti pánu našemu, a proti celému domu jeho; on zajisté jest člověk tak sprostný, že nikdo s ním nemůže mluviti."},{"i":7879,"b":8,"c":925,"r":925,"o":18,"t": "Protož pospíšila Abigail, a vzala dvě stě chlebů, a dva měchy vína, a pět ovcí hotových, a pět měřic zrní praženého, a sto hroznů suchých, a dvě stě koláčů fíků, a vložila na osly."},{"i":7880,"b":8,"c":925,"r":925,"o":19,"t": "A řekla mládencům svým: Jděte přede mnou, a já pojdu za vámi. Ale muži svému Nabalovi neoznámila toho."},{"i":7881,"b":8,"c":925,"r":925,"o":20,"t": "Stalo se pak, když jezdila na osle, a sstupovala v skrytosti hory, že David a muži jeho vstoupili proti ní, a potkala se s nimi."},{"i":7882,"b":8,"c":925,"r":925,"o":21,"t": "Byl zajisté David řekl: Arci darmo jsem ostříhal všeho toho, což měl tento na poušti, aniž co scházelo ze všech věcí jeho. On pak mi odplatil zlé za dobré."},{"i":7883,"b":8,"c":925,"r":925,"o":22,"t": "Toho a více učiň Bůh Davidovi, nechám-li z všech věcí jeho až do jitra, což by močilo na stěnu."},{"i":7884,"b":8,"c":925,"r":925,"o":23,"t": "Uzřevši tedy Abigail Davida, pospíšila a sstoupila s osla, a padla před Davida na tvář svou, a poklonila se až k zemi."},{"i":7885,"b":8,"c":925,"r":925,"o":24,"t": "A padla k nohám jeho, řkouci: Na mně, pane můj, na mně ať jest ta nepravost, a nechť mluví služebnice tvá v uši tvé, a poslyš řečí služebnice své."},{"i":7886,"b":8,"c":925,"r":925,"o":25,"t": "Nechať neklade, pane můj, král srdce svého k tomu člověku sprostnému Nabalovi; nebo jakéž jest jméno jeho, takový i on. Nabal jméno jeho, a bláznovství při něm; ale já služebnice tvá neviděla jsem mládenců poslaných od pána mého."},{"i":7887,"b":8,"c":925,"r":925,"o":26,"t": "Protož nyní, pane můj, živť jest Hospodin, a živať jest duše tvá, poněvadž tobě Hospodin zabránil přijíti k krve, a pomstiti se rukou svou, nechť jsou jako Nabal nepřátelé tvoji, a ti, kteříž hledají zlé věci proti pánu mému."},{"i":7888,"b":8,"c":925,"r":925,"o":27,"t": "Nyní tedy toto požehnání, kteréž přinesla služebnice tvá pánu mému, nechť dáno jest mládencům, kteříž chodí za pánem mým."},{"i":7889,"b":8,"c":925,"r":925,"o":28,"t": "Odpusť, prosím, služebnici své přestoupení její. Nebo jistě učiní Hospodin pánu mému dům stálý, protože války Hospodinovy vede, a zlé věci není nalezeno na tobě po všecky dny tvé."},{"i":7890,"b":8,"c":925,"r":925,"o":29,"t": "Byl-li by pak někdo povstal, aby tě stíhal, a hledal hrdla tvého, bude uzel duše pána mého svázaný v uzlu živých s Hospodinem Bohem tvým; duše pak nepřátel tvých vymete se u prostředku místa smyku."},{"i":7891,"b":8,"c":925,"r":925,"o":30,"t": "A stane se, když tobě Hospodin učiní všecko to dobré, o kterémž mluvil proti tobě, a postaví tě knížetem nad Izraelem,"},{"i":7892,"b":8,"c":925,"r":925,"o":31,"t": "Nebude tobě na škodu, aniž bude k pohnutí srdce pánu mému, abys vyléval krev bez příčiny, a mstil sobě pán můj. Protož když dobře učiní Hospodin pánu mému, pamatuj na služebnici svou."},{"i":7893,"b":8,"c":925,"r":925,"o":32,"t": "I řekl David Abigail: Požehnaný Hospodin Bůh Izraelský, kterýž tě poslal proti mně dnes."},{"i":7894,"b":8,"c":925,"r":925,"o":33,"t": "A požehnaná opatrnost tvá, a požehnaná ty, kteráž jsi mi zabránila dnes přijíti k krvi, a pomstiti se rukou svou."},{"i":7895,"b":8,"c":925,"r":925,"o":34,"t": "Protož živť jest Hospodin Bůh Izraelský, kterýž mi zabránil, abych tobě neublížil, bys nebyla pospíšila a přišla proti mně, že nebyl by zůstal Nabalovi do jitra močící na stěnu."},{"i":7896,"b":8,"c":925,"r":925,"o":35,"t": "I přijal David z ruky její, což přinesla jemu, a řekl jí: Jdiž v pokoji do domu svého. Hle, uslyšel jsem hlas tvůj, a přijmouti jsem tě ráčil."},{"i":7897,"b":8,"c":925,"r":925,"o":36,"t": "Přišla pak Abigail k Nabalovi, a aj, on měl hody v domě svém, hody jako král. Srdce pak Nabalovo veselé bylo, a byl velmi opilý, protož mu nepověděla nic, ani malého, ani velikého, až do jitra."},{"i":7898,"b":8,"c":925,"r":925,"o":37,"t": "Stalo se pak ráno, když vystřízlivěl Nabal z vína, že mu pověděla žena jeho tyto věci. Tedy zemřelo srdce jeho v něm, a učiněn jest jako kámen."},{"i":7899,"b":8,"c":925,"r":925,"o":38,"t": "I stalo se po desíti dnech, že ubil Hospodin Nabale, a umřel."}]