[{"i":11700,"b":13,"c":1424,"r":1424,"o":22,"t": "Assim o rei Joás não se lembrou da beneficência que Joiada, pai de Zacarias, lhe fizera; porém matou-lhe o filho, o qual, morrendo, disse: O SENHOR o verá, e o requererá."},{"i":11701,"b":13,"c":1424,"r":1424,"o":23,"t": "E sucedeu que, decorrido um ano, o exército da Síria subiu contra ele; e vieram a Judá e a Jerusalém, e destruíram dentre o povo a todos os seus príncipes; e enviaram todo o seu despojo ao rei de Damasco."},{"i":11702,"b":13,"c":1424,"r":1424,"o":24,"t": "Porque ainda que o exército dos sírios viera com poucos homens, contudo o SENHOR entregou na sua mão um exército mui numeroso, porquanto deixaram ao SENHOR Deus de seus pais. Assim executaram juízos contra Joás."},{"i":11703,"b":13,"c":1424,"r":1424,"o":25,"t": "E, quando os sírios se retiraram, deixaram-no gravemente ferido; então seus servos conspiraram contra ele por causa do sangue do filho do sacerdote Joiada, e o feriram na sua cama, e morreu; e o sepultaram na cidade de Davi, porém não nos sepulcros dos reis."},{"i":11704,"b":13,"c":1424,"r":1424,"o":26,"t": "Estes, pois, foram os que conspiraram contra ele; Zabade, filho de Simeate, a amonita, e Jeozabade, filho de Sinrite, a moabita."},{"i":11705,"b":13,"c":1424,"r":1424,"o":27,"t": "E, quanto a seus filhos, e à grandeza do cargo que se lhe impôs, e à restauração da casa de Deus, eis que estão escritos no livro da história dos reis; e Amazias, seu filho, reinou em seu lugar."},{"i":11706,"b":13,"c":1425,"r":1425,"o":1,"t": "ERA Amazias da idade de vinte e cinco anos, quando começou a reinar, e reinou vinte e nove anos em Jerusalém; e era o nome de sua mãe Joadã, de Jerusalém."},{"i":11707,"b":13,"c":1425,"r":1425,"o":2,"t": "E fez o que era reto aos olhos do SENHOR, porém não com inteireza de coração."},{"i":11708,"b":13,"c":1425,"r":1425,"o":3,"t": "Sucedeu que, sendo-lhe o reino já confirmado, matou a seus servos que mataram o rei seu pai;"},{"i":11709,"b":13,"c":1425,"r":1425,"o":4,"t": "Porém não matou os filhos deles; mas fez segundo está escrito na lei, no livro de Moisés, como o SENHOR ordenou, dizendo: Não morrerão os pais pelos filhos, nem os filhos pelos pais; mas cada um morrerá pelo seu pecado."},{"i":11710,"b":13,"c":1425,"r":1425,"o":5,"t": "E Amazias reuniu a Judá e os pôs segundo as casas dos pais, sob capitães de milhares, e sob capitães de cem, por todo o Judá e Benjamim; e os contou, de vinte anos para cima, e achou deles trezentos mil escolhidos que podiam sair à guerra, e manejar lança e escudo."},{"i":11711,"b":13,"c":1425,"r":1425,"o":6,"t": "Também de Israel tomou a soldo cem mil homens valentes, por cem talentos de prata."},{"i":11712,"b":13,"c":1425,"r":1425,"o":7,"t": "Porém um homem de Deus veio a ele, dizendo: Ó rei, não deixes ir contigo o exército de Israel; porque o SENHOR não é com Israel, a saber com os filhos de Efraim."},{"i":11713,"b":13,"c":1425,"r":1425,"o":8,"t": "Se quiseres ir, faze-o assim, esforça-te para a peleja. Deus, porém, te fará cair diante do inimigo; porque força há em Deus para ajudar e para fazer cair."},{"i":11714,"b":13,"c":1425,"r":1425,"o":9,"t": "E disse Amazias ao homem de Deus: Que se fará, pois, dos cem talentos de prata que dei às tropas de Israel? E disse o homem de Deus: Mais tem o SENHOR que te dar do que isso."},{"i":11715,"b":13,"c":1425,"r":1425,"o":10,"t": "Então separou Amazias as tropas que lhe tinham vindo de Efraim, para que se fossem ao seu lugar; pelo que se acendeu a sua ira contra Judá, e voltaram para as suas casas ardendo em ira."},{"i":11716,"b":13,"c":1425,"r":1425,"o":11,"t": "Esforçou-se, pois, Amazias, e conduziu o seu povo, e foi ao Vale do Sal; onde feriu a dez mil dos filhos de Seir."},{"i":11717,"b":13,"c":1425,"r":1425,"o":12,"t": "Também os filhos de Judá prenderam vivos dez mil, e os levaram ao cume da rocha; e do mais alto da rocha os lançaram abaixo, e todos se despedaçaram."},{"i":11718,"b":13,"c":1425,"r":1425,"o":13,"t": "Porém os homens das tropas que Amazias despedira, para que não fossem com ele à peleja, deram sobre as cidades de Judá desde Samaria, até Bete-Horom; e feriram deles três mil, e saquearam grande despojo."},{"i":11719,"b":13,"c":1425,"r":1425,"o":14,"t": "E sucedeu que, depois que Amazias veio da matança dos edomitas e trouxe consigo os deuses dos filhos de Seir, tomou-os por seus deuses, e prostrou-se diante deles, e queimou-lhes incenso."},{"i":11720,"b":13,"c":1425,"r":1425,"o":15,"t": "Então a ira do SENHOR se acendeu contra Amazias, e mandou-lhe um profeta que lhe disse: Por que buscaste deuses deste povo, os quais não livraram o seu próprio povo da tua mão?"},{"i":11721,"b":13,"c":1425,"r":1425,"o":16,"t": "E sucedeu que, falando ele ao rei, este lhe respondeu: Puseram-te por conselheiro do rei? Cala-te! Por que haveria de ser ferido? Então parou o profeta, e disse: Bem vejo eu que já Deus deliberou destruir-te; porquanto fizeste isto, e não deste ouvidos ao meu conselho."},{"i":11722,"b":13,"c":1425,"r":1425,"o":17,"t": "E, tendo tomado conselho, Amazias, rei de Judá, mandou dizer a Jeoás, filho de Jeoacaz, filho de Jeú, rei de Israel: Vem, vejamo-nos face a face."},{"i":11723,"b":13,"c":1425,"r":1425,"o":18,"t": "Porém Jeoás, rei de Israel, mandou dizer a Amazias, rei de Judá: O cardo que estava no Líbano mandou dizer ao cedro que estava no Líbano: Dá tua filha por mulher a meu filho; porém os animais do campo, que estavam no Líbano passaram e pisaram o cardo."},{"i":11724,"b":13,"c":1425,"r":1425,"o":19,"t": "Tu dizes: Eis que tenho ferido os edomitas; e elevou-se o teu coração, para te gloriares; agora, pois, fica em tua casa; por que te entremeterias no mal, para caíres tu e Judá contigo?"},{"i":11725,"b":13,"c":1425,"r":1425,"o":20,"t": "Porém Amazias não lhe deu ouvidos, porque isto vinha de Deus, para entregá-los na mão dos seus inimigos; porquanto buscaram os deuses dos edomitas."},{"i":11726,"b":13,"c":1425,"r":1425,"o":21,"t": "E Jeoás, rei de Israel, subiu; e ele e Amazias, rei de Judá, viram-se face a face em Bete-Semes, que está em Judá."},{"i":11727,"b":13,"c":1425,"r":1425,"o":22,"t": "E Judá foi ferido diante de Israel; e fugiu cada um para a sua tenda."},{"i":11728,"b":13,"c":1425,"r":1425,"o":23,"t": "E Jeoás, rei de Israel, prendeu a Amazias, rei de Judá, filho de Joás, o filho de Jeoacaz, em Bete-Semes, e o trouxe a Jerusalém; e derrubou o muro de Jerusalém, desde a porta de Efraim até à porta da esquina, quatrocentos côvados."},{"i":11729,"b":13,"c":1425,"r":1425,"o":24,"t": "Também tomou todo o ouro, a prata, e todos os utensílios que se acharam na casa de Deus com Obede-Edom, e os tesouros da casa do rei, e os reféns; e voltou para Samaria."},{"i":11730,"b":13,"c":1425,"r":1425,"o":25,"t": "E viveu Amazias, filho de Joás, rei de Judá, depois da morte de Jeoás, filho de Jeoacaz, rei de Israel, quinze anos."},{"i":11731,"b":13,"c":1425,"r":1425,"o":26,"t": "Quanto ao mais dos atos de Amazias, tanto os primeiros como os últimos, eis que, porventura, não estão escritos no livro dos reis de Judá e de Israel?"},{"i":11732,"b":13,"c":1425,"r":1425,"o":27,"t": "E desde o tempo em que Amazias se desviou do SENHOR, conspiraram contra ele em Jerusalém, porém ele fugiu para Laquis; mas perseguiram-no até Laquis, e o mataram ali."},{"i":11733,"b":13,"c":1425,"r":1425,"o":28,"t": "E trouxeram-no sobre cavalos e sepultaram-no com seus pais na cidade de Judá."},{"i":11734,"b":13,"c":1426,"r":1426,"o":1,"t": "ENTÃO todo o povo tomou a Uzias, que tinha dezesseis anos, e o fizeram rei em lugar de Amazias seu pai."},{"i":11735,"b":13,"c":1426,"r":1426,"o":2,"t": "Este edificou a Elote, e a restituiu a Judá, depois que o rei dormiu com seus pais."},{"i":11736,"b":13,"c":1426,"r":1426,"o":3,"t": "Tinha Uzias dezesseis anos quando começou a reinar, e cinqüenta e cinco anos reinou em Jerusalém; e era o nome de sua mãe Jecolia, de Jerusalém."},{"i":11737,"b":13,"c":1426,"r":1426,"o":4,"t": "E fez o que era reto aos olhos do SENHOR; conforme a tudo o que fizera Amazias seu pai."},{"i":11738,"b":13,"c":1426,"r":1426,"o":5,"t": "Porque deu-se a buscar a Deus nos dias de Zacarias, que era entendido nas visões de Deus; e nos dias em que buscou ao SENHOR, Deus o fez prosperar."},{"i":11739,"b":13,"c":1426,"r":1426,"o":6,"t": "Porque saiu e guerreou contra os filisteus, e quebrou o muro de Gate, o muro de Jabne, e o muro de Asdode; e edificou cidades em Asdode, e entre os filisteus."},{"i":11740,"b":13,"c":1426,"r":1426,"o":7,"t": "E Deus o ajudou contra os filisteus e contra os árabes que habitavam em Gur-Baal, e contra os meunitas."},{"i":11741,"b":13,"c":1426,"r":1426,"o":8,"t": "E os amonitas deram presentes a Uzias; e o seu nome foi espalhado até à entrada do Egito, porque se fortificou altamente."},{"i":11742,"b":13,"c":1426,"r":1426,"o":9,"t": "Também Uzias edificou torres em Jerusalém, à porta da esquina, e à porta do vale, e à porta do ângulo, e as fortificou."},{"i":11743,"b":13,"c":1426,"r":1426,"o":10,"t": "Também edificou torres no deserto, e cavou muitos poços, porque tinha muito gado, tanto nos vales como nas campinas; tinha lavradores, e vinhateiros, nos montes e nos campos férteis; porque era amigo da agricultura."},{"i":11744,"b":13,"c":1426,"r":1426,"o":11,"t": "Tinha também Uzias um exército de homens destros na guerra, que saíam à guerra em tropas, segundo o número da resenha feita por mão de Jeiel, o escrivão, e Maaséias, oficial, sob a direção de Hananias, um dos capitães do rei."},{"i":11745,"b":13,"c":1426,"r":1426,"o":12,"t": "O total dos chefes dos pais, homens valentes, era de dois mil e seiscentos."},{"i":11746,"b":13,"c":1426,"r":1426,"o":13,"t": "E debaixo das suas ordens havia um exército guerreiro de trezentos e sete mil e quinhentos homens, que faziam a guerra com força belicosa, para ajudar o rei contra os inimigos."},{"i":11747,"b":13,"c":1426,"r":1426,"o":14,"t": "E preparou Uzias, para todo o exército, escudos, lanças, capacetes, couraças e arcos, e até fundas para atirar pedras."},{"i":11748,"b":13,"c":1426,"r":1426,"o":15,"t": "Também fez em Jerusalém máquinas da invenção de engenheiros, que estivessem nas torres e nos cantos, para atirarem flechas e grandes pedras; e propagou a sua fama até muito longe; porque foi maravilhosamente ajudado, até que se fortificou."},{"i":11749,"b":13,"c":1426,"r":1426,"o":16,"t": "Mas, havendo-se já fortificado, exaltou-se o seu coração até se corromper; e transgrediu contra o SENHOR seu Deus, porque entrou no templo do SENHOR para queimar incenso no altar do incenso."},{"i":11750,"b":13,"c":1426,"r":1426,"o":17,"t": "Porém o sacerdote Azarias entrou após ele, e com ele oitenta sacerdotes do SENHOR, homens valentes."},{"i":11751,"b":13,"c":1426,"r":1426,"o":18,"t": "E resistiram ao rei Uzias, e lhe disseram: A ti, Uzias, não compete queimar incenso perante o SENHOR, mas aos sacerdotes, filhos de Arão, que são consagrados para queimar incenso; sai do santuário, porque transgrediste; e não será isto para honra tua da parte do SENHOR Deus."},{"i":11752,"b":13,"c":1426,"r":1426,"o":19,"t": "Então Uzias se indignou; e tinha o incensário na sua mão para queimar incenso. Indignando-se ele, pois, contra os sacerdotes, a lepra lhe saiu à testa perante os sacerdotes, na casa do SENHOR, junto ao altar do incenso."},{"i":11753,"b":13,"c":1426,"r":1426,"o":20,"t": "Então o sumo sacerdote Azarias olhou para ele, como também todos os sacerdotes, e eis que já estava leproso na sua testa, e apressuradamente o lançaram fora; e até ele mesmo se deu pressa a sair, visto que o SENHOR o ferira."},{"i":11754,"b":13,"c":1426,"r":1426,"o":21,"t": "Assim ficou leproso o rei Uzias até ao dia da sua morte; e morou, por ser leproso, numa casa separada, porque foi excluído da casa do SENHOR. E Jotão, seu filho, tinha o encargo da casa do rei, julgando o povo da terra."},{"i":11755,"b":13,"c":1426,"r":1426,"o":22,"t": "Quanto ao mais dos atos de Uzias, tanto os primeiros como os últimos, o profeta Isaías, filho de Amós, o escreveu."},{"i":11756,"b":13,"c":1426,"r":1426,"o":23,"t": "E dormiu Uzias com seus pais, e o sepultaram com eles no campo do sepulcro que era dos reis; porque disseram: Leproso é. E Jotão, seu filho, reinou em seu lugar."},{"i":11757,"b":13,"c":1427,"r":1427,"o":1,"t": "TINHA Jotão vinte e cinco anos de idade, quando começou a reinar, e reinou dezesseis anos em Jerusalém; e era o nome de sua mãe Jerusa, filha de Zadoque."},{"i":11758,"b":13,"c":1427,"r":1427,"o":2,"t": "E fez o que era reto aos olhos do SENHOR, conforme a tudo o que fizera Uzias, seu pai, exceto que não entrou no templo do SENHOR. E o povo ainda se corrompia."},{"i":11759,"b":13,"c":1427,"r":1427,"o":3,"t": "Ele edificou a porta superior da casa do SENHOR, e também edificou muitas obras sobre o muro de Ofel."},{"i":11760,"b":13,"c":1427,"r":1427,"o":4,"t": "Também edificou cidades nas montanhas de Judá, e castelos e torres nos bosques."},{"i":11761,"b":13,"c":1427,"r":1427,"o":5,"t": "Ele também guerreou contra o rei dos filhos de Amom, e prevaleceu sobre eles, de modo que os filhos de Amom naquele ano lhe deram cem talentos de prata, e dez mil coros de trigo, e dez mil de cevada; isto lhe trouxeram os filhos de Amom também no segundo e no terceiro ano."},{"i":11762,"b":13,"c":1427,"r":1427,"o":6,"t": "Assim se fortificou Jotão, porque dirigiu os seus caminhos na presença do SENHOR seu Deus."},{"i":11763,"b":13,"c":1427,"r":1427,"o":7,"t": "Ora, o restante dos atos de Jotão, e todas as suas guerras e os seus caminhos, eis que estão escritos no livro dos reis de Israel e de Judá."},{"i":11764,"b":13,"c":1427,"r":1427,"o":8,"t": "Tinha vinte e cinco anos de idade, quando começou a reinar, e reinou dezesseis anos em Jerusalém."},{"i":11765,"b":13,"c":1427,"r":1427,"o":9,"t": "E dormiu Jotão com seus pais, e sepultaram-no na cidade de Davi; e Acaz, seu filho, reinou em seu lugar."},{"i":11766,"b":13,"c":1428,"r":1428,"o":1,"t": "TINHA Acaz vinte anos de idade, quando começou a reinar, e dezesseis anos reinou em Jerusalém; e não fez o que era reto aos olhos do SENHOR, como Davi, seu pai."},{"i":11767,"b":13,"c":1428,"r":1428,"o":2,"t": "Antes andou nos caminhos dos reis de Israel, e, além disso, fez imagens fundidas a Baalins."},{"i":11768,"b":13,"c":1428,"r":1428,"o":3,"t": "Também queimou incenso no vale do filho de Hinom, e queimou a seus filhos no fogo, conforme as abominações dos gentios que o SENHOR tinha expulsado de diante dos filhos de Israel."},{"i":11769,"b":13,"c":1428,"r":1428,"o":4,"t": "Também sacrificou, e queimou incenso nos altos e nos outeiros, como também debaixo de toda a árvore verde."},{"i":11770,"b":13,"c":1428,"r":1428,"o":5,"t": "Por isso o SENHOR seu Deus o entregou na mão do rei dos sírios, os quais o feriram, e levaram dele em cativeiro uma grande multidão de presos, que trouxeram a Damasco; também foi entregue na mão do rei de Israel, o qual lhe infligiu grande derrota."},{"i":11771,"b":13,"c":1428,"r":1428,"o":6,"t": "Porque Peca, filho de Remalias, matou em Judá, num só dia, cento e vinte mil, todos homens valentes; porquanto deixaram ao SENHOR Deus de seus pais."},{"i":11772,"b":13,"c":1428,"r":1428,"o":7,"t": "E Zicri, homem valente de Efraim, matou a Maasias, filho do rei, e a Azricão, o mordomo, e a Elcana, o segundo depois do rei."},{"i":11773,"b":13,"c":1428,"r":1428,"o":8,"t": "E os filhos de Israel levaram presos de seus irmãos duzentos mil, mulheres, filhos e filhas; e também saquearam deles grande despojo, que levaram para Samaria."},{"i":11774,"b":13,"c":1428,"r":1428,"o":9,"t": "Mas estava ali um profeta do SENHOR, cujo nome era Obede, o qual saiu ao encontro do exército que vinha para Samaria, e lhe disse: Eis que, irando-se o SENHOR Deus de vossos pais contra Judá, os entregou na vossa mão, e vós os matastes com uma raiva tal, que chegou até aos céus."},{"i":11775,"b":13,"c":1428,"r":1428,"o":10,"t": "E agora vós cuidais em sujeitar a vós os filhos de Judá e Jerusalém, como cativos e cativas; porventura não sois vós mesmos culpados contra o SENHOR vosso Deus?"},{"i":11776,"b":13,"c":1428,"r":1428,"o":11,"t": "Agora, pois, ouvi-me, e tornai a enviar os prisioneiros que trouxestes cativos de vossos irmãos; porque o ardor da ira do SENHOR está sobre vós."},{"i":11777,"b":13,"c":1428,"r":1428,"o":12,"t": "Então se levantaram alguns homens dentre os cabeças dos filhos de Efraim, a saber, Azarias, filho de Joanã, Berequias, filho de Mesilemote, Jeizquias, filho de Salum, e Amasa, filho de Hadlai, contra os que voltavam da batalha."},{"i":11778,"b":13,"c":1428,"r":1428,"o":13,"t": "E lhes disseram: Não fareis entrar aqui estes cativos, porque, além da nossa culpa contra o SENHOR, vós intentais acrescentar mais a nossos pecados e a nossas culpas, sendo que já temos grande culpa, e já o ardor da ira está sobre Israel."},{"i":11779,"b":13,"c":1428,"r":1428,"o":14,"t": "Então os homens armados deixaram os cativos e o despojo diante dos príncipes e de toda a congregação."},{"i":11780,"b":13,"c":1428,"r":1428,"o":15,"t": "E os homens que foram apontados por seus nomes se levantaram, e tomaram os cativos, e vestiram do despojo a todos os que dentre eles estavam nus; e vestiram-nos, e calçaram-nos, e deram-lhes de comer e de beber, e os ungiram, e a todos os que estavam fracos levaram sobre jumentos, e conduziram-nos a Jericó, à cidade das palmeiras, a seus irmãos. Depois voltaram para Samaria."},{"i":11781,"b":13,"c":1428,"r":1428,"o":16,"t": "Naquele tempo o rei Acaz mandou pedir aos reis da Assíria que o ajudassem."},{"i":11782,"b":13,"c":1428,"r":1428,"o":17,"t": "Porque outra vez os edomitas vieram, e feriram a Judá, e levaram presos em cativeiro."},{"i":11783,"b":13,"c":1428,"r":1428,"o":18,"t": "Também os filisteus deram sobre as cidades da campina e do sul de Judá, e tomaram a Bete-Semes, e a Aijalom, e a Gederote e a Socó, e os lugares da sua jurisdição, e a Timna, e os lugares da sua jurisdição, e a Ginzo, e os lugares da sua jurisdição; e habitaram ali."},{"i":11784,"b":13,"c":1428,"r":1428,"o":19,"t": "Porque o SENHOR humilhou a Judá por causa de Acaz, rei de Israel; porque este se houve desenfreadamente em Judá, havendo prevaricado grandemente contra o SENHOR."},{"i":11785,"b":13,"c":1428,"r":1428,"o":20,"t": "E veio a ele Tiglate-Pileser, rei da Assíria; porém o pôs em aperto, e não o fortaleceu."},{"i":11786,"b":13,"c":1428,"r":1428,"o":21,"t": "Porque Acaz tomou despojos da casa do SENHOR, e da casa do rei, e dos príncipes, e os deu ao rei da Assíria; porém não o ajudou."},{"i":11787,"b":13,"c":1428,"r":1428,"o":22,"t": "E ao tempo em que este o apertou, então ainda mais transgrediu contra o SENHOR, tal era o rei Acaz."},{"i":11788,"b":13,"c":1428,"r":1428,"o":23,"t": "Porque sacrificou aos deuses de Damasco, que o feriram e disse: Visto que os deuses dos reis da Síria os ajudam, eu lhes sacrificarei, para que me ajudem a mim. Porém eles foram a sua ruína, e de todo o Israel."},{"i":11789,"b":13,"c":1428,"r":1428,"o":24,"t": "E ajuntou Acaz os utensílios da casa de Deus, e fez em pedaços os utensílios da casa de Deus, e fechou as portas da casa do SENHOR, e fez para si altares em todos os cantos de Jerusalém."},{"i":11790,"b":13,"c":1428,"r":1428,"o":25,"t": "Também em cada cidade de Judá fez altos para queimar incenso a outros deuses; assim provocou à ira o SENHOR Deus de seus pais."},{"i":11791,"b":13,"c":1428,"r":1428,"o":26,"t": "Ora, o restante dos seus atos e de todos os seus caminhos, tanto os primeiros como os últimos, eis que estão escritos no livro dos reis de Judá e de Israel."},{"i":11792,"b":13,"c":1428,"r":1428,"o":27,"t": "E dormiu Acaz com seus pais, e o sepultaram na cidade, em Jerusalém; porém não o puseram nos sepulcros dos reis de Israel; e Ezequias, seu filho, reinou em seu lugar."},{"i":11793,"b":13,"c":1429,"r":1429,"o":1,"t": "TINHA Ezequias vinte e cinco anos de idade, quando começou a reinar, e reinou vinte e nove anos em Jerusalém; e era o nome de sua mãe Abia, filha de Zacarias."},{"i":11794,"b":13,"c":1429,"r":1429,"o":2,"t": "E fez o que era reto aos olhos do SENHOR, conforme a tudo quanto fizera Davi, seu pai."},{"i":11795,"b":13,"c":1429,"r":1429,"o":3,"t": "Ele, no primeiro ano do seu reinado, no primeiro mês, abriu as portas da casa do SENHOR, e as reparou."},{"i":11796,"b":13,"c":1429,"r":1429,"o":4,"t": "E trouxe os sacerdotes, e os levitas, e ajuntou-os na praça oriental,"},{"i":11797,"b":13,"c":1429,"r":1429,"o":5,"t": "E lhes disse: Ouvi-me, ó levitas, santificai-vos agora, e santificai a casa do SENHOR Deus de vossos pais, e tirai do santuário a imundícia."},{"i":11798,"b":13,"c":1429,"r":1429,"o":6,"t": "Porque nossos pais transgrediram, e fizeram o que era mau aos olhos do SENHOR nosso Deus, e o deixaram, e desviaram os seus rostos do tabernáculo do SENHOR, e lhe deram as costas."},{"i":11799,"b":13,"c":1429,"r":1429,"o":7,"t": "Também fecharam as portas do alpendre, e apagaram as lâmpadas, e não queimaram incenso nem ofereceram holocaustos no santuário ao Deus de Israel."}]