[{"i":30100,"b":48,"c":5020,"r":5020,"o":12,"t": "Und er fuhr fort und schickte ihnen dritten; sie aber verwundeten auch diesen und warfen ihn hinaus."},{"i":30101,"b":48,"c":5020,"r":5020,"o":13,"t": "Der Herr aber des Weinbergs sprach: was soll ich thun? ich will ihnen meinen geliebten Sohn schicken; vielleicht scheuen sie sich vor diesem."},{"i":30102,"b":48,"c":5020,"r":5020,"o":14,"t": "Als aber die Weingärtner ihn sagen, überlegten sie mit einander und sprachen: das ist der Erbe; lasset uns ihn töten, damit das Erbe uns zufällt."},{"i":30103,"b":48,"c":5020,"r":5020,"o":15,"t": "Und sie warfen ihn hinaus aus dem Weinberg und töteten ihn. Was wird nun der Herr des Weinbergs mit ihnen thun?"},{"i":30104,"b":48,"c":5020,"r":5020,"o":16,"t": "Er wird kommen und diese Weingärtner umbringen, und den Weinberg anderen geben. Als sie es aber hörten, sagten sie: das sei ferne."},{"i":30105,"b":48,"c":5020,"r":5020,"o":17,"t": "Er aber sahe sie an und sagte: was ist es denn mit dem, was geschrieben steht: Der Stein, den die Bauleute verwarfen, ist zum Eckstein geworden?"},{"i":30106,"b":48,"c":5020,"r":5020,"o":18,"t": "Jeder, der auf diesen Stein fällt, wird zerschellen; auf wen aber er fällt, den wird er zermalmen."},{"i":30107,"b":48,"c":5020,"r":5020,"o":19,"t": "Und die Schriftgelehrten und Hohenpriester trachteten Hand an ihn zu legen in derselben Stunde, - und fürchteten das Volk denn sie erkannten, daß er diese Gleichnis auf sie gesagt."},{"i":30108,"b":48,"c":5020,"r":5020,"o":20,"t": "Und sie lauerten ihm auf und schickten Aufpasser, die sich als Gerechte anstellen mußten, zu ihm, ihn bei einem Worte zu fassen, so daß sie ihn der Obrigkeit und der Gewalt des Statthalters ausliefern könnten."},{"i":30109,"b":48,"c":5020,"r":5020,"o":21,"t": "Und sie befragten ihn: Meister, wir wissen, daß du recht redest und lehrst, und siehst nicht die Person an, sondern lehrst nach der Wahrheit den Weg Gottes."},{"i":30110,"b":48,"c":5020,"r":5020,"o":22,"t": "Ist es uns erlaubt, dem Kaiser Steuer zu geben oder nicht?"},{"i":30111,"b":48,"c":5020,"r":5020,"o":23,"t": "Er aber, da er ihre Arglist wahrnahm, sagte zu ihnen:"},{"i":30112,"b":48,"c":5020,"r":5020,"o":24,"t": "zeigt mir einen Denar. Wessen Bild und Aufschrift trägt er? Sie aber sagten: des Kaisers."},{"i":30113,"b":48,"c":5020,"r":5020,"o":25,"t": "Er aber sagte zu ihnen: folglich gebt dem Kaiser, was des Kaisers ist, und Gott was Gottes ist."},{"i":30114,"b":48,"c":5020,"r":5020,"o":26,"t": "Und sie vermochten ihn nicht bei dem Worte zu fassen angesichts des Volks, und verwunderten sich über die Antwort und schwiegen."},{"i":30115,"b":48,"c":5020,"r":5020,"o":27,"t": "Es kamen aber einige von den Sadducäern herbei, die da einwenden, es gebe keine Auferstehung, und fragten ihn:"},{"i":30116,"b":48,"c":5020,"r":5020,"o":28,"t": "Meister, Moses hat uns vorgeschrieben, wenn einem sein Bruder stirbt, der eine Frau hat, und dabei kinderlos ist, so soll sein Bruder die Frau nehmen und seinem Bruder Samen erwecken."},{"i":30117,"b":48,"c":5020,"r":5020,"o":29,"t": "Nun waren sieben Brüder, und der erste nahm eine Frau und starb kinderlos;"},{"i":30118,"b":48,"c":5020,"r":5020,"o":30,"t": "und der zweite nahm sie"},{"i":30119,"b":48,"c":5020,"r":5020,"o":31,"t": "und der dritte, desgleichen alle sieben starben, ohne Kinder zu hinterlassen."},{"i":30120,"b":48,"c":5020,"r":5020,"o":32,"t": "Zuletzt starb auch die Frau."},{"i":30121,"b":48,"c":5020,"r":5020,"o":33,"t": "Welchem von ihnen gehört nun die Frau in der Auferstehung? Haben sie doch alle sieben zur Frau gehabt."},{"i":30122,"b":48,"c":5020,"r":5020,"o":34,"t": "Und Jesus sagte zu ihnen: die Söhne dieser Welt freien und lassen sich freien."},{"i":30123,"b":48,"c":5020,"r":5020,"o":35,"t": "Die aber gewürdigt sind zu jener Welt zu gelangen und zu der Auferstehung von den Toten, freien weder noch lassen sie sich freien;"},{"i":30124,"b":48,"c":5020,"r":5020,"o":36,"t": "können sie doch auch nicht mehr sterben, denn sie sind Engeln gleich und sind Gottes Söhne, da sie Söhne der Auferstehung sind."},{"i":30125,"b":48,"c":5020,"r":5020,"o":37,"t": "Daß aber die Toten auferweckt werden, hat auch Moses bei dem Dornbusch angedeutet, wie er den Herrn den Gott Abrahams und Gott Isaaks und Gott Jakobs nennt."},{"i":30126,"b":48,"c":5020,"r":5020,"o":38,"t": "Gott aber ist er nicht von Toten, sondern von Lebendigen, denn alle leben ihm."},{"i":30127,"b":48,"c":5020,"r":5020,"o":39,"t": "Es antworteten aber einige der Schriftgelehrten: Meister, du hast gut geredet."},{"i":30128,"b":48,"c":5020,"r":5020,"o":40,"t": "Denn sie wagten nicht mehr, ihn über etwas zu fragen"},{"i":30129,"b":48,"c":5020,"r":5020,"o":41,"t": "Er aber sprach zu ihnen: wie kann man sagen, daß der Christus Davids Sohn sei?"},{"i":30130,"b":48,"c":5020,"r":5020,"o":42,"t": "David selbst sagt ja im Psalmbuch: Es sprach der Herr zu meinem Herrn: setzte dich zu meiner Rechten,"},{"i":30131,"b":48,"c":5020,"r":5020,"o":43,"t": "bis ich lege deine Feinde unter deine Füße."},{"i":30132,"b":48,"c":5020,"r":5020,"o":44,"t": "So nennt ihn also David Herr, wie soll er sein Sohn sein?"},{"i":30133,"b":48,"c":5020,"r":5020,"o":45,"t": "Als aber das ganze Volk zuhörte, sagte er zu den Jüngern:"},{"i":30134,"b":48,"c":5020,"r":5020,"o":46,"t": "hütet euch vor den Schriftgelehrten, welche gern im Talar herumgehen, und auf die Begrüßungen an den öffentlichen Plätzen aus sind, und auf die Vordersitze in den Synagogen und die ersten Plätze bei den Gastmählern,"},{"i":30135,"b":48,"c":5020,"r":5020,"o":47,"t": "welche die Häuser der Witwen aussaugen, und verrichten lange Gebete zum Schein; die werden nur um so schwerer ins Gericht kommen."},{"i":30136,"b":48,"c":5021,"r":5021,"o":1,"t": "Er blickte aber auf und sah die Reichen ihre Gaben in den Schatzkasten legen."},{"i":30137,"b":48,"c":5021,"r":5021,"o":2,"t": "Er sah aber eine bedürftige Witwe zwei Pfennige dort einlegen,"},{"i":30138,"b":48,"c":5021,"r":5021,"o":3,"t": "und sprach: ich sage euch in Wahrheit, diese arme Witwe hat mehr als alle eingelegt."},{"i":30139,"b":48,"c":5021,"r":5021,"o":4,"t": "Denn alle diese haben aus ihrem Ueberfluß zur Gabe eingelegt, sie aber hat aus ihrem Mangel das ganze Vermögen, das sie besaß, eingelegt."},{"i":30140,"b":48,"c":5021,"r":5021,"o":5,"t": "Und da etliche vom Tempel sprachen, wie er mit schönen Steinen und Weihgeschenken geschmückt sei, sagte er:"},{"i":30141,"b":48,"c":5021,"r":5021,"o":6,"t": "von dem, was ihr da schaut - es kommen Tage, in welchen da auch nicht ein Stein auf dem anderen gelassen werden soll, daß er nicht abgebrochen würde."},{"i":30142,"b":48,"c":5021,"r":5021,"o":7,"t": "Sie befragten ihn aber: Meister, wann wird denn das sein? Und was ist das Zeichen, wann das kommen wird?"},{"i":30143,"b":48,"c":5021,"r":5021,"o":8,"t": "Er aber sagte: sehet zu, daß ihr nicht irre geführt werdet; denn es werden viele kommen auf meinen Namen und sagen: ich bin es, und: die Zeit ist da; laufet ihnen nicht nach."},{"i":30144,"b":48,"c":5021,"r":5021,"o":9,"t": "Wenn ihr aber höret von Kriegen und Aufständen, so lasset euch nicht erschrecken; denn es muß dieses zuerst kommen, aber nicht sogleich kommt das Ende."},{"i":30145,"b":48,"c":5021,"r":5021,"o":10,"t": "Hierauf sagte er zu ihnen: Es wird sich erheben Volk wider Volk, und Reich wider Reich."},{"i":30146,"b":48,"c":5021,"r":5021,"o":11,"t": "Große Erdbeben wird es geben, und hin und wieder Hungersnöte und Seuchen, auch Schreckbilder und große Zeichen vom Himmel wird es geben."},{"i":30147,"b":48,"c":5021,"r":5021,"o":12,"t": "Vor diesem allem werden sie Hand an euch legen und euch verfolgen, indem sie euch in die Synagogen und Gefängnisse ausliefern, zur Abführung vor Könige und Statthalter, um meines Namens willen."},{"i":30148,"b":48,"c":5021,"r":5021,"o":13,"t": "Es wird euch zum Zeugnis ausschlagen."},{"i":30149,"b":48,"c":5021,"r":5021,"o":14,"t": "So nehmet euch denn vor, eure Verteidigung nicht voraus einzuüben."},{"i":30150,"b":48,"c":5021,"r":5021,"o":15,"t": "Denn ich will euch Mund und Weisheit geben, der alle eure Widersacher nicht widerstehen oder widersprechen können."},{"i":30151,"b":48,"c":5021,"r":5021,"o":16,"t": "Ihr werdet aber ausgeliefert werden selbst von Eltern und Brüdern, und Verwandten und Freunden, und sie werden aus eurer Mitte töten,"},{"i":30152,"b":48,"c":5021,"r":5021,"o":17,"t": "und ihr werdet gehaßt sein von allen um meines Namens willen."},{"i":30153,"b":48,"c":5021,"r":5021,"o":18,"t": "Und kein Haar von eurem Kopfe soll verloren gehen."},{"i":30154,"b":48,"c":5021,"r":5021,"o":19,"t": "Durch eure Standhaftigkeit sollt ihr euer Leben gewinnen."},{"i":30155,"b":48,"c":5021,"r":5021,"o":20,"t": "Wenn ihr aber Jerusalem von Lagern umgeben sehet, hierauf erkennet, daß seine Verwüstung gekommen ist."},{"i":30156,"b":48,"c":5021,"r":5021,"o":21,"t": "Hierauf mögen die in Judäa fliehen in die Berge, und die drinnen sind, mögen hinausgehen, und die auf dem Lande sind, nicht hineingehen."},{"i":30157,"b":48,"c":5021,"r":5021,"o":22,"t": "Denn dies sind Tage der Vergeltung, zur Erfüllung alles dessen, was geschrieben steht."},{"i":30158,"b":48,"c":5021,"r":5021,"o":23,"t": "Wehe den Schwangeren und den Säugenden in jenen Tagen; denn es wird große Not sein auf der Erde, und Zorngericht über dieses Volk."},{"i":30159,"b":48,"c":5021,"r":5021,"o":24,"t": "Und sie werden durch die Schneide des Schwertes fallen, und werden gefangen geführt werden unter alle Völker, und Jerusalem wird zertreten werden von Heiden, bis daß die Zeiten der Heiden erfüllt sind."},{"i":30160,"b":48,"c":5021,"r":5021,"o":25,"t": "Und es werden Zeichen geschehen an Sonne, Mond und Sternen, und auf der Erde werden die Völker sich zusammendrängen in Angst vor dem Tosen des Meeres und seiner Fluten,"},{"i":30161,"b":48,"c":5021,"r":5021,"o":26,"t": "da die Menschen vergehen vor Furcht und Erwartung dessen, was über die Welt kommt; denn die Gewalten der Himmel werden erzittern."},{"i":30162,"b":48,"c":5021,"r":5021,"o":27,"t": "Und hierauf werden sie den Sohn des Menschen kommen sehen in einer Wolke mit großer Macht und Herrlichkeit."},{"i":30163,"b":48,"c":5021,"r":5021,"o":28,"t": "Wenn aber das anfängt, dann richtet euch auf, und erhebet eure Häupter, denn es nahet eure Erlösung."},{"i":30164,"b":48,"c":5021,"r":5021,"o":29,"t": "Und er sagte ihnen ein Gleichnis: sehet den Feigenbaum und alle Bäume;"},{"i":30165,"b":48,"c":5021,"r":5021,"o":30,"t": "wenn sie schon austreiben, könnt ihr im Zusehen von selbst merken, daß der Sommer schon nahe ist."},{"i":30166,"b":48,"c":5021,"r":5021,"o":31,"t": "So auch ihr, wenn ihr dieses geschehen seht, so merket, daß das Reich Gottes nahe ist."},{"i":30167,"b":48,"c":5021,"r":5021,"o":32,"t": "Wahrlich ich sage euch, dieses Geschlecht wird nimmermehr vergehen, bis es alles geschieht."},{"i":30168,"b":48,"c":5021,"r":5021,"o":33,"t": "Der Himmel und die Erde werden vergehen, aber meine Worte werden nimmermehr vergehen."},{"i":30169,"b":48,"c":5021,"r":5021,"o":34,"t": "Achtet aber auf euch selbst, daß eure Herzen nicht beschwert werden durch Berauschung, Trunkenheit und Sorgen der Nahrung, und jener Tag plötzlich über euch falle,"},{"i":30170,"b":48,"c":5021,"r":5021,"o":35,"t": "wie ein Netz; denn er wird hereinbrechen über alle, die da wohnen auf der ganzen Erde hin."},{"i":30171,"b":48,"c":5021,"r":5021,"o":36,"t": "Wachet aber zu aller Zeit mit Beten, damit ihr im Stande seid, zu entgehen dem allem, was da kommen soll, und zu stehen vor dem Sohne des Menschen."},{"i":30172,"b":48,"c":5021,"r":5021,"o":37,"t": "Er war aber die Tage über im Tempel und lehrte. Nachts aber gieng er hinaus und übernachtete am Berge, den man den Oelberg heißt."},{"i":30173,"b":48,"c":5021,"r":5021,"o":38,"t": "Und alles Volk kam in der Frühe zu ihm, im Tempel ihn zu hören."},{"i":30174,"b":48,"c":5022,"r":5022,"o":1,"t": "Es nahte aber das Fest des Ungesäuerten, welches man Passa nennt,"},{"i":30175,"b":48,"c":5022,"r":5022,"o":2,"t": "und die Hohenpriester und Schriftgelehrten sannen, wie sie ihn umbrächten; denn sie fürchteten sich vor dem Volk."},{"i":30176,"b":48,"c":5022,"r":5022,"o":3,"t": "Es fuhr aber der Satan in den Judas, der Iskariote genannt, aus der Zahl der Zwölf,"},{"i":30177,"b":48,"c":5022,"r":5022,"o":4,"t": "und er gieng hin und beredete sich mit den Hohenpriestern und Offizieren, wie er ihn an sie ausliefern wolle,"},{"i":30178,"b":48,"c":5022,"r":5022,"o":5,"t": "und sie freuten sich, und machten aus, ihm Geld zu geben."},{"i":30179,"b":48,"c":5022,"r":5022,"o":6,"t": "Und er sagte es zu, und suchte nach guter Gelegenheit, ihn an sie auszuliefern, abseit des Volks."},{"i":30180,"b":48,"c":5022,"r":5022,"o":7,"t": "Es kam aber der Tag des Ungesäuerten, an welchem man das Passa opfern mußte,"},{"i":30181,"b":48,"c":5022,"r":5022,"o":8,"t": "und er sandte Petrus und Johannes ab und sagte: gehet hin und richtet uns das Passamahl zu essen."},{"i":30182,"b":48,"c":5022,"r":5022,"o":9,"t": "Sie aber sagten zu ihm: wo willst du, daß wir es richten sollen?"},{"i":30183,"b":48,"c":5022,"r":5022,"o":10,"t": "Er aber sagte zu ihnen: siehe, beim Eintritt in die Stadt wird euch ein Mensch begegnen, der einen Wasserkrug trägt, dem folget in das Haus in das er eintritt,"},{"i":30184,"b":48,"c":5022,"r":5022,"o":11,"t": "und saget dem Hausherrn im Hause: der Meister läßt dir sagen: wo ist die Herberge, wo ich das Passa mit meinen Jüngern essen möge?"},{"i":30185,"b":48,"c":5022,"r":5022,"o":12,"t": "so wird er euch ein großes teppichbelegtes Oberzimmer zeigen: daselbst richtet es."},{"i":30186,"b":48,"c":5022,"r":5022,"o":13,"t": "Sie giengen aber hin, und fanden es wie er ihnen gesagt hatte, und richteten das Passa."},{"i":30187,"b":48,"c":5022,"r":5022,"o":14,"t": "Und als die Stunde kam, setzte er sich nieder, und die Apostel mit ihm."},{"i":30188,"b":48,"c":5022,"r":5022,"o":15,"t": "Und er sagte zu ihnen: Mich hat es herzlich verlangt dieses Passa mit euch zu essen, bevor ich leide."},{"i":30189,"b":48,"c":5022,"r":5022,"o":16,"t": "Denn ich sage euch, ich werde es nimmermehr essen, bis es in Erfüllung geht im Reiche Gottes."},{"i":30190,"b":48,"c":5022,"r":5022,"o":17,"t": "Und er nahm einen Becher, dankte und sprach: nehmet dies und verteilet es unter euch."},{"i":30191,"b":48,"c":5022,"r":5022,"o":18,"t": "Denn ich sage euch, ich werde von jetzt an nimmermehr trinken vom Gewächse des Weinstocks, bis das Reich Gottes kommt."},{"i":30192,"b":48,"c":5022,"r":5022,"o":19,"t": "Und er nahm Brot, dankte, brach und gab es ihnen und sprach: das ist mein Leib, der für euch gegeben wird; das thut zu meinem Gedächtnis."},{"i":30193,"b":48,"c":5022,"r":5022,"o":20,"t": "Und den Becher ebenso nach dem Abendessen, und sprach: dieser Becher ist der neue Bund, in meinem Blut, das für euch vergossen wird."},{"i":30194,"b":48,"c":5022,"r":5022,"o":21,"t": "Doch siehe, die Hand meines Verräters ist mit mir auf dem Tisch."},{"i":30195,"b":48,"c":5022,"r":5022,"o":22,"t": "Denn der Sohn des Menschen gehet hin, wie es bestimmt ist; doch wehe dem Menschen, durch den er verraten wird."},{"i":30196,"b":48,"c":5022,"r":5022,"o":23,"t": "Und sie fiengen an unter sich zu forschen, wer von ihnen es wohl wäre, der das thun sollte."},{"i":30197,"b":48,"c":5022,"r":5022,"o":24,"t": "Es brach aber auch eine Zänkerei unter ihnen aus darüber, wer von ihnen für den größten zu halten sei."},{"i":30198,"b":48,"c":5022,"r":5022,"o":25,"t": "Er aber sagte zu ihnen: die Könige der Völker herrschen über sie, und ihre Machthaber lassen sich gnädige Herren nennen."},{"i":30199,"b":48,"c":5022,"r":5022,"o":26,"t": "Ihr aber nicht also: sondern der größte unter euch sei wie der jüngste, und der Vorsteher wie der, der aufwartet."}]