[{"i":21500,"b":25,"c":2738,"r":2738,"o":10,"t": "Takto praví Hospodin Jahve: V ten den povstanou v srdci tvém myšlenky, a zamýšlet budeš zlé úmysly."},{"i":21501,"b":25,"c":2738,"r":2738,"o":11,"t": "Řekneš: „Vzhůru půjdu proti zemi bez obrany, táhnout budu proti lidem pokojným, kteří bydlí v bezpečí. Všichni bydlí ve městech bez hradeb, nemají ani závory, ani brány.“"},{"i":21502,"b":25,"c":2738,"r":2738,"o":12,"t": "Půjdeš loupit a získávat kořist, vztáhneš ruku proti zříceninám obydleným a proti lidu shromážděnému z národů, oddanému chovu dobytka a obchodu, který bydlí na pupku země."},{"i":21503,"b":25,"c":2738,"r":2738,"o":13,"t": "Šeba, Dedan, kupci z Taršíše a všechna jeho mladá lvíčata ti řeknou: „Zdaž pro loupěž jsi přišel? Zdaž pro získání kořisti jsi shromáždil svá vojska? Zdaž pro odnesení zlata a stříbra, pro ukořistění stád a zboží, pro odvezení nesmírné kořisti?“"},{"i":21504,"b":25,"c":2738,"r":2738,"o":14,"t": "Proto prorokuj, synu člověčí. Řekneš Gógovi: Takto praví Hospodin Jahve: Zdaž ne v ten den, kdy můj lid Izrael bydlí v bezpečí, se vydáš na cestu?"},{"i":21505,"b":25,"c":2738,"r":2738,"o":15,"t": "Opustíš svou rezidenci na nejzazším severu, ty a s tebou lidé četní, všichni vsedě na koních, zástup nesmírný, vojsko nespočetné."},{"i":21506,"b":25,"c":2738,"r":2738,"o":16,"t": "Vzhůru půjdeš proti Izraeli, mému lidu, budeš jako oblak, který pokrývá zemi. Bude to na konci dnů, kdy tě přivedu proti mé zemi, aby mne národy poznaly, až zjevím svou svatost před jejich očima skrze tebe, Gógu."},{"i":21507,"b":25,"c":2738,"r":2738,"o":17,"t": "Takto praví Hospodin Jahve: Jsi to ty, o němž jsem mluvil v časech dávných skrze své služebníky, proroky Izraele, kteří prorokovali v onom čase, oznamujíce tvůj příchod proti nim."},{"i":21508,"b":25,"c":2738,"r":2738,"o":18,"t": "V onen den, v den, kdy Góg vytáhne proti území Izraele – výrok Hospodina Jahve – povstane můj hněv. Ve své zuřivosti,"},{"i":21509,"b":25,"c":2738,"r":2738,"o":19,"t": "v mé žárlivosti, v žáru mého hněvu, pravím: V onen den, přísahám, nastane veliký zmatek na území Izraele."},{"i":21510,"b":25,"c":2738,"r":2738,"o":20,"t": "Tehdy se budou přede mnou třást ryby mořské a ptactvo nebeské, divoká zvěř, všichni plazi, kteří se plazí po zemi, a všichni lidé, kteří jsou na povrchu země. Hory se zhroutí, stěny skal se budou třást, všechny hradby padnou k zemi."},{"i":21511,"b":25,"c":2738,"r":2738,"o":21,"t": "Přivolám proti němu každý druh meče, výrok Hospodina Jahve, a obrátí meč jeden proti druhému."},{"i":21512,"b":25,"c":2738,"r":2738,"o":22,"t": "Potrestám ho morem a krví, sešlu lijavce, kroupy, oheň a síru na něj, na jeho vojska a na lidé četné, kteří jsou s ním."},{"i":21513,"b":25,"c":2738,"r":2738,"o":23,"t": "Zjevím svou velikost a svou svatost, dám se poznat před očima národů četných, a poznají, že já jsem Jahve."},{"i":21514,"b":25,"c":2739,"r":2739,"o":1,"t": "A ty, synu člověčí, prorokuj proti Gógovi. Řekneš: Takto praví Hospodin Jahve: Hle, já jsem proti tobě, Gógu, kníže, přední z Mešeka a Túbala."},{"i":21515,"b":25,"c":2739,"r":2739,"o":2,"t": "Obrátím tě, povedu tě, vyvedu tě z nejzazšího severu a přivedu tě proti horám Izraele."},{"i":21516,"b":25,"c":2739,"r":2739,"o":3,"t": "Zlomím tvůj luk v tvé levé ruce a srazím tvé šípy z tvé pravé ruky."},{"i":21517,"b":25,"c":2739,"r":2739,"o":4,"t": "Padneš na horách Izraele, ty, všechna tvá vojska a lidé, kteří jsou s tebou. Dám tě za pokrm dravému ptactvu každého druhu a divoké zvěři:"},{"i":21518,"b":25,"c":2739,"r":2739,"o":5,"t": "Padneš na poli otevřeném, neboť já jsem mluvil, výrok Hospodina Jahve."},{"i":21519,"b":25,"c":2739,"r":2739,"o":6,"t": "Sešlu oheň na Magoga a na ty, kteří bydlí na ostrovech, v bezpečí, a poznají, že já jsem Jahve."},{"i":21520,"b":25,"c":2739,"r":2739,"o":7,"t": "Dám poznat své svaté jméno uprostřed svého lidu Izraele, již nedopustím znesvěcování svého svatého jména, a národy poznají, že já jsem Jahve, svatý v Izraeli."},{"i":21521,"b":25,"c":2739,"r":2739,"o":8,"t": "Hle, to přichází, je to hotovo – výrok Hospodina Jahve – to je ten den, který jsem ohlásil."},{"i":21522,"b":25,"c":2739,"r":2739,"o":9,"t": "Tehdy obyvatelé izraelských měst vyjdou pálit a vydávat ohni zbraně, štíty a pavézy, luky a šípy, oštěpy a kopí. Budou tím topit po sedm let."},{"i":21523,"b":25,"c":2739,"r":2739,"o":10,"t": "Nebudou již hledat dříví na venkově, nebudou již kácet v lesích, neboť zbraněmi budou topit. Oloupí ty, kteří je loupili, získají kořist od těch, kteří jim ji brali, výrok Hospodina Jahve."},{"i":21524,"b":25,"c":2739,"r":2739,"o":11,"t": "V onen den dám Gógovi za pohřebiště v Izraeli místo proslulé, údolí Oberim, na východ od moře, údolí, které zastavuje pocestné; tam pohřbí Góga a veškeré jeho množství, a nazvou je: Údolí Hamón-Góga."},{"i":21525,"b":25,"c":2739,"r":2739,"o":12,"t": "Dům Izraele je bude pohřbívat, aby očistil zemi po sedm měsíců."},{"i":21526,"b":25,"c":2739,"r":2739,"o":13,"t": "Všechen lid země bude pracovat na jejich pohřbívání, a to jim vynese věhlas v den, kdy zjevím svou slávu, výrok Hospodina Jahve."},{"i":21527,"b":25,"c":2739,"r":2739,"o":14,"t": "Oddělí se muži, jejichž trvalou funkcí bude procházet zemi a pohřbívat ty, kteří zůstali na zemi, aby ji očistili. Svou práci zahájí na konci sedmi měsíců."},{"i":21528,"b":25,"c":2739,"r":2739,"o":15,"t": "Když tito muži budou procházet zemi, spatří-li někdo z nich lidské kosti, postaví vedle nich hraniční kámen, dokud je hrobníci nepohřbí v údolí Hamón-Góga,"},{"i":21529,"b":25,"c":2739,"r":2739,"o":16,"t": "(a Hamona je také jméno města) a dokud neočistí zemi."},{"i":21530,"b":25,"c":2739,"r":2739,"o":17,"t": "A ty, synu člověčí, takto praví Hospodin Jahve: Řekni ptactvu každého druhu a veškeré divoké zvěři: Shromážděte se, přijďte, sejděte se odevšad okolo pro oběť, kterou vám obětuji, velikou oběť na horách Izraele, a budete jíst maso a budete pít krev."},{"i":21531,"b":25,"c":2739,"r":2739,"o":18,"t": "Budete jíst maso hrdinů, budete pít krev knížat země. To jsou všichni berani, jehňata, kozli, tuční býci z Bášanu."},{"i":21532,"b":25,"c":2739,"r":2739,"o":19,"t": "Budete jíst tuk do sytosti a budete pít krev až k opilosti, při této oběti, kterou vám obětuji."},{"i":21533,"b":25,"c":2739,"r":2739,"o":20,"t": "Nasyťte se u mého stolu koňmi a oři, hrdiny a každým mužem válečným, výrok Hospodina Jahve."},{"i":21534,"b":25,"c":2739,"r":2739,"o":21,"t": "Zjevím svou slávu národům, a všechny národy uvidí můj soud, až ho vykonám, a mou ruku, až ji na ně srazím."},{"i":21535,"b":25,"c":2739,"r":2739,"o":22,"t": "A dům Izraele pozná, že já jsem Jahve jeho Bůh, od tohoto dne a nadále."},{"i":21536,"b":25,"c":2739,"r":2739,"o":23,"t": "Také národy poznají: Pro svou vinu vůči mně byl dům Izraele vyhnán, proto, že mi byl nevěrný, jsem mu skryl svou tvář, vydal jsem ho do rukou jeho nepřátel a všichni padli mečem."},{"i":21537,"b":25,"c":2739,"r":2739,"o":24,"t": "Jednal jsem s nimi, jak zasloužily jejich poskvrny a jejich přestoupení, a skryl jsem před nimi svou tvář."},{"i":21538,"b":25,"c":2739,"r":2739,"o":25,"t": "Proto takto praví Hospodin Jahve: Nyní přivedu zpět zajatce Jákobovy, slituji se nad celým domem Izraele a budu horlit pro své svaté jméno."},{"i":21539,"b":25,"c":2739,"r":2739,"o":26,"t": "Zapomenou na svou hanbu a na všechny nevěrnosti, kterých se dopustili vůči mně, když bydlili ve své zemi v bezpečí, aniž by je kdo znepokojoval."},{"i":21540,"b":25,"c":2739,"r":2739,"o":27,"t": "Až je přivedu zpět z národů a až je shromáždím ze zemí jejich nepřátel, až zjevím svou svatost v nich před očima národů četných,"},{"i":21541,"b":25,"c":2739,"r":2739,"o":28,"t": "poznají, že já jsem Jahve jejich Bůh – když jsem je odvedl do zajetí mezi národy a až je shromáždím na své půdě, aniž bych tam nechal jediného z nich."},{"i":21542,"b":25,"c":2739,"r":2739,"o":29,"t": "A již před nimi neskryji svou tvář, neboť vyliji svého Ducha na dům Izraele, výrok Hospodina Jahve."},{"i":21543,"b":25,"c":2740,"r":2740,"o":1,"t": "Dvacátého pátého roku našeho zajetí, na začátku roku, desátého dne měsíce, čtrnáct let poté, co bylo město dobyto, v ten samý den, spočinula na mně ruka Jahve. Odvedl mě tam:"},{"i":21544,"b":25,"c":2740,"r":2740,"o":2,"t": "skrze božská vidění mě odvedl do země Izraele a postavil mě na velmi vysokou horu, na níž se zdálo být postaveno město, na jihu."},{"i":21545,"b":25,"c":2740,"r":2740,"o":3,"t": "Přivedl mě tam, a hle, byl tam muž, jehož vzhled byl jako lesk mědi. V ruce měl lněnou šňůru a měřicí rákos, a stál v průčelí."},{"i":21546,"b":25,"c":2740,"r":2740,"o":4,"t": "Muž mi řekl: „Synu člověčí, dobře se dívej, poslouchej všemi svými uši a dobře dávej pozor na vše, co ti ukáži, neboť proto jsi sem byl přiveden, abych ti to ukázal. Dej znát domu Izraele vše, co uvidíš.“"},{"i":21547,"b":25,"c":2740,"r":2740,"o":5,"t": "A hle, Chrám byl obklopen ze všech stran vnější zdí. Muž držel v ruce měřicí rákos, o šesti loktech, loket plus dlaň. Změřil tloušťku stavby: jeden rákos, a její výšku: jeden rákos."},{"i":21548,"b":25,"c":2740,"r":2740,"o":6,"t": "Přišel k průčelí, které je obráceno k východu, vystoupil po jeho schodech a změřil práh průčelí: jeden rákos do hloubky."},{"i":21549,"b":25,"c":2740,"r":2740,"o":7,"t": "Lóže: jeden rákos délky na jeden rákos šířky, pilíř mezi lóžemi: pět loket, a práh průčelí, ze strany předsíně průčelí, směrem dovnitř: jeden rákos."},{"i":21550,"b":25,"c":2740,"r":2740,"o":8,"t": "Změřil předsíň průčelí:"},{"i":21551,"b":25,"c":2740,"r":2740,"o":9,"t": "osm loket; jeho pilíř: dva lokte; předsíň průčelí byla umístěna směrem dovnitř."},{"i":21552,"b":25,"c":2740,"r":2740,"o":10,"t": "Lóže východního průčelí byly po třech na každé straně, všechny tři stejných rozměrů; pilíře byly stejných rozměrů na každé straně."},{"i":21553,"b":25,"c":2740,"r":2740,"o":11,"t": "Změřil šířku vchodu průčelí: deset loket, a délku průčelí: třináct loket."},{"i":21554,"b":25,"c":2740,"r":2740,"o":12,"t": "Před lóžemi byla parapet, každý parapet měl jeden loket po obou stranách a lóže měla šest loket na každé straně."},{"i":21555,"b":25,"c":2740,"r":2740,"o":13,"t": "Změřil průčelí od konce jedné lóže až ke konci druhé, šířka: dvacet pět loket, otvory jsouce proti sobě."},{"i":21556,"b":25,"c":2740,"r":2740,"o":14,"t": "Změřil předsíň: dvacet loket; nádvoří obklopovalo průčelí ze všech stran."},{"i":21557,"b":25,"c":2740,"r":2740,"o":15,"t": "Od průčelí průčelí, u vchodu, až ke konci vnitřní předsíně průčelí: padesát loket."},{"i":21558,"b":25,"c":2740,"r":2740,"o":16,"t": "Byly tam mřížové okna na lóžích a na jejich pilířích, směrem dovnitř průčelí, všude okolo; a stejně tak pro předsíň, byla tam okna všude okolo, a na pilířích palmy."},{"i":21559,"b":25,"c":2740,"r":2740,"o":17,"t": "Odvedl mě na vnější nádvoří, a hle, byly tam upraveny komory a dlažba obklopující nádvoří; třicet komor na této dlažbě."},{"i":21560,"b":25,"c":2740,"r":2740,"o":18,"t": "Dlažba se nacházela na každé straně průčelí, odpovídající hloubce průčelí: to byla spodní dlažba."},{"i":21561,"b":25,"c":2740,"r":2740,"o":19,"t": "Změřil šířku nádvoří, od průčelí spodního průčelí až k průčelí vnitřního nádvoří, vně: sto loket (na východě a na severu)."},{"i":21562,"b":25,"c":2740,"r":2740,"o":20,"t": "Pokud jde o průčelí, které se dívá na sever, na vnějším nádvoří, změřil jeho délku a šířku."},{"i":21563,"b":25,"c":2740,"r":2740,"o":21,"t": "Jeho lóže byly po třech na každé straně, jeho pilíře a jeho předsíň měly stejné rozměry jako u prvního průčelí: padesát loket na délku a dvacet pět na šířku."},{"i":21564,"b":25,"c":2740,"r":2740,"o":22,"t": "Jeho okna, jeho předsíň a jeho palmy měly stejné rozměry jako u průčelí, které se otevírá na východ. Vystupovalo se tam po sedmi schodech a jeho předsíň byla umístěna směrem dovnitř."},{"i":21565,"b":25,"c":2740,"r":2740,"o":23,"t": "Na vnitřním nádvoří bylo průčelí, proti severnímu průčelí, jako u východního průčelí. Změřil vzdálenost od jednoho průčelí k druhému: sto loket."},{"i":21566,"b":25,"c":2740,"r":2740,"o":24,"t": "Provedl mě na stranu jihu: bylo tam průčelí směrem k jihu; změřil jeho lóže, pilíře a předsíň: měly stejné rozměry."},{"i":21567,"b":25,"c":2740,"r":2740,"o":25,"t": "Průčelí mělo, stejně jako jeho předsíň, okna všude okolo, podobná ostatním oknům; mělo padesát loket na délku a dvacet pět na šířku,"},{"i":21568,"b":25,"c":2740,"r":2740,"o":26,"t": "a jeho schodiště mělo sedm schodů; jeho předsíň byla umístěna směrem dovnitř, a měl palmy, jednu na každé straně, na svých pilířích."},{"i":21569,"b":25,"c":2740,"r":2740,"o":27,"t": "Na vnitřním nádvoří bylo průčelí, směrem na jih; změřil vzdálenost od jednoho průčelí k druhému, směrem na jih: sto loket."},{"i":21570,"b":25,"c":2740,"r":2740,"o":28,"t": "Potom mě odvedl na vnitřní nádvoří, skrze jižní průčelí; změřil jižní průčelí, které mělo stejné rozměry;"},{"i":21571,"b":25,"c":2740,"r":2740,"o":29,"t": "jeho lóže, jeho pilíře a jeho předsíň měly stejné rozměry. Průčelí mělo, stejně jako jeho předsíň, okna všude okolo; mělo padesát loket na délku a dvacet pět na šířku."},{"i":21572,"b":25,"c":2740,"r":2740,"o":30,"t": "Předsíně ho obklopovaly; délka: dvacet pět loket; šířka: pět loket."},{"i":21573,"b":25,"c":2740,"r":2740,"o":31,"t": "Jeho předsíň vedla na vnější nádvoří. Měl palmy na svých pilířích a jeho schodiště mělo osm schodů."},{"i":21574,"b":25,"c":2740,"r":2740,"o":32,"t": "Odvedl mě, na vnitřní nádvoří, směrem na východ a změřil průčelí; mělo stejné rozměry;"},{"i":21575,"b":25,"c":2740,"r":2740,"o":33,"t": "jeho lóže, jeho pilíře a jeho předsíň měly stejné rozměry. Průčelí mělo, stejně jako jeho předsíň, okna všude okolo; mělo padesát loket na délku a dvacet pět na šířku."},{"i":21576,"b":25,"c":2740,"r":2740,"o":34,"t": "Jeho předsíň vedla na vnější nádvoří. Na jeho pilířích byly palmy, na každé straně, a jeho schodiště mělo osm schodů."},{"i":21577,"b":25,"c":2740,"r":2740,"o":35,"t": "Potom mě odvedl k severnímu průčelí a změřil ho; mělo stejné rozměry;"},{"i":21578,"b":25,"c":2740,"r":2740,"o":36,"t": "jeho lóže, jeho pilíře, jeho předsíň měly stejné rozměry. Průčelí mělo okna všude okolo; mělo padesát loket na délku a dvacet pět na šířku."},{"i":21579,"b":25,"c":2740,"r":2740,"o":37,"t": "Jeho předsíň vedla na vnější nádvoří. Na jeho pilířích byly palmy, na každé straně, a jeho schodiště mělo osm schodů."},{"i":21580,"b":25,"c":2740,"r":2740,"o":38,"t": "Byla tam komora, jejíž vchod byl v předsíni průčelí. Tam se omývala zápalná oběť."},{"i":21581,"b":25,"c":2740,"r":2740,"o":39,"t": "A v předsíni průčelí byly, na každé straně, dva stoly, na nichž se zabíjely zápalné oběti, oběti za hřích a oběti za provinění."},{"i":21582,"b":25,"c":2740,"r":2740,"o":40,"t": "Na vnější straně, pro toho, kdo vystupoval ke vchodu průčelí, směrem na sever, byly dva stoly, a na druhé straně, směrem k předsíni, dva stoly."},{"i":21583,"b":25,"c":2740,"r":2740,"o":41,"t": "Byly tam čtyři stoly na jedné straně a čtyři stoly na druhé straně průčelí, tedy osm stolů, na nichž se obětovalo."},{"i":21584,"b":25,"c":2740,"r":2740,"o":42,"t": "Kromě toho, byly tam čtyři stoly z tesaného kamene, pro zápalné oběti, dlouhé loket a půl, široké loket a půl a vysoké jeden loket, na nichž se ukládaly nástroje, s nimiž se obětovala zápalná oběť a oběť."},{"i":21585,"b":25,"c":2740,"r":2740,"o":43,"t": "Žlábky, o šířce dlaně, byly upraveny uvnitř, všude okolo. Na tyto stoly se kladlo maso obětí."},{"i":21586,"b":25,"c":2740,"r":2740,"o":44,"t": "Potom mě odvedl na vnitřní nádvoří; na vnitřním nádvoří byly dvě komory, jedna na straně severního průčelí, která směřovala na jih, druhá na straně jižního průčelí, která směřovala na sever."},{"i":21587,"b":25,"c":2740,"r":2740,"o":45,"t": "Řekl mi: „Tato komora směřující na jih je určena pro kněze, kteří zajišťují službu Chrámu."},{"i":21588,"b":25,"c":2740,"r":2740,"o":46,"t": "A komora, která směřuje na sever, je určena pro kněze, kteří zajišťují službu oltáře. To jsou synové Sádokovi, ti, kteří se mezi syny Léviho přibližují k Jahve, aby mu sloužili.“"},{"i":21589,"b":25,"c":2740,"r":2740,"o":47,"t": "Změřil nádvoří, mělo sto loket na délku a sto loket na šířku, bylo tedy čtvercové, a oltář byl před Chrámem."},{"i":21590,"b":25,"c":2740,"r":2740,"o":48,"t": "Odvedl mě k Ulamu Chrámu a změřil pilíře Ulamu: pět loket na každé straně, a šířka průčelí byla tři lokte na každé straně."},{"i":21591,"b":25,"c":2740,"r":2740,"o":49,"t": "Délka Ulamu byla dvacet loket, a jeho šířka dvanáct loket. K vystoupání nahoru bylo deset schodů, a u pilířů byly sloupy, jeden na každé straně."},{"i":21592,"b":25,"c":2741,"r":2741,"o":1,"t": "Odvedl mě k Hékalu a změřil pilíře: šest loket na šířku na jedné straně a šest loket na šířku na druhé straně."},{"i":21593,"b":25,"c":2741,"r":2741,"o":2,"t": "Šířka vchodu byla deset loket, a ramena vchodu byla pět loket na jedné straně a pět loket na druhé. Změřil jeho délku: čtyřicet loket, a šířku, dvacet loket."},{"i":21594,"b":25,"c":2741,"r":2741,"o":3,"t": "Vstoupil dovnitř a změřil pilíř vchodu: dva lokte; potom vchod: šest loket, a ramena vchodu: sedm loket."},{"i":21595,"b":25,"c":2741,"r":2741,"o":4,"t": "Změřil jeho délku: dvacet loket, a jeho šířku: dvacet loket ze strany Hékalu; a řekl mi: „To je Svatyně svatých.“"},{"i":21596,"b":25,"c":2741,"r":2741,"o":5,"t": "Potom změřil zeď Chrámu: šest loket. Šířka boční budovy byla čtyři lokte, všude okolo Chrámu."},{"i":21597,"b":25,"c":2741,"r":2741,"o":6,"t": "Komory byly nad sebou, ve třech podlažích, každé po třiceti komorách. Komory zapadaly do zdi, do budovy komor, všude okolo, vytvářejíce výklenky; ale ve zdi Chrámu nebyly žád