[{"i":12600,"b":15,"c":1611,"r":1611,"o":12,"t": "E seus irmãos, que faziam a obra na casa, oitocentos e vinte e dois; e Adaías, filho de Jeroão, filho de Pelalias, filho de Anzi, filho de Zacarias, filho de Pasur, filho de Malquias,"},{"i":12601,"b":15,"c":1611,"r":1611,"o":13,"t": "E seus irmãos, chefes dos pais, duzentos e quarenta e dois; e Amassai, filho de Azareel, filho de Azai, filho de Mesilemote, filho de Imer,"},{"i":12602,"b":15,"c":1611,"r":1611,"o":14,"t": "E os irmãos deles, homens valentes, cento e vinte e oito, e superintendente sobre eles Zabdiel, filho de Gedolim."},{"i":12603,"b":15,"c":1611,"r":1611,"o":15,"t": "E dos levitas: Semaías, filho de Hassube, filho de Azricão, filho de Hasabias, filho de Buni;"},{"i":12604,"b":15,"c":1611,"r":1611,"o":16,"t": "E Sabetai, e Jozabade, dos chefes dos levitas, presidiam sobre a obra de fora da casa de Deus."},{"i":12605,"b":15,"c":1611,"r":1611,"o":17,"t": "E Matanias, filho de Mica, filho de Zabdi, filho de Asafe, o chefe, que iniciava as ações de graças na oração, e Bacbuquias, o segundo de seus irmãos; depois Abda, filho de Samua, filho de Galal, filho de Jedutum."},{"i":12606,"b":15,"c":1611,"r":1611,"o":18,"t": "Todos os levitas na santa cidade, foram duzentos e oitenta e quatro."},{"i":12607,"b":15,"c":1611,"r":1611,"o":19,"t": "E os porteiros, Acube, Talmom, com seus irmãos, os guardas das portas, cento e setenta e dois."},{"i":12608,"b":15,"c":1611,"r":1611,"o":20,"t": "E o restante de Israel, dos sacerdotes e levitas, habitou em todas as cidades de Judá, cada um na sua herança."},{"i":12609,"b":15,"c":1611,"r":1611,"o":21,"t": "E os servidores do templo, habitaram em Ofel; e Zia e Gispa presidiam sobre os servidores do templo."},{"i":12610,"b":15,"c":1611,"r":1611,"o":22,"t": "E o superintendente dos levitas em Jerusalém foi Uzi, filho de Bani, filho de Hasabias, filho de Matanias, filho de Mica; dos filhos de Asafe, os cantores, ao serviço da casa de Deus."},{"i":12611,"b":15,"c":1611,"r":1611,"o":23,"t": "Porque havia um mandado do rei acerca deles, e uma certa regra para os cantores, cada qual no seu dia."},{"i":12612,"b":15,"c":1611,"r":1611,"o":24,"t": "E Petaías, filho de Mesezabeel, dos filhos de Zera, filho de Judá, estava à mão do rei, em todos os negócios do povo."},{"i":12613,"b":15,"c":1611,"r":1611,"o":25,"t": "E quanto às aldeias, com as suas terras, alguns dos filhos de Judá habitaram em Quiriate-Arba e nos lugares da sua jurisdição, e em Dibom, e nos lugares da sua jurisdição, e em Jecabzeel e nas suas aldeias,"},{"i":12614,"b":15,"c":1611,"r":1611,"o":26,"t": "E em Jesuá, e em Molada, e em Bete-Pelete,"},{"i":12615,"b":15,"c":1611,"r":1611,"o":27,"t": "E em Hazar-Sual, e em Berseba e nos lugares da sua jurisdição,"},{"i":12616,"b":15,"c":1611,"r":1611,"o":28,"t": "E em Ziclague, em Mecona e nos lugares da sua jurisdição,"},{"i":12617,"b":15,"c":1611,"r":1611,"o":29,"t": "E em En-Rimom, em Zora e em Jarmute,"},{"i":12618,"b":15,"c":1611,"r":1611,"o":30,"t": "Em Zanoa, Adulão e nas suas aldeias, em Laquis e nas suas terras, em Azaca e nos lugares da sua jurisdição. Acamparam-se desde Berseba até ao vale de Hinom."},{"i":12619,"b":15,"c":1611,"r":1611,"o":31,"t": "E os filhos de Benjamim habitaram desde Geba, em Micmás, Aia, Betel e nos lugares da sua jurisdição,"},{"i":12620,"b":15,"c":1611,"r":1611,"o":32,"t": "E em Anatote, em Nobe, em Ananias,"},{"i":12621,"b":15,"c":1611,"r":1611,"o":33,"t": "Em Hazor, em Ramá, em Gitaim,"},{"i":12622,"b":15,"c":1611,"r":1611,"o":34,"t": "Em Hadide, em Zeboim, em Nebalate,"},{"i":12623,"b":15,"c":1611,"r":1611,"o":35,"t": "Em Lode e em Ono, no vale dos artífices,"},{"i":12624,"b":15,"c":1611,"r":1611,"o":36,"t": "E alguns dos levitas habitaram nas divisões de Judá e de Benjamim."},{"i":12625,"b":15,"c":1612,"r":1612,"o":1,"t": "ESTES são sacerdotes e levitas que subiram com Zorobabel, filho de Sealtiel, e com Jesuá: Seraías, Jeremias, Esdras,"},{"i":12626,"b":15,"c":1612,"r":1612,"o":2,"t": "Amarias, Maluque, Hatus,"},{"i":12627,"b":15,"c":1612,"r":1612,"o":3,"t": "Secanias, Reum, Meremote,"},{"i":12628,"b":15,"c":1612,"r":1612,"o":4,"t": "Ido, Ginetoi, Abias,"},{"i":12629,"b":15,"c":1612,"r":1612,"o":5,"t": "Miamim, Maadias, Bilga,"},{"i":12630,"b":15,"c":1612,"r":1612,"o":6,"t": "Semaías, Joiaribe, Jedaías,"},{"i":12631,"b":15,"c":1612,"r":1612,"o":7,"t": "Salu, Amoque, Hilquias, Jedaías; estes foram os chefes dos sacerdotes e de seus irmãos, nos dias de Jesuá."},{"i":12632,"b":15,"c":1612,"r":1612,"o":8,"t": "E os levitas: Jesuá, Binui, Cadmiel, Serebias, Judá, Matanias; este e seus irmãos dirigiam os louvores."},{"i":12633,"b":15,"c":1612,"r":1612,"o":9,"t": "E Bacbuquias e Uni, seus irmãos, estavam defronte deles, nas guardas."},{"i":12634,"b":15,"c":1612,"r":1612,"o":10,"t": "E Jesuá gerou a Joiaquim, e Joiaquim gerou a Eliasibe, e Eliasibe gerou a Joiada,"},{"i":12635,"b":15,"c":1612,"r":1612,"o":11,"t": "E Joiada gerou a Jônatas, e Jônatas gerou a Jadua."},{"i":12636,"b":15,"c":1612,"r":1612,"o":12,"t": "E nos dias de Joiaquim foram sacerdotes, chefes dos pais: de Seraías, Meraías; de Jeremias, Hananias;"},{"i":12637,"b":15,"c":1612,"r":1612,"o":13,"t": "De Esdras, Mesulão; de Amarias, Joanã;"},{"i":12638,"b":15,"c":1612,"r":1612,"o":14,"t": "De Maluqui, Jônatas; de Sebanias, José;"},{"i":12639,"b":15,"c":1612,"r":1612,"o":15,"t": "De Harim, Adna; de Meraiote, Helcai;"},{"i":12640,"b":15,"c":1612,"r":1612,"o":16,"t": "De Ido, Zacarias; de Ginetom, Mesulão."},{"i":12641,"b":15,"c":1612,"r":1612,"o":17,"t": "De Abias, Zicri; de Miamim e de Moadias, Piltai;"},{"i":12642,"b":15,"c":1612,"r":1612,"o":18,"t": "De Bilga, Samua; de Semaías, Jônatas;"},{"i":12643,"b":15,"c":1612,"r":1612,"o":19,"t": "E de Joiaribe, Matenai; de Jedaías, Uzi;"},{"i":12644,"b":15,"c":1612,"r":1612,"o":20,"t": "De Salai, Calai; de Amoque, Éber;"},{"i":12645,"b":15,"c":1612,"r":1612,"o":21,"t": "De Hilquias, Hasabias; de Jedaías, Natanael."},{"i":12646,"b":15,"c":1612,"r":1612,"o":22,"t": "Dos levitas, nos dias de Eliasibe, foram inscritos como chefes de pais, Joiada, Joanã e Jadua; como também os sacerdotes, até ao reinado de Dario, o persa."},{"i":12647,"b":15,"c":1612,"r":1612,"o":23,"t": "Os filhos de Levi foram inscritos, como chefes de pais, no livro das crônicas, até aos dias de Joanã, filho de Eliasibe."},{"i":12648,"b":15,"c":1612,"r":1612,"o":24,"t": "Foram, pois, os chefes dos levitas: Hasabias, Serabias, e Jesuá, filho de Cadmiel; e seus irmãos estavam defronte deles, para louvarem e darem graças, segundo o mandado de Davi, homem de Deus; guarda contra guarda."},{"i":12649,"b":15,"c":1612,"r":1612,"o":25,"t": "Matanias, Bacbuquias, Obadias, Mesulão, Talmom e Acube, eram porteiros, que faziam a guarda às tesourarias das portas."},{"i":12650,"b":15,"c":1612,"r":1612,"o":26,"t": "Estes viveram nos dias de Jeoiaquim, filho de Jesuá, o filho de Jozadaque; como também nos dias de Neemias, o governador, e do sacerdote Esdras, o escriba."},{"i":12651,"b":15,"c":1612,"r":1612,"o":27,"t": "E na dedicação dos muros de Jerusalém buscaram os levitas de todos os seus lugares, para trazê-los, a fim de fazerem a dedicação com alegria, com louvores e com canto, saltérios, címbalos e com harpas."},{"i":12652,"b":15,"c":1612,"r":1612,"o":28,"t": "E assim ajuntaram os filhos dos cantores, tanto da campina dos arredores de Jerusalém, como das aldeias de Netofati;"},{"i":12653,"b":15,"c":1612,"r":1612,"o":29,"t": "Como também da casa de Gilgal, e dos campos de Geba, e Azmavete; porque os cantores edificaram para si aldeias nos arredores de Jerusalém."},{"i":12654,"b":15,"c":1612,"r":1612,"o":30,"t": "E purificaram-se os sacerdotes e os levitas; e logo purificaram o povo, as portas e o muro."},{"i":12655,"b":15,"c":1612,"r":1612,"o":31,"t": "Então fiz subir os príncipes de Judá sobre o muro, e ordenei dois grandes coros em procissão, um à mão direita sobre o muro do lado da porta do monturo."},{"i":12656,"b":15,"c":1612,"r":1612,"o":32,"t": "E após ele ia Hosaías, e a metade dos príncipes de Judá."},{"i":12657,"b":15,"c":1612,"r":1612,"o":33,"t": "E Azarias, Esdras e Mesulão,"},{"i":12658,"b":15,"c":1612,"r":1612,"o":34,"t": "Judá, Benjamim, Semaías e Jeremias."},{"i":12659,"b":15,"c":1612,"r":1612,"o":35,"t": "E dos filhos dos sacerdotes, com trombetas: Zacarias, filho de Jônatas, filho de Semaías, filho de Matanias, filho de Micaías, filho de Zacur, filho de Asafe."},{"i":12660,"b":15,"c":1612,"r":1612,"o":36,"t": "E seus irmãos, Semaías, e Azareel, Milalai, Gilalai, Maai, Natanael, Judá e Hanani, com os instrumentos musicais de Davi, homem de Deus; e Esdras, o escriba, ia adiante deles."},{"i":12661,"b":15,"c":1612,"r":1612,"o":37,"t": "Indo assim para a porta da fonte, defronte deles, subiram as escadas da cidade de Davi, onde começa a subida do muro, desde cima da casa de Davi, até à porta das águas, do lado do oriente."},{"i":12662,"b":15,"c":1612,"r":1612,"o":38,"t": "E o segundo coro ia em frente, e eu após ele; e a metade do povo ia sobre o muro, desde a torre dos fornos, até à muralha larga;"},{"i":12663,"b":15,"c":1612,"r":1612,"o":39,"t": "E desde a porta de Efraim, passaram por cima da porta velha, e da porta do peixe, e pela torre de Hananeel e a torre de Meá, até à porta das ovelhas; e pararam à porta da prisão."},{"i":12664,"b":15,"c":1612,"r":1612,"o":40,"t": "Então ambos os coros pararam na casa de Deus; como também eu, e a metade dos magistrados comigo."},{"i":12665,"b":15,"c":1612,"r":1612,"o":41,"t": "E os sacerdotes Eliaquim, Maaséias, Miniamim, Micaías, Elioenai, Zacarias e Hananias, com trombetas."},{"i":12666,"b":15,"c":1612,"r":1612,"o":42,"t": "Como também, Maaséias, Semaías, Eleazar, Uzi, Joanã, Malquias, Elão e Ezer; e faziam-se ouvir os cantores, juntamente com Jezraías, o seu superintendente."},{"i":12667,"b":15,"c":1612,"r":1612,"o":43,"t": "E ofereceram, no mesmo dia, grandes sacrifícios e se alegraram; porque Deus os alegrara com grande alegria; e até as mulheres e os meninos se alegraram, de modo que a alegria de Jerusalém se ouviu até de longe."},{"i":12668,"b":15,"c":1612,"r":1612,"o":44,"t": "Também no mesmo dia se nomearam homens sobre as câmaras, dos tesouros, das ofertas alçadas, das primícias, dos dízimos, para ajuntarem nelas, dos campos das cidades, as partes da lei para os sacerdotes e para os levitas; porque Judá estava alegre por causa dos sacerdotes e dos levitas que assistiam ali."},{"i":12669,"b":15,"c":1612,"r":1612,"o":45,"t": "E observava os preceitos do seu Deus, e os da purificação; como também os cantores e porteiros, conforme ao mandado de Davi e de seu filho Salomão."},{"i":12670,"b":15,"c":1612,"r":1612,"o":46,"t": "Porque já nos dias de Davi e Asafe, desde a antiguidade, havia chefes dos cantores, e dos cânticos de louvores e de ação de graças a Deus."},{"i":12671,"b":15,"c":1612,"r":1612,"o":47,"t": "Por isso todo o Israel, já nos dias de Zorobabel e nos dias de Neemias, dava aos cantores e aos porteiros as porções de cada dia; e santificavam as porções aos levitas, e os levitas as santificavam aos filhos de Arão."},{"i":12672,"b":15,"c":1613,"r":1613,"o":1,"t": "NAQUELE dia leu-se no livro de Moisés, aos ouvidos do povo; e achou-se escrito nele que os amonitas e os moabitas não entrassem jamais na congregação de Deus,"},{"i":12673,"b":15,"c":1613,"r":1613,"o":2,"t": "Porquanto não tinham saído ao encontro dos filhos de Israel com pão e água; antes contra eles assalariaram a Balaão para os amaldiçoar; porém o nosso Deus converteu a maldição em bênção."},{"i":12674,"b":15,"c":1613,"r":1613,"o":3,"t": "Sucedeu, pois, que, ouvindo eles esta lei, apartaram de Israel todo o elemento misto."},{"i":12675,"b":15,"c":1613,"r":1613,"o":4,"t": "Ora, antes disto, Eliasibe, sacerdote, que presidia sobre a câmara da casa do nosso Deus, se tinha aparentado com Tobias;"},{"i":12676,"b":15,"c":1613,"r":1613,"o":5,"t": "E fizera-lhe uma câmara grande, onde dantes se depositavam as ofertas de alimentos, o incenso, os utensílios, os dízimos do grão, do mosto e do azeite, que se ordenaram para os levitas, cantores e porteiros, como também a oferta alçada para os sacerdotes."},{"i":12677,"b":15,"c":1613,"r":1613,"o":6,"t": "Mas durante tudo isto não estava eu em Jerusalém, porque no ano trinta e dois de Artaxerxes, rei de Babilônia, fui ter com o rei; mas após alguns dias tornei a alcançar licença do rei."},{"i":12678,"b":15,"c":1613,"r":1613,"o":7,"t": "E voltando a Jerusalém, compreendi o mal que Eliasibe fizera para Tobias, fazendo-lhe uma câmara nos pátios da casa de Deus."},{"i":12679,"b":15,"c":1613,"r":1613,"o":8,"t": "O que muito me desagradou; de sorte que lancei todos os móveis da casa de Tobias fora da câmara."},{"i":12680,"b":15,"c":1613,"r":1613,"o":9,"t": "E, ordenando-o eu, purificaram as câmaras; e tornei a trazer para ali os utensílios da casa de Deus, com as ofertas de alimentos e o incenso."},{"i":12681,"b":15,"c":1613,"r":1613,"o":10,"t": "Também entendi que os quinhões dos levitas não se lhes davam, de maneira que os levitas e os cantores, que faziam a obra, tinham fugido cada um para a sua terra."},{"i":12682,"b":15,"c":1613,"r":1613,"o":11,"t": "Então contendi com os magistrados, e disse: Por que se desamparou a casa de Deus? Porém eu os ajuntei, e os restaurei no seu posto."},{"i":12683,"b":15,"c":1613,"r":1613,"o":12,"t": "Então todo o Judá trouxe os dízimos do grão, do mosto e do azeite aos celeiros."},{"i":12684,"b":15,"c":1613,"r":1613,"o":13,"t": "E por tesoureiros pus sobre os celeiros a Selemias, o sacerdote, e a Zadoque, o escrivão e a Pedaías, dentre os levitas; e com eles Hanã, filho de Zacur, o filho de Matanias; porque foram achados fiéis; e se lhes encarregou a eles a distribuição para seus irmãos."},{"i":12685,"b":15,"c":1613,"r":1613,"o":14,"t": "Por isto, Deus meu, lembra-te de mim e não risques as beneficências que eu fiz à casa de meu Deus e às suas observâncias."},{"i":12686,"b":15,"c":1613,"r":1613,"o":15,"t": "Naqueles dias vi em Judá os que pisavam lagares ao sábado e traziam feixes que carregavam sobre os jumentos; como também vinho, uvas e figos, e toda a espécie de cargas, que traziam a Jerusalém no dia de sábado; e protestei contra eles no dia em que vendiam mantimentos."},{"i":12687,"b":15,"c":1613,"r":1613,"o":16,"t": "Também habitavam em Jerusalém tírios que traziam peixe e toda a mercadoria, que vendiam no sábado aos filhos de Judá, e em Jerusalém."},{"i":12688,"b":15,"c":1613,"r":1613,"o":17,"t": "E contendi com os nobres de Judá, e lhes disse: Que mal é este que fazeis, profanando o dia de sábado?"},{"i":12689,"b":15,"c":1613,"r":1613,"o":18,"t": "Porventura não fizeram vossos pais assim, e não trouxe o nosso Deus todo este mal sobre nós e sobre esta cidade? E vós ainda mais acrescentais o ardor de sua ira sobre Israel, profanando o sábado."},{"i":12690,"b":15,"c":1613,"r":1613,"o":19,"t": "Sucedeu, pois, que, dando já sombra nas portas de Jerusalém antes do sábado, ordenei que as portas fossem fechadas; e mandei que não as abrissem até passado o sábado; e pus às portas alguns de meus servos, para que nenhuma carga entrasse no dia de sábado."},{"i":12691,"b":15,"c":1613,"r":1613,"o":20,"t": "Então os negociantes e os vendedores de toda a mercadoria passaram a noite fora de Jerusalém, uma ou duas vezes."},{"i":12692,"b":15,"c":1613,"r":1613,"o":21,"t": "Protestei, pois, contra eles, e lhes disse: Por que passais a noite defronte do muro? Se outra vez o fizerdes, hei de lançar mão de vós. Daquele tempo em diante não vieram no sábado."},{"i":12693,"b":15,"c":1613,"r":1613,"o":22,"t": "Também disse aos levitas que se purificassem, e viessem guardar as portas, para santificar o sábado. Nisto também, Deus meu, lembra-te de mim e perdoa-me segundo a abundância da tua benignidade."},{"i":12694,"b":15,"c":1613,"r":1613,"o":23,"t": "Vi também naqueles dias judeus que tinham casado com mulheres asdoditas, amonitas e moabitas."},{"i":12695,"b":15,"c":1613,"r":1613,"o":24,"t": "E seus filhos falavam meio asdodita, e não podiam falar judaico, senão segundo a língua de cada povo."},{"i":12696,"b":15,"c":1613,"r":1613,"o":25,"t": "E contendi com eles, e os amaldiçoei e espanquei alguns deles, e lhes arranquei os cabelos, e os fiz jurar por Deus, dizendo: Não dareis mais vossas filhas a seus filhos, e não tomareis mais suas filhas, nem para vossos filhos nem para vós mesmos."},{"i":12697,"b":15,"c":1613,"r":1613,"o":26,"t": "Porventura não pecou nisto Salomão, rei de Israel, não havendo entre muitas nações rei semelhante a ele, e sendo ele amado de seu Deus, e pondo-o Deus rei sobre todo o Israel? E contudo as mulheres estrangeiras o fizeram pecar."},{"i":12698,"b":15,"c":1613,"r":1613,"o":27,"t": "E dar-vos-íamos nós ouvidos, para fazermos todo este grande mal, prevaricando contra o nosso Deus, casando com mulheres estrangeiras?"},{"i":12699,"b":15,"c":1613,"r":1613,"o":28,"t": "Também um dos filhos de Joiada, filho de Eliasibe, o sumo sacerdote, era genro de Sambalate, o horonita, por isso o afugentei de mim."}]