[{"i":15000,"b":18,"c":1969,"r":1969,"o":16,"t": "Oyeme, Jehová, porque apacible es tu misericordia; Mírame conforme á la multitud de tus miseraciones."},{"i":15001,"b":18,"c":1969,"r":1969,"o":17,"t": "Y no escondas tu rostro de tu siervo; Porque estoy angustiado; apresúrate, óyeme."},{"i":15002,"b":18,"c":1969,"r":1969,"o":18,"t": "Acércate á mi alma, redímela: Líbrame á causa de mis enemigos."},{"i":15003,"b":18,"c":1969,"r":1969,"o":19,"t": "Tú sabes mi afrenta, y mi confusión, y mi oprobio: Delante de ti están todos mis enemigos."},{"i":15004,"b":18,"c":1969,"r":1969,"o":20,"t": "La afrenta ha quebrantado mi corazón, y estoy acongojado: Y esperé quien se compadeciese de mí, y no lo hubo: Y consoladores, y ninguno hallé."},{"i":15005,"b":18,"c":1969,"r":1969,"o":21,"t": "Pusiéronme además hiel por comida, Y en mi sed me dieron á beber vinagre."},{"i":15006,"b":18,"c":1969,"r":1969,"o":22,"t": "Sea su mesa delante de ellos por lazo, Y lo que es para bien por tropiezo."},{"i":15007,"b":18,"c":1969,"r":1969,"o":23,"t": "Sean oscurecidos sus ojos para ver, Y haz siempre titubear sus lomos."},{"i":15008,"b":18,"c":1969,"r":1969,"o":24,"t": "Derrama sobre ellos tu ira, Y el furor de tu enojo los alcance."},{"i":15009,"b":18,"c":1969,"r":1969,"o":25,"t": "Sea su palacio asolado: En sus tiendas no haya morador."},{"i":15010,"b":18,"c":1969,"r":1969,"o":26,"t": "Porque persiguieron al que tú heriste; Y cuentan del dolor de los que tú llagaste."},{"i":15011,"b":18,"c":1969,"r":1969,"o":27,"t": "Pon maldad sobre su maldad, Y no entren en tu justicia."},{"i":15012,"b":18,"c":1969,"r":1969,"o":28,"t": "Sean raídos del libro de los vivientes, Y no sean escritos con los justos."},{"i":15013,"b":18,"c":1969,"r":1969,"o":29,"t": "Y yo afligido y dolorido, Tu salud, oh Dios, me defenderá."},{"i":15014,"b":18,"c":1969,"r":1969,"o":30,"t": "Alabaré yo el nombre de Dios con cántico, Ensalzarélo con alabanza."},{"i":15015,"b":18,"c":1969,"r":1969,"o":31,"t": "Y agradará á Jehová más que sacrificio de buey, O becerro que echa cuernos y uñas."},{"i":15016,"b":18,"c":1969,"r":1969,"o":32,"t": "Veránlo los humildes, y se gozarán; Buscad á Dios, y vivirá vuestro corazón."},{"i":15017,"b":18,"c":1969,"r":1969,"o":33,"t": "Porque Jehová oye á los menesterosos, Y no menosprecia á sus prisioneros."},{"i":15018,"b":18,"c":1969,"r":1969,"o":34,"t": "Alábenlo los cielos y la tierra, Los mares, y todo lo que se mueve en ellos."},{"i":15019,"b":18,"c":1969,"r":1969,"o":35,"t": "Porque Dios guardará á Sión, y reedificará las ciudades de Judá; Y habitarán allí, y la poseerán."},{"i":15020,"b":18,"c":1969,"r":1969,"o":36,"t": "Y la simiente de sus siervos la heredará, Y los que aman su nombre habitarán en ella."},{"i":15021,"b":18,"c":1969,"r":1969,"o":37,"t": null},{"i":15022,"b":18,"c":1970,"r":1970,"o":1,"t": "Al Músico principal: Salmo de David, para conmemorar. OH Dios, acude á librarme; Apresúrate, oh Dios, á socorrerme."},{"i":15023,"b":18,"c":1970,"r":1970,"o":2,"t": "Sean avergonzados y confusos Los que buscan mi vida; Sean vueltos atrás y avergonzados Los que mi mal desean."},{"i":15024,"b":18,"c":1970,"r":1970,"o":3,"t": "Sean vueltos, en pago de su afrenta hecha, Los que dicen: ­Ah! ­ah!"},{"i":15025,"b":18,"c":1970,"r":1970,"o":4,"t": "Gócense y alégrense en ti todos los que te buscan; Y digan siempre los que aman tu salud: Engrandecido sea Dios."},{"i":15026,"b":18,"c":1970,"r":1970,"o":5,"t": "Yo estoy afligido y menesteroso; Apresúrate á mí, oh Dios: Ayuda mía y mi libertador eres tú; Oh Jehová, no te detengas."},{"i":15027,"b":18,"c":1970,"r":1970,"o":6,"t": null},{"i":15028,"b":18,"c":1971,"r":1971,"o":1,"t": "EN ti, oh Jehová, he esperado; No sea yo confuso para siempre."},{"i":15029,"b":18,"c":1971,"r":1971,"o":2,"t": "Hazme escapar, y líbrame en tu justicia: Inclina tu oído y sálvame."},{"i":15030,"b":18,"c":1971,"r":1971,"o":3,"t": "Séme por peña de estancia, adonde recurra yo continuamente: Mandado has que yo sea salvo; Porque tú eres mi roca, y mi fortaleza."},{"i":15031,"b":18,"c":1971,"r":1971,"o":4,"t": "Dios mío, líbrame de la mano del impío, De la mano del perverso y violento."},{"i":15032,"b":18,"c":1971,"r":1971,"o":5,"t": "Porque tú, oh Señor Jehová, eres mi esperanza: Seguridad mía desde mi juventud."},{"i":15033,"b":18,"c":1971,"r":1971,"o":6,"t": "Por ti he sido sustentado desde el vientre: De las entrañas de mi madre tú fuiste el que me sacaste: De ti será siempre mi alabanza."},{"i":15034,"b":18,"c":1971,"r":1971,"o":7,"t": "Como prodigio he sido á muchos; Y tú mi refugio fuerte."},{"i":15035,"b":18,"c":1971,"r":1971,"o":8,"t": "Sea llena mi boca de tu alabanza, De tu gloria todo el día."},{"i":15036,"b":18,"c":1971,"r":1971,"o":9,"t": "No me deseches en el tiempo de la vejez; Cuando mi fuerza se acabare, no me desampares."},{"i":15037,"b":18,"c":1971,"r":1971,"o":10,"t": "Porque mis enemigos han tratado de mí; Y los que acechan mi alma, consultaron juntamente."},{"i":15038,"b":18,"c":1971,"r":1971,"o":11,"t": "Diciendo: Dios lo ha dejado: Perseguid y tomadle, porque no hay quien le libre."},{"i":15039,"b":18,"c":1971,"r":1971,"o":12,"t": "Oh Dios, no te alejes de mí: Dios mío, acude presto á mi socorro."},{"i":15040,"b":18,"c":1971,"r":1971,"o":13,"t": "Sean avergonzados, fallezcan los adversarios de mi alma; Sean cubiertos de vergüenza y de confusión los que mi mal buscan."},{"i":15041,"b":18,"c":1971,"r":1971,"o":14,"t": "Mas yo siempre esperaré, Y añadiré sobre toda tu alabanza."},{"i":15042,"b":18,"c":1971,"r":1971,"o":15,"t": "Mi boca publicará tu justicia Y tu salud todo el día, Aunque no sé el número de ellas."},{"i":15043,"b":18,"c":1971,"r":1971,"o":16,"t": "Vendré á las valentías del Señor Jehová: Haré memoria de sola tu justicia."},{"i":15044,"b":18,"c":1971,"r":1971,"o":17,"t": "Oh Dios, enseñásteme desde mi mocedad; Y hasta ahora he manifestado tus maravillas."},{"i":15045,"b":18,"c":1971,"r":1971,"o":18,"t": "Y aun hasta la vejez y las canas; oh Dios, no me desampares, Hasta que denuncie tu brazo á la posteridad, Tus valentías á todos los que han de venir."},{"i":15046,"b":18,"c":1971,"r":1971,"o":19,"t": "Y tu justicia, oh Dios, hasta lo excelso; Porque has hecho grandes cosas: Oh Dios, ¿quién como tú?"},{"i":15047,"b":18,"c":1971,"r":1971,"o":20,"t": "Tú, que me has hecho ver muchas angustias y males, Volverás á darme vida, Y de nuevo me levantarás de los abismos de la tierra."},{"i":15048,"b":18,"c":1971,"r":1971,"o":21,"t": "Aumentarás mi grandeza, Y volverás á consolarme."},{"i":15049,"b":18,"c":1971,"r":1971,"o":22,"t": "Asimismo yo te alabaré con instrumento de salterio, Oh Dios mío: tu verdad cantaré yo á ti en el arpa, Oh Santo de Israel."},{"i":15050,"b":18,"c":1971,"r":1971,"o":23,"t": "Mis labios cantarán cuando á ti salmeare, Y mi alma, á la cual redimiste."},{"i":15051,"b":18,"c":1971,"r":1971,"o":24,"t": "Mi lengua hablará también de tu justicia todo el día: Por cuanto fueron avergonzados, porque fueron confusos los que mi mal procuraban."},{"i":15052,"b":18,"c":1972,"r":1972,"o":1,"t": "Para Salomón. OH Dios, da tus juicios al rey, Y tu justicia al hijo del rey."},{"i":15053,"b":18,"c":1972,"r":1972,"o":2,"t": "El juzgará tu pueblo con justicia, Y tus afligidos con juicio."},{"i":15054,"b":18,"c":1972,"r":1972,"o":3,"t": "Los montes llevarán paz al pueblo, Y los collados justicia."},{"i":15055,"b":18,"c":1972,"r":1972,"o":4,"t": "Juzgará los afligidos del pueblo, Salvará los hijos del menesteroso, Y quebrantará al violento."},{"i":15056,"b":18,"c":1972,"r":1972,"o":5,"t": "Temerte han mientras duren el sol Y la luna, por generación de generaciones."},{"i":15057,"b":18,"c":1972,"r":1972,"o":6,"t": "Descenderá como la lluvia sobre la hierba cortada; Como el rocío que destila sobre la tierra."},{"i":15058,"b":18,"c":1972,"r":1972,"o":7,"t": "Florecerá en sus día justicia, Y muchedumbre de paz, hasta que no haya luna."},{"i":15059,"b":18,"c":1972,"r":1972,"o":8,"t": "Y dominará de mar á mar, Y desde el río hasta los cabos de la tierra."},{"i":15060,"b":18,"c":1972,"r":1972,"o":9,"t": "Delante de él se postrarán los Etiopes; Y sus enemigos lamerán la tierra."},{"i":15061,"b":18,"c":1972,"r":1972,"o":10,"t": "Los reyes de Tharsis y de las islas traerán presentes: Los reyes de Sheba y de Seba ofrecerán dones."},{"i":15062,"b":18,"c":1972,"r":1972,"o":11,"t": "Y arrodillarse han á él todos los reyes; Le servirán todas las gentes."},{"i":15063,"b":18,"c":1972,"r":1972,"o":12,"t": "Porque él librará al menesteroso que clamare, Y al afligido que no tuviere quien le socorra."},{"i":15064,"b":18,"c":1972,"r":1972,"o":13,"t": "Tendrá misericordia del pobre y del menesteroso, Y salvará las almas de los pobres."},{"i":15065,"b":18,"c":1972,"r":1972,"o":14,"t": "De engaño y de violencia redimirá sus almas: Y la sangre de ellos será preciosa en sus ojos."},{"i":15066,"b":18,"c":1972,"r":1972,"o":15,"t": "Y vivirá, y darásele del oro de Seba; Y oraráse por él continuamente; Todo el día se le bendecirá."},{"i":15067,"b":18,"c":1972,"r":1972,"o":16,"t": "Será echado un puño de grano en tierra, en las cumbres de los montes; Su fruto hará ruido como el Líbano, Y los de la ciudad florecerán como la hierba de la tierra."},{"i":15068,"b":18,"c":1972,"r":1972,"o":17,"t": "Será su nombre para siempre, Perpetuaráse su nombre mientras el sol dure: Y benditas serán en él todas las gentes: Llamarlo han bienaventurado."},{"i":15069,"b":18,"c":1972,"r":1972,"o":18,"t": "Bendito Jehová Dios, el Dios de Israel, Que solo hace maravillas."},{"i":15070,"b":18,"c":1972,"r":1972,"o":19,"t": "Y bendito su nombre glorioso para siempre: Y toda la tierra sea llena de su gloria. Amén y Amén."},{"i":15071,"b":18,"c":1972,"r":1972,"o":20,"t": "Acábanse las oraciones de David, hijo de Isaí."},{"i":15072,"b":18,"c":1973,"r":1973,"o":1,"t": "Salmo de Asaph. CIERTAMENTE bueno es Dios á Israel, A los limpios de corazón."},{"i":15073,"b":18,"c":1973,"r":1973,"o":2,"t": "Mas yo, casi se deslizaron mis pies; Por poco resbalaron mis pasos."},{"i":15074,"b":18,"c":1973,"r":1973,"o":3,"t": "Porque tuve envidia de los insensatos, Viendo la prosperidad de los impíos."},{"i":15075,"b":18,"c":1973,"r":1973,"o":4,"t": "Porque no hay ataduras para su muerte; Antes su fortaleza está entera."},{"i":15076,"b":18,"c":1973,"r":1973,"o":5,"t": "No están ellos en el trabajo humano; Ni son azotados con los otros hombres."},{"i":15077,"b":18,"c":1973,"r":1973,"o":6,"t": "Por tanto soberbia los corona: Cúbrense de vestido de violencia."},{"i":15078,"b":18,"c":1973,"r":1973,"o":7,"t": "Sus ojos están salidos de gruesos: Logran con creces los antojos del corazón."},{"i":15079,"b":18,"c":1973,"r":1973,"o":8,"t": "Soltáronse, y hablan con maldad de hacer violencia; Hablan con altanería."},{"i":15080,"b":18,"c":1973,"r":1973,"o":9,"t": "Ponen en el cielo su boca, Y su lengua pasea la tierra."},{"i":15081,"b":18,"c":1973,"r":1973,"o":10,"t": "Por eso su pueblo vuelve aquí, Y aguas de lleno le son exprimidas."},{"i":15082,"b":18,"c":1973,"r":1973,"o":11,"t": "Y dicen: ¿Cómo sabe Dios? ¿Y hay conocimiento en lo alto?"},{"i":15083,"b":18,"c":1973,"r":1973,"o":12,"t": "He aquí estos impíos, Sin ser turbados del mundo, alcanzaron riquezas."},{"i":15084,"b":18,"c":1973,"r":1973,"o":13,"t": "Verdaderamente en vano he limpiado mi corazón, Y lavado mis manos en inocencia;"},{"i":15085,"b":18,"c":1973,"r":1973,"o":14,"t": "Pues he sido azotado todo el día, Y empezaba mi castigo por las mañanas."},{"i":15086,"b":18,"c":1973,"r":1973,"o":15,"t": "Si dijera yo, Discurriré de esa suerte; He aquí habría negado la nación de tus hijos:"},{"i":15087,"b":18,"c":1973,"r":1973,"o":16,"t": "Pensaré pues para saber esto: Es á mis ojos duro trabajo,"},{"i":15088,"b":18,"c":1973,"r":1973,"o":17,"t": "Hasta que venido al santuario de Dios, Entenderé la postrimería de ellos."},{"i":15089,"b":18,"c":1973,"r":1973,"o":18,"t": "Ciertamente los has puesto en deslizaderos; En asolamientos los harás caer."},{"i":15090,"b":18,"c":1973,"r":1973,"o":19,"t": "Cómo han sido asolados! ­cuán en un punto! Acabáronse, fenecieron con turbaciones."},{"i":15091,"b":18,"c":1973,"r":1973,"o":20,"t": "Como sueño del que despierta, Así, Señor, cuando despertares, menospreciarás sus apariencias."},{"i":15092,"b":18,"c":1973,"r":1973,"o":21,"t": "Desazonóse á la verdad mi corazón, Y en mis riñones sentía punzadas."},{"i":15093,"b":18,"c":1973,"r":1973,"o":22,"t": "Mas yo era ignorante, y no entendía: Era como una bestia acerca de ti."},{"i":15094,"b":18,"c":1973,"r":1973,"o":23,"t": "Con todo, yo siempre estuve contigo: Trabaste de mi mano derecha."},{"i":15095,"b":18,"c":1973,"r":1973,"o":24,"t": "Hasme guiado según tu consejo, Y después me recibirás en gloria."},{"i":15096,"b":18,"c":1973,"r":1973,"o":25,"t": "¿A quién tengo yo en los cielos? Y fuera de ti nada deseo en la tierra."},{"i":15097,"b":18,"c":1973,"r":1973,"o":26,"t": "Mi carne y mi corazón desfallecen: Mas la roca de mi corazón y mi porción es Dios para siempre."},{"i":15098,"b":18,"c":1973,"r":1973,"o":27,"t": "Porque he aquí, los que se alejan de ti perecerán: Tú cortarás á todo aquel que fornicando, de ti se aparta."},{"i":15099,"b":18,"c":1973,"r":1973,"o":28,"t": "Y en cuanto á mí, el acercarme á Dios es el bien: He puesto en el Señor Jehová mi esperanza, Para contar todas tus obras."}]