[{"i":4400,"b":3,"c":422,"r":422,"o":27,"t": "Amikor meglátta a szamár az ÚR angyalát, lefeküdt Bálám alatt. Ekkor haragra gerjedt Bálám, és ütni kezdte botjával a szamarat."},{"i":4401,"b":3,"c":422,"r":422,"o":28,"t": "De az ÚR beszédre nyitotta a szamár száját, és az így szólt Bálámhoz: Mit vétettem ellened, hogy már harmadszor versz meg engem?"},{"i":4402,"b":3,"c":422,"r":422,"o":29,"t": "Bálám így felelt a szamárnak: Mert csúfot űztél belőlem. Lenne csak kard a kezemben, meg is ölnélek!"},{"i":4403,"b":3,"c":422,"r":422,"o":30,"t": "A szamár ezt mondta Bálámnak: A te szamarad vagyok. Rajtam jársz régtől fogva mindmáig. Szoktam-e ilyet tenni veled? Bálám azt felelte: Nem."},{"i":4404,"b":3,"c":422,"r":422,"o":31,"t": "Ekkor az ÚR megnyitotta Bálám szemét, aki meglátta az ÚR angyalát, amint ott áll az úton kivont karddal a kezében. Bálám meghajolt, és arcra borult."},{"i":4405,"b":3,"c":422,"r":422,"o":32,"t": "Az ÚR angyala ezt mondta neki: Miért verted meg a szamaradat már háromszor? Azért jöttem, hogy feltartóztassalak, mert szerintem veszedelmes ez az út."},{"i":4406,"b":3,"c":422,"r":422,"o":33,"t": "A szamár látott engem, azért tért ki előlem háromszor is. Ha nem tért volna ki előlem, téged meg is öltelek volna, azt pedig életben hagytam volna."},{"i":4407,"b":3,"c":422,"r":422,"o":34,"t": "Bálám így felelt az ÚR angyalának: Vétkeztem, nem tudtam, hogy te állsz velem szemben az úton. De ha nem tetszik neked, inkább visszatérek."},{"i":4408,"b":3,"c":422,"r":422,"o":35,"t": "De az ÚR angyala ezt felelte Bálámnak: Menj el ezekkel a férfiakkal, de csak azt mondd, amit én mondok neked. Bálám tehát elment Bálák vezető embereivel."},{"i":4409,"b":3,"c":422,"r":422,"o":36,"t": "Amikor meghallotta Bálák, hogy jön Bálám, kiment eléje Ír-Móábig, amely az Arnón határvonalánál van, a határ legszélén."},{"i":4410,"b":3,"c":422,"r":422,"o":37,"t": "Ezt mondta Bálák Bálámnak: Már többször is hívattalak téged, miért nem akartál jönni? Azt hitted, hogy nem tudlak megjutalmazni?"},{"i":4411,"b":3,"c":422,"r":422,"o":38,"t": "De Bálám ezt felelte Báláknak: Látod, hogy eljöttem hozzád! De nem szólhatok magamtól semmit, csak azt mondhatom, amit az Isten ad a számba."},{"i":4412,"b":3,"c":422,"r":422,"o":39,"t": "Ezután továbbment Bálám Bálákkal, és megérkeztek Kirjat-Húcótba."},{"i":4413,"b":3,"c":422,"r":422,"o":40,"t": "Ott marhákat és juhokat vágatott Bálák, és küldött belőle Bálámnak és a vezető embereknek is."},{"i":4414,"b":3,"c":422,"r":422,"o":41,"t": "Reggel aztán magával vitte Bálák Bálámot, fölvezette Baal magaslatára, ahonnan láthatta Izráel népének egy részét."},{"i":4415,"b":3,"c":423,"r":423,"o":1,"t": "Akkor ezt mondta Bálám Báláknak: Építs itt hét oltárt, és készíts ide hét bikát és hét kost."},{"i":4416,"b":3,"c":423,"r":423,"o":2,"t": "Úgy cselekedett Bálák, ahogyan Bálám meghagyta. Azután Bálák és Bálám bikát és kost áldozott az oltárokon."},{"i":4417,"b":3,"c":423,"r":423,"o":3,"t": "Majd ezt mondta Bálám Báláknak: Állj oda az égőáldozatod mellé, én pedig elmegyek. Talán lesz találkozásom az ÚRral, és amit majd láttat velem, azt elmondom neked. És fölment a hegytetőre."},{"i":4418,"b":3,"c":423,"r":423,"o":4,"t": "Isten találkozott Bálámmal, aki ezt mondta neki: Hét oltárt állítottam fel, és bikát meg kost áldoztam mindegyik oltáron."},{"i":4419,"b":3,"c":423,"r":423,"o":5,"t": "Az ÚR pedig Bálám szájába adta igéjét, és azt mondta: Térj vissza Bálákhoz, és eszerint beszélj."},{"i":4420,"b":3,"c":423,"r":423,"o":6,"t": "Amikor visszatért hozzá, ő még ott állt az égőáldozat mellett, Móáb valamennyi vezető emberével együtt."},{"i":4421,"b":3,"c":423,"r":423,"o":7,"t": "Bálám példabeszédbe kezdett és ezt mondta: Arámból hozatott ide Bálák, Kelet hegyeiről Móáb királya: Jöjj, átkozd meg Jákóbot, jöjj, kárhoztasd Izráelt!"},{"i":4422,"b":3,"c":423,"r":423,"o":8,"t": "Hogy ronthatnám meg, kit Isten nem ront meg? Hogy kárhoztatnám, kit az ÚR nem kárhoztat?"},{"i":4423,"b":3,"c":423,"r":423,"o":9,"t": "Jól látom őt a sziklacsúcsról, szemlélem a halmokról. E nép egyedül fog lakni, nem számítja magát a nemzetek közé."},{"i":4424,"b":3,"c":423,"r":423,"o":10,"t": "Ki számolhatja meg Jákóbot - száma mint a por - és Izráelnek csak a negyedét is? Bár úgy halnék meg, mint ez igazak, s lenne végem olyan, mint az övék!"},{"i":4425,"b":3,"c":423,"r":423,"o":11,"t": "Akkor ezt mondta Bálák Bálámnak: Mit tettél velem?! Elhoztalak ellenségeim megrontására, te pedig megáldottad őket!"},{"i":4426,"b":3,"c":423,"r":423,"o":12,"t": "De ő ezt felelte: Nekem vigyáznom kell, hogy csak azt mondjam, amit az ÚR ad a számba."},{"i":4427,"b":3,"c":423,"r":423,"o":13,"t": "Akkor ezt mondta neki Bálák: Jöjj velem egy másik helyre, ahonnan láthatod azt a népet. De csak a szélét láthatod, az egészet nem látod. Onnan rontsd meg őket!"},{"i":4428,"b":3,"c":423,"r":423,"o":14,"t": "Magával vitte a Cófim mezejére, a Piszga csúcsára. Épített ott hét oltárt, és mindegyik oltáron bikát és kost áldozott."},{"i":4429,"b":3,"c":423,"r":423,"o":15,"t": "Majd ezt mondta Báláknak: Állj ide égőáldozatod mellé, én pedig amott szeretnék találkozni Istennel."},{"i":4430,"b":3,"c":423,"r":423,"o":16,"t": "Az ÚR találkozott Bálámmal, igéjét adta a szájába, és ezt mondta: Térj vissza Bálákhoz, és eszerint beszélj."},{"i":4431,"b":3,"c":423,"r":423,"o":17,"t": "Amikor visszament hozzá, még ott állt égőáldozata mellett Móáb vezető embereivel együtt. Bálák ezt kérdezte tőle: Mit mondott az ÚR?"},{"i":4432,"b":3,"c":423,"r":423,"o":18,"t": "Ő pedig példabeszédbe kezdett, és ezt mondta: Hallgass csak rám, Bálák, figyelj ide, Cippór fia!"},{"i":4433,"b":3,"c":423,"r":423,"o":19,"t": "Nem ember az Isten, hogy hazudnék, nem embernek fia, hogy bármit megbánna. Mond-e olyat, amit meg ne tenne, ígér-e olyat, amit nem teljesít?"},{"i":4434,"b":3,"c":423,"r":423,"o":20,"t": "Áldásra kaptam parancsot, s ha ő áld, meg nem másíthatom."},{"i":4435,"b":3,"c":423,"r":423,"o":21,"t": "Nem látnak bajt Jákóbban, nem látnak nyomorúságot Izráelben. Vele van Istene, az ÚR, királynak szóló ujjongás hangzik benne."},{"i":4436,"b":3,"c":423,"r":423,"o":22,"t": "Isten hozta ki őket Egyiptomból, olyan az ereje, mint a bölény szarva."},{"i":4437,"b":3,"c":423,"r":423,"o":23,"t": "Nem fog a varázslás Jákóbon, sem az igézet Izráelen. Idejében megmondják Jákóbnak, Izráelnek, hogy mit tesz az Isten."},{"i":4438,"b":3,"c":423,"r":423,"o":24,"t": "Ez a nép mint nőstényoroszlán kel föl s mint hímoroszlán emelkedik föl, nem fekszik le, míg prédát nem eszik, és elejtettek vérét nem issza."},{"i":4439,"b":3,"c":423,"r":423,"o":25,"t": "Akkor Bálák ezt mondta Bálámnak: Ha már nem tudod megrontani, legalább ne áldd meg!"},{"i":4440,"b":3,"c":423,"r":423,"o":26,"t": "De Bálám ezt felelte Báláknak: Megmondtam már neked, hogy csak azt fogom tenni, amit az ÚR meghagy!"},{"i":4441,"b":3,"c":423,"r":423,"o":27,"t": "Akkor Bálák ezt mondta Bálámnak: Jöjj, elviszlek egy másik helyre! Talán jónak látja Isten, hogy onnan rontsd meg Izráelt."},{"i":4442,"b":3,"c":423,"r":423,"o":28,"t": "Bálák tehát magával vitte Bálámot a Peór csúcsára, amely a síkságra néz."},{"i":4443,"b":3,"c":423,"r":423,"o":29,"t": "Ott ezt mondta Bálám Báláknak: Építs itt hét oltárt, és készíts ide hét bikát meg hét kost."},{"i":4444,"b":3,"c":423,"r":423,"o":30,"t": "Bálák megtette, amit Bálám mondott, és mindegyik oltáron bikát és kost áldozott."},{"i":4445,"b":3,"c":424,"r":424,"o":1,"t": "Amikor Bálám látta, hogy az tetszik az ÚRnak, ha megáldja Izráelt, nem folyamodott többé varázsláshoz, mint azelőtt. A puszta felé fordította arcát,"},{"i":4446,"b":3,"c":424,"r":424,"o":2,"t": "és fölemelte Bálám a tekintetét. Amint meglátta Izráelt törzsenként sátorozni, rászállt az Isten Lelke,"},{"i":4447,"b":3,"c":424,"r":424,"o":3,"t": "példabeszédbe kezdett, és ezt mondta: Így szól Bálám, Beór fia, így szól az a férfi, kinek megnyílt a szeme,"},{"i":4448,"b":3,"c":424,"r":424,"o":4,"t": "így szól, aki hallja Isten mondásait, aki látja a Mindenhatótól kapott látomást leborulva, de nyitott szemekkel:"},{"i":4449,"b":3,"c":424,"r":424,"o":5,"t": "Mily szépek a te sátraid, Jákób, hajlékaid, ó Izráel!"},{"i":4450,"b":3,"c":424,"r":424,"o":6,"t": "Mint hosszan húzódó völgyek, mint folyó mentén a kertek, mint az ÚR ültette aloék, mint víz mentén a cédrusok."},{"i":4451,"b":3,"c":424,"r":424,"o":7,"t": "Kicsordul a víz vedreiből, vetése bő vizeknél van. Királya hatalmasabb Agágnál, és fölemelkedik királysága."},{"i":4452,"b":3,"c":424,"r":424,"o":8,"t": "Isten hozta ki Egyiptomból, olyan az ereje mint a bivaly szarva. Nemzeteket emészt, akik szorongatják, szétmorzsolja csontjaikat, összetöri nyilaikat."},{"i":4453,"b":3,"c":424,"r":424,"o":9,"t": "Hever, fekszik, mint a hímoroszlán, és mint nőstényoroszlán, ki meri fölkelteni? Áldott, aki téged áld, átkozott, aki téged átkoz!"},{"i":4454,"b":3,"c":424,"r":424,"o":10,"t": "Ekkor haragra gerjedt Bálák Bálám ellen, összecsapta a kezét, és ezt mondta Bálák Bálámnak: Idehívattalak ellenségeim megrontására, te pedig megáldottad már háromszor is!"},{"i":4455,"b":3,"c":424,"r":424,"o":11,"t": "Most azért takarodj a hazádba! Azt ígértem, hogy gazdagon megjutalmazlak, de most az ÚR megfosztott téged a jutalomtól."},{"i":4456,"b":3,"c":424,"r":424,"o":12,"t": "Bálám ezt felelte Báláknak: Megmondtam már követeidnek is, akiket hozzám küldtél,"},{"i":4457,"b":3,"c":424,"r":424,"o":13,"t": "hogy ha nekem adja Bálák a házát tele ezüsttel és arannyal, akkor sem szeghetem meg az ÚR parancsát, és nem teszek magamtól sem jót, sem rosszat. Csak azt mondom, amit az ÚR meghagy."},{"i":4458,"b":3,"c":424,"r":424,"o":14,"t": "De most, amikor elmegyek népemhez, jöjj, föltárom még előtted, hogy mit fog tenni ez a nép a te népeddel a messze jövőben."},{"i":4459,"b":3,"c":424,"r":424,"o":15,"t": "Példabeszédbe kezdett és ezt mondta: Így szól Bálám, Beór fia, így szól az a férfi, kinek megnyílt a szeme,"},{"i":4460,"b":3,"c":424,"r":424,"o":16,"t": "így szól, aki hallja Isten mondásait, aki ismeri a Felségestől jövő ismeretet, aki látja a Mindenhatótól kapott látomást leborulva, de nyitott szemekkel:"},{"i":4461,"b":3,"c":424,"r":424,"o":17,"t": "Látom őt, de nem most, szemlélem, de nem közel. Csillag jön fel Jákóbból, királyi pálca támad Izráelből. Bezúzza Móáb halántékát és Sét összes fiainak a koponyáját."},{"i":4462,"b":3,"c":424,"r":424,"o":18,"t": "Birtokába kerül Edóm, birtokába kerül ellensége, Széír, mert hatalmasan cselekszik Izráel."},{"i":4463,"b":3,"c":424,"r":424,"o":19,"t": "Eltapossa Jákób, még a városból menekülőket is elpusztítja."},{"i":4464,"b":3,"c":424,"r":424,"o":20,"t": "Amikor meglátta Amálékot, példabeszédbe kezdett, és ezt mondta: Népek eleje Amálék, mégis pusztulás a vége."},{"i":4465,"b":3,"c":424,"r":424,"o":21,"t": "Amikor meglátta a kénieket, példabeszédbe kezdett, és ezt mondta: Szilárd a te lakóhelyed, sziklára van rakva fészked."},{"i":4466,"b":3,"c":424,"r":424,"o":22,"t": "Mégis megsemmisül Kain, amikor fogságba viszi Assúr."},{"i":4467,"b":3,"c":424,"r":424,"o":23,"t": "Megint példabeszédbe kezdett, és ezt mondta: Ó jaj, ki élhet tovább, mint ahogy Isten megszabta?!"},{"i":4468,"b":3,"c":424,"r":424,"o":24,"t": "Hajók jönnek Kittim partjairól, megalázzák Assúrt, megalázzák Ébert, míg el nem pusztul az is."},{"i":4469,"b":3,"c":424,"r":424,"o":25,"t": "Azután felkelt Bálám, elment és visszatért hazájába. Bálák is elment útjára."},{"i":4470,"b":3,"c":425,"r":425,"o":1,"t": "Amikor Izráel Sittimben tartózkodott, elkezdett a nép paráználkodni Móáb leányaival,"},{"i":4471,"b":3,"c":425,"r":425,"o":2,"t": "mert ezek meghívták a népet isteneik áldozatára. A nép ott evett, leborult azoknak az istenei előtt,"},{"i":4472,"b":3,"c":425,"r":425,"o":3,"t": "és odaszegődött Izráel Baal-Peórhoz. De haragra gerjedt az ÚR Izráel ellen,"},{"i":4473,"b":3,"c":425,"r":425,"o":4,"t": "és ezt mondta az ÚR Mózesnek: Fogasd el a nép minden főemberét, és akasztasd fel őket fényes nappal az ÚR előtt, hogy elforduljon az ÚR fölgerjedt haragja Izráeltől."},{"i":4474,"b":3,"c":425,"r":425,"o":5,"t": "Mózes tehát ezt mondta Izráel bíráinak: Gyilkolja le mindenki a maga emberei közül azokat, akik Baal-Peórhoz szegődtek!"},{"i":4475,"b":3,"c":425,"r":425,"o":6,"t": "Éppen akkor jött egy izráeli ember, aki egy midjáni nőt hozott testvéreihez Mózes szeme láttára, meg Izráel egész közösségének a szeme láttára. Azok pedig sírtak a kijelentés sátrának a bejárata előtt."},{"i":4476,"b":3,"c":425,"r":425,"o":7,"t": "Amikor meglátta ezt Fineás, Áron főpap fiának, Eleázárnak a fia, kilépett a közösség közül, dárdát fogott a kezébe,"},{"i":4477,"b":3,"c":425,"r":425,"o":8,"t": "bement az izráeli ember után a sátor belsejébe, és hason szúrta mindkettőjüket, az izráeli embert és azt a nőt is. Ezzel elhárult a csapás Izráel fiairól."},{"i":4478,"b":3,"c":425,"r":425,"o":9,"t": "Huszonnégyezer halottja lett a csapásnak."},{"i":4479,"b":3,"c":425,"r":425,"o":10,"t": "Azután így beszélt az ÚR Mózeshez:"},{"i":4480,"b":3,"c":425,"r":425,"o":11,"t": "Fineás, Áron főpap fiának, Eleázárnak a fia elfordította haragomat Izráel fiairól, amikor felindulásomnak megfelelően bánt velük. Ezért nem semmisítem meg Izráel fiait felindulásomban."},{"i":4481,"b":3,"c":425,"r":425,"o":12,"t": "Mondd meg tehát: Íme, én békességem szövetségével ajándékozom meg."},{"i":4482,"b":3,"c":425,"r":425,"o":13,"t": "Övé és utódaié lesz a papság szövetsége örökre, mivel haragra indult Istenéért, és engesztelést végzett Izráel fiaiért."},{"i":4483,"b":3,"c":425,"r":425,"o":14,"t": "Annak a megölt izráeli embernek a neve, akit a midjáni nővel együtt öltek meg, Zimri volt, annak a Szálúnak a fia, aki Simeon egyik nagycsaládjának a vezető embere volt."},{"i":4484,"b":3,"c":425,"r":425,"o":15,"t": "A megölt midjáni nő neve pedig Kozbi volt, annak a Cúrnak a leánya, aki Midján törzsei egyik nagycsaládjának a feje volt."},{"i":4485,"b":3,"c":425,"r":425,"o":16,"t": "Azután így beszélt Mózeshez az ÚR:"},{"i":4486,"b":3,"c":425,"r":425,"o":17,"t": "Támadjátok meg a midjániakat, és verjétek le őket,"},{"i":4487,"b":3,"c":425,"r":425,"o":18,"t": "mert ők is ellenetek támadtak, amikor cselt szőttek ellenetek Peór révén és Kozbi révén, aki midjáni fejedelem leánya, az ő húguk volt, de megölték a Peór miatt támadt csapás napján."},{"i":4488,"b":3,"c":425,"r":425,"o":19,"t": null},{"i":4489,"b":3,"c":426,"r":426,"o":1,"t": "Az ÚR ezt mondta Mózesnek és Eleázár papnak, Áron fiának:"},{"i":4490,"b":3,"c":426,"r":426,"o":2,"t": "Számoljátok össze Izráel fiainak egész közösségét, húszévestől fölfelé nagycsaládonként minden hadkötelest Izráelben."},{"i":4491,"b":3,"c":426,"r":426,"o":3,"t": "Mózes és Eleázár pap tehát így beszélt hozzájuk Móáb síkságán, a Jordán mellett, Jerikóval szemben:"},{"i":4492,"b":3,"c":426,"r":426,"o":4,"t": "Számoljátok össze a népet húszévestől fölfelé, ahogyan megparancsolta az ÚR Mózesnek. Izráel fiai, akik kijöttek Egyiptomból, ezek voltak:"},{"i":4493,"b":3,"c":426,"r":426,"o":5,"t": "Rúben volt Izráel elsőszülöttje. Rúben fiai voltak: Hanók, tőle való a hanóki nemzetség, Pallútól való a pallúi nemzetség,"},{"i":4494,"b":3,"c":426,"r":426,"o":6,"t": "Hecróntól a hecróni nemzetség, Karmitól a karmi nemzetség."},{"i":4495,"b":3,"c":426,"r":426,"o":7,"t": "A rúbeni nemzetségekből negyvenháromezer-hétszázharmincat vettek számba."},{"i":4496,"b":3,"c":426,"r":426,"o":8,"t": "Pallú fia volt Eliáb."},{"i":4497,"b":3,"c":426,"r":426,"o":9,"t": "Eliáb fiai voltak: Nemuél, Dátán és Abirám. Ezek, Dátán és Abirám, a közösség képviselői voltak, de lázadást szítottak Mózes és Áron ellen Kórah csoportjával, föllázadva az ÚR ellen."},{"i":4498,"b":3,"c":426,"r":426,"o":10,"t": "Ezért a föld megnyitotta száját, és elnyelte őket Kórahhal együtt annak a csoportnak a halálakor, amikor a tűz megemésztett kétszázötven embert. Így lettek intő jellé."},{"i":4499,"b":3,"c":426,"r":426,"o":11,"t": "De Kórah fiai nem haltak meg."}]