[{"i":900,"b":0,"c":131,"r":131,"o":28,"t": "E non mi hai pur permesso di baciare i miei figliuoli e le mie figliuole; ora tu hai stoltamente fatto."},{"i":901,"b":0,"c":131,"r":131,"o":29,"t": "E’ sarebbe in mio potere di farvi del male; ma l’Iddio del padre vostro mi parlò la notte passata, dicendo: Guardati che tu non venga a parole con Giacobbe, nè in bene, nè in male."},{"i":902,"b":0,"c":131,"r":131,"o":30,"t": "Ora dunque, siitene pure andato, poichè del tutto bramavi la casa di tuo padre; ma, perchè hai tu rubati i miei dii?"},{"i":903,"b":0,"c":131,"r":131,"o":31,"t": "E Giacobbe rispose, e disse a Labano: Io me ne son così andato, perchè io avea paura; perciocchè io diceva che mi conveniva guardar che talora tu non rapissi le tue figliuole d’appresso a me."},{"i":904,"b":0,"c":131,"r":131,"o":32,"t": "Colui, appo il quale tu avrai trovati i tuoi dii, non sia lasciato vivere; riconosci, in presenza de’ nostri fratelli, se vi è nulla del tuo appo me, e prenditelo. Or Giacobbe non sapeva che Rachele avesse rubati quegl’iddii."},{"i":905,"b":0,"c":131,"r":131,"o":33,"t": "Labano adunque entrò nel padiglione di Giacobbe, e nel padiglione di Lea, e nel padiglione delle due serve, e non li trovò; ed uscito del padiglione di Lea, entrò nel padiglione di Rachele."},{"i":906,"b":0,"c":131,"r":131,"o":34,"t": "Ma Rachele avea presi quegl’idoli, e li avea messi dentro l’arnese d’un cammello, e s’era posta a sedere sopra essi; e Labano frugò tutto il padiglione, e non li trovò."},{"i":907,"b":0,"c":131,"r":131,"o":35,"t": "Ed ella disse a suo padre: Non prenda il mio signore sdegno, ch’io non posso levarmi su davanti a te; perciocchè io ho quello che sogliono aver le donne. Egli adunque investigò, ma non trovò quegl’idoli"},{"i":908,"b":0,"c":131,"r":131,"o":36,"t": "E Giacobbe si adirò, e contese con Labano, e gli parlò, e gli disse: Qual misfatto, o qual peccato ho io commesso, che tu mi abbi così ardentemente perseguito?"},{"i":909,"b":0,"c":131,"r":131,"o":37,"t": "Poichè tu hai frugate tutte le mie masserizie, che hai tu trovato di tutte le masserizie di casa tua? mettilo qui davanti a’ tuoi e miei fratelli, acciocchè giudichino chi di noi due ha ragione."},{"i":910,"b":0,"c":131,"r":131,"o":38,"t": "Già son vent’anni ch’io sono stato teco; le tue pecore e le tue capre non hanno disperduto, ed io non ho mangiati i montoni della tua greggia."},{"i":911,"b":0,"c":131,"r":131,"o":39,"t": "Io non ti ho portato ciò ch’era lacerato; io l’ho pagato; tu me lo hai ridomandato: come ancora se alcuna cosa era stata rubata di giorno o di notte."},{"i":912,"b":0,"c":131,"r":131,"o":40,"t": "Io mi son portato in maniera che il caldo mi consumava di giorno, e di notte il gelo, e il sonno mi fuggiva dagli occhi."},{"i":913,"b":0,"c":131,"r":131,"o":41,"t": "Già son vent’anni ch’io sono in casa tua, io ti ho servito quattordici anni per le tue due figliuole, e sei anni per le tue pecore; e tu mi hai mutato il mio salario dieci volte."},{"i":914,"b":0,"c":131,"r":131,"o":42,"t": "Se l’Iddio di mio padre, l’Iddio di Abrahamo, e il terrore d’Isacco, non fosse stato meco, certo tu mi avresti ora rimandato voto. Iddio ha veduta la mia afflizione, e la fatica delle mie mani: e però la notte passata ne ha data la sentenza"},{"i":915,"b":0,"c":131,"r":131,"o":43,"t": "Labano rispose a Giacobbe, e gli disse: Queste figliuole son mie figliuole, e questi figliuoli son miei figliuoli, e queste pecore son mie pecore, e tutto quello che tu vedi è mio; e che farei io oggi a queste mie figliuole, ovvero a’ lor figliuoli che esse hanno partoriti?"},{"i":916,"b":0,"c":131,"r":131,"o":44,"t": "Ora dunque, vieni, facciam patto insieme, tu ed io; e sia ciò per testimonianza fra me e te."},{"i":917,"b":0,"c":131,"r":131,"o":45,"t": "E Giacobbe prese una pietra, e la rizzò per un piliere."},{"i":918,"b":0,"c":131,"r":131,"o":46,"t": "E Giacobbe disse a’ suoi fratelli: Raccogliete delle pietre. Ed essi presero delle pietre, e ne fecero un mucchio, e mangiarono quivi."},{"i":919,"b":0,"c":131,"r":131,"o":47,"t": "E Labano chiamò quel mucchio Iegar-sahaduta; e Giacobbe gli pose nome Galed."},{"i":920,"b":0,"c":131,"r":131,"o":48,"t": "E Labano disse: Questo mucchio è oggi testimonio fra me e te; perciò fu nominato Galed:"},{"i":921,"b":0,"c":131,"r":131,"o":49,"t": "ed anche Mispa; perciocchè Labano disse: Il Signore riguardi fra te e me, quando non ci potremo vedere l’un l’altro."},{"i":922,"b":0,"c":131,"r":131,"o":50,"t": "Se tu affliggi le mie figliuole, ovvero, se tu prendi altre mogli oltre alle mie figliuole, non un uomo è testimonio fra noi; vedi: Iddio è testimonio fra me e te."},{"i":923,"b":0,"c":131,"r":131,"o":51,"t": "Labano, oltre a ciò, disse a Giacobbe: Ecco questo mucchio che io ho ammonticchiato, ed ecco questo piliere fra me e te."},{"i":924,"b":0,"c":131,"r":131,"o":52,"t": "Questo mucchio sarà testimonio, e questo piliere ancora sarà testimonio, che nè io non passerò questo mucchio per andare a te, nè tu non passerai questo mucchio e questo piliere, per venire a me, per male."},{"i":925,"b":0,"c":131,"r":131,"o":53,"t": "L’Iddio di Abrahamo, e l’Iddio di Nahor, l’Iddio del padre loro, sieno giudici fra noi. Ma Giacobbe giurò per lo terrore d’Isacco, suo padre."},{"i":926,"b":0,"c":131,"r":131,"o":54,"t": "E Giacobbe sacrificò un sacrificio in su quel monte, e chiamò i suoi fratelli a mangiar del pane. Essi adunque mangiarono del pane, e dimorarono quella notte in su quel monte."},{"i":927,"b":0,"c":132,"r":132,"o":1,"t": "E GIACOBBE andò al suo cammino; ed egli scontrò degli Angeli di Dio."},{"i":928,"b":0,"c":132,"r":132,"o":2,"t": "E come Giacobbe li vide, disse: Quest’è un campo di Dio: perciò pose nome a quel luogo Mahanaim"},{"i":929,"b":0,"c":132,"r":132,"o":3,"t": "E Giacobbe mandò davanti a sè dei messi ad Esaù, suo fratello, nel paese di Seir, territorio di Edom."},{"i":930,"b":0,"c":132,"r":132,"o":4,"t": "E diede loro quest’ordine: Dite così ad Esaù, mio signore: Così ha detto il tuo servitore Giacobbe: Io sono stato forestiere appo Labano, e vi son dimorato infino ad ora."},{"i":931,"b":0,"c":132,"r":132,"o":5,"t": "Ed ho buoi, ed asini, e pecore, e servi, e serve; e mando significandolo al mio signore, per ritrovar grazia appo te."},{"i":932,"b":0,"c":132,"r":132,"o":6,"t": "E i messi se ne ritornarono a Giacobbe, e gli dissero: Noi siamo andati ad Esaù, tuo fratello; ed egli altresì ti viene incontro, menando seco quattrocent’uomini."},{"i":933,"b":0,"c":132,"r":132,"o":7,"t": "E Giacobbe temette grandemente, e fu angosciato; e spartì la gente ch’era seco, e le gregge, e gli armenti, e i cammelli in due schiere."},{"i":934,"b":0,"c":132,"r":132,"o":8,"t": "E disse: Se Esaù viene ad una delle schiere, e la percuote, l’altra scamperà"},{"i":935,"b":0,"c":132,"r":132,"o":9,"t": "Poi Giacobbe disse: O Dio di Abrahamo, mio padre, e Dio parimente d’Isacco, mio padre; o Signore, che mi dicesti: Ritorna al tuo paese, ed al tuo luogo natio, ed io ti farò del bene,"},{"i":936,"b":0,"c":132,"r":132,"o":10,"t": "io son piccolo appo tutte le benignità, e tutta la lealtà che tu hai usata inverso il tuo servitore; perciocchè io passai questo Giordano col mio bastone solo, ed ora son divenuto due schiere."},{"i":937,"b":0,"c":132,"r":132,"o":11,"t": "Liberami, ti prego, dalle mani del mio fratello, dalle mani di Esaù; perciocchè io temo di lui, che talora egli non venga, e mi percuota, madre e figliuoli insieme."},{"i":938,"b":0,"c":132,"r":132,"o":12,"t": "E pur tu hai detto: Per certo io ti farò del bene, e farò che la tua progenie sarà come la rena del mare, la qual non si può annoverare per la sua moltitudine"},{"i":939,"b":0,"c":132,"r":132,"o":13,"t": "Ed egli dimorò quivi quella notte; e prese di ciò che gli venne in mano per farne un presente ad Esaù, suo fratello;"},{"i":940,"b":0,"c":132,"r":132,"o":14,"t": "cioè dugento capre, e venti becchi; dugento pecore, e venti montoni;"},{"i":941,"b":0,"c":132,"r":132,"o":15,"t": "trenta cammelle allattanti, insieme co’ lor figli; quaranta vacche, e dieci giovenchi; venti asine, e dieci puledri d’asini."},{"i":942,"b":0,"c":132,"r":132,"o":16,"t": "E diede ciascuna greggia da parte in mano ai suoi servitori; e disse loro: Passate davanti a me, e fate che vi sia alquanto spazio fra una greggia e l’altra."},{"i":943,"b":0,"c":132,"r":132,"o":17,"t": "E diede quest’ordine al primo: Quando Esaù, mio fratello, ti scontrerà, e ti domanderà: Di cui sei tu? e dove vai? e di cui son questi animali che vanno davanti a te?"},{"i":944,"b":0,"c":132,"r":132,"o":18,"t": "di’: Io son del tuo servitore Giacobbe; quest’è un presente mandato al mio signore Esaù; ed ecco, egli stesso viene dietro a noi."},{"i":945,"b":0,"c":132,"r":132,"o":19,"t": "E diede lo stesso ordine al secondo, ed al terzo, ed a tutti que’ servitori che andavano dietro a quelle gregge; dicendo: Parlate ad Esaù in questa maniera, quando voi lo troverete."},{"i":946,"b":0,"c":132,"r":132,"o":20,"t": "E ditegli ancora: Ecco il tuo servitore Giacobbe dietro a noi. Perciocchè egli diceva: Io lo placherò col presente che va davanti a me; e poi potrò veder la sua faccia; forse mi farà egli buona accoglienza."},{"i":947,"b":0,"c":132,"r":132,"o":21,"t": "Quel presente adunque passò davanti a lui; ed egli dimorò quella notte nel campo."},{"i":948,"b":0,"c":132,"r":132,"o":22,"t": "Ed egli si levò di notte, e prese le sue due mogli, e le sue due serve, e i suoi undici figliuoli; e passò il guado di Iabboc."},{"i":949,"b":0,"c":132,"r":132,"o":23,"t": "E, dopo che li ebbe presi, ed ebbe loro fatto passare il torrente, fece passare tutto il rimanente delle cose sue"},{"i":950,"b":0,"c":132,"r":132,"o":24,"t": "E Giacobbe restò solo; ed un uomo lottò con lui fino all’apparir dell’alba."},{"i":951,"b":0,"c":132,"r":132,"o":25,"t": "Ed esso, veggendo che non lo potea vincere, gli toccò la giuntura della coscia; e la giuntura della coscia di Giacobbe fu smossa, mentre quell’uomo lottava con lui."},{"i":952,"b":0,"c":132,"r":132,"o":26,"t": "E quell’uomo gli disse: Lasciami andare; perciocchè già spunta l’alba. E Giacobbe gli disse: Io non ti lascerò andare, che tu non mi abbi benedetto."},{"i":953,"b":0,"c":132,"r":132,"o":27,"t": "E quell’uomo gli disse: Quale è il tuo nome?"},{"i":954,"b":0,"c":132,"r":132,"o":28,"t": "Ed egli disse: Giacobbe. E quell’uomo gli disse: Tu non sarai più chiamato Giacobbe, anzi Israele; conciossiachè tu sii stato prode e valente con Dio e con gli uomini, ed abbi vinto."},{"i":955,"b":0,"c":132,"r":132,"o":29,"t": "E Giacobbe lo domandò, e gli disse: Deh! dichiarami il tuo nome. Ed egli disse: Perchè domandi del mio nome?"},{"i":956,"b":0,"c":132,"r":132,"o":30,"t": "E quivi lo benedisse. E Giacobbe pose nome a quel luogo Peniel; perciocchè disse: Io ho veduto Iddio a faccia a faccia; e pur la vita mi è stata salvata."},{"i":957,"b":0,"c":132,"r":132,"o":31,"t": "E il sole gli si levò come fu passato Peniel; ed egli zoppicava della coscia."},{"i":958,"b":0,"c":132,"r":132,"o":32,"t": "Perciò i figliuoli d’Israele non mangiano fino ad oggi del muscolo della commessura dell’anca ch’è sopra la giuntura della coscia; perciocchè quell’uomo toccò la giuntura della coscia di Giacobbe, al muscolo della commessura dell’anca"},{"i":959,"b":0,"c":132,"r":132,"o":33,"t": null},{"i":960,"b":0,"c":133,"r":133,"o":1,"t": "POI Giacobbe alzò gli occhi, e riguardò; ed ecco Esaù veniva, menando seco quattrocent’uomini. Ed egli spartì i fanciulli in tre schiere, sotto Lea, sotto Rachele, e sotto le due serve."},{"i":961,"b":0,"c":133,"r":133,"o":2,"t": "E mise le serve e i lor figliuoli davanti; e Lea e i suoi figliuoli appresso; e Rachele e Giuseppe gli ultimi."},{"i":962,"b":0,"c":133,"r":133,"o":3,"t": "Ed egli passò davanti a loro, e s’inchinò sette volte a terra, finchè fu presso al suo fratello."},{"i":963,"b":0,"c":133,"r":133,"o":4,"t": "Ed Esaù gli corse incontro, e l’abbracciò, e gli si gittò al collo, e lo baciò; ed amendue piansero"},{"i":964,"b":0,"c":133,"r":133,"o":5,"t": "Ed Esaù alzò gli occhi, e vide quelle donne e que’ fanciulli, e disse: Che ti son costoro? E Giacobbe disse: Sono i fanciulli che Iddio ha donati al tuo servitore."},{"i":965,"b":0,"c":133,"r":133,"o":6,"t": "E le serve si accostarono, coi loro figliuoli, e s’inchinarono."},{"i":966,"b":0,"c":133,"r":133,"o":7,"t": "Poi Lea si accostò, co’ suoi figliuoli, e s’inchinarono. Poi si accostò Giuseppe e Rachele, e si inchinarono."},{"i":967,"b":0,"c":133,"r":133,"o":8,"t": "Ed Esaù disse a Giacobbe: Che vuoi far di tutta quell’oste che io ho scontrata? Ed egli disse: Io l’ho mandata per trovar grazia appo il mio signore."},{"i":968,"b":0,"c":133,"r":133,"o":9,"t": "Ed Esaù disse: Io ne ho assai, fratel mio; tienti per te ciò ch’è tuo."},{"i":969,"b":0,"c":133,"r":133,"o":10,"t": "Ma Giacobbe disse: Deh! no; se ora io ho trovato grazia appo te, prendi dalla mia mano il mio presente; conciossiachè per ciò io abbia veduta la tua faccia, il che mi è stato come se avessi veduta la faccia di Dio; e tu mi hai gradito."},{"i":970,"b":0,"c":133,"r":133,"o":11,"t": "Deh! prendi il mio presente che ti è stato condotto; perciocchè Iddio mi è stato liberal donatore, ed io ho di tutto. E gli fece forza, sì ch’egli lo prese."},{"i":971,"b":0,"c":133,"r":133,"o":12,"t": "Poi Esaù disse: Partiamoci, ed andiamocene; ed io ti accompagnerò."},{"i":972,"b":0,"c":133,"r":133,"o":13,"t": "Ma Giacobbe gli disse: Ben riconosce il mio signore che questi fanciulli son teneri; ed io ho le mie pecore e le mie vacche pregne; e se sono spinte innanzi pure un giorno, tutta la greggia morrà."},{"i":973,"b":0,"c":133,"r":133,"o":14,"t": "Deh! passi il mio signore davanti al suo servitore, ed io mi condurrò pian piano, al passo di questo bestiame ch’è davanti a me, e di questi fanciulli, finchè io arrivi al mio signore in Seir."},{"i":974,"b":0,"c":133,"r":133,"o":15,"t": "Ed Esaù disse: Deh! lascia che io faccia restar teco della gente ch’è meco. Ma Giacobbe disse: Perchè questo? lascia che io ottenga questa grazia dal mio signore"},{"i":975,"b":0,"c":133,"r":133,"o":16,"t": "Esaù adunque in quel dì se ne ritornò verso Seir, per lo suo cammino."},{"i":976,"b":0,"c":133,"r":133,"o":17,"t": "E Giacobbe partì, e venne in Succot, e si edificò una casa, e fece delle capanne per lo suo bestiame; perciò pose nome a quel luogo Succot."},{"i":977,"b":0,"c":133,"r":133,"o":18,"t": "Poi Giacobbe arrivò sano e salvo nella città di Sichem, nel paese di Canaan, tornando di Paddan-aram; e tese i suoi padiglioni davanti alla città."},{"i":978,"b":0,"c":133,"r":133,"o":19,"t": "E comperò da’ figliuoli d’Hemor, padre di Sichem, per cento pezze di moneta, la parte del campo, ove avea tesi i suoi padiglioni."},{"i":979,"b":0,"c":133,"r":133,"o":20,"t": "E rizzò un altare, e lo nominò Iddio, l’Iddio d’Israele"},{"i":980,"b":0,"c":134,"r":134,"o":1,"t": "OR Dina, figliuola di Lea, la quale ella avea partorita a Giacobbe, uscì fuori, per veder le donne del paese."},{"i":981,"b":0,"c":134,"r":134,"o":2,"t": "E Sichem, figliuolo d’Hemor, Hivveo, principe del paese, vedutala, la rapì, e si giacque con lei, e la sforzò."},{"i":982,"b":0,"c":134,"r":134,"o":3,"t": "E l’animo suo si apprese a Dina, figliuola di Giacobbe; ed amò quella giovane, e la racconsolò."},{"i":983,"b":0,"c":134,"r":134,"o":4,"t": "Poi disse ad Hemor, suo padre: Prendimi questa giovane per moglie."},{"i":984,"b":0,"c":134,"r":134,"o":5,"t": "E Giacobbe intese che Sichem avea contaminata Dina, sua figliuola; ed essendo i suoi figliuoli a’ campi col suo bestiame, Giacobbe si tacque finchè fosser venuti"},{"i":985,"b":0,"c":134,"r":134,"o":6,"t": "Ed Hemor, padre di Sichem, venne a Giacobbe, per parlarne con lui."},{"i":986,"b":0,"c":134,"r":134,"o":7,"t": "E quando i figliuoli di Giacobbe ebbero inteso il fatto, se ne vennero da’ campi; e quegli uomini furono addolorati, e gravemente adirati, che colui avesse commessa villania in Israele, giacendosi con la figliuola di Giacobbe; il che non si conveniva fare."},{"i":987,"b":0,"c":134,"r":134,"o":8,"t": "Ed Hemor parlò con loro, dicendo: Sichem, mio figliuolo, ha posto il suo amore alla figliuola di casa vostra; deh! dategliela per moglie."},{"i":988,"b":0,"c":134,"r":134,"o":9,"t": "Ed imparentatevi con noi; dateci le vostre figliuole, e prendetevi le nostre."},{"i":989,"b":0,"c":134,"r":134,"o":10,"t": "Ed abitate con noi; e il paese sarà a vostro comando; dimoratevi, e trafficatevi, ed acquistate delle possessioni in esso."},{"i":990,"b":0,"c":134,"r":134,"o":11,"t": "Sichem ancora disse al padre ed a’ fratelli di essa: Lasciate che io trovi grazia appo voi; ed io darò ciò che mi direte."},{"i":991,"b":0,"c":134,"r":134,"o":12,"t": "Imponetemi pur gran dote e presenti, ed io li darò, secondo che mi direte; e datemi la fanciulla per moglie."},{"i":992,"b":0,"c":134,"r":134,"o":13,"t": "E i figliuoli di Giacobbe risposero a Sichem, e ad Hemor suo padre, con inganno, e lo trattennero con parole; perciocchè egli avea contaminata Dina, lor sorella."},{"i":993,"b":0,"c":134,"r":134,"o":14,"t": "E disser loro: Noi non possiam far questa cosa, di dar la nostra sorella ad un uomo incirconciso; perciocchè il prepuzio ci è cosa vituperosa."},{"i":994,"b":0,"c":134,"r":134,"o":15,"t": "Ma pur vi compiaceremo con questo, che voi siate come noi, circoncidendosi ogni maschio d’infra voi."},{"i":995,"b":0,"c":134,"r":134,"o":16,"t": "Allora noi vi daremo le nostre figliuole, e ci prenderemo le vostre, ed abiteremo con voi, e diventeremo uno stesso popolo."},{"i":996,"b":0,"c":134,"r":134,"o":17,"t": "Ma se voi non ci acconsentite di circoncidervi, noi prenderemo la nostra fanciulla, e ce ne andremo"},{"i":997,"b":0,"c":134,"r":134,"o":18,"t": "E le lor parole piacquero ad Hemor, ed a Sichem figliuolo d’Hemor."},{"i":998,"b":0,"c":134,"r":134,"o":19,"t": "E quel giovane non indugiò il far questa cosa; perciocchè egli portava affezione alla figliuola di Giacobbe; ed egli era il più onorato di tutta la casa di suo padre."},{"i":999,"b":0,"c":134,"r":134,"o":20,"t": "Ed Hemor, e Sichem suo figliuolo, vennero alla porta della città, e parlarono agli uomini della lor città, dicendo:"}]