[{"i":17400,"b":20,"c":2202,"r":2202,"o":1,"t": "Řekl jsem si v srdci svém: Nuže, okusím radost a užiji blaha! Ale i to shledal jsem marností."},{"i":17401,"b":20,"c":2202,"r":2202,"o":2,"t": "O smíchu jsem pravil: „Bláznovství!“, a o radosti: „K čemu je?\""},{"i":17402,"b":20,"c":2202,"r":2202,"o":3,"t": "Rozhodl jsem se v srdci svém oddat své tělo vínu, a přitom vést své srdce v moudrosti, přidržovat se pošetilosti, abych poznal, co je pro lidi dobré činit pod nebem po všechny dny jejich života."},{"i":17403,"b":20,"c":2202,"r":2202,"o":4,"t": "Konám díla veliká. Stavím si paláce, vysazuji vinice,"},{"i":17404,"b":20,"c":2202,"r":2202,"o":5,"t": "zakládám zahrady a sady a sázím do nich všeliké stromy plodonosné."},{"i":17405,"b":20,"c":2202,"r":2202,"o":6,"t": "Dělám si vodní nádrže, abych jimi zavlažoval les rostoucích stromů."},{"i":17406,"b":20,"c":2202,"r":2202,"o":7,"t": "Získal jsem otroky a otrokyně, měl jsem čeleď a stáda, dobytka velkého i malého v hojnosti, více než kdokoliv přede mnou v Jeruzalémě."},{"i":17407,"b":20,"c":2202,"r":2202,"o":8,"t": "Nahromadil jsem si také stříbro a zlato, poklady králů a krajin. Opatřil jsem si zpěváky a zpěvačky i rozkoše synů lidských, nádoba za nádobou."},{"i":17408,"b":20,"c":2202,"r":2202,"o":9,"t": "Zvětšoval jsem se a převyšoval jsem každého, kdo byl přede mnou v Jeruzalémě, a má moudrost mi zůstala."},{"i":17409,"b":20,"c":2202,"r":2202,"o":10,"t": "Neodepřel jsem svým očím nic, co si žádaly, nezkrátil jsem své srdce o žádnou radost, neboť jsem se radoval ze vší své práce, a to byl můj podíl ze vší mé práce."},{"i":17410,"b":20,"c":2202,"r":2202,"o":11,"t": "Tehdy jsem pohlédl na všechna díla svých rukou i na všechnu námahu, kterou jsem vynaložil: Hle, vše je marnost a honění se za větrem, a není z toho užitek pod sluncem!"},{"i":17411,"b":20,"c":2202,"r":2202,"o":12,"t": "I obrátil jsem se, abych pohlédl na moudrost, pošetilost a bláznovství: Co učiní ten, kdo nastoupí po králi? Co již bylo učiněno."},{"i":17412,"b":20,"c":2202,"r":2202,"o":13,"t": "A viděl jsem, že má moudrost přednost před pošetilostí, jako má den přednost před tmou."},{"i":17413,"b":20,"c":2202,"r":2202,"o":14,"t": "Moudrý má oči v hlavě, ale pošetilý chodí v temnotách. A poznal jsem, že oba potká týž osud."},{"i":17414,"b":20,"c":2202,"r":2202,"o":15,"t": "Tehdy jsem si v srdci svém řekl: „Osud pošetilého bude i mým osudem, proč tedy jsem nabyl moudrosti?“ A řekl jsem si, že i to je marnost."},{"i":17415,"b":20,"c":2202,"r":2202,"o":16,"t": "Není věčné památky na moudrého ani na pošetilého, a v budoucích dnech budou oba zapomenuti: Moudrý umírá stejně jako pošetilý."},{"i":17416,"b":20,"c":2202,"r":2202,"o":17,"t": "Zhnusil jsem si život, neboť se mi nelíbí to, co se děje pod sluncem: Vše je marnost a honění se za větrem."},{"i":17417,"b":20,"c":2202,"r":2202,"o":18,"t": "Zhnusil jsem si všechnu svou práci, na které jsem se pod sluncem namáhal, a kterou zanechám svému nástupci:"},{"i":17418,"b":20,"c":2202,"r":2202,"o":19,"t": "Kdo ví, zda bude moudrý, či pošetilý? A přece bude mít vládu nade vší mou prací, na které jsem se namáhal a choval se moudře pod sluncem; i to je marnost."},{"i":17419,"b":20,"c":2202,"r":2202,"o":20,"t": "Srdce mé se počalo zoufat pro všechnu námahu, kterou jsem pod sluncem vynaložil."},{"i":17420,"b":20,"c":2202,"r":2202,"o":21,"t": "Neboť hle, člověk pracuje s moudrostí, poznáním a úspěchem, a svůj podíl dává tomu, kdo nepracoval: I to je marnost a veliká křivda."},{"i":17421,"b":20,"c":2202,"r":2202,"o":22,"t": "Co tedy zbude člověku ze vší jeho námahy a ze vší snahy, kterou se jeho srdce trápilo pod sluncem?"},{"i":17422,"b":20,"c":2202,"r":2202,"o":23,"t": "Vskutku, všechny jeho dny jsou bolestné a jeho práce trpká; ani v noci si nemůže odpočinout, i to je marnost!"},{"i":17423,"b":20,"c":2202,"r":2202,"o":24,"t": "Není pro člověka nic lepšího, než jíst a pít a nalézt štěstí ve své práci, a vidím, že i to pochází z ruky Boží,"},{"i":17424,"b":20,"c":2202,"r":2202,"o":25,"t": "neboť kdo bude jíst a kdo bude pít, pokud to nepochází od něho?"},{"i":17425,"b":20,"c":2202,"r":2202,"o":26,"t": "Tomu, kdo se mu líbí, dává moudrost, poznání a radost, a hříšníkovi dává jako úkol shromažďovat a hromadit pro toho, kdo se líbí Bohu. I to je marnost a honění se za větrem."},{"i":17426,"b":20,"c":2203,"r":2203,"o":1,"t": "Vše má svou chvíli a veškeré dění pod nebem svůj čas."},{"i":17427,"b":20,"c":2203,"r":2203,"o":2,"t": "Čas rodit se a čas umírat; čas sázet a čas vytrhávat rostlinstvo."},{"i":17428,"b":20,"c":2203,"r":2203,"o":3,"t": "Čas zabíjet a čas léčit; čas bořit a čas stavět."},{"i":17429,"b":20,"c":2203,"r":2203,"o":4,"t": "Čas plakat a čas smát se; čas truchlit a čas tancovat."},{"i":17430,"b":20,"c":2203,"r":2203,"o":5,"t": "Čas házet kameny a čas sbírat kameny; čas objímat a čas zdržet se objímání."},{"i":17431,"b":20,"c":2203,"r":2203,"o":6,"t": "Čas hledat a čas ztrácet; čas opatrovat a čas odhazovat."},{"i":17432,"b":20,"c":2203,"r":2203,"o":7,"t": "Čas trhat a čas sešívat; čas mlčet a čas mluvit."},{"i":17433,"b":20,"c":2203,"r":2203,"o":8,"t": "Čas milovat a čas nenávidět; čas války a čas míru."},{"i":17434,"b":20,"c":2203,"r":2203,"o":9,"t": "Jaký užitek má ten, kdo pracuje, z námahy, kterou vynakládá?"},{"i":17435,"b":20,"c":2203,"r":2203,"o":10,"t": "Pohlédl jsem na úkol, který Bůh dal synům lidským:"},{"i":17436,"b":20,"c":2203,"r":2203,"o":11,"t": "Všechno učinil krásné ve svůj čas. Také jim vložil do srdce věčnost, ale člověk nevystihne dílo, které Bůh činí, od počátku až do konce."},{"i":17437,"b":20,"c":2203,"r":2203,"o":12,"t": "Poznal jsem, že není pro člověka nic lepšího, než se radovat a konat dobro za svého života."},{"i":17438,"b":20,"c":2203,"r":2203,"o":13,"t": "A jestliže člověk jí, pije a nachází štěstí ve své práci, i to je dar Boží."},{"i":17439,"b":20,"c":2203,"r":2203,"o":14,"t": "Poznal jsem, že všechno, co Bůh činí, bude trvat navěky. K tomu nelze nic přidat, od toho nelze nic ubrat, a Bůh to činí proto, aby se ho báli."},{"i":17440,"b":20,"c":2203,"r":2203,"o":15,"t": "Co bylo, již bylo, co bude, již bylo. Bůh vyhledává, co zaniklo."},{"i":17441,"b":20,"c":2203,"r":2203,"o":16,"t": "Dále jsem viděl pod sluncem: Na místě práva se tam nachází bezpráví, na místě spravedlnosti se nachází zločinec."},{"i":17442,"b":20,"c":2203,"r":2203,"o":17,"t": "I řekl jsem si v srdci svém: Spravedlivého i zločince Bůh bude soudit, neboť je čas pro všechno a pro každou činnost zde."},{"i":17443,"b":20,"c":2203,"r":2203,"o":18,"t": "Řekl jsem si v srdci svém, pokud jde o syny lidské: Je to proto, aby je Bůh zkoušel a ukázal jim, že jsou zvířata."},{"i":17444,"b":20,"c":2203,"r":2203,"o":19,"t": "Neboť osud člověka a osud zvířete je totožný osud: Jak umírá jeden, tak umírá i druhý, a oba mají stejný dech. Člověk nemá nad zvířetem žádnou převahu, neboť vše je marnost."},{"i":17445,"b":20,"c":2203,"r":2203,"o":20,"t": "Vše směřuje na jedno místo: Vše pochází z prachu, vše se vrací do prachu."},{"i":17446,"b":20,"c":2203,"r":2203,"o":21,"t": "Kdo ví, zda dech člověka stoupá vzhůru, a zda dech zvířete sestupuje dolů, do země?"},{"i":17447,"b":20,"c":2203,"r":2203,"o":22,"t": "Vidím, že není pro člověka nic lepšího, než se radovat ze svých skutků, neboť to je jeho podíl. Kdo ho tedy dovede, aby viděl, co bude po něm?"},{"i":17448,"b":20,"c":2204,"r":2204,"o":1,"t": "Opět jsem spatřil veškeré bezpráví, které se děje pod sluncem: Hle, slzy utlačovaných, a nemají utěšitele; a síla na straně utlačovatelů, a nemají utěšitele."},{"i":17449,"b":20,"c":2204,"r":2204,"o":2,"t": "Proto blahopřeji mrtvým, kteří již zemřeli, více než živým, kteří ještě žijí."},{"i":17450,"b":20,"c":2204,"r":2204,"o":3,"t": "A šťastnější než oba je ten, kdo ještě nežije a nevidí bezpráví, které se děje pod sluncem."},{"i":17451,"b":20,"c":2204,"r":2204,"o":4,"t": "A vidím, že veškerá práce a veškerý úspěch je jen žárlivost jednoho na druhého: I to je marnost a honění se za větrem!"},{"i":17452,"b":20,"c":2204,"r":2204,"o":5,"t": "Pošetilý si kříží ruce a požírá sám sebe."},{"i":17453,"b":20,"c":2204,"r":2204,"o":6,"t": "Lepší je hrst odpočinku než dvě hrsti práce a honění se za větrem."},{"i":17454,"b":20,"c":2204,"r":2204,"o":7,"t": "Opět jsem viděl jinou marnost pod sluncem:"},{"i":17455,"b":20,"c":2204,"r":2204,"o":8,"t": "Buď někdo sám, kdo nemá druhého, nemá syna ani bratra; není konce veškeré jeho práci a jeho oči se nenasytí bohatství: „Pro koho tedy pracuji a zbavuji se štěstí?“ I to je marnost a zlá práce."},{"i":17456,"b":20,"c":2204,"r":2204,"o":9,"t": "Lépe je dvěma než jednomu, neboť tak dává práce dobrý zisk."},{"i":17457,"b":20,"c":2204,"r":2204,"o":10,"t": "Při pádu jeden pozvedne druhého; ale co s tím, kdo padne, a nemá nikoho, kdo by ho pozvedl?"},{"i":17458,"b":20,"c":2204,"r":2204,"o":11,"t": "A jestliže dva leží spolu, zahřejí se, ale jak se má zahřát sám?"},{"i":17459,"b":20,"c":2204,"r":2204,"o":12,"t": "Tam, kde je jeden člověk přemožen, dva odolají, a trojitá šňůra se snadno nepřetrhne."},{"i":17460,"b":20,"c":2204,"r":2204,"o":13,"t": "Lepší je chudý a moudrý chlapec než starý a pošetilý král, který již neví, jak se radit."},{"i":17461,"b":20,"c":2204,"r":2204,"o":14,"t": "I kdyby vyšel z vězení, aby vládl, a i kdyby se narodil žebrákem v království,"},{"i":17462,"b":20,"c":2204,"r":2204,"o":15,"t": "Vidím všechny živé, kteří chodí pod sluncem, být s chlapcem, tím druhým, uchvatitelem,"},{"i":17463,"b":20,"c":2204,"r":2204,"o":16,"t": "a je v čele nekonečného davu. Ale ti, kteří přijdou po něm, se nebudou radovat, neboť i to je marnost a honění se za větrem."},{"i":17464,"b":20,"c":2205,"r":2205,"o":1,"t": "Neukvapuj svá ústa, ať se tvé srdce neponáhla pronést slovo před Bohem, neboť Bůh je v nebi a ty na zemi; proto ať tvých slov je málo."},{"i":17465,"b":20,"c":2205,"r":2205,"o":2,"t": "Neboť z mnoha starostí přichází sen, z mnoha slov hlas pošetilého."},{"i":17466,"b":20,"c":2205,"r":2205,"o":3,"t": "Složíš-li Bohu slib, neotálej ho splnit, neboť Bůh nemá rád pošetilé. Slib svůj splň."},{"i":17467,"b":20,"c":2205,"r":2205,"o":4,"t": "A lepší je nesložit slib, než složit slib a nesplnit ho."},{"i":17468,"b":20,"c":2205,"r":2205,"o":5,"t": "Nenech svá ústa učinit z tebe hříšníka. A neříkej poslu, že to bylo z nepozornosti: Proč dávat Bohu příležitost, aby se na tebe rozhněval a zničil dílo tvých rukou?"},{"i":17469,"b":20,"c":2205,"r":2205,"o":6,"t": "Neboť z mnoha snů pochází marnosti a mnoho slov. Proto se boj Boha."},{"i":17470,"b":20,"c":2205,"r":2205,"o":7,"t": "Vidíš-li v nějaké krajině utlačovaného chudáka, justici a právo pošlapány, nediv se tomu; neboť nad jednou autoritou bdí vyšší autorita, a nad nimi ještě vyšší."},{"i":17471,"b":20,"c":2205,"r":2205,"o":8,"t": "Ale užitek, který se bere ze země, je pro všechny, král je obsluhován poli."},{"i":17472,"b":20,"c":2205,"r":2205,"o":9,"t": "Kdo miluje peníze, nenasytí se peněz, kdo miluje hojnost, nemá zisk, i to je marnost."},{"i":17473,"b":20,"c":2205,"r":2205,"o":10,"t": "Kde se množí majetek, množí se ti, kdo ho jedí, jaký z toho má vlastník užitek, než pohled pro oči?"},{"i":17474,"b":20,"c":2205,"r":2205,"o":11,"t": "Spánek pracujícího je sladký, ať už jedl málo nebo hodně; ale sytost bohatého mu nedovolí spát."},{"i":17475,"b":20,"c":2205,"r":2205,"o":12,"t": "Je jedno křiklavé zlo, které vidím pod sluncem: Bohatství opatrované jeho majitelem k jeho vlastní škodě."},{"i":17476,"b":20,"c":2205,"r":2205,"o":13,"t": "Ztratí toto bohatství v nějaké špatné věci, zplodí syna, nemá již nic v ruce."},{"i":17477,"b":20,"c":2205,"r":2205,"o":14,"t": "Jako vyšel z lůna své matky, nahý, tak se vrátí, jak přišel. Ze své práce si nic neodnesl, co by mu zůstalo v ruce."},{"i":17478,"b":20,"c":2205,"r":2205,"o":15,"t": "I to je křiklavé zlo, že odchází, jak přišel: Jaký užitek má z toho, že pracoval pro vítr?"},{"i":17479,"b":20,"c":2205,"r":2205,"o":16,"t": "A pak se všechny jeho dny tráví v temnotách, smutku, mnoha žalech, nemoci a podrážděnosti."},{"i":17480,"b":20,"c":2205,"r":2205,"o":17,"t": "Dbej na své kroky, když jdeš do domu Božího: Přistupovat k poslechu je lepší než oběť obětovaná pošetilými, ale oni nevědí, že činí zlo."},{"i":17481,"b":20,"c":2205,"r":2205,"o":17,"t": "Hle, co jsem viděl: Štěstí, které člověku prospívá, je jíst a pít a nalézat štěstí ve veškeré práci, kterou koná pod sluncem, po všechny dny života, které mu Bůh dává, neboť to je jeho podíl."},{"i":17482,"b":20,"c":2205,"r":2205,"o":18,"t": "A každému člověku, jemuž Bůh dává bohatství a zdroje, nechť mu dovolí se jím sytit, dostávat z něho svůj podíl a těšit se ze své práce, i to je dar Boží."},{"i":17483,"b":20,"c":2205,"r":2205,"o":19,"t": "Neboť se sotva pamatuje na dny svého života, dokud Bůh zaměstnává jeho srdce radostí."},{"i":17484,"b":20,"c":2206,"r":2206,"o":1,"t": "Je jiné zlo, které vidím pod sluncem a které je pro člověka velké:"},{"i":17485,"b":20,"c":2206,"r":2206,"o":2,"t": "Buď člověk, jemuž Bůh dává bohatství, zdroje a slávu, a jemuž nic nechybí z toho, co si může přát; ale Bůh mu nedovolí se tím sytit a sytí se tím cizinec: I to je marnost a kruté utrpení."},{"i":17486,"b":20,"c":2206,"r":2206,"o":3,"t": "Buď člověk, který měl sto dětí a žil mnoho let, a i když jeho léta byla četná, nenasytil se štěstí a nemá ani hrob: Vidím, že potrat je šťastnější než on."},{"i":17487,"b":20,"c":2206,"r":2206,"o":4,"t": "Přišel v marnosti, odchází v temnotách, a v temnotách je jeho jméno pohřbeno."},{"i":17488,"b":20,"c":2206,"r":2206,"o":5,"t": "Ani neviděl slunce a nepoznal ho: Pro něho je více odpočinku než pro toho druhého."},{"i":17489,"b":20,"c":2206,"r":2206,"o":6,"t": "A i kdyby žil dvakrát tisíc let, neviděl by štěstí; nejdou snad všichni na jedno místo?"},{"i":17490,"b":20,"c":2206,"r":2206,"o":7,"t": "Veškerá námaha, kterou člověk vynakládá, je pro jeho ústa, a přesto jeho chuť není nikdy uspokojena."},{"i":17491,"b":20,"c":2206,"r":2206,"o":8,"t": "Jaký užitek má moudrý před pošetilým? A co s nuzným, který se umí chovat před živými?"},{"i":17492,"b":20,"c":2206,"r":2206,"o":9,"t": "Lepší je to, co vidí oči, než pohyb touhy, i to je marnost a honění se za větrem!"},{"i":17493,"b":20,"c":2206,"r":2206,"o":10,"t": "Co bylo, již bylo pojmenováno a ví se, co je člověk: Nemůže vést spor s tím, kdo je silnější než on."},{"i":17494,"b":20,"c":2206,"r":2206,"o":11,"t": "Čím více slov, tím více marnosti, jaký z toho má člověk užitek?"},{"i":17495,"b":20,"c":2206,"r":2206,"o":12,"t": "A kdo ví, co člověku prospívá během jeho života, po všechny dny života marnosti, které tráví jako stín? Kdo oznámí člověku, co má přijít po něm pod sluncem?"},{"i":17496,"b":20,"c":2207,"r":2207,"o":1,"t": "Lepší je jméno než vonný olej, a den smrti než den narození."},{"i":17497,"b":20,"c":2207,"r":2207,"o":2,"t": "Lepší je jít do domu smutku než do domu hodu, neboť to je konec každého člověka; tak si živý rozmyslí."},{"i":17498,"b":20,"c":2207,"r":2207,"o":3,"t": "Lepší je zármutek než smích, neboť se smutnou tváří lze mít radostné srdce."},{"i":17499,"b":20,"c":2207,"r":2207,"o":4,"t": "Srdce moudrého je v domě smutku, srdce pošetilých v domě radosti."}]