[{"i":18400,"b":22,"c":2436,"r":2436,"o":4,"t": "I řekl jim vrchní šenk: „Povězte Ezechiášovi: Takto praví král veliký, král Asyrský: Jaká jest to naděje, na kterouž se spoléháš?"},{"i":18401,"b":22,"c":2436,"r":2436,"o":5,"t": "Říkáš, (ale pouhá to jsou slova úst), mám radu i sílu k boji. Na kohož se tedy spoléháš, že jsi se mi vzepřel?"},{"i":18402,"b":22,"c":2436,"r":2436,"o":6,"t": "Aj, spoléháš na hůl nalomenou, na Egypt, jenž bodne, pronikne ruku každého, kdož se o ni opírá. Takový jest Farao, král Egyptský, pro všechny, kteříž v něj doufají."},{"i":18403,"b":22,"c":2436,"r":2436,"o":7,"t": "Snad mi řeknete: V Hospodinu, Bohu našem, doufáme. Zdaliž to není ten, jehož výšiny a oltáře Ezechiáš odstranil, řka lidu Judskému a Jeruzalémskému: Před tímto oltářem se budete klanět?"},{"i":18404,"b":22,"c":2436,"r":2436,"o":8,"t": "Nuže tedy, vsaď se s pánem mým, králem Asyrským: dám ti dva tisíce koní, najdeš-li jezdce, kteříž by na ně vsedli."},{"i":18405,"b":22,"c":2436,"r":2436,"o":9,"t": "A kterak bys mohl zahnat i jednoho z nejmenších služebníků pána mého? Spoléháš na Egypt pro vozy a jezdce!"},{"i":18406,"b":22,"c":2436,"r":2436,"o":10,"t": "A zdaliž jsem bez Hospodinova vůle přitáhl proti této zemi, abych ji zničil? Hospodin mi řekl: Táhni proti této zemi a znič ji!“"},{"i":18407,"b":22,"c":2436,"r":2436,"o":11,"t": "Eliakim, Šebna a Joach řekli vrchnímu šenku: „Prosím, mluv k služebníkům svým aramejsky, neboť rozumíme tomu, nemluv k nám judsky před lidem, kterýž jest na hradbách.“"},{"i":18408,"b":22,"c":2436,"r":2436,"o":12,"t": "Ale vrchní šenk odvětil: „Zdaliž k pánu tvému a k tobě mne pán můj poslal, abych zvěstoval slova tato? Zdaliž ne k lidem, kteříž sedí na hradbách, aby s vámi jedli výkaly své a pili moč svou?“"},{"i":18409,"b":22,"c":2436,"r":2436,"o":13,"t": "Tu vrchní šenk stanul a zvolal hlasem velikým v jazyku judském: „Slyšte slova krále velikého, krále Asyrského!"},{"i":18410,"b":22,"c":2436,"r":2436,"o":14,"t": "Takto praví král: Nechť vás Ezechiáš nesvádí, neboť vás nebude moci vysvobodit."},{"i":18411,"b":22,"c":2436,"r":2436,"o":15,"t": "Nechť Ezechiáš nevzbuzuje vaši důvěru v Hospodina, řka: Zajisté nás Hospodin vysvobodí, toto město nebude vydáno do rukou krále Asyrského."},{"i":18412,"b":22,"c":2436,"r":2436,"o":16,"t": "Neposlouchejte Ezechiáše, neboť takto praví král Asyrský: Učiňte se mnou pokoj, vyjděte ke mně, a každý z vás bude jíst ovoce své vinice a svého fíkovníku, každý bude pít vodu ze své cisterny,"},{"i":18413,"b":22,"c":2436,"r":2436,"o":17,"t": "dokud nepřijdu a neodvedu vás do země podobné vaší zemi, do země obilné a vinné, do země chleba a vinic."},{"i":18414,"b":22,"c":2436,"r":2436,"o":18,"t": "Nechť vás Ezechiáš nesvádí, řka: Hospodin nás vysvobodí. Zdali bohové národů opravdu vysvobodili každý svou zemi z rukou krále Asyrského?"},{"i":18415,"b":22,"c":2436,"r":2436,"o":19,"t": "Kde jsou bohové Chamatští a Arpadští? Kde jsou bohové Sefarvajimští? Kde jsou bohové země Samařské? Zdaliž vysvobodili Samaří z mé ruky?"},{"i":18416,"b":22,"c":2436,"r":2436,"o":20,"t": "Kteří ze všech bohů těchto zemí vysvobodili svou zemi z mé ruky, aby Hospodin vysvobodil Jeruzalém?“"},{"i":18417,"b":22,"c":2436,"r":2436,"o":21,"t": "Mlčeli a neodpověděli mu ani slova, neboť král rozkázal: „Neodpovídejte mu.“"},{"i":18418,"b":22,"c":2436,"r":2436,"o":22,"t": "Tu Eliakim, správce paláce, syn Chilkijášův, Šebna, písař, a Joach, hlasatel, syn Asafův, přišli k Ezechiášovi s roztrženými rouchy a oznámili mu slova vrchního šenka."},{"i":18419,"b":22,"c":2437,"r":2437,"o":1,"t": "Když to král Ezechiáš uslyšel, roztrhl své roucho, oblékl žíněnou košili a vešel do domu Hospodinova."},{"i":18420,"b":22,"c":2437,"r":2437,"o":2,"t": "Poslal správce paláce Eliakima, písaře Šebnu a starší kněží, oblečené v žíněné košile, k proroku Izaiášovi, synu Amosovu."},{"i":18421,"b":22,"c":2437,"r":2437,"o":3,"t": "Řekli mu: „Takto praví Ezechiáš: Den tento jest den soužení, trestání a hanby. Děti jsou u lůna, ale není síly k porodu."},{"i":18422,"b":22,"c":2437,"r":2437,"o":4,"t": "Kéž by Hospodin, tvůj Bůh, slyšel slova vrchního šenka, kterého král Asyrský, pán jeho, poslal tupit Boha živého, a kéž by Hospodin, tvůj Bůh, potrestal slova, která slyšel! Pozdvihni modlitbu za ostatek, kterýž ještě zbývá.“"},{"i":18423,"b":22,"c":2437,"r":2437,"o":5,"t": "Když přišli služebníci krále Ezechiáše k Izaiášovi,"},{"i":18424,"b":22,"c":2437,"r":2437,"o":6,"t": "řekl jim Izaiáš: „Povězte pánu svému: Takto praví Hospodin: Neboj se slov, která jsi slyšel, rouhání, jimiž mne služebníci krále Asyrského uráželi."},{"i":18425,"b":22,"c":2437,"r":2437,"o":7,"t": "Aj, vložím v něj ducha, a uslyší zprávu, navrátí se do své země a ve své zemi padne mečem.“"},{"i":18426,"b":22,"c":2437,"r":2437,"o":8,"t": "Vrchní šenk se navrátil a nalezl krále Asyrského, an bojuje proti Libně. Slyšel totiž, že král odtáhl od Lakiše,"},{"i":18427,"b":22,"c":2437,"r":2437,"o":9,"t": "neboť uslyšel zprávu o Tirhákovi, králi Kúše: „Přitáhl, aby s tebou bojoval.“ Znovu Senacherib poslal posly k Ezechiášovi se slovy:"},{"i":18428,"b":22,"c":2437,"r":2437,"o":10,"t": "„Povězte Ezechiášovi, králi Judskému, toto: Nechť tě tvůj Bůh, v něhož doufáš, nesvádí, řka: Jeruzalém nebude vydán do rukou krále Asyrského."},{"i":18429,"b":22,"c":2437,"r":2437,"o":11,"t": "Vždyť jsi slyšel, co učinili králové Asyrští všem zemím, jak je zničili, a ty bys byl vysvobozen!"},{"i":18430,"b":22,"c":2437,"r":2437,"o":12,"t": "Zdaliž je vysvobodili bohové národů, které zničili otcové moji, Gozan, Cháran, Resef a synové Edenští, kteříž byli v Tel Basaru?"},{"i":18431,"b":22,"c":2437,"r":2437,"o":13,"t": "Kde jest král Chamatský, král Arpadský, král Lairský, Sefarvajimský, Chenaský a Ivaský?"},{"i":18432,"b":22,"c":2437,"r":2437,"o":14,"t": "Ezechiáš vzal list z ruky poslů a přečetl jej. Vstoupil do domu Hospodinova a rozvinul jej před Hospodinem."},{"i":18433,"b":22,"c":2437,"r":2437,"o":15,"t": "A Ezechiáš se modlil k Hospodinu těmito slovy:"},{"i":18434,"b":22,"c":2437,"r":2437,"o":16,"t": "„Hospodine zástupů, Bože Izraelský, jenž trůníš na cherubech, ty jsi Bůh jediný všech království země, ty jsi učinil nebe i zemi."},{"i":18435,"b":22,"c":2437,"r":2437,"o":17,"t": "Nakloň ucho své, Hospodine, a slyš, otevři oči své, Hospodine, a viz! Slyš slova Senacheribova, který poslal tupit Boha živého."},{"i":18436,"b":22,"c":2437,"r":2437,"o":18,"t": "Věru, Hospodine, králové Asyrští zničili všechny národy i jejich země,"},{"i":18437,"b":22,"c":2437,"r":2437,"o":19,"t": "a uvrhli do ohně jejich bohy, neboť to nebyli bohové, ale dílo rukou lidských, dřevo a kámen, a tak je zničili."},{"i":18438,"b":22,"c":2437,"r":2437,"o":20,"t": "Nyní však, Hospodine, Bože náš, vysvoboď nás z jeho ruky, prosím, ať poznají všechna království země, že ty jediný jsi Bůh, Hospodin.“"},{"i":18439,"b":22,"c":2437,"r":2437,"o":21,"t": "Tu Izaiáš, syn Amosův, poslal k Ezechiášovi se slovy: „Takto praví Hospodin, Bůh Izraelský, o modlitbě, kterou jsi se ke mně modlil kvůli Senacheribovi, králi Asyrskému:"},{"i":18440,"b":22,"c":2437,"r":2437,"o":22,"t": "Toto jest slovo, které Hospodin promluvil proti němu: Pohrdá tebou, posmívá se ti panna, dcera Sionská; potřásá za tebou hlavou dcera Jeruzalémská."},{"i":18441,"b":22,"c":2437,"r":2437,"o":23,"t": "Koho jsi urážel a tupil? Proti komu jsi pozdvihl hlas a povýšil oči své? Proti Svatému Izraelskému!"},{"i":18442,"b":22,"c":2437,"r":2437,"o":24,"t": "Skrze své služebníky jsi urážel Hospodina, říkal jsi: S množstvím svých vozů jsem vystoupil na vrcholky hor, na nejvyšší hory Libanonské. Podťal jsem jeho vysoké cedry a nejkrásnější cypřiše. Dosáhl jsem jeho nejzazšího vrcholu, jeho lesního parku."},{"i":18443,"b":22,"c":2437,"r":2437,"o":25,"t": "Já jsem kopal a pil jsem cizí vody; vysušil jsem chodidly svých nohou všechny řeky Egyptské."},{"i":18444,"b":22,"c":2437,"r":2437,"o":26,"t": "Neslyšel jsi? Odedávna jsem to připravoval, v dávných dobách jsem to zamýšlel, nyní to uskutečňuji. Tvůj osud jest proměnit v hromady sutin opevněná města."},{"i":18445,"b":22,"c":2437,"r":2437,"o":27,"t": "Jejich obyvatelé, s rukama mdlýma, vyděšení a zmatení, byli jako rostliny polní, zeleň travní, tráva střech a lány, než se zdvihne vítr východní."},{"i":18446,"b":22,"c":2437,"r":2437,"o":28,"t": "Když vstáváš i když sedáš, když vycházíš či vcházíš, já to vím (i tvé rozhořčení proti mně)."},{"i":18447,"b":22,"c":2437,"r":2437,"o":29,"t": "Protože ses rozhořčil proti mně, tvá opovážlivost vystoupila až k mým uším, provleču ti kroužek nozdrami a udidlo do rtů tvých, zavedu tě zpět cestou, kterou jsi přišel."},{"i":18448,"b":22,"c":2437,"r":2437,"o":30,"t": "Toto ti bude znamením: Bude se jíst toho roku to, co samo vyroste, a příštího roku to, co vzklíčí samo od sebe, ale třetího roku zasejte a žněte, sázejte vinice a jezte jejich ovoce."},{"i":18449,"b":22,"c":2437,"r":2437,"o":31,"t": "Ostatek domu Judova, který zbyl, zapustí nové kořeny dole a ponese ovoce nahoře."},{"i":18450,"b":22,"c":2437,"r":2437,"o":32,"t": "Neboť z Jeruzaléma vyjde ostatek a z hory Sióna ti, kdož přežijí. Horlivá láska Hospodina zástupů to učiní."},{"i":18451,"b":22,"c":2437,"r":2437,"o":33,"t": "Toto praví Hospodin o králi Asyrském: Nevejde do tohoto města, nevstřelí tam šípu, nenastaví proti němu štítu, nenasype proti němu násep."},{"i":18452,"b":22,"c":2437,"r":2437,"o":34,"t": "Cestou, kterou přišel, se vrátí, do tohoto města nevejde, praví Hospodin."},{"i":18453,"b":22,"c":2437,"r":2437,"o":35,"t": "Budu chránit toto město a zachráním je kvůli sobě a kvůli svému služebníku Davidovi.“"},{"i":18454,"b":22,"c":2437,"r":2437,"o":36,"t": "Té noci vyšel anděl Hospodinův a pobil v táboře Asyrském sto osmdesát pět tisíc mužů. Ráno, když vstali, hle, všichni byli mrtvá těla."},{"i":18455,"b":22,"c":2437,"r":2437,"o":37,"t": "Senacherib zvedl tábor a odtáhl. Navrátil se a zůstal v Ninive."},{"i":18456,"b":22,"c":2437,"r":2437,"o":38,"t": "Když se klaněl v chrámě Nisrochově, svém bohu, jeho synové Adramelech a Sarécer ho zabili mečem a utekli do země Araratské. Asarchaddon, jeho syn, se stal králem místo něj."},{"i":18457,"b":22,"c":2438,"r":2438,"o":1,"t": "V těch dnech Ezechiáš onemocněl smrtelnou nemocí. Prorok Izaiáš, syn Amosův, k němu přišel a řekl mu: „Takto praví Hospodin: Uspořádej svůj dům, neboť zemřeš, nebudeš žít.“"},{"i":18458,"b":22,"c":2438,"r":2438,"o":2,"t": "Ezechiáš se obrátil ke zdi a modlil se k Hospodinu těmito slovy:"},{"i":18459,"b":22,"c":2438,"r":2438,"o":3,"t": "„Ach, Hospodine, rozpomeň se, prosím, že jsem se před tebou choval věrně a s celým srdcem v upřímnosti a že jsem činil to, co jest dobré v tvých očích.“ A Ezechiáš plakal hořce."},{"i":18460,"b":22,"c":2438,"r":2438,"o":4,"t": "Tu se stalo slovo Hospodinovo k Izaiášovi:"},{"i":18461,"b":22,"c":2438,"r":2438,"o":5,"t": "„Jdi a řekni Ezechiášovi: Takto praví Hospodin, Bůh tvého otce Davida: Slyšel jsem tvou modlitbu, viděl jsem tvé slzy. Hle, uzdravím tě; třetího dne vystoupíš do domu Hospodinova. Přidám patnáct let k tvému životu."},{"i":18462,"b":22,"c":2438,"r":2438,"o":6,"t": "Vysvobodím tebe i toto město z ruky krále Asyrského a budu chránit toto město.“"},{"i":18463,"b":22,"c":2438,"r":2438,"o":7,"t": "Izaiáš odpověděl: „Toto bude znamením od Hospodina, že Hospodin učiní to, co řekl."},{"i":18464,"b":22,"c":2438,"r":2438,"o":8,"t": "Hle, způsobím, že se stín stupňů, po kterých slunce sestoupilo na stupních Achazovy horní komnaty, vrátí o deset stupňů zpět.“ A slunce se vrátilo o deset stupňů, po stupních, po kterých sestoupilo."},{"i":18465,"b":22,"c":2438,"r":2438,"o":9,"t": "Píseň Ezechiáše, krále Judského, když onemocněl a uzdravil se ze své nemoci:"},{"i":18466,"b":22,"c":2438,"r":2438,"o":10,"t": "Říkal jsem: V poledne svých dnů odcházím, branám podsvětí jsem odsouzen pro zbytek svých let."},{"i":18467,"b":22,"c":2438,"r":2438,"o":11,"t": "Říkal jsem: Neuvidím Hospodina v zemi živých, nebudu se již dívat na nikoho z obyvatel světa."},{"i":18468,"b":22,"c":2438,"r":2438,"o":12,"t": "Můj příbytek jest vyvrácen, odnesen ode mne jako stan pastýřů; jako tkadlec jsem sroloval svůj život, oddělil mne od tkalcovského stavu. Od úsvitu až do noci jsi mne dorazil;"},{"i":18469,"b":22,"c":2438,"r":2438,"o":13,"t": "křičel jsem až do rána; jako lev tak drtí všechny mé kosti, od úsvitu až do noci jsi mne dorazil."},{"i":18470,"b":22,"c":2438,"r":2438,"o":14,"t": "Jako vlaštovka pípám, sténám jako holubice, mé oči slábnou, když vzhlížím vzhůru. Pane, jsem sklíčen, přijď mi na pomoc!"},{"i":18471,"b":22,"c":2438,"r":2438,"o":15,"t": "Jak mám mluvit a co mu mám říkat? Vždyť on to učinil. Budu kráčet po všechny své roky v hořkosti své duše."},{"i":18472,"b":22,"c":2438,"r":2438,"o":16,"t": "Hospodin jest nad nimi, oni žijí a vše, co jest v nich, jest život jeho ducha. Uzdravíš mne, dej mi žít."},{"i":18473,"b":22,"c":2438,"r":2438,"o":17,"t": "Hle, má hořkost se mění v blaho. Tys uchránil mou duši od jámy nicoty, hodil jsi za sebe všechny mé hříchy."},{"i":18474,"b":22,"c":2438,"r":2438,"o":18,"t": "Ne podsvětí tě chválí, ani smrt tě neslaví. Ti, kdož sestupují do jámy, již nedoufají v tvou věrnost."},{"i":18475,"b":22,"c":2438,"r":2438,"o":19,"t": "Živý, živý sám tě chválí, jako já dnes. Otec svým synům oznamuje tvou věrnost."},{"i":18476,"b":22,"c":2438,"r":2438,"o":20,"t": "Hospodine, přijď mi na pomoc a rozezníme naše harfy po všechny dny našeho života v domě Hospodinově."},{"i":18477,"b":22,"c":2438,"r":2438,"o":21,"t": "Izaiáš řekl: „Přineste bochník fíků, přiložte jej na vřed a bude žít.“"},{"i":18478,"b":22,"c":2438,"r":2438,"o":22,"t": "Ezechiáš řekl: „Jaké znamení budu mít, že vystoupím do domu Hospodinova?“"},{"i":18479,"b":22,"c":2439,"r":2439,"o":1,"t": "V té době Merodak-Baladan, syn Baladanův, král Babylonský, poslal dopisy a dar Ezechiášovi, neboť uslyšel o jeho nemoci a uzdravení."},{"i":18480,"b":22,"c":2439,"r":2439,"o":2,"t": "Ezechiáš se zaradoval a ukázal poslům svou komnatu pokladů, stříbro, zlato, vonné látky, vzácný olej i svůj zbrojní sklad a vše, co se nacházelo v jeho skladech. Nebylo nic, co by jim Ezechiáš neukázal ve svém paláci a v celém svém panství."},{"i":18481,"b":22,"c":2439,"r":2439,"o":3,"t": "Tu přišel prorok Izaiáš ke králi Ezechiášovi a zeptal se ho: „Co říkali tito lidé a odkud k tobě přišli?“ Ezechiáš odpověděl: „Přišli z daleké země, z Babylonu.“"},{"i":18482,"b":22,"c":2439,"r":2439,"o":4,"t": "Izaiáš se zeptal: „Co viděli ve tvém paláci?“ Ezechiáš odpověděl: „Viděli vše, co jest v mém paláci: V mých skladech není nic, co bych jim neukázal.“"},{"i":18483,"b":22,"c":2439,"r":2439,"o":5,"t": "Tu řekl Izaiáš Ezechiášovi: „Slyš slovo Hospodina zástupů!"},{"i":18484,"b":22,"c":2439,"r":2439,"o":6,"t": "Přijdou dny, kdy vše, co jest v tvém paláci, vše, co nashromáždili tvoji otcové až dodnes, bude odneseno do Babylonu. Nic nezůstane, praví Hospodin."},{"i":18485,"b":22,"c":2439,"r":2439,"o":7,"t": "Mezi syny, kteří vzejdou z tebe, z těch, které zplodíš, budou vybráni, aby byli eunuchy v paláci krále Babylonského.“"},{"i":18486,"b":22,"c":2439,"r":2439,"o":8,"t": "Ezechiáš řekl Izaiášovi: „Dobré jest slovo Hospodinovo, které zvěstuješ.“ Neboť si myslel: „Bude pokoj a jistota za mých dnů.“"},{"i":18487,"b":22,"c":2440,"r":2440,"o":1,"t": "„Potěšte, potěšte můj lid, praví váš Bůh,"},{"i":18488,"b":22,"c":2440,"r":2440,"o":2,"t": "mluvte k srdci Jeruzaléma a volejte k němu, že jeho služba jest vykonána, že jeho vina jest splacena, že obdržel z ruky Hospodinovy dvojnásobný trest za všechny své hříchy.“"},{"i":18489,"b":22,"c":2440,"r":2440,"o":3,"t": "Hlas volá: „Na poušti připravte cestu Hospodinovu; v stepi vyrovnejte stezku pro našeho Boha."},{"i":18490,"b":22,"c":2440,"r":2440,"o":4,"t": "Ať se každý údolí naplní, každá hora a pahorek sníží, ať se nerovné cesty změní v rovinu a strže v široké údolí;"},{"i":18491,"b":22,"c":2440,"r":2440,"o":5,"t": "tehdy se zjeví sláva Hospodinova a každé tělo, najednou, ji uvidí, neboť ústa Hospodinova promluvila.“"},{"i":18492,"b":22,"c":2440,"r":2440,"o":6,"t": "Hlas říká: „Volej“, a já říkám: „Co mám volat?“ – „Každé tělo jest tráva a veškerá jeho krása jest jako květ polní."},{"i":18493,"b":22,"c":2440,"r":2440,"o":7,"t": "Tráva usychá, květ vadne, když Duch Hospodinův vane na ně; (ano, lid jest tráva)"},{"i":18494,"b":22,"c":2440,"r":2440,"o":8,"t": "tráva usychá, květ vadne, ale slovo našeho Boha zůstává na věky.“"},{"i":18495,"b":22,"c":2440,"r":2440,"o":9,"t": "Vystup na vysokou horu, zvěstovatelko Siónská; pozdvihni a zesil hlas, zvěstovatelko Jeruzalémská; pozdvihni hlas, neboj se, řekni městům Judským: „Hle, váš Bůh!“"},{"i":18496,"b":22,"c":2440,"r":2440,"o":10,"t": "Hle, Panovník Hospodin přichází s mocí, jeho paže zajišťuje jeho autoritu; hle, nese s sebou svou odměnu a svou mzdu před sebou."},{"i":18497,"b":22,"c":2440,"r":2440,"o":11,"t": "Jako pastýř pase své stádo, svou paží shromažďuje jehňata, nese je na svém klíně, něžně vede březí ovce."},{"i":18498,"b":22,"c":2440,"r":2440,"o":12,"t": "Kdo odměřil v hrsti své vodu moře, obdržel v dlaních rozměry nebe, odvážil vědrem prach země, zvážil hory na váze a pahorky na miskách?"},{"i":18499,"b":22,"c":2440,"r":2440,"o":13,"t": "Kdo řídil ducha Hospodinova a, muž rady, kdo jej poučil?"}