[{"i":35000,"b":71,"c":7301,"r":7301,"o":20,"t": "Ma voi, diletti, edificando voi stessi sopra la vostra santissima fede, orando per lo Spirito Santo,"},{"i":35001,"b":71,"c":7301,"r":7301,"o":21,"t": "conservatevi nell’amor di Dio, aspettando la misericordia del Signor nostro Gesù Cristo, a vita eterna."},{"i":35002,"b":71,"c":7301,"r":7301,"o":22,"t": "Ed abbiate compassione degli uni, usando discrezione;"},{"i":35003,"b":71,"c":7301,"r":7301,"o":23,"t": "ma salvate gli altri per ispavento, rapendoli dal fuoco; odiando eziandio la vesta macchiata dalla carne."},{"i":35004,"b":71,"c":7301,"r":7301,"o":24,"t": "Or a colui che è potente da conservarvi senza intoppo, e farvi comparir davanti alla gloria sua irreprensibili, con giubilo;"},{"i":35005,"b":71,"c":7301,"r":7301,"o":25,"t": "a Dio sol savio, Salvator nostro, sia gloria e magnificenza; imperio, e podestà; ed ora e per tutti i secoli. Amen"},{"i":35006,"b":72,"c":7401,"r":7401,"o":1,"t": "LA Rivelazione di Gesù Cristo, la quale Iddio gli ha data, per far sapere a’ suoi servitori le cose che debbono avvenire in breve tempo; ed egli l’ha dichiarata, avendola mandata per il suo angelo, a Giovanni, suo servitore."},{"i":35007,"b":72,"c":7401,"r":7401,"o":2,"t": "Il quale ha testimoniato della parola di Dio, e della testimonianza di Gesù Cristo, e di tutte le cose che egli ha vedute"},{"i":35008,"b":72,"c":7401,"r":7401,"o":3,"t": "Beato chi legge, e beati coloro che ascoltano le parole di questa profezia, e serbano le cose che in essa sono scritte; perciocchè il tempo è vicino."},{"i":35009,"b":72,"c":7401,"r":7401,"o":4,"t": "GIOVANNI, alle sette chiese, che son nell’Asia: Grazia a voi, e pace, da colui che è, e che era, e che ha da venire; e da’ sette spiriti, che son davanti al suo trono;"},{"i":35010,"b":72,"c":7401,"r":7401,"o":5,"t": "e da Gesù Cristo, il fedel testimonio, il primogenito dai morti, e il principe dei re della terra. Ad esso, che ci ha amati, e ci ha lavati de’ nostri peccati col suo sangue;"},{"i":35011,"b":72,"c":7401,"r":7401,"o":6,"t": "e ci ha fatti re, e sacerdoti, a Dio suo Padre; sia la gloria e l’imperio, ne’ secoli de’ secoli. Amen."},{"i":35012,"b":72,"c":7401,"r":7401,"o":7,"t": "Ecco, egli viene con le nuvole, ed ogni occhio lo vedrà, eziandio quelli che l’hanno trafitto: e tutte le nazioni della terra faran cordoglio per lui. Sì, Amen."},{"i":35013,"b":72,"c":7401,"r":7401,"o":8,"t": "Io son l’Alfa, e l’Omega; il principio, e la fine, dice il Signore Iddio, che è, e che era, e che ha da venire, l’Onnipotente"},{"i":35014,"b":72,"c":7401,"r":7401,"o":9,"t": "IO Giovanni, che son vostro fratello, ed insieme compagno nell’afflizione, e nel regno, e nella sofferenza di Cristo Gesù, era nell’isola chiamata Patmo, per la parola di Dio, e per la testimonianza di Gesù Cristo."},{"i":35015,"b":72,"c":7401,"r":7401,"o":10,"t": "Io era in ispirito nel giorno della Domenica; e udii dietro a me una gran voce, come d’una tromba, che diceva:"},{"i":35016,"b":72,"c":7401,"r":7401,"o":11,"t": "Io son l’Alfa, e l’Omega; il primo, e l’ultimo; e: Ciò che tu vedi scrivilo in un libro, e mandalo alle sette chiese, che sono in Asia: ad Efeso, ed a Smirna, ed a Pergamo, ed a Tiatiri, ed a Sardi, ed a Filadelfia, ed a Laodicea."},{"i":35017,"b":72,"c":7401,"r":7401,"o":12,"t": "Ed io in quello mi rivoltai, per veder la voce che avea parlato meco; e rivoltomi, vidi sette candellieri d’oro."},{"i":35018,"b":72,"c":7401,"r":7401,"o":13,"t": "E in mezzo di que’ sette candellieri, uno, simigliante ad un figliuol d’uomo, vestito d’una vesta lunga fino a’ piedi, e cinto d’una cintura d’oro all’altezza del seno."},{"i":35019,"b":72,"c":7401,"r":7401,"o":14,"t": "E il suo capo, e i suoi capelli eran candidi come lana bianca, a guisa di neve; e i suoi occhi somigliavano una fiamma di fuoco."},{"i":35020,"b":72,"c":7401,"r":7401,"o":15,"t": "E i suoi piedi eran simili a del calcolibano, a guisa che fossero stati infocati in una fornace; e la sua voce era come il suono di molte acque."},{"i":35021,"b":72,"c":7401,"r":7401,"o":16,"t": "Ed egli avea nella sua man destra sette stelle; e della sua bocca usciva una spada a due tagli, acuta; e il suo sguardo era come il sole, quando egli risplende nella sua forza."},{"i":35022,"b":72,"c":7401,"r":7401,"o":17,"t": "E quando io l’ebbi veduto, caddi ai suoi piedi come morto. Ed egli mise la sua man destra sopra me, dicendomi: Non temere; io sono il primo, e l’ultimo;"},{"i":35023,"b":72,"c":7401,"r":7401,"o":18,"t": "e quel che vive; e sono stato morto, ma ecco, son vivente ne’ secoli de’ secoli, Amen; ed ho le chiavi della morte, e dell’inferno."},{"i":35024,"b":72,"c":7401,"r":7401,"o":19,"t": "Scrivi adunque le cose che tu hai vedute, e quelle che sono, e quelle che saranno da ora innanzi;"},{"i":35025,"b":72,"c":7401,"r":7401,"o":20,"t": "il misterio delle sette stelle, che tu hai vedute sopra la mia destra, e quello de’ sette candellieri d’oro. Le sette stelle son gli angeli delle sette chiese; e i sette candellieri, che tu hai veduti, sono le sette chiese"},{"i":35026,"b":72,"c":7402,"r":7402,"o":1,"t": "ALL’ANGELO della chiesa d’Efeso scrivi: Queste cose dice colui che tiene le sette stelle nella sua destra, il qual cammina in mezzo de’ sette candellieri d’oro:"},{"i":35027,"b":72,"c":7402,"r":7402,"o":2,"t": "Io conosco le opere tue, e la tua fatica, e la tua sofferenza, e che tu non puoi sopportare i malvagi; ed hai provati coloro che si dicono essere apostoli, e nol sono; e li hai trovati mendaci;"},{"i":35028,"b":72,"c":7402,"r":7402,"o":3,"t": "ed hai portato il carico, ed hai sofferenza, ed hai faticato per il mio nome, e non ti sei stancato."},{"i":35029,"b":72,"c":7402,"r":7402,"o":4,"t": "Ma io ho contro a te questo: che tu hai lasciata la tua primiera carità."},{"i":35030,"b":72,"c":7402,"r":7402,"o":5,"t": "Ricordati adunque onde tu sei scaduto, e ravvediti, e fa’ le primiere opere; se no, tosto verrò a te, e rimoverò il tuo candelliere dal suo luogo, se tu non ti ravvedi."},{"i":35031,"b":72,"c":7402,"r":7402,"o":6,"t": "Ma tu hai questo: che tu odii le opere dei Nicolaiti, le quali odio io ancora."},{"i":35032,"b":72,"c":7402,"r":7402,"o":7,"t": "Chi ha orecchio ascolti ciò che lo Spirito dice alle chiese: A chi vince io darò a mangiare dell’albero della vita, che è in mezzo del paradiso dell’Iddio mio"},{"i":35033,"b":72,"c":7402,"r":7402,"o":8,"t": "E ALL’ANGELO della chiesa di Smirna scrivi: Queste cose dice il primo, e l’ultimo; il quale è stato morto, ed è tornato in vita:"},{"i":35034,"b":72,"c":7402,"r":7402,"o":9,"t": "Io conosco le tue opere, e la tua afflizione, e la tua povertà ma pur tu sei ricco; e la bestemmia di coloro che si dicono esser Giudei, e nol sono; anzi sono una sinagoga di Satana."},{"i":35035,"b":72,"c":7402,"r":7402,"o":10,"t": "Non temer nulla delle cose che tu soffrirai; ecco, egli avverrà che il Diavolo caccerà alcuni di voi in prigione, acciocchè siate provati; e voi avrete tribolazione di dieci giorni; sii fedele infino alla morte, ed io ti darò la corona della vita."},{"i":35036,"b":72,"c":7402,"r":7402,"o":11,"t": "Chi ha orecchio, ascolti ciò che lo Spirito dice alle chiese: Chi vince non sarà punto offeso dalla morte seconda"},{"i":35037,"b":72,"c":7402,"r":7402,"o":12,"t": "E ALL’ANGELO della chiesa di Pergamo scrivi: Queste cose dice colui che ha la spada a due tagli, acuta:"},{"i":35038,"b":72,"c":7402,"r":7402,"o":13,"t": "Io conosco le tue opere, e dove tu abiti, cioè là dove è il seggio di Satana; e pur tu ritieni il mio nome, e non hai rinnegata la mia fede, a’ dì che fu ucciso il mio fedel testimonio Antipa fra voi, là dove abita Satana."},{"i":35039,"b":72,"c":7402,"r":7402,"o":14,"t": "Ma io ho alcune poche cose contro a te, cioè: che tu hai quivi di quelli che tengono la dottrina di Balaam, il quale insegnò a Balac di porre intoppo davanti a’ figliuoli d’Israele, acciocchè mangiassero delle cose sacrificate agl’idoli, e fornicassero."},{"i":35040,"b":72,"c":7402,"r":7402,"o":15,"t": "Così hai ancora tu di quelli che tengono la dottrina de’ Nicolaiti; il che io odio."},{"i":35041,"b":72,"c":7402,"r":7402,"o":16,"t": "Ravvediti; se no, tosto verrò a te, e combatterò con loro con la spada della mia bocca."},{"i":35042,"b":72,"c":7402,"r":7402,"o":17,"t": "Chi ha orecchio, ascolti ciò che lo Spirito dice alle chiese: A chi vince io darò a mangiar della manna nascosta, e gli darò un calcolo bianco, e in su quel calcolo un nuovo nome scritto, il qual niuno conosce, se non colui che lo riceve"},{"i":35043,"b":72,"c":7402,"r":7402,"o":18,"t": "E ALL’ANGELO della chiesa di Tiatiri scrivi: Queste cose dice il Figliuol di Dio, il quale ha gli occhi come fiamma di fuoco, e i cui piedi sono simili a calcolibano:"},{"i":35044,"b":72,"c":7402,"r":7402,"o":19,"t": "Io conosco le tue opere, e la tua carità, e la tua fede, e il tuo ministerio, e la tua sofferenza; e che le tue opere ultime sopravanzano le primiere."},{"i":35045,"b":72,"c":7402,"r":7402,"o":20,"t": "Ma ho contro a te alcune poche cose, cioè: che tu lasci che la donna Iezabel, la quale si dice esser profetessa, insegni, e seduca i miei servitori, per fornicare, e mangiar de’ sacrificii degl’idoli."},{"i":35046,"b":72,"c":7402,"r":7402,"o":21,"t": "Ed io le ho dato tempo da ravvedersi della sua fornicazione; ma ella non si è ravveduta."},{"i":35047,"b":72,"c":7402,"r":7402,"o":22,"t": "Ecco, io la fo cadere in letto; e quelli che adulterano con lei, in gran tribolazione, se non si ravveggono delle opere loro."},{"i":35048,"b":72,"c":7402,"r":7402,"o":23,"t": "E farò morir di morte i figliuoli di essa; e tutte le chiese conosceranno che io son quello che investigo le reni, ed i cuori, e renderò a ciascun di voi secondo le vostre opere."},{"i":35049,"b":72,"c":7402,"r":7402,"o":24,"t": "Ma a voi altri che siete in Tiatiri, che non avete questa dottrina, e non avete conosciute le profondità di Satana, come coloro parlano, io dico: Io non metterò sopra voi altro carico."},{"i":35050,"b":72,"c":7402,"r":7402,"o":25,"t": "Tuttavolta, ciò che voi avete, ritenetelo finchè io venga."},{"i":35051,"b":72,"c":7402,"r":7402,"o":26,"t": "Ed a chi vince, e guarda fino al fine le opere mie, io darò podestà sopra le nazioni;"},{"i":35052,"b":72,"c":7402,"r":7402,"o":27,"t": "ed egli le reggerà con una verga di ferro, e saranno tritate come i vasi di terra; siccome io ancora ho ricevuto dal Padre mio."},{"i":35053,"b":72,"c":7402,"r":7402,"o":28,"t": "E gli darò la stella mattutina."},{"i":35054,"b":72,"c":7402,"r":7402,"o":29,"t": "Chi ha orecchio, ascolti ciò che lo Spirito dice alle chiese"},{"i":35055,"b":72,"c":7403,"r":7403,"o":1,"t": "E ALL’ANGELO della chiesa di Sardi scrivi: Queste cose dice colui che ha i sette spiriti di Dio, e le sette stelle: Io conosco le tue opere; che tu hai nome di vivere, e pur sei morto."},{"i":35056,"b":72,"c":7403,"r":7403,"o":2,"t": "Sii vigilante, e rafferma il rimanente che sta per morire; poichè io non ho trovate le opere tue compiute nel cospetto dell’Iddio mio."},{"i":35057,"b":72,"c":7403,"r":7403,"o":3,"t": "Ricordati adunque quanto hai ricevuto ed udito; e serbalo, e ravvediti. Che se tu non vegli, io verrò sopra te, a guisa di ladro, e tu non saprai a qual’ora io verrò sopra te."},{"i":35058,"b":72,"c":7403,"r":7403,"o":4,"t": "Ma pur hai alcune poche persone in Sardi, che non hanno contaminate le lor vesti; e quelli cammineranno meco in vesti bianche, perciocchè ne son degni."},{"i":35059,"b":72,"c":7403,"r":7403,"o":5,"t": "Chi vince sarà vestito di veste bianca, ed io non cancellerò il suo nome dal libro della vita; anzi confesserò il suo nome nel cospetto del Padre mio, e nel cospetto de’ suoi angeli."},{"i":35060,"b":72,"c":7403,"r":7403,"o":6,"t": "Chi ha orecchio ascolti ciò che lo Spirito dice alle chiese"},{"i":35061,"b":72,"c":7403,"r":7403,"o":7,"t": "E ALL’ANGELO della chiesa di Filadelfia scrivi: Queste cose dice il santo, il verace, colui che ha la chiave di Davide; il quale apre, e niuno chiude; il qual chiude, e niuno apre:"},{"i":35062,"b":72,"c":7403,"r":7403,"o":8,"t": "Io conosco le tue opere; ecco, io ti ho posto la porta aperta davanti, la qual niuno può chiudere; perciocchè tu hai un poco di forza, ed hai guardata la mia parola, e non hai rinnegato il mio nome."},{"i":35063,"b":72,"c":7403,"r":7403,"o":9,"t": "Ecco, io riduco quei della sinagoga di Satana, che si dicono esser Giudei, e nol sono, anzi mentono, in tale stato, che farò che verranno, e s’inchineranno davanti a’ tuoi piedi, e conosceranno che io t’ho amato."},{"i":35064,"b":72,"c":7403,"r":7403,"o":10,"t": "Perciocchè tu hai guardata la parola della mia pazienza, io altresì ti guarderò dall’ora della tentazione che verrà sopra tutto il mondo, per far prova di coloro che abitano sopra la terra."},{"i":35065,"b":72,"c":7403,"r":7403,"o":11,"t": "Ecco, io vengo in breve; ritieni ciò che tu hai, acciocchè niuno ti tolga la tua corona."},{"i":35066,"b":72,"c":7403,"r":7403,"o":12,"t": "Chi vince io lo farò una colonna nel tempio dell’Iddio mio, ed egli non uscirà mai più fuori; e scriverò sopra lui il nome dell’Iddio mio, e il nome della città dell’Iddio mio, della nuova Gerusalemme, la quale scende dal cielo, d’appresso all’Iddio mio, e il mio nuovo nome."},{"i":35067,"b":72,"c":7403,"r":7403,"o":13,"t": "Chi ha orecchio ascolti ciò che lo Spirito dice alle chiese"},{"i":35068,"b":72,"c":7403,"r":7403,"o":14,"t": "E ALL’ANGELO della chiesa di Laodicea scrivi: Queste cose dice l’Amen, il fedel testimonio, e verace; il principio della creazione di Dio:"},{"i":35069,"b":72,"c":7403,"r":7403,"o":15,"t": "Io conosco le tue opere; che tu non sei nè freddo, nè fervente; oh fossi tu pur freddo, o fervente!"},{"i":35070,"b":72,"c":7403,"r":7403,"o":16,"t": "Così, perciocchè tu sei tiepido, e non sei nè freddo, nè fervente, io ti vomiterò fuor della mia bocca."},{"i":35071,"b":72,"c":7403,"r":7403,"o":17,"t": "Perciocchè tu dici: Io son ricco, e sono arricchito, e non ho bisogno di nulla; e non sai che tu sei quel calamitoso, e miserabile, e povero, e cieco, e nudo."},{"i":35072,"b":72,"c":7403,"r":7403,"o":18,"t": "Io ti consiglio di comperar da me dell’oro affinato col fuoco, acciocchè tu arricchisca; e de’ vestimenti bianchi, acciocchè tu sii vestito, e non apparisca la vergogna della tua nudità; e d’ungere con un collirio gli occhi tuoi, acciocchè tu vegga."},{"i":35073,"b":72,"c":7403,"r":7403,"o":19,"t": "Io riprendo, e castigo tutti quelli che io amo; abbi adunque zelo, e ravvediti."},{"i":35074,"b":72,"c":7403,"r":7403,"o":20,"t": "Ecco, io sto alla porta, e picchio; se alcuno ode la mia voce, ed apre la porta, io entrerò a lui, e cenerò con lui, ed egli meco."},{"i":35075,"b":72,"c":7403,"r":7403,"o":21,"t": "A chi vince io donerò di seder meco nel trono mio; siccome io ancora ho vinto, e mi son posto a sedere col Padre mio nel suo trono."},{"i":35076,"b":72,"c":7403,"r":7403,"o":22,"t": "Chi ha orecchio ascolti ciò che lo Spirito dice alle chiese"},{"i":35077,"b":72,"c":7404,"r":7404,"o":1,"t": "DOPO queste cose io vidi, ed ecco una porta aperta nel cielo; ecco ancora quella prima voce, a guisa di tromba, che io avea udita parlante meco, dicendo: Sali qua, ed io ti mostrerò le cose che debbono avvenire da ora innanzi."},{"i":35078,"b":72,"c":7404,"r":7404,"o":2,"t": "E subito io fui rapito in ispirito; ed ecco, un trono era posto nel cielo, e in sul trono v’era uno a sedere."},{"i":35079,"b":72,"c":7404,"r":7404,"o":3,"t": "E colui che sedea era nell’aspetto simigliante ad una pietra di diaspro, e sardia; e intorno al trono v’era l’arco celeste, simigliante in vista ad uno smeraldo."},{"i":35080,"b":72,"c":7404,"r":7404,"o":4,"t": "E intorno al trono v’erano ventiquattro troni, e in su i ventiquattro troni vidi sedere i ventiquattro vecchi, vestiti di vestimenti bianchi; ed aveano in su le lor teste delle corone d’oro."},{"i":35081,"b":72,"c":7404,"r":7404,"o":5,"t": "E dal trono procedevano folgori, e suoni, e tuoni; e v’erano sette lampane ardenti davanti al trono, le quali sono i sette spiriti di Dio."},{"i":35082,"b":72,"c":7404,"r":7404,"o":6,"t": "E davanti al trono v’era come un mare di vetro, simile a cristallo. E quivi in mezzo, ove era il trono, e d’intorno ad esso, v’erano quattro animali, pieni d’occhi, davanti e dietro."},{"i":35083,"b":72,"c":7404,"r":7404,"o":7,"t": "E il primo animale era simile ad un leone, e il secondo animale simile ad un vitello, e il terzo animale avea la faccia come un uomo, e il quarto animale era simile ad un’aquila volante"},{"i":35084,"b":72,"c":7404,"r":7404,"o":8,"t": "E i quattro animali aveano per uno sei ale d’intorno, e dentro erano pieni d’occhi; e non restano mai, nè giorno, nè notte, di dire: Santo, Santo, Santo è il Signore Iddio, l’Onnipotente che era, che è, che ha da venire!"},{"i":35085,"b":72,"c":7404,"r":7404,"o":9,"t": "E quando gli animali rendevano gloria, ed onore, e grazie, a colui che sedeva in sul trono, a colui che vive nei secoli de’ secoli;"},{"i":35086,"b":72,"c":7404,"r":7404,"o":10,"t": "i ventiquattro vecchi si gettavano giù davanti a colui che sedeva in sul trono, e adoravan colui che vive ne’ secoli de’ secoli; e gettavano le lor corone davanti al trono, dicendo:"},{"i":35087,"b":72,"c":7404,"r":7404,"o":11,"t": "Degno sei, o Signore e Iddio nostro, o Santo, di ricever la gloria, l’onore, e la potenza; perciocchè tu hai create tutte le cose, e per la tua volontà sono, e sono state create"},{"i":35088,"b":72,"c":7405,"r":7405,"o":1,"t": "POI io vidi nella man destra di colui che sedeva in sul trono un libro scritto dentro e di fuori, suggellato con sette suggelli."},{"i":35089,"b":72,"c":7405,"r":7405,"o":2,"t": "E vidi un possente angelo, che bandiva con gran voce: Chi è degno di aprire il libro, e di sciorre i suoi suggelli?"},{"i":35090,"b":72,"c":7405,"r":7405,"o":3,"t": "E niuno, nè in cielo, nè sopra la terra, nè di sotto alla terra, poteva aprire il libro, nè riguardarlo."},{"i":35091,"b":72,"c":7405,"r":7405,"o":4,"t": "Ed io piangeva forte, perciocchè niuno era stato trovato degno di aprire, e di leggere il libro; e non pur di riguardarlo."},{"i":35092,"b":72,"c":7405,"r":7405,"o":5,"t": "E uno de’ vecchi mi disse: Non piangere; ecco il Leone, che è della tribù di Giuda, la Radice di Davide, ha vinto, per aprire il libro, e sciorre i suoi sette suggelli"},{"i":35093,"b":72,"c":7405,"r":7405,"o":6,"t": "Poi io vidi, ed ecco, in mezzo del trono, e de’ quattro animali, e in mezzo dei vecchi, un Agnello che stava in piè, che pareva essere stato ucciso, il quale avea sette corna, e sette occhi, che sono i sette spiriti di Dio, mandati per tutta la terra."},{"i":35094,"b":72,"c":7405,"r":7405,"o":7,"t": "Ed esso venne, e prese il libro dalla man destra di colui che sedeva in sul trono."},{"i":35095,"b":72,"c":7405,"r":7405,"o":8,"t": "E quando egli ebbe preso il libro, i quattro animali, e i ventiquattro vecchi, si gettarono giù davanti all’Agnello, avendo ciascuno delle cetere, e delle coppe piene di profumi, che sono le orazioni de’ santi."},{"i":35096,"b":72,"c":7405,"r":7405,"o":9,"t": "E cantavano un nuovo cantico, dicendo: Tu sei degno di ricevere il libro, e d’aprire i suoi suggelli perciocchè tu sei stato ucciso, e col tuo sangue ci hai comperati a Dio, d’ogni tribù, e lingua, e popolo, e nazione;"},{"i":35097,"b":72,"c":7405,"r":7405,"o":10,"t": "e ci hai fatti re, e sacerdoti all’Iddio nostro; e noi regneremo sopra la terra."},{"i":35098,"b":72,"c":7405,"r":7405,"o":11,"t": "Ed io riguardai, e udii la voce di molti angeli intorno al trono, ed agli animali, ed ai vecchi; e il numero loro era di migliaia di migliaia, e di decine di migliaia di decine di migliaia;"},{"i":35099,"b":72,"c":7405,"r":7405,"o":12,"t": "che dicevano con gran voce: Degno è l’Agnello, che è stato ucciso, di ricever la potenza, e le ricchezze, e la sapienza, e la forza, e l’onore, e la gloria, e la benedizione."}]