[{"i":11700,"b":13,"c":1424,"r":1424,"o":22,"t": "Král Joaš zapomněl na štědrost, kterou mu prokázal Jehojada, otec Zachariáše, a zabil Zachariáše, jeho syna, který umíraje zvolal: \"Hospodin uvidí a bude se domáhat!\""},{"i":11701,"b":13,"c":1424,"r":1424,"o":23,"t": "A hle, po návratu roku táhlo aramejské vojsko do boje proti Joašovi. Dobyli Judu a Jeruzalém, vyhubili mezi lidem všechny velitele a veškerou kořist poslali králi do Damašku."},{"i":11702,"b":13,"c":1424,"r":1424,"o":24,"t": "Jistě, aramejské vojsko přišlo jen s málo muži, ale Hospodin jim vydal do rukou vojsko nesmírné, neboť jej opustili, Boha svých otců. Aramejci vykonali soud nad Joášem,"},{"i":11703,"b":13,"c":1424,"r":1424,"o":25,"t": "a když od něho odešli, nechávajíce ho těžce nemocného, jeho služebníci se proti němu spikli, aby pomstili syna kněze Jehojady, a zabili ho na jeho loži. Zemřel a pohřbili ho v Městě Davidově, avšak ne do královských hrobek."},{"i":11704,"b":13,"c":1424,"r":1424,"o":26,"t": "Toto jsou spiklenci: Zabad, syn Šimeatův, Amonita, Jehozabad, syn Šimritův, Moábita."},{"i":11705,"b":13,"c":1424,"r":1424,"o":27,"t": "Co se týče jeho synů, výše daně, která na něho byla uvalena, a obnovení Božího chrámu, to vše nalezneš zapsáno v Midraši knihy Králů. Amasjáš, jeho syn, kraloval na jeho místě."},{"i":11706,"b":13,"c":1425,"r":1425,"o":1,"t": "Amasjáš se stal králem ve věku dvaceti pěti let a kraloval dvacet devět let v Jeruzalémě. Jeho matka se jmenovala Jehoaddán a byla z Jeruzaléma."},{"i":11707,"b":13,"c":1425,"r":1425,"o":2,"t": "Činil to, co se líbí Hospodinu, avšak ne srdcem bezchybným."},{"i":11708,"b":13,"c":1425,"r":1425,"o":3,"t": "Když se království upevnilo pod jeho vládou, usmrtil ty ze svých velitelů, kteří zabili krále, jeho otce."},{"i":11709,"b":13,"c":1425,"r":1425,"o":4,"t": "Avšak jejich syny neusmrtil, neboť je psáno v Zákoně, v knize Mojžíšově, že Hospodin přikázal: Otcové nebudou usmrceni za syny a synové nebudou usmrceni za otce, ale každý bude usmrcen pro svůj vlastní zločin."},{"i":11710,"b":13,"c":1425,"r":1425,"o":5,"t": "Amasjáš shromáždil Judejce a ustanovil je v rodinách s veliteli tisíců a setnin pro celou Judu a Benjamína. Sečetl ty, kteří měli dvacet let a více, a nalezl jich tři sta tisíc, mužů vybraných, schopných táhnout do boje, s kopím a štítem v ruce."},{"i":11711,"b":13,"c":1425,"r":1425,"o":6,"t": "Najal také jako žoldnéře, za sto talentů stříbra, sto tisíc statečných bojovníků z Izraele."},{"i":11712,"b":13,"c":1425,"r":1425,"o":7,"t": "Tu přišel muž Boží a řekl mu: \"Králi, nesmí se stát, aby se k tobě připojily izraelské oddíly, neboť Hospodin není ani s Izraelem, ani s žádným z Efrajimců."},{"i":11713,"b":13,"c":1425,"r":1425,"o":8,"t": "Neboť pokud přijdou, budeš sice jednat a bojovat statečně, ale Bůh ti přesto způsobí pád před tvými nepřáteli, neboť v Bohu je moc podepřít i srazit.\""},{"i":11714,"b":13,"c":1425,"r":1425,"o":9,"t": "Amasjáš odpověděl muži Božímu: \"Cože! A těch sto talentů, které jsem dal izraelskému vojsku?\" – \"Hospodin má, z čeho ti dát mnohem více než to,\" řekl muž Boží."},{"i":11715,"b":13,"c":1425,"r":1425,"o":10,"t": "Amasjáš pak oddělil od svého vojska to, které k němu přišlo z Efrajimu, a poslal je zpět domů; tito lidé se velice rozhořčili proti Judovi a vrátili se domů velice rozzlobení."},{"i":11716,"b":13,"c":1425,"r":1425,"o":11,"t": "Amasjáš se rozhodl vyrazit v čele svých vojsk, dobyl Údolí soli a porazil deset tisíc synů Seíra."},{"i":11717,"b":13,"c":1425,"r":1425,"o":12,"t": "Judejci zajali deset tisíc živých zajatců, které dovedli na vrchol Skály, odkud je svrhli; všichni se roztříštili."},{"i":11718,"b":13,"c":1425,"r":1425,"o":13,"t": "Co se týče vojska, které Amasjáš propustil namísto toho, aby je vzal s sebou do boje, to vpadlo do judských měst, od Samaří až po Bet-Chorón, porazilo tři tisíce a učinilo velkou loupež."},{"i":11719,"b":13,"c":1425,"r":1425,"o":14,"t": "Jakmile se Amasjáš vrátil ze svého vítězného tažení proti Edomitům, uvedl bohy synů Seíra, učinil je svými bohy, klaněl se jim a pálil jim kadidlo."},{"i":11720,"b":13,"c":1425,"r":1425,"o":15,"t": "Hospodinův hněv vzplanul proti Amasjášovi, poslal k němu proroka, který mu řekl: \"Proč hledáš bohy tohoto lidu, kteří jej nemohli zachránit z tvé ruky?\""},{"i":11721,"b":13,"c":1425,"r":1425,"o":16,"t": "Ještě domlouval, když ho Amasjáš přerušil: \"Jmenovali jsme tě snad královským rádcem? Přestaň, nechceš-li, abychom tě udeřili.\" Prorok se zastavil a pak řekl: \"Vím, že Bůh se usnesl o tvé záhubě, protože jsi jednal takto a neposlechl jsi moji radu.\""},{"i":11722,"b":13,"c":1425,"r":1425,"o":17,"t": "Po usnesení Amasjáš, král judský, poslal k Joášovi, synu Joachazovu, synu Jehuovu, králi izraelskému, se slovy: \"Pojď a poměřme síly!\""},{"i":11723,"b":13,"c":1425,"r":1425,"o":18,"t": "Joáš, král izraelský, odpověděl Amasjášovi, králi judskému, tímto poselstvím: \"Bodlák z Libanonu vzkázal cedru z Libanonu: Dej svou dceru za manželku mému synu, ale divoká zvěř z Libanonu přišla a pošlapala bodlák."},{"i":11724,"b":13,"c":1425,"r":1425,"o":19,"t": "Hle, zvítězil jsem nad Edomem, jak jsi řekl, a zvedá se ti hlava! Buď slavný a zůstaň nyní doma. Proč vyvoláváš neštěstí a přivádíš pád na sebe a na Judu s tebou?\""},{"i":11725,"b":13,"c":1425,"r":1425,"o":20,"t": "Ale Amasjáš neposlechl; to bylo dílo Boží, který chtěl vydat tyto lidi, protože hledali bohy Edomu."},{"i":11726,"b":13,"c":1425,"r":1425,"o":21,"t": "Joáš, král izraelský, vytáhl do boje. Změřili síly, on a Amasjáš, král judský, v Bet-Šemeši, který patří Judovi."},{"i":11727,"b":13,"c":1425,"r":1425,"o":22,"t": "Juda byl poražen před Izraelem a každý utekl do svého stanu."},{"i":11728,"b":13,"c":1425,"r":1425,"o":23,"t": "Co se týče judského krále Amasjáše, syna Joášova, syna Ochoziášova, král izraelský Joáš ho zajal v Bet-Šemeši a odvedl do Jeruzaléma. Učinil průlom v jeruzalémské hradbě, od Brány Efrajimské až k Bráně rohu, na čtyři sta loket."},{"i":11729,"b":13,"c":1425,"r":1425,"o":24,"t": "Vzal veškeré zlato a stříbro, veškerý nábytek, který se nacházel v Božím chrámu u Obéd-Edoma, poklady královského paláce, rukojmí a vrátil se do Samaří."},{"i":11730,"b":13,"c":1425,"r":1425,"o":25,"t": "Amasjáš, syn Joášův, král judský, žil ještě patnáct let po smrti Joáše, syna Joachazova, krále izraelského."},{"i":11731,"b":13,"c":1425,"r":1425,"o":26,"t": "Zbytek Amasjášových dějin, od počátku do konce, není snad zapsán v knize Králů judských a izraelských?"},{"i":11732,"b":13,"c":1425,"r":1425,"o":27,"t": "Po době, kdy se Amasjáš odvrátil od Hospodina, proti němu spikli v Jeruzalémě; utekl do Lakiše, ale nechali ho pronásledovat do Lakiše a tam ho usmrtili."},{"i":11733,"b":13,"c":1425,"r":1425,"o":28,"t": "Dopravili ho s koňmi a pohřbili ho u jeho otců v Městě Davidově."},{"i":11734,"b":13,"c":1426,"r":1426,"o":1,"t": "Veškerý lid judský vyvolil Uzzijáše, kterému bylo šestnáct let, a učinil ho králem na místě jeho otce Amasjáše."},{"i":11735,"b":13,"c":1426,"r":1426,"o":2,"t": "On znovu vystavěl Elat a navrátil jej Judovi poté, co král ulehl ke svým otcům."},{"i":11736,"b":13,"c":1426,"r":1426,"o":3,"t": "Uzzijášovi bylo šestnáct let, když se stal králem, a kraloval padesát dva roky v Jeruzalémě; jeho matka se jmenovala Jekoljahu a byla z Jeruzaléma."},{"i":11737,"b":13,"c":1426,"r":1426,"o":4,"t": "Činil to, co se líbí Hospodinu, jako vše, co činil jeho otec Amasjáš;"},{"i":11738,"b":13,"c":1426,"r":1426,"o":5,"t": "horlivě hledal Boha, dokud žil Zekariáš, ten, který ho poučoval v bázni Boží. Dokud hledal Hospodina, ten mu dával zdar."},{"i":11739,"b":13,"c":1426,"r":1426,"o":6,"t": "Tahal do boje proti Filištínům, rozbořil hradby Gatu, hradby Jabne a Ašdodu a obnovil města v okolí Ašdodu a u Filištínů."},{"i":11740,"b":13,"c":1426,"r":1426,"o":7,"t": "Bůh mu pomáhal proti Filištínům, Arabům, obyvatelům Gúr-Baalu a Meúnitům."},{"i":11741,"b":13,"c":1426,"r":1426,"o":8,"t": "Amonité platili Uzzijášovi tribut. Jeho pověst se rozšířila až k prahu Egypta, neboť se stal nesmírně mocným."},{"i":11742,"b":13,"c":1426,"r":1426,"o":9,"t": "Uzzijáš vystavěl věže v Jeruzalémě, u Brány rohu, u Brány údolí, u Nároží a opevnil je."},{"i":11743,"b":13,"c":1426,"r":1426,"o":10,"t": "Vystavěl také věže na poušti a vykopal mnoho cisteren, neboť měl hojný dobytek v nížině i na náhorní plošině, rolníky a vinaře v horách a sadech; měl totiž zálibu v zemědělství."},{"i":11744,"b":13,"c":1426,"r":1426,"o":11,"t": "Uzzijáš měl vycvičené vojsko, připravené táhnout do boje, rozdělené do skupin sečtených pod dohledem písaře Jeíela a úředníka Maaséjahu; bylo pod velením Chananjáše, jednoho z královských velitelů."},{"i":11745,"b":13,"c":1426,"r":1426,"o":12,"t": "Celkový počet hlav rodin těchto statečných bojovníků byl 2 600."},{"i":11746,"b":13,"c":1426,"r":1426,"o":13,"t": "Pod jejich velením bylo polní vojsko, tedy 307 500 válečníků, velké vojenské hodnoty, aby poskytli králi pomoc proti nepříteli."},{"i":11747,"b":13,"c":1426,"r":1426,"o":14,"t": "Při každém tažení jim Uzzijáš rozdával štíty, kopí, helmy, pancíře, luky a kameny do praku."},{"i":11748,"b":13,"c":1426,"r":1426,"o":15,"t": "Dal zhotovit v Jeruzalémě stroje vynalezené inženýry, které měly být umístěny na věžích a výstupcích, aby vypouštěly šípy a velké kameny. Jeho pověst se rozšířila daleko a svou moc dlužil skutečně zázračné pomoci."},{"i":11749,"b":13,"c":1426,"r":1426,"o":16,"t": "Když se stal mocným, jeho srdce se povýšilo až k jeho zkáze: provinil se proti Hospodinu, svému Bohu. Vešel do velké síně Hospodinova chrámu, aby pálil kadidlo na oltáři vůní."},{"i":11750,"b":13,"c":1426,"r":1426,"o":17,"t": "Kněz Azarjáš, stejně jako osmdesát ctnostných kněží Hospodinových, přišli,"},{"i":11751,"b":13,"c":1426,"r":1426,"o":18,"t": "aby se postavili králi Uzzijášovi a řekli mu: \"Není ti, Uzzijáši, pálit kadidlo Hospodinu, ale kněžím, potomkům Áronovým, kteří jsou k tomuto účelu zasvěceni. Opusť svatyni, neboť jsi se provinil a nemáš již právo na slávu, která pochází od Hospodina Boha.\""},{"i":11752,"b":13,"c":1426,"r":1426,"o":19,"t": "Uzzijáš, držící ve svých rukou kadidelnici s kadidlem, se rozhněval. Ale zatímco se rozhněval proti kněžím, objevila se mu malomocenství na čele, v přítomnosti kněží, v Hospodinově chrámu, u oltáře vůní!"},{"i":11753,"b":13,"c":1426,"r":1426,"o":20,"t": "Azarjáš, první kněz, a všichni kněží se k němu obrátili a spatřili malomocenství na jeho čele. Vyhnali ho ve spěchu a on sám spěchal ven, neboť ho Hospodin udeřil."},{"i":11754,"b":13,"c":1426,"r":1426,"o":21,"t": "Král Uzzijáš byl postižen malomocenstvím až do dne své smrti. Zůstal uvězněn v komnatě, malomocný, skutečně vyloučen z Hospodinova chrámu. Jeho syn Jotam byl pánem paláce a spravoval lid země."},{"i":11755,"b":13,"c":1426,"r":1426,"o":22,"t": "Zbytek Uzzijášových dějin, od počátku do konce, napsal prorok Izaiáš, syn Amosův."},{"i":11756,"b":13,"c":1426,"r":1426,"o":23,"t": "Poté Uzzijáš ulehl ke svým otcům a pohřbili ho s nimi na pozemku královských hrobek, neboť se říkalo: \"Je to malomocný.\" Jeho syn Jotam se stal králem na jeho místě."},{"i":11757,"b":13,"c":1427,"r":1427,"o":1,"t": "Jotamovi bylo dvacet pět let, když se stal králem, a kraloval šestnáct let v Jeruzalémě; jeho matka se jmenovala Jeruša, dcera Sadokova."},{"i":11758,"b":13,"c":1427,"r":1427,"o":2,"t": "Činil to, co se líbí Hospodinu, napodobuje ve všem chování svého otce Uzzijáše. Jenže nevstoupil do Hospodinovy svatyně. Ale lid se dále zatracoval."},{"i":11759,"b":13,"c":1427,"r":1427,"o":3,"t": "On vystavěl Horní bránu Hospodinova chrámu a učinil mnoho prací na zdi Ofelu."},{"i":11760,"b":13,"c":1427,"r":1427,"o":4,"t": "Vystavěl města v Judských horách, stejně jako pevnosti a věže v obdělávaných zemích."},{"i":11761,"b":13,"c":1427,"r":1427,"o":5,"t": "Bojoval proti králi Amonitů. Zvítězil nad nimi a Amonité mu toho roku odevzdali sto talentů stříbra, deset tisíc měřic pšenice a deset tisíc ječmene. Toto mu Amonité museli odevzdat; totéž se stalo druhý a třetí rok."},{"i":11762,"b":13,"c":1427,"r":1427,"o":6,"t": "Jotam se stal mocným, neboť se choval s pevností v přítomnosti Hospodina, svého Boha."},{"i":11763,"b":13,"c":1427,"r":1427,"o":7,"t": "Zbytek Jotamových dějin, všechny jeho války a jeho politika, je zapsán v knize králů izraelských a judských."},{"i":11764,"b":13,"c":1427,"r":1427,"o":8,"t": "Bylo mu dvacet pět let, když se stal králem, a kraloval šestnáct let v Jeruzalémě."},{"i":11765,"b":13,"c":1427,"r":1427,"o":9,"t": "Poté Jotam ulehl ke svým otcům, pohřbili ho v Městě Davidově a jeho syn Achaz se stal králem na jeho místě."},{"i":11766,"b":13,"c":1428,"r":1428,"o":1,"t": "Achazovi bylo dvacet let, když se stal králem, a kraloval šestnáct let v Jeruzalémě. Nečinil to, co se líbí Hospodinu, jako jeho předek David."},{"i":11767,"b":13,"c":1428,"r":1428,"o":2,"t": "Napodoboval chování izraelských králů a dokonce dal ulít modly pro Baaly,"},{"i":11768,"b":13,"c":1428,"r":1428,"o":3,"t": "pálil oběti v údolí synů Hinnomových a nechal své syny projít ohněm, podle ohavných zvyků národů, které Hospodin vyhnal před Izraelci."},{"i":11769,"b":13,"c":1428,"r":1428,"o":4,"t": "Obětoval oběti a kadidlo na návrších, na kopcích a pod každým zeleným stromem."},{"i":11770,"b":13,"c":1428,"r":1428,"o":5,"t": "Hospodin, jeho Bůh, ho vydal do rukou krále aramejského. Ti ho porazili a odvedli mu mnoho zajatců, které odvedli do Damašku. Byl vydán také do rukou izraelského krále, který mu způsobil těžkou porážku."},{"i":11771,"b":13,"c":1428,"r":1428,"o":6,"t": "Pekach, syn Remaljášův, zabil v jediný den sto dvacet tisíc mužů v Judovi, všech statečných, protože opustili Hospodina, Boha svých otců."},{"i":11772,"b":13,"c":1428,"r":1428,"o":7,"t": "Zikri, efrajimský hrdina, zabil Maaséjahu, králova syna, Azrikama, správce paláce, a Elkana, králova pobočníka."},{"i":11773,"b":13,"c":1428,"r":1428,"o":8,"t": "Izraelité zajali svým bratrům dvě stě tisíc zajatců, ženy, syny a dcery; kromě toho vyplenili velkou kořist a odvedli to vše do Samaří."},{"i":11774,"b":13,"c":1428,"r":1428,"o":9,"t": "Byl tam Hospodinův prorok jménem Odéd. Vyšel naproti vojskům, která přicházela do Samaří, a řekl jim: \"Hle, Hospodin, Bůh vašich otců, vydal Judejce do vašich rukou, protože se proti nim rozhněval, ale vy jste je masakrovali s takovou zuřivostí, že nebe je tím zasaženo."},{"i":11775,"b":13,"c":1428,"r":1428,"o":10,"t": "A nyní mluvíte o tom, že zotročujete judské a jeruzalémské děti, aby se staly vašimi služebníky a služebnicemi! Ale vy sami nejste vinni proti Hospodinu, svému Bohu?"},{"i":11776,"b":13,"c":1428,"r":1428,"o":11,"t": "Poslechněte mě nyní, vraťte zajatce zajaté svým bratrům, neboť vás ohrožuje Hospodinův planoucí hněv.\""},{"i":11777,"b":13,"c":1428,"r":1428,"o":12,"t": "Někteří z efrajimských vůdců, Azarjáš, syn Jehochanánův, Berekjáše, syn Mešillemotův, Jehizkíjáše, syn Šallumův, Amasa, syn Hadlajův, se tehdy postavili proti těm, kteří se vraceli z výpravy."},{"i":11778,"b":13,"c":1428,"r":1428,"o":13,"t": "Řekli jim: \"Nevpouštějte sem tyto zajatce, neboť hovoříte o tom, že se proviníme proti Hospodinu, že přidáme k našim hříchům a našim vinám, zatímco naše vina je obrovská a Izrael ohrožuje planoucí hněv.\""},{"i":11779,"b":13,"c":1428,"r":1428,"o":14,"t": "Vojsko pak zanechalo zajatce a kořist v přítomnosti velitelů a celého shromáždění."},{"i":11780,"b":13,"c":1428,"r":1428,"o":15,"t": "Muži, kteří byli jmenovitě určeni, se dali do utěšování zajatců. Vzali z kořisti, oblékli všechny, kteří byli nazí; oblékli je, obuli je, nakrmili je, napojili je a ukryli je. Poté je odvedli, chromé usazené na oslech, a přivedli je k jejich bratrům do Jericha, města palem. Poté se vrátili do Samaří."},{"i":11781,"b":13,"c":1428,"r":1428,"o":16,"t": "Tehdy král Achaz poslal k asyrskému králi, aby ho požádal o pomoc."},{"i":11782,"b":13,"c":1428,"r":1428,"o":17,"t": "Edomité znovu vpadli do Judy, porazili ji a odvedli zajatce."},{"i":11783,"b":13,"c":1428,"r":1428,"o":18,"t": "Filištíni se rozšířili do měst Nížiny a Negebu Judy. Dobyli Bet-Šemeš, Ajjalón, Gedérot, Soko a jeho závislosti, Timnu a její závislosti, Gimzo a jeho závislosti, a usadili se tam."},{"i":11784,"b":13,"c":1428,"r":1428,"o":19,"t": "Hospodin totiž ponížil Judu kvůli Achazovi, králi izraelskému, který opouštěl Judu a byl nevěrný Hospodinu."},{"i":11785,"b":13,"c":1428,"r":1428,"o":20,"t": "Tiglat-Pileser, král asyrský, ho napadl a obléhal, aniž by ho mohl přemoci;"},{"i":11786,"b":13,"c":1428,"r":1428,"o":21,"t": "ale Achaz musel odebrat část majetku z Hospodinova chrámu a z královského a knížecího domu, aby jej poslal asyrskému králi, aniž by od něj obdržel pomoc."},{"i":11787,"b":13,"c":1428,"r":1428,"o":22,"t": "Zatímco byl obléhán, rozmnožil svou nevěrnost vůči Hospodinu, on, král Achaz,"},{"i":11788,"b":13,"c":1428,"r":1428,"o":23,"t": "obětováním obětí bohům damašským, jejichž byl obětí: \"Protože bohové aramejských králů jim poskytují pomoc, říkal, budu jim obětovat, aby mi pomohli.\" Ale oni způsobili jeho pád a pád celého Izraele."},{"i":11789,"b":13,"c":1428,"r":1428,"o":24,"t": "Achaz shromáždil nábytek z Božího chrámu, rozbil ho na kusy, zavřel brány Hospodinova chrámu a nechal si udělat oltáře na každém rohu ulice v Jeruzalémě;"},{"i":11790,"b":13,"c":1428,"r":1428,"o":25,"t": "zřídil návrší ve všech judských městech, aby tam pálil kadidlo jiným bohům, a vyvolal hněv Hospodina, Boha svých otců."},{"i":11791,"b":13,"c":1428,"r":1428,"o":26,"t": "Zbytek jeho dějin a veškeré jeho politiky, od počátku do konce, je zapsán v knize Králů judských a izraelských."},{"i":11792,"b":13,"c":1428,"r":1428,"o":27,"t": "Achaz ulehl ke svým otcům, pohřbili ho ve Městě, v Jeruzalémě, aniž by ho převezli do hrobek izraelských králů. Jeho syn Ezechiáš kraloval na jeho místě."},{"i":11793,"b":13,"c":1429,"r":1429,"o":1,"t": "Ezechiáš se stal králem ve věku dvaceti pěti let a kraloval dvacet devět let v Jeruzalémě; jeho matka se jmenovala Abijja, dcera Zekariášova."},{"i":11794,"b":13,"c":1429,"r":1429,"o":2,"t": "Činil to, co se líbí Hospodinu, napodobuje vše, co učinil jeho předek David."},{"i":11795,"b":13,"c":1429,"