[{"i":31300,"b":50,"c":5202,"r":5202,"o":42,"t": "I zůstávali v učení apoštolském, a v společnosti, a v lámání chleba, a na modlitbách."},{"i":31301,"b":50,"c":5202,"r":5202,"o":43,"t": "I přišla na všelikou duši bázeň, a mnozí divové a zázrakové dáli se skrze apoštoly."},{"i":31302,"b":50,"c":5202,"r":5202,"o":44,"t": "Všickni pak věřící byli pospolu, a měli všecky věci obecné."},{"i":31303,"b":50,"c":5202,"r":5202,"o":45,"t": "A prodávali vladařství a statky, a dělili mezi všecky, jakž komu potřebí bylo."},{"i":31304,"b":50,"c":5202,"r":5202,"o":46,"t": "A na každý den trvajíce jednomyslně v chrámě, a lámajíce po domích chléb, přijímali pokrm s potěšením a sprostností srdce,"},{"i":31305,"b":50,"c":5202,"r":5202,"o":47,"t": "Chválíce Boha a milost majíce u všeho lidu. Pán pak přidával církvi na každý den těch, kteříž by spaseni byli."},{"i":31306,"b":50,"c":5203,"r":5203,"o":1,"t": "Petr pak a Jan spolu vstupovali do chrámu v hodinu modlitebnou devátou."},{"i":31307,"b":50,"c":5203,"r":5203,"o":2,"t": "A muž nějaký, chromý tak narozený z života matky své, nesen byl, kteréhož sázeli na každý den u dveří chrámových, kteréž slouly Krásné, aby prosil za almužnu těch, kteříž vcházeli do chrámu."},{"i":31308,"b":50,"c":5203,"r":5203,"o":3,"t": "Ten uzřev Petra a Jana, ani vcházeti měli do chrámu, prosil jich, aby mu almužnu dali."},{"i":31309,"b":50,"c":5203,"r":5203,"o":4,"t": "I pohleděv naň Petr s Janem, řekl: Hleď na nás."},{"i":31310,"b":50,"c":5203,"r":5203,"o":5,"t": "A on pilně pohleděl na ně, naděje se, že něco vezme od nich."},{"i":31311,"b":50,"c":5203,"r":5203,"o":6,"t": "Tedy řekl Petr: Stříbra a zlata nemám, ale což mám, to tobě dám. Ve jménu Ježíše Krista Nazaretského vstaň a choď."},{"i":31312,"b":50,"c":5203,"r":5203,"o":7,"t": "I ujav jej za ruku jeho pravou, pozdvihl ho, a hned utvrzeny jsou nohy jeho i kloubové."},{"i":31313,"b":50,"c":5203,"r":5203,"o":8,"t": "A zchytiv se, stál, a chodil, a všel s nimi do chrámu, chodě, a poskakuje, a chvále Boha."},{"i":31314,"b":50,"c":5203,"r":5203,"o":9,"t": "A viděl jej všecken lid, an chodí a chválí Boha."},{"i":31315,"b":50,"c":5203,"r":5203,"o":10,"t": "I poznali ho, že jest ten, kterýž na almužně sedával u dveří Krásných chrámových. I naplněni jsou strachem a děšením nad tím, což se stalo jemu."},{"i":31316,"b":50,"c":5203,"r":5203,"o":11,"t": "A když se ten uzdravený přídržel Petra a Jana, sběhl se k nim všecken lid do síňce, kteráž sloula Šalomounova, předěšen jsa."},{"i":31317,"b":50,"c":5203,"r":5203,"o":12,"t": "To viděv Petr, promluvil k lidu: Muži Izraelští, co se divíte tomuto? Anebo co na nás tak pilně hledíte, jako bychom my svou mocí aneb nábožností učinili to, aby tento chodil?"},{"i":31318,"b":50,"c":5203,"r":5203,"o":13,"t": "Bůh Abrahamův a Izákův a Jákobův, Bůh otců našich, oslavil Syna svého Ježíše, kteréhož jste vy vydali a odepřeli se před tváří Pilátovou, kterýž ho soudil býti hodného propuštění."},{"i":31319,"b":50,"c":5203,"r":5203,"o":14,"t": "Vy pak svatého a spravedlivého odepřeli jste se a prosili jste za muže vražedníka, aby vám byl dán."},{"i":31320,"b":50,"c":5203,"r":5203,"o":15,"t": "Ale dárce života zamordovali jste, kteréhož Bůh vzkřísil z mrtvých; čehož my svědkové jsme."},{"i":31321,"b":50,"c":5203,"r":5203,"o":16,"t": "A skrze víru ve jméno jeho, tohoto, kteréhož vy vidíte a znáte, utvrdilo jest jméno jeho a víra, kteráž jest skrze něho, dala jemu celé zdraví toto před obličejem všech vás."},{"i":31322,"b":50,"c":5203,"r":5203,"o":17,"t": "Ale nyní, bratří, vím, že jste to z nevědomí učinili, jako i knížata vaše."},{"i":31323,"b":50,"c":5203,"r":5203,"o":18,"t": "Bůh pak to, což předzvěstoval skrze ústa všech proroků, že měl Kristus trpěti, tak jest naplnil."},{"i":31324,"b":50,"c":5203,"r":5203,"o":19,"t": "Protož čiňte pokání, a obraťte se, aby byli shlazeni hříchové vaši, když by přišli časové rozvlažení od tváři Páně,"},{"i":31325,"b":50,"c":5203,"r":5203,"o":20,"t": "A poslal by toho, kterýž vám kázán jest, Ježíše Krista."},{"i":31326,"b":50,"c":5203,"r":5203,"o":21,"t": "Kteréhož zajisté musí přijíti nebesa, až do času napravení všech věcí; což byl předpověděl Bůh skrze ústa svých svatých proroků od věků."},{"i":31327,"b":50,"c":5203,"r":5203,"o":22,"t": "Mojžíš zajisté otcům řekl, že Proroka vám vzbudí Pán Bůh váš z bratří vašich jako mne, jehož poslouchati budete ve všem, cožkoli bude mluviti vám."},{"i":31328,"b":50,"c":5203,"r":5203,"o":23,"t": "A staneť se, že každá duše, kteráž by neposlouchala toho Proroka, vyhlazena bude z lidu mého."},{"i":31329,"b":50,"c":5203,"r":5203,"o":24,"t": "Ano i všickni proroci od Samuele a potomních, kteřížkoli mluvili, také jsou o těchto dnech předzvěstovali."},{"i":31330,"b":50,"c":5203,"r":5203,"o":25,"t": "Vy jste synové proroků a synové úmluvy, kterouž učinil Bůh s otci našimi, řka k Abrahamovi: V semeni tvém požehnány budou všecky čeledi země."},{"i":31331,"b":50,"c":5203,"r":5203,"o":26,"t": "Vám nejprve Bůh, vzbudiv Syna svého Ježíše, poslal ho dobrořečícího vám, aby se jeden každý z vás odvrátil od nepravostí svých."},{"i":31332,"b":50,"c":5204,"r":5204,"o":1,"t": "A když oni mluvili k lidu, přišli kněží a úředník chrámu a saduceové,"},{"i":31333,"b":50,"c":5204,"r":5204,"o":2,"t": "Těžce to nesouce, že lid učili a zvěstovali ve jménu Ježíše vzkříšení z mrtvých."},{"i":31334,"b":50,"c":5204,"r":5204,"o":3,"t": "I vztáhli na ně ruce a vsadili je do žaláře až do jitra, neb již byl večer."},{"i":31335,"b":50,"c":5204,"r":5204,"o":4,"t": "Mnozí pak z těch, kteříž slyšeli slovo Boží, uvěřili. I učiněn jest počet mužů okolo pěti tisíců."},{"i":31336,"b":50,"c":5204,"r":5204,"o":5,"t": "Stalo se pak nazejtří, sešli se knížata jejich, a starší, a zákoníci v Jeruzalémě,"},{"i":31337,"b":50,"c":5204,"r":5204,"o":6,"t": "A Annáš nejvyšší kněz, a Kaifáš, a Jan, a Alexander, a kteřížkoli byli z pokolení nejvyššího kněze."},{"i":31338,"b":50,"c":5204,"r":5204,"o":7,"t": "I postavivše je mezi sebou, otázali se jich: Jakou mocí aneb v kterém jménu učinili jste to vy?"},{"i":31339,"b":50,"c":5204,"r":5204,"o":8,"t": "Tedy Petr, jsa pln Ducha svatého, řekl jim: Knížata lidu a starší Izraelští,"},{"i":31340,"b":50,"c":5204,"r":5204,"o":9,"t": "Poněvadž my dnes k soudu jsme přivedeni pro dobrodiní člověku nemocnému učiněné, kterak by on zdráv učiněn byl:"},{"i":31341,"b":50,"c":5204,"r":5204,"o":10,"t": "Známo buď všechněm vám i všemu lidu Izraelskému, že ve jménu Ježíše Krista Nazaretského, kteréhož jste vy ukřižovali, jehož Bůh vzkřísil z mrtvých, skrze toho jméno tento stojí před vámi zdravý."},{"i":31342,"b":50,"c":5204,"r":5204,"o":11,"t": "Toť jest ten kámen za nic položený od vás dělníků, kterýž učiněn jest v hlavu úhelní."},{"i":31343,"b":50,"c":5204,"r":5204,"o":12,"t": "A neníť v žádném jiném spasení; neboť není jiného jména pod nebem daného lidem, skrze kteréž bychom mohli spaseni býti."},{"i":31344,"b":50,"c":5204,"r":5204,"o":13,"t": "I vidouce takovou udatnost a smělost v mluvení Petrovu a Janovu, a shledavše, že jsou lidé neučení a prostí, divili se, a poznali je, že s Ježíšem bývali."},{"i":31345,"b":50,"c":5204,"r":5204,"o":14,"t": "Člověka také toho vidouce, an stojí s nimi, kterýž byl uzdraven, neměli co mluviti proti nim."},{"i":31346,"b":50,"c":5204,"r":5204,"o":15,"t": "I rozkázavše jim vystoupiti z rady, rozmlouvali vespolek,"},{"i":31347,"b":50,"c":5204,"r":5204,"o":16,"t": "Řkouce: Co učiníme lidem těmto? Nebo že jest zjevný zázrak stal se skrze ně, všem přebývajícím v Jeruzalémě známé jest, aniž můžeme toho zapříti."},{"i":31348,"b":50,"c":5204,"r":5204,"o":17,"t": "Ale aby se to více nerozhlašovalo v lidu, s pohrůžkou přikažme jim, aby více v tom jménu žádnému z lidí nemluvili."},{"i":31349,"b":50,"c":5204,"r":5204,"o":18,"t": "I povolavše jich, přikázali jim, aby nikoli nemluvili, ani učili ve jménu Ježíšovu."},{"i":31350,"b":50,"c":5204,"r":5204,"o":19,"t": "Tedy Petr a Jan odpovídajíce, řekli jim: Jest-li to spravedlivé před obličejem Božím, abychom vás více poslouchali než Boha, suďte."},{"i":31351,"b":50,"c":5204,"r":5204,"o":20,"t": "Nebť nemůžeme nemluviti toho, co jsme viděli a slyšeli."},{"i":31352,"b":50,"c":5204,"r":5204,"o":21,"t": "A oni pohrozivše jim, propustili je, nenalezše na nich příčiny trestání, pro lid; nebo všickni velebili Boha z toho, co se bylo stalo."},{"i":31353,"b":50,"c":5204,"r":5204,"o":22,"t": "Byl zajisté v letech více než ve čtyřidcíti člověk ten, při kterémž se byl stal zázrak ten uzdravení."},{"i":31354,"b":50,"c":5204,"r":5204,"o":23,"t": "A jsouce propuštěni, přišli k svým a pověděli jim, co k nim přední kněží a starší mluvili."},{"i":31355,"b":50,"c":5204,"r":5204,"o":24,"t": "Kteříž uslyševše to, jednomyslně pozdvihli hlasu k Bohu a řekli: Hospodine, ty jsi Bůh, kterýž jsi učinil nebe i zemi, i moře i všecko, což v nich jest,"},{"i":31356,"b":50,"c":5204,"r":5204,"o":25,"t": "Kterýž jsi skrze ústa Davida, služebníka svého, řekl: Proč jsou se bouřili národové a lidé myslili marné věci?"},{"i":31357,"b":50,"c":5204,"r":5204,"o":26,"t": "Postavili se králové zemští, a knížata sešla se vespolek proti Pánu a proti Pomazanému jeho."},{"i":31358,"b":50,"c":5204,"r":5204,"o":27,"t": "Právěť jsou se jistě sešli proti svatému Synu tvému Ježíšovi, kteréhož jsi pomazal, Herodes a Pontský Pilát, s pohany a lidem Izraelským,"},{"i":31359,"b":50,"c":5204,"r":5204,"o":28,"t": "Aby učinili to, což ruka tvá a rada tvá předuložila, aby se stalo."},{"i":31360,"b":50,"c":5204,"r":5204,"o":29,"t": "A nyní, Pane, pohlediž na pohrůžky jejich a dejž služebníkům svým mluviti slovo tvé svobodně a směle,"},{"i":31361,"b":50,"c":5204,"r":5204,"o":30,"t": "Vztahuje ruku svou k uzdravování a k činění divů a zázraků, skrze jméno svatého Syna tvého Ježíše."},{"i":31362,"b":50,"c":5204,"r":5204,"o":31,"t": "A když se oni modlili, zatřáslo se to místo, na kterémž byli shromážděni, a naplněni jsou všickni Duchem svatým, a mluvili slovo Boží směle a svobodně."},{"i":31363,"b":50,"c":5204,"r":5204,"o":32,"t": "Toho pak množství věřících bylo jedno srdce a jedna duše. Aniž kdo co z těch věcí, kteréž měl, svým vlastním býti pravil, ale měli všecky věci obecné."},{"i":31364,"b":50,"c":5204,"r":5204,"o":33,"t": "A mocí velikou vydávali apoštolé svědectví o vzkříšení Pána Ježíše, a milost veliká přítomná byla všechněm jim."},{"i":31365,"b":50,"c":5204,"r":5204,"o":34,"t": "A žádný mezi nimi nebyl nuzný; nebo kteřížkoli měli pole nebo domy, prodávajíce, přinášeli peníze, za kteréž prodávali,"},{"i":31366,"b":50,"c":5204,"r":5204,"o":35,"t": "A kladli před nohy apoštolské. I rozdělováno bylo jednomu každému, jakž komu potřebí bylo."},{"i":31367,"b":50,"c":5204,"r":5204,"o":36,"t": "Jozes pak, kterýž příjmí měl od apoštolů Barnabáš, (což se vykládá syn utěšení,) z pokolení Levítského, z Cypru rodem,"},{"i":31368,"b":50,"c":5204,"r":5204,"o":37,"t": "Měv pole, prodal je, a přinesl peníze, a položil k nohám apoštolským."},{"i":31369,"b":50,"c":5205,"r":5205,"o":1,"t": "Muž pak jeden, jménem Ananiáš, s Zafirou, manželkou svou, prodal statek."},{"i":31370,"b":50,"c":5205,"r":5205,"o":2,"t": "A lstivě něco těch peněz ujal s vědomím manželky své, a přinesa díl nějaký, položil k nohám apoštolským."},{"i":31371,"b":50,"c":5205,"r":5205,"o":3,"t": "I řekl Petr: Ananiáši, proč naplnil satan srdce tvé lstí, tak abys lhal Duchu svatému a lstivě ujal částku peněz za to pole?"},{"i":31372,"b":50,"c":5205,"r":5205,"o":4,"t": "Zdaliž nebylo tvé, kdybys ho byl sobě nechal? A když bylo prodáno, v moci tvé bylo. I proč jsi tuto věc složil v srdci svém? Neselhal jsi lidem, ale Bohu."},{"i":31373,"b":50,"c":5205,"r":5205,"o":5,"t": "Tedy uslyšav Ananiáš tato slova, padna, zdechl. I spadla bázeň veliká na všecky, kteříž to slyšeli."},{"i":31374,"b":50,"c":5205,"r":5205,"o":6,"t": "A vstavše mládenci, vzali jej, a vynesše ven, pochovali."},{"i":31375,"b":50,"c":5205,"r":5205,"o":7,"t": "I stalo se po chvíli, jako po třech hodinách, že i jeho žena, nevěduci, co se bylo stalo, přišla."},{"i":31376,"b":50,"c":5205,"r":5205,"o":8,"t": "I řekl k ní Petr: Pověz mi, za toliko-li jste pole své prodali? A ona řekla: Ano, za tolik."},{"i":31377,"b":50,"c":5205,"r":5205,"o":9,"t": "Tedy dí jí Petr: I pročež jste se smluvili, abyste pokoušeli Ducha Páně? Aj, nohy těch, kteříž pochovali muže tvého, přede dveřmi jsou, a vynesouť také i tebe."},{"i":31378,"b":50,"c":5205,"r":5205,"o":10,"t": "I padla hned před nohy jeho, a zdechla. A všedše mládenci, nalezli ji mrtvou; i vynesše, pochovali podle muže jejího."},{"i":31379,"b":50,"c":5205,"r":5205,"o":11,"t": "I byla bázeň veliká po vší církvi, i mezi všemi, kteříž to slyšeli."},{"i":31380,"b":50,"c":5205,"r":5205,"o":12,"t": "Skrze ruce pak apoštolů dáli se divové a zázrakové velicí v lidu, (A bývali všickni jednomyslně v síňci Šalomounově."},{"i":31381,"b":50,"c":5205,"r":5205,"o":13,"t": "Jiný pak žádný neodvážil se připojiti k nim, ale velebil je lid."},{"i":31382,"b":50,"c":5205,"r":5205,"o":14,"t": "A vždy více se rozmáhalo množství věřících Pánu, mužů i také žen.)"},{"i":31383,"b":50,"c":5205,"r":5205,"o":15,"t": "Takže i na ulice vynášeli nemocné, a kladli na ložcích a na nosidlách, aby, když by šel Petr, aspoň stín jeho zastínil na některé z nich."},{"i":31384,"b":50,"c":5205,"r":5205,"o":16,"t": "Scházelo se pak množství z okolních měst do Jeruzaléma, nesouce nemocné a trápené od duchů nečistých, a uzdravováni byli všickni."},{"i":31385,"b":50,"c":5205,"r":5205,"o":17,"t": "Tedy povstav nejvyšší kněz a všickni, kteříž byli s ním, (jenž byli saducejské sekty,) naplněni jsou závistí."},{"i":31386,"b":50,"c":5205,"r":5205,"o":18,"t": "I zjímali apoštoly, a vsázeli je do žaláře obecného."},{"i":31387,"b":50,"c":5205,"r":5205,"o":19,"t": "Ale anděl Páně v noci otevřev dveře u žaláře, vyvedl je ven a řekl:"},{"i":31388,"b":50,"c":5205,"r":5205,"o":20,"t": "Jděte, a postavíce se, mluvte lidu v chrámě všecka slova života tohoto."},{"i":31389,"b":50,"c":5205,"r":5205,"o":21,"t": "To oni uslyševše, vešli na úsvitě do chrámu a učili. Tedy přišed nejvyšší kněz a ti, kteříž s ním byli, svolali radu a všecky starší synů Izraelských, i poslali do žaláře, aby byli přivedeni."},{"i":31390,"b":50,"c":5205,"r":5205,"o":22,"t": "A služebníci přišedše, nenalezli jich v žaláři. A navrátivše se, vypravovali,"},{"i":31391,"b":50,"c":5205,"r":5205,"o":23,"t": "Řkouce: Žalář zajisté nalezli jsme zavřený se vší pilností a strážné vně stojící u dveří, ale otevřevše dveře, žádného jsme tam nenalezli."},{"i":31392,"b":50,"c":5205,"r":5205,"o":24,"t": "A když uslyšeli řeči tyto i nejvyšší kněz i úředník chrámu i jiní přední kněží, nerozuměli, co by se to stalo."},{"i":31393,"b":50,"c":5205,"r":5205,"o":25,"t": "A přišed kdosi, pověděl jim, řka: Aj, muži, kteréž jste vsázeli do žaláře, v chrámě stojí a učí lid."},{"i":31394,"b":50,"c":5205,"r":5205,"o":26,"t": "Tedy šel tam úředník s služebníky, a přivedl je bez násilé; nebo se báli lidu, aby nebyli ukamenováni."},{"i":31395,"b":50,"c":5205,"r":5205,"o":27,"t": "A přivedše je, postavili je v radě. I otázal se jich nejvyšší kněz,"},{"i":31396,"b":50,"c":5205,"r":5205,"o":28,"t": "Řka: Zdaliž jsme vám přísně nepřikázali, abyste neučili v tom jménu? A aj, naplnili jste Jeruzalém učením svým, a chcete na nás uvésti krev člověka toho."},{"i":31397,"b":50,"c":5205,"r":5205,"o":29,"t": "Odpověděv pak Petr a apoštolé, řekli: Více sluší poslouchati Boha než lidí."},{"i":31398,"b":50,"c":5205,"r":5205,"o":30,"t": "Bůh otců našich vzkřísil Ježíše, kteréhož jste vy zamordovali, pověsivše na dřevě."},{"i":31399,"b":50,"c":5205,"r":5205,"o":31,"t": "Toho jest Bůh, jakožto Knížete a Spasitele, povýšil pravicí svou, aby bylo dáno lidu Izraelskému pokání a odpuštění hříchů."}]