[{"i":9600,"b":11,"c":1203,"r":1203,"o":23,"t": "E disseram: Isto é sangue; certamente que os reis se destruíram à espada e se mataram um ao outro! Agora, pois, à presa, moabitas!"},{"i":9601,"b":11,"c":1203,"r":1203,"o":24,"t": "Porém, chegando eles ao arraial de Israel, os israelitas se levantaram, e feriram os moabitas, os quais fugiram diante deles e ainda entraram nas suas terras, ferindo ali também os moabitas."},{"i":9602,"b":11,"c":1203,"r":1203,"o":25,"t": "E arrasaram as cidades, e cada um lançou a sua pedra em todos os bons campos, e os entulharam, e entupiram todas as fontes de água, e cortaram todas as boas árvores, até que só em Quir-Haresete deixaram ficar as pedras, mas os fundeiros a cercaram e a feriram."},{"i":9603,"b":11,"c":1203,"r":1203,"o":26,"t": "Mas, vendo o rei dos moabitas que a peleja prevalecia contra ele, tomou consigo setecentos homens que sacavam espada, para romperem contra o rei de Edom, porém não puderam."},{"i":9604,"b":11,"c":1203,"r":1203,"o":27,"t": "Então tomou a seu filho primogênito, que havia de reinar em seu lugar, e o ofereceu em holocausto sobre o muro; pelo que houve grande indignação em Israel; por isso retiraram-se dele, e voltaram para a sua terra."},{"i":9605,"b":11,"c":1204,"r":1204,"o":1,"t": "E UMA mulher, das mulheres dos filhos dos profetas, clamou a Eliseu, dizendo: Meu marido, teu servo, morreu; e tu sabes que o teu servo temia ao SENHOR; e veio o credor, para levar os meus dois filhos para serem servos."},{"i":9606,"b":11,"c":1204,"r":1204,"o":2,"t": "E Eliseu lhe disse: Que te hei de fazer? Dize-me que é o que tens em casa. E ela disse: Tua serva não tem nada em casa, senão uma botija de azeite."},{"i":9607,"b":11,"c":1204,"r":1204,"o":3,"t": "Então disse ele: Vai, pede emprestadas, de todos os teus vizinhos, vasilhas vazias, não poucas."},{"i":9608,"b":11,"c":1204,"r":1204,"o":4,"t": "Então entra, e fecha a porta sobre ti, e sobre teus filhos, e deita o azeite em todas aquelas vasilhas, e põe à parte a que estiver cheia."},{"i":9609,"b":11,"c":1204,"r":1204,"o":5,"t": "Partiu, pois, dele, e fechou a porta sobre si e sobre seus filhos; e eles lhe traziam as vasilhas, e ela as enchia."},{"i":9610,"b":11,"c":1204,"r":1204,"o":6,"t": "E sucedeu que, cheias que foram as vasilhas, disse a seu filho: Traze-me ainda uma vasilha. Porém ele lhe disse: Não há mais vasilha alguma. Então o azeite parou."},{"i":9611,"b":11,"c":1204,"r":1204,"o":7,"t": "Então veio ela, e o fez saber ao homem de Deus; e disse ele: Vai, vende o azeite, e paga a tua dívida; e tu e teus filhos vivei do resto."},{"i":9612,"b":11,"c":1204,"r":1204,"o":8,"t": "Sucedeu também um dia que, indo Eliseu a Suném, havia ali uma mulher importante, a qual o reteve para comer pão; e sucedeu que todas as vezes que passava por ali entrava para comer pão."},{"i":9613,"b":11,"c":1204,"r":1204,"o":9,"t": "E ela disse a seu marido: Eis que tenho observado que este que sempre passa por nós é um santo homem de Deus."},{"i":9614,"b":11,"c":1204,"r":1204,"o":10,"t": "Façamos-lhe, pois, um pequeno quarto junto ao muro, e ali lhe ponhamos uma cama, uma mesa, uma cadeira e um candeeiro; e há de ser que, vindo ele a nós, para ali se recolherá."},{"i":9615,"b":11,"c":1204,"r":1204,"o":11,"t": "E sucedeu que um dia ele chegou ali, e recolheu-se àquele quarto, e se deitou."},{"i":9616,"b":11,"c":1204,"r":1204,"o":12,"t": "Então disse ao seu servo Geazi: Chama esta sunamita. E chamando-a ele, ela se pôs diante dele."},{"i":9617,"b":11,"c":1204,"r":1204,"o":13,"t": "Porque ele tinha falado a Geazi: Dize-lhe: Eis que tu nos tens tratado com todo o desvelo; que se há de fazer por ti? Haverá alguma coisa de que se fale por ti ao rei, ou ao capitão do exército? E disse ela: Eu habito no meio do meu povo."},{"i":9618,"b":11,"c":1204,"r":1204,"o":14,"t": "Então disse ele: Que se há de fazer por ela? E Geazi disse: Ora ela não tem filho, e seu marido é velho."},{"i":9619,"b":11,"c":1204,"r":1204,"o":15,"t": "Por isso disse ele: Chama-a. E, chamando-a ele, ela se pôs à porta."},{"i":9620,"b":11,"c":1204,"r":1204,"o":16,"t": "E ele disse: A este tempo determinado, segundo o tempo da vida, abraçarás um filho. E disse ela: Não, meu SENHOR, homem de Deus, não mintas à tua serva."},{"i":9621,"b":11,"c":1204,"r":1204,"o":17,"t": "E concebeu a mulher, e deu à luz um filho, no tempo determinado, no ano seguinte, segundo Eliseu lhe dissera."},{"i":9622,"b":11,"c":1204,"r":1204,"o":18,"t": "E, crescendo o filho, sucedeu que um dia saiu para ter com seu pai, que estava com os segadores,"},{"i":9623,"b":11,"c":1204,"r":1204,"o":19,"t": "E disse a seu pai: Ai, a minha cabeça! Ai, a minha cabeça! Então disse a um moço: Leva-o à sua mãe."},{"i":9624,"b":11,"c":1204,"r":1204,"o":20,"t": "E ele o tomou, e o levou à sua mãe; e esteve sobre os seus joelhos até ao meio dia, e morreu."},{"i":9625,"b":11,"c":1204,"r":1204,"o":21,"t": "E subiu ela, e o deitou sobre a cama do homem de Deus; e fechou a porta, e saiu."},{"i":9626,"b":11,"c":1204,"r":1204,"o":22,"t": "E chamou a seu marido, e disse: Manda-me já um dos moços, e uma das jumentas, para que eu corra ao homem de Deus, e volte."},{"i":9627,"b":11,"c":1204,"r":1204,"o":23,"t": "E disse ele: Por que vais a ele hoje? Não é lua nova nem sábado. E ela disse: Tudo vai bem."},{"i":9628,"b":11,"c":1204,"r":1204,"o":24,"t": "Então albardou a jumenta, e disse ao seu servo: Guia e anda, e não te detenhas no caminhar, senão quando eu to disser."},{"i":9629,"b":11,"c":1204,"r":1204,"o":25,"t": "Partiu ela, pois, e foi ao homem de Deus, ao monte Carmelo; e sucedeu que, vendo-a o homem de Deus de longe, disse a Geazi, seu servo: Eis aí a sunamita."},{"i":9630,"b":11,"c":1204,"r":1204,"o":26,"t": "Agora, pois, corre-lhe ao encontro e dize-lhe: Vai bem contigo? Vai bem com teu marido? Vai bem com teu filho? E ela disse: Vai bem."},{"i":9631,"b":11,"c":1204,"r":1204,"o":27,"t": "Chegando ela, pois, ao homem de Deus, ao monte, pegou nos seus pés; mas chegou Geazi para retirá-la; disse porém o homem de Deus: Deixa-a, porque a sua alma está triste de amargura, e o SENHOR me encobriu, e não me manifestou."},{"i":9632,"b":11,"c":1204,"r":1204,"o":28,"t": "E disse ela: Pedi eu a meu SENHOR algum filho? Não disse eu: Não me enganes?"},{"i":9633,"b":11,"c":1204,"r":1204,"o":29,"t": "E ele disse a Geazi: Cinge os teus lombos, toma o meu bordão na tua mão, e vai; se encontrares alguém não o saúdes, e se alguém te saudar, não lhe respondas; e põe o meu bordão sobre o rosto do menino."},{"i":9634,"b":11,"c":1204,"r":1204,"o":30,"t": "Porém disse a mãe do menino: Vive o SENHOR, e vive a tua alma, que não te hei de deixar. Então ele se levantou, e a seguiu."},{"i":9635,"b":11,"c":1204,"r":1204,"o":31,"t": "E Geazi passou adiante deles, e pôs o bordão sobre o rosto do menino; porém não havia nele voz nem sentido; e voltou a encontrar-se com ele, e lhe trouxe aviso, dizendo: O menino não despertou."},{"i":9636,"b":11,"c":1204,"r":1204,"o":32,"t": "E, chegando Eliseu àquela casa, eis que o menino jazia morto sobre a sua cama."},{"i":9637,"b":11,"c":1204,"r":1204,"o":33,"t": "Então entrou ele, e fechou a porta sobre eles ambos, e orou ao SENHOR."},{"i":9638,"b":11,"c":1204,"r":1204,"o":34,"t": "E subiu à cama e deitou-se sobre o menino, e, pondo a sua boca sobre a boca dele, e os seus olhos sobre os olhos dele, e as suas mãos sobre as mãos dele, se estendeu sobre ele; e a carne do menino aqueceu."},{"i":9639,"b":11,"c":1204,"r":1204,"o":35,"t": "Depois desceu, e andou naquela casa de uma parte para a outra, e tornou a subir, e se estendeu sobre ele, então o menino espirrou sete vezes, e abriu os olhos."},{"i":9640,"b":11,"c":1204,"r":1204,"o":36,"t": "Então chamou a Geazi, e disse: Chama esta sunamita. E chamou-a, e veio a ele. E disse ele: Toma o teu filho."},{"i":9641,"b":11,"c":1204,"r":1204,"o":37,"t": "E entrou ela, e se prostrou a seus pés, e se inclinou à terra; e tomou o seu filho e saiu."},{"i":9642,"b":11,"c":1204,"r":1204,"o":38,"t": "E, voltando Eliseu a Gilgal, havia fome naquela terra, e os filhos dos profetas estavam assentados na sua presença; e disse ao seu servo: Põe a panela grande ao lume, e faze um caldo de ervas para os filhos dos profetas."},{"i":9643,"b":11,"c":1204,"r":1204,"o":39,"t": "Então um deles saiu ao campo a apanhar ervas, e achou uma parra brava, e colheu dela enchendo a sua capa de colocíntidas; e veio, e as cortou na panela do caldo; porque não as conheciam."},{"i":9644,"b":11,"c":1204,"r":1204,"o":40,"t": "Assim deram de comer para os homens. E sucedeu que, comendo eles daquele caldo, clamaram e disseram: Homem de Deus, há morte na panela. Não puderam comer."},{"i":9645,"b":11,"c":1204,"r":1204,"o":41,"t": "Porém ele disse: Trazei farinha. E deitou-a na panela, e disse: Dai de comer ao povo. E já não havia mal nenhum na panela."},{"i":9646,"b":11,"c":1204,"r":1204,"o":42,"t": "E um homem veio de Baal-Salisa, e trouxe ao homem de Deus pães das primícias, vinte pães de cevada, e espigas verdes na sua palha, e disse: Dá ao povo, para que coma."},{"i":9647,"b":11,"c":1204,"r":1204,"o":43,"t": "Porém seu servo disse: Como hei de pôr isto diante de cem homens? E disse ele: Dá ao povo, para que coma; porque assim diz o SENHOR: Comerão, e sobejará."},{"i":9648,"b":11,"c":1204,"r":1204,"o":44,"t": "Então lhos pôs diante, e comeram e ainda sobrou, conforme a palavra do SENHOR."},{"i":9649,"b":11,"c":1205,"r":1205,"o":1,"t": "E NAAMÃ, capitão do exército do rei da Síria, era um grande homem diante do seu senhor, e de muito respeito; porque por ele o SENHOR dera livramento aos sírios; e era este homem herói valoroso, porém leproso."},{"i":9650,"b":11,"c":1205,"r":1205,"o":2,"t": "E saíram tropas da Síria, da terra de Israel, e levaram presa uma menina que ficou ao serviço da mulher de Naamã."},{"i":9651,"b":11,"c":1205,"r":1205,"o":3,"t": "E disse esta à sua senhora: Antes o meu senhor estivesse diante do profeta que está em Samaria; ele o restauraria da sua lepra."},{"i":9652,"b":11,"c":1205,"r":1205,"o":4,"t": "Então foi Naamã e notificou ao seu senhor, dizendo: Assim e assim falou a menina que é da terra de Israel."},{"i":9653,"b":11,"c":1205,"r":1205,"o":5,"t": "Então disse o rei da Síria: Vai, anda, e enviarei uma carta ao rei de Israel. E foi, e tomou na sua mão dez talentos de prata, seis mil siclos de ouro e dez mudas de roupas."},{"i":9654,"b":11,"c":1205,"r":1205,"o":6,"t": "E levou a carta ao rei de Israel, dizendo: Logo, em chegando a ti esta carta, saibas que eu te enviei Naamã, meu servo, para que o cures da sua lepra."},{"i":9655,"b":11,"c":1205,"r":1205,"o":7,"t": "E sucedeu que, lendo o rei de Israel a carta, rasgou as suas vestes, e disse: Sou eu Deus, para matar e para vivificar, para que este envie a mim um homem, para que eu o cure da sua lepra? Pelo que deveras notai, peço-vos, e vede que busca ocasião contra mim."},{"i":9656,"b":11,"c":1205,"r":1205,"o":8,"t": "Sucedeu, porém, que, ouvindo Eliseu, homem de Deus, que o rei de Israel rasgara as suas vestes, mandou dizer ao rei: Por que rasgaste as tuas vestes? Deixa-o vir a mim, e saberá que há profeta em Israel."},{"i":9657,"b":11,"c":1205,"r":1205,"o":9,"t": "Veio, pois, Naamã com os seus cavalos, e com o seu carro, e parou à porta da casa de Eliseu."},{"i":9658,"b":11,"c":1205,"r":1205,"o":10,"t": "Então Eliseu lhe mandou um mensageiro, dizendo: Vai, e lava-te sete vezes no Jordão, e a tua carne será curada e ficarás purificado."},{"i":9659,"b":11,"c":1205,"r":1205,"o":11,"t": "Porém, Naamã muito se indignou, e se foi, dizendo: Eis que eu dizia comigo: Certamente ele sairá, pôr-se-á em pé, invocará o nome do SENHOR seu Deus, e passará a sua mão sobre o lugar, e restaurará o leproso."},{"i":9660,"b":11,"c":1205,"r":1205,"o":12,"t": "Não são porventura Abana e Farpar, rios de Damasco, melhores do que todas as águas de Israel? Não me poderia eu lavar neles, e ficar purificado? E voltou-se, e se foi com indignação."},{"i":9661,"b":11,"c":1205,"r":1205,"o":13,"t": "Então chegaram-se a ele os seus servos, e lhe falaram, e disseram: Meu pai, se o profeta te dissesse alguma grande coisa, porventura não a farias? Quanto mais, dizendo-te ele: Lava-te, e ficarás purificado."},{"i":9662,"b":11,"c":1205,"r":1205,"o":14,"t": "Então desceu, e mergulhou no Jordão sete vezes, conforme a palavra do homem de Deus; e a sua carne tornou-se como a carne de um menino, e ficou purificado."},{"i":9663,"b":11,"c":1205,"r":1205,"o":15,"t": "Então voltou ao homem de Deus, ele e toda a sua comitiva, e chegando, pôs-se diante dele, e disse: Eis que agora sei que em toda a terra não há Deus senão em Israel; agora, pois, peço-te que aceites uma bênção do teu servo."},{"i":9664,"b":11,"c":1205,"r":1205,"o":16,"t": "Porém ele disse: Vive o SENHOR, em cuja presença estou, que não a aceitarei. E instou com ele para que a aceitasse, mas ele recusou."},{"i":9665,"b":11,"c":1205,"r":1205,"o":17,"t": "E disse Naamã: Se não queres, dê-se a este teu servo uma carga de terra que baste para carregar duas mulas; porque nunca mais oferecerá este teu servo holocausto nem sacrifício a outros deuses, senão ao SENHOR."},{"i":9666,"b":11,"c":1205,"r":1205,"o":18,"t": "Nisto perdoe o SENHOR a teu servo; quando meu senhor entrar na casa de Rimom para ali adorar, e ele se encostar na minha mão, e eu também tenha de me encurvar na casa de Rimom; quando assim me encurvar na casa de Rimom, nisto perdoe o SENHOR a teu servo."},{"i":9667,"b":11,"c":1205,"r":1205,"o":19,"t": "E ele lhe disse: Vai em paz. E foi dele a uma pequena distância."},{"i":9668,"b":11,"c":1205,"r":1205,"o":20,"t": "Então Geazi, servo de Eliseu, homem de Deus, disse: Eis que meu senhor poupou a este sírio Naamã, não recebendo da sua mão alguma coisa do que trazia; porém, vive o SENHOR que hei de correr atrás dele, e receber dele alguma coisa."},{"i":9669,"b":11,"c":1205,"r":1205,"o":21,"t": "E foi Geazi a alcançar Naamã; e Naamã, vendo que corria atrás dele, desceu do carro a encontrá-lo, e disse-lhe: Vai tudo bem?"},{"i":9670,"b":11,"c":1205,"r":1205,"o":22,"t": "E ele disse: Tudo vai bem; meu senhor me mandou dizer: Eis que agora mesmo vieram a mim dois jovens dos filhos dos profetas da montanha de Efraim; dá-lhes, pois, um talento de prata e duas mudas de roupas."},{"i":9671,"b":11,"c":1205,"r":1205,"o":23,"t": "E disse Naamã: Sê servido tomar dois talentos. E instou com ele, e amarrou dois talentos de prata em dois sacos, com duas mudas de roupas; e pô-los sobre dois dos seus servos, os quais os levaram diante dele."},{"i":9672,"b":11,"c":1205,"r":1205,"o":24,"t": "E, chegando ele a certa altura, tomou-os das suas mãos, e os depositou na casa; e despediu aqueles homens, e foram-se."},{"i":9673,"b":11,"c":1205,"r":1205,"o":25,"t": "Então ele entrou, e pôs-se diante de seu senhor. E disse-lhe Eliseu: Donde vens, Geazi? E disse: Teu servo não foi nem a uma nem a outra parte."},{"i":9674,"b":11,"c":1205,"r":1205,"o":26,"t": "Porém ele lhe disse: Porventura não foi contigo o meu coração, quando aquele homem voltou do seu carro a encontrar-te? Era a ocasião para receberes prata, e para tomares roupas, olivais e vinhas, ovelhas e bois, servos e servas?"},{"i":9675,"b":11,"c":1205,"r":1205,"o":27,"t": "Portanto a lepra de Naamã se pegará a ti e à tua descendência para sempre. Então saiu de diante dele leproso, branco como a neve."},{"i":9676,"b":11,"c":1206,"r":1206,"o":1,"t": "E DISSERAM os filhos dos profetas a Eliseu: Eis que o lugar em que habitamos diante da tua face, nos é estreito."},{"i":9677,"b":11,"c":1206,"r":1206,"o":2,"t": "Vamos, pois, até ao Jordão e tomemos de lá, cada um de nós, uma viga, e façamo-nos ali um lugar para habitar. E disse ele: Ide."},{"i":9678,"b":11,"c":1206,"r":1206,"o":3,"t": "E disse um: Serve-te de ires com os teus servos. E disse: Eu irei."},{"i":9679,"b":11,"c":1206,"r":1206,"o":4,"t": "E foi com eles; e, chegando eles ao Jordão, cortaram madeira."},{"i":9680,"b":11,"c":1206,"r":1206,"o":5,"t": "E sucedeu que, derrubando um deles uma viga, o ferro caiu na água; e clamou, e disse: Ai, meu senhor! ele era emprestado."},{"i":9681,"b":11,"c":1206,"r":1206,"o":6,"t": "E disse o homem de Deus: Onde caiu? E mostrando-lhe ele o lugar, cortou um pau, e o lançou ali, e fez flutuar o ferro."},{"i":9682,"b":11,"c":1206,"r":1206,"o":7,"t": "E disse: Levanta-o. Então ele estendeu a sua mão e o tomou."},{"i":9683,"b":11,"c":1206,"r":1206,"o":8,"t": "E o rei da Síria fazia guerra a Israel; e consultou com os seus servos, dizendo: Em tal e tal lugar estará o meu acampamento."},{"i":9684,"b":11,"c":1206,"r":1206,"o":9,"t": "Mas o homem de Deus enviou ao rei de Israel, dizendo: Guarda-te de passares por tal lugar; porque os sírios desceram ali."},{"i":9685,"b":11,"c":1206,"r":1206,"o":10,"t": "Por isso o rei de Israel enviou àquele lugar, de que o homem de Deus lhe dissera, e de que o tinha avisado, e se guardou ali, não uma nem duas vezes."},{"i":9686,"b":11,"c":1206,"r":1206,"o":11,"t": "Então se turbou com este incidente o coração do rei da Síria, chamou os seus servos, e lhes disse: Não me fareis saber quem dos nossos é pelo rei de Israel?"},{"i":9687,"b":11,"c":1206,"r":1206,"o":12,"t": "E disse um dos servos: Não, ó rei meu senhor; mas o profeta Eliseu, que está em Israel, faz saber ao rei de Israel as palavras que tu falas no teu quarto de dormir."},{"i":9688,"b":11,"c":1206,"r":1206,"o":13,"t": "E ele disse: Vai, e vê onde ele está, para que envie, e mande trazê-lo. E fizeram-lhe saber, dizendo: Eis que está em Dotã."},{"i":9689,"b":11,"c":1206,"r":1206,"o":14,"t": "Então enviou para lá cavalos, e carros, e um grande exército, os quais chegaram de noite, e cercaram a cidade."},{"i":9690,"b":11,"c":1206,"r":1206,"o":15,"t": "E o servo do homem de Deus se levantou muito cedo e saiu, e eis que um exército tinha cercado a cidade com cavalos e carros; então o seu servo lhe disse: Ai, meu senhor! Que faremos?"},{"i":9691,"b":11,"c":1206,"r":1206,"o":16,"t": "E ele disse: Não temas; porque mais são os que estão conosco do que os que estão com eles."},{"i":9692,"b":11,"c":1206,"r":1206,"o":17,"t": "E orou Eliseu, e disse: SENHOR, peço-te que lhe abras os olhos, para que veja. E o SENHOR abriu os olhos do moço, e viu; e eis que o monte estava cheio de cavalos e carros de fogo, em redor de Eliseu."},{"i":9693,"b":11,"c":1206,"r":1206,"o":18,"t": "E, como desceram a ele, Eliseu orou ao SENHOR e disse: Fere, peço-te, esta gente de cegueira. E feriu-a de cegueira, conforme a palavra de Eliseu."},{"i":9694,"b":11,"c":1206,"r":1206,"o":19,"t": "Então Eliseu lhes disse: Não é este o caminho, nem é esta a cidade; segui-me, e guiar-vos-ei ao homem que buscais. E os guiou a Samaria."},{"i":9695,"b":11,"c":1206,"r":1206,"o":20,"t": "E sucedeu que, chegando eles a Samaria, disse Eliseu: Ó SENHOR, abre a estes os olhos para que vejam. O SENHOR lhes abriu os olhos, para que vissem, e eis que estavam no meio de Samaria."},{"i":9696,"b":11,"c":1206,"r":1206,"o":21,"t": "E, quando o rei de Israel os viu, disse a Eliseu: Feri-los-ei, feri-los-ei, meu pai?"},{"i":9697,"b":11,"c":1206,"r":1206,"o":22,"t": "Mas ele disse: Não os ferirás; feririas tu os que tomasses prisioneiros com a tua espada e com o teu arco? Põe-lhes diante pão e água, para que comam e bebam, e se vão para seu senhor."},{"i":9698,"b":11,"c":1206,"r":1206,"o":23,"t": "E apresentou-lhes um grande banquete, e comeram e beberam; e os despediu e foram para seu senhor; e não entraram mais tropas de sírios na terra de Israel."},{"i":9699,"b":11,"c":1206,"r":1206,"o":24,"t": "E sucedeu, depois disto, que Ben-Hadade, rei da Síria, ajuntou todo o seu exército; e subiu e cercou a Samaria."}]