[{"i":13400,"b":17,"c":1822,"r":1822,"o":10,"t": "Por isso é que estás cercado de laços, e te perturba um pavor repentino,"},{"i":13401,"b":17,"c":1822,"r":1822,"o":11,"t": "Ou trevas em que nada vês, e a abundância de águas que te cobre."},{"i":13402,"b":17,"c":1822,"r":1822,"o":12,"t": "Porventura Deus não está na altura dos céus? Olha para a altura das estrelas; quão elevadas estão."},{"i":13403,"b":17,"c":1822,"r":1822,"o":13,"t": "E dizes: que sabe Deus? Porventura julgará ele através da escuridão?"},{"i":13404,"b":17,"c":1822,"r":1822,"o":14,"t": "As nuvens são esconderijo para ele, para que não veja; e passeia pelo circuito dos céus."},{"i":13405,"b":17,"c":1822,"r":1822,"o":15,"t": "Porventura queres guardar a vereda antiga, que pisaram os homens iníquos?"},{"i":13406,"b":17,"c":1822,"r":1822,"o":16,"t": "Eles foram arrebatados antes do seu tempo; sobre o seu fundamento um dilúvio se derramou."},{"i":13407,"b":17,"c":1822,"r":1822,"o":17,"t": "Diziam a Deus: Retira-te de nós. E: Que foi que o Todo-Poderoso nos fez?"},{"i":13408,"b":17,"c":1822,"r":1822,"o":18,"t": "Contudo ele encheu de bens as suas casas; mas o conselho dos ímpios esteja longe de mim."},{"i":13409,"b":17,"c":1822,"r":1822,"o":19,"t": "Os justos o vêem, e se alegram, e o inocente escarnece deles."},{"i":13410,"b":17,"c":1822,"r":1822,"o":20,"t": "Porquanto o nosso adversário não foi destruído, mas o fogo consumiu o que restou deles."},{"i":13411,"b":17,"c":1822,"r":1822,"o":21,"t": "Apega-te, pois, a ele, e tem paz, e assim te sobrevirá o bem."},{"i":13412,"b":17,"c":1822,"r":1822,"o":22,"t": "Aceita, peço-te, a lei da sua boca, e põe as suas palavras no teu coração."},{"i":13413,"b":17,"c":1822,"r":1822,"o":23,"t": "Se te voltares ao Todo-Poderoso, serás edificado; se afastares a iniqüidade da tua tenda,"},{"i":13414,"b":17,"c":1822,"r":1822,"o":24,"t": "E deitares o teu tesouro no pó, e o ouro de Ofir nas pedras dos ribeiros,"},{"i":13415,"b":17,"c":1822,"r":1822,"o":25,"t": "Então o Todo-Poderoso será o teu tesouro, e a tua prata acumulada."},{"i":13416,"b":17,"c":1822,"r":1822,"o":26,"t": "Porque então te deleitarás no Todo-Poderoso, e levantarás o teu rosto para Deus."},{"i":13417,"b":17,"c":1822,"r":1822,"o":27,"t": "Orarás a ele, e ele te ouvirá, e pagarás os teus votos."},{"i":13418,"b":17,"c":1822,"r":1822,"o":28,"t": "Determinarás tu algum negócio, e ser-te-á firme, e a luz brilhará em teus caminhos."},{"i":13419,"b":17,"c":1822,"r":1822,"o":29,"t": "Quando te abaterem, então tu dirás: Haja exaltação! E Deus salvará ao humilde."},{"i":13420,"b":17,"c":1822,"r":1822,"o":30,"t": "E livrará até ao que não é inocente; porque será libertado pela pureza de tuas mãos."},{"i":13421,"b":17,"c":1823,"r":1823,"o":1,"t": "RESPONDEU, porém, Jó, dizendo:"},{"i":13422,"b":17,"c":1823,"r":1823,"o":2,"t": "Ainda hoje a minha queixa está em amargura; a minha mão pesa sobre meu gemido."},{"i":13423,"b":17,"c":1823,"r":1823,"o":3,"t": "Ah, se eu soubesse onde o poderia achar! Então me chegaria ao seu tribunal."},{"i":13424,"b":17,"c":1823,"r":1823,"o":4,"t": "Exporia ante ele a minha causa, e a minha boca encheria de argumentos."},{"i":13425,"b":17,"c":1823,"r":1823,"o":5,"t": "Saberia as palavras com que ele me responderia, e entenderia o que me dissesse."},{"i":13426,"b":17,"c":1823,"r":1823,"o":6,"t": "Porventura segundo a grandeza de seu poder contenderia comigo? Não: ele antes me atenderia."},{"i":13427,"b":17,"c":1823,"r":1823,"o":7,"t": "Ali o reto pleitearia com ele, e eu me livraria para sempre do meu Juiz."},{"i":13428,"b":17,"c":1823,"r":1823,"o":8,"t": "Eis que se me adianto, ali não está; se torno para trás, não o percebo."},{"i":13429,"b":17,"c":1823,"r":1823,"o":9,"t": "Se opera à esquerda, não o vejo; se se encobre à direita, não o diviso."},{"i":13430,"b":17,"c":1823,"r":1823,"o":10,"t": "Porém ele sabe o meu caminho; provando-me ele, sairei como o ouro."},{"i":13431,"b":17,"c":1823,"r":1823,"o":11,"t": "Nas suas pisadas os meus pés se afirmaram; guardei o seu caminho, e não me desviei dele."},{"i":13432,"b":17,"c":1823,"r":1823,"o":12,"t": "Do preceito de seus lábios nunca me apartei, e as palavras da sua boca guardei mais do que a minha porção."},{"i":13433,"b":17,"c":1823,"r":1823,"o":13,"t": "Mas, se ele resolveu alguma coisa, quem então o desviará? O que a sua alma quiser, isso fará."},{"i":13434,"b":17,"c":1823,"r":1823,"o":14,"t": "Porque cumprirá o que está ordenado a meu respeito, e muitas coisas como estas ainda tem consigo."},{"i":13435,"b":17,"c":1823,"r":1823,"o":15,"t": "Por isso me perturbo perante ele, e quando isto considero, temo-me dele."},{"i":13436,"b":17,"c":1823,"r":1823,"o":16,"t": "Porque Deus macerou o meu coração, e o Todo-Poderoso me perturbou."},{"i":13437,"b":17,"c":1823,"r":1823,"o":17,"t": "Porquanto não fui desarraigado por causa das trevas, e nem encobriu o meu rosto com a escuridão."},{"i":13438,"b":17,"c":1824,"r":1824,"o":1,"t": "VISTO que do Todo-Poderoso não se encobriram os tempos, por que, os que o conhecem, não vêem os seus dias?"},{"i":13439,"b":17,"c":1824,"r":1824,"o":2,"t": "Até os limites removem; roubam os rebanhos, e os apascentam."},{"i":13440,"b":17,"c":1824,"r":1824,"o":3,"t": "Do órfão levam o jumento; tomam em penhor o boi da viúva."},{"i":13441,"b":17,"c":1824,"r":1824,"o":4,"t": "Desviam do caminho os necessitados; e os pobres da terra juntos se escondem."},{"i":13442,"b":17,"c":1824,"r":1824,"o":5,"t": "Eis que, como jumentos monteses no deserto, saem à sua obra, madrugando para a presa; a campina dá mantimento a eles e aos seus filhos."},{"i":13443,"b":17,"c":1824,"r":1824,"o":6,"t": "No campo segam o seu pasto, e vindimam a vinha do ímpio."},{"i":13444,"b":17,"c":1824,"r":1824,"o":7,"t": "Ao nu fazem passar a noite sem roupa, não tendo ele coberta contra o frio."},{"i":13445,"b":17,"c":1824,"r":1824,"o":8,"t": "Pelas chuvas das montanhas são molhados e, não tendo refúgio, abraçam-se com as rochas."},{"i":13446,"b":17,"c":1824,"r":1824,"o":9,"t": "Ao orfãozinho arrancam dos peitos, e tomam o penhor do pobre."},{"i":13447,"b":17,"c":1824,"r":1824,"o":10,"t": "Fazem com que os nus vão sem roupa e aos famintos tiram as espigas."},{"i":13448,"b":17,"c":1824,"r":1824,"o":11,"t": "Dentro das suas paredes espremem o azeite; pisam os lagares, e ainda têm sede."},{"i":13449,"b":17,"c":1824,"r":1824,"o":12,"t": "Desde as cidades gemem os homens, e a alma dos feridos exclama, e contudo Deus lho não imputa como loucura."},{"i":13450,"b":17,"c":1824,"r":1824,"o":13,"t": "Eles estão entre os que se opõem à luz; não conhecem os seus caminhos, e não permanecem nas suas veredas."},{"i":13451,"b":17,"c":1824,"r":1824,"o":14,"t": "De madrugada se levanta o homicida, mata o pobre e necessitado, e de noite é como o ladrão."},{"i":13452,"b":17,"c":1824,"r":1824,"o":15,"t": "Assim como o olho do adúltero aguarda o crepúsculo, dizendo: Não me verá olho nenhum; e oculta o rosto,"},{"i":13453,"b":17,"c":1824,"r":1824,"o":16,"t": "Nas trevas minam as casas, que de dia se marcaram; não conhecem a luz."},{"i":13454,"b":17,"c":1824,"r":1824,"o":17,"t": "Porque a manhã para todos eles é como sombra de morte; pois, sendo conhecidos, sentem os pavores da sombra da morte."},{"i":13455,"b":17,"c":1824,"r":1824,"o":18,"t": "É ligeiro sobre a superfície das águas; maldita é a sua parte sobre a terra; não volta pelo caminho das vinhas."},{"i":13456,"b":17,"c":1824,"r":1824,"o":19,"t": "A secura e o calor desfazem as águas da neve; assim desfará a sepultura aos que pecaram."},{"i":13457,"b":17,"c":1824,"r":1824,"o":20,"t": "A madre se esquecerá dele, os vermes o comerão gostosamente; nunca mais haverá lembrança dele; e a iniqüidade se quebrará como uma árvore."},{"i":13458,"b":17,"c":1824,"r":1824,"o":21,"t": "Aflige à estéril que não dá à luz, e à viúva não faz bem."},{"i":13459,"b":17,"c":1824,"r":1824,"o":22,"t": "Até aos poderosos arrasta com a sua força; se ele se levanta, não há vida segura."},{"i":13460,"b":17,"c":1824,"r":1824,"o":23,"t": "Se Deus lhes dá descanso, estribam-se nisso; seus olhos porém estão nos caminhos deles."},{"i":13461,"b":17,"c":1824,"r":1824,"o":24,"t": "Por um pouco se exaltam, e logo desaparecem; são abatidos, encerrados como todos os demais; e cortados como as cabeças das espigas."},{"i":13462,"b":17,"c":1824,"r":1824,"o":25,"t": "Se agora não é assim, quem me desmentirá e desfará as minhas razões?"},{"i":13463,"b":17,"c":1825,"r":1825,"o":1,"t": "ENTÃO respondeu Bildade, o suíta, e disse:"},{"i":13464,"b":17,"c":1825,"r":1825,"o":2,"t": "Com ele estão domínio e temor; ele faz paz nas suas alturas."},{"i":13465,"b":17,"c":1825,"r":1825,"o":3,"t": "Porventura têm número as suas tropas? E sobre quem não se levanta a sua luz?"},{"i":13466,"b":17,"c":1825,"r":1825,"o":4,"t": "Como, pois, seria justo o homem para com Deus, e como seria puro aquele que nasce de mulher?"},{"i":13467,"b":17,"c":1825,"r":1825,"o":5,"t": "Eis que até a lua não resplandece, e as estrelas não são puras aos seus olhos."},{"i":13468,"b":17,"c":1825,"r":1825,"o":6,"t": "E quanto menos o homem, que é um verme, e o filho do homem, que é um vermezinho!"},{"i":13469,"b":17,"c":1826,"r":1826,"o":1,"t": "JÓ, porém, respondeu, dizendo:"},{"i":13470,"b":17,"c":1826,"r":1826,"o":2,"t": "Como ajudaste aquele que não tinha força, e sustentaste o braço que não tinha vigor?"},{"i":13471,"b":17,"c":1826,"r":1826,"o":3,"t": "Como aconselhaste aquele que não tinha sabedoria, e plenamente fizeste saber a causa, assim como era?"},{"i":13472,"b":17,"c":1826,"r":1826,"o":4,"t": "A quem proferiste palavras, e de quem é o espírito que saiu de ti?"},{"i":13473,"b":17,"c":1826,"r":1826,"o":5,"t": "Os mortos tremem debaixo das águas, com os seus moradores."},{"i":13474,"b":17,"c":1826,"r":1826,"o":6,"t": "O inferno está nu perante ele, e não há coberta para a perdição."},{"i":13475,"b":17,"c":1826,"r":1826,"o":7,"t": "O norte estende sobre o vazio; e suspende a terra sobre o nada."},{"i":13476,"b":17,"c":1826,"r":1826,"o":8,"t": "Prende as águas nas suas nuvens, todavia a nuvem não se rasga debaixo delas."},{"i":13477,"b":17,"c":1826,"r":1826,"o":9,"t": "Encobre a face do seu trono, e sobre ele estende a sua nuvem."},{"i":13478,"b":17,"c":1826,"r":1826,"o":10,"t": "Marcou um limite sobre a superfície das águas em redor, até aos confins da luz e das trevas."},{"i":13479,"b":17,"c":1826,"r":1826,"o":11,"t": "As colunas do céu tremem, e se espantam da sua ameaça."},{"i":13480,"b":17,"c":1826,"r":1826,"o":12,"t": "Com a sua força fende o mar, e com o seu entendimento abate a soberba."},{"i":13481,"b":17,"c":1826,"r":1826,"o":13,"t": "Pelo seu Espírito ornou os céus; a sua mão formou a serpente enroscadiça."},{"i":13482,"b":17,"c":1826,"r":1826,"o":14,"t": "Eis que isto são apenas as orlas dos seus caminhos; e quão pouco é o que temos ouvido dele! Quem, pois, entenderia o trovão do seu poder?"},{"i":13483,"b":17,"c":1827,"r":1827,"o":1,"t": "E PROSSEGUINDO Jó em seu discurso, disse:"},{"i":13484,"b":17,"c":1827,"r":1827,"o":2,"t": "Vive Deus, que desviou a minha causa, e o Todo-Poderoso, que amargurou a minha alma."},{"i":13485,"b":17,"c":1827,"r":1827,"o":3,"t": "Que, enquanto em mim houver alento, e o sopro de Deus nas minhas narinas,"},{"i":13486,"b":17,"c":1827,"r":1827,"o":4,"t": "Não falarão os meus lábios iniqüidade, nem a minha língua pronunciará engano."},{"i":13487,"b":17,"c":1827,"r":1827,"o":5,"t": "Longe de mim que eu vos justifique; até que eu expire, nunca apartarei de mim a minha integridade."},{"i":13488,"b":17,"c":1827,"r":1827,"o":6,"t": "À minha justiça me apegarei e não a largarei; não me reprovará o meu coração em toda a minha vida."},{"i":13489,"b":17,"c":1827,"r":1827,"o":7,"t": "Seja como o ímpio o meu inimigo, e como o perverso o que se levantar contra mim."},{"i":13490,"b":17,"c":1827,"r":1827,"o":8,"t": "Porque qual será a esperança do hipócrita, havendo sido avaro, quando Deus lhe arrancar a sua alma?"},{"i":13491,"b":17,"c":1827,"r":1827,"o":9,"t": "Porventura Deus ouvirá o seu clamor, sobrevindo-lhe a tribulação?"},{"i":13492,"b":17,"c":1827,"r":1827,"o":10,"t": "Deleitar-se-á no Todo-Poderoso, ou invocará a Deus em todo o tempo?"},{"i":13493,"b":17,"c":1827,"r":1827,"o":11,"t": "Ensinar-vos-ei acerca da mão de Deus, e não vos encobrirei o que está com o Todo-Poderoso."},{"i":13494,"b":17,"c":1827,"r":1827,"o":12,"t": "Eis que todos vós já o vistes; por que, pois, vos desvaneceis na vossa vaidade?"},{"i":13495,"b":17,"c":1827,"r":1827,"o":13,"t": "Esta, pois, é a porção do homem ímpio da parte de Deus, e a herança, que os tiranos receberão do Todo-Poderoso."},{"i":13496,"b":17,"c":1827,"r":1827,"o":14,"t": "Se os seus filhos se multiplicarem, será para a espada, e a sua prole não se fartará de pão."},{"i":13497,"b":17,"c":1827,"r":1827,"o":15,"t": "Os que ficarem dele na morte serão enterrados, e as suas viúvas não chorarão."},{"i":13498,"b":17,"c":1827,"r":1827,"o":16,"t": "Se amontoar prata como pó, e aparelhar roupas como lodo,"},{"i":13499,"b":17,"c":1827,"r":1827,"o":17,"t": "Ele as aparelhará, porém o justo as vestirá, e o inocente repartirá a prata."}]