[{"i":11400,"b":13,"c":1410,"r":1410,"o":3,"t": "perciocchè gl’Israeliti l’aveano mandato a chiamare. Geroboamo adunque, e tutto Israele, vennero, e parlarono a Roboamo, dicendo:"},{"i":11401,"b":13,"c":1410,"r":1410,"o":4,"t": "Tuo padre ci ha posto addosso un grave giogo; ma tu, alleviaci ora dalla dura servitù di tuo padre, e dal suo grave giogo, il quale egli ci ha posto addosso, e noi ti saremo soggetti."},{"i":11402,"b":13,"c":1410,"r":1410,"o":5,"t": "Ed egli disse loro: Di qui a tre giorni ritornate a me. E il popolo se ne andò."},{"i":11403,"b":13,"c":1410,"r":1410,"o":6,"t": "E il re Roboamo si consigliò co’ vecchi, ch’erano stati ministri di Salomone, suo padre, mentre era in vita, dicendo: Come consigliate voi che si risponda a questo popolo?"},{"i":11404,"b":13,"c":1410,"r":1410,"o":7,"t": "Ed essi gli risposero, dicendo: Se tu ti mostri benigno inverso questo popolo, e gli compiaci, e gli dài buone parole, essi ti saranno soggetti in perpetuo."},{"i":11405,"b":13,"c":1410,"r":1410,"o":8,"t": "Ma egli, lasciato il consiglio che i vecchi gli aveano dato, si consigliò co’ giovani ch’erano stati allevati con lui, ed erano suoi ministri ordinari;"},{"i":11406,"b":13,"c":1410,"r":1410,"o":9,"t": "e disse loro: Che consigliate voi che rispondiamo a questo popolo, il qual m’ha parlato, dicendo: Alleviaci dal giogo che tuo padre ha posto sopra noi?"},{"i":11407,"b":13,"c":1410,"r":1410,"o":10,"t": "Ed i giovani ch’erano stati allevati con lui, gli risposero, dicendo: Di’ così a questo popolo che t’ha parlato, dicendo: Tuo padre ci ha posto addosso un grave giogo; ma tu, alleviacene; di’ loro così: Il mio piccol dito è più grosso che i lombi di mio padre."},{"i":11408,"b":13,"c":1410,"r":1410,"o":11,"t": "Ora dunque, mio padre vi ha caricato addosso un grave giogo, ma io lo farò vie più grave; mio padre vi ha gastigati con isferze, ma io vi gastigherò con flagelli pungenti"},{"i":11409,"b":13,"c":1410,"r":1410,"o":12,"t": "E il terzo giorno appresso, Geroboamo e tutto il popolo, vennero a Roboamo, secondo che il re avea parlato, dicendo; Ritornate a me di qui a tre giorni."},{"i":11410,"b":13,"c":1410,"r":1410,"o":13,"t": "E il re Roboamo rispose loro aspramente, e lasciò il consiglio de’ vecchi."},{"i":11411,"b":13,"c":1410,"r":1410,"o":14,"t": "E parlò loro secondo il consiglio de’ giovani, dicendo: Mio padre vi ha posto addosso un grave giogo, ma io lo farò vie più grave; mio padre vi ha castigati con isferze, ma io vi castigherò con flagelli pungenti."},{"i":11412,"b":13,"c":1410,"r":1410,"o":15,"t": "Il re adunque non acconsentì al popolo; perciocchè questo era cagionato dal Signore Iddio, per adempier la sua parola, la quale egli avea pronunziata, per Ahia Silonita, a Geroboamo, figliuolo di Nebat."},{"i":11413,"b":13,"c":1410,"r":1410,"o":16,"t": "E quando tutto il popolo d’Israele ebbe veduto che il re non avea loro acconsentito, rispose al re, dicendo: Qual parte abbiamo noi in Davide? noi non abbiamo alcuna ragione di eredità nel figliuolo d’Isai; o Israele, vadasene ciascuno alle sue stanze; o Davide, provvedi ora alla tua casa. Così tutto Israele se ne andò alle sue stanze."},{"i":11414,"b":13,"c":1410,"r":1410,"o":17,"t": "Ma quant’è a’ figliuoli d’Israele che abitavano nelle città di Giuda, Roboamo regnò sopra loro."},{"i":11415,"b":13,"c":1410,"r":1410,"o":18,"t": "E il re Roboamo mandò a’ figliuoli d’Israele Hadoram, ch’era sopra i tributi; ma essi lo lapidarono, onde egli morì. Allora il re Roboamo salì prestamente sopra un carro, e se ne fuggì in Gerusalemme."},{"i":11416,"b":13,"c":1411,"r":1411,"o":1,"t": "Roboamo adunque essendo giunto in Gerusalemme, raunò la casa di Giuda e di Beniamino in numero di centottantamila uomini di guerra scelti, per combattere contro ad Israele, per ridurre il regno sotto l’ubbidienza di Roboamo."},{"i":11417,"b":13,"c":1411,"r":1411,"o":2,"t": "Ma la parola del Signore fu indirizzata a Semaia, uomo di Dio, dicendo:"},{"i":11418,"b":13,"c":1411,"r":1411,"o":3,"t": "Di’ a Roboamo, figliuolo di Salomone, re di Giuda, ed a tutti gl’Israeliti, che sono in Giuda ed in Beniamino:"},{"i":11419,"b":13,"c":1411,"r":1411,"o":4,"t": "Così ha detto il Signore: Non salite, e non combattete contro a’ vostri fratelli; ritornatevene ciascuno a casa sua; perciocchè questa cosa è proceduta da me. Ed essi ubbidirono alle parole del Signore, e se ne ritornarono, senza andare contro a Geroboamo."},{"i":11420,"b":13,"c":1411,"r":1411,"o":5,"t": "E ROBOAMO abitò in Gerusalemme, ed edificò delle città in Giuda per fortezze."},{"i":11421,"b":13,"c":1411,"r":1411,"o":6,"t": "Ed edificò Bet-lehem, ed Etam, e Tecoa,"},{"i":11422,"b":13,"c":1411,"r":1411,"o":7,"t": "e Bet-sur, e Soco, ed Adullam,"},{"i":11423,"b":13,"c":1411,"r":1411,"o":8,"t": "e Gat, e Maresa, e Zif,"},{"i":11424,"b":13,"c":1411,"r":1411,"o":9,"t": "ed Adoraim, e Lachis, ed Azeca,"},{"i":11425,"b":13,"c":1411,"r":1411,"o":10,"t": "e Sora, ed Aialon, ed Hebron, ch’erano città forti in Giuda ed in Beniamino."},{"i":11426,"b":13,"c":1411,"r":1411,"o":11,"t": "Così fortificò queste fortezze, e vi mise de’ capitani, e de’ magazzini di vittuaglia, e d’olio e di vino."},{"i":11427,"b":13,"c":1411,"r":1411,"o":12,"t": "E in ciascuna città mise degli scudi e delle lance; e le fortificò grandemente. Così Giuda e Beniamino furono a lui"},{"i":11428,"b":13,"c":1411,"r":1411,"o":13,"t": "Or i sacerdoti ed i Leviti ch’erano in tutto il paese d’Israele si ridussero appresso di lui da tutte le lor contrade."},{"i":11429,"b":13,"c":1411,"r":1411,"o":14,"t": "Perciocchè i Leviti lasciarono i lor contadi, e le lor possessioni, ed andarono in Giuda ed in Gerusalemme; perciocchè Geroboamo ed i suoi figliuoli li scacciarono, acciocchè non esercitassero più il sacerdozio al Signore."},{"i":11430,"b":13,"c":1411,"r":1411,"o":15,"t": "E Geroboamo si costituì de’ sacerdoti per gli alti luoghi, e per li demoni, e per li vitelli ch’egli fece."},{"i":11431,"b":13,"c":1411,"r":1411,"o":16,"t": "E, dopo que’ Leviti, quelli d’infra tutte le tribù d’Israele che disposero l’animo loro a cercare il Signore Iddio d’Israele, vennero in Gerusalemme, per sacrificare al Signore Iddio de’ lor padri;"},{"i":11432,"b":13,"c":1411,"r":1411,"o":17,"t": "e fortificarono il regno di Giuda, e rinforzarono Roboamo, figliuolo di Salomone, per lo spazio di tre anni; perciocchè camminarono nella via di Davide e di Salomone, lo spazio di tre anni."},{"i":11433,"b":13,"c":1411,"r":1411,"o":18,"t": "Or Roboamo si prese per moglie Mahalat, figliuola di Ierimot, figliuolo di Davide, ed Abihail, figliuola di Eliab, figliuolo d’Isai;"},{"i":11434,"b":13,"c":1411,"r":1411,"o":19,"t": "la quale gli partorì questi figliuoli, cioè: Ieus, e Semaria, e Zaham."},{"i":11435,"b":13,"c":1411,"r":1411,"o":20,"t": "E, dopo lei, prese Maaca, figliuola di Absalom, la quale gli partorì Abia, ed Attai, e Ziza, e Selomit."},{"i":11436,"b":13,"c":1411,"r":1411,"o":21,"t": "E Roboamo amò Maaca, figliuola di Absalom, sopra tutte le sue altre mogli e concubine; conciossiachè egli avesse prese diciotto mogli, e sessanta concubine; onde generò ventotto figliuoli, e sessanta figliuole."},{"i":11437,"b":13,"c":1411,"r":1411,"o":22,"t": "E Roboamo costituì Abia, figliuolo di Maaca, per capo della sua casa, per principe sopra i suoi fratelli; perciocchè intendeva di farlo re."},{"i":11438,"b":13,"c":1411,"r":1411,"o":23,"t": "E prudentemente si avvisò di dispergere tutti i suoi figliuoli per tutte le contrade di Giuda e di Beniamino, per tutte le città forti; ed assegnò loro da vivere abbondantemente, e procacciò loro molte mogli"},{"i":11439,"b":13,"c":1412,"r":1412,"o":1,"t": "ORA quando il regno di Roboamo fu stabilito e fortificato, egli, insieme con tutto Israele, lasciò la Legge del Signore."},{"i":11440,"b":13,"c":1412,"r":1412,"o":2,"t": "Laonde l’anno quinto del re Roboamo, Sisac, re di Egitto, salì contro a Gerusalemme perciocchè essi aveano misfatto contro al Signore,"},{"i":11441,"b":13,"c":1412,"r":1412,"o":3,"t": "con mille dugento carri, e con sessantamila cavalieri, e popolo senza fine, ch’era venuto con lui di Egitto, Libii, Succhei, ed Etiopi;"},{"i":11442,"b":13,"c":1412,"r":1412,"o":4,"t": "e prese le città forti di Giuda, e venne fino in Gerusalemme."},{"i":11443,"b":13,"c":1412,"r":1412,"o":5,"t": "Allora il profeta Semaia venne a Roboamo, ed a’ capi di Giuda, i quali si erano raccolti in Gerusalemme, d’innanzi a Sisac, e disse loro: Così ha detto il Signore: Voi mi avete abbandonato, ed io altresì vi ho abbandonati in mano di Sisac."},{"i":11444,"b":13,"c":1412,"r":1412,"o":6,"t": "Ed i capi d’Israele, e il re, si umiliarono, e dissero: Il Signore è giusto."},{"i":11445,"b":13,"c":1412,"r":1412,"o":7,"t": "E il Signore vide che si erano umiliati. E la parola del Signore fu indirizzata a Semaia, dicendo: Essi si sono umiliati; io non li distruggerò, ma fra poco darò loro salvezza; e l’ira mia non si verserà sopra Gerusalemme per mano di Sisac."},{"i":11446,"b":13,"c":1412,"r":1412,"o":8,"t": "Nondimeno essi gli saranno servi; e conosceranno la differenza che vi è tra il servirmi, e il servire a’ regni della terra."},{"i":11447,"b":13,"c":1412,"r":1412,"o":9,"t": "Sisac adunque, re di Egitto, salì contro a Gerusalemme, e prese i tesori della Casa del Signore, ed i tesori della casa del re; egli prese ogni cosa; prese ancora gli scudi d’oro che Salomone avea fatti."},{"i":11448,"b":13,"c":1412,"r":1412,"o":10,"t": "E il re Roboamo fece degli scudi di rame, in luogo di quelli, e li rimise in man de’ capitani de’ sergenti, che facevano la guardia alla porta della casa reale."},{"i":11449,"b":13,"c":1412,"r":1412,"o":11,"t": "E quando il re entrava nella Casa del Signore, i sergenti venivano, e li levavano; e poi li riportavano nella loggia de’ sergenti."},{"i":11450,"b":13,"c":1412,"r":1412,"o":12,"t": "Così, perchè egli si umiliò, l’ira del Signore si stolse da lui, ed egli non volle fare una intiera distruzione; ed anche certo in Giuda vi erano di buone cose"},{"i":11451,"b":13,"c":1412,"r":1412,"o":13,"t": "Il re Roboamo adunque si fortificò in Gerusalemme, e regnò; perciocchè egli era d’età di quarantun’anno, quando cominciò a regnare, e regnò diciassette anni in Gerusalemme, città la quale il Signore avea eletta d’infra tutte le tribù d’Israele, per mettervi il suo Nome. E il nome di sua madre era Naama Ammonita."},{"i":11452,"b":13,"c":1412,"r":1412,"o":14,"t": "Ed egli fece ciò che è male; perciocchè non dispose l’animo suo a ricercare il Signore."},{"i":11453,"b":13,"c":1412,"r":1412,"o":15,"t": "Ora, quant’è a’ fatti di Roboamo, primi ed ultimi, non sono essi scritti nel libro del profeta Semaia, e fra le genealogie d’Iddo veggente? come ancora le guerre che furono del continuo fra Roboamo e Geroboamo?"},{"i":11454,"b":13,"c":1412,"r":1412,"o":16,"t": "E Roboamo giacque co’ suoi padri, e fu seppellito nella Città di Davide; ed Abia, suo figliuolo, regnò in luogo suo"},{"i":11455,"b":13,"c":1413,"r":1413,"o":1,"t": "L’ANNO diciottesimo del re Geroboamo, Abia cominciò a regnare sopra Giuda."},{"i":11456,"b":13,"c":1413,"r":1413,"o":2,"t": "Egli regnò tre anni in Gerusalemme. E il nome di sua madre era Micaia, figliuola di Uriel, da Ghibea. Or vi fu guerra fra Abia e Geroboamo."},{"i":11457,"b":13,"c":1413,"r":1413,"o":3,"t": "Ed Abia venne a battaglia con un esercito di quattrocentomila combattenti, tutti uomini scelti. E Geroboamo ordinò la battaglia contro a lui con ottocentomila combattenti, tutti uomini scelti."},{"i":11458,"b":13,"c":1413,"r":1413,"o":4,"t": "Ed Abia si levò in piè disopra al monte di Semaraim, che è nelle montagne di Efraim, e disse: O Geroboamo, e tutto Israle, ascoltatemi:"},{"i":11459,"b":13,"c":1413,"r":1413,"o":5,"t": "Non dovete voi sapere che il Signore Iddio d’Israele ha dato a Davide il regno sopra Israele, in perpetuo? a lui, dico, ed a’ suoi figliuoli, per patto inviolabile?"},{"i":11460,"b":13,"c":1413,"r":1413,"o":6,"t": "Ma Geroboamo, figliuolo di Nebat, servo di Salomone, figliuolo di Davide, si è levato, e si è ribellato contro al suo signore."},{"i":11461,"b":13,"c":1413,"r":1413,"o":7,"t": "E certi uomini da nulla e scellerati, si sono adunati appresso di lui, e si sono fortificati contro a Roboamo, figliuolo di Salomone, il quale essendo giovane, e di cuor molle, non ha contrastato loro valorosamente."},{"i":11462,"b":13,"c":1413,"r":1413,"o":8,"t": "Ed ora voi pensate di resistere ostinatamente al regno del Signore, che è fra le mani de’ figliuoli di Davide; perciocchè voi siete una gran moltitudine, ed avete con voi i vitelli d’oro che Geroboamo vi ha fatti per dii."},{"i":11463,"b":13,"c":1413,"r":1413,"o":9,"t": "Non avete voi scacciati i sacerdoti del Signore, i figliuoli d’Aaronne, ed i Leviti? e non vi avete voi fatti de’ sacerdoti nella maniera de’ popoli de’ paesi? chiunque si è presentato per consacrarsi con un giovenco, e con sette montoni? e così è divenuto sacerdote di quelli che non son dii."},{"i":11464,"b":13,"c":1413,"r":1413,"o":10,"t": "Ma quant’è a noi, il Signore è l’Iddio nostro, e noi non l’abbiamo abbandonato; ed i sacerdoti, che ministrano al Signore, sono figliuoli d’Aaronne; ed i Leviti sono impiegati a questa opera;"},{"i":11465,"b":13,"c":1413,"r":1413,"o":11,"t": "ed ogni mattina, ed ogni sera ardono gli olocausti al Signore, co’ profumi degli aromati; ed ordinano i pani che si devono ordinare sopra la tavola pura; ed ogni sera accendono il candelliere d’oro con le sue lampane; perciocchè noi osserviamo ciò che il Signore ha ordinato; ma voi avete abbandonato il Signore."},{"i":11466,"b":13,"c":1413,"r":1413,"o":12,"t": "Ed ecco, Iddio è con noi in capo, insieme co’ suoi sacerdoti, e con le trombe di suono squillante, per sonar con esse contro a voi. Figliuoli d’Israele, non combattete contro al Signore Iddio de’ padri vostri; perciocchè voi non prosperete"},{"i":11467,"b":13,"c":1413,"r":1413,"o":13,"t": "In quel mezzo Geroboamo fece volgere un agguato, perchè venisse sopra que’ di Giuda di dietro; talchè Giuda avea gl’Israeliti in fronte, e l’agguato alle spalle."},{"i":11468,"b":13,"c":1413,"r":1413,"o":14,"t": "E que’ di Giuda si rivoltarono, e videro ch’erano assaliti da fronte e dalle spalle; laonde gridarono al Signore, e i sacerdoti sonarono con le trombe."},{"i":11469,"b":13,"c":1413,"r":1413,"o":15,"t": "La gente di Giuda ancora gittò grida; e, come gittavano quelle grida, Iddio sconfisse Geroboamo e tutto Israele davanti ad Abia ed a Giuda."},{"i":11470,"b":13,"c":1413,"r":1413,"o":16,"t": "Ed i figliuoli d’Israele fuggirono d’innanzi a Giuda; e Iddio li diede loro nelle mani."},{"i":11471,"b":13,"c":1413,"r":1413,"o":17,"t": "Ed Abia ed il suo popolo li percossero d’una grande sconfitta; e caddero uccisi cinquecentomila uomini scelti d’Israele."},{"i":11472,"b":13,"c":1413,"r":1413,"o":18,"t": "Così i figliuoli d’Israele furono in quel tempo abbassati, ed i figliuoli di Giuda si rinforzarono; perciocchè si erano appoggiati sopra il Signore Iddio de’ padri loro."},{"i":11473,"b":13,"c":1413,"r":1413,"o":19,"t": "Ed Abia perseguitò Geroboamo, e gli prese alcune città: Betel, e le terre del suo territorio; Iesana, e le terre del suo territorio; ed Efraim, e le terre del suo territorio."},{"i":11474,"b":13,"c":1413,"r":1413,"o":20,"t": "E Geroboamo non ebbe più potere alcuno al tempo di Abia; e il Signore lo percosse, ed egli morì."},{"i":11475,"b":13,"c":1413,"r":1413,"o":21,"t": "Ed Abia si fortificò, e prese quattordici mogli, e generò ventidue figliuoli, e sedici figliuole."},{"i":11476,"b":13,"c":1413,"r":1413,"o":22,"t": "Ora, quant’è al rimanente de’ fatti di Abia, e de’ suoi portamenti, e de’ suoi fatti; queste cose sono scritte nelle memorie del profeta Iddio"},{"i":11477,"b":13,"c":1414,"r":1414,"o":1,"t": "ED Abia giacque co’ suoi padri, e fu seppellito nella Città di Davide; ed Asa, suo figliuolo, regnò in luogo suo. Al suo tempo il paese ebbe riposo lo spazio di dieci anni."},{"i":11478,"b":13,"c":1414,"r":1414,"o":2,"t": "Ed Asa fece ciò che piace ed è grato al Signore Iddio suo."},{"i":11479,"b":13,"c":1414,"r":1414,"o":3,"t": "E tolse via gli altari, e gli alti luoghi degli stranieri, e spezzò le statue, e tagliò i boschi;"},{"i":11480,"b":13,"c":1414,"r":1414,"o":4,"t": "e comandò a Giuda di ricercare il Signore Iddio dei suoi padri, e di mettere ad effetto la sua Legge ed i suoi comandamenti."},{"i":11481,"b":13,"c":1414,"r":1414,"o":5,"t": "Tolse eziandio via, da tutte le città di Giuda, gli alti luoghi ed i simulacri; e il regno ebbe riposo mentre egli visse."},{"i":11482,"b":13,"c":1414,"r":1414,"o":6,"t": "Ed egli edificò delle città di fortezza in Giuda; perciocchè il paese era in riposo; e in quel tempo non vi fu alcuna guerra contro a lui; perciocchè il Signore gli avea dato riposo."},{"i":11483,"b":13,"c":1414,"r":1414,"o":7,"t": "Laonde egli disse a Giuda: Edifichiamo queste città, ed intorniamole di mura, e di torri, e di porte, e di sbarre, mentre siamo padroni del paese; perciocchè noi abbiamo ricercato il Signore Iddio nostro; ed avendolo ricercato, egli ci ha dato riposo d’ogn’intorno. Così le edificarono, e prosperarono."},{"i":11484,"b":13,"c":1414,"r":1414,"o":8,"t": "Or Asa avea un esercito di trecentomila uomini di Giuda, che portavano scudo e lancia; e di dugentotrentamila di Beniamino, che portavano scudo e tiravano con l’arco; tutti uomini di valore"},{"i":11485,"b":13,"c":1414,"r":1414,"o":9,"t": "E Zera Etiopo uscì, contro a loro con un esercito di mille migliaia d’uomini, e di trecento carri; e venne fino in Maresa."},{"i":11486,"b":13,"c":1414,"r":1414,"o":10,"t": "Ed Asa uscì incontro a lui; ed essi ordinarono la battaglia nella valle di Sefata, presso di Maresa."},{"i":11487,"b":13,"c":1414,"r":1414,"o":11,"t": "Allora Asa gridò al Signore Iddio suo, e disse: O Signore, appo te non vi è alcuna differenza di aiutare, così chi non ha forze alcune, come chi ne ha di grandi; soccorrici, o Signore Iddio nostro; perciocchè noi ci siamo appoggiati sopra te, e nel tuo Nome siamo venuti contro a questa moltitudine; tu sei il Signore Iddio nostro; non lasciare che l’uomo prevalga contro a te."},{"i":11488,"b":13,"c":1414,"r":1414,"o":12,"t": "Ed il Signore sconfisse gli Etiopi davanti ad Asa, e davanti a Giuda; e gli Etiopi fuggirono."},{"i":11489,"b":13,"c":1414,"r":1414,"o":13,"t": "Ed Asa, e la gente ch’era con lui, li perseguitarono fino in Gherar; e morirono tanti Etiopi ch’essi non si poterono più ristorare; perciocchè furono rotti dal Signore, e dal suo esercito; e ne furono portate spoglie in grandissima quantità."},{"i":11490,"b":13,"c":1414,"r":1414,"o":14,"t": "Percossero anche tutte le città ch’erano d’intorno a Gherar; perciocchè lo spavento del Signore era sopra loro; e predarono tutte quelle città; perciocchè vi era dentro una grande preda."},{"i":11491,"b":13,"c":1414,"r":1414,"o":23,"t": null},{"i":11492,"b":13,"c":1415,"r":1415,"o":1,"t": "ALLORA lo Spirito di Dio fu sopra Azaria, figliuolo di Oded;"},{"i":11493,"b":13,"c":1415,"r":1415,"o":2,"t": "ed egli uscì incontro ad Asa, e gli disse: Ascoltatemi, Asa, e tutto Giuda, e Beniamino; il Signore è stato con voi, mentre voi siete stati con lui; e se voi, lo ricercate, voi lo troverete; ma, se voi l’abbandonate, egli vi abbandonerà."},{"i":11494,"b":13,"c":1415,"r":1415,"o":3,"t": "Or Israele è stato un lungo tempo senza il vero Dio, e senza sacerdote che insegnasse, e senza Legge."},{"i":11495,"b":13,"c":1415,"r":1415,"o":4,"t": "Ma quando, essendo distretto, egli si è convertito al Signore Iddio d’Israele, e l’ha ricercato, egli l’ha trovato."},{"i":11496,"b":13,"c":1415,"r":1415,"o":5,"t": "Or in que’ tempi non vi era pace alcuna per coloro che andavano e che venivano; perciocchè turbamenti erano fra tutti gli abitanti dei paesi."},{"i":11497,"b":13,"c":1415,"r":1415,"o":6,"t": "Ed una nazione era conquisa dall’altra nazione, ed una città dall’altra città; perciocchè Iddio li dibatteva con ogni sorte di tribolazioni."},{"i":11498,"b":13,"c":1415,"r":1415,"o":7,"t": "Ma voi, confortatevi, e le vostre mani non diventino rimesse; perciocchè vi è premio per l’opera vostra"},{"i":11499,"b":13,"c":1415,"r":1415,"o":8,"t": "E, quando Asa ebbe udite queste parole, e la profezia del profeta Oded, egli si fortificò, e tolse via le abbominazioni da tutto il paese di Giuda, e di Beniamino, e dalle città ch’egli avea prese del monte di Efraim; e rinnovò l’Altar del Signore, ch’era davanti al portico del Signore."}]