[{"i":20600,"b":25,"c":2704,"r":2704,"o":6,"t": "Až to dokončíš, opět ulehneš na pravý bok a poneseš nepravost Judova domu čtyřicet dní. Den za rok ti to vyměřuji."},{"i":20601,"b":25,"c":2704,"r":2704,"o":7,"t": "Potom upřeš svou tvář k obléhanému Jeruzalému, odkryješ svou paži a budeš proti němu prorokovat."},{"i":20602,"b":25,"c":2704,"r":2704,"o":8,"t": "Hle, vložím na tebe provazy, a neobrátíš se z jednoho boku na druhý, dokud se nenaplní dny tvého obležení."},{"i":20603,"b":25,"c":2704,"r":2704,"o":9,"t": "Vezmi sobě pšenici, ječmen, boby, čočku, proso a špaldu, vlož je do jedné nádoby a udělej si z toho chléb. Počet dní, kdy budeš ležet na boku – tři sta devadesát dní – budeš jej jíst."},{"i":20604,"b":25,"c":2704,"r":2704,"o":10,"t": "A pokrm, který budeš jíst, odvažuj dvacet šekelů na den, z času na čas jej budeš jíst."},{"i":20605,"b":25,"c":2704,"r":2704,"o":11,"t": "Také vodu budeš pít s mírou, šestinu hinu z času na čas budeš pít."},{"i":20606,"b":25,"c":2704,"r":2704,"o":12,"t": "Budeš jíst tento pokrm ve formě ječné placky, kterou upečeš na lidských výkalech před jejich očima."},{"i":20607,"b":25,"c":2704,"r":2704,"o":13,"t": "A Hospodin pravil: „Takto budou synové Izraelovi jíst svůj poskvrněný chléb mezi národy, kam je vyženu.“"},{"i":20608,"b":25,"c":2704,"r":2704,"o":14,"t": "Já však jsem řekl: „Ach, Pane Hospodine, má duše není poskvrněná. Od svého mládí až dosud jsem nikdy nejedl mršinu ani roztrhané zvíře a do mých úst nevstoupilo žádné zkažené maso.“"},{"i":20609,"b":25,"c":2704,"r":2704,"o":15,"t": "Řekl mi: „Hle, dávám ti kravský hnůj místo lidských výkalů, na něm si upečeš svůj chléb.“"},{"i":20610,"b":25,"c":2704,"r":2704,"o":16,"t": "Potom mi řekl: „Synu člověčí, hle, zničím zásobu chleba v Jeruzalémě. Budou jíst chléb odměřený v úzkosti a s hrůzou budou pít vodu odměřenou,"},{"i":20611,"b":25,"c":2704,"r":2704,"o":17,"t": "protože chleba a vody bude nedostatek. Budou ohromeni a budou hynout pro svou nepravost.“"},{"i":20612,"b":25,"c":2705,"r":2705,"o":1,"t": "Synu člověčí, vezmi si ostrý nůž, vezmi si jej jako holičský břit a přejeď jím svou hlavu a svůj vous. Potom si vezmi váhy a rozděl chlupy, které jsi ostříhal."},{"i":20613,"b":25,"c":2705,"r":2705,"o":2,"t": "Třetinu spálíš uprostřed města, až se naplní dny obléhání. Druhou třetinu vezmeš a udeříš jí mečem kolem dokola města. Poslední třetinu rozházíš do větru a vytasím meč za nimi."},{"i":20614,"b":25,"c":2705,"r":2705,"o":3,"t": "Potom si z toho vezmeš malé množství a schováš je do cípu svého pláště,"},{"i":20615,"b":25,"c":2705,"r":2705,"o":4,"t": "a z těch si ještě vezmeš a hodíš je doprostřed ohně a spálíš je. Z toho vyjde oheň do celého domu Izraele."},{"i":20616,"b":25,"c":2705,"r":2705,"o":5,"t": "Tak praví Panovník Hospodin: Toto je Jeruzalém, který jsem postavil uprostřed národů, obklopený cizími zeměmi."},{"i":20617,"b":25,"c":2705,"r":2705,"o":6,"t": "Ale on se vzpurně postavil proti mým nařízením hůře než národy a proti mým ustanovením hůře než země, které jej obklopují. Neboť zavrhují má nařízení a nedodržují má ustanovení."},{"i":20618,"b":25,"c":2705,"r":2705,"o":7,"t": "Proto tak praví Panovník Hospodin: Protože váš rozruch je horší než rozruch národů, které vás obklopují, protože se nedržíte mých ustanovení a nedodržujete má nařízení a nedodržujete ani nařízení národů, které vás obklopují,"},{"i":20619,"b":25,"c":2705,"r":2705,"o":8,"t": "nuže, tak praví Panovník Hospodin: I já jsem proti tobě a před očima národů vykonám uprostřed tebe své soudy."},{"i":20620,"b":25,"c":2705,"r":2705,"o":9,"t": "Budu v tobě jednat tak, jako jsem nikdy nejednal a jako už nikdy jednat nebudu, kvůli všem tvým ohavnostem."},{"i":20621,"b":25,"c":2705,"r":2705,"o":10,"t": "Proto otcové budou požírat své syny uprostřed tebe a synové budou požírat své otce. Vykonám na tobě soud a rozptýlím do všech větrů vše, co z tebe zbyde."},{"i":20622,"b":25,"c":2705,"r":2705,"o":11,"t": "Proto, jakože žiji, praví Panovník Hospodin, protože jsi poskvrnil mou svatyni všemi svými ohavnostmi a všemi svými ohavnostmi, i já tebou opovrhnu bez slitování, ani já tě neušetřím."},{"i":20623,"b":25,"c":2705,"r":2705,"o":12,"t": "Třetina tvých obyvatel zemře morem a zahyne hladem uprostřed tebe, třetina padne mečem kolem dokola tebe a třetinu rozptýlím do všech větrů a vytasím meč za nimi."},{"i":20624,"b":25,"c":2705,"r":2705,"o":13,"t": "Můj hněv bude ukojen, nasytím na nich svou zuřivost a pomstím se. Potom poznají, že já, Hospodin, jsem mluvil ve své žárlivosti, když jsem na nich nasytil svůj hněv."},{"i":20625,"b":25,"c":2705,"r":2705,"o":14,"t": "Učiním z tebe trosky, předmět posměchu mezi národy, které tě obklopují, před očima všech kolemjdoucích."},{"i":20626,"b":25,"c":2705,"r":2705,"o":15,"t": "Budeš předmětem posměchu a urážek, příkladem, předmětem úžasu pro národy, které tě obklopují, když z tebe budu vykonávat soud v hněvu a zuřivosti, s hroznými tresty. Já, Hospodin, jsem řekl."},{"i":20627,"b":25,"c":2705,"r":2705,"o":16,"t": "Když proti nim pošlu strašlivé šípy hladu, které budou tvou zkázou – neboť je pošlu, abych tě zničil, a přidám proti tobě hlad – zničím tvou zásobu chleba."},{"i":20628,"b":25,"c":2705,"r":2705,"o":17,"t": "Pošlu proti vám hlad a divokou zvěř, která tě připraví o tvé děti; mor a krev projdou tvou zemí a přivedu na tebe meč. Já, Hospodin, jsem řekl."},{"i":20629,"b":25,"c":2706,"r":2706,"o":1,"t": "Stalo se ke mně slovo Hospodinovo, řkoucí:"},{"i":20630,"b":25,"c":2706,"r":2706,"o":2,"t": "Synu člověčí, obrať svou tvář k horám Izraele a prorokuj proti nim."},{"i":20631,"b":25,"c":2706,"r":2706,"o":3,"t": "Řekni: Hory Izraele, slyšte slovo Panovníka Hospodina. Tak praví Panovník Hospodin horám, pahorkům, roklinám a údolím: Hle, přivedu na vás meč a zničím vaše posvátná návrší."},{"i":20632,"b":25,"c":2706,"r":2706,"o":4,"t": "Vaše oltáře budou zpustošeny, vaše kadidelnice rozbity, srazím vaše obyvatele, probodené, před vašimi modlami,"},{"i":20633,"b":25,"c":2706,"r":2706,"o":5,"t": "položím mrtvoly synů Izraelových před jejich modly a rozptýlím jejich kosti kolem dokola vašich oltářů."},{"i":20634,"b":25,"c":2706,"r":2706,"o":6,"t": "Na všech vašich sídlištích budou města zničena a posvátná návrší zpustošena, aby vaše oltáře byly zničeny a zpustošeny, aby vaše modly byly rozbity a zmizely, aby vaše kadidelnice byly rozbity a vaše díla zničena."},{"i":20635,"b":25,"c":2706,"r":2706,"o":7,"t": "Padnou probodení uprostřed vás a poznáte, že já jsem Hospodin."},{"i":20636,"b":25,"c":2706,"r":2706,"o":8,"t": "Ale ušetřím ty, kteří vám uniknou meči mezi národy, když budete rozptýleni mezi národy,"},{"i":20637,"b":25,"c":2706,"r":2706,"o":9,"t": "tehdy se na mne vaši, kteří uniknou, rozpomnějí mezi národy, kam budou zajati, ti, jimž zlomím srdce cizoložné, které se ode mne odvrátilo, a oči, které cizoloží po svých modlách. Budou se štítit sami sebe kvůli veškerému zlu, které páchali svými ohavnostmi."},{"i":20638,"b":25,"c":2706,"r":2706,"o":10,"t": "A poznají, že já jsem Hospodin. Ne nadarmo jsem řekl, že na ně dopustím toto zlo."},{"i":20639,"b":25,"c":2706,"r":2706,"o":11,"t": "Tak praví Panovník Hospodin: Tleskej rukama, dupej nohama a řekni: „Běda!“ kvůli všem ohavnostem domu Izraele, který padne mečem, hladem a morem."},{"i":20640,"b":25,"c":2706,"r":2706,"o":12,"t": "Daleko zemře morem, blízko padne mečem. Co bude ušetřeno a unikne, zemře hladem, neboť nasytím na nich svou zuřivost."},{"i":20641,"b":25,"c":2706,"r":2706,"o":13,"t": "Poznáte, že já jsem Hospodin, až padnou probodení mezi svými modlami kolem dokola svých oltářů, na každém vysokém pahorku, na vrcholu všech hor, pod každým zeleným stromem, pod každým košatým dubem, kde přinášeli kadidlo ke všem svým idolům."},{"i":20642,"b":25,"c":2706,"r":2706,"o":14,"t": "Vztáhnu proti nim svou ruku a učiním z té země pustou samotu od pouště až k Riblátu, na všech jejich sídlištích, a poznají, že já jsem Hospodin."},{"i":20643,"b":25,"c":2707,"r":2707,"o":1,"t": "Stalo se ke mně slovo Hospodinovo, řkoucí:"},{"i":20644,"b":25,"c":2707,"r":2707,"o":2,"t": "Synu člověčí, řekni: Tak praví Panovník Hospodin zemi Izraele: Konec! Konec přichází na čtyři končiny země."},{"i":20645,"b":25,"c":2707,"r":2707,"o":3,"t": "Nyní je konec na tebe; uvolním proti tobě svůj hněv, budu tě soudit podle tvého jednání a budu od tebe požadovat účet za všechny tvé ohavnosti."},{"i":20646,"b":25,"c":2707,"r":2707,"o":4,"t": "Nebudu mít k tobě slitování, neušetřím tě, ale nechám na tebe dopadnout tvé jednání, tvé ohavnosti zůstanou uprostřed tebe a poznáte, že já jsem Hospodin."},{"i":20647,"b":25,"c":2707,"r":2707,"o":5,"t": "Tak praví Panovník Hospodin: Hle, přichází neštěstí, jediné neštěstí."},{"i":20648,"b":25,"c":2707,"r":2707,"o":6,"t": "Konec se blíží, konec se blíží, probouzí se proti tobě, hle, přichází."},{"i":20649,"b":25,"c":2707,"r":2707,"o":7,"t": "Přichází na tebe řada, ty, který bydlíš v zemi. Přichází čas, den je blízko, je to zmatek, a ne radost pro hory."},{"i":20650,"b":25,"c":2707,"r":2707,"o":8,"t": "Nyní brzy vyliji svou zuřivost na tebe a nasytím na tobě svůj hněv. Budu tě soudit podle tvého jednání a budu od tebe požadovat účet za všechny tvé ohavnosti."},{"i":20651,"b":25,"c":2707,"r":2707,"o":9,"t": "Nebudu mít slitování a neušetřím, ale budu s tebou jednat podle tvého jednání, tvé ohavnosti zůstanou uprostřed tebe a poznáte, že já jsem Hospodin, který bije."},{"i":20652,"b":25,"c":2707,"r":2707,"o":10,"t": "Hle, den, hle, přichází tvá řada, přišla, vyšla, hůl vykvetla, pýcha se rozmohla."},{"i":20653,"b":25,"c":2707,"r":2707,"o":11,"t": "Násilí povstalo, aby se stalo metlou zloby."},{"i":20654,"b":25,"c":2707,"r":2707,"o":12,"t": "Přichází čas, den je blízko. Ať se kupující neraduje, ať se prodávající nermoutí, neboť zuřivost je proti celému zástupu."},{"i":20655,"b":25,"c":2707,"r":2707,"o":13,"t": "Prodávající se nevrátí k tomu, co prodal, každý žije ve svém hříchu. Nebudou posilněni."},{"i":20656,"b":25,"c":2707,"r":2707,"o":14,"t": "Troubí se na trubku, všechno je připraveno a nikdo se nehlásí do boje, neboť má zuřivost je proti celému zástupu."},{"i":20657,"b":25,"c":2707,"r":2707,"o":15,"t": "Venku meč, uvnitř mor a hlad. Kdo bude na poli, zemře mečem, a kdo bude ve městě, toho sežere hlad a mor."},{"i":20658,"b":25,"c":2707,"r":2707,"o":16,"t": "Budou mít ty, kteří uniknou, a půjdou do hor jako holubice v údolích, a nechám je všechny zemřít, každého pro jeho nepravost."},{"i":20659,"b":25,"c":2707,"r":2707,"o":17,"t": "Všechny ruce ochabnou, všechna kolena se rozplynou ve vodu."},{"i":20660,"b":25,"c":2707,"r":2707,"o":18,"t": "Obléknou se do žíněných látek, mráz je obklopí. Na všech tvářích bude hanba, všechny hlavy budou oholené."},{"i":20661,"b":25,"c":2707,"r":2707,"o":19,"t": "Své stříbro vyhází na ulice a jejich zlato jim bude nečistotou. Jejich stříbro ani jejich zlato je nebudou moci zachránit v den Hospodinovy zuřivosti. Už se nenasytí, už nenaplní svá břicha, neboť to byla příležitost k jejich hříchům."},{"i":20662,"b":25,"c":2707,"r":2707,"o":20,"t": "V kráse svých šperků se pyšnili: Udělali z nich své ohavné obrazy, své hrůzy, proto z nich pro ně udělám nečistotu."},{"i":20663,"b":25,"c":2707,"r":2707,"o":21,"t": "Vydám je do rukou cizinců k loupení, spodině země k lupu. Znesvětí to."},{"i":20664,"b":25,"c":2707,"r":2707,"o":22,"t": "Odvratím od nich svou tvář, znesvětí můj poklad, vniknou do něj barbaři a znesvětí jej."},{"i":20665,"b":25,"c":2707,"r":2707,"o":23,"t": "Udělej řetěz, neboť země je plná krvavých poprav, město je plné násilí."},{"i":20666,"b":25,"c":2707,"r":2707,"o":24,"t": "Přivedu nejkrutější národy, které se zmocní jejich domů. Nechám přestat pýchu mocných a jejich svatyně budou znesvěceny."},{"i":20667,"b":25,"c":2707,"r":2707,"o":25,"t": "Přichází hrůza. Budou hledat pokoj, ale nebude jej."},{"i":20668,"b":25,"c":2707,"r":2707,"o":26,"t": "Přijde neštěstí za neštěstím, bude zpráva za zprávou. Budou od proroka žádat vidění, knězi bude chybět zákon, starším rada."},{"i":20669,"b":25,"c":2707,"r":2707,"o":27,"t": "Král bude v smutku, kníže bude ponořen do zpustošení, ruce lidu země se budou třást. Budu jednat podle jejich jednání, budu je soudit podle jejich soudů a poznají, že já jsem Hospodin."},{"i":20670,"b":25,"c":2708,"r":2708,"o":1,"t": "Šestého roku, šestého měsíce, pátého dne toho měsíce, seděl jsem doma a starší Judovi seděli přede mnou. Tam se na mne snesla ruka Panovníka Hospodina."},{"i":20671,"b":25,"c":2708,"r":2708,"o":2,"t": "Pohlédl jsem a hle, byla tam bytost, která vypadala jako muž. Od toho, co vypadalo jako jeho bedra a dolů, byl oheň, a od jeho beder a nahoru bylo něco jako záře, jako lesk rumělky."},{"i":20672,"b":25,"c":2708,"r":2708,"o":3,"t": "Vztáhl tvar ruky a uchopil mě za pramen vlasů. Duch mě pozdvihl mezi zemí a nebem a zavedl mě v Božích viděních do Jeruzaléma, ke vchodu do vnitřní brány, která je obrácena na sever, kde je sídlo idolu žárlivosti, který vyvolává žárlivost."},{"i":20673,"b":25,"c":2708,"r":2708,"o":4,"t": "A hle, byla tam sláva Boha Izraele. Měla vzhled toho, co jsem viděl v údolí."},{"i":20674,"b":25,"c":2708,"r":2708,"o":5,"t": "Řekl mi: „Synu člověčí, pozvedni své oči na sever.“ Pozvedl jsem své oči na sever a hle, na sever od brány oltáře byl ten idol žárlivosti, u vchodu."},{"i":20675,"b":25,"c":2708,"r":2708,"o":6,"t": "Řekl mi: „Synu člověčí, vidíš, co dělají? Všechny ty ohavné ohavnosti, které zde dům Izraele páchá, aby mne vzdálil od mé svatyně? A uvidíš ještě další ohavné ohavnosti.“"},{"i":20676,"b":25,"c":2708,"r":2708,"o":7,"t": "Zavedl mě ke vchodu na nádvoří. Pohlédl jsem a v hradbě byla díra."},{"i":20677,"b":25,"c":2708,"r":2708,"o":8,"t": "Řekl mi: „Synu člověčí, proraz díru do hradby.“ Prorazil jsem díru do hradby a byla tam průrva."},{"i":20678,"b":25,"c":2708,"r":2708,"o":9,"t": "Řekl mi: „Vejdi a pohleď na ty ubohé ohavnosti, které zde páchají.“"},{"i":20679,"b":25,"c":2708,"r":2708,"o":10,"t": "Vešel jsem a pohlédl jsem. Byly tam všechny druhy obrazů plazů a odporných zvířat a všechny modly domu Izraele vryté do hradby, kolem dokola."},{"i":20680,"b":25,"c":2708,"r":2708,"o":11,"t": "Sedmdesát mužů, starších domu Izraele, stálo před idoly – a Jaazanja, syn Šafánův, stál mezi nimi – každý měl ve své ruce kadidelnici a stoupal pach kadidlového oblaku."},{"i":20681,"b":25,"c":2708,"r":2708,"o":12,"t": "Řekl mi: „Viděl jsi, synu člověčí, co dělají ve tmě starší domu Izraele, každý ve své komnatě ozdobené malbami? Říkají: Hospodin nás nevidí, Hospodin opustil zemi.“"},{"i":20682,"b":25,"c":2708,"r":2708,"o":13,"t": "A řekl mi: „Uvidíš ještě další ohavné ohavnosti, které páchají.“"},{"i":20683,"b":25,"c":2708,"r":2708,"o":14,"t": "Zavedl mě ke vchodu do brány Hospodinova chrámu, která je obrácena na sever. A hle, ženy tam seděly a oplakávaly Tammúze."},{"i":20684,"b":25,"c":2708,"r":2708,"o":15,"t": "Řekl mi: „Viděl jsi, synu člověčí? Uvidíš ještě další ohavnosti, ještě ohavnější než tyto.“"},{"i":20685,"b":25,"c":2708,"r":2708,"o":16,"t": "Zavedl mě na vnitřní nádvoří Hospodinova chrámu. A hle, u vchodu do svatyně Hospodinovy, mezi předsíní a oltářem, bylo asi dvacet pět mužů, obrácených zády ke svatyni Hospodinově, dívajících se na východ. Klaněli se na východ, před sluncem."},{"i":20686,"b":25,"c":2708,"r":2708,"o":17,"t": "A řekl mi: „Viděl jsi, synu člověčí? Nestačí domu Judovu páchat ohavnosti, kterých se zde dopouštějí? Naplňují zemi násilím, znovu vyvolávají můj hněv. Hle, přibližují si větev ke svému nosu."},{"i":20687,"b":25,"c":2708,"r":2708,"o":18,"t": "I já budu jednat s zuřivostí. Nebudu mít slitování a neušetřím. I kdyby volali silným hlasem do mých uší, neuslyším je."},{"i":20688,"b":25,"c":2709,"r":2709,"o":1,"t": "Tehdy silným hlasem volal do mých uší: „Přibližují se metly města, každý se svým nástrojem zkázy v ruce.“"},{"i":20689,"b":25,"c":2709,"r":2709,"o":2,"t": "A hle, šest mužů se blížilo, přicházejících od horní brány, která je obrácena na sever, každý měl ve své ruce nástroj k bití. Uprostřed nich byl muž oblečený do plátna, který měl na bederou psací náčiní písaře. Vešli a zastavili se před bronzovým oltářem."},{"i":20690,"b":25,"c":2709,"r":2709,"o":3,"t": "Sláva Boha Izraele vystoupila z cheruba, na němž byla, ke prahu chrámu. Zavolal muže oblečeného do plátna, který měl na bedrech psací náčiní písaře,"},{"i":20691,"b":25,"c":2709,"r":2709,"o":4,"t": "a Hospodin mu řekl: „Procházej městem, procházej Jeruzalémem a poznamenej znamením na čelo muže, kteří vzdychají a naříkají nad všemi ohavnostmi, které se uprostřed něj páchají.“"},{"i":20692,"b":25,"c":2709,"r":2709,"o":5,"t": "Slyšel jsem, jak ostatním říká: „Procházejte městem za ním a bijte. Nemějte slitování, neušetřujte,"},{"i":20693,"b":25,"c":2709,"r":2709,"o":6,"t": "starce, mladíky, panny, děti, ženy, zabíjejte a vyhlazujte všechny. Ale kohokoli, kdo bude mít na čele znamení, se nedotýkejte. Začněte od mé svatyně.“ Začali tedy od starších, kteří byli v chrámu."},{"i":20694,"b":25,"c":2709,"r":2709,"o":7,"t": "A řekl jim: „Poskvrňte chrám, naplňte nádvoří oběťmi, vyjděte ven.“ Vyšli a bili skrz město."},{"i":20695,"b":25,"c":2709,"r":2709,"o":8,"t": "Když bili, byl jsem ponechán sám a padl jsem tváří k zemi. Křičel jsem: „Ach, Pane Hospodine, chceš vyhladit vše, co zbývá z Izraele, vylitím své zuřivosti proti Jeruzalému?“"},{"i":20696,"b":25,"c":2709,"r":2709,"o":9,"t": "Řekl mi: „Nepravost domu Izraele a Judy je nesmírná, země je plná krve, město plné zvrácenosti. Neboť říkají: Hospodin opustil zemi, Hospodin nevidí.“"},{"i":20697,"b":25,"c":2709,"r":2709,"o":10,"t": "Nuže, ani já nebudu mít slitování, neušetřím. Budu od nich požadovat účet za jejich jednání.“"},{"i":20698,"b":25,"c":2709,"r":2709,"o":11,"t": "Tehdy muž oblečený do plátna, nesoucí na bedrech psací náčiní, přišel a sdělil toto: „Vykonáno jest, co jsi mi přikázal.“"},{"i":20699,"b":25,"c":2710,"r":2710,"o":1,"t": "Pohlédl jsem a hle, na klenbě, která byla nad hlavami cherubů, nahoře nad nimi, se objevilo něco jako safírový kámen, jehož vzhled byl podobný trůnu."}]