[{"i":33300,"b":53,"c":5511,"r":5511,"o":3,"t": "Ich fürchte nur, es möchten, wie die Schlange Eva mit ihrer Arglist berückt hat, so auch eure Gedanken verdorben werden von der Lauterkeit ab, der gegen Christus."},{"i":33301,"b":53,"c":5511,"r":5511,"o":4,"t": "Wenn denn der, der da kommt, einen anderen Jesus verkündet, als den wir verkündet haben, oder ihr einen anderen Geist empfangt, als den ihr empfangen habt, oder ein anderes Evangelium, als das ihr angenommen habt - dann haltet nur recht aus."},{"i":33302,"b":53,"c":5511,"r":5511,"o":5,"t": "Denke ich doch in nichts zurückzustehen hinter den Extra-Aposteln."},{"i":33303,"b":53,"c":5511,"r":5511,"o":6,"t": "Bin ich auch ein Laie, was das Reden betrifft, so bin ich es doch nicht in der Erkenntnis, habe sie vielmehr stets in allen Stücken für euch bewiesen."},{"i":33304,"b":53,"c":5511,"r":5511,"o":7,"t": "Oder habe ich einen Fehler gemacht, indem ich mich selbst erniedrigte, um euch zu erhöhen - daß ich das Evangelium Gottes euch umsonst verkündete?"},{"i":33305,"b":53,"c":5511,"r":5511,"o":8,"t": "Ja, ich habe andere Gemeinden gebrandschatzt, und mir den Sold von ihnen geben lassen, um euch zu dienen; und wenn ich bei euch war und Mangel litt, habe ich doch niemand belästigt."},{"i":33306,"b":53,"c":5511,"r":5511,"o":9,"t": "Meinen Mangel haben die Brüder, die von Makedonien kamen, gedeckt; so habe ich mich gegen euch durchaus unbeschwerlich gehalten, und werde mich halten."},{"i":33307,"b":53,"c":5511,"r":5511,"o":10,"t": "So gewiß Christus' Wahrheit in mir ist, soll mir dieses Rühmen nicht abgeschnitten werden in den Gegenden Achaia's."},{"i":33308,"b":53,"c":5511,"r":5511,"o":11,"t": "Warum? weil ich euch nicht liebe? das weiß Gott."},{"i":33309,"b":53,"c":5511,"r":5511,"o":12,"t": "Aber was ich thue, werde ich thun, um denjenigen, die sie gerne hätten, die Gelegenheit abzuschneiden, daß sie sich bei ihrer Art zu rühmen auch auf unser Beispiel berufen könnten."},{"i":33310,"b":53,"c":5511,"r":5511,"o":13,"t": "Solche Leute sind Lügenapostel, trügerische Arbeiter, die die Maske annehmen von Aposteln Christus'."},{"i":33311,"b":53,"c":5511,"r":5511,"o":14,"t": "Und das ist kein Wunder. Denn der Satan selbst nimmt die Maske eines Engels des Lichtes an."},{"i":33312,"b":53,"c":5511,"r":5511,"o":15,"t": "Da ist es nichts außerordentliches, wenn auch seine Diener die Maske annehmen als Diener der Gerechtigkeit; aber ihr Ende wird sein wie ihre Werke."},{"i":33313,"b":53,"c":5511,"r":5511,"o":16,"t": "Noch einmal sage ich: niemand möge mich für einen Narren halten; wo doch, so nehmet mich auch als Narren an, damit auch ich mich ein weniges rühmen darf."},{"i":33314,"b":53,"c":5511,"r":5511,"o":17,"t": "Was ich da sage, das sage ich nicht nach dem Herrn, sondern eben als in der Narrheit, von diesem Standpunkt des Rühmens aus."},{"i":33315,"b":53,"c":5511,"r":5511,"o":18,"t": "Wenn so viele sich nach dem Fleische rühmen, so will ich mich auch einmal rühmen."},{"i":33316,"b":53,"c":5511,"r":5511,"o":19,"t": "Ihr in eurer Klugheit tragt ja die Narren gerne."},{"i":33317,"b":53,"c":5511,"r":5511,"o":20,"t": "Ihr ertragt es ja, wenn man euch knechtet, aussaugt, zugreift, wenn man sich überhebt, wenn man euch ins Gesicht schlägt."},{"i":33318,"b":53,"c":5511,"r":5511,"o":21,"t": "Ich sage es zu meiner Schande: da waren wir freilich zu schwach. Worauf aber einer pocht, sage ich nun in der Narrheit, da kann ich es auch."},{"i":33319,"b":53,"c":5511,"r":5511,"o":22,"t": "Sie sind Hebräer? ich auch. Sie sind Israeliten? ich auch. Sie sind Abrahams Samen? ich auch."},{"i":33320,"b":53,"c":5511,"r":5511,"o":23,"t": "Sie sind Christus Diener? So sage ich im Wahnwitz: ich noch mehr; mit zahlreicheren Beschwerden, zahlreicheren Gefangenschaften, mit Schlägen darüber hinaus, mit vielmaligen Todesnöten."},{"i":33321,"b":53,"c":5511,"r":5511,"o":24,"t": "Von Juden habe ich fünfmal die vierzig wenige eins empfangen,"},{"i":33322,"b":53,"c":5511,"r":5511,"o":25,"t": "dreimal habe ich Rutenstreiche erhalten, einmal ward ich gesteinigt, dreimal erlitt ich Schiffbruch, vierundzwandzig Stunden war ich der Wellen Spiel."},{"i":33323,"b":53,"c":5511,"r":5511,"o":26,"t": "Mit vielfachen Wanderungen, mit Gefahren von Flüssen, von Räubern, von meinen Leuten und von Heiden, Gefahren in der Stadt, Gefahren in der Wüste, Gefahren auf der See, Gefahren unter falschen Brüdern,"},{"i":33324,"b":53,"c":5511,"r":5511,"o":27,"t": "mit Mühen und Beschwerden, mit Nachtwachen vielmal, mit Hunger und Durst, mit Fasten vielmal, mit Kälte und Blöße."},{"i":33325,"b":53,"c":5511,"r":5511,"o":28,"t": "Neben allem was sonst kommt, liegt auf mir der tägliche Ueberlauf, die Sorge für alle Gemeinden."},{"i":33326,"b":53,"c":5511,"r":5511,"o":29,"t": "Wo ist einer schwach, und ich wäre es nicht? Wo hat einer Aergernis, und es brennt mich nicht?"},{"i":33327,"b":53,"c":5511,"r":5511,"o":30,"t": "Wenn es denn einmal gerühmt sein Muß, will ich mich meiner Schwachheit rühmen."},{"i":33328,"b":53,"c":5511,"r":5511,"o":31,"t": "Der Gott und Vater des Herrn Jesus, er der da sei gepriesen in Ewigkeit, weiß, daß ich nicht lüge."},{"i":33329,"b":53,"c":5511,"r":5511,"o":32,"t": "In Damaskus hat der Ethnarch des Königs Aretas die Stadt der Damaskener absperren lassen, um mich zu fangen."},{"i":33330,"b":53,"c":5511,"r":5511,"o":33,"t": "Und durch eine kleine Pforte haben sie mich im Korbe herabgelassen über die Mauer; so entkam ich ihm aus der Hand."},{"i":33331,"b":53,"c":5512,"r":5512,"o":1,"t": "Gerühmt muß sein, es taugt zwar nicht: so will ich auf Gesichte und Offenbarungen des Herrn kommen."},{"i":33332,"b":53,"c":5512,"r":5512,"o":2,"t": "Ich kenne einen Menschen in Christus, der vor vierzehn Jahren, ich weiß nicht: im Leib oder außer dem Leib, Gott weiß es, bis zum dritten Himmel entrückt ward."},{"i":33333,"b":53,"c":5512,"r":5512,"o":3,"t": "Und ich weiß von demselben Menschen, daß er - im Leib oder außer dem Leibe, das weiß ich nicht, Gott weiß es -"},{"i":33334,"b":53,"c":5512,"r":5512,"o":4,"t": "in das Paradies entrückt ward, und hörte unaussprechliche Worte, die kein Mensch wiedergeben darf."},{"i":33335,"b":53,"c":5512,"r":5512,"o":5,"t": "Davon will ich rühmen, von meiner Person aber will ich nichts rühmen als meine Schwachheiten."},{"i":33336,"b":53,"c":5512,"r":5512,"o":6,"t": "Wenn ich mich rühmen will, so bin ich erst kein Narr, denn ich sage die Wahrheit. Ich halte aber an mich, damit niemand mehr aus mir mache, als er von mir sieht und hört, mit samt dem Außerordentlichen der Offenbarungen."},{"i":33337,"b":53,"c":5512,"r":5512,"o":7,"t": "Darum, damit ich mich nicht überhebe, ward mir ein Dorn ins Fleisch gegeben, ein Satansengel, mich ins Gesicht zu schlagen, damit ich mich nicht überhebe."},{"i":33338,"b":53,"c":5512,"r":5512,"o":8,"t": "Wegen dessen habe ich den Herrn dreimal angerufen, daß er von mir weichen möge."},{"i":33339,"b":53,"c":5512,"r":5512,"o":9,"t": "Und er hat mir gesagt: meine Gnade ist dir genug. Denn die Kraft kommt zur Vollendung an der Schwachheit."},{"i":33340,"b":53,"c":5512,"r":5512,"o":10,"t": "Gerne will ich mich darum vielmehr meiner Schwachheiten rühmen, damit sich die Kraft des Christus auf mich niederlasse. Darum ist es mir wohl in Schwachheiten, unter Mißhandlungen, in Nöten, in Verfolgungen und Bedrängnissen, um Christus willen. Denn wenn ich schwach bin, bin ich stark."},{"i":33341,"b":53,"c":5512,"r":5512,"o":11,"t": "So bin ich denn zum Narren geworden. Ihr habt mich dazu gezwungen. Durch euch müßte ich meine Anerkennung haben. Denn ich bin in nichts hinter den Extra-Aposteln zurückgeblieben, wenn ich auch nichts bin."},{"i":33342,"b":53,"c":5512,"r":5512,"o":12,"t": "Die Zeichen des Apostels sind doch in eurer Mitte verwirklicht worden mit Dulden aller Art, sowie mit Zeichen, Wundern und Kraftthaten."},{"i":33343,"b":53,"c":5512,"r":5512,"o":13,"t": "Worin seid ihr denn hinter den andern Gemeinden in Nachteil gekommen als darin, daß ich euch nicht zur Last geworden bin? Verzeiht mir diese Unbill."},{"i":33344,"b":53,"c":5512,"r":5512,"o":14,"t": "Sehet, zum dritten Besuch bei euch bin ich bereit, und ich werde euch nicht zur Last fallen. Denn ich trachte nicht nach eurem Eigentum, sondern nach euch selbst. Nicht die Kinder sollen für die Eltern erwerben, sondern die Eltern für die Kinder."},{"i":33345,"b":53,"c":5512,"r":5512,"o":15,"t": "Ich will aber gerne aufwenden, ja meine Person aufwenden lassen für eure Seelen; wenn ich euch überschwänglich liebe, soll ich darum weniger Liebe finden?"},{"i":33346,"b":53,"c":5512,"r":5512,"o":16,"t": "Doch sei es, ich habe euch nicht beschwert; aber ich war nur schlau und habe euch mit List gefangen."},{"i":33347,"b":53,"c":5512,"r":5512,"o":17,"t": "Habe ich euch denn ausgebeutet durch einen von denen, die ich zu euch gesendet habe?"},{"i":33348,"b":53,"c":5512,"r":5512,"o":18,"t": "ich habe den Titus veranlaßt und den Bruder mit abgeordnet. Hat euch etwa Titus ausgebeutet? Sind wir nicht in demselben Geiste gewandelt? nicht in den gleichen Spuren?"},{"i":33349,"b":53,"c":5512,"r":5512,"o":19,"t": "Ihr meint von jeher, wir wollen uns bei euch verteidigen? Unser Reden ist vor Gott in Christus; es geschieht aber alles, Geliebte, für eure Erbauung."},{"i":33350,"b":53,"c":5512,"r":5512,"o":20,"t": "Denn ich fürchte, wenn ich komme, möchte ich euch nicht finden, wie ich euch wünsche, und ihr möchtet mich finden, wie ihr es nicht wünscht; es möchte da sein Streit, Eifersucht, Zorn, Ränke, Verleumdung, Zuträgerei, Aufblähung, Unordnung,"},{"i":33351,"b":53,"c":5512,"r":5512,"o":21,"t": "mein Gott möchte mich bei meinem Wiederkommen demütigen an euch, und ich müsse beklagen, daß so Viele, die zuvor gesündigt, nicht bereuen gelernt haben die Unreinigkeit, Unzucht und Schwelgerei, die sie verübt."},{"i":33352,"b":53,"c":5513,"r":5513,"o":1,"t": "Zum drittenmale komme ich jetzt zu euch. Durch zweier oder dreier Zeugen Mund wird eine Sache fest."},{"i":33353,"b":53,"c":5513,"r":5513,"o":2,"t": "Ich habe es zuvor gesagt und sage es zuvor, nämlich wie ich das zweitemal da war, und jetzt da ich abwesend bin, denen die zuvor gesündigt haben und den andern allen: daß ich, wenn ich noch einmal komme, keine Schonung kennen werde."},{"i":33354,"b":53,"c":5513,"r":5513,"o":3,"t": "Wollt ir doch eine Probe haben, daß Christus in mir spricht, und der ist nicht schwach gegen euch, sondern mächtig über euch."},{"i":33355,"b":53,"c":5513,"r":5513,"o":4,"t": "Denn er ist wohl aus Schwachheit gekreuzigt, aber er lebt aus Gottes Kraft. So sind auch wir wohl schwach in ihm, aber wir werden leben mit ihm aus Gottes Kraft gegen euch."},{"i":33356,"b":53,"c":5513,"r":5513,"o":5,"t": "Versuchet euch selbst, ob ihr im Glauben seid; prüfet euch selbst, oder erkennet ihr nicht an euch selbst, daß Christus Jesus unter euch ist? Ihr müßtet denn gar unecht sein."},{"i":33357,"b":53,"c":5513,"r":5513,"o":6,"t": "Von uns aber, hoffe ich, sollt ihr erkennen, daß wir nicht unecht sind."},{"i":33358,"b":53,"c":5513,"r":5513,"o":7,"t": "Wir flehen aber zu Gott, daß ihr nichts thun möget, was vom Uebel ist; es ist uns nicht darum, daß wir als die echten gelten, sondern darum, daß ihr euch gut halten möget, und wir wie unecht dastehen."},{"i":33359,"b":53,"c":5513,"r":5513,"o":8,"t": "Denn wir vermögen nichts wider die Wahrheit, sondern nur für die Wahrheit."},{"i":33360,"b":53,"c":5513,"r":5513,"o":9,"t": "Wir freuen uns ja, wenn wir schwach sind, ihr aber stark waret. Darauf geht auch unser Flehen, daß es mit euch richtig werde."},{"i":33361,"b":53,"c":5513,"r":5513,"o":10,"t": "Darum schreibe ich dies aus der Ferne, damit ich nicht, wenn ich da bin, kurzen Prozeß machen muß nach der Gewalt, die mir der Herr verliehen hat zur Erbauung, nicht zur Zerstörung."},{"i":33362,"b":53,"c":5513,"r":5513,"o":11,"t": "Kurz, Brüder, freuet euch, und lasset euch zurechtbringen, ermahnen; seid einerlei Sinnes, haltet Frieden, so wird der Gott der Liebe und des Friedens mit euch sein."},{"i":33363,"b":53,"c":5513,"r":5513,"o":12,"t": "Grüßet euch wechselweise mit dem heiligen Kuß. Es grüßen euch die Heiligen alle."},{"i":33364,"b":53,"c":5513,"r":5513,"o":13,"t": "Die Gnade des Herrn Jesus Christus und die Liebe Gottes und die Gemeinschaft des heiligen Geistes mit euch allen."},{"i":33365,"b":54,"c":5601,"r":5601,"o":1,"t": "Paulus, Apostel, nicht von Menschen her, noch durch einen Menschen, sondern durch Jesus Christus, und Gott den Vater, der ihn von den Toten erweckt hat,"},{"i":33366,"b":54,"c":5601,"r":5601,"o":2,"t": "sowie alle Brüder, die bei mir sind an die Gemeinden von Galatia."},{"i":33367,"b":54,"c":5601,"r":5601,"o":3,"t": "Gnade euch und Friede von Gott dem Vater und unserem Herrn Jesus Christus,"},{"i":33368,"b":54,"c":5601,"r":5601,"o":4,"t": "der sich selbst dahingegeben hat um unserer Sünden willen, um uns zu befreien aus dieser gegenwärtigen bösen Welt, nach dem Willen Gottes unseres Vaters;"},{"i":33369,"b":54,"c":5601,"r":5601,"o":5,"t": "sein ist die Herrlichkeit in alle Ewigkeit. Amen."},{"i":33370,"b":54,"c":5601,"r":5601,"o":6,"t": "Mich wundert, daß ihr so schnell übergehet von dem, der euch durch Christus' Gnade berufen hat, zu einem anderen Evangelium,"},{"i":33371,"b":54,"c":5601,"r":5601,"o":7,"t": "und es gibt doch kein anderes, sondern nur gewisse Leute, die euch verwirren und das Evangelium Christus' verkehren möchten."},{"i":33372,"b":54,"c":5601,"r":5601,"o":8,"t": "Aber selbst wenn wir, oder ein Engel vom Himmel euch ein anderes Evangelium verkündete, als wir euch verkündet haben - Fluch darüber."},{"i":33373,"b":54,"c":5601,"r":5601,"o":9,"t": "Wie wir es früher gesagt und ich es eben wieder sage: wenn Jemand euch Evangelium verkündet, anders als ihr es empfangen habt - Fluch darüber."},{"i":33374,"b":54,"c":5601,"r":5601,"o":10,"t": "Heißt das nun Menschen zu lieb reden, oder Gott? oder trachte ich Menschen zu gefallen? Ja, wenn ich noch den Menschen gefallen wollte, so wäre ich nicht Christus' Diener."},{"i":33375,"b":54,"c":5601,"r":5601,"o":11,"t": "Ich erkläre euch aber, Brüder, in Betreff des Evangeliums, das ich verkündet habe, daß dasselbe nicht Menschensache ist."},{"i":33376,"b":54,"c":5601,"r":5601,"o":12,"t": "Habe doch auch ich es nicht von einem Menschen empfangen, noch durch Unterricht gelernt, sondern durch eine Offenbarung Jesus Christus'."},{"i":33377,"b":54,"c":5601,"r":5601,"o":13,"t": "Ihr habt ja gehört von meinem einstmaligen Wandel im Judentum, wie ich die Gemeinde Gottes ganz besonders verfolgt und sie verstört habe,"},{"i":33378,"b":54,"c":5601,"r":5601,"o":14,"t": "und habe es im Judentum vielen Kameraden meines Stammes zuvorgethan, als übertriebener Eiferer, der ich war, für die Ueberlieferungen meiner Väter."},{"i":33379,"b":54,"c":5601,"r":5601,"o":15,"t": "Als es aber dem, der mich von Mutterleibe an ausgesondert und durch seine Gnade berufen hat, gefiel,"},{"i":33380,"b":54,"c":5601,"r":5601,"o":16,"t": "seinen Sohn an mir zu offenbaren, auf daß ich ihn unter den Heiden verkünde, da wandte ich mich sofort nicht auch noch an Fleisch und Blut,"},{"i":33381,"b":54,"c":5601,"r":5601,"o":17,"t": "gieng auch nicht hinauf nach Jerusalem zu denen, die vor mir Apostel waren, sondern ich gieng nach Arabia, und kehrte dann wieder zurück nach Damaskus."},{"i":33382,"b":54,"c":5601,"r":5601,"o":18,"t": "Nachher, drei Jahre später, gieng ich nach Jerusalem hinauf, um Kephas kennen zu lernen, und verweilte bei ihm fünfzehn Tage."},{"i":33383,"b":54,"c":5601,"r":5601,"o":19,"t": "Einen andern von den Aposteln habe ich nicht gesehen, außer Jakobus den Bruder des Herrn."},{"i":33384,"b":54,"c":5601,"r":5601,"o":20,"t": "Was ich euch da schreibe - siehe, es ist vor Gottes Angesicht, daß ich nicht lüge."},{"i":33385,"b":54,"c":5601,"r":5601,"o":21,"t": "Nachher kam ich in die Gegenden von Syria und Kilikia."},{"i":33386,"b":54,"c":5601,"r":5601,"o":22,"t": "Den christlichen Gemeinden in Judäa blieb ich aber von Person unbekannt."},{"i":33387,"b":54,"c":5601,"r":5601,"o":23,"t": "Nur durch Hörensagen wurden sie inne: unser einstiger Verfolger, der verkündet nun den Glauben, den er einst verstört;"},{"i":33388,"b":54,"c":5601,"r":5601,"o":24,"t": "und sie priesen Gott um meinetwillen."},{"i":33389,"b":54,"c":5602,"r":5602,"o":1,"t": "Nachher, vierzehn Jahre später, gieng ich wiederum hinauf nach Jerusalem mit Barnabas, wobei ich auch Titus mitnahm."},{"i":33390,"b":54,"c":5602,"r":5602,"o":2,"t": "Ich gieng aber hin auf eine Offenbarung, und legte ihnen das Evangelium vor, welches ich unter den Heiden verkünde, im besonderen den Häuptern, ob ich etwa vergeblich laufe oder gelaufen sei."},{"i":33391,"b":54,"c":5602,"r":5602,"o":3,"t": "Aber nicht einmal mein Begleiter Titus, der Grieche war, wurde zur Beschneidung genötigt."},{"i":33392,"b":54,"c":5602,"r":5602,"o":4,"t": "Wegen der eingeschlichenen falschen Brüder aber, die sich eingedrängt hatten, um unserer Freiheit aufzulauern, die wir in Christus Jesus haben, in der Absicht uns zu knechten:"},{"i":33393,"b":54,"c":5602,"r":5602,"o":5,"t": "vor ihnen sind wir auch nicht einen Augenblick gewichen, daß wir uns unterworfen hätten, auf daß es mit der Wahrheit des Evangeliums sein Verbleiben habe für euch."},{"i":33394,"b":54,"c":5602,"r":5602,"o":6,"t": "Von denen aber, die ein Ansehen hatten - was sie auch einst waren, mir ist es gleich, Gott geht nicht auf die Person - mir haben ja diese Angesehenen nichts zu gethan."},{"i":33395,"b":54,"c":5602,"r":5602,"o":7,"t": "Sondern im Gegenteil, da sie sahen, daß ich betraut sei mit dem Evangelium für die Unbeschnittenen, wie Petrus mit dem für die Beschnittenen -"},{"i":33396,"b":54,"c":5602,"r":5602,"o":8,"t": "denn der bei Petrus wirksam war für das Apostolat bei den Beschnittenen, war auch bei mir wirksam für die Heiden -"},{"i":33397,"b":54,"c":5602,"r":5602,"o":9,"t": "und da sie die Gnade erkannt, die mir verliehen worden, Jakobus, Kephas und Johannes, die da für Säulen galten, gaben sie mir und Barnabas die Hand der Gemeinschaft darauf: wir für die Heiden, sie für die Beschnittenen."},{"i":33398,"b":54,"c":5602,"r":5602,"o":10,"t": "Nur sollten wir der Armen gedenken, was ich mich auch bemüht habe so zu halten."},{"i":33399,"b":54,"c":5602,"r":5602,"o":11,"t": "Wie dann aber Kephas nach Antiochia kam, da trat ich ihm ins Gesicht entgegen, weil Klage wider ihn war."}]