[
  {
    "i": 3300,
    "b": 2,
    "c": 319,
    "r": 319,
    "o": 21,
    "t": "And he shall bring his trespass offering unto the LORD, unto the door of the tabernacle of the congregation, even a ram for a trespass offering."
  },
  {
    "i": 3301,
    "b": 2,
    "c": 319,
    "r": 319,
    "o": 22,
    "t": "And the priest shall make an atonement for him with the ram of the trespass offering before the LORD for his sin which he has done: and the sin which he has done shall be forgiven him."
  },
  {
    "i": 3302,
    "b": 2,
    "c": 319,
    "r": 319,
    "o": 23,
    "t": "And when all of you shall come into the land, and shall have planted all manner of trees for food, then all of you shall count the fruit thereof as uncircumcised: three years shall it be as uncircumcised unto you: it shall not be eaten of."
  },
  {
    "i": 3303,
    "b": 2,
    "c": 319,
    "r": 319,
    "o": 24,
    "t": "But in the fourth year all the fruit thereof shall be holy to praise the LORD likewise."
  },
  {
    "i": 3304,
    "b": 2,
    "c": 319,
    "r": 319,
    "o": 25,
    "t": "And in the fifth year shall all of you eat of the fruit thereof, that it may yield unto you the increase thereof: I am the LORD your God."
  },
  {
    "i": 3305,
    "b": 2,
    "c": 319,
    "r": 319,
    "o": 26,
    "t": "All of you shall not eat any thing with the blood: neither shall all of you use enchantment, nor observe times."
  },
  {
    "i": 3306,
    "b": 2,
    "c": 319,
    "r": 319,
    "o": 27,
    "t": "All of you shall not round the corners of your heads, neither shall you ruin the corners of your beard."
  },
  {
    "i": 3307,
    "b": 2,
    "c": 319,
    "r": 319,
    "o": 28,
    "t": "All of you shall not make any cuttings in your flesh for the dead, nor print any marks upon you: I am the LORD."
  },
  {
    "i": 3308,
    "b": 2,
    "c": 319,
    "r": 319,
    "o": 29,
    "t": "Do not prostitute your daughter, to cause her to be a whore; lest the land fall to whoredom, and the land become full of wickedness."
  },
  {
    "i": 3309,
    "b": 2,
    "c": 319,
    "r": 319,
    "o": 30,
    "t": "All of you shall keep my sabbaths, and reverence my sanctuary: I am the LORD."
  },
  {
    "i": 3310,
    "b": 2,
    "c": 319,
    "r": 319,
    "o": 31,
    "t": "Regard not them that have familiar spirits, neither seek after wizards, to be defiled by them: I am the LORD your God."
  },
  {
    "i": 3311,
    "b": 2,
    "c": 319,
    "r": 319,
    "o": 32,
    "t": "You shall rise up before the hoary head, and honour the face of the old man, and fear your God: I am the LORD."
  },
  {
    "i": 3312,
    "b": 2,
    "c": 319,
    "r": 319,
    "o": 33,
    "t": "And if a stranger sojourn with you in your land, all of you shall not vex him."
  },
  {
    "i": 3313,
    "b": 2,
    "c": 319,
    "r": 319,
    "o": 34,
    "t": "But the stranger that dwells with you shall be unto you as one born among you, and you shall love him as yourself; for all of you were strangers in the land of Egypt: I am the LORD your God."
  },
  {
    "i": 3314,
    "b": 2,
    "c": 319,
    "r": 319,
    "o": 35,
    "t": "All of you shall do no unrighteousness in judgment, in measuring rod, in weight, or in measure."
  },
  {
    "i": 3315,
    "b": 2,
    "c": 319,
    "r": 319,
    "o": 36,
    "t": "Just balances, just weights, a just ephah, and a just hin, shall all of you have: I am the LORD your God, which brought you out of the land of Egypt."
  },
  {
    "i": 3316,
    "b": 2,
    "c": 319,
    "r": 319,
    "o": 37,
    "t": "Therefore shall all of you observe all my statutes, and all my judgments, and do them: I am the LORD."
  },
  {
    "i": 3317,
    "b": 2,
    "c": 320,
    "r": 320,
    "o": 1,
    "t": "And the LORD spoke unto Moses, saying,"
  },
  {
    "i": 3318,
    "b": 2,
    "c": 320,
    "r": 320,
    "o": 2,
    "t": "Again, you shall say to the children of Israel, Whosoever he be of the children of Israel, or of the strangers that sojourn in Israel, that gives any of his seed unto Molech; he shall surely be put to death: the people of the land shall stone him with stones."
  },
  {
    "i": 3319,
    "b": 2,
    "c": 320,
    "r": 320,
    "o": 3,
    "t": "And I will set my face against that man, and will cut him off from among his people; because he has given of his seed unto Molech, to defile my sanctuary, and to profane my holy name."
  },
  {
    "i": 3320,
    "b": 2,
    "c": 320,
    "r": 320,
    "o": 4,
    "t": "And if the people of the land do any ways hide their eyes from the man, when he gives of his seed unto Molech, and kill him not:"
  },
  {
    "i": 3321,
    "b": 2,
    "c": 320,
    "r": 320,
    "o": 5,
    "t": "Then I will set my face against that man, and against his family, and will cut him off, and all that go a whoring after him, to commit whoredom with Molech, from among their people."
  },
  {
    "i": 3322,
    "b": 2,
    "c": 320,
    "r": 320,
    "o": 6,
    "t": "And the soul that turns after such as have familiar spirits, and after wizards, to go a whoring after them, I will even set my face against that soul, and will cut him off from among his people."
  },
  {
    "i": 3323,
    "b": 2,
    "c": 320,
    "r": 320,
    "o": 7,
    "t": "Sanctify yourselves therefore, and be all of you holy: for I am the LORD your God."
  },
  {
    "i": 3324,
    "b": 2,
    "c": 320,
    "r": 320,
    "o": 8,
    "t": "And all of you shall keep my statutes, and do them: I am the LORD which sanctify you."
  },
  {
    "i": 3325,
    "b": 2,
    "c": 320,
    "r": 320,
    "o": 9,
    "t": "For every one that curses his father or his mother shall be surely put to death: he has cursed his father or his mother; his blood shall be upon him."
  },
  {
    "i": 3326,
    "b": 2,
    "c": 320,
    "r": 320,
    "o": 10,
    "t": "And the man that commits adultery with another man's wife, even he that commits adultery with his neighbour's wife, the adulterer and the adulteress shall surely be put to death."
  },
  {
    "i": 3327,
    "b": 2,
    "c": 320,
    "r": 320,
    "o": 11,
    "t": "And the man that lies with his father's wife has uncovered his father's nakedness: both of them shall surely be put to death; their blood shall be upon them."
  },
  {
    "i": 3328,
    "b": 2,
    "c": 320,
    "r": 320,
    "o": 12,
    "t": "And if a man lie with his daughter in law, both of them shall surely be put to death: they have wrought confusion; their blood shall be upon them."
  },
  {
    "i": 3329,
    "b": 2,
    "c": 320,
    "r": 320,
    "o": 13,
    "t": "If a man also lie with mankind, as he lies with a woman, both of them have committed an abomination: they shall surely be put to death; their blood shall be upon them."
  },
  {
    "i": 3330,
    "b": 2,
    "c": 320,
    "r": 320,
    "o": 14,
    "t": "And if a man take a wife and her mother, it is wickedness: they shall be burnt with fire, both he and they; that there be no wickedness among you."
  },
  {
    "i": 3331,
    "b": 2,
    "c": 320,
    "r": 320,
    "o": 15,
    "t": "And if a man lie with a beast, he shall surely be put to death: and all of you shall slay the beast."
  },
  {
    "i": 3332,
    "b": 2,
    "c": 320,
    "r": 320,
    "o": 16,
    "t": "And if a woman approach unto any beast, and lie down thereto, you shall kill the woman, and the beast: they shall surely be put to death; their blood shall be upon them."
  },
  {
    "i": 3333,
    "b": 2,
    "c": 320,
    "r": 320,
    "o": 17,
    "t": "And if a man shall take his sister, his father's daughter, or his mother's daughter, and see her nakedness, and she see his nakedness; it is a wicked thing; and they shall be cut off in the sight of their people: he has uncovered his sister's nakedness; he shall bear his iniquity."
  },
  {
    "i": 3334,
    "b": 2,
    "c": 320,
    "r": 320,
    "o": 18,
    "t": "And if a man shall lie with a woman having her sickness, and shall uncover her nakedness; he has discovered her fountain, and she has uncovered the fountain of her blood: and both of them shall be cut off from among their people."
  },
  {
    "i": 3335,
    "b": 2,
    "c": 320,
    "r": 320,
    "o": 19,
    "t": "And you shall not uncover the nakedness of your mother's sister, nor of your father's sister: for he uncovers his near kin: they shall bear their iniquity."
  },
  {
    "i": 3336,
    "b": 2,
    "c": 320,
    "r": 320,
    "o": 20,
    "t": "And if a man shall lie with his uncle's wife, he has uncovered his uncle's nakedness: they shall bear their sin; they shall die childless."
  },
  {
    "i": 3337,
    "b": 2,
    "c": 320,
    "r": 320,
    "o": 21,
    "t": "And if a man shall take his brother's wife, it is an unclean thing: he has uncovered his brother's nakedness; they shall be childless."
  },
  {
    "i": 3338,
    "b": 2,
    "c": 320,
    "r": 320,
    "o": 22,
    "t": "All of you shall therefore keep all my statutes, and all my judgments, and do them: that the land, where I bring you to dwell therein, spew you not out."
  },
  {
    "i": 3339,
    "b": 2,
    "c": 320,
    "r": 320,
    "o": 23,
    "t": "And all of you shall not walk in the manners of the nation, which I cast out before you: for they committed all these things, and therefore I abhorred them."
  },
  {
    "i": 3340,
    "b": 2,
    "c": 320,
    "r": 320,
    "o": 24,
    "t": "But I have said unto you, All of you shall inherit their land, and I will give it unto you to possess it, a land that flows with milk and honey: I am the LORD your God, which have separated you from other people."
  },
  {
    "i": 3341,
    "b": 2,
    "c": 320,
    "r": 320,
    "o": 25,
    "t": "All of you shall therefore put difference between clean beasts and unclean, and between unclean fowls and clean: and all of you shall not make your souls abominable by beast, or by fowl, or by any manner of living thing that creeps on the ground, which I have separated from you as unclean."
  },
  {
    "i": 3342,
    "b": 2,
    "c": 320,
    "r": 320,
    "o": 26,
    "t": "And all of you shall be holy unto me: for I the LORD am holy, and have severed you from other people, that all of you should be mine."
  },
  {
    "i": 3343,
    "b": 2,
    "c": 320,
    "r": 320,
    "o": 27,
    "t": "A man also or woman that has a familiar spirit, or that is a wizard, shall surely be put to death: they shall stone them with stones: their blood shall be upon them."
  },
  {
    "i": 3344,
    "b": 2,
    "c": 321,
    "r": 321,
    "o": 1,
    "t": "And the LORD said unto Moses, Speak unto the priests the sons of Aaron, and say unto them, There shall none be defiled for the dead among his people:"
  },
  {
    "i": 3345,
    "b": 2,
    "c": 321,
    "r": 321,
    "o": 2,
    "t": "But for his kin, that is near unto him, that is, for his mother, and for his father, and for his son, and for his daughter, and for his brother."
  },
  {
    "i": 3346,
    "b": 2,
    "c": 321,
    "r": 321,
    "o": 3,
    "t": "And for his sister a virgin, that is nigh unto him, which has had no husband; for her may he be defiled."
  },
  {
    "i": 3347,
    "b": 2,
    "c": 321,
    "r": 321,
    "o": 4,
    "t": "But he shall not defile himself, being a chief man among his people, to profane himself."
  },
  {
    "i": 3348,
    "b": 2,
    "c": 321,
    "r": 321,
    "o": 5,
    "t": "They shall not make baldness upon their head, neither shall they shave off the corner of their beard, nor make any cuttings in their flesh."
  },
  {
    "i": 3349,
    "b": 2,
    "c": 321,
    "r": 321,
    "o": 6,
    "t": "They shall be holy unto their God, and not profane the name of their God: for the offerings of the LORD made by fire, and the bread of their God, they do offer: therefore they shall be holy."
  },
  {
    "i": 3350,
    "b": 2,
    "c": 321,
    "r": 321,
    "o": 7,
    "t": "They shall not take a wife that is a whore, or profane; neither shall they take a woman put away from her husband: for he is holy unto his God."
  },
  {
    "i": 3351,
    "b": 2,
    "c": 321,
    "r": 321,
    "o": 8,
    "t": "You shall sanctify him therefore; for he offers the bread of your God: he shall be holy unto you: for I the LORD, which sanctify you, am holy."
  },
  {
    "i": 3352,
    "b": 2,
    "c": 321,
    "r": 321,
    "o": 9,
    "t": "And the daughter of any priest, if she profane herself by playing the whore, she profanes her father: she shall be burnt with fire."
  },
  {
    "i": 3353,
    "b": 2,
    "c": 321,
    "r": 321,
    "o": 10,
    "t": "And he that is the high priest among his brethren, upon whose head the anointing oil was poured, and that is consecrated to put on the garments, shall not uncover his head, nor rend his clothes;"
  },
  {
    "i": 3354,
    "b": 2,
    "c": 321,
    "r": 321,
    "o": 11,
    "t": "Neither shall he go in to any dead body, nor defile himself for his father, or for his mother;"
  },
  {
    "i": 3355,
    "b": 2,
    "c": 321,
    "r": 321,
    "o": 12,
    "t": "Neither shall he go out of the sanctuary, nor profane the sanctuary of his God; for the crown of the anointing oil of his God is upon him: I am the LORD."
  },
  {
    "i": 3356,
    "b": 2,
    "c": 321,
    "r": 321,
    "o": 13,
    "t": "And he shall take a wife in her virginity."
  },
  {
    "i": 3357,
    "b": 2,
    "c": 321,
    "r": 321,
    "o": 14,
    "t": "A widow, or a divorced woman, or profane, or an harlot, these shall he not take: but he shall take a virgin of his own people to wife."
  },
  {
    "i": 3358,
    "b": 2,
    "c": 321,
    "r": 321,
    "o": 15,
    "t": "Neither shall he profane his seed among his people: for I the LORD do sanctify him."
  },
  {
    "i": 3359,
    "b": 2,
    "c": 321,
    "r": 321,
    "o": 16,
    "t": "And the LORD spoke unto Moses, saying,"
  },
  {
    "i": 3360,
    "b": 2,
    "c": 321,
    "r": 321,
    "o": 17,
    "t": "Speak unto Aaron, saying, Whosoever he be of your seed in their generations that has any blemish, let him not approach to offer the bread of his God."
  },
  {
    "i": 3361,
    "b": 2,
    "c": 321,
    "r": 321,
    "o": 18,
    "t": "For whatsoever man he be that has a blemish, he shall not approach: a blind man, or a lame, or he that has a flat nose, or any thing superfluous,"
  },
  {
    "i": 3362,
    "b": 2,
    "c": 321,
    "r": 321,
    "o": 19,
    "t": "Or a man that is broken footed, or broken handed,"
  },
  {
    "i": 3363,
    "b": 2,
    "c": 321,
    "r": 321,
    "o": 20,
    "t": "Or crooked back, or a dwarf, or that has a blemish in his eye, or be scurvy, or scabbed, or has his stones broken;"
  },
  {
    "i": 3364,
    "b": 2,
    "c": 321,
    "r": 321,
    "o": 21,
    "t": "No man that has a blemish of the seed of Aaron the priest shall come nigh to offer the offerings of the LORD made by fire: he has a blemish; he shall not come nigh to offer the bread of his God."
  },
  {
    "i": 3365,
    "b": 2,
    "c": 321,
    "r": 321,
    "o": 22,
    "t": "He shall eat the bread of his God, both of the most holy, and of the holy."
  },
  {
    "i": 3366,
    "b": 2,
    "c": 321,
    "r": 321,
    "o": 23,
    "t": "Only he shall not go in unto the vail, nor come nigh unto the altar, because he has a blemish; that he profane not my sanctuaries: for I the LORD do sanctify them."
  },
  {
    "i": 3367,
    "b": 2,
    "c": 321,
    "r": 321,
    "o": 24,
    "t": "And Moses told it unto Aaron, and to his sons, and unto all the children of Israel."
  },
  {
    "i": 3368,
    "b": 2,
    "c": 322,
    "r": 322,
    "o": 1,
    "t": "And the LORD spoke unto Moses, saying,"
  },
  {
    "i": 3369,
    "b": 2,
    "c": 322,
    "r": 322,
    "o": 2,
    "t": "Speak unto Aaron and to his sons, that they separate themselves from the holy things of the children of Israel, and that they profane not my holy name in those things which they hallow unto me: I am the LORD."
  },
  {
    "i": 3370,
    "b": 2,
    "c": 322,
    "r": 322,
    "o": 3,
    "t": "Say unto them, Whosoever he be of all your seed among your generations, that goes unto the holy things, which the children of Israel hallow unto the LORD, having his uncleanness upon him, that soul shall be cut off from my presence: I am the LORD."
  },
  {
    "i": 3371,
    "b": 2,
    "c": 322,
    "r": 322,
    "o": 4,
    "t": "Whosoever of the seed of Aaron is a leper, or has a running issue; he shall not eat of the holy things, until he be clean. And whoso touches any thing that is unclean by the dead, or a man whose seed goes from him;"
  },
  {
    "i": 3372,
    "b": 2,
    "c": 322,
    "r": 322,
    "o": 5,
    "t": "Or whosoever touches any creeping thing, whereby he may be made unclean, or a man of whom he may take uncleanness, whatsoever uncleanness he has;"
  },
  {
    "i": 3373,
    "b": 2,
    "c": 322,
    "r": 322,
    "o": 6,
    "t": "The soul which has touched any such shall be unclean until even, and shall not eat of the holy things, unless he wash his flesh with water."
  },
  {
    "i": 3374,
    "b": 2,
    "c": 322,
    "r": 322,
    "o": 7,
    "t": "And when the sun is down, he shall be clean, and shall afterward eat of the holy things; because it is his food."
  },
  {
    "i": 3375,
    "b": 2,
    "c": 322,
    "r": 322,
    "o": 8,
    "t": "That which dies of itself, or is torn with beasts, he shall not eat to defile himself therewith; I am the LORD."
  },
  {
    "i": 3376,
    "b": 2,
    "c": 322,
    "r": 322,
    "o": 9,
    "t": "They shall therefore keep mine ordinance, lest they bear sin for it, and die therefore, if they profane it: I the LORD do sanctify them."
  },
  {
    "i": 3377,
    "b": 2,
    "c": 322,
    "r": 322,
    "o": 10,
    "t": "There shall no stranger eat of the holy thing: a sojourner of the priest, or an hired servant, shall not eat of the holy thing."
  },
  {
    "i": 3378,
    "b": 2,
    "c": 322,
    "r": 322,
    "o": 11,
    "t": "But if the priest buy any soul with his money, he shall eat of it, and he that is born in his house: they shall eat of his food."
  },
  {
    "i": 3379,
    "b": 2,
    "c": 322,
    "r": 322,
    "o": 12,
    "t": "If the priest's daughter also be married unto a stranger, she may not eat of an offering of the holy things."
  },
  {
    "i": 3380,
    "b": 2,
    "c": 322,
    "r": 322,
    "o": 13,
    "t": "But if the priest's daughter be a widow, or divorced, and have no child, and is returned unto her father's house, as in her youth, she shall eat of her father's food: but there shall be no stranger eat thereof."
  },
  {
    "i": 3381,
    "b": 2,
    "c": 322,
    "r": 322,
    "o": 14,
    "t": "And if a man eat of the holy thing unwittingly, then he shall put the fifth part thereof unto it, and shall give it unto the priest with the holy thing."
  },
  {
    "i": 3382,
    "b": 2,
    "c": 322,
    "r": 322,
    "o": 15,
    "t": "And they shall not profane the holy things of the children of Israel, which they offer unto the LORD;"
  },
  {
    "i": 3383,
    "b": 2,
    "c": 322,
    "r": 322,
    "o": 16,
    "t": "Or suffer them to bear the iniquity of trespass, when they eat their holy things: for I the LORD do sanctify them."
  },
  {
    "i": 3384,
    "b": 2,
    "c": 322,
    "r": 322,
    "o": 17,
    "t": "And the LORD spoke unto Moses, saying,"
  },
  {
    "i": 3385,
    "b": 2,
    "c": 322,
    "r": 322,
    "o": 18,
    "t": "Speak unto Aaron, and to his sons, and unto all the children of Israel, and say unto them, Whatsoever he be of the house of Israel, or of the strangers in Israel, that will offer his oblation for all his vows, and for all his freewill offerings, which they will offer unto the LORD for a burnt offering;"
  },
  {
    "i": 3386,
    "b": 2,
    "c": 322,
    "r": 322,
    "o": 19,
    "t": "All of you shall offer at your own will a male without blemish, of the beeves, of the sheep, or of the goats."
  },
  {
    "i": 3387,
    "b": 2,
    "c": 322,
    "r": 322,
    "o": 20,
    "t": "But whatsoever has a blemish, that shall all of you not offer: for it shall not be acceptable for you."
  },
  {
    "i": 3388,
    "b": 2,
    "c": 322,
    "r": 322,
    "o": 21,
    "t": "And whosoever offers a sacrifice of peace offerings unto the LORD to accomplish his vow, or a freewill offering in beeves or sheep, it shall be perfect to be accepted; there shall be no blemish therein."
  },
  {
    "i": 3389,
    "b": 2,
    "c": 322,
    "r": 322,
    "o": 22,
    "t": "Blind, or broken, or physically disabled, or having a leaking sore, or scurvy, or scabbed, all of you shall not offer these unto the LORD, nor make an offering by fire of them upon the altar unto the LORD."
  },
  {
    "i": 3390,
    "b": 2,
    "c": 322,
    "r": 322,
    "o": 23,
    "t": "Either a bullock or a lamb that has any thing superfluous or lacking in his parts, that may you offer for a freewill offering; but for a vow it shall not be accepted."
  },
  {
    "i": 3391,
    "b": 2,
    "c": 322,
    "r": 322,
    "o": 24,
    "t": "All of you shall not offer unto the LORD that which is bruised, or crushed, or broken, or cut; neither shall all of you make any offering thereof in your land."
  },
  {
    "i": 3392,
    "b": 2,
    "c": 322,
    "r": 322,
    "o": 25,
    "t": "Neither from a stranger's hand shall all of you offer the bread of your God of any of these; because their corruption is in them, and blemishes be in them: they shall not be accepted for you."
  },
  {
    "i": 3393,
    "b": 2,
    "c": 322,
    "r": 322,
    "o": 26,
    "t": "And the LORD spoke unto Moses, saying,"
  },
  {
    "i": 3394,
    "b": 2,
    "c": 322,
    "r": 322,
    "o": 27,
    "t": "When a bullock, or a sheep, or a goat, is brought forth, then it shall be seven days under the dam; and from the eighth day and thenceforth it shall be accepted for an offering made by fire unto the LORD."
  },
  {
    "i": 3395,
    "b": 2,
    "c": 322,
    "r": 322,
    "o": 28,
    "t": "And whether it be cow, or ewe, all of you shall not kill it and her young both in one day."
  },
  {
    "i": 3396,
    "b": 2,
    "c": 322,
    "r": 322,
    "o": 29,
    "t": "And when all of you will offer a sacrifice of thanksgiving unto the LORD, offer it at your own will."
  },
  {
    "i": 3397,
    "b": 2,
    "c": 322,
    "r": 322,
    "o": 30,
    "t": "On the same day it shall be eaten up; all of you shall leave none of it until the next day: I am the LORD."
  },
  {
    "i": 3398,
    "b": 2,
    "c": 322,
    "r": 322,
    "o": 31,
    "t": "Therefore shall all of you keep my commandments, and do them: I am the LORD."
  },
  {
    "i": 3399,
    "b": 2,
    "c": 322,
    "r": 322,
    "o": 32,
    "t": "Neither shall all of you profane my holy name; but I will be hallowed among the children of Israel: I am the LORD which hallow you,"
  }
]
