[{"i":7400,"b":8,"c":909,"r":909,"o":10,"t": "Akkor ezt mondta Saul a legénynek: Jól beszélsz! Gyere, menjünk! Elmentek tehát abba a városba, ahol az Isten embere lakott."},{"i":7401,"b":8,"c":909,"r":909,"o":11,"t": "Amikor a domboldalon mentek fölfelé a városba, leányokkal találkoztak, akik vizet meríteni jöttek. Megszólították őket: Itt van-e a látó?"},{"i":7402,"b":8,"c":909,"r":909,"o":12,"t": "Ők pedig így válaszoltak nekik: Igen, éppen itt van! Csak siess, mert ma érkezett a városba, hiszen ma áldozati lakomája lesz a népnek az áldozóhalmon."},{"i":7403,"b":8,"c":909,"r":909,"o":13,"t": "Ha bementek a városba, még ott találjátok, mielőtt fölmegy enni az áldozóhalomra, mert nem eszik addig a nép, amíg ő meg nem érkezik. Ő áldja meg az áldozatot, és azután esznek a meghívottak. Csak menjetek föl, most ott találjátok!"},{"i":7404,"b":8,"c":909,"r":909,"o":14,"t": "Fölmentek tehát a városba. Éppen beérkeztek oda, amikor jött velük szembe kifelé Sámuel, hogy fölmenjen az áldozóhalomra."},{"i":7405,"b":8,"c":909,"r":909,"o":15,"t": "Az ÚR pedig ezt jelentette ki Sámuelnek egy nappal Saul érkezése előtt:"},{"i":7406,"b":8,"c":909,"r":909,"o":16,"t": "Holnap ilyenkor egy embert küldök hozzád Benjámin földjéről. Kend fel őt népemnek, Izráelnek a fejedelmévé, mert ő szabadítja meg népemet a filiszteusok kezéből. Hiszen láttam népem nyomorúságát, mert feljutott hozzám a kiáltásuk."},{"i":7407,"b":8,"c":909,"r":909,"o":17,"t": "Amikor Sámuel meglátta Sault, ezt mondta neki az ÚR: Ez az az ember, akiről azt mondtam neked, hogy ő fog uralkodni népemen."},{"i":7408,"b":8,"c":909,"r":909,"o":18,"t": "Saul pedig Sámuelhez lépett a kapu alatt, és megkérdezte: Mondd meg nekem, hol van itt a látó háza?"},{"i":7409,"b":8,"c":909,"r":909,"o":19,"t": "Sámuel így felelt Saulnak: Én vagyok a látó. Menj föl előttem az áldozóhalomra, és egyetek ma velem! Reggel majd elbocsátalak, és azt is megmondom neked, amin gondolkozol."},{"i":7410,"b":8,"c":909,"r":909,"o":20,"t": "A ma három napja elveszett szamarak miatt pedig ne bánkódj, mert megkerültek. Különben is kié mindaz, ami becses Izráelben? A tied és egész családodé!"},{"i":7411,"b":8,"c":909,"r":909,"o":21,"t": "Saul azonban így felelt: De hiszen én benjámini vagyok, Izráel legkisebb törzséből való! Nemzetségem pedig a legkisebb Benjámin törzsének összes nemzetsége között! Miért beszélsz hát így hozzám?"},{"i":7412,"b":8,"c":909,"r":909,"o":22,"t": "Sámuel azonban fogta Sault és a legényét, bevezette őket az áldozati tor helyére, és nekik adta a főhelyet a meghívottak között, akik mintegy harmincan voltak."},{"i":7413,"b":8,"c":909,"r":909,"o":23,"t": "A szakácsnak pedig ezt mondta Sámuel: Add ide azt a darabot, amelyet odaadtam neked, és amelyről azt mondtam, hogy tedd félre."},{"i":7414,"b":8,"c":909,"r":909,"o":24,"t": "A szakács elővette a combot és ami hozzá tartozott, és odatette Saul elé. Sámuel pedig ezt mondta: Itt a félretett rész. Vedd magad elé, és egyél, mert erre az alkalomra tartogattuk neked, amikor meghívtam a népet. És Saul együtt evett azon a napon Sámuellel."},{"i":7415,"b":8,"c":909,"r":909,"o":25,"t": "Majd lementek az áldozóhalomról a városba, és a háztetőn beszélgetett Sámuel Saullal."},{"i":7416,"b":8,"c":909,"r":909,"o":26,"t": "De korán fölkeltek, mert amikor hajnalodni kezdett, fölkiáltott Sámuel Saulnak a háztetőre: Kelj föl, el akarlak bocsátani! Saul fölkelt, és ketten Sámuellel együtt kimentek az utcára."},{"i":7417,"b":8,"c":909,"r":909,"o":27,"t": "És amikor leértek a város végére, ezt mondta Sámuel Saulnak: Mondd a legénynek, hogy kerüljön elénk. Az eléjük került. Te pedig most állj meg, hogy elmondjam neked az Isten beszédét."},{"i":7418,"b":8,"c":910,"r":910,"o":1,"t": "Ekkor fogta Sámuel az olajos korsót, öntött belőle Saul fejére, megcsókolta, és ezt mondta: Ezennel felkent téged az ÚR öröksége fejedelmévé."},{"i":7419,"b":8,"c":910,"r":910,"o":2,"t": "Amikor most elmész tőlem, két emberrel fogsz találkozni Ráhel sírjánál Benjámin határában, Celcah mellett, akik ezt mondják neked: Megkerültek a szamarak, amelyeknek a keresésére indultál. Apád már elvetette a szamarak gondját, értetek aggódik, és ezt mondogatja: Mit tehetnék a fiaimért?!"},{"i":7420,"b":8,"c":910,"r":910,"o":3,"t": "Ha onnan továbbmész és a Tábór tölgyfájához érkezel, három ember találkozik majd veled, akik az Istenhez mennek föl Bételbe. Az egyik három kecskegidát visz, a másik három kerek kenyeret, a harmadik pedig egy tömlő bort."},{"i":7421,"b":8,"c":910,"r":910,"o":4,"t": "Békét kívánnak majd, és két kenyeret adnak neked&#59; fogadd el tőlük!"},{"i":7422,"b":8,"c":910,"r":910,"o":5,"t": "Azután eljutsz az Isten halmára, ahol a filiszteusok oszlopai vannak. Mihelyt bemész az ott levő városba, egy csapat prófétára bukkansz, akik az áldozóhalomról jönnek lefelé. Lant, dob, fuvola és citera lesz náluk, ők maguk pedig prófétai révületben lesznek."},{"i":7423,"b":8,"c":910,"r":910,"o":6,"t": "Akkor megszáll téged is az ÚR lelke, velük együtt prófétai révületbe kerülsz, és más emberré leszel."},{"i":7424,"b":8,"c":910,"r":910,"o":7,"t": "És ha majd bekövetkeznek rajtad ezek a jelek, akkor tedd meg, amire módot találsz, mert veled lesz az Isten."},{"i":7425,"b":8,"c":910,"r":910,"o":8,"t": "Akkor menj el előttem Gilgálba, és én is elmegyek hozzád, hogy égőáldozatokat mutassak be és békeáldozatokat áldozzak. Hét napig várj, amíg hozzád érkezem, és akkor majd tudtodra adom, hogy mit kell tenned."},{"i":7426,"b":8,"c":910,"r":910,"o":9,"t": "És amikor megfordult, hogy eltávozzék Sámueltől, Isten megváltoztatta a szívét, és beteljesedtek rajta mindezek a jelek azon a napon."},{"i":7427,"b":8,"c":910,"r":910,"o":10,"t": "Mert amikor odaérkeztek a halomhoz, egy csapat próféta jött szembe velük. Akkor megszállta az Isten lelke, és prófétai révületbe került közöttük."},{"i":7428,"b":8,"c":910,"r":910,"o":11,"t": "Amikor azok, akik már előbb is ismerték, meglátták, hogy Saul a prófétákkal együtt révületben van, így beszéltek egymás közt: Mi történt Kísnek a fiával? Hát már Saul is a próféták között van?"},{"i":7429,"b":8,"c":910,"r":910,"o":12,"t": "De valaki megszólalt közülük, és ezt mondta: Nincs ezeknek apjuk se! Így keletkezett ez a szólásmondás: Hát már Saul is a próféták között van?"},{"i":7430,"b":8,"c":910,"r":910,"o":13,"t": "Amikor véget ért a révülete, fölment az áldozóhalomra."},{"i":7431,"b":8,"c":910,"r":910,"o":14,"t": "Saul nagybátyja pedig megkérdezte tőle és legényétől: Hol jártatok? Saul így felelt: A szamarakat kerestük, de amikor láttuk, hogy hiába, elmentünk Sámuelhez."},{"i":7432,"b":8,"c":910,"r":910,"o":15,"t": "Akkor ezt mondta Saul nagybátyja: Mondd el nekem, mit mondott nektek Sámuel!"},{"i":7433,"b":8,"c":910,"r":910,"o":16,"t": "Saul ezt felelte nagybátyjának: Határozottan megmondta nekünk, hogy megtalálták a szamarakat. De amit a királyságról mondott Sámuel, azt nem mondta el neki."},{"i":7434,"b":8,"c":910,"r":910,"o":17,"t": "Ezután összehívta Sámuel a népet az ÚRhoz Micpába,"},{"i":7435,"b":8,"c":910,"r":910,"o":18,"t": "és így szólt Izráel fiaihoz: Ezt mondja az ÚR, Izráel Istene: Én hoztam ki Izráelt Egyiptomból. Én mentettelek meg benneteket Egyiptomnak és mindazoknak az országoknak a hatalmától, amelyek sanyargattak benneteket."},{"i":7436,"b":8,"c":910,"r":910,"o":19,"t": "Ti pedig most elvetettétek Isteneteket, aki megszabadított benneteket minden bajból és nyomorúságból. Hiszen ezt mondtátok neki: Tégy valakit a királyunkká! Most hát álljatok az ÚR színe elé törzsenként és nemzetségenként!"},{"i":7437,"b":8,"c":910,"r":910,"o":20,"t": "És amikor fölvonultatta Sámuel Izráel valamennyi törzsét, a sors Benjámin törzsére esett."},{"i":7438,"b":8,"c":910,"r":910,"o":21,"t": "Akkor fölvonultatta Benjámin törzsét nemzetségenként, és a sors Matri nemzetségére esett. Majd Kísnek a fiára, Saulra esett a sors, de amikor keresték, nem találták."},{"i":7439,"b":8,"c":910,"r":910,"o":22,"t": "Ekkor újból megkérdezték az URat, hogy eljött-e egyáltalán az az ember? És az ÚR ezt felelte: Igen, itt van. Elrejtőzött a holmik között."},{"i":7440,"b":8,"c":910,"r":910,"o":23,"t": "Akkor odafutottak, és elhozták. És amikor odaállt a nép közé, egy fejjel kimagaslott az egész nép közül."},{"i":7441,"b":8,"c":910,"r":910,"o":24,"t": "Akkor Sámuel ezt mondta a népnek: Látjátok, kit választott ki az ÚR? Hiszen nincs hozzá hasonló az egész nép között! Ekkor ujjongásba tört ki az egész nép, és ezt mondták: Éljen a király!"},{"i":7442,"b":8,"c":910,"r":910,"o":25,"t": "Sámuel pedig kihirdette a népnek a király jogait, majd beírta egy könyvbe, és azt elhelyezte az ÚR színe előtt. Azután hazaküldte Sámuel az egész népet."},{"i":7443,"b":8,"c":910,"r":910,"o":26,"t": "Saul is hazament Gibeába, és vele ment az a sereg is, amelynek a szívét arra indította az Isten."},{"i":7444,"b":8,"c":910,"r":910,"o":27,"t": "De az elvetemült emberek ezt mondták: Hogyan tudna ez segíteni rajtunk? És megvetették, ajándékot sem vittek neki. Ő azonban úgy tett, mintha ezt észre sem vette volna."},{"i":7445,"b":8,"c":911,"r":911,"o":1,"t": "Fölvonult az ammóni Náhás, és tábort ütött Jábés-Gileáddal szemben. De Jábés polgárai ezt mondták Náhásnak: Köss velünk szövetséget, és mi szolgálni fogunk neked!"},{"i":7446,"b":8,"c":911,"r":911,"o":2,"t": "Az ammóni Náhás azonban ezt felelte nekik: Csak akkor kötök veletek szövetséget, ha kiszúrhatom mindnyájatoknak a jobb szemét, és ezzel gyalázatot hozhatok egész Izráelre."},{"i":7447,"b":8,"c":911,"r":911,"o":3,"t": "De Jábés vénei ezt mondták neki: Engedj nekünk hét nap haladékot&#59; hadd küldjünk követeket Izráel egész területére, és ha senki sem jön segítségünkre, akkor megadjuk magunkat neked."},{"i":7448,"b":8,"c":911,"r":911,"o":4,"t": "Így érkeztek meg a követek Saul Gibeájába is, és elmondták a történteket a nép füle hallatára. Akkor az egész nép elkezdett hangosan sírni."},{"i":7449,"b":8,"c":911,"r":911,"o":5,"t": "Saul pedig éppen a mezőről jött ökrei után. Saul megkérdezte: Mi történt a néppel, hogy így sír? És elbeszélték neki Jábés polgárainak a dolgát."},{"i":7450,"b":8,"c":911,"r":911,"o":6,"t": "Amikor Saul meghallotta ezeket a dolgokat, megszállta az Isten lelke, és nagy haragra lobbant."},{"i":7451,"b":8,"c":911,"r":911,"o":7,"t": "Fogta két jármos ökrét, földarabolta azokat, és szétküldte a követek által Izráel egész területére ezzel az üzenettel: Így fognak bánni annak az ökrével is, aki nem vonul hadba Saul és Sámuel vezetésével! Ekkor az ÚR rettegésbe ejtette a népet, és az egy emberként kivonult."},{"i":7452,"b":8,"c":911,"r":911,"o":8,"t": "Amikor számba vette őket Bezekben, Izráel fiai háromszázezren, a júdabeliek pedig harmincezren voltak."},{"i":7453,"b":8,"c":911,"r":911,"o":9,"t": "Akkor ezt mondták a követeknek, akik hozzájuk érkeztek: Mondjátok meg a jábés-gileádiaknak: Megszabadultok holnap, amikor már forrón tűz a nap. A követek elmentek, megvitték a hírt Jábés-Gileád polgárainak, azok pedig megörültek."},{"i":7454,"b":8,"c":911,"r":911,"o":10,"t": "Majd ezt üzenték Náhásnak Jábés polgárai: Holnap megadjuk magunkat nektek, és azt tehetitek velünk, amit jónak láttok."},{"i":7455,"b":8,"c":911,"r":911,"o":11,"t": "Másnap három seregre osztotta Saul a hadinépet, és a reggeli őrváltás idején betörtek a táborba, és vágták az ammóniakat, amíg csak a nap forrón tűzött. A megmaradtak pedig úgy szétszóródtak, hogy kettő sem maradt közülük együtt."},{"i":7456,"b":8,"c":911,"r":911,"o":12,"t": "Akkor ezt mondta a nép Sámuelnek: Ki mondta azt, hogy nem lesz Saul a királyunk? Adjátok ide azokat az embereket, hogy megöljük őket!"},{"i":7457,"b":8,"c":911,"r":911,"o":13,"t": "De Saul ezt felelte: Senkit sem szabad megölni ezen a napon, mert szabadulást szerzett ma az ÚR Izráelnek."},{"i":7458,"b":8,"c":911,"r":911,"o":14,"t": "Sámuel pedig ezt mondta a népnek: Jertek, menjünk el Gilgálba, és újítsuk meg ott a királyságot."},{"i":7459,"b":8,"c":911,"r":911,"o":15,"t": "És az egész nép elment Gilgálba, és királlyá választották ott Sault az ÚR előtt Gilgálban. Azután békeáldozatot mutattak be az ÚR előtt, és nagyon örvendezett ott Saul Izráel minden férfiával együtt."},{"i":7460,"b":8,"c":912,"r":912,"o":1,"t": "Akkor ezt mondta Sámuel egész Izráelnek: Íme, hallgattam minden szavatokra, amit mondtatok nekem, és királyt választottam nektek."},{"i":7461,"b":8,"c":912,"r":912,"o":2,"t": "Most már a király jár előttetek, én pedig megöregedtem és megőszültem, hiszen a fiaim is ott vannak már köztetek. Előttetek jártam ifjúságomtól fogva a mai napig."},{"i":7462,"b":8,"c":912,"r":912,"o":3,"t": "Itt állok, válaszoljatok az ÚR előtt és fölkentje előtt: Kinek vettem el az ökrét, kinek vettem el a szamarát, kit nyomtam el, és kit károsítottam meg? Kitől fogadtam el ajándékot, hogy amiatt szemet hunyjak? Visszaadom nektek!"},{"i":7463,"b":8,"c":912,"r":912,"o":4,"t": "De ők ezt felelték: Nem nyomtál el, és nem károsítottál meg bennünket. Nem fogadtál el senkitől semmit."},{"i":7464,"b":8,"c":912,"r":912,"o":5,"t": "Akkor ezt mondta nekik: Tanú az ÚR veletek együtt, és tanú az ő fölkentje a mai napon, hogy nem találtatok semmit a kezemben. Azok pedig ezt felelték: Ő a tanú."},{"i":7465,"b":8,"c":912,"r":912,"o":6,"t": "Majd ezt mondta Sámuel a népnek: Az ÚR rendelte Mózest és Áront. Ő hozta ki őseiteket Egyiptomból."},{"i":7466,"b":8,"c":912,"r":912,"o":7,"t": "Most azért álljatok ide, hadd ítéljem meg veletek együtt az ÚR színe előtt az ÚR minden igaz tettét, amelyet veletek és őseitekkel véghezvitt."},{"i":7467,"b":8,"c":912,"r":912,"o":8,"t": "Amikor Jákób Egyiptomba jutott, és őseitek az ÚRhoz kiáltottak segítségért, az ÚR Mózest és Áront küldte el, akik kihozták őseiteket Egyiptomból, és letelepítették őket ezen a helyen."},{"i":7468,"b":8,"c":912,"r":912,"o":9,"t": "De ők elfelejtették Istenüket, az URat, ezért eladta őket Siserának, Hácór hadvezérének és a filiszteusoknak meg Móáb királyának, és azok harcoltak is ellenük."},{"i":7469,"b":8,"c":912,"r":912,"o":10,"t": "Akkor segítségért kiáltottak az ÚRhoz ezt mondva: Vétkeztünk, mert elhagytuk az URat, és a Baaloknak és Astartéknak szolgáltunk. De most ments meg bennünket ellenségeink kezéből, és neked fogunk szolgálni."},{"i":7470,"b":8,"c":912,"r":912,"o":11,"t": "Akkor elküldte az ÚR Jerubbaalt, Bárákot, Jeftét és Sámuelt, és megmentett benneteket a környező ellenség kezéből, és biztonságban lakhattatok."},{"i":7471,"b":8,"c":912,"r":912,"o":12,"t": "De amikor láttátok, hogy Náhás, az ammóniak királya ellenetek jön, ezt mondtátok nekem: Nem! Hanem király uralkodjék fölöttünk! Pedig Istenetek, az ÚR a ti királyotok!"},{"i":7472,"b":8,"c":912,"r":912,"o":13,"t": "Most itt van a király, akit ti választottatok, akit ti kértetek. Tehát királyt is adott nektek az ÚR."},{"i":7473,"b":8,"c":912,"r":912,"o":14,"t": "Bárcsak félnétek az URat, és szolgálnátok neki, az ő szavára hallgatnátok, és ne lázadnátok fel az ÚR parancsa ellen, hanem követnétek Isteneteket, az URat ti is, meg a király is, aki uralkodik fölöttetek!"},{"i":7474,"b":8,"c":912,"r":912,"o":15,"t": "Mert ha nem hallgattok az ÚR szavára, hanem föllázadtok az ÚR parancsa ellen, akkor ellenetek fordul az ÚR, ugyanúgy, mint őseitek ellen."},{"i":7475,"b":8,"c":912,"r":912,"o":16,"t": "Álljatok most is ide, és lássátok meg, hogy milyen nagy tetteket visz véghez előttetek az ÚR."},{"i":7476,"b":8,"c":912,"r":912,"o":17,"t": "Most a búzaaratás ideje van. Én az ÚRhoz kiáltok, mire ő mennydörgést és esőt fog adni. Ti pedig ismerjétek el, és lássátok be, hogy milyen nagy a ti gonoszságotok az ÚR szemében, amit elkövettetek, amikor királyt kértetek magatoknak."},{"i":7477,"b":8,"c":912,"r":912,"o":18,"t": "És az ÚRhoz kiáltott Sámuel, az ÚR pedig mennydörgést és esőt adott azon a napon. Ekkor nagy félelem fogta el a népet az ÚR miatt és Sámuel miatt."},{"i":7478,"b":8,"c":912,"r":912,"o":19,"t": "És így szólt az egész nép Sámuelhez: Imádkozzál szolgáidért Istenedhez, az ÚRhoz, hogy ne haljunk meg, mert minden vétkünket tetéztük azzal a gonoszsággal, hogy királyt kértünk magunknak."},{"i":7479,"b":8,"c":912,"r":912,"o":20,"t": "Akkor ezt mondta Sámuel a népnek: Ne féljetek! Ti ugyan elkövettétek mindezt a rosszat, de azért ne térjetek el az ÚRtól, hanem szolgáljatok az ÚRnak teljes szívből!"},{"i":7480,"b":8,"c":912,"r":912,"o":21,"t": "Ne térjetek el, hogy a semmiket kövessétek, amelyek tehetetlenek, és nem tudnak megmenteni, mert semmik azok."},{"i":7481,"b":8,"c":912,"r":912,"o":22,"t": "Hiszen nem veti el az ÚR a saját népét az ő nagy nevéért, mert tetszett az ÚRnak, hogy a saját népévé tegyen benneteket."},{"i":7482,"b":8,"c":912,"r":912,"o":23,"t": "Tőlem is távol legyen, hogy vétkezzem az ÚR ellen, és ne imádkozzam többé értetek. Sőt inkább tanítalak majd benneteket a jó és egyenes útra."},{"i":7483,"b":8,"c":912,"r":912,"o":24,"t": "Csak féljétek az URat, és szolgáljátok őt híven, teljes szívből, mert lássátok csak meg, milyen nagy tetteket vitt véghez rajtatok!"},{"i":7484,"b":8,"c":912,"r":912,"o":25,"t": "Ha azonban mégis gonoszul éltek, elvesztek királyotokkal együtt!"},{"i":7485,"b":8,"c":913,"r":913,"o":1,"t": "Egy éve volt már király Saul, és királysága második esztendejébe lépett Izráelben,"},{"i":7486,"b":8,"c":913,"r":913,"o":2,"t": "amikor kiválasztott magának Saul Izráelből háromezer embert. Ebből kétezer Saullal maradt Mikmászban és Bétel hegyvidékén, ezer Jónátánnal volt a benjámini Gebában, a nép többi részét pedig hazaküldte."},{"i":7487,"b":8,"c":913,"r":913,"o":3,"t": "Jónátán lerontotta a filiszteusok oszlopát Gebában. Meghallották ezt a filiszteusok. Saul pedig megfúvatta a kürtöt az egész országban, ezt mondva: Hallják meg a héberek!"},{"i":7488,"b":8,"c":913,"r":913,"o":4,"t": "Amikor egész Izráel meghallotta a hírt, hogy Saul lerontotta a filiszteusok oszlopát, és ezzel gyűlöletessé lett Izráel a filiszteusok előtt, fegyverbe szólították a népet Saulhoz Gilgálba."},{"i":7489,"b":8,"c":913,"r":913,"o":5,"t": "De a filiszteusok is összegyűltek, hogy harcba bocsátkozzanak Izráellel: harmincezer harci kocsi, hatezer lovas és oly sok nép, mint a tengerpart homokja. Felvonultak és tábort ütöttek Mikmásznál, Bét-Áventől keletre."},{"i":7490,"b":8,"c":913,"r":913,"o":6,"t": "Amikor látták az izráeliek, hogy bajban vannak, mert már megszorították a hadinépet, barlangokban, üregekben, kősziklák között, sziklahasadékokban és vermekben rejtőzött el a nép."},{"i":7491,"b":8,"c":913,"r":913,"o":7,"t": "A héberek átkeltek a Jordánon Gád és Gileád földjére. Saul pedig még Gilgálban volt, és az egész nép riadtan sorakozott mögéje."},{"i":7492,"b":8,"c":913,"r":913,"o":8,"t": "Azután várt hét napig, a Sámuel által meghatározott időig, de Sámuel nem érkezett meg Gilgálba, a nép pedig széledezni kezdett tőle."},{"i":7493,"b":8,"c":913,"r":913,"o":9,"t": "Akkor ezt mondta Saul: Hozzátok ide az égőáldozatot és a békeáldozatot! És bemutatta az égőáldozatot."},{"i":7494,"b":8,"c":913,"r":913,"o":10,"t": "Alig végezte be az égőáldozat bemutatását, amikor megérkezett Sámuel. Saul eléje ment, hogy áldással köszöntse őt."},{"i":7495,"b":8,"c":913,"r":913,"o":11,"t": "De Sámuel ezt mondta: Mit tettél? Saul így felelt: Amikor láttam, hogy a nép széledezni kezd tőlem, te pedig nem érkeztél meg a megállapított időre, de a filiszteusok már összegyűltek Mikmászban,"},{"i":7496,"b":8,"c":913,"r":913,"o":12,"t": "azt gondoltam, hogy mindjárt rám törnek a filiszteusok Gilgálba, és én még nem esedeztem az ÚRhoz. Összeszedtem tehát magam, és bemutattam az égőáldozatot."},{"i":7497,"b":8,"c":913,"r":913,"o":13,"t": "Akkor ezt mondta Sámuel Saulnak: Ostobaságot követtél el! Nem teljesítetted Istenednek, az ÚRnak a parancsát, amelyet parancsolt neked, pedig most véglegesen megerősítette volna az ÚR Izráelben a királyságodat."},{"i":7498,"b":8,"c":913,"r":913,"o":14,"t": "Most azonban nem lesz királyságod maradandó. Keresett magának az ÚR szíve szerint való embert, és őt tette az ÚR népe fejedelmévé, mert te nem teljesítetted, amit az ÚR parancsolt."},{"i":7499,"b":8,"c":913,"r":913,"o":15,"t": "Ezután elindult Sámuel, és elment Gilgálból a benjámini Gibeába. Saul pedig számba vette a népet, amely még vele volt, mintegy hatszáz embert."}]