[{"i":21700,"b":25,"c":2745,"r":2745,"o":5,"t": "Díl dvaceti pěti tisíc loket dlouhý a deseti tisíc široký bude vyhrazen levitům, služebníkům chrámu, jako vlastnictví, s městy k obývání."},{"i":21701,"b":25,"c":2745,"r":2745,"o":6,"t": "Městu dáte do vlastnictví území pět tisíc loket široké a dvacet pět tisíc dlouhé, blízko podílu svatyně, bude pro celý dům Izraele."},{"i":21702,"b":25,"c":2745,"r":2745,"o":7,"t": "Knížeti připadne území z každé strany posvátného dílu a vlastnictví města, podél posvátného dílu a podél vlastnictví města, od strany západní k západu a od strany východní k východu, území o délce rovnající se jednomu z dílů, od západní hranice až k hranici východní."},{"i":21703,"b":25,"c":2745,"r":2745,"o":8,"t": "Z země. To bude jeho vlastnictvím v Izraeli. Tak již moji knížata nebudou utiskovat můj lid; nechají zemi domu Izraele, jeho kmenům."},{"i":21704,"b":25,"c":2745,"r":2745,"o":9,"t": "Takto praví Pán Hospodin: Dosti již, knížata izraelská! Přestaňte s násilím a loupežemi, jednejte právo a spravedlnost, netížte již můj lid vydíráním, praví Pán Hospodin."},{"i":21705,"b":25,"c":2745,"r":2745,"o":10,"t": "Mějte váhy spravedlivé, efa spravedlivou, míru spravedlivou."},{"i":21706,"b":25,"c":2745,"r":2745,"o":11,"t": "Efa a míra ať jsou stejné, ať míra obsahuje desetinu chómeru a efa desetinu chómeru. Z chómeru ať jsou míry stanoveny."},{"i":21707,"b":25,"c":2745,"r":2745,"o":12,"t": "Šekel bude dvacet ger. Dvacet šekelů, dvacet pět šekelů a patnáct šekelů učiní jednu minu."},{"i":21708,"b":25,"c":2745,"r":2745,"o":13,"t": "Toto je oběť, kterou budete vybírat: šestinu efy z každého chómeru pšenice a šestinu efy z každého chómeru ječmene."},{"i":21709,"b":25,"c":2745,"r":2745,"o":14,"t": "Poplatek z oleje: míru oleje z deseti měr, to jest z kádě deseti měr nebo z chómeru, neboť deset měr činí chómer."},{"i":21710,"b":25,"c":2745,"r":2745,"o":15,"t": "Vyberete jednu ovci ze stáda dvou set z pastvin izraelských pro oběť zápalnou, oběť celopalnou a oběť pokojnou. To bude vaše smíření, praví Pán Hospodin."},{"i":21711,"b":25,"c":2745,"r":2745,"o":16,"t": "Ať je všechen lid země povinen tímto poplatkem pro knížete Izraele."},{"i":21712,"b":25,"c":2745,"r":2745,"o":17,"t": "Kníže se postará o oběti celopalné, o oběť zápalnou a o oběť úlitby během svátků, novoluní, sobot a všech shromáždění domu Izraele. On opatří oběť za hřích, oběť zápalnou, oběť celopalnou a oběti pokojné pro smíření domu Izraele."},{"i":21713,"b":25,"c":2745,"r":2745,"o":18,"t": "Takto praví Pán Hospodin: V prvním měsíci, prvního dne měsíce, vezmeš mladého býčka bez vady, abys smyl hřích ze svatyně."},{"i":21714,"b":25,"c":2745,"r":2745,"o":19,"t": "Kněz vezme z krve oběti za hřích a dá ji na veřeje dveří chrámu, na čtyři rohy podstavce oltáře a na veřeje bran vnitřního nádvoří."},{"i":21715,"b":25,"c":2745,"r":2745,"o":20,"t": "Tak učiníš sedmého dne měsíce, ve prospěch kohokoli, kdo zhřešil z nedbalosti nebo neuváženosti. Tak učiníte smíření pro chrám."},{"i":21716,"b":25,"c":2745,"r":2745,"o":21,"t": "V prvním měsíci, čtrnáctého dne měsíce, bude pro vás svátek Velikonoc. Po sedm dní budete jíst chleby nekvašené."},{"i":21717,"b":25,"c":2745,"r":2745,"o":22,"t": "Toho dne kníže obětuje za sebe a za všechen lid země býka jako oběť za hřích."},{"i":21718,"b":25,"c":2745,"r":2745,"o":23,"t": "Po sedm dní svátku bude obětovat jako oběť celopalnou Hospodinu sedm býků a sedm beranů bez vady, každý ze sedmi dnů, a jako oběť za hřích kozla každý den."},{"i":21719,"b":25,"c":2745,"r":2745,"o":24,"t": "A jako oběť zápalnou bude obětovat míru na býka a míru na berana, a také olej, hín na míru."},{"i":21720,"b":25,"c":2745,"r":2745,"o":25,"t": "V sedmém měsíci, patnáctého dne měsíce, u příležitosti svátku, učiní totéž po sedm dní, obětuje oběť za hřích, oběť celopalnou, oběť zápalnou a olej."},{"i":21721,"b":25,"c":2746,"r":2746,"o":1,"t": "Takto praví Pán Hospodin. Brána vnitřního nádvoří, která směřuje k východu, bude zavřena po šest pracovních dní, ale v den sobotní ji otevřou, stejně jako v den novoluní."},{"i":21722,"b":25,"c":2746,"r":2746,"o":2,"t": "A kníže vejde branou vnějšího průchodu a postaví se proti veřeji brány. Pak kněží obětují jeho oběť celopalnou a jeho oběť pokojnou. Pokloní se na prahu brány a vyjde, a neuzavřou bránu až do večera."},{"i":21723,"b":25,"c":2746,"r":2746,"o":3,"t": "Lid země se bude klanět u vchodu do této brány, v soboty a dny novoluní, před Hospodinem."},{"i":21724,"b":25,"c":2746,"r":2746,"o":4,"t": "Oběť celopalná, kterou kníže obětuje Hospodinu v den sobotní, bude šest beránků bez vady a jeden beran bez vady."},{"i":21725,"b":25,"c":2746,"r":2746,"o":5,"t": "S obětí zápalnou míry na berana a pro beránky oběť ponechaná na jeho uvážení, a také olej, hín na míru."},{"i":21726,"b":25,"c":2746,"r":2746,"o":6,"t": "V den novoluní to bude mladý býček bez vady, šest beránků a jeden beran bez vady."},{"i":21727,"b":25,"c":2746,"r":2746,"o":7,"t": "Jako oběť zápalnou obětuje míru za býka a míru za berana, a pro beránky, co bude chtít, a také olej, hín na míru."},{"i":21728,"b":25,"c":2746,"r":2746,"o":8,"t": "Když kníže vstoupí, vstoupí branou průchodu, a tudy vyjde."},{"i":21729,"b":25,"c":2746,"r":2746,"o":9,"t": "Když lid země přijde před Hospodina na shromáždění, ti, kteří vstoupili severní branou, aby se klaněli, vyjdou jižní branou, a ti, kteří vstoupili jižní branou, vyjdou severní branou. Nikdo se nevrátí branou, kterou vstoupil: vyjde naproti."},{"i":21730,"b":25,"c":2746,"r":2746,"o":10,"t": "Kníže bude stát uprostřed nich; vejde jako oni a vyjde jako oni."},{"i":21731,"b":25,"c":2746,"r":2746,"o":11,"t": "Ve dnech svátků a shromáždění bude oběť zápalná míry na býka, míry na berana, pro beránky podle jeho uvážení, a olej, hín na míru."},{"i":21732,"b":25,"c":2746,"r":2746,"o":12,"t": "Když kníže obětuje oběť celopalnou dobrovolnou nebo oběť pokojnou dobrovolnou Hospodinu, otevřou mu bránu, která směřuje k východu, a on obětuje svou oběť celopalnou a svou oběť pokojnou, jak to dělá v den sobotní, pak vyjde a bránu zavřou, jakmile vyjde."},{"i":21733,"b":25,"c":2746,"r":2746,"o":13,"t": "Bude obětovat každý den jako oběť celopalnou Hospodinu beránka jednoho roku, bez vady: bude ho obětovat každé ráno."},{"i":21734,"b":25,"c":2746,"r":2746,"o":14,"t": "Bude také obětovat každé ráno jako oběť zápalnou šestinu míry a olej, třetinu hínu, na uhnětení mouky. To je oběť Hospodinu, ustanovení věčné, stanovené navždy."},{"i":21735,"b":25,"c":2746,"r":2746,"o":15,"t": "Bude se obětovat beránek, oběť zápalná a olej, každé ráno, navždy."},{"i":21736,"b":25,"c":2746,"r":2746,"o":16,"t": "Takto praví Pán Hospodin. Pokud kníže dá jednomu ze svých synů dar ze svého dědictví, tento dar bude patřit jeho synům, bude to jejich dědičné vlastnictví."},{"i":21737,"b":25,"c":2746,"r":2746,"o":17,"t": "Ale pokud dá dar ze svého dědictví jednomu ze svých služebníků, bude patřit tomu až do roku jeho propuštění, pak se vrátí knížeti. Jen jeho synům zůstane jeho dědictví."},{"i":21738,"b":25,"c":2746,"r":2746,"o":18,"t": "Kníže si nevezme nic z dědictví lidu, oloupí ho o to, co mu patří; tím, co mu patří, zřídí dědictví svých synů, aby nikdo z mého lidu nebyl zbaven toho, co mu patří."},{"i":21739,"b":25,"c":2746,"r":2746,"o":19,"t": "Zavedl mě vchodem, který je vedle brány, do komor Svatých vyhrazených pro kněze, obrácených na sever. A hle, tam byl prostor, vzadu, směrem na západ."},{"i":21740,"b":25,"c":2746,"r":2746,"o":20,"t": "Řekl mi: \"Toto je místo, kde kněží uvaří oběti za hřích a oběti za provinění, kde uvaří oběť zápalnou, aniž by je museli nosit na vnější nádvoří, s rizikem posvěcení lidu.\""},{"i":21741,"b":25,"c":2746,"r":2746,"o":21,"t": "Pak mě zavedl na vnější nádvoří a nechal mě projít kolem čtyř rohů nádvoří; na každém rohu nádvoří byl dvůr."},{"i":21742,"b":25,"c":2746,"r":2746,"o":22,"t": "Tedy ve čtyřech rozích nádvoří čtyři malé dvory dlouhé čtyřicet loket, široké třicet, všechny čtyři měly stejné rozměry."},{"i":21743,"b":25,"c":2746,"r":2746,"o":23,"t": "Zeď je obklopovala všechny čtyři a ohniště byla postavena dole u zdi, kolem dokola."},{"i":21744,"b":25,"c":2746,"r":2746,"o":24,"t": "Řekl mi: \"Toto jsou pece, kde služebníci chrámu uvaří oběti lidu.\""},{"i":21745,"b":25,"c":2747,"r":2747,"o":1,"t": "Přivedl mě zpět ke vchodu do chrámu, a hle, voda vytékala zpod prahu chrámu, směrem na východ, neboť chrám byl obrácen na východ. Voda sestupovala zpod pravé strany chrámu, na jih od oltáře."},{"i":21746,"b":25,"c":2747,"r":2747,"o":2,"t": "Nechal mě vyjít severní branou a nechal mě obejít vnější okruh až k vnější bráně, která se dívá na východ, a hle, voda tekla z pravé strany."},{"i":21747,"b":25,"c":2747,"r":2747,"o":3,"t": "Muž se vzdálil směrem na východ s provazcem, který měl v ruce, a změřil tisíc loket; pak mě nechal přejít proud: měl jsem vodu až po kotníky."},{"i":21748,"b":25,"c":2747,"r":2747,"o":4,"t": "Změřil ještě tisíc a nechal mě přejít proud: měl jsem vodu až po kolena. Změřil ještě tisíc a nechal mě přejít proud: měl jsem vodu až po bedra."},{"i":21749,"b":25,"c":2747,"r":2747,"o":5,"t": "Změřil ještě tisíc, a to byl potok, který jsem nemohl přejít, neboť voda se zvětšila a stala se vodou hlubokou, řekou nebroditelnou."},{"i":21750,"b":25,"c":2747,"r":2747,"o":6,"t": "Tehdy mi řekl: \"Viděl jsi, synu člověčí?\" Zavedl mě a pak mě přivedl zpět na břeh potoka."},{"i":21751,"b":25,"c":2747,"r":2747,"o":7,"t": "A když jsem se vrátil, hle, na břehu potoka bylo množství stromů z každé strany."},{"i":21752,"b":25,"c":2747,"r":2747,"o":8,"t": "Řekl mi: \"Tato voda odchází do východní oblasti, sestupuje do Araby a směřuje k moři; vlévá se do moře, takže se jeho vody uzdraví."},{"i":21753,"b":25,"c":2747,"r":2747,"o":9,"t": "Kdekoli projde potok, každá živá bytost, která se v něm hemží, bude žít. Ryb bude velmi mnoho, neboť tam, kam tato voda pronikne, uzdraví a život se rozvine všude, kam potok teče."},{"i":21754,"b":25,"c":2747,"r":2747,"o":10,"t": "Na břehu budou rybáři. Od En-Gedi až po En-Eglajim budou nataženy sítě. Ryby budou stejného druhu jako ryby Velkého moře a velmi četné."},{"i":21755,"b":25,"c":2747,"r":2747,"o":11,"t": "Ale jeho bažiny a laguny nebudou uzdraveny, budou ponechány soli."},{"i":21756,"b":25,"c":2747,"r":2747,"o":12,"t": "Na břehu potoka, na každém z jeho břehů, porostou všechny druhy ovocných stromů, jejichž listí neuschne a jejichž plody nepřestanou: každý měsíc budou plodit nové plody, neboť tato voda pochází ze svatyně. Plody budou potravou a listí lékem.\""},{"i":21757,"b":25,"c":2747,"r":2747,"o":13,"t": "Takto praví Pán Hospodin. Toto je území, které rozdělíte mezi dvanáct kmenů Izraele, a Josefovi dáte dva díly."},{"i":21758,"b":25,"c":2747,"r":2747,"o":14,"t": "Všichni budete mít spravedlivě svůj díl, neboť jsem přísahal vašim otcům, že jim ho dám, a tato země vám musí připadnout do dědictví."},{"i":21759,"b":25,"c":2747,"r":2747,"o":15,"t": "Toto je hranice země. Na straně severní, od Velkého moře: cesta do Chetlonu až k Vstupu do Chamat, Cedad."},{"i":21760,"b":25,"c":2747,"r":2747,"o":16,"t": "Berota, Sibrajim, který je mezi územím Damašku a územím Chamat, Chacer-ha-Tikon směrem k území Hauránu."},{"i":21761,"b":25,"c":2747,"r":2747,"o":17,"t": "Hranice se bude táhnout od moře až k Chacar-Enanu, mající na severu území Damašku a území Chamat. To je severní hranice."},{"i":21762,"b":25,"c":2747,"r":2747,"o":18,"t": "Na straně východní, mezi Hauránem a Damaškem, mezi Gileádem a zemí Izraele, Jordán poslouží jako hranice až k východnímu moři směrem k Tamaru. To je východní hranice."},{"i":21763,"b":25,"c":2747,"r":2747,"o":19,"t": "Na straně jižní, směrem na jih, od Tamaru až k vodám Meriby v Kádeši, směrem k Potoku až k Velkému moři. To je jižní hranice."},{"i":21764,"b":25,"c":2747,"r":2747,"o":20,"t": "A na straně západní: Velké moře poslouží jako hranice až naproti Vstupu do Chamat. To je západní hranice."},{"i":21765,"b":25,"c":2747,"r":2747,"o":21,"t": "Rozdělíte si tuto zemi mezi sebou, mezi kmeny Izraele."},{"i":21766,"b":25,"c":2747,"r":2747,"o":22,"t": "Rozdělíte si ji do dědictví, pro vás a pro cizince, kteří pobývají uprostřed vás a kteří zplodili děti mezi vámi, neboť s nimi budete jednat jako s izraelským občanem. S vámi budou losovat o dědictví uprostřed kmenů Izraele."},{"i":21767,"b":25,"c":2747,"r":2747,"o":23,"t": "V kmeni, kde bydlí, tam dáte cizinci jeho dědictví, praví Pán Hospodin."},{"i":21768,"b":25,"c":2748,"r":2748,"o":1,"t": "Toto jsou jména kmenů. Na dalekém severu, ve směru Chetlonu, směrem k Vstupu do Chamat a Chacar-Enanu, území Damašku je na severu, podél Chamat, od východní hranice až k hranici západní: Dan, jeden los."},{"i":21769,"b":25,"c":2748,"r":2748,"o":2,"t": "Na hranici Danově, od východní hranice až k hranici západní: Ašer, jeden los."},{"i":21770,"b":25,"c":2748,"r":2748,"o":3,"t": "Na hranici Ašerově, od východní hranice až k hranici západní: Neftalí, jeden los."},{"i":21771,"b":25,"c":2748,"r":2748,"o":4,"t": "Na hranici Neftalíově, od východní hranice až k hranici západní: Manases, jeden los."},{"i":21772,"b":25,"c":2748,"r":2748,"o":5,"t": "Na hranici Manasesově, od východní hranice až k hranici západní: Efrajim, jeden los."},{"i":21773,"b":25,"c":2748,"r":2748,"o":6,"t": "Na hranici Efrajimově, od východní hranice až k hranici západní: Ruben, jeden los."},{"i":21774,"b":25,"c":2748,"r":2748,"o":7,"t": "Na hranici Rubenově, od východní hranice až k hranici západní: Juda, jeden los."},{"i":21775,"b":25,"c":2748,"r":2748,"o":8,"t": "Na hranici Judově, od východní hranice až k hranici západní, bude díl, který si vyhradíte, dvacet pět tisíc loket široký a tak dlouhý jako každý z ostatních dílů, od východní hranice až k hranici západní. Svatyně bude uprostřed."},{"i":21776,"b":25,"c":2748,"r":2748,"o":9,"t": "Díl, který z ní vyberete pro Hospodina, bude dvacet pět tisíc loket dlouhý a deset tisíc široký."},{"i":21777,"b":25,"c":2748,"r":2748,"o":10,"t": "To bude patřit těmto, kněžím, posvátný díl: na severu dvacet pět tisíc loket a na západě šířka deset tisíc loket, na východě šířka deset tisíc loket a na jihu délka dvacet pět tisíc loket; Hospodinova svatyně bude uprostřed."},{"i":21778,"b":25,"c":2748,"r":2748,"o":11,"t": "To bude pro kněze zasvěcené, pro ty ze synů Sádokových, kteří zajistili mou službu, kteří nezabloudili v zbloudění Izraelitů, jako zabloudili levité."},{"i":21779,"b":25,"c":2748,"r":2748,"o":12,"t": "Tak jim bude patřit díl vzatý z nejsvětějšího dílu země, blízko území levitů."},{"i":21780,"b":25,"c":2748,"r":2748,"o":13,"t": "Pokud jde o levity, jejich území, stejně jako území kněží, bude mít dvacet pět tisíc loket dlouhé a deset tisíc široké - celková délka dvacet pět tisíc a šířka deset tisíc."},{"i":21781,"b":25,"c":2748,"r":2748,"o":14,"t": "Nebudou z toho moci nic prodat ani vyměnit a základ půdy nebude moci být zcizen, neboť je zasvěcen Hospodinu."},{"i":21782,"b":25,"c":2748,"r":2748,"o":15,"t": "Pokud jde o pět tisíc loket, které zbývají na šířku, na dvacet pět tisíc, z toho bude zřízeno území světské pro město, pro obydlí a pastviny. Uprostřed bude město."},{"i":21783,"b":25,"c":2748,"r":2748,"o":16,"t": "Toto jsou jeho rozměry: na straně severní čtyři tisíce pět set loket; na straně jižní čtyři tisíce pět set loket; na straně východní čtyři tisíce pět set loket; na straně západní čtyři tisíce pět set loket."},{"i":21784,"b":25,"c":2748,"r":2748,"o":17,"t": "Pastvina města bude mít směrem na sever dvě stě padesát loket, směrem na jih dvě stě padesát, směrem na východ dvě stě padesát a směrem na západ dvě stě padesát."},{"i":21785,"b":25,"c":2748,"r":2748,"o":18,"t": "Podél posvátného dílu zbude délka deset tisíc loket směrem na východ a deset tisíc směrem na západ, podél posvátného dílu: to bude tvořit příjem pro výživu dělníků města."},{"i":21786,"b":25,"c":2748,"r":2748,"o":19,"t": "A dělníci města, vzatí ze všech kmenů Izraele, ho budou obdělávat."},{"i":21787,"b":25,"c":2748,"r":2748,"o":20,"t": "Celkem bude mít díl dvacet pět tisíc loket na dvacet pět tisíc. Vyberete čtverec na posvátném dílu na zřízení města."},{"i":21788,"b":25,"c":2748,"r":2748,"o":21,"t": "A co zbude, bude pro knížete, z jedné i druhé strany posvátného dílu a vlastnictví města, podél dvaceti pěti tisíc loket na východ, až k východní hranici, a na západ, podél dvaceti pěti tisíc loket, až k hranici západní - pro knížete, rovnoběžně s ostatními díly. A uprostřed bude posvátný díl a svatyně chrámu."},{"i":21789,"b":25,"c":2748,"r":2748,"o":22,"t": "Takže od vlastnictví levitů a vlastnictví města, které jsou uprostřed toho, co připadá knížeti, mezi územím Judy a územím Benjamína, to bude patřit knížeti."},{"i":21790,"b":25,"c":2748,"r":2748,"o":23,"t": "A toto jsou ostatní kmeny. Od východní hranice až k hranici západní: Benjamín, jeden los."},{"i":21791,"b":25,"c":2748,"r":2748,"o":24,"t": "Na hranici Benjamínově, od východní hranice až k hranici západní: Simeon, jeden los."},{"i":21792,"b":25,"c":2748,"r":2748,"o":25,"t": "Na hranici Simeonově, od východní hranice až k hranici západní: Isachar, jeden los."},{"i":21793,"b":25,"c":2748,"r":2748,"o":26,"t": "Na hranici Isacharově, od východní hranice až k hranici západní: Zabulon, jeden los."},{"i":21794,"b":25,"c":2748,"r":2748,"o":27,"t": "Na hranici Zabulonově, od východní hranice až k hranici západní: Gád, jeden los."},{"i":21795,"b":25,"c":2748,"r":2748,"o":28,"t": "A na hranici Gádově, na jižní straně, na jihu, hranice povede od Tamaru k vodám Meriby v Kádeši, potok, až k Velkému moři."},{"i":21796,"b":25,"c":2748,"r":2748,"o":29,"t": "Toto je země, kterou dáte kmenům Izraele do dědictví, takové budou jejich díly, praví Pán Hospodin."},{"i":21797,"b":25,"c":2748,"r":2748,"o":30,"t": "A toto jsou východy z města: na straně severní se změří čtyři tisíce pět set loket."},{"i":21798,"b":25,"c":2748,"r":2748,"o":31,"t": "Brány města dostanou jména kmenů Izraele. Tři brány na severu: brána Rubenova, jedna; brána Judova, jedna; brána Léviho, jedna."},{"i":21799,"b":25,"c":2748,"r":2748,"o":32,"t": "Na straně východní bude čtyři tisíce pět set loket a tři brány: brána Josefova, jedna; brána Benjamínova, jedna; brána Danova, jedna."}]