[{"i":4300,"b":3,"c":419,"r":419,"o":13,"t": "Mindaz, aki halottat, emberi holttestet érint, és nem tisztítja meg magát, az tisztátalanná teszi az ÚR hajlékát. Ki kell irtani az ilyen embert Izráelből. Amíg nem hintették meg tisztító vízzel, addig tisztátalan lesz, rajta van a tisztátalanság."},{"i":4301,"b":3,"c":419,"r":419,"o":14,"t": "Ez a törvény, ha egy ember meghal a sátorban: Tisztátalan hét napig mindenki, aki bemegy abba a sátorba, vagy ott van a sátorban."},{"i":4302,"b":3,"c":419,"r":419,"o":15,"t": "Tisztátalan minden nyitott edény, amelyre nem kötöttek födelet."},{"i":4303,"b":3,"c":419,"r":419,"o":16,"t": "Mindaz, aki a mezőn fegyverrel megölt embert vagy halottat, emberi csontot vagy sírt érint, tisztátalan lesz hét napig."},{"i":4304,"b":3,"c":419,"r":419,"o":17,"t": "Vegyenek a tisztátalanért az elégetett vétekáldozat hamvából egy edénybe, és öntsenek rá forrásvizet."},{"i":4305,"b":3,"c":419,"r":419,"o":18,"t": "Azután vegyen egy tiszta ember izsópot, mártsa a vízbe és hintsen a sátorra, az összes edényre és azokra, akik ott vannak, majd arra is, aki csontot vagy megölt embert, halottat vagy sírt érintett."},{"i":4306,"b":3,"c":419,"r":419,"o":19,"t": "Hintse meg a tiszta a tisztátalant a harmadik és a hetedik napon, és miután megtisztította őt vétkétől a hetedik napon, az mossa ki a ruháját, mosakodjék meg vízben, és este már tiszta lesz."},{"i":4307,"b":3,"c":419,"r":419,"o":20,"t": "De aki tisztátalan, és nem akar megtisztulni vétkétől, azt az embert ki kell irtani a gyülekezetből, mert az ÚR szent helyét tisztátalanná tette, és nem hintették meg tisztító vízzel, ezért tisztátalan."},{"i":4308,"b":3,"c":419,"r":419,"o":21,"t": "Örök rendelkezés legyen ez is: aki a tisztító vizet hinti, mossa ki a ruháját. Mert aki megérinti a tisztító vizet, tisztátalan lesz estig."},{"i":4309,"b":3,"c":419,"r":419,"o":22,"t": "Minden tisztátalan, amit a tisztátalan megérint. Ha egy ember ér hozzá, az is tisztátalan estig."},{"i":4310,"b":3,"c":420,"r":420,"o":1,"t": "Izráel fiai, az egész közösség megérkezett a Cin-pusztába az első hónapban, és letelepedett a nép Kádésban. Ott halt meg Mirjám, és ott temették el."},{"i":4311,"b":3,"c":420,"r":420,"o":2,"t": "De nem volt vize a közösségnek, ezért összegyülekeztek Mózes és Áron ellen."},{"i":4312,"b":3,"c":420,"r":420,"o":3,"t": "A nép perelni kezdett Mózessel és ezt mondták: Bárcsak elpusztultunk volna, amikor testvéreink elpusztultak az ÚR színe előtt!"},{"i":4313,"b":3,"c":420,"r":420,"o":4,"t": "Miért hoztátok el az ÚR gyülekezetét ebbe a pusztába? Azért, hogy itt haljunk meg állatainkkal együtt?!"},{"i":4314,"b":3,"c":420,"r":420,"o":5,"t": "Miért hoztatok el bennünket Egyiptomból, és miért vezettetek bennünket erre a rossz helyre, ahol nincs hely vetésre, és nincs füge, sem szőlő, sem gránátalma, még ivóvíz sincs?"},{"i":4315,"b":3,"c":420,"r":420,"o":6,"t": "Mózes és Áron pedig elment a gyülekezet elől a kijelentés sátrának a bejáratához, és arcra borultak. Ekkor megjelent nekik az ÚR dicsősége."},{"i":4316,"b":3,"c":420,"r":420,"o":7,"t": "És az ÚR így beszélt Mózeshez:"},{"i":4317,"b":3,"c":420,"r":420,"o":8,"t": "Vedd a botodat, és gyűjtsd össze a közösséget testvéreddel, Áronnal együtt, és szemük láttára parancsoljátok meg a sziklának, hogy adjon vizet. Fakassz nekik vizet a sziklából, és adj inni a közösségnek és állataiknak."},{"i":4318,"b":3,"c":420,"r":420,"o":9,"t": "Mózes tehát elvette a botját az ÚR színe elől a kapott parancs szerint."},{"i":4319,"b":3,"c":420,"r":420,"o":10,"t": "Azután összegyűjtötte Mózes és Áron a gyülekezetet a szikla elé, és ezt mondta nekik: Hallgassatok ide, ti lázadók! Fakasszunk-e vizet nektek ebből a sziklából?"},{"i":4320,"b":3,"c":420,"r":420,"o":11,"t": "Azzal fölemelte Mózes a kezét, és kétszer ráütött botjával a sziklára. Erre sok víz fakadt, és ivott a közösség meg az állatok."},{"i":4321,"b":3,"c":420,"r":420,"o":12,"t": "Akkor ezt mondta az ÚR Mózesnek és Áronnak: Mivel nem hittetek bennem, és nem tartottatok szentnek Izráel fiai előtt, nem vezethetitek be ezt a gyülekezetet arra a földre, amelyet nekik adok."},{"i":4322,"b":3,"c":420,"r":420,"o":13,"t": "Ezek Meríbá vizei, ahol perbe szálltak Izráel fiai az ÚRral, de ő megmutatta nekik, hogy szent."},{"i":4323,"b":3,"c":420,"r":420,"o":14,"t": "Mózes követeket küldött Kádésból Edóm királyához ezzel az üzenettel: Így szól testvéred, Izráel: Te tudsz mindarról a gyötrelemről, amely bennünket ért."},{"i":4324,"b":3,"c":420,"r":420,"o":15,"t": "Atyáink Egyiptomba mentek, és hosszú ideig laktunk Egyiptomban. De rosszul bántak velünk és atyáinkkal az egyiptomiak."},{"i":4325,"b":3,"c":420,"r":420,"o":16,"t": "Akkor segítségért kiáltottunk az ÚRhoz, aki meghallotta szavunkat, és angyalt küldött, hogy kihozzon bennünket Egyiptomból. Most itt vagyunk Kádésban, a te határod szélén levő városban."},{"i":4326,"b":3,"c":420,"r":420,"o":17,"t": "Szeretnénk átvonulni országodon. Nem vonulunk át sem szántóföldön, sem szőlőn, még kútvizet sem iszunk. A király útján megyünk, nem térünk le sem jobbra, sem balra, amíg átvonulunk a területeden."},{"i":4327,"b":3,"c":420,"r":420,"o":18,"t": "Edóm azonban ezt felelte neki: Nem vonulhatsz át itt, különben fegyverrel vonulok ki ellened."},{"i":4328,"b":3,"c":420,"r":420,"o":19,"t": "Izráel fiai ezt mondták neki: Az országúton mennénk, és ha vizedet innánk, magunk és jószágaink, megadjuk az árát. Nincs másról szó, csak arról, hogy gyalogszerrel szeretnénk átvonulni."},{"i":4329,"b":3,"c":420,"r":420,"o":20,"t": "De Edóm ezt felelte: Nem vonulhatsz át! Sőt kivonult ellene Edóm tekintélyes haddal és hatalmas erővel."},{"i":4330,"b":3,"c":420,"r":420,"o":21,"t": "Edóm tehát nem engedte meg Izráelnek, hogy átvonuljon területén, ezért Izráelnek ki kellett kerülnie."},{"i":4331,"b":3,"c":420,"r":420,"o":22,"t": "Azután elindultak Kádésból, és megérkezett Izráel fiainak egész közössége a Hór-hegyhez."},{"i":4332,"b":3,"c":420,"r":420,"o":23,"t": "És ezt mondta az ÚR Mózesnek és Áronnak a Hór-hegynél, Edóm országának a határán:"},{"i":4333,"b":3,"c":420,"r":420,"o":24,"t": "Áron most elődei mellé kerül. Nem mehet be arra a földre, amelyet Izráel fiainak adok, mivel fellázadtatok parancsom ellen Meríbá vizeinél."},{"i":4334,"b":3,"c":420,"r":420,"o":25,"t": "Vedd magadhoz Áront és a fiát, Eleázárt, és vidd fel őket a Hór-hegyre."},{"i":4335,"b":3,"c":420,"r":420,"o":26,"t": "Ott vesse le Áron a ruháit, te pedig öltöztesd fel azokba a fiát, Eleázárt, mert Áron meghal ott, és eltemetik."},{"i":4336,"b":3,"c":420,"r":420,"o":27,"t": "Mózes úgy cselekedett, ahogyan az ÚR parancsolta. Fölmentek a Hór-hegyre az egész közösség szeme láttára,"},{"i":4337,"b":3,"c":420,"r":420,"o":28,"t": "Mózes levettette Áronnal a ruháit, és felöltöztette azokba Eleázárt, a fiát. Áron meghalt ott a hegytetőn, Mózes és Eleázár pedig lement a hegyről."},{"i":4338,"b":3,"c":420,"r":420,"o":29,"t": "Amikor látta az egész közösség, hogy Áron elhunyt, siratta őt Izráel egész háza harminc napig."},{"i":4339,"b":3,"c":421,"r":421,"o":1,"t": "Amikor meghallotta a kánaáni Arád királya, aki a Délvidéken lakott, hogy odaért Izráel az atárimi úton, megtámadta Izráelt, és foglyokat ejtett közülük."},{"i":4340,"b":3,"c":421,"r":421,"o":2,"t": "Ekkor fogadalmat tett Izráel az ÚRnak, és ezt mondta: Ha egyszer kezembe adod ezt a népet, mindenestül kiirtom városait."},{"i":4341,"b":3,"c":421,"r":421,"o":3,"t": "Az ÚR meghallotta Izráel szavát, kezébe adta ezeket a kánaániakat, és Izráel mindenestül kiirtotta őket és városaikat. Ezért nevezték el azt a helyet Hormának."},{"i":4342,"b":3,"c":421,"r":421,"o":4,"t": "Majd elindultak a Hór-hegytől a Vörös-tenger felé, hogy megkerüljék Edóm országát. De útközben elfogyott a nép türelme,"},{"i":4343,"b":3,"c":421,"r":421,"o":5,"t": "és így beszélt a nép Isten és Mózes ellen: Miért hoztatok el bennünket Egyiptomból? Azért, hogy meghaljunk a pusztában? Hiszen nincs kenyér és nincs víz, szívből utáljuk ezt a hitvány eledelt."},{"i":4344,"b":3,"c":421,"r":421,"o":6,"t": "Ezért mérgeskígyókat küldött az ÚR a népre, és azok megmarták a népet, úgyhogy sok izráeli meghalt."},{"i":4345,"b":3,"c":421,"r":421,"o":7,"t": "Ekkor odament a nép Mózeshez, és ezt mondta: Vétkeztünk, mert az ÚR ellen és ellened szóltunk. Imádkozz az ÚRhoz, hogy távolítsa el rólunk a kígyókat! És imádkozott Mózes a népért."},{"i":4346,"b":3,"c":421,"r":421,"o":8,"t": "Az ÚR pedig ezt mondta Mózesnek: Csinálj egy rézkígyót, és tűzd rá egy póznára. Mindenki, akit megmart a kígyó, életben marad, ha föltekint arra."},{"i":4347,"b":3,"c":421,"r":421,"o":9,"t": "Mózes tehát csinált egy rézkígyót, és föltűzte egy póznára. Ha azután megmart valakit a kígyó, és föltekintett a rézkígyóra, életben maradt."},{"i":4348,"b":3,"c":421,"r":421,"o":10,"t": "Azután elindultak Izráel fiai, és tábort ütöttek Óbótban."},{"i":4349,"b":3,"c":421,"r":421,"o":11,"t": "Óbótból továbbmenve, tábort ütöttek Ijjé-Abárimban, abban a pusztában, amely Móábtól napkeletre van."},{"i":4350,"b":3,"c":421,"r":421,"o":12,"t": "Onnan is továbbmentek, és tábort ütöttek a Zered-pataknál."},{"i":4351,"b":3,"c":421,"r":421,"o":13,"t": "Onnan is továbbmentek, és tábort ütöttek az emóriak határában eredő Arnón túlsó partján, a pusztában, mert az Arnón Móábnak a határa Móáb és az emóriak között."},{"i":4352,"b":3,"c":421,"r":421,"o":14,"t": "Ezért van szó az ÚR harcainak könyvében Váhébról Szúfában, a völgyekről, az Arnónról,"},{"i":4353,"b":3,"c":421,"r":421,"o":15,"t": "a völgyek lejtőiről, amelyek Ár városa felé húzódnak, és elérik Móáb határát."},{"i":4354,"b":3,"c":421,"r":421,"o":16,"t": "Onnan Beérbe mentek. Ott van az a kút, amelynél ezt mondta az ÚR Mózesnek: Gyűjtsd össze a népet, mert vizet adok neki."},{"i":4355,"b":3,"c":421,"r":421,"o":17,"t": "Ekkor énekelte Izráel ezt a dalt: Buzogj föl, kút, zengjétek dalát!"},{"i":4356,"b":3,"c":421,"r":421,"o":18,"t": "Kút, fejedelmek ásták, nép vezérei vájták kormánypálcájukkal, vezérbotjaikkal, puszta ajándékát."},{"i":4357,"b":3,"c":421,"r":421,"o":19,"t": "Mattánából Nahaliélba mentek, Nahaliélból pedig Bámótba."},{"i":4358,"b":3,"c":421,"r":421,"o":20,"t": "Bámótból Gajba mentek, amely Móáb mezején van a Piszga csúcsánál, mely a sivatagra néz."},{"i":4359,"b":3,"c":421,"r":421,"o":21,"t": "Ekkor követeket küldött Izráel Szíhónhoz, az emóriak királyához, ezzel az üzenettel:"},{"i":4360,"b":3,"c":421,"r":421,"o":22,"t": "Szeretnék átvonulni országodon! Nem térünk le sem szántóföldre, sem szőlőbe, kútvizet sem iszunk. A király útján megyünk, amíg átvonulunk területeden."},{"i":4361,"b":3,"c":421,"r":421,"o":23,"t": "De nem engedte meg Szíhón Izráelnek, hogy átvonuljon területén, hanem összegyűjtötte Szíhón egész hadinépét, kivonult Izráel ellen a pusztába, és Jahacba érve megütközött Izráellel."},{"i":4362,"b":3,"c":421,"r":421,"o":24,"t": "De Izráel kardélre hányta őket, és birtokba vette az országot az Arnóntól a Jabbókig, az ammóni határig, mert meg volt erősítve az ammóniak határa."},{"i":4363,"b":3,"c":421,"r":421,"o":25,"t": "Elfoglalta Izráel mindazokat a városokat, és letelepedett Izráel az emóriak városaiban, Hesbónban is, meg a hozzá tartozó falvakban."},{"i":4364,"b":3,"c":421,"r":421,"o":26,"t": "Mert Hesbón Szíhónnak, az emóriak királyának a városa volt, aki hadat viselt Móáb előbbi királya ellen, és elfoglalta egész országát az Arnónig."},{"i":4365,"b":3,"c":421,"r":421,"o":27,"t": "Ezért mondják a regélők: Jöjjetek Hesbónba! Épüljön és erősödjék Szíhón városa!"},{"i":4366,"b":3,"c":421,"r":421,"o":28,"t": "Mert tűz csapott ki Hesbónból, láng Szíhón városából: megemésztette Ár-Móábot, az Arnón-menti magaslatok urait."},{"i":4367,"b":3,"c":421,"r":421,"o":29,"t": "Jaj neked Móáb! Elvesztél Kemós népe! Fiai földönfutókká lettek, leányai az emóriak királyának, Szíhónnak foglyaivá."},{"i":4368,"b":3,"c":421,"r":421,"o":30,"t": "Lőttünk rájuk, s elpusztult minden Hesbóntól Díbónig, elpusztítottuk Nófahig, egész Médebáig."},{"i":4369,"b":3,"c":421,"r":421,"o":31,"t": "Ezután letelepedett Izráel az emóriak földjén."},{"i":4370,"b":3,"c":421,"r":421,"o":32,"t": "Mózes kémeket küldött Jazérba, elfoglalták a hozzá tartozó falvakat, és kiűzték onnan az emóriakat."},{"i":4371,"b":3,"c":421,"r":421,"o":33,"t": "Azután megfordultak, és Básán felé vonultak. De kivonult ellenük Óg, Básán királya egész hadinépével, hogy megütközzék velük Edreiben."},{"i":4372,"b":3,"c":421,"r":421,"o":34,"t": "Akkor ezt mondta az ÚR Mózesnek: Ne félj tőle, mert kezedbe adom őt egész hadinépével és országával együtt. Úgy bánj el vele, ahogyan elbántál Szíhónnal, az emóriak királyával, aki Hesbónban lakott."},{"i":4373,"b":3,"c":421,"r":421,"o":35,"t": "És úgy megverték őt fiaival és egész hadinépével együtt, hogy senki sem tudott elmenekülni közülük. Az országot pedig birtokba vették."},{"i":4374,"b":3,"c":422,"r":422,"o":1,"t": "Azután elindultak Izráel fiai, és tábort ütöttek Móáb síkságán, a Jordánon túl, Jerikóval szemben."},{"i":4375,"b":3,"c":422,"r":422,"o":2,"t": "Bálák, Cippór fia látta mindazt, amit Izráel véghezvitt az emóriakkal."},{"i":4376,"b":3,"c":422,"r":422,"o":3,"t": "Móáb nagyon megrémült a néptől, mert sokan voltak, és megrettent Móáb Izráel fiaitól."},{"i":4377,"b":3,"c":422,"r":422,"o":4,"t": "Ezért ezt mondta Móáb népe Midján véneinek: Ez a tömeg úgy lelegel körülöttünk mindent, ahogyan a marha lelegeli a zöld mezőt. Abban az időben Bálák, Cippór fia volt Móáb királya."},{"i":4378,"b":3,"c":422,"r":422,"o":5,"t": "Követeket küldött Bálámhoz, Beór fiához az Eufrátesz mellett levő Petórba, honfitársainak a földjére, hogy hívják meg és ezt mondják neki: Íme egy nép jött ki Egyiptomból, és már ellepte a föld színét, és velem szemben telepedett le."},{"i":4379,"b":3,"c":422,"r":422,"o":6,"t": "Ezért jöjj el, átkozd meg ezt a népet, mert erősebb nálam. Talán akkor meg tudom verni, és kiűzöm az országból. Jól tudom, hogy akit te megáldasz, áldott lesz, és akit te megátkozol, átkozott lesz."},{"i":4380,"b":3,"c":422,"r":422,"o":7,"t": "Elmentek tehát Móáb és Midján vénei, és náluk volt a varázslás díja. Megérkezve Bálámhoz, elmondták neki Bálák üzenetét."},{"i":4381,"b":3,"c":422,"r":422,"o":8,"t": "Ő ezt felelte nekik: Maradjatok itt éjszakára, és én beszámolok nektek arról, hogy mit mondott nekem az ÚR. Móáb vezető emberei ott maradtak Bálámnál."},{"i":4382,"b":3,"c":422,"r":422,"o":9,"t": "Isten pedig eljött Bálámhoz, és ezt mondta: Miféle férfiak vannak nálad?"},{"i":4383,"b":3,"c":422,"r":422,"o":10,"t": "Bálám ezt felelte Istennek: Bálák, Cippór fia, Móáb királya ezt üzente nekem:"},{"i":4384,"b":3,"c":422,"r":422,"o":11,"t": "Egy nép jött ki Egyiptomból, és ellepte a föld színét. Jöjj tehát és rontsd meg azt, talán akkor meg tudok vele küzdeni, és ki tudom űzni."},{"i":4385,"b":3,"c":422,"r":422,"o":12,"t": "De Isten ezt mondta Bálámnak: Ne menj el velük, ne átkozd meg azt a népet, mert áldott az."},{"i":4386,"b":3,"c":422,"r":422,"o":13,"t": "Fölkelt tehát Bálám reggel, és ezt mondta Bálák vezető embereinek: Menjetek vissza országotokba, mert nem engedi meg az ÚR, hogy veletek menjek."},{"i":4387,"b":3,"c":422,"r":422,"o":14,"t": "Móáb vezető emberei fölkeltek, visszamentek Bálákhoz és azt mondták: Nem jött el velünk Bálám."},{"i":4388,"b":3,"c":422,"r":422,"o":15,"t": "Akkor még több és azoknál tekintélyesebb vezető embert küldött Bálák."},{"i":4389,"b":3,"c":422,"r":422,"o":16,"t": "Ezek megérkeztek Bálámhoz, és ezt mondták neki: Így szól Bálák, Cippór fia: Ne vonakodj eljönni hozzám!"},{"i":4390,"b":3,"c":422,"r":422,"o":17,"t": "Igen gazdagon megjutalmazlak, és megteszek mindent, amit mondasz nekem. Csak jöjj el és rontsd meg ezt a népet."},{"i":4391,"b":3,"c":422,"r":422,"o":18,"t": "De Bálám ezt felelte Bálák szolgáinak: Ha nekem adja Bálák a házát tele ezüsttel és arannyal, akkor sem szeghetem meg Istenemnek, az ÚRnak a parancsát, és nem tehetek ellene egyáltalán semmit."},{"i":4392,"b":3,"c":422,"r":422,"o":19,"t": "De azért maradjatok csak itt ti is ezen az éjszakán, hogy megtudjam, akar-e még valamit beszélni az ÚR?"},{"i":4393,"b":3,"c":422,"r":422,"o":20,"t": "Isten eljött Bálámhoz éjjel, és ezt mondta neki: Ha azért jöttek ezek a férfiak, hogy elhívjanak téged, kelj föl, menj el velük, de csak azt tedd, amit én parancsolok neked."},{"i":4394,"b":3,"c":422,"r":422,"o":21,"t": "Fölkelt tehát Bálám reggel, megnyergelte a szamarát és elment Móáb vezető embereivel."},{"i":4395,"b":3,"c":422,"r":422,"o":22,"t": "Isten azonban haragra gerjedt, amikor elment Bálám. Ezért odaállt az ÚR angyala az útra, hogy feltartóztassa. Ő a szamarán ügetett, és vele volt két szolgája is."},{"i":4396,"b":3,"c":422,"r":422,"o":23,"t": "De a szamár meglátta az ÚR angyalát, ahogyan ott állt az úton kivont karddal a kezében, és letért a szamár az útról, és a mezőre ment. Bálám ütni kezdte a szamarat, hogy visszaterelje az útra."},{"i":4397,"b":3,"c":422,"r":422,"o":24,"t": "Azután odaállt az ÚR angyala a szőlők között egy mély útra, ahol innen is, onnan is fal volt."},{"i":4398,"b":3,"c":422,"r":422,"o":25,"t": "Amikor meglátta a szamár az ÚR angyalát, odalapult a kőfalhoz, és Bálám lábát is a falhoz lapította. Ekkor újból megverte."},{"i":4399,"b":3,"c":422,"r":422,"o":26,"t": "Az ÚR angyala továbbment, és ismét megállt egy szoros helyen, ahol nem lehetett kitérni sem jobbra, sem balra."}]