[{"i":5400,"b":4,"c":518,"r":518,"o":17,"t": "Akkor az ÚR így szólt hozzám: Jól mondották."},{"i":5401,"b":4,"c":518,"r":518,"o":18,"t": "Prófétát támasztok nekik atyjukfiai közül, olyant, mint te. Az én igéimet adom a szájába, ő pedig elmond nekik mindent, amit én parancsolok."},{"i":5402,"b":4,"c":518,"r":518,"o":19,"t": "És ha valaki nem hallgat igéimre, amelyeket az én nevemben mond, azt én felelősségre vonom."},{"i":5403,"b":4,"c":518,"r":518,"o":20,"t": "Ha pedig egy próféta elbizakodottan olyan igét mond az én nevemben, amelyet nem parancsoltam neki, vagy ha más istenek nevében szól, az a próféta haljon meg!"},{"i":5404,"b":4,"c":518,"r":518,"o":21,"t": "De gondolhatnád magadban: Miről ismerjük meg, hogy nem az ÚR mondott egy igét?"},{"i":5405,"b":4,"c":518,"r":518,"o":22,"t": "Ha egy próféta az ÚR nevében mond egy igét, de az nem történik meg, nem teljesedik be: azt az igét nem az ÚR mondotta, hanem a próféta mondta elbizakodottságában&#59; ne félj tőle!"},{"i":5406,"b":4,"c":519,"r":519,"o":1,"t": "Amikor Istened, az ÚR kiirtja azokat a népeket, amelyeknek a földjét neked adja Istened, az ÚR, és te birtokba veszed, és letelepszel városaikban és házaikban,"},{"i":5407,"b":4,"c":519,"r":519,"o":2,"t": "jelölj ki három várost országodban, amelyet Istened, az ÚR ad neked birtokul."},{"i":5408,"b":4,"c":519,"r":519,"o":3,"t": "Készíts hozzájuk utat, és oszd három részre országod határát, amelyet örökségül ad neked Istened, az ÚR. Hadd meneküljön oda minden gyilkos."},{"i":5409,"b":4,"c":519,"r":519,"o":4,"t": "Életben maradhat az oda menekülő gyilkos abban az esetben, ha nem szándékosan ölte meg embertársát, és nem gyűlölte azelőtt."},{"i":5410,"b":4,"c":519,"r":519,"o":5,"t": "Ha tehát valaki elmegy az erdőbe embertársával fát vágni, és favágás közben meglendül keze a fejszével, a vas lerepül a nyeléről, és úgy eltalálja embertársát, hogy az meghal, akkor meneküljön e városok egyikébe, hogy életben maradjon."},{"i":5411,"b":4,"c":519,"r":519,"o":6,"t": "Mert ha a vérbosszuló rokon haragra lobban, és üldözőbe veszi a gyilkost, utolérheti a hosszú úton, és megöli őt, pedig nem méltó a halálra, hiszen nem gyűlölte azt azelőtt."},{"i":5412,"b":4,"c":519,"r":519,"o":7,"t": "Ezért parancsolom meg neked, hogy jelölj ki három várost."},{"i":5413,"b":4,"c":519,"r":519,"o":8,"t": "Ha majd kiszélesíti határodat Istened, az ÚR, ahogyan megesküdött atyáidnak, és neked adja az egész országot, amelyről megígérte atyáidnak, hogy odaadja,"},{"i":5414,"b":4,"c":519,"r":519,"o":9,"t": "ha megtartod mindazokat a parancsolatokat, és megcselekszed, amit én ma parancsolok neked&#59; ha szereted Istenedet, az URat, és az ő útjain jársz minden időben, akkor jelölj ki még három várost a mellé a három mellé,"},{"i":5415,"b":4,"c":519,"r":519,"o":10,"t": "hogy ne ontsanak ártatlan vért országodban, amelyet Istened, az ÚR ad neked örökségül, és ne terheljen vérontás."},{"i":5416,"b":4,"c":519,"r":519,"o":11,"t": "De ha valaki gyűlöli embertársát, lesbe áll, és rátámad, és úgy megüti, hogy belehal, azután e városok egyikébe menekül,"},{"i":5417,"b":4,"c":519,"r":519,"o":12,"t": "akkor küldjenek érte városának a vénei, hozzák el onnan, és adják a vérbosszuló rokon kezébe, hogy meghaljon."},{"i":5418,"b":4,"c":519,"r":519,"o":13,"t": "Ne szánakozz rajta, hanem távolítsd el Izráelből az ártatlanul kiontott vért, akkor jól lesz dolgod."},{"i":5419,"b":4,"c":519,"r":519,"o":14,"t": "Ne mozdítsd el felebarátod határát, amelyet az elődök határoztak meg örökségedben, amikor örökölsz azon a földön, amelyet Istened, az ÚR ad birtokul."},{"i":5420,"b":4,"c":519,"r":519,"o":15,"t": "Nem lehet elég egy tanú senkinek a bűne vagy vétke dolgában sem, bármilyen vétket követett is el. Két vagy három tanú szavával lehet érvényes egy ügy."},{"i":5421,"b":4,"c":519,"r":519,"o":16,"t": "Ha valaki ellen hamis tanú áll elő, és törvénytelenséggel vádolja őt,"},{"i":5422,"b":4,"c":519,"r":519,"o":17,"t": "akkor az a két ember, akinek pere van egymással, álljon az ÚR színe elé, a papok és a bírák elé, akik akkor hivatalban lesznek."},{"i":5423,"b":4,"c":519,"r":519,"o":18,"t": "A bírák vizsgálják ki jól az ügyet, és ha hazudott a tanú, hazugságot vallott embertársa ellen,"},{"i":5424,"b":4,"c":519,"r":519,"o":19,"t": "azt tegyétek vele, amit ő akart tenni embertársával. Így takarítsd ki a gonoszt a magad köréből!"},{"i":5425,"b":4,"c":519,"r":519,"o":20,"t": "Hallják ezt meg a többiek is, és féljenek, és többé ne kövessenek el köztetek ilyen gonosz dolgot."},{"i":5426,"b":4,"c":519,"r":519,"o":21,"t": "Ne szánakozz rajta! Életet életért, szemet szemért, fogat fogért, kezet kézért, lábat lábért!"},{"i":5427,"b":4,"c":520,"r":520,"o":1,"t": "Ha háborúba vonulsz ellenséged ellen, és látsz lovakat, harci kocsikat és nálad nagyobb sereget, ne félj tőlük, mert veled lesz Istened, az ÚR, aki felhozott téged Egyiptomból."},{"i":5428,"b":4,"c":520,"r":520,"o":2,"t": "Amikor készültök az ütközetre, lépjen elő a pap, és beszéljen a néphez."},{"i":5429,"b":4,"c":520,"r":520,"o":3,"t": "Ezt mondja nekik: Halld meg, Izráel! Ti most készültök megütközni ellenségeitekkel. Ne lágyuljon meg a szívetek, ne féljetek, ne rettegjetek, és ne rémüljetek meg tőlük!"},{"i":5430,"b":4,"c":520,"r":520,"o":4,"t": "Mert Istenetek az ÚR veletek megy, harcol értetek ellenségeitek ellen, és megsegít benneteket."},{"i":5431,"b":4,"c":520,"r":520,"o":5,"t": "A felügyelők pedig így beszéljenek a néphez: Van-e itt olyan ember, aki új házat épített, és még nem avatta fel? Az menjen vissza a házához, nehogy másvalaki avassa fel azt, ha ő meghal a harcban."},{"i":5432,"b":4,"c":520,"r":520,"o":6,"t": "Van-e olyan ember, aki szőlőt ültetett, de még nem vette hasznát? Az menjen vissza a házához, nehogy másvalaki vegye hasznát, ha ő meghal a harcban."},{"i":5433,"b":4,"c":520,"r":520,"o":7,"t": "Vagy van-e olyan ember, aki eljegyzett egy leányt, de még nem vette el? Az menjen vissza a házához, nehogy másvalaki vegye azt el, ha ő meghal a harcban."},{"i":5434,"b":4,"c":520,"r":520,"o":8,"t": "Azután még ezt is mondják meg az elöljárók a népnek: Van-e itt olyan ember, aki fél, és lágy szívű? Az menjen vissza a házához, ne csüggessze el társainak a szívét a magáéhoz hasonlóan!"},{"i":5435,"b":4,"c":520,"r":520,"o":9,"t": "Amikor a felügyelők befejezik a néphez intézett beszédüket, rendeljenek csapatparancsnokokat a nép élére."},{"i":5436,"b":4,"c":520,"r":520,"o":10,"t": "Ha egy város ostromára készülsz, szólítsd fel azt békés megadásra."},{"i":5437,"b":4,"c":520,"r":520,"o":11,"t": "Ha békés megadással válaszol, és megnyitja előtted kapuit, akkor legyen az egész benne lakó nép adófizető szolgáddá."},{"i":5438,"b":4,"c":520,"r":520,"o":12,"t": "De ha nem fogadja el a békét, hanem harcra kel veled, akkor zárd körül!"},{"i":5439,"b":4,"c":520,"r":520,"o":13,"t": "És ha kezedbe adja Istened, az ÚR, akkor hányd kardélre a benne levő férfiakat mind."},{"i":5440,"b":4,"c":520,"r":520,"o":14,"t": "De a nőket, a gyermekeket, az állatokat és mindazt a zsákmányt, ami a városban van, vedd birtokodba, és élvezd az ellenségtől elvett zsákmányt, amit neked adott Istened, az ÚR."},{"i":5441,"b":4,"c":520,"r":520,"o":15,"t": "Így bánj mindazokkal a városokkal, amelyek igen messze esnek tőled, és nem az itt levő népek városai közül valók."},{"i":5442,"b":4,"c":520,"r":520,"o":16,"t": "De az itt lakó népek városaiban, amelyeket Istened, az ÚR ad neked örökségül, ne hagyj életben egy lelket sem!"},{"i":5443,"b":4,"c":520,"r":520,"o":17,"t": "Irtsd ki őket mindenestül: a hettitákat, az emóriakat és a kánaániakat, a perizzieket, a hivvieket és a jebúsziakat, ahogyan megparancsolta neked Istened, az ÚR&#59;"},{"i":5444,"b":4,"c":520,"r":520,"o":18,"t": "azért, hogy meg ne tanítsanak benneteket mindazoknak az utálatos dolgoknak az elkövetésére, amelyeket ők isteneik tiszteletére elkövetnek, és így ne vétkezzetek Istenetek, az ÚR ellen."},{"i":5445,"b":4,"c":520,"r":520,"o":19,"t": "Ha egy várost hosszabb időn át tartasz körülzárva, és harcolsz ellene, hogy bevedd, ne pusztítsd ki a fákat, fejszét emelve rájuk! Egyél róluk, de ne vágd ki azokat, mert nem ember a mezőn levő fa, hogy az is ostrom alá kerüljön miattad."},{"i":5446,"b":4,"c":520,"r":520,"o":20,"t": "Csak azt a fát pusztítsd el és vágd ki, amelyről tudod, hogy nem gyümölcsfa. Abból építs ostromműveket az ellen a város ellen, amely harcban áll veled, míg csak el nem esik."},{"i":5447,"b":4,"c":521,"r":521,"o":1,"t": "Ha egy meggyilkolt embert találnak azon a földön, amelyet Istened, az ÚR ad neked birtokul, aki ott fekszik a mezőn, és nem lehet tudni, hogy ki ölte meg,"},{"i":5448,"b":4,"c":521,"r":521,"o":2,"t": "akkor menjenek ki véneid és bíráid, és mérjék meg, milyen messze van a meggyilkolt a környező városoktól."},{"i":5449,"b":4,"c":521,"r":521,"o":3,"t": "Amelyik város legközelebb van a meggyilkolthoz, annak a városnak a vénei fogjanak egy üszőt, amellyel még nem dolgoztattak, amely még nem húzott igát."},{"i":5450,"b":4,"c":521,"r":521,"o":4,"t": "Vigyék az üszőt a város vénei egy állandó vizű patakhoz, ahol nem művelik és nem vetik be a földet, és szegjék nyakát az üszőnek ott a pataknál."},{"i":5451,"b":4,"c":521,"r":521,"o":5,"t": "Azután lépjenek elő a papok, Lévi fiai, mert őket választotta ki Istened, az ÚR, hogy szolgáljanak neki, és áldást mondjanak az ÚR nevével, és hogy az ő utasításuk szerint intézzenek el minden pert és minden testi sértést."},{"i":5452,"b":4,"c":521,"r":521,"o":6,"t": "A meggyilkolthoz legközelebb eső város vénei mossák meg kezüket az üsző fölött, amelynek a nyakát szegték a pataknál."},{"i":5453,"b":4,"c":521,"r":521,"o":7,"t": "Azután szólaljanak meg, és mondják: Nem a mi kezünk ontotta ki ezt a vért, és a szemünkkel sem láttuk."},{"i":5454,"b":4,"c":521,"r":521,"o":8,"t": "Bocsáss meg, URam, népednek, Izráelnek, amelyet megváltottál, és ne tulajdonítsd az ártatlan vért népednek, Izráelnek! Így bocsánatot nyernek a vérért."},{"i":5455,"b":4,"c":521,"r":521,"o":9,"t": "Te pedig úgy tisztítod meg magad az ártatlan vértől, ha megteszed, amit helyesnek lát az ÚR."},{"i":5456,"b":4,"c":521,"r":521,"o":10,"t": "Ha háborúba vonulsz ellenséged ellen, és kezedbe adja azt Istened, az ÚR, és foglyokat is ejtesz,"},{"i":5457,"b":4,"c":521,"r":521,"o":11,"t": "ha látsz a foglyok között egy szép termetű nőt, akit megkedvelsz, és feleségül akarsz venni,"},{"i":5458,"b":4,"c":521,"r":521,"o":12,"t": "akkor vidd be a házadba, és az nyírja le a haját, és vágja le a körmét."},{"i":5459,"b":4,"c":521,"r":521,"o":13,"t": "Azután vesse le magáról azt a ruhát, amelyben foglyul ejtették, és lakjék a házadban, de hadd sirassa apját és anyját egy hónapig, és csak azután menj be hozzá. Így légy a férje, ő pedig a feleséged."},{"i":5460,"b":4,"c":521,"r":521,"o":14,"t": "Ha pedig később nem tetszik neked, bocsásd őt szabadon! Pénzért nem adhatod el, és ne bánj vele durván, hiszen a magadévá tetted."},{"i":5461,"b":4,"c":521,"r":521,"o":15,"t": "Ha valakinek két felesége van, és az egyiket szereti, a másikat pedig gyűlöli, és ha fiút szül neki mind a szeretett, mind a gyűlölt, de a gyűlöltnek a fia az elsőszülött,"},{"i":5462,"b":4,"c":521,"r":521,"o":16,"t": "akkor - ha majd felosztja birtokát a fiai között - nem teheti elsőszülöttjévé a szeretett feleség fiát a gyűlöltnek a fiával szemben, aki elsőnek született,"},{"i":5463,"b":4,"c":521,"r":521,"o":17,"t": "hanem a gyűlölt feleség fiát kell elsőszülöttnek elismernie, és annak kétszeres részt kell adnia mindenéből, mert férfierejének első termése az&#59; őt illeti az elsőszülöttségi jog."},{"i":5464,"b":4,"c":521,"r":521,"o":18,"t": "Ha valakinek engedetlen és konok fia van, nem hallgat sem apjának, sem anyjának a szavára, és még ha megfenyítik, akkor sem hallgat rájuk,"},{"i":5465,"b":4,"c":521,"r":521,"o":19,"t": "ragadja meg őt apja és anyja, vigyék ki a város véneihez a helység kapujába,"},{"i":5466,"b":4,"c":521,"r":521,"o":20,"t": "és így szóljanak a város véneihez: Ez a fiú engedetlen és konok, nem hallgat a szavunkra, dorbézoló és részeges."},{"i":5467,"b":4,"c":521,"r":521,"o":21,"t": "Akkor kövezzék azt halálra a város férfiai mind. Így takarítsd ki a gonoszt a magad köréből! Az egész Izráel hallja meg ezt, és féljen!"},{"i":5468,"b":4,"c":521,"r":521,"o":22,"t": "Ha valaki főbenjáró vétket követ el, és kivégzik, ha fára akasztod,"},{"i":5469,"b":4,"c":521,"r":521,"o":23,"t": "ne maradjon a holttest éjjelre a fán. Okvetlenül temesd el még azon a napon, mert átkozott Isten előtt az akasztott ember. Ne tedd tisztátalanná földedet, amelyet Istened, az ÚR ad neked örökségül!"},{"i":5470,"b":4,"c":522,"r":522,"o":1,"t": "Ne nézd el, ha embertársadnak a marhája vagy juha elcsatangol, ne menj el mellettük közömbösen, hanem tereld vissza embertársadhoz!"},{"i":5471,"b":4,"c":522,"r":522,"o":2,"t": "Ha pedig nem lakik hozzád közel az embertársad, vagy nem ismered őt, akkor helyezd el a jószágot a magad házánál, és legyen nálad, amíg embertársad nem keresi&#59; akkor add vissza neki!"},{"i":5472,"b":4,"c":522,"r":522,"o":3,"t": "Ezt tedd embertársad szamarával, ezt tedd a ruhájával, és ezt tedd minden elveszett holmijával, amelyet megtalálsz. Nem szabad közömbösen elmenned mellette."},{"i":5473,"b":4,"c":522,"r":522,"o":4,"t": "Ne nézd el, ha embertársadnak a szamara vagy marhája kidől az úton. Ne menj el mellettük közömbösen, hanem segíts neki lábra állítani!"},{"i":5474,"b":4,"c":522,"r":522,"o":5,"t": "Nő ne viseljen férfiholmit, férfi se öltözzék női ruhába, mert utálja Istened, az ÚR mindazokat, akik ilyet tesznek."},{"i":5475,"b":4,"c":522,"r":522,"o":6,"t": "Ha útközben valamely fán vagy a földön madárfészket találsz, amelyben fiókák vagy tojások vannak, és az anya rajta ül a fiókákon vagy a tojásokon, ne vedd el az anyát a fiókákról."},{"i":5476,"b":4,"c":522,"r":522,"o":7,"t": "Az anyát okvetlenül ereszd el, és csak a fiókákat fogd meg, hogy jó dolgod legyen, és hosszú ideig élj!"},{"i":5477,"b":4,"c":522,"r":522,"o":8,"t": "Ha új házat építesz, készíts korlátot a háztetőre, hogy vérontással ne szennyezd be házadat, ha valaki leesnék róla."},{"i":5478,"b":4,"c":522,"r":522,"o":9,"t": "Ne vess kétfélét szőlődbe, különben az elvetett mag is, meg a szőlő termése is mindenestül a szentély tulajdona lesz."},{"i":5479,"b":4,"c":522,"r":522,"o":10,"t": "Ne szánts együvé fogott ökörrel és szamárral!"},{"i":5480,"b":4,"c":522,"r":522,"o":11,"t": "Ne öltözz olyan ruhába, amelyet gyapjúból és lenből szőttek egybe!"},{"i":5481,"b":4,"c":522,"r":522,"o":12,"t": "Készíts bojtokat felsőruhád négy sarkára, amellyel takarózol!"},{"i":5482,"b":4,"c":522,"r":522,"o":13,"t": "Ha valaki feleséget vesz, és bemegy hozzá, de azután meggyűlöli,"},{"i":5483,"b":4,"c":522,"r":522,"o":14,"t": "és álnokul megvádolja, rossz hírét terjeszti, és ezt mondja: Feleségül vettem ezt a nőt, de amikor bementem hozzá, nem találtam szűznek,"},{"i":5484,"b":4,"c":522,"r":522,"o":15,"t": "akkor fogja a lány apja és anyja a lány szüzességének a bizonyítékait, és vigyék a város véneihez a kapuba."},{"i":5485,"b":4,"c":522,"r":522,"o":16,"t": "Mondja ezt a lány apja a véneknek: Feleségül adtam lányomat ehhez az emberhez, de meggyűlölte,"},{"i":5486,"b":4,"c":522,"r":522,"o":17,"t": "és most álnokul azzal vádolja, hogy nem találta szűznek a lányt, pedig itt vannak lányom szüzességének a bizonyítékai. Ezután terítsék ki a ruhát a város vénei elé."},{"i":5487,"b":4,"c":522,"r":522,"o":18,"t": "A város vénei pedig fogják meg azt az embert, és büntessék meg."},{"i":5488,"b":4,"c":522,"r":522,"o":19,"t": "Bírságolják meg száz ezüstre, és adják azt a lány apjának, mert rossz hírét terjesztette egy izráeli szűznek. A nő maradjon a felesége, és nem szabad elbocsátania egész életében."},{"i":5489,"b":4,"c":522,"r":522,"o":20,"t": "De ha igaz volt a vád, és a lány nem volt szűz,"},{"i":5490,"b":4,"c":522,"r":522,"o":21,"t": "akkor vigyék a lányt apja házának a bejáratához, és kövezzék halálra a város férfiai, mivel gyalázatot követett el Izráelben azzal, hogy paráználkodott apja házában. Így takarítsd ki a gonoszt a magad köréből!"},{"i":5491,"b":4,"c":522,"r":522,"o":22,"t": "Ha rajtakapnak valakit, hogy férjes asszonnyal hál, mindkettőjüknek meg kell halniuk: a férfinak is, aki az asszonnyal hált, meg az asszonynak is. Így takarítsd ki a gonoszságot Izráelből!"},{"i":5492,"b":4,"c":522,"r":522,"o":23,"t": "Ha valaki a városban találkozik egy jegyben járó szűz leánnyal, és vele hál,"},{"i":5493,"b":4,"c":522,"r":522,"o":24,"t": "vigyétek ki mindkettőjüket annak a városnak a kapujába, és kövezzétek őket halálra! A lányt azért, mert nem kiáltott a városban, a férfit pedig azért, mert erőszakot követett el a más asszonyán. Így takarítsd ki a gonoszságot a magad köréből!"},{"i":5494,"b":4,"c":522,"r":522,"o":25,"t": "De ha a mezőn találkozik egy férfi egy jegyben járó lánnyal, és megragadja a férfi, és vele hál, akkor csak a férfinak kell meghalnia, aki vele hált."},{"i":5495,"b":4,"c":522,"r":522,"o":26,"t": "A lányt azonban ne bántsátok, mert a lánynak nincs halálos vétke. Olyan dolog ez, mint amikor valaki rátámad embertársára, és meggyilkolja azt."},{"i":5496,"b":4,"c":522,"r":522,"o":27,"t": "Hiszen a mezőn találkozott vele&#59; ha kiáltott is a jegyben járó lány, nem volt, aki megszabadítsa."},{"i":5497,"b":4,"c":522,"r":522,"o":28,"t": "Ha valaki egy el nem jegyzett szűz lánnyal találkozik, megragadja, és vele hál, és rajtakapják őket,"},{"i":5498,"b":4,"c":522,"r":522,"o":29,"t": "akkor az a férfi, aki vele hált, adjon a lány apjának ötven ezüstöt, a lány pedig legyen a felesége, mivel erőszakot követett el rajta&#59; nem is szabad elbocsátania egész életében."},{"i":5499,"b":4,"c":523,"r":523,"o":1,"t": "Nem tartozhat az ÚR gyülekezetéhez a zúzott heréjű, vagy kimetszett."}]