[{"i":28200,"b":46,"c":4822,"r":4822,"o":19,"t": "Ukažte mi peníz daně. A oni podali mu peníze."},{"i":28201,"b":46,"c":4822,"r":4822,"o":20,"t": "I řekl jim: Čí jest tento obraz a svrchu napsání?"},{"i":28202,"b":46,"c":4822,"r":4822,"o":21,"t": "Řekli mu: Císařův. Tedy dí jim: Dejtež, co jest císařova, císaři, a co jest Božího, Bohu."},{"i":28203,"b":46,"c":4822,"r":4822,"o":22,"t": "To uslyšavše, divili se, a opustivše jej, odešli."},{"i":28204,"b":46,"c":4822,"r":4822,"o":23,"t": "V ten den přišli k němu saduceové, kteříž praví, že není z mrtvých vstání. I otázali se ho,"},{"i":28205,"b":46,"c":4822,"r":4822,"o":24,"t": "Řkouce: Mistře, Mojžíš pověděl: Umřel-li by kdo, nemaje dětí, aby bratr jeho právem švagrovství pojal ženu jeho a vzbudil símě bratru svému."},{"i":28206,"b":46,"c":4822,"r":4822,"o":25,"t": "I bylo u nás sedm bratrů. První pojav ženu, umřel, a nemaje semene, zůstavil ženu svou bratru svému."},{"i":28207,"b":46,"c":4822,"r":4822,"o":26,"t": "Takž podobně i druhý, i třetí, až do sedmého."},{"i":28208,"b":46,"c":4822,"r":4822,"o":27,"t": "Nejposléze pak po všech umřela i žena."},{"i":28209,"b":46,"c":4822,"r":4822,"o":28,"t": "Protož při vzkříšení kterého z těch sedmi bude žena? Nebo všickni ji měli."},{"i":28210,"b":46,"c":4822,"r":4822,"o":29,"t": "I odpověděv Ježíš, řekl jim: Bloudíte, neznajíce Písem ani moci Boží."},{"i":28211,"b":46,"c":4822,"r":4822,"o":30,"t": "Však při vzkříšení ani se nebudou ženiti ani vdávati, ale budou jako andělé Boží v nebi."},{"i":28212,"b":46,"c":4822,"r":4822,"o":31,"t": "O vzkříšení pak mrtvých zdaliž jste nečtli, co jest vám povědíno od Boha, kterýž takto dí:"},{"i":28213,"b":46,"c":4822,"r":4822,"o":32,"t": "Já jsem Bůh Abrahamův a Bůh Izákův a Bůh Jákobův; a Bůhť není Bůh mrtvých, ale živých."},{"i":28214,"b":46,"c":4822,"r":4822,"o":33,"t": "A slyševše to zástupové, divili se učení jeho."},{"i":28215,"b":46,"c":4822,"r":4822,"o":34,"t": "Farizeové pak uslyšavše, že by k mlčení přivedl saducejské, sešli se v jedno."},{"i":28216,"b":46,"c":4822,"r":4822,"o":35,"t": "I otázal se ho jeden z nich zákoník nějaký, pokoušeje ho, a řka:"},{"i":28217,"b":46,"c":4822,"r":4822,"o":36,"t": "Mistře, které jest přikázání veliké v Zákoně?"},{"i":28218,"b":46,"c":4822,"r":4822,"o":37,"t": "I řekl mu Ježíš: Milovati budeš Pána Boha svého z celého srdce svého a ze vší duše své a ze vší mysli své."},{"i":28219,"b":46,"c":4822,"r":4822,"o":38,"t": "To jest přední a veliké přikázání."},{"i":28220,"b":46,"c":4822,"r":4822,"o":39,"t": "Druhé pak jest podobné tomu: Milovati budeš bližního svého jako sebe samého."},{"i":28221,"b":46,"c":4822,"r":4822,"o":40,"t": "Na těch dvou přikázáních všecken Zákon záleží i Proroci."},{"i":28222,"b":46,"c":4822,"r":4822,"o":41,"t": "A když se sešli farizeové, otázal se jich Ježíš,"},{"i":28223,"b":46,"c":4822,"r":4822,"o":42,"t": "Řka: Co se vám zdá o Kristu? Čí jest syn? Řkou jemu: Davidův."},{"i":28224,"b":46,"c":4822,"r":4822,"o":43,"t": "Dí jim: Kterakž pak David v Duchu nazývá ho Pánem, řka:"},{"i":28225,"b":46,"c":4822,"r":4822,"o":44,"t": "Řekl Pán Pánu mému: Seď na pravici mé, dokavadž nepodložím nepřátel tvých, aby byli za podnože noh tvých?"},{"i":28226,"b":46,"c":4822,"r":4822,"o":45,"t": "Poněvadž tedy David Pánem ho nazývá, i kterakž syn jeho jest?"},{"i":28227,"b":46,"c":4822,"r":4822,"o":46,"t": "A nižádný nemohl jemu odpovědíti slova, aniž se odvážil kdo více od toho dne jeho se nač tázati."},{"i":28228,"b":46,"c":4823,"r":4823,"o":1,"t": "Tedy Ježíš mluvil zástupům a učedlníkům svým,"},{"i":28229,"b":46,"c":4823,"r":4823,"o":2,"t": "Řka: Na stolici Mojžíšově posadili se zákoníci a farizeové."},{"i":28230,"b":46,"c":4823,"r":4823,"o":3,"t": "Protož všecko, což by koli rozkázali vám zachovávati, zachovávejte a čiňte, ale podle skutků jejich nečiňte; neboť praví, a nečiní."},{"i":28231,"b":46,"c":4823,"r":4823,"o":4,"t": "Svazujíť zajisté břemena těžká a nesnesitelná, a vzkládají na ramena lidská, ale prstem svým nechtí jimi ani pohnouti."},{"i":28232,"b":46,"c":4823,"r":4823,"o":5,"t": "A všeckyť ty své skutky činí, aby byli vidíni od lidí. Rozšiřují zajisté nápisy své a veliké dělají podolky pláštů svých,"},{"i":28233,"b":46,"c":4823,"r":4823,"o":6,"t": "A milují přední místa na večeřích, a první stolice v školách,"},{"i":28234,"b":46,"c":4823,"r":4823,"o":7,"t": "A pozdravování na trhu, a aby byli nazýváni od lidí: Mistři, mistři."},{"i":28235,"b":46,"c":4823,"r":4823,"o":8,"t": "Ale vy nebývejte nazýváni mistři; nebo jeden jest Mistr váš, totiž Kristus, vy pak všickni bratří jste."},{"i":28236,"b":46,"c":4823,"r":4823,"o":9,"t": "A otce nenazývejte sobě na zemi; nebo jeden jest Otec váš, kterýž jest v nebesích."},{"i":28237,"b":46,"c":4823,"r":4823,"o":10,"t": "Ani se nazývejte vůdcové; nebo jeden jest vůdce váš Kristus."},{"i":28238,"b":46,"c":4823,"r":4823,"o":11,"t": "Ale kdo z vás větší jest, budeť služebníkem vaším."},{"i":28239,"b":46,"c":4823,"r":4823,"o":12,"t": "Nebo kdož by se sám povyšoval, bude ponížen; a kdož by se ponížil, bude povýšen."},{"i":28240,"b":46,"c":4823,"r":4823,"o":13,"t": "Ale běda vám, zákoníci a farizeové pokrytci, že zavíráte království nebeské před lidmi; nebo sami tam nevcházíte, ani těm, jenž by vjíti chtěli, vcházeti dopouštíte."},{"i":28241,"b":46,"c":4823,"r":4823,"o":14,"t": "Běda vám, zákoníci a farizeové pokrytci, že zžíráte domy vdovské, za příčinou dlouhého modlení; protož těžší soud ponesete."},{"i":28242,"b":46,"c":4823,"r":4823,"o":15,"t": "Běda vám, zákoníci a farizeové pokrytci, že obcházíte moře i zemi, abyste učinili jednoho novověrce, a když bude učiněn, učiníte jej syna zatracení, dvakrát více, nežli jste sami."},{"i":28243,"b":46,"c":4823,"r":4823,"o":16,"t": "Běda vám, vůdcové slepí, kteříž říkáte: Přisáhl-li by kdo skrze chrám, to nic není; ale kdo by přisáhl skrze zlato chrámové, povinenť jest přísaze dosti činiti."},{"i":28244,"b":46,"c":4823,"r":4823,"o":17,"t": "Blázni a slepci; nebo co jest většího, zlato-li, čili chrám, kterýž posvěcuje zlata?"},{"i":28245,"b":46,"c":4823,"r":4823,"o":18,"t": "A přisáhl-li by kdo skrze oltář, nic není; ale kdo by přisáhl skrze ten dar, kterýž jest na něm, povinen jest."},{"i":28246,"b":46,"c":4823,"r":4823,"o":19,"t": "Blázni a slepci, i co jest většího, dar-li, čili oltář, kterýž posvěcuje daru?"},{"i":28247,"b":46,"c":4823,"r":4823,"o":20,"t": "A protož kdokoli přisahá skrze oltář, přisahá skrze něj, i skrze to všecko, což na něm jest ."},{"i":28248,"b":46,"c":4823,"r":4823,"o":21,"t": "A kdož přisahá skrze chrám, přisahá skrze něj, i skrze toho, kterýž přebývá v něm."},{"i":28249,"b":46,"c":4823,"r":4823,"o":22,"t": "A kdož přisahá skrze nebe, přisahá skrze trůn Boží, i skrze toho, kterýž na něm sedí."},{"i":28250,"b":46,"c":4823,"r":4823,"o":23,"t": "Běda vám, zákoníci a farizeové pokrytci, že dáváte desátky z máty a z kopru a z kmínu, a opouštíte to, což těžšího jest v Zákoně, totiž soud a milosrdenství a věrnost. Tyto věci měli jste činiti a oněch neopouštěti."},{"i":28251,"b":46,"c":4823,"r":4823,"o":24,"t": "Vůdcové slepí, kteříž cedíte komára, velblouda pak požíráte."},{"i":28252,"b":46,"c":4823,"r":4823,"o":25,"t": "Běda vám, zákoníci a farizeové pokrytci, že čistíte po vrchu konvice a mísy, a vnitř plno jest loupeže a nestředmosti."},{"i":28253,"b":46,"c":4823,"r":4823,"o":26,"t": "Farizee slepče, vyčisť prve to, což vnitř jest v konvi a v míse, aby i to, což jest zevnitř, bylo čisto."},{"i":28254,"b":46,"c":4823,"r":4823,"o":27,"t": "Běda vám, zákoníci a farizeové pokrytci, nebo jste se připodobnili hrobům zbíleným, kteříž ač se zdadí zevnitř krásní, ale vnitř jsou plní kostí umrlčích i vší nečistoty."},{"i":28255,"b":46,"c":4823,"r":4823,"o":28,"t": "Tak i vy zevnitř zajisté zdáte se lidem spravedliví, ale vnitř plní jste pokrytství a nepravosti."},{"i":28256,"b":46,"c":4823,"r":4823,"o":29,"t": "Běda vám, zákoníci a farizeové pokrytci, neboť vzděláváte hroby proroků a ozdobujete hroby spravedlivých,"},{"i":28257,"b":46,"c":4823,"r":4823,"o":30,"t": "A říkáte: Kdybychom byli za dnů otců našich, nebyli bychom účastníci jejich ve krvi proroků."},{"i":28258,"b":46,"c":4823,"r":4823,"o":31,"t": "Protož osvědčujete sami proti sobě, že jste synové těch, kteříž proroky zmordovali."},{"i":28259,"b":46,"c":4823,"r":4823,"o":32,"t": "I vy také naplňte míru otců svých."},{"i":28260,"b":46,"c":4823,"r":4823,"o":33,"t": "Hadové, plémě ještěrčí, i jakž byste ušli odsudku do pekelného ohně?"},{"i":28261,"b":46,"c":4823,"r":4823,"o":34,"t": "Protož aj, já posílám k vám proroky a moudré a učitele, a vy z těch některé zmordujete a ukřižujete, a některé z nich bičovati budete v školách vašich, a budete je honiti z města do města,"},{"i":28262,"b":46,"c":4823,"r":4823,"o":35,"t": "Aby přišla na vás všeliká krev spravedlivá, vylitá na zemi, od krve Abele spravedlivého, až do krve Zachariáše syna Barachiášova, kteréhož jste zabili mezi chrámem a oltářem."},{"i":28263,"b":46,"c":4823,"r":4823,"o":36,"t": "Amen pravím vám: Přijdou tyto všecky věci na pokolení toto."},{"i":28264,"b":46,"c":4823,"r":4823,"o":37,"t": "Jeruzaléme, Jeruzaléme, mordéři proroků, a kterýž kamenuješ ty, jenž byli k tobě posíláni, kolikrát jsem chtěl shromážditi dítky tvé, tak jako slepice shromažďuje kuřátka svá pod křídla, a nechtěli jste."},{"i":28265,"b":46,"c":4823,"r":4823,"o":38,"t": "Aj, zanecháváť se vám dům váš pustý."},{"i":28266,"b":46,"c":4823,"r":4823,"o":39,"t": "Neboť pravím vám, že mne již více nikoli neuzříte od této chvíle, až i díte: Požehnaný, jenž se béře ve jménu Páně."},{"i":28267,"b":46,"c":4824,"r":4824,"o":1,"t": "A vyšed Ježíš, bral se z chrámu; i přistoupili učedlníci jeho, aby ukázali jemu stavení chrámové."},{"i":28268,"b":46,"c":4824,"r":4824,"o":2,"t": "Ježíš pak řekl jim: Vidíte-liž tyto všecky věci? Amen pravím vám: Nebude zůstaven tuto kámen na kameni, kterýž by nebyl zbořen."},{"i":28269,"b":46,"c":4824,"r":4824,"o":3,"t": "A když se posadil na hoře Olivetské, přistoupili k němu učedlníci jeho soukromí, řkouce: Pověz nám, kdy to bude, a která znamení budou příchodu tvého a skonání světa?"},{"i":28270,"b":46,"c":4824,"r":4824,"o":4,"t": "I odpověděv Ježíš, řekl jim: Vizte, aby vás žádný nesvedl."},{"i":28271,"b":46,"c":4824,"r":4824,"o":5,"t": "Nebo mnozí přijdou ve jménu mém, řkouce: Jáť jsem Kristus, a svedouť mnohé."},{"i":28272,"b":46,"c":4824,"r":4824,"o":6,"t": "Budete slyšeti zajisté boje a pověsti bojů. Hleďtež, abyste se nekormoutili; nebo musí to všecko býti; ale ne ihned bude konec."},{"i":28273,"b":46,"c":4824,"r":4824,"o":7,"t": "Nebo povstane národ proti národu a království proti království, a budou morové a hladové a zemětřesení po místech."},{"i":28274,"b":46,"c":4824,"r":4824,"o":8,"t": "Ale tyto všecky věci jsou počátkové bolestí."},{"i":28275,"b":46,"c":4824,"r":4824,"o":9,"t": "A tehdy vy budete souženi, a budou vás mordovati, a budete v nenávisti u všech národů pro jméno mé."},{"i":28276,"b":46,"c":4824,"r":4824,"o":10,"t": "A tehdyť se zhorší mnozí a vespolek se budou zrazovati a nenáviděti."},{"i":28277,"b":46,"c":4824,"r":4824,"o":11,"t": "A mnozí falešní proroci povstanou, a svedou mnohé."},{"i":28278,"b":46,"c":4824,"r":4824,"o":12,"t": "A že rozmnožena bude nepravost, ustydneť láska mnohých."},{"i":28279,"b":46,"c":4824,"r":4824,"o":13,"t": "Ale kdož by setrval až do konce, tenť spasen bude."},{"i":28280,"b":46,"c":4824,"r":4824,"o":14,"t": "A budeť kázáno toto evangelium království po všem světě, na svědectví všem národům, a tehdážť přijde skonání."},{"i":28281,"b":46,"c":4824,"r":4824,"o":15,"t": "Protož když uzříte ohavnost zpuštění, předpověděnou od Daniele proroka, ana stojí na místě svatém, (kdo čte, rozuměj,)"},{"i":28282,"b":46,"c":4824,"r":4824,"o":16,"t": "Tehdáž ti, kteříž by byli v Judstvu, nechť utekou k horám."},{"i":28283,"b":46,"c":4824,"r":4824,"o":17,"t": "A kdo na střeše, nesstupuj dolů, aby něco vzal z domu svého."},{"i":28284,"b":46,"c":4824,"r":4824,"o":18,"t": "A kdo na poli, nevracuj se zase, aby vzal roucha svá."},{"i":28285,"b":46,"c":4824,"r":4824,"o":19,"t": "Běda pak těhotným a těm, kteréž kojí, v těch dnech."},{"i":28286,"b":46,"c":4824,"r":4824,"o":20,"t": "Protož modlte se, aby utíkání vaše nebylo v zimě anebo v svátek."},{"i":28287,"b":46,"c":4824,"r":4824,"o":21,"t": "Nebo bude tehdáž soužení veliké, jakéž nebylo od počátku světa až dosavad, aniž kdy potom bude."},{"i":28288,"b":46,"c":4824,"r":4824,"o":22,"t": "A byť nebyli ukráceni dnové ti, nebyl by spasen nižádný člověk. Ale pro vyvolené ukráceni budou dnové ti."},{"i":28289,"b":46,"c":4824,"r":4824,"o":23,"t": "Tehdy řekl-li by vám kdo: Aj, tutoť jest Kristus, anebo tamto, nevěřte."},{"i":28290,"b":46,"c":4824,"r":4824,"o":24,"t": "Nebo povstanou falešní Kristové a falešní proroci, a činiti budou divy veliké a zázraky, tak aby v blud uvedli, (by možné bylo,) také i vyvolené."},{"i":28291,"b":46,"c":4824,"r":4824,"o":25,"t": "Aj, předpověděl jsem vám."},{"i":28292,"b":46,"c":4824,"r":4824,"o":26,"t": "Protož řeknou-liť vám: Aj, na poušti jest, nevycházejte. Aj, v skrýších, nevěřte."},{"i":28293,"b":46,"c":4824,"r":4824,"o":27,"t": "Neb jakož blesk vychází od východu slunce, a ukazuje se až na západ, takť bude i příchod Syna člověka."},{"i":28294,"b":46,"c":4824,"r":4824,"o":28,"t": "Neboť kdežkoli bude tělo, tuť se sletí i orlice."},{"i":28295,"b":46,"c":4824,"r":4824,"o":29,"t": "A hned po soužení, kteréž bude těch dnů, slunce se zatmí a měsíc nedá světla svého a hvězdy budou padati s nebe a moci nebeské budou se pohybovati."},{"i":28296,"b":46,"c":4824,"r":4824,"o":30,"t": "A tehdyť se ukáže znamení Syna člověka na nebi, a tuť budou kvíliti všecka pokolení země, a uzříť Syna člověka přicházejícího na oblacích nebeských s mocí a slavou velikou."},{"i":28297,"b":46,"c":4824,"r":4824,"o":31,"t": "Kterýž pošle anděly své s hlasem velikým trouby, a shromáždíť vyvolené jeho ode čtyř větrů, od končin nebes až do končin jejich."},{"i":28298,"b":46,"c":4824,"r":4824,"o":32,"t": "Od stromu pak fíkového naučte se podobenství: Když již ratolest jeho odmladne a listí se pučí, porozumíváte, že blízko jest léto."},{"i":28299,"b":46,"c":4824,"r":4824,"o":33,"t": "Takéž i vy, když uzřeli byste toto všecko, vězte, žeť blízko jest a ve dveřích království Boží."}]