[{"i":31000,"b":49,"c":5114,"r":5114,"o":23,"t": "Odpověděl Ježíš a řekl jemu: Miluje-li mne kdo, slova mého ostříhati bude, a Otec můj bude jej milovati, a k němu přijdeme, a příbytek u něho učiníme."},{"i":31001,"b":49,"c":5114,"r":5114,"o":24,"t": "Kdož pak nemiluje mne, slov mých neostříhá; a slovo, kteréž slyšíte, neníť mé, ale toho, kterýž mne poslal, Otcovo."},{"i":31002,"b":49,"c":5114,"r":5114,"o":25,"t": "Toto mluvil jsem vám, u vás přebývaje."},{"i":31003,"b":49,"c":5114,"r":5114,"o":26,"t": "Utěšitel pak, ten Duch svatý, kteréhož pošle Otec ve jménu mém, onť vás naučí všemu a připomeneť vám všecko, což jsem koli mluvil vám."},{"i":31004,"b":49,"c":5114,"r":5114,"o":27,"t": "Pokoj zůstavuji vám, pokoj můj dávám vám; ne jako svět dává, já dávám vám. Nermutiž se srdce vaše, ani strachuj."},{"i":31005,"b":49,"c":5114,"r":5114,"o":28,"t": "Slyšeli jste, že já řekl jsem vám: Jdu, a zase přijdu k vám. Kdybyste mne milovali, radovali byste se jistě, že jsem řekl: Jdu k Otci; nebo Otec větší mne jest."},{"i":31006,"b":49,"c":5114,"r":5114,"o":29,"t": "A nyní pověděl jsem vám, prve nežli by se stalo, abyste, když se stane, uvěřili."},{"i":31007,"b":49,"c":5114,"r":5114,"o":30,"t": "Již nemnoho mluviti budu s vámi; neboť jde Kníže tohoto světa, ale nemáť nic na mně."},{"i":31008,"b":49,"c":5114,"r":5114,"o":31,"t": "Ale aby poznal svět, že miluji Otce, a jakož mi přikázání dal Otec, tak činím. Vstaňte, pojďme odtud."},{"i":31009,"b":49,"c":5115,"r":5115,"o":1,"t": "Já jsem ten vinný kmen pravý, a Otec můj vinař jest"},{"i":31010,"b":49,"c":5115,"r":5115,"o":2,"t": "Každou ratolest, kteráž ve mně nenese ovoce, odřezuje, a každou, kteráž nese ovoce, čistí, aby hojnější ovoce nesla."},{"i":31011,"b":49,"c":5115,"r":5115,"o":3,"t": "Již vy čisti jste pro řeč, kterouž jsem mluvil vám."},{"i":31012,"b":49,"c":5115,"r":5115,"o":4,"t": "Zůstaňtež ve mně, a já v vás. Jakož ratolest nemůže nésti ovoce sama od sebe, nezůstala-li by při kmenu, takž ani vy, leč zůstanete ve mně."},{"i":31013,"b":49,"c":5115,"r":5115,"o":5,"t": "Já jsem vinný kmen a vy ratolesti. Kdo zůstává ve mně, a já v něm, ten nese ovoce mnohé; nebo beze mne nic nemůžete učiniti."},{"i":31014,"b":49,"c":5115,"r":5115,"o":6,"t": "Nezůstal-li by kdo ve mně, vyvržen bude ven jako ratolest, a uschneť, a sberouť ty ratolesti a na oheň uvrhou a shoříť."},{"i":31015,"b":49,"c":5115,"r":5115,"o":7,"t": "Zůstanete-li ve mně, a slova má zůstanou-liť v vás, což byste koli chtěli, proste, a staneť se vám."},{"i":31016,"b":49,"c":5115,"r":5115,"o":8,"t": "V tomť bývá oslaven Otec můj, když ovoce nesete hojné, a takť budete moji učedlníci."},{"i":31017,"b":49,"c":5115,"r":5115,"o":9,"t": "Jakož miloval mne Otec, tak i já miloval jsem vás. Zůstaňtež v milování mém."},{"i":31018,"b":49,"c":5115,"r":5115,"o":10,"t": "Budete-li zachovávati přikázaní má, zůstanete v mém milování, jakož i já přikázání Otce svého zachoval jsem, i zůstávám v jeho milování."},{"i":31019,"b":49,"c":5115,"r":5115,"o":11,"t": "Toto mluvil jsem vám, aby radost má zůstala v vás, a radost vaše aby byla plná."},{"i":31020,"b":49,"c":5115,"r":5115,"o":12,"t": "Totoť jest přikázání mé, abyste se milovali vespolek, jako i já miloval jsem vás."},{"i":31021,"b":49,"c":5115,"r":5115,"o":13,"t": "Většího milování nad to žádný nemá, než aby duši svou položil za přátely své."},{"i":31022,"b":49,"c":5115,"r":5115,"o":14,"t": "Vy přátelé moji jste, učiníte-li to, což já přikazuji vám."},{"i":31023,"b":49,"c":5115,"r":5115,"o":15,"t": "Již vás nebudu více nazývati služebníky, nebo služebník neví, co by činil pán jeho. Ale vás jsem nazval přáteli, nebo všecko, což jsem koli slyšel od Otce svého, oznámil jsem vám."},{"i":31024,"b":49,"c":5115,"r":5115,"o":16,"t": "Ne vy jste mne vyvolili, ale já jsem vás vyvolil a postavil, abyste šli a ovoce přinesli, a ovoce vaše aby zůstalo, aby zač byste koli prosili Otce ve jménu mém, dal vám."},{"i":31025,"b":49,"c":5115,"r":5115,"o":17,"t": "To přikazuji vám, abyste se milovali vespolek."},{"i":31026,"b":49,"c":5115,"r":5115,"o":18,"t": "Jestližeť vás svět nenávidí, víte, žeť jest mne prve než vás v nenávisti měl."},{"i":31027,"b":49,"c":5115,"r":5115,"o":19,"t": "Byste byli z světa, svět, což jest jeho, miloval by; že pak nejste z světa, ale já z světa vyvolil jsem vás, protož vás svět nenávidí."},{"i":31028,"b":49,"c":5115,"r":5115,"o":20,"t": "Pamatujte na řeč mou, kterouž jsem já mluvil vám: Neníť služebník větší nežli pán jeho. Poněvadž se mně protivili, i vámť se protiviti budou; poněvadž jsou řeči mé šetřili, i vaší šetřiti budou."},{"i":31029,"b":49,"c":5115,"r":5115,"o":21,"t": "Ale toto všecko učiní vám pro jméno mé; nebo neznají toho, jenž mne poslal."},{"i":31030,"b":49,"c":5115,"r":5115,"o":22,"t": "Kdybych byl nepřišel a nemluvil jim, hříchu by neměli; ale nyní výmluvy nemají z hříchu svého."},{"i":31031,"b":49,"c":5115,"r":5115,"o":23,"t": "Kdož mne nenávidí, i Otceť mého nenávidí."},{"i":31032,"b":49,"c":5115,"r":5115,"o":24,"t": "Bych byl skutků nečinil mezi nimi, jichžto žádný jiný nečinil, hříchu by neměli; ale nyní jsou i viděli, i nenáviděli, i mne i Otce mého."},{"i":31033,"b":49,"c":5115,"r":5115,"o":25,"t": "Ale musilo tak býti, aby se naplnila řeč, kteráž v Zákoně jejich napsána jest: Že v nenávisti měli mne bez příčiny."},{"i":31034,"b":49,"c":5115,"r":5115,"o":26,"t": "Když pak přijde Utěšitel, kteréhož já pošli vám od Otce, Duch pravdy, kterýž od Otce pochází, tenť svědectví vydávati bude o mně."},{"i":31035,"b":49,"c":5115,"r":5115,"o":27,"t": "Ano i vy svědectví vydávati budete, nebo od počátku se mnou jste."},{"i":31036,"b":49,"c":5116,"r":5116,"o":1,"t": "Toto mluvil jsem vám, abyste se nezhoršili."},{"i":31037,"b":49,"c":5116,"r":5116,"o":2,"t": "Vypovědíť vás ze škol, ano přijdeť čas, že všeliký, kdož vás mordovati bude, domnívati se bude, že tím Bohu slouží."},{"i":31038,"b":49,"c":5116,"r":5116,"o":3,"t": "A toť učiní vám proto, že nepoznali Otce ani mne."},{"i":31039,"b":49,"c":5116,"r":5116,"o":4,"t": "Ale toto mluvil jsem vám, abyste, když přijde ten čas, rozpomenuli se na to, že jsem já to předpověděl vám. Tohoť jsem vám s počátku nemluvil, neb jsem byl s vámi."},{"i":31040,"b":49,"c":5116,"r":5116,"o":5,"t": "Nyní pak jdu k tomu, kterýž mne poslal, a žádný z vás neptá se mne: Kam jdeš?"},{"i":31041,"b":49,"c":5116,"r":5116,"o":6,"t": "Ale že jsem vám tyto věci mluvil, zámutek naplnil srdce vaše."},{"i":31042,"b":49,"c":5116,"r":5116,"o":7,"t": "Já pak pravdu pravím vám, že jest vám užitečné, abych já odšel. Nebo neodejdu-liť, Utěšitel nepřijde k vám; a pakliť odejdu, pošli ho k vám."},{"i":31043,"b":49,"c":5116,"r":5116,"o":8,"t": "A onť přijda, obviňovati bude svět z hříchu, a z spravedlnosti, a z soudu."},{"i":31044,"b":49,"c":5116,"r":5116,"o":9,"t": "Z hříchu zajisté, že nevěří ve mne;"},{"i":31045,"b":49,"c":5116,"r":5116,"o":10,"t": "A z spravedlnosti, že jdu k Otci, a již více neuzříte mne;"},{"i":31046,"b":49,"c":5116,"r":5116,"o":11,"t": "Z soudu pak, že Kníže tohoto světa již jest odsouzeno."},{"i":31047,"b":49,"c":5116,"r":5116,"o":12,"t": "Ještěť bych měl mnoho mluviti vám, ale nemůžete snésti nyní."},{"i":31048,"b":49,"c":5116,"r":5116,"o":13,"t": "Ale když přijde ten Duch pravdy, uvedeť vás ve všelikou pravdu. Nebo nebude mluviti sám od sebe, ale cožkoli uslyší, toť mluviti bude; ano i budoucí věci zvěstovati bude vám."},{"i":31049,"b":49,"c":5116,"r":5116,"o":14,"t": "Onť mne oslaví; nebo z mého vezme, a zvěstuje vám."},{"i":31050,"b":49,"c":5116,"r":5116,"o":15,"t": "Všecko, cožkoli má Otec, mé jest. Protož jsem řekl, že z mého vezme, a zvěstuje vám."},{"i":31051,"b":49,"c":5116,"r":5116,"o":16,"t": "Maličko, a neuzříte mne, a opět maličko, a uzříte mne; nebo já jdu k Otci."},{"i":31052,"b":49,"c":5116,"r":5116,"o":17,"t": "I řekli někteří z učedlníků jeho mezi sebou: Co jest to, že praví nám: Maličko, a neuzříte mne, a opět maličko, a uzříte mne, a že já jdu k Otci?"},{"i":31053,"b":49,"c":5116,"r":5116,"o":18,"t": "Protož pravili: Co jest to, že praví: Maličko? Nevíme, co praví."},{"i":31054,"b":49,"c":5116,"r":5116,"o":19,"t": "I poznal Ježíš, že se ho chtěli otázati. I řekl jim: O tom tížete mezi sebou, že jsem řekl: Maličko, a neuzříte mne, a opět maličko, a uzříte mne?"},{"i":31055,"b":49,"c":5116,"r":5116,"o":20,"t": "Amen, amen pravím vám, že plakati a kvíliti budete vy, ale svět se bude radovati; vy pak se budete rmoutiti, ale zámutek váš obrátíť se v radost."},{"i":31056,"b":49,"c":5116,"r":5116,"o":21,"t": "Žena, když rodí, zámutek má, nebo přišla hodina její; ale když porodí dítě, již nepamatuje na soužení, pro radost, že se narodil člověk na svět."},{"i":31057,"b":49,"c":5116,"r":5116,"o":22,"t": "Protož i vy zámutek máte nyní, ale opět uzřím vás, a radovati se bude srdce vaše, a radosti vaší žádný neodejme od vás."},{"i":31058,"b":49,"c":5116,"r":5116,"o":23,"t": "A v ten den nebudete se mne tázati o ničemž. Amen, amen pravím vám: Že zač byste koli prosili Otce ve jménu mém, dáť vám."},{"i":31059,"b":49,"c":5116,"r":5116,"o":24,"t": "Až dosavad za nic jste neprosili ve jménu mém. Prostež, a vezmete, aby radost vaše doplněna byla."},{"i":31060,"b":49,"c":5116,"r":5116,"o":25,"t": "Toto v příslovích mluvil jsem vám; přijdeť hodina, když již ne v příslovích budu mluviti vám, ale zjevně o Otci svém zvěstovati budu vám."},{"i":31061,"b":49,"c":5116,"r":5116,"o":26,"t": "V ten den ve jménu mém prositi budete, a nepravímť vám, že já budu prositi Otce za vás."},{"i":31062,"b":49,"c":5116,"r":5116,"o":27,"t": "Nebo sám Otec miluje vás, proto že jste vy mne milovali, a uvěřili, že jsem já od Boha vyšel."},{"i":31063,"b":49,"c":5116,"r":5116,"o":28,"t": "Vyšelť jsem od Otce, a přišel jsem na svět; a opět opouštím svět, a jdu k Otci."},{"i":31064,"b":49,"c":5116,"r":5116,"o":29,"t": "Řkou jemu učedlníci jeho: Aj, nyní zjevně mluvíš, a přísloví žádného nepravíš."},{"i":31065,"b":49,"c":5116,"r":5116,"o":30,"t": "Nyní víme, že víš všecko, a nepotřebuješ, aby se kdo tebe tázal. Skrze to věříme, že jsi od Boha přišel."},{"i":31066,"b":49,"c":5116,"r":5116,"o":31,"t": "Odpověděl jim Ježíš: Nyní věříte."},{"i":31067,"b":49,"c":5116,"r":5116,"o":32,"t": "Aj, přijdeť hodina, anobrž již přišla, že se rozprchnete jeden každý k svému, a mne samého necháte. Ale nejsemť sám, nebo Otec se mnou jest."},{"i":31068,"b":49,"c":5116,"r":5116,"o":33,"t": "Tyto věci mluvil jsem vám, abyste ve mně pokoj měli. Na světě soužení míti budete, ale doufejtež, jáť jsem přemohl svět."},{"i":31069,"b":49,"c":5117,"r":5117,"o":1,"t": "To pověděv Ježíš, i pozdvihl očí svých k nebi a řekl: Otče, přišlať jest hodina, oslaviž Syna svého, aby i Syn tvůj oslavil tebe;"},{"i":31070,"b":49,"c":5117,"r":5117,"o":2,"t": "Jakož jsi dal jemu moc nad každým člověkem, aby těm všechněm, kteréž jsi dal jemu, on život věčný dal."},{"i":31071,"b":49,"c":5117,"r":5117,"o":3,"t": "Totoť jest pak věčný život, aby poznali tebe samého pravého Boha, a kteréhož jsi poslal, Ježíše Krista."},{"i":31072,"b":49,"c":5117,"r":5117,"o":4,"t": "Jáť jsem oslavil tebe na zemi; dílo jsem vykonal, kteréž jsi mi dal, abych činil."},{"i":31073,"b":49,"c":5117,"r":5117,"o":5,"t": "A nyní oslaviž ty mne, Otče, u sebe samého, slávou, kterouž jsem měl u tebe, prve nežli svět byl."},{"i":31074,"b":49,"c":5117,"r":5117,"o":6,"t": "Oznámil jsem jméno tvé lidem, kteréž jsi mi dal z světa. Tvojiť jsou byli, a mně jsi je dal, a řeč tvou zachovali."},{"i":31075,"b":49,"c":5117,"r":5117,"o":7,"t": "A nyní poznali, že všecky věci, kteréž jsi mi dal, od tebe jsou."},{"i":31076,"b":49,"c":5117,"r":5117,"o":8,"t": "Nebo slova, kteráž jsi mi dal, dal jsem jim; a oni přijali, a poznali vpravdě, že jsem od tebe vyšel, a uvěřili, že jsi ty mne poslal."},{"i":31077,"b":49,"c":5117,"r":5117,"o":9,"t": "Já za ně prosím, ne za svět prosím, ale za ty, kteréž jsi mi dal, nebo tvoji jsou."},{"i":31078,"b":49,"c":5117,"r":5117,"o":10,"t": "A všecky věci mé tvé jsou, a tvé mé jsou, a já oslaven jsem v nich."},{"i":31079,"b":49,"c":5117,"r":5117,"o":11,"t": "Již pak více nejsem na světě, ale oni jsou na světě, a já k tobě jdu. Otče svatý, ostříhejž jich ve jménu svém, kteréž jsi mi dal, ať by byli jedno jako i my."},{"i":31080,"b":49,"c":5117,"r":5117,"o":12,"t": "Dokudž jsem s nimi byl na světě, já jsem jich ostříhal ve jménu tvém. Kteréž jsi mi dal, zachoval jsem, a žádný z nich nezahynul, než syn zatracení, aby #se Písmo naplnilo."},{"i":31081,"b":49,"c":5117,"r":5117,"o":13,"t": "Ale nyní k tobě jdu, a toto mluvím na světě, aby měli radost mou plnou v sobě."},{"i":31082,"b":49,"c":5117,"r":5117,"o":14,"t": "Já jsem jim dal slovo tvé, a svět jich nenáviděl; nebo nejsou z světa, jako i já nejsem z světa."},{"i":31083,"b":49,"c":5117,"r":5117,"o":15,"t": "Neprosímť, abys je vzal z světa, ale abys jich zachoval od zlého."},{"i":31084,"b":49,"c":5117,"r":5117,"o":16,"t": "Z světať nejsou, jakož i já nejsem z světa."},{"i":31085,"b":49,"c":5117,"r":5117,"o":17,"t": "Posvětiž jich v pravdě své, slovo tvé pravda jest."},{"i":31086,"b":49,"c":5117,"r":5117,"o":18,"t": "Jakož jsi mne poslal na svět, i já jsem je poslal na svět."},{"i":31087,"b":49,"c":5117,"r":5117,"o":19,"t": "A já posvěcuji sebe samého za ně, aby i oni posvěceni byli v pravdě."},{"i":31088,"b":49,"c":5117,"r":5117,"o":20,"t": "Ne za tytoť pak toliko prosím, ale i za ty, kteříž skrze slovo jejich mají uvěřiti ve mne,"},{"i":31089,"b":49,"c":5117,"r":5117,"o":21,"t": "Aby všickni jedno byli, jako ty, Otče, ve mně, a já v tobě, aby i oni v nás jedno byli, aby uvěřil svět, že jsi ty mne poslal."},{"i":31090,"b":49,"c":5117,"r":5117,"o":22,"t": "A já slávu, kterouž jsi mi dal, dal jsem jim, aby byli jedno, jakož i my jedno jsme."},{"i":31091,"b":49,"c":5117,"r":5117,"o":23,"t": "Já v nich, a ty ve mně, aby dokonáni byli v jedno, a aby poznal svět, že jsi ty mne poslal, a že jsi je miloval, jakožs i mne miloval."},{"i":31092,"b":49,"c":5117,"r":5117,"o":24,"t": "Otče, kteréž jsi mi dal, chciť, kdež jsem já, aby i oni byli se mnou, aby hleděli na slávu mou, kteroužs mi dal; nebo jsi mne miloval před ustanovením světa."},{"i":31093,"b":49,"c":5117,"r":5117,"o":25,"t": "Otče spravedlivý, tebeť jest svět nepoznal, ale já jsem tebe poznal, a i tito poznali, že jsi ty mne poslal."},{"i":31094,"b":49,"c":5117,"r":5117,"o":26,"t": "A známéť jsem jim učinil jméno tvé, a ještě známo učiním, aby to milování, kterýmž jsi mne miloval, bylo v nich, a i já v nich."},{"i":31095,"b":49,"c":5118,"r":5118,"o":1,"t": "To když pověděl Ježíš, vyšel s učedlníky svými přes potok Cedron, kdež byla zahrada; do kteréžto všel on i učedlníci jeho."},{"i":31096,"b":49,"c":5118,"r":5118,"o":2,"t": "Věděl pak i Jidáš, zrádce jeho, to místo; nebo často chodíval tam Ježíš s učedlníky svými."},{"i":31097,"b":49,"c":5118,"r":5118,"o":3,"t": "Protož Jidáš pojav s sebou zástup, a od předních kněží a farizeů služebníky, přišel tam s lucernami a s pochodněmi a s zbrojí."},{"i":31098,"b":49,"c":5118,"r":5118,"o":4,"t": "Ježíš pak věda všecko, což přijíti mělo na něj, vyšed proti nim, řekl jim: Koho hledáte?"},{"i":31099,"b":49,"c":5118,"r":5118,"o":5,"t": "Odpověděli jemu: Ježíše Nazaretského. Řekl jim Ježíš: Jáť jsem. Stál pak s nimi i Jidáš, zrádce jeho."}]