[{"i":100,"b":0,"c":104,"r":104,"o":21,"t": "Sein Bruder aber hieß Jubal; dieser wurde der Stammvater aller derer, die sich mit Zither und Schalmei befassen."},{"i":101,"b":0,"c":104,"r":104,"o":22,"t": "Und Zilla gebar ebenfalls, nämlich den Thubalkain, den Stammvater aller derer, die Erz und Eisen bearbeiten; die Schwester des Thubalkain aber war Naama."},{"i":102,"b":0,"c":104,"r":104,"o":23,"t": "Da sprach Lamech zu seinen Weibern: Ada und Zilla, hört meine Rede; ihr Weiber Lamechs, vernehmt meinen Spruch! Einen Mann erschlage ich für meine Wunde und einen Jüngling für meine Strieme."},{"i":103,"b":0,"c":104,"r":104,"o":24,"t": "Wird siebenfältig Kain gerächt, so Lamech siebenundsiebzigmal!"},{"i":104,"b":0,"c":104,"r":104,"o":25,"t": "Und Adam wohnte abermals seinem Weibe bei; da gebar sie einen Sohn und nannte ihn Seth. Denn Gott hat mir, sprach sie, andere Nachkommenschaft gesetzt an Stelle Abels, weil ihn Kain erschlagen hat."},{"i":105,"b":0,"c":104,"r":104,"o":26,"t": "Und auch dem Seth wurde ein Sohn geboren, den nannte er Enos. Damals fing man an, den Namen Jahwes anzurufen."},{"i":106,"b":0,"c":105,"r":105,"o":1,"t": "Dies ist das Buch über die Nachkommen Adams. Als Gott den Adam erschuf, da erschuf er ihn Gott ähnlich;"},{"i":107,"b":0,"c":105,"r":105,"o":2,"t": "als Mann und Weib erschuf er sie und er segnete sie und gab ihnen den Namen \"Mensch\" damals, als sie geschaffen wurden."},{"i":108,"b":0,"c":105,"r":105,"o":3,"t": "Als nun Adam 130 Jahre alt war, erzeugte er einen Sohn, der ihm glich als sein Abbild, und gab ihm den Namen Seth."},{"i":109,"b":0,"c":105,"r":105,"o":4,"t": "Nach der Erzeugung des Seth aber lebte Adam noch 800 Jahre und erzeugte Söhne und Töchter."},{"i":110,"b":0,"c":105,"r":105,"o":5,"t": "Und die ganze Lebensdauer Adams, die er durchlebte, betrug 930 Jahre; sodann starb er."},{"i":111,"b":0,"c":105,"r":105,"o":6,"t": "Als nun Seth 105 Jahre alt war, erzeugte er den Enos."},{"i":112,"b":0,"c":105,"r":105,"o":7,"t": "Nach der Erzeugung des Enos aber lebte Seth noch 807 Jahre und erzeugte Söhne und Töchter."},{"i":113,"b":0,"c":105,"r":105,"o":8,"t": "Und die ganze Lebensdauer Seths betrug 912 Jahre; sodann starb er."},{"i":114,"b":0,"c":105,"r":105,"o":9,"t": "Als nun Enos 90 Jahre alt war, erzeugte er den Kenan."},{"i":115,"b":0,"c":105,"r":105,"o":10,"t": "Nach der Erzeugung Kenans aber lebte Enos noch 815 Jahre und erzeugte Söhne und Töchter."},{"i":116,"b":0,"c":105,"r":105,"o":11,"t": "Und die ganze Lebensdauer des Enos betrug 905 Jahre; sodann starb er."},{"i":117,"b":0,"c":105,"r":105,"o":12,"t": "Als nun Kenan 70 Jahre alt war, erzeugte er den Mahalalel."},{"i":118,"b":0,"c":105,"r":105,"o":13,"t": "Nach der Erzeugung Mahalalels aber lebte Kenan noch 840 Jahre und erzeugte Söhne und Töchter."},{"i":119,"b":0,"c":105,"r":105,"o":14,"t": "Und die ganze Lebensdauer Kenans betrug 910 Jahre; sodann starb er."},{"i":120,"b":0,"c":105,"r":105,"o":15,"t": "Als nun Mahalalel 65 Jahre alt war, erzeugte er den Jared."},{"i":121,"b":0,"c":105,"r":105,"o":16,"t": "Nach der Erzeugung Jareds aber lebte Mahalalel noch 830 Jahre und erzeugte Söhne und Töchter."},{"i":122,"b":0,"c":105,"r":105,"o":17,"t": "Und die ganze Lebensdauer Mahalalels betrug 895 Jahre; sodann starb er."},{"i":123,"b":0,"c":105,"r":105,"o":18,"t": "Als nun Jared 162 Jahre alt war, erzeugte er den Henoch."},{"i":124,"b":0,"c":105,"r":105,"o":19,"t": "Nach der Erzeugung Henochs aber lebte Jared noch 800 Jahre und erzeugte Söhne und Töchter."},{"i":125,"b":0,"c":105,"r":105,"o":20,"t": "Und die ganze Lebensdauer Jareds betrug 962 Jahre; sodann starb er."},{"i":126,"b":0,"c":105,"r":105,"o":21,"t": "Als nun Henoch 65 Jahre alt war, erzeugte er den Methusalah."},{"i":127,"b":0,"c":105,"r":105,"o":22,"t": "Nach der Erzeugung Methusalahs aber wandelte Henoch in Gemeinschaft mit Gott 300 Jahre und erzeugte Söhne und Töchter."},{"i":128,"b":0,"c":105,"r":105,"o":23,"t": "Und die ganze Lebensdauer Henochs betrug 365 Jahre."},{"i":129,"b":0,"c":105,"r":105,"o":24,"t": "Und weil Henoch in Gemeinschaft mit Gott gewandelt hatte, so verschwand er einst, denn Gott hatte ihn hinweggenommen."},{"i":130,"b":0,"c":105,"r":105,"o":25,"t": "Als nun Methusalah 187 Jahre alt war, erzeugte er den Lamech."},{"i":131,"b":0,"c":105,"r":105,"o":26,"t": "Nach der Erzeugung des Lamech aber lebte Methusalah noch 782 Jahre und erzeugte Söhne und Töchter."},{"i":132,"b":0,"c":105,"r":105,"o":27,"t": "Und die ganze Lebensdauer Methusalahs betrug 969 Jahre; sodann starb er."},{"i":133,"b":0,"c":105,"r":105,"o":28,"t": "Als nun Lamech 182 Jahre alt war, erzeugte er einen Sohn;"},{"i":134,"b":0,"c":105,"r":105,"o":29,"t": "den hieß er Noah, indem er sprach: Dieser wird uns aufatmen lassen von unserer Arbeit und der Mühsal unserer Hände, die uns verursacht wird von dem Boden, den Jahwe verflucht hat!"},{"i":135,"b":0,"c":105,"r":105,"o":30,"t": "Nach der Erzeugung Noahs aber lebte Lamech noch 595 Jahre und erzeugte Söhne und Töchter."},{"i":136,"b":0,"c":105,"r":105,"o":31,"t": "Und die ganze Lebensdauer Lamechs betrug 777 Jahre; sodann starb er."},{"i":137,"b":0,"c":105,"r":105,"o":32,"t": "Als nun Noah 500 Jahre alt war, erzeugte er den Sem, den Ham und den Japhet."},{"i":138,"b":0,"c":106,"r":106,"o":1,"t": "Als nun die Menschen anfingen, sich zu vermehren auf der Erde, und ihnen Töchter geboren wurden,"},{"i":139,"b":0,"c":106,"r":106,"o":2,"t": "da sahen die Gottessöhne, daß die Töchter der Menschen gar schön waren, und nahmen sich zu Weibern, welche ihnen irgend gefielen."},{"i":140,"b":0,"c":106,"r":106,"o":3,"t": "Da sprach Jahwe: Mein Geist soll nicht ewig im Menschen walten, denn auch er ist Fleisch, und seine Lebensdauer betrage 120 Jahre!"},{"i":141,"b":0,"c":106,"r":106,"o":4,"t": "Zu jener Zeit waren die Riesen auf Erden; und auch nach der Zeit, wo sich die Gottessöhne zu den Töchtern der Menschen gesellten, und diese ihnen gebaren - das sind die Recken, die in grauer Vorzeit waren, die Hochgefeierten."},{"i":142,"b":0,"c":106,"r":106,"o":5,"t": "Als nun Jahwe sah, daß die Bosheit der Menschen groß ward auf Erden und alles Dichten und Trachten ihres Herzens allezeit nur böse war,"},{"i":143,"b":0,"c":106,"r":106,"o":6,"t": "da bereute Jahwe, daß er die Menschen geschaffen hatte auf Erden, und war tief bekümmert."},{"i":144,"b":0,"c":106,"r":106,"o":7,"t": "Da sprach Jahwe: Ich will die Menschen, die ich geschaffen habe, hinwegtilgen von der Erde, sowohl die Menschen, als das Vieh, das Gewürm und die Vögel des Himmels; denn es reut mich, daß ich sie geschaffen habe."},{"i":145,"b":0,"c":106,"r":106,"o":8,"t": "Noah aber hatte Gnade bei Jahwe gefunden."},{"i":146,"b":0,"c":106,"r":106,"o":9,"t": "Dies ist die Geschichte Noahs. Noah war ein frommer, unsträflicher Mann unter seinen Zeitgenossen; in Gemeinschaft mit Gott wandelte Noah."},{"i":147,"b":0,"c":106,"r":106,"o":10,"t": "Und Noah erzeugte drei Söhne: Sem, Ham und Japhet."},{"i":148,"b":0,"c":106,"r":106,"o":11,"t": "Die Erde aber war verderbt vor dem Angesichte Gottes, und die Erde wurde voll von Frevel."},{"i":149,"b":0,"c":106,"r":106,"o":12,"t": "Da sah Gott, daß die Erde arg verderbt war; denn alles Fleisch hatte seinen Wandel verderbt auf Erden."},{"i":150,"b":0,"c":106,"r":106,"o":13,"t": "Da sprach Gott zu Noah: Das Ende alles Fleisches ist bei mir beschlossen, denn voll ist die Erde von Frevel, den sie verüben; so will ich sie nun von der Erde vertilgen."},{"i":151,"b":0,"c":106,"r":106,"o":14,"t": "Baue dir einen Kasten aus Gopherholz; mit lauter Zellen mußt du den Kasten erbauen und ihn inwendig und auswendig mit Harz verpichen."},{"i":152,"b":0,"c":106,"r":106,"o":15,"t": "Und also sollst du ihn bauen: 300 Ellen betrage die Länge des Kastens, 50 Ellen seine Breite und 30 Ellen seine Höhe."},{"i":153,"b":0,"c":106,"r":106,"o":16,"t": "Ein Fenster sollst du oben an dem Kasten machen; eine Elle weit sollst du es herstellen. Und den Eingang zu dem Kasten sollst du an seiner Seite anbringen; in drei Stockwerken mit lauter Zellen sollst du ihn erbauen."},{"i":154,"b":0,"c":106,"r":106,"o":17,"t": "Denn ich werde alsbald die Flut über die Erde kommen lassen, um alles Fleisch unter dem Himmel, das lebendigen Odem in sich hat, zu vertilgen; alles, was auf Erden ist, soll umkommen."},{"i":155,"b":0,"c":106,"r":106,"o":18,"t": "Aber mit dir will ich einen Bund aufrichten, und du sollst in den Kasten eingehen - du und deine Söhne und dein Weib und die Weiber deiner Söhne mit dir."},{"i":156,"b":0,"c":106,"r":106,"o":19,"t": "Und von allem Lebendigen, von allem Fleische, sollst du je zwei von allen mit hineinnehmen in den Kasten, um sie samt dir am Leben zu erhalten; je ein Männchen und ein Weibchen soll es sein."},{"i":157,"b":0,"c":106,"r":106,"o":20,"t": "Von den Vögeln je nach ihrer Art, von dem Vieh je nach seiner Art, und von allem, was auf der Erde kriecht, je nach seiner Art sollen immer je zwei zu dir in den Kasten eingehen, damit sie am Leben bleiben."},{"i":158,"b":0,"c":106,"r":106,"o":21,"t": "Du aber beschaffe dir von jeder Art Speise, die genossen zu werden pflegt, und speichere sie bei dir auf, damit sie dir und ihnen zur Nahrung diene."},{"i":159,"b":0,"c":106,"r":106,"o":22,"t": "Da that Noah ganz, wie ihm Gott geheißen hatte - so that er."},{"i":160,"b":0,"c":107,"r":107,"o":1,"t": "Da sprach Jahwe zu Noah: Gehe du und dein ganzes Haus hinein in den Kasten; denn dich habe ich rechtschaffen vor mir erfunden in diesem Geschlecht."},{"i":161,"b":0,"c":107,"r":107,"o":2,"t": "Von allen reinen Tieren nimm dir je sieben, je ein Männchen und sein Weibchen; aber von den Tieren, die nicht rein sind, je zwei, ein Männchen und sein Weibchen."},{"i":162,"b":0,"c":107,"r":107,"o":3,"t": "Auch von den Vögeln unter dem Himmel je sieben, ein Männchen und ein Weibchen, um auf der ganzen Erde Samen am Leben zu erhalten."},{"i":163,"b":0,"c":107,"r":107,"o":4,"t": "Denn in noch sieben Tagen will ich regnen lassen auf die Erde vierzig Tage und vierzig Nächte lang und will alles Bestehende, das ich gemacht habe, wegtilgen von der Erde."},{"i":164,"b":0,"c":107,"r":107,"o":5,"t": "Da that Noah ganz, wie ihm Jahwe geheißen hatte."},{"i":165,"b":0,"c":107,"r":107,"o":6,"t": "Und Noah war 600 Jahre alt, als die Flut über die Erde kam."},{"i":166,"b":0,"c":107,"r":107,"o":7,"t": "Da ging Noah und seine Söhne und sein Weib und die Weiber seiner Söhne mit ihm hinein in den Kasten vor den Gewässern der Flut."},{"i":167,"b":0,"c":107,"r":107,"o":8,"t": "Von den reinen Tieren und von den Tieren, die nicht rein sind, und von den Vögeln und von allem, was auf dem Boden kriecht,"},{"i":168,"b":0,"c":107,"r":107,"o":9,"t": "gingen je zwei zu Noah in den Kasten, ein Männchen und ein Weibchen, wie Gott Noah geboten hatte."},{"i":169,"b":0,"c":107,"r":107,"o":10,"t": "Und nach Ablauf der sieben Tage, da kamen die Gewässer der Flut über die Erde."},{"i":170,"b":0,"c":107,"r":107,"o":11,"t": "Im sechshundertsten Lebensjahre Noahs, im zweiten Monat, am siebzehnten Tage des Monats, an diesem Tage brachen auf alle Sprudel der großen Meerestiefe, und die Gitter des Himmels thaten sich auf."},{"i":171,"b":0,"c":107,"r":107,"o":12,"t": "Da strömte der Regen auf die Erde, vierzig Tage und vierzig Nächte lang."},{"i":172,"b":0,"c":107,"r":107,"o":13,"t": "An eben diesem Tage gingen Noah und Sem und Ham und Japhet, die Söhne Noahs, und das Weib Noahs und die drei Weiber seiner Söhne mit ihnen hinein in den Kasten,"},{"i":173,"b":0,"c":107,"r":107,"o":14,"t": "sie und alle wilden Tiere nach ihrer Art und alles Vieh nach seiner Art und alles Gewürm, das auf der Erde kriecht, nach seiner Art und alle Vögel nach ihrer Art, was irgend Flügel hatte."},{"i":174,"b":0,"c":107,"r":107,"o":15,"t": "Die gingen hinein zu Noah in den Kasten, je zwei und zwei von allem Fleisch, das lebendigen Odem in sich hatte."},{"i":175,"b":0,"c":107,"r":107,"o":16,"t": "Und die hineingingen, waren je ein Männchen und ein Weibchen von allem Fleisch, wie ihm Gott geheißen hatte. Und Jahwe schloß hinter ihm zu."},{"i":176,"b":0,"c":107,"r":107,"o":17,"t": "Da kam die Flut vierzig Tage über die Erde, und das Wasser wuchs und hob den Kasten empor, so daß er über der Erde schwebte."},{"i":177,"b":0,"c":107,"r":107,"o":18,"t": "Und die Gewässer nahmen überhand und wuchsen gewaltig auf der Erde; da fuhr der Kasten dahin auf dem Wasser."},{"i":178,"b":0,"c":107,"r":107,"o":19,"t": "Und die Gewässer nahmen über alle Maßen überhand auf der Erde, so daß alle die hohen Berge, die irgend unter dem Himmel sind, überschwemmt wurden."},{"i":179,"b":0,"c":107,"r":107,"o":20,"t": "Fünfzehn Ellen hoch stiegen die Gewässer, so daß die Berge überschwemmt wurden."},{"i":180,"b":0,"c":107,"r":107,"o":21,"t": "Da kam um alles Fleisch, das sich auf der Erde regte, an Vögeln und an Vieh und an wilden Tieren, und alles Gewürm, das auf Erden kroch, und alle Menschen."},{"i":181,"b":0,"c":107,"r":107,"o":22,"t": "Alles, was Lebensodem in seiner Nase trug, soweit es auf dem Trockenen war, das starb."},{"i":182,"b":0,"c":107,"r":107,"o":23,"t": "So vertilgte er alles Bestehende, was auf dem Erdboden war, sowohl Menschen als Vieh und Gewürm und die Vögel unter dem Himmel; und sie wurden vertilgt von der Erde, so daß nur Noah übrig blieb und was bei ihm im Kasten war."},{"i":183,"b":0,"c":107,"r":107,"o":24,"t": "Und die Gewässer nahmen überhand auf Erden hundertundfünfzig Tage lang."},{"i":184,"b":0,"c":108,"r":108,"o":1,"t": "Da gedachte Gott an Noah und an alle die wilden Tiere und an all das Vieh, welches bei ihm im Kasten war, und Gott ließ Wind über die Erde wehen, so daß die Gewässer fielen."},{"i":185,"b":0,"c":108,"r":108,"o":2,"t": "Da schlossen sich die Sprudel der Meerestiefe und die Gitter des Himmels, und dem Regen vom Himmel wurde Einhalt gethan."},{"i":186,"b":0,"c":108,"r":108,"o":3,"t": "Da verliefen sich die Gewässer immer mehr von der Erde und die Gewässer nahmen ab nach Verlauf der hundertundfünfzig Tage."},{"i":187,"b":0,"c":108,"r":108,"o":4,"t": "Und im siebenten Monat, am siebzehnten Tage des Monats, ließ sich der Kasten nieder auf einem der Berge Ararats."},{"i":188,"b":0,"c":108,"r":108,"o":5,"t": "Und die Gewässer nahmen immer weiter ab bis zum zehnten Monat; im zehnten Monat, am ersten des Monats, wurden die Gipfel der Berge sichtbar."},{"i":189,"b":0,"c":108,"r":108,"o":6,"t": "Nach Verlauf von vierzig Tagen aber öffnete Noah das Fenster des Kastens, das er gemacht hatte,"},{"i":190,"b":0,"c":108,"r":108,"o":7,"t": "und schickte den Raben aus; der flog hin und wieder, bis das Wasser auf Erden vertrocknete."},{"i":191,"b":0,"c":108,"r":108,"o":8,"t": "Hierauf ließ er die Taube von sich ausfliegen, um zu erfahren, ob sich die Gewässer von der Erde verlaufen hätten."},{"i":192,"b":0,"c":108,"r":108,"o":9,"t": "Aber die Taube fand keinen Ort, wo ihr Fuß ruhen konnte; da kehrte sie zu ihm in den Kasten zurück, denn noch war Gewässer auf dem ganzen Erdboden; und er streckte seine Hand aus und holte sie zu sich herein in den Kasten."},{"i":193,"b":0,"c":108,"r":108,"o":10,"t": "Hierauf wartete er noch weitere sieben Tage, dann ließ er abermals die Taube aus dem Kasten ausfliegen."},{"i":194,"b":0,"c":108,"r":108,"o":11,"t": "Da kam die Taube zur Abendzeit zu ihm und zwar mit einem frischen Ölblatt im Schnabel. Da erkannte Noah, daß sich die Gewässer von der Erde verlaufen hatten."},{"i":195,"b":0,"c":108,"r":108,"o":12,"t": "Hierauf wartete er noch weitere sieben Tage und ließ die Taube ausfliegen; diesmal aber kehrte sie nicht wieder zu ihm zurück."},{"i":196,"b":0,"c":108,"r":108,"o":13,"t": "Und im sechshundertersten Jahre, am ersten Tage des ersten Monats, waren die Gewässer auf Erden versiegt. Da entfernte Noah das Dach des Kastens und schaute aus: da war der Erdboden trocken geworden."},{"i":197,"b":0,"c":108,"r":108,"o":14,"t": "Und im zweiten Monat, am siebenundzwanzigsten Tage des Monats, war die Erde ganz trocken."},{"i":198,"b":0,"c":108,"r":108,"o":15,"t": "Da redete Gott zu Noah und sprach:"},{"i":199,"b":0,"c":108,"r":108,"o":16,"t": "Gehe heraus aus dem Kasten, du und dein Weib und deine Söhne und die Weiber deiner Söhne mit dir."}]