[{"i":11100,"b":12,"c":1326,"r":1326,"o":21,"t": "Synové Ládana, syna Geršonova, od Ládana: Jichíelští, hlavy rodin Ládana Geršonovce."},{"i":11101,"b":12,"c":1326,"r":1326,"o":22,"t": "Jichíelští: Zétam a Jóel, bratr jeho, spravovali poklady domu Hospodinova."},{"i":11102,"b":12,"c":1326,"r":1326,"o":23,"t": "Amramovci, Jisharovci, Hebronovci a Uzíelovci:"},{"i":11103,"b":12,"c":1326,"r":1326,"o":24,"t": "Šebúel, syn Geršona, syna Mojžíšova, byl správcem pokladů."},{"i":11104,"b":12,"c":1326,"r":1326,"o":25,"t": "Jeho bratři od Eliezera: Rechabiáš, syn jeho, Jesajáš, syn jeho, Jóram, syn jeho, Zichrí, syn jeho, a Šelomít, syn jeho."},{"i":11105,"b":12,"c":1326,"r":1326,"o":26,"t": "Tento Šelomít a jeho bratři spravovali všechny poklady posvěcených darů, které posvětil král David a hlavy rodin, velitelé nad tisíci a nad sty."},{"i":11106,"b":12,"c":1326,"r":1326,"o":27,"t": "(Z válečné kořisti je posvětili, aby zvelebili dům Hospodinův.)"},{"i":11107,"b":12,"c":1326,"r":1326,"o":28,"t": "Spravovali také vše, co posvětil Samuel prorok, Saul, syn Kíšův, Abner, syn Nérův, a Jóab, syn Cerújin. Vše, co kdo posvětil, bylo pod správou Šelomíta a jeho bratří."},{"i":11108,"b":12,"c":1326,"r":1326,"o":29,"t": "Od Jisharovců: Kenanjáš a jeho synové byli ustanoveni pro světské záležitosti v Izraeli, jako písaři a soudcové."},{"i":11109,"b":12,"c":1326,"r":1326,"o":30,"t": "Od Hebronovců: Chášabiáš a jeho bratři, mužů statečných tisíc sedm set, měli dohled nad Izraelem na západ od Jordánu ve všech záležitostech Hospodinových a ve službě královské."},{"i":11110,"b":12,"c":1326,"r":1326,"o":31,"t": "Od Hebronovců: Jerijáš, hlava rodu. Ve čtyřicátém roce kralování Davidova se vyhledávali podle rodin Hebronovců a byli nalezeni mezi nimi muži stateční v Jazeru v Gileadě."},{"i":11111,"b":12,"c":1326,"r":1326,"o":32,"t": "Jerijášových bratří, mužů statečných tisíc sedm set, ustanovil král David správci nad Rúbenovci, Gádovci a polovinou kmene Manasesova pro každou záležitost Boží i královskou."},{"i":11112,"b":12,"c":1327,"r":1327,"o":1,"t": "Synové Izraelovi podle počtu svého: Hlavy rodin, velitelé nad tisíci a nad sty, a písaři jejich, sloužící králi ve všech záležitostech, týkajících se oddílů, konajících službu měsíc po měsíci po všechny měsíce v roce. V každém oddílu bylo dvacet čtyři tisíce mužů."},{"i":11113,"b":12,"c":1327,"r":1327,"o":2,"t": "Velitel prvního oddílu, určeného pro první měsíc, byl Jašobeám, syn Zabdielův. V jeho oddílu bylo dvacet čtyři tisíce mužů."},{"i":11114,"b":12,"c":1327,"r":1327,"o":3,"t": "Byl z potomků Perecových, hlava všech velitelů vojska, určeného pro první měsíc."},{"i":11115,"b":12,"c":1327,"r":1327,"o":4,"t": "Velitel oddílu pro druhý měsíc byl Dódaj Achóchský; v jeho oddílu bylo dvacet čtyři tisíce mužů."},{"i":11116,"b":12,"c":1327,"r":1327,"o":5,"t": "Velitel třetího oddílu pro třetí měsíc byl Benajáš, syn Jehojadův, kněz nejvyšší. V jeho oddílu bylo dvacet čtyři tisíce mužů."},{"i":11117,"b":12,"c":1327,"r":1327,"o":6,"t": "To je ten Benajáš, který byl hrdinou mezi třiceti a byl ustanoven nad třiceti a nad svým oddílem. Jeho syn Ammizabad byl velitelem jeho oddílu."},{"i":11118,"b":12,"c":1327,"r":1327,"o":7,"t": "Čtvrtý velitel oddílu pro čtvrtý měsíc byl Asáhel, bratr Jóabův; po něm jeho syn Zebadiáš. V jeho oddílu bylo dvacet čtyři tisíce mužů."},{"i":11119,"b":12,"c":1327,"r":1327,"o":8,"t": "Pátý velitel oddílu pro pátý měsíc byl Šamehút Jizrachský. V jeho oddílu bylo dvacet čtyři tisíce mužů."},{"i":11120,"b":12,"c":1327,"r":1327,"o":9,"t": "Šestý velitel oddílu pro šestý měsíc byl Ira, syn Ikéšův, z Tekóe. V jeho oddílu bylo dvacet čtyři tisíce mužů."},{"i":11121,"b":12,"c":1327,"r":1327,"o":10,"t": "Sedmý velitel oddílu pro sedmý měsíc byl Chelec Pelónský, z potomků Efraimových. V jeho oddílu bylo dvacet čtyři tisíce mužů."},{"i":11122,"b":12,"c":1327,"r":1327,"o":11,"t": "Osmý velitel oddílu pro osmý měsíc byl Sibekaj Chušatský, z rodu Zerachova. V jeho oddílu bylo dvacet čtyři tisíce mužů."},{"i":11123,"b":12,"c":1327,"r":1327,"o":12,"t": "Devátý velitel oddílu pro devátý měsíc byl Abiézer z Anatotu, z kmene Benjamínova. V jeho oddílu bylo dvacet čtyři tisíce mužů."},{"i":11124,"b":12,"c":1327,"r":1327,"o":13,"t": "Desátý velitel oddílu pro desátý měsíc byl Maharaj Netófatský, z rodu Zerachova. V jeho oddílu bylo dvacet čtyři tisíce mužů."},{"i":11125,"b":12,"c":1327,"r":1327,"o":14,"t": "Jedenáctý velitel oddílu pro jedenáctý měsíc byl Benajáš Piratónský, z potomků Efraimových. V jeho oddílu bylo dvacet čtyři tisíce mužů."},{"i":11126,"b":12,"c":1327,"r":1327,"o":15,"t": "Dvanáctý velitel oddílu pro dvanáctý měsíc byl Cheldaj Netófatský, z rodu Otnielova. V jeho oddílu bylo dvacet čtyři tisíce mužů."},{"i":11127,"b":12,"c":1327,"r":1327,"o":16,"t": "Správci nad kmeny Izraele: Eliezer, syn Zichrího, byl správcem nad Rúbenovci, Šefatiáš, syn Maáky, nad Šimeonovci,"},{"i":11128,"b":12,"c":1327,"r":1327,"o":17,"t": "Chášabiáš, syn Kemúelův, nad Levitami, Sádok nad Áronovci,"},{"i":11129,"b":12,"c":1327,"r":1327,"o":18,"t": "Elihú, jeden z bratří Davidových, nad Judejci, Omrí, syn Michaelův, nad Isacharovci,"},{"i":11130,"b":12,"c":1327,"r":1327,"o":19,"t": "Jišmajáš, syn Obadiášův, nad Zabulonovci, Jerímot, syn Azrielův, nad Neftalíovci,"},{"i":11131,"b":12,"c":1327,"r":1327,"o":20,"t": "Hošea, syn Azazijášův, nad Efraimovci, Jóel, syn Pedajášův, nad polovinou kmene Manasesova,"},{"i":11132,"b":12,"c":1327,"r":1327,"o":21,"t": "Ido, syn Zekariášův, nad polovinou kmene Manasesova v Gileádu, Jaasiel, syn Abnérův, nad Benjamínovci,"},{"i":11133,"b":12,"c":1327,"r":1327,"o":22,"t": "Azarel, syn Jeróhamův, nad Danovci. To byli správci nad kmeny Izraele."},{"i":11134,"b":12,"c":1327,"r":1327,"o":23,"t": "David nepořizoval soupis těch, kterým bylo dvacet let a méně, neboť Hospodin zaslíbil, že rozmnoží Izraelity jako hvězdy nebeské."},{"i":11135,"b":12,"c":1327,"r":1327,"o":24,"t": "Jóab, syn Cerújin, začal pořizovat soupis, ale nedokončil ho. Proto dopadl hněv na Izraele a počet nebyl zapsán v Knihách Krále Davida."},{"i":11136,"b":12,"c":1327,"r":1327,"o":25,"t": "Správce královských zásob: Azmavet, syn Adielův. Správce zásob ve městech, vsích a pevnostech v krajině: Jónatan, syn Uziášův."},{"i":11137,"b":12,"c":1327,"r":1327,"o":26,"t": "Správce zemědělců, kteří obdělávali půdu: Ezrí, syn Kelúbův."},{"i":11138,"b":12,"c":1327,"r":1327,"o":27,"t": "Správce vinic: Šimej, z Rámy. Správce zásob vína ve vinicích: Zabdi, ze Šefamu."},{"i":11139,"b":12,"c":1327,"r":1327,"o":28,"t": "Správce olivovníků a fíkovníků v nížině: Baal-chanan, z Géderu. Správce zásob oleje: Jóáš."},{"i":11140,"b":12,"c":1327,"r":1327,"o":29,"t": "Správce dobytka, pasoucího se v Šáronu: Šitraj, ze Šáronu. Správce dobytka v údolích: Šafat, syn Adlajův."},{"i":11141,"b":12,"c":1327,"r":1327,"o":30,"t": "Správce velbloudů: Obil, Izmaelita. Správce oslic: Jechdejáš, z Meronotu."},{"i":11142,"b":12,"c":1327,"r":1327,"o":31,"t": "Správce drobného dobytka: Jazíz, Hagarénský. Ti všichni byli správci majetku Krále Davida."},{"i":11143,"b":12,"c":1327,"r":1327,"o":32,"t": "Jónatan, strýc Davidův, rádce, muž moudrý a písař, se staral o královské syny s Jichíelem, synem Chakmóniho."},{"i":11144,"b":12,"c":1327,"r":1327,"o":33,"t": "Achitófel byl rádce královský. Chúšaj Arkijský byl přítel královský."},{"i":11145,"b":12,"c":1327,"r":1327,"o":34,"t": "Jehojada, syn Benajášův, a Ebjátar nastoupili po Achitófelovi. Jóab byl vojevůdce královského vojska."},{"i":11146,"b":12,"c":1328,"r":1328,"o":1,"t": "David shromáždil v Jeruzalémě všechny představené Izraele, představené kmenů a představené oddílů, sloužících králi, představené nad tisíci a nad sty, představené, spravující veškerý majetek a dobytek královský i synů jeho, i dvořany a hrdiny, všechny muže statečné."},{"i":11147,"b":12,"c":1328,"r":1328,"o":2,"t": "Král David vstal a pravil: „Slyšte mne, bratří moji a lide můj. Měl jsem v úmyslu vystavět trvalý dům pro schránu smlouvy Hospodinovy, pro podnož noh našeho Boha. Připravil jsem vše potřebné ke stavbě,"},{"i":11148,"b":12,"c":1328,"r":1328,"o":3,"t": "ale Bůh mi řekl: „Nevystavíš dům mému jménu, neboť jsi muž válečník a proléval jsi krev.“"},{"i":11149,"b":12,"c":1328,"r":1328,"o":4,"t": "Ze všeho domu otce mého vyvolil Hospodin, Bůh Izraele, mne, abych navěky kraloval nad Izraelem. Juda totiž vyvolil za vůdce, z rodu Judova vyvolil můj dům, a mezi syny otce mého se mu zalíbilo učinit mne králem nad celým Izraelem."},{"i":11150,"b":12,"c":1328,"r":1328,"o":5,"t": "Ze všech synů mých – neboť Hospodin mi jich dal mnoho – vyvolil mého syna Šalomouna, aby usedl na trůn království Hospodinova nad Izraelem:"},{"i":11151,"b":12,"c":1328,"r":1328,"o":6,"t": "„Tvůj syn Šalomoun,“ pravil mi, „vystaví můj dům a má nádvoří, neboť jsem ho vyvolil za syna a já mu budu otcem.“"},{"i":11152,"b":12,"c":1328,"r":1328,"o":7,"t": "Upevním jeho království navěky, bude-li s odvahou plnit má přikázání a má nařízení jako dnes.“"},{"i":11153,"b":12,"c":1328,"r":1328,"o":8,"t": "Nyní tedy před celým Izraelem, který nás vidí, před shromážděním Hospodinovým, před naším Bohem, který nás slyší, zachovávejte a zkoumejte přikázání Hospodina, Boha svého, abyste mohli vlastnit tuto dobrou zemi a předat ji po sobě navždy v dědictví svým synům."},{"i":11154,"b":12,"c":1328,"r":1328,"o":9,"t": "Ty, Šalomoune, můj synu, poznej Boha svého otce, služ mu celým srdcem a ochotnou duší, neboť Hospodin zkoumá všechna srdce a proniká všechny úmysly, které tvoří. Budeš-li ho hledat, dá se ti nalézt, opustíš-li ho, zavrhne tě navždy."},{"i":11155,"b":12,"c":1328,"r":1328,"o":10,"t": "Uvaž nyní, že Hospodin tě vyvolil, abys mu vystavěl dům jako svatyni. Buď silný a jednej!“"},{"i":11156,"b":12,"c":1328,"r":1328,"o":11,"t": "David dal svému synu Šalomounovi plán předsíně, budov, skladišť, horních komor, vnitřních místností, místnosti pro slitovnici;"},{"i":11157,"b":12,"c":1328,"r":1328,"o":12,"t": "dal mu také popis všeho, co zamýšlel ohledně nádvoří chrámu Hospodinova, místností okolo, pokladů domu Božího a svatých zásob,"},{"i":11158,"b":12,"c":1328,"r":1328,"o":13,"t": "oddílů kněží a Levitů, veškeré služby domu Hospodinova, veškerého nářadí pro službu domu Hospodinova,"},{"i":11159,"b":12,"c":1328,"r":1328,"o":14,"t": "zlata ve váze, zlata určeného pro každý předmět určité služby, stříbra ve váze, určeného pro všechny stříbrné předměty, pro každý předmět určité služby,"},{"i":11160,"b":12,"c":1328,"r":1328,"o":15,"t": "hmotnost určená pro zlaté svícny a jejich lampy, hmotnost zlata určená pro každý svícen a jeho lampy, hmotnost určená pro stříbrné svícny, pro svícen a jeho lampy podle účelu každého svícnu,"},{"i":11161,"b":12,"c":1328,"r":1328,"o":16,"t": "zlato ve váze, určené pro stoly řad chlebů, pro každý z těchto stolů, stříbro určené pro stříbrné stoly,"},{"i":11162,"b":12,"c":1328,"r":1328,"o":17,"t": "vidličky, kropenky, konvice z ryzího zlata, zlato ve váze pro mísy, pro každou z těchto mís, stříbro ve váze pro mísy, pro každou z těchto mís,"},{"i":11163,"b":12,"c":1328,"r":1328,"o":18,"t": "zlato ve váze, přečištěné pro oltář pro kadidlo. Dal mu plán božského vozu, zlatých cherubů s roztaženými křídly, zakrývajícími schránu smlouvy Hospodinovy,"},{"i":11164,"b":12,"c":1328,"r":1328,"o":19,"t": "vše podle toho, co Hospodin napsal svou rukou, aby porozuměl veškeré práci, jejíž plán mu dal."},{"i":11165,"b":12,"c":1328,"r":1328,"o":20,"t": "David pak řekl svému synu Šalomounovi: „Buď silný a odvážný, jednej bez strachu a bez chvění, neboť Hospodin Bůh, Bůh můj, je s tebou. Nepustí tě a neopustí, dokud nedokončíš veškerou práci, kterou je třeba vykonat pro dům Hospodinův."},{"i":11166,"b":12,"c":1328,"r":1328,"o":21,"t": "Hle, oddíly kněží a Levitů pro veškerou službu domu Božího, každý dobrovolník zručný v jakékoli práci ti bude pomáhat v celém tomto díle; úředníci a veškerý lid jsou ti k dispozici.“"},{"i":11167,"b":12,"c":1329,"r":1329,"o":1,"t": "Král David pak řekl celému shromáždění: „Můj syn Šalomoun, toho Bůh vyvolil, je mladý a slabý, zatímco dílo je velké, neboť tento palác není určen člověku, nýbrž Hospodinu Bohu."},{"i":11168,"b":12,"c":1329,"r":1329,"o":2,"t": "Ze všech sil jsem připravil pro dům svého Boha: zlato pro to, co má být ze zlata, stříbro pro to, co má být ze stříbra, bronz pro to, co má být z bronzu, železo pro to, co má být ze železa, dřevo pro to, co má být ze dřeva, karneol, drahokamy k zasazení, rubíny a pestré kameny, všechny druhy drahokamů a množství alabastru."},{"i":11169,"b":12,"c":1329,"r":1329,"o":3,"t": "Navíc, co osobně vlastním ve zlatě a stříbře, dávám domu svého Boha, z lásky k domu svého Boha, kromě toho, co jsem připravil pro svatý chrám:"},{"i":11170,"b":12,"c":1329,"r":1329,"o":4,"t": "tři tisíce talentů zlata, zlata z Ofíru, sedm tisíc talentů přečištěného stříbra na obložení stěn místností."},{"i":11171,"b":12,"c":1329,"r":1329,"o":5,"t": "Ať už zlato pro to, co má být ze zlata, stříbro pro to, co má být ze stříbra, nebo dílo ruky zlatníka, kdo z vás dnes dobrovolně se zasvětí Hospodinu?“"},{"i":11172,"b":12,"c":1329,"r":1329,"o":6,"t": "Dobrovolně se přihlásili představení rodin, představení kmenů Izraele, představení nad tisíci a nad sty a představení pověření královskými pracemi."},{"i":11173,"b":12,"c":1329,"r":1329,"o":7,"t": "Dali pro službu domu Božího pět tisíc talentů zlata, deset tisíc dareiků, deset tisíc talentů stříbra, osmnáct tisíc talentů bronzu a sto tisíc talentů železa."},{"i":11174,"b":12,"c":1329,"r":1329,"o":8,"t": "K tomu přidali to, co se našlo jako kameny, a odevzdali to do pokladnice domu Hospodinova, k dispozici Jichíela Geršonovce."},{"i":11175,"b":12,"c":1329,"r":1329,"o":9,"t": "Lid se radoval z toho, co udělali, neboť to bylo z celého srdce, že tak dobrovolně obětovali Hospodinu; i sám král David z toho pocítil velkou radost."},{"i":11176,"b":12,"c":1329,"r":1329,"o":10,"t": "Potom požehnal Hospodinu před očima celého shromáždění. David pravil: „Požehnán buď Hospodin, Bůh Izraele, náš otec, od věků až navěky!"},{"i":11177,"b":12,"c":1329,"r":1329,"o":11,"t": "Tobě, Hospodine, náleží velikost, síla, nádhera, trvání a sláva, neboť vše, co je na nebi i na zemi, je tvé. Tobě, Hospodine, náleží království: jsi svrchovaně povýšen nad vše."},{"i":11178,"b":12,"c":1329,"r":1329,"o":12,"t": "Bohatství a sláva tě předcházejí, jsi pánem všeho, v tvé ruce je síla a moc; tvá ruka pozvedá a upevňuje kohokoli."},{"i":11179,"b":12,"c":1329,"r":1329,"o":13,"t": "V tuto chvíli, ó náš Bože, tě oslavujeme, chválíme tvé zářné jméno;"},{"i":11180,"b":12,"c":1329,"r":1329,"o":14,"t": "neboť kdo jsem já a co je můj lid, abychom byli schopni činit takové dobrovolné oběti? Vše totiž pochází od tebe a z tvé vlastní ruky jsme ti dali."},{"i":11181,"b":12,"c":1329,"r":1329,"o":15,"t": "Vždyť jsme před tebou cizinci a hosté jako všichni naši otcové; naše dny na zemi plynou jako stín a není žádné naděje."},{"i":11182,"b":12,"c":1329,"r":1329,"o":16,"t": "Hospodine, náš Bože, všechno to, co jsme nashromáždili pro stavbu domu tvému svatému jménu, pochází z tvé ruky a vše je tvé."},{"i":11183,"b":12,"c":1329,"r":1329,"o":17,"t": "Vím, ó můj Bože, že zkoumáš srdce a že máš zálibu ve spravedlnosti, a proto jsem ti z upřímného srdce učinil všechny tyto oběti a v tuto chvíli jsem s radostí viděl tvůj lid, zde přítomný, ti činit tyto dobrovolné oběti."},{"i":11184,"b":12,"c":1329,"r":1329,"o":18,"t": "Hospodine, Bože Abrahama, Izáka a Izraele, našich otců, zachovej to navždy, utvářej z toho srdce svého lidu a upevni v tobě jejich srdce."},{"i":11185,"b":12,"c":1329,"r":1329,"o":19,"t": "Mému synu Šalomounovi dej upřímné srdce, aby zachovával tvá přikázání, tvá svědectví a tvé zákony, aby je všechny uváděl do praxe a vystavěl tento palác, který jsem ti připravil.“"},{"i":11186,"b":12,"c":1329,"r":1329,"o":20,"t": "Potom David řekl celému shromáždění: „Žehnejte tedy Hospodinu, Bohu svému!“ A celé shromáždění žehnalo Hospodinu, Bohu svých otců, a pokleklo, aby se klanělo Bohu a králi."},{"i":11187,"b":12,"c":1329,"r":1329,"o":21,"t": "Potom Izraelité následujícího dne po tomto dni obětovali oběti a zápalné oběti Hospodinu: tisíc býků, tisíc beranů, tisíc jehňat s příslušnými úlitbami, jakož i četné oběti za celý Izrael."},{"i":11188,"b":12,"c":1329,"r":1329,"o":22,"t": "Jedli a pili onoho dne před Hospodinem ve veliké radosti. Potom učinili Šalomouna, syna Davidova, králem podruhé, pomazali ho ve jménu Hospodinově jako vládce a Sádoka pomazali jako kněze."},{"i":11189,"b":12,"c":1329,"r":1329,"o":23,"t": "Šalomoun usedl na trůn Hospodinův, aby kraloval místo Davida, svého otce. Prospíval a celý Izrael ho poslouchal."},{"i":11190,"b":12,"c":1329,"r":1329,"o":24,"t": "Všichni představení, všichni hrdinové a dokonce i všichni synové Krále Davida se podřídili Králi Šalomounovi."},{"i":11191,"b":12,"c":1329,"r":1329,"o":25,"t": "Před očima celého Izraele Hospodin povýšil do výše velikost Šalomounovu a dal mu království takové nádhery, jaké nikdy nepoznal nikdo z těch, kteří před ním kralovali nad Izraelem."},{"i":11192,"b":12,"c":1329,"r":1329,"o":26,"t": "David, syn Jesseho, kraloval nad celým Izraelem."},{"i":11193,"b":12,"c":1329,"r":1329,"o":27,"t": "Jeho kralování nad Izraelem trvalo čtyřicet let; v Hebronu kraloval sedm let a v Jeruzalémě kraloval třicet tři roky."},{"i":11194,"b":12,"c":1329,"r":1329,"o":28,"t": "Zemřel v požehnaném stáří, nasycen dny, bohatstvím a ctí. Potom kraloval na jeho místě Šalomoun, jeho syn."},{"i":11195,"b":12,"c":1329,"r":1329,"o":29,"t": "Historie Krále Davida, od začátku až do konce, není-liž zapsána v historii Samuela proroka, v historii Nátana proroka, v historii Gáda proroka,"},{"i":11196,"b":12,"c":1329,"r":1329,"o":30,"t": "s celým jeho kralováním, jeho skutky a šťastnými i nešťastnými událostmi, kterými musel projít on, Izrael a všechna království zemí."},{"i":11197,"b":13,"c":1401,"r":1401,"o":1,"t": "Šalomoun, syn Davidův, se upevnil na svém trůně. Hospodin, Bůh jeho, byl s ním a povýšil do výše jeho velikost."},{"i":11198,"b":13,"c":1401,"r":1401,"o":2,"t": "Šalomoun promluvil ke všemu Izraeli, k představeným nad tisíci a nad sty, k soudcům a ke všem knížatům celého Iz