[{"i":6800,"b":6,"c":709,"r":709,"o":47,"t": "Als nun dem Abimelech hinterbracht wurde: Alle Insassen der Burg von Sichem sind dort beisammen!"},{"i":6801,"b":6,"c":709,"r":709,"o":48,"t": "da stieg Abimelech mit dem gesamten Kriegsvolke, das er bei sich hatte, auf den Berg Salmon. Hier ergriff Abimelech ein Beil, hieb einen Busch ab, hob ihn auf und legte ihn auf seine Schulter. Dann gebot er den Kriegern, die ihn begleiteten: Was ihr mich thun saht, thut mir schleunigst nach!"},{"i":6802,"b":6,"c":709,"r":709,"o":49,"t": "Da hieben auch sämtliche Krieger Mann für Mann einen Busch ab, schritten dann hinter Abimelech her, warfen ihn über den Kellerraum und steckten ihnen so den Kellerraum von oben her in Brand, so daß nun auch sämtliche Bewohner der Burg von Sichem ums Leben kamen - bei 1000 Männer und Weiber."},{"i":6803,"b":6,"c":709,"r":709,"o":50,"t": "Darauf zog Abimelech gegen Thebez, belagerte Thebez und eroberte es."},{"i":6804,"b":6,"c":709,"r":709,"o":51,"t": "Nun befand sich in der Mitte der Stadt ein fester Turm; dorthin flüchteten sich alle Männer und Weiber und sämtliche Bürger der Stadt. Sie verrammelten hinter sich den Eingang und stiegen hinauf auf das Dach des Turms."},{"i":6805,"b":6,"c":709,"r":709,"o":52,"t": "Abimelech aber rückte vor den Turm und bestürmte ihn. Als er nun an das Thor des Turms herantrat, um es in Brand zu stecken,"},{"i":6806,"b":6,"c":709,"r":709,"o":53,"t": "schleuderte ein Weib Abimelech einen oberen Mühlstein aufs Haupt und zerschmetterte ihm den Schädel."},{"i":6807,"b":6,"c":709,"r":709,"o":54,"t": "Da rief er schleunigst den Diener, der ihm die Waffen trug, herbei und befahl ihm: Zücke dein Schwert und gieb mir vollends den Tod, damit es nicht von mir heiße: Ein Weib hat ihn getötet! Da durchbohrte ihn sein Diener, und er starb."},{"i":6808,"b":6,"c":709,"r":709,"o":55,"t": "Als nun die Israeliten wahrnahmen, daß Abimelech tot war, gingen sie ein jeder an seinen Ort."},{"i":6809,"b":6,"c":709,"r":709,"o":56,"t": "So vergalt Gott die Frevelthat Abimelechs, die er an seinem Vater verübt hatte, indem er seine siebzig Brüder mordete,"},{"i":6810,"b":6,"c":709,"r":709,"o":57,"t": "und ebenso ließ Gott alle Frevelthaten der Sichemiten auf ihr Haupt zurückfallen. So ging der Fluch Jothams, des Sohnes Jerubbaals, an ihnen in Erfüllung."},{"i":6811,"b":6,"c":710,"r":710,"o":1,"t": "Nach Abimelech trat zur Errettung Israels der Issacharit Thola, der Sohn Puas, des Sohnes Dodos, auf. Dieser wohnte in Samir auf dem Gebirge Ephraim"},{"i":6812,"b":6,"c":710,"r":710,"o":2,"t": "und richtete Israel 23 Jahre; sodann starb er und wurde in Samir begraben."},{"i":6813,"b":6,"c":710,"r":710,"o":3,"t": "Nach ihm trat der Gileadit Jair auf und richtete Israel 22 Jahre."},{"i":6814,"b":6,"c":710,"r":710,"o":4,"t": "Dieser hatte dreißig Söhne, die auf dreißig Eselsfüllen ritten; sie besaßen dreißig Städte. Die heißen die Zeltdörfer Jairs bis auf den heutigen Tag; sie liegen im Lande Gilead."},{"i":6815,"b":6,"c":710,"r":710,"o":5,"t": "Dann starb Jair und wurde in Kamon begraben."},{"i":6816,"b":6,"c":710,"r":710,"o":6,"t": "Aber die Israeliten thaten aufs Neue, was Jahwe mißfiel, und verehrten die Baale und die Astarten, die Götter Arams, die Götter Sidons, die Götter Moabs, die Götter der Ammoniter und die Götter der Philister und verließen Jahwe und verehrten ihn nicht."},{"i":6817,"b":6,"c":710,"r":710,"o":7,"t": "Da entbrannte der Zorn Jahwes über Israel, und er verkaufte sie in die Gewalt der Philister und in die Gewalt der Ammoniter;"},{"i":6818,"b":6,"c":710,"r":710,"o":8,"t": "die quälten und mißhandelten die Israeliten in jenem Jahre - achtzehn Jahre lang, alle Israeliten jenseits des Jordan im Lande der Amoriter, die in Gilead wohnten."},{"i":6819,"b":6,"c":710,"r":710,"o":9,"t": "Dazu überschritten die Ammoniter den Jordan, um auch Juda, Benjamin und das Haus Ephraim anzugreifen, so daß Israel in großer Not war."},{"i":6820,"b":6,"c":710,"r":710,"o":10,"t": "Da schrieen die Israeliten zu Jahwe um Hilfe und sprachen: Wir haben gegen dich gesündigt, daß wir unseren Gott verlassen und die Baale verehrt haben!"},{"i":6821,"b":6,"c":710,"r":710,"o":11,"t": "Jahwe erwiderte den Israeliten: Nicht wahr, von den Ägyptern, den Amoritern, den Ammonitern und den Philistern -"},{"i":6822,"b":6,"c":710,"r":710,"o":12,"t": "und die Sidonier, die Amalekiter und die Midianiter bedrängten euch, dann schrieet ihr zu mir, und ich errettete euch aus ihrer Gewalt."},{"i":6823,"b":6,"c":710,"r":710,"o":13,"t": "Ihr aber habt mich verlassen und andere Götter verehrt. Deshalb will ich euch ferner nicht mehr erretten."},{"i":6824,"b":6,"c":710,"r":710,"o":14,"t": "Geht hin und schreit zu den Göttern, die ihr euch erkoren habt! Sie mögen euch Rettung schaffen, wenn ihr in Bedrängnis seid!"},{"i":6825,"b":6,"c":710,"r":710,"o":15,"t": "Da sprachen die Israeliten zu Jahwe: Wir haben gesündigt; verfahre mit uns ganz wie es dir gutdünkt, nur reiße uns jetzt heraus!"},{"i":6826,"b":6,"c":710,"r":710,"o":16,"t": "Sodann schafften sie die ausländischen Götter hinweg aus ihrem Bereich und verehrten Jahwe; da wurde er ungeduldig über das Elend Israels."},{"i":6827,"b":6,"c":710,"r":710,"o":17,"t": "Da wurden die Ammoniter aufgeboten und lagerten sich in Gilead. Und die Israeliten sammelten sich und lagerten sich bei Mizpa."},{"i":6828,"b":6,"c":710,"r":710,"o":18,"t": "Aber das Volk, die Fürsten Gileads, sprachen zu einander: Wer ist der Mann, der den Kampf mit den Ammonitern eröffnet? Er soll das Haupt über alle Einwohner Gileads werden!"},{"i":6829,"b":6,"c":711,"r":711,"o":1,"t": "Der Gileadit Jephtha war ein tapferer Held, aber er war der Sohn einer Buhlerin; Gilead hatte Jephtha gezeugt,"},{"i":6830,"b":6,"c":711,"r":711,"o":2,"t": "und als das Weib Gileads diesem Söhne gebar, und die Söhne des Weibes heranwuchsen, vertrieben sie Jephtha und sprachen zu ihm: Du darfst in unserer Familie nicht miterben, denn du bist der Sohn eines anderen Weibes!"},{"i":6831,"b":6,"c":711,"r":711,"o":3,"t": "So entwich Jephtha vor seinen Brüdern und nahm seinen Aufenthalt im Lande Tob. Da scharten sich um Jephtha nichtsnutzige Leute, die zogen mit ihm aus."},{"i":6832,"b":6,"c":711,"r":711,"o":4,"t": "Nach einiger Zeit jedoch begannen die Ammoniter Krieg mit Israel."},{"i":6833,"b":6,"c":711,"r":711,"o":5,"t": "Als aber die Ammoniter Krieg mit Israel begannen, machten sich die Vornehmsten Gileads auf den Weg, um Jephtha aus dem Lande Tob herbeizuholen."},{"i":6834,"b":6,"c":711,"r":711,"o":6,"t": "Sie sprachen zu Jephtha: Komm und werde unser Anführer, so wollen wir gegen die Ammoniter kämpfen!"},{"i":6835,"b":6,"c":711,"r":711,"o":7,"t": "Jephtha erwiderte den Vornehmen Gileads: Habt ihr nicht einen Haß auf mich geworfen und mich aus meiner Familie vertrieben? Warum kommt ihr nun zu mir, wo ihr in Not seid?"},{"i":6836,"b":6,"c":711,"r":711,"o":8,"t": "Die Vornehmen Gileads entgegneten Jephtha: Ja, wir sind nun auf dich zurückgekommen, und gehst du mit uns und führst den Krieg gegen die Ammoniter, so sollst du uns als Haupt gelten - allen Einwohnern Gileads!"},{"i":6837,"b":6,"c":711,"r":711,"o":9,"t": "Jephtha antwortete den Vornehmen Gileads: Wenn ihr mich zurückholt, um den Krieg gegen die Ammoniter zu führen, und Jahwe giebt sie vor mir preis, so will ich euer Haupt sein!"},{"i":6838,"b":6,"c":711,"r":711,"o":10,"t": "Da sprachen die Vornehmen Gileads zu Jephtha: Jahwe wolle die Verabredung unter uns hören! Wahrlich, wie du gesagt hast, so wollen wir thun!"},{"i":6839,"b":6,"c":711,"r":711,"o":11,"t": "Darauf folgte Jephtha den Vornehmen Gileads, und das Volk bestellte ihn zum Haupt und zum Anführer über sich, und Jephtha trug Jahwe in Mizpa alle seine Anliegen vor."},{"i":6840,"b":6,"c":711,"r":711,"o":12,"t": "Hierauf schickte Jephtha Gesandte an den König der Ammoniter mit der Botschaft: Was willst du von mir, daß du gegen mich herangezogen bist, um mein Land mit Krieg zu überziehen?"},{"i":6841,"b":6,"c":711,"r":711,"o":13,"t": "Der König der Ammoniter erwiderte den Gesandten Jephthas: Israel hat mir, als es aus Ägypten herzog, mein Land weggenommen, vom Arnon bis zum Jabok und bis zum Jordan: so gieb sie nun im Guten wieder zurück!"},{"i":6842,"b":6,"c":711,"r":711,"o":14,"t": "Da schickte Jephtha nochmals Gesandte an den König der Ammoniter"},{"i":6843,"b":6,"c":711,"r":711,"o":15,"t": "und ließ ihm sagen: So spricht Jephtha: Israel hat den Moabitern und Ammonitern ihr Land nicht weggenommen,"},{"i":6844,"b":6,"c":711,"r":711,"o":16,"t": "sondern als sie aus Ägypten herzogen und Israel in der Steppe bis zum Schilfmeere gekommen und nach Kades gelangt war,"},{"i":6845,"b":6,"c":711,"r":711,"o":17,"t": "schickte Israel Gesandte an den König von Edom mit der Bitte: Laß mich doch durch dein Land ziehen! Aber der König von Edom willfahrte nicht. Ebenso sandte es an den König von Moab; er aber wollte nicht. Da blieb Israel in Kades,"},{"i":6846,"b":6,"c":711,"r":711,"o":18,"t": "wanderte durch die Steppe, umging das Land Edom und das Land Moab und gelangte so in das Gebiet östlich vom Lande Moab. Und sie lagerten sich jenseits des Arnon und betraten das Gebiet Moabs nicht, denn der Arnon bildet die Grenze Moabs."},{"i":6847,"b":6,"c":711,"r":711,"o":19,"t": "Hierauf schickte Israel Gesandte an den Amoriterkönig Sihon, den König von Hesbon. Und Israel ließ ihm sagen: Laß uns doch durch dein Land an meinen Ort ziehen!"},{"i":6848,"b":6,"c":711,"r":711,"o":20,"t": "Aber Sihon traute Israel nicht, daß er es hätte sein Gebiet durchziehen lassen. Vielmehr zog Sihon all' sein Kriegsvolk zusammen; die lagerten sich bei Jahza, und er griff Israel an."},{"i":6849,"b":6,"c":711,"r":711,"o":21,"t": "Allein Jahwe, der Gott Israels, gab Sihon und sein gesamtes Volk in die Gewalt der Israeliten, daß sie sie besiegten, und Israel das ganze Land der Amoriter, die dieses Land bewohnten, eroberte."},{"i":6850,"b":6,"c":711,"r":711,"o":22,"t": "So eroberten sie das ganze Gebiet der Amoriter vom Arnon bis zum Jabok und von der Steppe bis zum Jordan."},{"i":6851,"b":6,"c":711,"r":711,"o":23,"t": "Nun denn! Jahwe, der Gott Israels, hat die Amoriter vor seinem Volke Israel vertrieben, und du willst in ihren Besitz eintreten?"},{"i":6852,"b":6,"c":711,"r":711,"o":24,"t": "Nicht wahr, wen dir dein Gott Kamos zuweist, dessen Land nimmst du in Besitz? Und wen immer Jahwe, unser Gott, vor uns vertrieben hat, in dessen Besitz treten wir ein!"},{"i":6853,"b":6,"c":711,"r":711,"o":25,"t": "Und nun, bist du etwa so viel besser, als Balak, der Sohn Zipors, der König von Moab? Hat er etwa mit Israel gerechtet oder hat er etwa gegen sie gekämpft?"},{"i":6854,"b":6,"c":711,"r":711,"o":26,"t": "Während Israel in Hesbon und den zugehörigen Ortschaften, in Aror und den zugehörigen Ortschaften und in allen den Städten, die auf beiden Seiten des Arnon liegen, 300 Jahre lang ansässig war - warum habt ihr sie denn in dieser Zeit nicht an euch gerissen?"},{"i":6855,"b":6,"c":711,"r":711,"o":27,"t": "Ich habe dir nichts zuleide gethan, aber du thust Unrecht an mir, indem du mich angreifst: Jahwe, der Richter, richte heute zwischen den Israeliten und den Ammonitern!"},{"i":6856,"b":6,"c":711,"r":711,"o":28,"t": "Aber der König der Ammoniter hörte nicht auf die Worte, die ihm Jephtha entbot."},{"i":6857,"b":6,"c":711,"r":711,"o":29,"t": "Da kam über Jephtha der Geist Jahwes, und er zog nach Gilead und Manasse und zog nach Mizpe in Gilead und von Mizpe in Gilead zog er hin gegen die Ammoniter."},{"i":6858,"b":6,"c":711,"r":711,"o":30,"t": "Und Jephtha gelobte Jahwe ein Gelübde und sprach: Wenn du in der That die Ammoniter in meine Gewalt giebst,"},{"i":6859,"b":6,"c":711,"r":711,"o":31,"t": "so soll, wer immer aus der Thüre meines Hauses heraus mir entgegenkommt, wenn ich wohlbehalten von den Ammonitern zurückkehre, Jahwe angehören, und ich will ihn als Brandopfer darbringen."},{"i":6860,"b":6,"c":711,"r":711,"o":32,"t": "Hierauf zog Jephtha gegen die Ammoniter, um ihnen eine Schlacht zu liefern, und Jahwe gab sie in seine Gewalt."},{"i":6861,"b":6,"c":711,"r":711,"o":33,"t": "Er brachte ihnen eine gar gewaltige Niederlage bei, von Aror bis gegen Minnith hin, zwanzig Städte erobernd, und bis nach Abel Keramim. So wurden die Ammoniter vor den Israeliten gedemütigt."},{"i":6862,"b":6,"c":711,"r":711,"o":34,"t": "Als nun Jephtha nach Mizpa zu seinem Hause kam, trat eben seine Tochter heraus ihm entgegen mit Pauken und im Reigentanz. Sie war sein einziges Kind; außer ihr hatte er weder Sohn noch Tochter."},{"i":6863,"b":6,"c":711,"r":711,"o":35,"t": "Als er sie nun erblickte, zerriß er seine Kleider und rief: Ach, meine Tochter! Wie tief beugst du mich nieder: gerade du stürzest mich ins Unglück! Habe ich doch meinen Mund aufgethan Jahwe gegenüber und kann es nicht zurücknehmen!"},{"i":6864,"b":6,"c":711,"r":711,"o":36,"t": "Sie erwiderte ihm: Mein Vater, hast du deinen Mund aufgethan Jahwe gegenüber, so verfahre mit mir, wie es von dir ausgesprochen worden ist. Hat doch Jahwe bewirkt, daß du dich an deinen Feinden, den Ammonitern, rächen konntest!"},{"i":6865,"b":6,"c":711,"r":711,"o":37,"t": "Doch bat sie ihren Vater: Das möge mir gewährt sein: laß noch zwei Monate lang von mir ab, daß ich hingehe, hinab nach den Bergen, und mein Sterben im Jungfrauenalter beweine - ich und meine Gespielinnen."},{"i":6866,"b":6,"c":711,"r":711,"o":38,"t": "Er antwortete: Gehe hin! und ließ sie für zwei Monate ziehen. Da ging sie mit ihren Gespielinnen hin und beweinte auf den Bergen ihr Sterben im Jungfrauenalter."},{"i":6867,"b":6,"c":711,"r":711,"o":39,"t": "Aber nach Verlauf von zwei Monaten kehrte sie zu ihrem Vater zurück, und er vollzog an ihr das Gelübde, das er gelobt hatte. Sie hatte aber nie mit einem Manne zu thun gehabt. Und es ward zur Sitte in Israel:"},{"i":6868,"b":6,"c":711,"r":711,"o":40,"t": "Von Jahr zu Jahr gehen die Töchter Israels hin, die Tochter des Gileaditers Jephtha zu besingen, jedes Jahr vier Tage lang."},{"i":6869,"b":6,"c":712,"r":712,"o":1,"t": "Es wurden aber die Ephraimiten aufgeboten; sie zogen nordwärts und sprachen zu Jephtha: Warum bist du in den Kampf gegen die Ammoniter gezogen und hast uns nicht gerufen, daß wir mit dir zögen? Nun wollen wir dein Haus über dir in Brand stecken!"},{"i":6870,"b":6,"c":712,"r":712,"o":2,"t": "Jephtha erwiderte ihnen: Ich und mein Volk lagen in harter Fehde mit den Ammonitern; da rief ich euch an, aber ihr errettetet mich nicht aus ihrer Gewalt."},{"i":6871,"b":6,"c":712,"r":712,"o":3,"t": "Als ich nun sah, daß du mir nicht beistehen wolltest, setzte ich mein Leben daran und zog gegen die Ammoniter, und Jahwe gab sie in meine Gewalt. Was zieht ihr also heute gegen mich heran, um mich anzugreifen?"},{"i":6872,"b":6,"c":712,"r":712,"o":4,"t": "Und Jephtha bot alle Gileaditer auf und griff die Ephraimiten an, und die Gileaditer brachten den Ephraimiten eine Niederlage bei. Sie hatten nämlich gesagt: Ephraimitische Flüchtlinge seid ihr; Gilead liegt inmitten Ephraims, inmitten Manasses."},{"i":6873,"b":6,"c":712,"r":712,"o":5,"t": "Und die Gileaditer besetzten die Jordanfurten nach Ephraim zu. Wenn dann die ephraimitischen Flüchtlinge riefen: Laßt mich übersetzen, so fragten die Gileaditer den Betreffenden: Bist du ein Ephrathiter? Antwortete er: Nein!"},{"i":6874,"b":6,"c":712,"r":712,"o":6,"t": "so geboten sie ihm: Sage einmal \"Schibboleth\"! Sagte er dann \"Sibboleth\", weil er nicht darauf achtete, es richtig auszusprechen, so ergriffen sie ihn und hieben ihn an den Jordanfurten zusammen. So fielen damals aus Ephraim 42000."},{"i":6875,"b":6,"c":712,"r":712,"o":7,"t": "Und Jephtha richtete Israel sechs Jahre. Dann starb Jephtha aus Gilead und wurde in einer der Städte Gileads begraben."},{"i":6876,"b":6,"c":712,"r":712,"o":8,"t": "Nach ihm richtete Ibzan aus Bethlehem."},{"i":6877,"b":6,"c":712,"r":712,"o":9,"t": "Dieser hatte dreißig Söhne und dreißig Töchter gab er nach auswärts und führte seinen Söhnen dreißig Töchter von auswärts zu. Er richtete Israel sieben Jahre;"},{"i":6878,"b":6,"c":712,"r":712,"o":10,"t": "dann starb Ibzan und wurde in Bethlehem begraben."},{"i":6879,"b":6,"c":712,"r":712,"o":11,"t": "Nach ihm richtete Israel der Sebulonit Elon; dieser richtete Israel zehn Jahre."},{"i":6880,"b":6,"c":712,"r":712,"o":12,"t": "Dann starb der Sebulonit Elon und wurde in Ajalon im Lande Sebulon begraben."},{"i":6881,"b":6,"c":712,"r":712,"o":13,"t": "Nach ihm richtete Israel der Pirathonit Abdon, der Sohn Hillels."},{"i":6882,"b":6,"c":712,"r":712,"o":14,"t": "Dieser hatte vierzig Söhne und dreißig Enkel, die auf siebzig Eselsfüllen ritten. Er richtete Israel acht Jahre;"},{"i":6883,"b":6,"c":712,"r":712,"o":15,"t": "dann starb der Pirathonit Abdon, der Sohn Hillels, und wurde in Pirathon im Land Ephraim auf dem Amalekitergebirge begraben."},{"i":6884,"b":6,"c":713,"r":713,"o":1,"t": "Aber die Israeliten thaten aufs neue, was Jahwe mißfiel; da gab sie Jahwe in die Gewalt der Philister vierzig Jahre lang."},{"i":6885,"b":6,"c":713,"r":713,"o":2,"t": "Es war ein Mann aus Zorea vom Geschlechte der Daniten namens Manoah; dessen Weib war unfruchtbar und hatte nicht geboren."},{"i":6886,"b":6,"c":713,"r":713,"o":3,"t": "Da erschien der Engel Jahwes dem Weibe und sprach zu ihr: Allerdings bist du ja unfruchtbar und hast nicht geboren, aber du sollst schwanger werden und einen Sohn gebären."},{"i":6887,"b":6,"c":713,"r":713,"o":4,"t": "So nimm dich denn in acht, trinke weder Wein noch berauschendes Getränk und iß keinerlei Unreines."},{"i":6888,"b":6,"c":713,"r":713,"o":5,"t": "Dann wirst du demnächst schwanger werden und einen Sohn gebären; auf dessen Haupt darf kein Schermesser kommen, denn der Knabe soll von Mutterleibe an ein Gottgeweihter sein, und er wird anfangen, Israel aus der Gewalt der Philister zu erretten."},{"i":6889,"b":6,"c":713,"r":713,"o":6,"t": "Das Weib aber ging hin und erzählte ihrem Manne also: Ein Mann Gottes kam zu mir, der war anzusehen wie der Engel Gottes - überaus furchtbar; aber ich fragte ihn nicht, woher er sei, und seinen Namen nannte er mir nicht."},{"i":6890,"b":6,"c":713,"r":713,"o":7,"t": "Der sagte zu mir: Wirst du demnächst schwanger werden und einen Sohn gebären, so trinke dann weder Wein, noch berauschendes Getränk und iß keinerlei Unreines; denn der Knabe soll ein Gottgeweihter sein von Mutterleibe an bis zum Tage seines Todes."},{"i":6891,"b":6,"c":713,"r":713,"o":8,"t": "Da betete Manoah zu Jahwe und sprach: Mit Vergunst, o Herr! Der Gottesmann, den du gesandt hast, möge doch noch einmal zu uns kommen und uns belehren, wie wir uns in betreff des Knaben, der geboren werden soll, zu verhalten haben!"},{"i":6892,"b":6,"c":713,"r":713,"o":9,"t": "Gott aber willfahrte Manoah, so daß der Engel Gottes nochmals zu dem Weibe kam, während sie eben auf dem Felde saß, und ihr Mann, Manoah, nicht bei ihr war."},{"i":6893,"b":6,"c":713,"r":713,"o":10,"t": "Da lief das Weib schleunigst hin und berichtete es ihrem Manne und sprach zu ihm: Eben ist mir der Mann erschienen, der neulich zu mir kam!"},{"i":6894,"b":6,"c":713,"r":713,"o":11,"t": "Da machte sich Manoah seinem Weibe nach auf den Weg und als er bei dem Manne angelangt war, fragte er ihn: Bist du der Mann, der mit dem Weibe gesprochen hat? Er erwiderte: Ja."},{"i":6895,"b":6,"c":713,"r":713,"o":12,"t": "Nun fragte Manoah: Wenn nun dein Wort eintrifft - wie soll es dann mit dem Knaben gehalten und wie mit ihm verfahren werden?"},{"i":6896,"b":6,"c":713,"r":713,"o":13,"t": "Der Engel Jahwes erwiderte Manoah: Das Weib muß sich vor allem, was ich ihr genannt habe, in acht nehmen."},{"i":6897,"b":6,"c":713,"r":713,"o":14,"t": "Sie darf schlechterdings nichts essen, was vom Weinstocke kommt, darf nicht Wein oder berauschendes Getränke trinken und keinerlei Unreines essen: was ich ihr geboten habe, soll sie alles beobachten."},{"i":6898,"b":6,"c":713,"r":713,"o":15,"t": "Da sprach Manoah zum Engel Jahwes: Wir möchten dich gerne zurückhalten und dir ein Ziegenböckchen vorsetzen."},{"i":6899,"b":6,"c":713,"r":713,"o":16,"t": "Aber der Engel Jahwes erwiderte Manoah: Wenn du mich auch zurückhieltest, würde ich doch nicht von deiner Speise essen; willst du aber ein Brandopfer herrichten, so bringe es Jahwe dar! Manoah wußte nämlich nicht, daß es der Engel Jahwes war."}]