[{"i":10100,"b":11,"c":1220,"r":1220,"o":1,"t": "IN que’ dì Ezechia infermò mortalmente. E il profeta Isaia, figliuolo di Amos, venne a lui, e gli disse: Così ha detto il Signore: Disponi della tua casa; perciocchè tu sei morto, e non viverai più."},{"i":10101,"b":11,"c":1220,"r":1220,"o":2,"t": "Allora Ezechia voltò la faccia verso la parete, e fece orazione al Signore, dicendo:"},{"i":10102,"b":11,"c":1220,"r":1220,"o":3,"t": "Deh! Signore, ricordati ora che io son camminato nel cospetto tuo in verità, e di cuore intiero; ed ho fatto quello che ti è a grado. Ed Ezechia pianse d’un gran pianto."},{"i":10103,"b":11,"c":1220,"r":1220,"o":4,"t": "Ora avvenne che, non essendo ancora Isaia uscito del cortile di mezzo, la parola del Signore gli fu indirizzata, dicendo:"},{"i":10104,"b":11,"c":1220,"r":1220,"o":5,"t": "Ritornatene, e di’ ad Ezechia, conduttor del mio popolo: Così ha detto il Signore Iddio di Davide, tuo padre: Io ho udita la tua orazione, io ho vedute le tue lagrime; ecco, io ti guarisco; di qui a tre giorni tu salirai alla Casa del Signore."},{"i":10105,"b":11,"c":1220,"r":1220,"o":6,"t": "E aggiugnerò quindici anni al tempo della tua vita, libererò te, e questa città, dalla mano del re degli Assiri, e sarò protettor di questa città, per amor di me stesso, e di Davide, mio servitore."},{"i":10106,"b":11,"c":1220,"r":1220,"o":7,"t": "Poi Isaia disse: Prendete una massa di fichi secchi. Ed essi la presero, e la misero sopra l’ulcera. Ed egli guarì."},{"i":10107,"b":11,"c":1220,"r":1220,"o":8,"t": "Ora Ezechia avea detto ad Isaia: Qual segno mi dai che il Signore mi guarirà, e che io salirò di qui a tre giorni alla Casa del Signore?"},{"i":10108,"b":11,"c":1220,"r":1220,"o":9,"t": "E Isaia avea detto: Questo sarà il segno che tu avrai da parte del Signore, ch’egli adempierà la parola ch’egli ha pronunziata. Vuoi tu che l’ombra vada innanzi dieci gradi, ovvero che ritorni dieci gradi indietro?"},{"i":10109,"b":11,"c":1220,"r":1220,"o":10,"t": "Ed Ezechia disse: Egli è leggier cosa che l’ombra dichini per dieci gradi; questo no; anzi ritorni l’ombra dieci gradi indietro."},{"i":10110,"b":11,"c":1220,"r":1220,"o":11,"t": "Allora il profeta Isaia gridò al Signore. E il Signore fece ritornar l’ombra indietro per li gradi, per li quali già era discesa nell’orologio di Achaz, cioè, per dieci gradi"},{"i":10111,"b":11,"c":1220,"r":1220,"o":12,"t": "IN quel tempo Berodac-baladan, figliuolo di Baladan, re di Babilonia, mandò lettere e presenti ad Ezechia; perciocchè egli avea inteso ch’egli era stato infermo."},{"i":10112,"b":11,"c":1220,"r":1220,"o":13,"t": "Ed Ezechia diede orecchio a quegli ambasciatori, e mostrò loro tutta la casa delle sue cose preziose, l’argento e l’oro, e gli aromati, e gli olii odoriferi preziosi, e la casa de’ suoi vasellamenti, masserizie, e tutto quello che si ritrovava ne’ suoi tesori. Non vi fu cosa alcuna in casa, nè in tutto il dominio di Ezechia, ch’egli non mostrasse loro."},{"i":10113,"b":11,"c":1220,"r":1220,"o":14,"t": "E il profeta Isaia venne al re Ezechia, e gli disse: Che hanno detto quegli uomini? ed onde son venuti a te? Ed Ezechia disse: Son venuti di lontan paese, di Babilonia."},{"i":10114,"b":11,"c":1220,"r":1220,"o":15,"t": "E Isaia disse: Che hanno veduto in casa tua? Ed Ezechia disse: Hanno veduto tutto quello ch’è in casa mia; non vi è cosa alcuna ne’ miei tesori, che io non abbia loro mostrata."},{"i":10115,"b":11,"c":1220,"r":1220,"o":16,"t": "Ed Isaia disse ad Ezechia: Ascolta la parola del Signore:"},{"i":10116,"b":11,"c":1220,"r":1220,"o":17,"t": "Ecco, i giorni vengono che tutto quello ch’è in casa tua, e quello che i tuoi padri hanno raunato in tesoro, fino a questo giorno, sarà portato in Babilonia; non ne sarà lasciato di resto cosa veruna, dice il Signore."},{"i":10117,"b":11,"c":1220,"r":1220,"o":18,"t": "Ed anche si prenderanno de’ tuoi figliuoli, usciti di te, i quali tu avrai generati, per essere eunuchi nel palazzo del re di Babilonia."},{"i":10118,"b":11,"c":1220,"r":1220,"o":19,"t": "Ed Ezechia disse ad Isaia: La parola del Signore, che tu hai pronunziata, è buona. Poi disse: Non vi sarà egli pur pace e sicurtà a’ miei dì?"},{"i":10119,"b":11,"c":1220,"r":1220,"o":20,"t": "Ora, quant’è al rimanente de’ fatti di Ezechia, e tutta la sua prodezza, e come egli fece lo stagno, e l’acquidotto, e fece venir l’acqua nella città; queste cose non sono esse scritte nel libro delle Croniche dei re di Giuda?"},{"i":10120,"b":11,"c":1220,"r":1220,"o":21,"t": "Ed Ezechia giacque co’ suoi padri; e Manasse, suo figliuolo, regnò in luogo suo"},{"i":10121,"b":11,"c":1221,"r":1221,"o":1,"t": "MANASSE era d’età di dodici anni, quando cominciò a regnare; e regnò cinquantacinque anni in Gerusalemme. E il nome di sua madre era Hefsiba."},{"i":10122,"b":11,"c":1221,"r":1221,"o":2,"t": "Ed egli fece ciò che dispiace al Signore, secondo le abbominazioni delle genti, che il Signore avea scacciate d’innanzi a’ figliuoli d’Israele."},{"i":10123,"b":11,"c":1221,"r":1221,"o":3,"t": "Ed edificò di nuovo gli alti luoghi, ch’Ezechia, suo padre, avea disfatti; e rizzò altari a Baal, e fece un bosco, come avea fatto Achab, re d’Israele; e adorò tutto l’esercito del cielo, e gli servì."},{"i":10124,"b":11,"c":1221,"r":1221,"o":4,"t": "Edificò eziandio degli altari nella Casa del Signore, della quale il Signore avea detto: Io metterò il mio Nome in Gerusalemme;"},{"i":10125,"b":11,"c":1221,"r":1221,"o":5,"t": "ed edificò quegli altari a tutto l’esercito del cielo, ne’ due cortili della Casa del Signore."},{"i":10126,"b":11,"c":1221,"r":1221,"o":6,"t": "E fece passare il suo figliuolo per lo fuoco, ed attese a pronostichi e ad augurii; e ordinò uno spirito di Pitone, e degl’indovini. Egli fece fino allo stremo ciò che dispiace al Signore, per dispettarlo."},{"i":10127,"b":11,"c":1221,"r":1221,"o":7,"t": "Mise ancora la statua del bosco, ch’egli avea fatta, nella Casa della quale il Signore avea detto a Davide, ed a Salomone, suo figliuolo: Io metterò il mio Nome in perpetuo in questa Casa, ed in Gerusalemme, che io ho eletta d’infra tutte le tribù d’Israele."},{"i":10128,"b":11,"c":1221,"r":1221,"o":8,"t": "E non continuerò più a far vagare il piè de’ figliuoli d’Israele fuor di questo paese, che io ho dato a’ lor padri; pur solamente che osservino di fare secondo tutto quello che io ho lor comandato; e secondo tutta la Legge, che il mio servitore Mosè ha loro data."},{"i":10129,"b":11,"c":1221,"r":1221,"o":9,"t": "Ma essi non ubbidirono; anzi Manasse li fece deviare, per far peggio che le genti che il Signore avea distrutte d’innanzi a’ figliuoli d’Israele"},{"i":10130,"b":11,"c":1221,"r":1221,"o":10,"t": "E il Signore parlò per li profeti, suoi servitori, dicendo:"},{"i":10131,"b":11,"c":1221,"r":1221,"o":11,"t": "Perciocchè Manasse, re di Giuda, ha commesse queste abbominazioni, facendo peggio che quanto fecer mai gli Amorrei, che furono dinanzi a lui; ed ha fatto eziandio peccar Giuda co’ suoi idoli;"},{"i":10132,"b":11,"c":1221,"r":1221,"o":12,"t": "perciò così ha detto il Signore Iddio d’Israele: Ecco, io fo venire un male sopra Gerusalemme, e sopra Giuda, tale che chiunque l’udirà avrà amendue le orecchie intronate."},{"i":10133,"b":11,"c":1221,"r":1221,"o":13,"t": "E stenderò sopra Gerusalemme il regolo di Samaria, e la livella della casa di Achab; e fregherò Gerusalemme, come si frega una scodella, la quale, dopo che è fregata, altri la rivolta sotto sopra."},{"i":10134,"b":11,"c":1221,"r":1221,"o":14,"t": "E abbandonerò il rimanente della mia eredità, e li darò nelle mani de’ lor nemici; e saranno in preda ed in rapina a tutti i lor nemici."},{"i":10135,"b":11,"c":1221,"r":1221,"o":15,"t": "Perciocchè hanno fatto ciò che mi dispiace, e mi hanno dispettato, dal giorno che i padri loro uscirono fuor di Egitto fino al dì d’oggi."},{"i":10136,"b":11,"c":1221,"r":1221,"o":16,"t": "Manasse, oltre a ciò, sparse molto sangue innocente, talchè n’empiè Gerusalemme, da un capo all’altro; oltre al peccato suo, col quale egli fece peccar Giuda, facendo ciò che dispiace al Signore."},{"i":10137,"b":11,"c":1221,"r":1221,"o":17,"t": "Ora, quant’è al rimanente de’ fatti di Manasse, e tutto quello ch’egli fece, e il suo peccato ch’egli commise; queste cose non sono esse scritte nel libro delle Croniche dei re di Giuda?"},{"i":10138,"b":11,"c":1221,"r":1221,"o":18,"t": "E Manasse giacque co’ suoi padri, e fu seppellito nell’orto della sua casa, nell’orto di Uzza. Ed Amon, suo figliuolo, regnò in luogo suo"},{"i":10139,"b":11,"c":1221,"r":1221,"o":19,"t": "AMON era d’età di ventidue anni quando cominciò a regnare; e regnò due anni in Gerusalemme. E il nome di sua madre era Mesullemet, figliuola di Harus, da Iotba."},{"i":10140,"b":11,"c":1221,"r":1221,"o":20,"t": "Ed egli fece ciò che dispiace al Signore, come avea fatto Manasse, suo padre;"},{"i":10141,"b":11,"c":1221,"r":1221,"o":21,"t": "e camminò per tutta la via nella quale era camminato suo padre; e servì agl’idoli, a’ quali avea servito suo padre, e li adorò;"},{"i":10142,"b":11,"c":1221,"r":1221,"o":22,"t": "e lasciò il Signore, l’Iddio de’ suoi padri, e non camminò per la via del Signore."},{"i":10143,"b":11,"c":1221,"r":1221,"o":23,"t": "Ora i servitori del re Amon fecero una congiura contro a lui, e l’uccisero in casa sua."},{"i":10144,"b":11,"c":1221,"r":1221,"o":24,"t": "E il popolo del paese percosse tutti quelli che aveano fatta la congiura contro al re Amon; e costituì re Giosia, suo figliuolo, in luogo suo."},{"i":10145,"b":11,"c":1221,"r":1221,"o":25,"t": "Ora, quant’è al rimanente de’ fatti di Amon; queste cose non sono esse scritte nel libro delle Croniche dei re di Giuda?"},{"i":10146,"b":11,"c":1221,"r":1221,"o":26,"t": "E il popolo lo seppellì nella sua sepoltura, nell’orto di Uzza. E Giosia, suo figliuolo, regnò in luogo suo"},{"i":10147,"b":11,"c":1222,"r":1222,"o":1,"t": "GIOSIA era d’età di ott’anni, quando cominciò a regnare; e regnò trentun anno in Gerusalemme. E il nome di sua madre era Iedida, figliuola di Adaia, da Boscat."},{"i":10148,"b":11,"c":1222,"r":1222,"o":2,"t": "Ed egli fece quello che piace al Signore, e camminò in tutte le vie di Davide, suo padre; e non se ne stornò nè a destra, nè a sinistra."},{"i":10149,"b":11,"c":1222,"r":1222,"o":3,"t": "Or l’anno diciottesimo del re Giosia, avvenne che il re mandò il segretario Safan, figliuolo di Asalia, figliuolo di Mesullam, nella Casa del Signore, dicendo:"},{"i":10150,"b":11,"c":1222,"r":1222,"o":4,"t": "Sali ad Hilchia, sommo sacerdote, e digli che raccolga la somma dei danari che son portati nella Casa del Signore, i quali, coloro che stanno alla guardia della soglia della Casa, hanno raccolti dal popolo;"},{"i":10151,"b":11,"c":1222,"r":1222,"o":5,"t": "e sieno dati in mano a coloro che hanno la cura dell’opera, e son costituiti sopra la Casa del Signore; ed essi li dieno a coloro che lavorano all’opera che si ha da far nella Casa del Signore, per ristorar le sue rotture,"},{"i":10152,"b":11,"c":1222,"r":1222,"o":6,"t": "a’ legnaiuoli, ed a’ fabbricatori, e a’ muratori; e ne comperino legnami e pietre tagliate, per ristorar la Casa."},{"i":10153,"b":11,"c":1222,"r":1222,"o":7,"t": "Tuttavolta non si faceva loro render conto de’ danari che si davano loro nelle mani; perciocchè essi procedevano lealmente."},{"i":10154,"b":11,"c":1222,"r":1222,"o":8,"t": "Ora il sommo sacerdote Hilchia disse al segretario Safan: Io ho trovato il libro della Legge nella Casa del Signore. Ed Hilchia diede il libro a Safan, il qual lo lesse."},{"i":10155,"b":11,"c":1222,"r":1222,"o":9,"t": "E il segretario Safan venne al re, e gli rapportò la cosa, e disse: I tuoi servitori hanno raccolti i danari che si ritrovano nella Casa, e li hanno dati in mano a coloro che hanno la cura dell’opera, e son costituiti sopra la Casa del Signore."},{"i":10156,"b":11,"c":1222,"r":1222,"o":10,"t": "Il segretario Safan rapportò eziandio al re, che il sacerdote Hilchia gli avea dato un libro. Ed egli lo lesse in presenza del re"},{"i":10157,"b":11,"c":1222,"r":1222,"o":11,"t": "E quando il re ebbe udite le parole del libro della Legge, stracciò i suoi vestimenti."},{"i":10158,"b":11,"c":1222,"r":1222,"o":12,"t": "Poi comandò al sacerdote Hilchia, e ad Ahicam, figliuolo di Safan, e ad Acbor, figliuolo di Micaia, ed al segretario Safan, e ad Asaia, servitor del re, dicendo:"},{"i":10159,"b":11,"c":1222,"r":1222,"o":13,"t": "Andate, domandate il Signore per me, e per lo popolo, e per tutto Giuda, intorno alle parole di questo libro ch’è stato trovato; perciocchè grande è l’ira del Signore, ch’è accesa contro a noi; perciocchè i nostri padri non hanno ubbidito alle parole di questo libro, per far tutto ciò che ci è prescritto."},{"i":10160,"b":11,"c":1222,"r":1222,"o":14,"t": "E il sacerdote Hilchia, ed Ahicam, ed Acbor, e Safan, ed Asaia, andarono alla profetessa Hulda, moglie di Sallum, figliuolo di Ticva, figliuolo di Harhas, guardiano delle vesti, la quale abitava in Gerusalemme, nel secondo ricinto della città, e parlarono con lei."},{"i":10161,"b":11,"c":1222,"r":1222,"o":15,"t": "Ed ella disse loro: Così ha detto il Signore Iddio d’Israele: Dite all’uomo che vi ha mandati a me:"},{"i":10162,"b":11,"c":1222,"r":1222,"o":16,"t": "Così ha detto il Signore: Ecco io fo venir del male sopra questo luogo, e sopra i suoi abitatori: tutte le parole del libro che il re di Giuda ha lette."},{"i":10163,"b":11,"c":1222,"r":1222,"o":17,"t": "Perciocchè essi mi hanno abbandonato, ed hanno fatto profumi ad altri dii, per provocarmi con tutte le opere delle lor mani; laonde la mia ira si è accesa contro a questo luogo, e non si spegnerà."},{"i":10164,"b":11,"c":1222,"r":1222,"o":18,"t": "Ma dite così al re di Giuda, che vi ha mandati per domandare il Signore: Così ha detto il Signore Iddio di Israele: Quant’è alle parole che tu hai udite;"},{"i":10165,"b":11,"c":1222,"r":1222,"o":19,"t": "perciocchè il tuo cuore si è ammollito, e tu ti sei umiliato per timor del Signore, quando tu hai inteso ciò che io ho pronunziato contro a questo luogo, e contro a’ suoi abitatori, che sarebbero in desolazione ed in maledizione, ed hai stracciati i tuoi vestimenti, ed hai pianto nel mio cospetto; io altresì ti ho esaudito, dice il Signore."},{"i":10166,"b":11,"c":1222,"r":1222,"o":20,"t": "Perciò, ecco, io ti ricoglierò co’ tuoi padri, e tu sarai raccolto nelle tue sepolture in pace; e gli occhi tuoi non vedranno tutto il male che io fo venire sopra questo luogo. Ed essi rapportarono la cosa al re"},{"i":10167,"b":11,"c":1223,"r":1223,"o":1,"t": "Allora il re mandò a raunare appresso di sè tutti gli Anziani di Giuda e di Gerusalemme."},{"i":10168,"b":11,"c":1223,"r":1223,"o":2,"t": "E il re salì nella Casa del Signore, con tutti gli uomini principali di Giuda, e tutti gli abitanti di Gerusalemme, ed i sacerdoti, ed i profeti, e tutto il popolo, dal minore al maggiore; ed egli lesse, in lor presenza, tutte le parole del libro del Patto, il quale era stato trovato nella Casa del Signore."},{"i":10169,"b":11,"c":1223,"r":1223,"o":3,"t": "E il re stette in piè sopra la pila, e fece patto davanti al Signore, promettendo di camminare dietro al Signore, e di osservare i suoi comandamenti, e le sue testimonianze, ed i suoi statuti, con tutto il cuore, e con tutta l’anima, per mettere ad effetto le parole del Patto scritte in quel libro. E tutto il popolo se ne stette a quel Patto"},{"i":10170,"b":11,"c":1223,"r":1223,"o":4,"t": "E il re comandò al sommo Sacerdote Hilchia, ed a’ sacerdoti del secondo ordine, ed a’ guardiani della soglia, che portassero fuor del Tempio del Signore tutti gli arredi ch’erano stati fatti per Baal, e per lo bosco, e per tutto l’esercito del cielo. Ed egli li bruciò fuor di Gerusalemme, nelle campagne di Chidron, e portò la polvere di essi in Betel;"},{"i":10171,"b":11,"c":1223,"r":1223,"o":5,"t": "e sterminò i Camari, i quali i re di Giuda aveano ordinati, e i quali aveano fatti profumi negli alti luoghi, nelle città di Giuda, e ne’ contorni di Gerusalemme; sterminò eziandio quelli che facevano profumi a Baal, al sole, alla luna, ed ai pianeti, ed a tutto l’esercito del cielo."},{"i":10172,"b":11,"c":1223,"r":1223,"o":6,"t": "Fece ancora portar via il bosco fuor della Casa del Signore, alla valle di Chidron, fuor di Gerusalemme, e l’arse in essa, e lo ridusse in polvere, la quale egli gittò sopra le sepolture de’ figliuoli del popolo."},{"i":10173,"b":11,"c":1223,"r":1223,"o":7,"t": "Poi disfece le case de’ cinedi, che erano nella Casa del Signore, nelle quali le donne tessevano delle cortine per lo bosco."},{"i":10174,"b":11,"c":1223,"r":1223,"o":8,"t": "Oltre a ciò, fece venir tutti i sacerdoti dalle città di Giuda, e contaminò gli alti luoghi, ne’ quali que’ sacerdoti aveano fatti profumi, da Gheba fino in Beerseba; e disfece gli alti luoghi delle porte, e quello ancora ch’era all’entrata della porta di Giosuè, capitano della città, ch’era a man sinistra della porta della città."},{"i":10175,"b":11,"c":1223,"r":1223,"o":9,"t": "Or quei sacerdoti degli alti luoghi non salivano più all’Altare del Signore, in Gerusalemme; ma pur mangiavano de’ pani azzimi, per mezzo i lor fratelli."},{"i":10176,"b":11,"c":1223,"r":1223,"o":10,"t": "Contaminò eziandio Tofet, ch’era nella valle de’ figliuoli di Hinnom; acciocchè niuno vi facesse più passare il suo figliuolo, o la sua figliuola, per lo fuoco, a Molec."},{"i":10177,"b":11,"c":1223,"r":1223,"o":11,"t": "Tolse ancora via i cavalli, che i re di Giuda aveano rizzati al sole, dall’entrata della Casa del Signore, fino alla stanza di Netanmelec, eunuco, la quale era in Parvarim; e bruciò col fuoco i carri del sole."},{"i":10178,"b":11,"c":1223,"r":1223,"o":12,"t": "Il re disfece ancora gli altari ch’erano sopra il tetto della sala di Achaz, i quali i re di Giuda aveano fatti; disfece parimente gli altari che Manasse avea fatti ne’ due Cortili della Casa del Signore, e toltili di là, li stritolò, e ne gittò la polvere nel torrente di Chidron."},{"i":10179,"b":11,"c":1223,"r":1223,"o":13,"t": "Oltre a ciò, il re contaminò gli alti luoghi, ch’erano dirimpetto a Gerusalemme, da man destra del monte della corruzione, i quali Salomone re d’Israele avea edificati ad Astoret, abbominazione de’ Sidonii; ed a Chemos, abbominazione de’ Moabiti; ed a Milcom, abbominazione de’ figliuoli di Ammon;"},{"i":10180,"b":11,"c":1223,"r":1223,"o":14,"t": "e spezzò le statue, e tagliò i boschi, ed empiè d’ossa d’uomini i luoghi dove quegli erano."},{"i":10181,"b":11,"c":1223,"r":1223,"o":15,"t": "Disfece eziandio l’altare ch’era in Betel, e l’alto luogo ch’avea fatto Geroboamo, figliuolo di Nebat, col quale egli avea fatto peccare Israele; egli disfece e l’altare, e l’alto luogo, e lo ridusse in polvere: ed arse il bosco."},{"i":10182,"b":11,"c":1223,"r":1223,"o":16,"t": "Or Giosia, rivoltosi, vide le sepolture ch’erano quivi nel monte; e mandò a torre le ossa di quelle sepolture, e le arse sopra quell’altare, e lo contaminò; secondo la parola del Signore, la quale l’uomo di Dio avea predicata, quando egli annunziò queste cose."},{"i":10183,"b":11,"c":1223,"r":1223,"o":17,"t": "E il re disse: Quale è quel monumento che io veggo? E la gente della città gli disse: È la sepoltura dell’uomo di Dio, che venne di Giuda, ed annunziò queste cose che tu hai fatte, contro all’altare di Betel."},{"i":10184,"b":11,"c":1223,"r":1223,"o":18,"t": "Ed egli disse: Lasciatela stare, niuno muova le ossa di esso. Così furono conservate le ossa di esso, insieme con le ossa del profeta, ch’era venuto di Samaria."},{"i":10185,"b":11,"c":1223,"r":1223,"o":19,"t": "Giosia tolse eziandio via tutte le case degli alti luoghi, ch’erano nelle città di Samaria, le quali i re d’Israele aveano fatte per dispettare il Signore; e fece loro interamente come avea fatto in Betel."},{"i":10186,"b":11,"c":1223,"r":1223,"o":20,"t": "E sacrificò sopra gli altari tutti i sacerdoti degli alti luoghi; ch’erano quivi; ed arse ossa d’uomini sopra quelli. Poi se ne ritornò in Gerusalemme."},{"i":10187,"b":11,"c":1223,"r":1223,"o":21,"t": "Allora il re comandò a tutto il popolo, dicendo: Fate la Pasqua al Signore Iddio vostro, secondo ch’è scritto in questo libro del Patto."},{"i":10188,"b":11,"c":1223,"r":1223,"o":22,"t": "Perciocchè dal tempo de’ Giudici che aveano giudicato Israele, nè in tutto il tempo dei re d’Israele e di Giuda, non era stata celebrata tal Pasqua,"},{"i":10189,"b":11,"c":1223,"r":1223,"o":23,"t": "qual fu quella che fu celebrata al Signore in Gerusalemme, l’anno diciottesimo del re Giosia."},{"i":10190,"b":11,"c":1223,"r":1223,"o":24,"t": "Giosia tolse eziandio via quelli che aveano lo spirito di Pitone, e gl’indovini, e le statue, e gl’idoli, e tutte le abbominazioni che si vedevano nel paese di Giuda, ed in Gerusalemme; per mettere ad effetto le parole della Legge, scritte nel libro che il sacerdote Hilchia avea trovato nella Casa del Signore"},{"i":10191,"b":11,"c":1223,"r":1223,"o":25,"t": "E davanti a lui non vi era stato re alcuno pari a lui, che si fosse convertito al Signore con tutto il suo cuore, e con tutta l’anima sua, e con tutto il suo maggior potere, secondo tutta la Legge di Mosè; e dopo lui non n’è surto alcuno pari."},{"i":10192,"b":11,"c":1223,"r":1223,"o":26,"t": "Ma pure il Signore non si stolse dall’ardore della sua grande ira; perciocchè l’ira sua era accesa contro a Giuda, per tutti i dispetti che Manasse gli avea fatti."},{"i":10193,"b":11,"c":1223,"r":1223,"o":27,"t": "Laonde il Signore avea detto: Io torrò via dal mio cospetto anche Giuda, come ho tolto Israele; e rigetterò questa città di Gerusalemme che io avea eletta, e questa Casa della quale io avea detto: Il mio Nome sarà quivi."},{"i":10194,"b":11,"c":1223,"r":1223,"o":28,"t": "Ora, quant’è al rimanente de’ fatti di Giosia, e tutto quello ch’egli fece; queste cose non sono esse scritte nel libro delle Croniche dei re di Giuda?"},{"i":10195,"b":11,"c":1223,"r":1223,"o":29,"t": "A’ suoi dì, Faraone Neco, re di Egitto, salì contro al re degli Assiri, verso il fiume Eufrate; e il re Giosia andò incontro a lui; e Faraone l’uccise in Meghiddo, come l’ebbe veduto."},{"i":10196,"b":11,"c":1223,"r":1223,"o":30,"t": "Ed i suoi servitori lo misero morto sopra un carro, e lo condussero da Meghiddo in Gerusalemme, e lo seppellirono nel suo sepolcro. E il popolo del paese prese Gioachaz, figliuolo di Giosia, e l’unse, e lo costituì re, in luogo di suo padre"},{"i":10197,"b":11,"c":1223,"r":1223,"o":31,"t": "GIOACHAZ era d’età di ventitre anni, quando cominciò a regnare; e regnò tre mesi in Gerusalemme. E il nome di sua madre era Hamutal, figliuola di Geremia da Libna."},{"i":10198,"b":11,"c":1223,"r":1223,"o":32,"t": "Ed egli fece ciò che dispiace al Signore, interamente come aveano fatto i suoi padri."},{"i":10199,"b":11,"c":1223,"r":1223,"o":33,"t": "E Faraone Neco l’incarcerò in Ribla, nel paese di Hamat, acciocchè non regnasse più in Gerusalemme; ed impose al paese un’ammenda di cento talenti d’argento, e d’un talento d’oro."}]