[{"i":6600,"b":6,"c":704,"r":704,"o":2,"t": "Ezért odaadta őket az ÚR Jábínnak, Kánaán királyának a kezébe, aki Hácórban uralkodott. Hadseregparancsnoka Sisera volt, aki Haróset-Gójimban lakott."},{"i":6601,"b":6,"c":704,"r":704,"o":3,"t": "Ekkor segítségért kiáltottak Izráel fiai az ÚRhoz, mert Jábínnak kilencszáz vas harci kocsija volt, és húsz esztendeig keményen sanyargatta Izráel fiait."},{"i":6602,"b":6,"c":704,"r":704,"o":4,"t": "Abban az időben Debóra prófétanő, Lappídót felesége volt a bíró Izráelben."},{"i":6603,"b":6,"c":704,"r":704,"o":5,"t": "Debóra pálmája alatt szokott tartózkodni Rámá és Bétel között, az Efraim-hegyvidéken, ide jártak fel hozzá Izráel fiai, hogy ítéletet hozzon."},{"i":6604,"b":6,"c":704,"r":704,"o":6,"t": "Elküldött Bárákért, Abínóam fiáért, és elhívatta Kedes-Naftáliból. Azt mondta neki: Ezt parancsolja az ÚR, Izráel Istene: Menj, vonulj a Tábór hegyére, végy magad mellé tízezer embert Naftáli fiai és Zebulón fiai közül!"},{"i":6605,"b":6,"c":704,"r":704,"o":7,"t": "Én pedig ellened vezetem a Kísón patakjához Siserát, Jábín hadseregparancsnokát, harci kocsijaival és hatalmas seregével, de a kezedbe adom őt!"},{"i":6606,"b":6,"c":704,"r":704,"o":8,"t": "Bárák azonban ezt mondta neki: Ha velem jössz, elmegyek, de ha nem jössz velem, én se megyek."},{"i":6607,"b":6,"c":704,"r":704,"o":9,"t": "Debóra azt felelte: Szívesen elmegyek veled, de akkor nem a tiéd lesz a dicsőség azon az úton, amelyen elindulsz, mert asszony kezére adja az ÚR Siserát. Azzal fölkelt Debóra, és elment Bárákkal Kedes felé."},{"i":6608,"b":6,"c":704,"r":704,"o":10,"t": "Bárák pedig Kedesbe hívta Zebulónt és Naftálit, és tízezer ember vonult a nyomában&#59; vele ment Debóra is."},{"i":6609,"b":6,"c":704,"r":704,"o":11,"t": "A kéni Heber különvált a kéniektől, Mózes sógorának, Hóbábnak a fiaitól, és Caanaim tölgyeséig sátorozott, amely Kedes mellett van."},{"i":6610,"b":6,"c":704,"r":704,"o":12,"t": "Amikor jelentették Siserának, hogy Bárák, Abínóam fia felvonult a Tábór hegyére,"},{"i":6611,"b":6,"c":704,"r":704,"o":13,"t": "Sisera a Kísón patakjához vezényelte összes harci kocsiját Haróset-Gójimból, a kilencszáz vas harci kocsit, és egész hadi népét."},{"i":6612,"b":6,"c":704,"r":704,"o":14,"t": "Akkor ezt mondta Debóra Báráknak: Támadj, mert ezen a napon kezedbe adja az ÚR Siserát! Az ÚR vonul előtted! Bárák lejött a Tábór hegyéről, és mögötte a tízezer ember."},{"i":6613,"b":6,"c":704,"r":704,"o":15,"t": "Az ÚR pedig megzavarta Siserát összes harci kocsijával és egész táborával együtt Bárák fegyvere előtt annyira, hogy Sisera leugrott hadi szekeréről, és gyalog futott el."},{"i":6614,"b":6,"c":704,"r":704,"o":16,"t": "Bárák pedig üldözte a harci kocsikat és a tábort egészen Haróset-Gójimig. Sisera egész tábora elpusztult fegyver által, egyetlen ember sem maradt meg."},{"i":6615,"b":6,"c":704,"r":704,"o":17,"t": "Sisera gyalog futott Jáélnak, a kéni Heber feleségének a sátráig, mert béke volt Jábín, Hácór királya és a kéni Heber háza népe között."},{"i":6616,"b":6,"c":704,"r":704,"o":18,"t": "Jáél kijött Sisera elé, és ezt mondta neki: Térj be, uram, térj be hozzám, ne félj! - Betért hozzá a sátorba, és ő betakarta egy takaróval."},{"i":6617,"b":6,"c":704,"r":704,"o":19,"t": "Sisera ezt mondta neki: Adj innom egy kis vizet, mert szomjas vagyok. Erre az asszony kinyitott egy tejestömlőt, inni adott neki, és betakarta."},{"i":6618,"b":6,"c":704,"r":704,"o":20,"t": "A férfi ezt mondta neki: Állj a sátor nyílásához, és ha jön valaki, és azt kérdi tőled van-e itt valaki, mondd, hogy nincs."},{"i":6619,"b":6,"c":704,"r":704,"o":21,"t": "Ekkor Jáél, Heber felesége fogott egy sátorcöveket, kezébe vette a pörölyt, halkan bement hozzá, és beleverte a cöveket a halántékába, úgyhogy odaszegezte a földhöz. Sisera ugyanis mélyen aludt, mert fáradt volt. Így halt meg."},{"i":6620,"b":6,"c":704,"r":704,"o":22,"t": "Amikor Bárák Siserát üldözve odaért, Jáél kiment elé, és azt mondta neki: Gyere, megmutatom neked azt az embert, akit keresel. Bement hozzá, és Sisera ott feküdt holtan, a cövekkel a halántékában."},{"i":6621,"b":6,"c":704,"r":704,"o":23,"t": "Így alázta meg Isten azon a napon Jábínt, Kánaán királyát Izráel fiai előtt."},{"i":6622,"b":6,"c":704,"r":704,"o":24,"t": "Izráel fiainak a keze ezután mindjobban ránehezedett Jábínra, Kánaán királyára, míg csak el nem pusztították Jábínt, Kánaán királyát."},{"i":6623,"b":6,"c":705,"r":705,"o":1,"t": "Azon a napon így énekelt Debóra és Bárák, Abínóam fia:"},{"i":6624,"b":6,"c":705,"r":705,"o":2,"t": "Feltámadt az életkedv Izráelben, önként fölkelt a nép, áldjátok hát az URat!"},{"i":6625,"b":6,"c":705,"r":705,"o":3,"t": "Halljátok, királyok, figyeljetek, fejedelmek! Én most az ÚRnak éneket mondok, zsoltárt zengek az ÚRnak, Izráel Istenének."},{"i":6626,"b":6,"c":705,"r":705,"o":4,"t": "Amikor Széírből kijöttél, URam, amikor Edóm mezején lépdeltél, rengett a föld, csepegett az ég is, vizet csepegtettek a fellegek is."},{"i":6627,"b":6,"c":705,"r":705,"o":5,"t": "Remegtek a hegyek az ÚR színe előtt, még a Sinai is, Izráel Istenének, az ÚRnak színe előtt."},{"i":6628,"b":6,"c":705,"r":705,"o":6,"t": "Anát fia, Samgar idejében, Jáél idejében kihaltak az ösvények&#59; akik útra keltek, rejtett ösvényeken jártak."},{"i":6629,"b":6,"c":705,"r":705,"o":7,"t": "Hiányzott a vezetés, hiányzott Izráelből, mígnem fölkeltem én, Debóra, fölkeltem én, Izráel anyjaként."},{"i":6630,"b":6,"c":705,"r":705,"o":8,"t": "Új isteneket választottak, de aztán folyt is a harc a kapuknál, ám pajzs meg dárda nem volt látható a negyvenezernél Izráelben."},{"i":6631,"b":6,"c":705,"r":705,"o":9,"t": "Szívem Izráel vezetőié, akik önként keltek föl a népből. Áldjátok az URat!"},{"i":6632,"b":6,"c":705,"r":705,"o":10,"t": "Akik fehér szamarakon nyargaltok, akik szőnyegeken ültök, vagy úton jártok, emlegessétek!"},{"i":6633,"b":6,"c":705,"r":705,"o":11,"t": "Pásztorok hangján az itatóvályúknál, ott csendülnek fel az ÚR igaz tettei, vezetésének igaz tettei Izráelben. Így vonult a kapukhoz az ÚR népe."},{"i":6634,"b":6,"c":705,"r":705,"o":12,"t": "Serkenj, serkenj föl, Debóra, serkenj, serkenj, mondj éneket! Kelj föl Bárák, fogd foglyaidat, Abínóam fia!"},{"i":6635,"b":6,"c":705,"r":705,"o":13,"t": "Így jött a dicső maradék, jött az ÚR népe a hősökkel hozzám:"},{"i":6636,"b":6,"c":705,"r":705,"o":14,"t": "Az Amálékban gyökeret vert Efraimból valók, utánad Benjámin, a te népeddel együtt&#59; Mákírból jöttek a vezetők, Zebulónból a vezéri pálcát hordók,"},{"i":6637,"b":6,"c":705,"r":705,"o":15,"t": "Issakár vezérei, a Debórával tartók. Issakár meg Bárák a völgybe vonult gyalogságával. Rúben tartományaiban nagy fontolgatások voltak."},{"i":6638,"b":6,"c":705,"r":705,"o":16,"t": "Mért maradtál mégis ülve a karámok között, hallgatva a pásztorfurulyát? Rúben tartományaiban nagy fontolgatások voltak."},{"i":6639,"b":6,"c":705,"r":705,"o":17,"t": "Gileád a Jordánon túl tanyázik. És Dán mért időzik a hajóknál? Ásér ülve maradt a tenger partján, ott tanyázik öbleinél."},{"i":6640,"b":6,"c":705,"r":705,"o":18,"t": "De Zebulón halált megvető bátorságú nép, meg Naftáli is a mezőség magaslatain."},{"i":6641,"b":6,"c":705,"r":705,"o":19,"t": "Királyok jöttek, harcoltak, ugyancsak harcoltak Kánaán királyai Taanaknál, Megiddó vizénél, de egy darab ezüstöt se vehettek el."},{"i":6642,"b":6,"c":705,"r":705,"o":20,"t": "Az égből harcoltak a csillagok, pályájukról harcoltak Siserával."},{"i":6643,"b":6,"c":705,"r":705,"o":21,"t": "A Kísón patakja elsodorta őket, az ősi patak, Kísón patakja. Folytasd lelkem, teljes erővel!"},{"i":6644,"b":6,"c":705,"r":705,"o":22,"t": "Hogy csattogtak a lovak patái, amikor vágtattak vágtató csődörei!"},{"i":6645,"b":6,"c":705,"r":705,"o":23,"t": "Átkozzátok Mérózt - mondta az ÚR angyala -, átkozva átkozzátok lakóit, mivel nem jöttek el segíteni az ÚRnak, segíteni az ÚRnak a hősök közt!"},{"i":6646,"b":6,"c":705,"r":705,"o":24,"t": "De áldott asszony Jáél, a kéni Heber felesége, legáldottabb a sátorlakó asszonyok közt."},{"i":6647,"b":6,"c":705,"r":705,"o":25,"t": "Vizet kértek, s ő tejet adott, díszes csészében tejszínt hozott."},{"i":6648,"b":6,"c":705,"r":705,"o":26,"t": "Kezével a cövekért nyúlt, jobbjával a sulykoló szerszámért. Ütötte Siserát, szétzúzta a fejét, betörte, átfúrta halántékát."},{"i":6649,"b":6,"c":705,"r":705,"o":27,"t": "Lába elé roskadt, elesett, elterült, lába elé roskadt, elesett&#59; ahová leroskadt, ott esett el élettelenül."},{"i":6650,"b":6,"c":705,"r":705,"o":28,"t": "Az ablakon át kinézett, jajgatott Sisera anyja a rostélyon át: Miért késik annyit, mért nem jön harci kocsija? Mért gurulnak oly lassan hadi szekerei?"},{"i":6651,"b":6,"c":705,"r":705,"o":29,"t": "Legbölcsebb udvarhölgye válaszol, ő meg ismétli magában szavait:"},{"i":6652,"b":6,"c":705,"r":705,"o":30,"t": "Talán zsákmányt leltek, s osztozkodnak rajta, egy vagy két rabnő is jut minden férfinak! Tarka ruha a Sisera zsákmánya, tarka ruha a zsákmánya, egy vagy két tarka, festett kendőt hoz a nyakamra zsákmányul!"},{"i":6653,"b":6,"c":705,"r":705,"o":31,"t": "Így vesszen el, URam, minden ellenséged! De akik szeretnek, legyenek olyanok, mint a kelő nap az ő erejében. És béke lett az országban negyven esztendeig."},{"i":6654,"b":6,"c":706,"r":706,"o":1,"t": "Izráel fiai azt cselekedték, amit rossznak lát az ÚR, ezért az ÚR Midján kezébe adta őket hét esztendőre,"},{"i":6655,"b":6,"c":706,"r":706,"o":2,"t": "Midján pedig kemény kézzel bánt Izráellel. Izráel fiai rejtekhelyeket készítettek maguknak a hegyekben, meg barlangokat és hegyi erődöket Midján miatt."},{"i":6656,"b":6,"c":706,"r":706,"o":3,"t": "Mert valahányszor Izráel vetett, Midján, Amálék és más keleti törzsek rájuk törtek."},{"i":6657,"b":6,"c":706,"r":706,"o":4,"t": "Ott táboroztak, és tönkre tették a föld termését, egészen a Gázába vivő útig. Nem hagytak élelmet Izráelben, sőt egyetlen juhot, marhát, vagy szamarat sem."},{"i":6658,"b":6,"c":706,"r":706,"o":5,"t": "Mert jószágaikkal és sátraikkal együtt vonultak fel&#59; úgy jöttek, mint a sáskák, tömegesen, maguknak és a tevéiknek száma se volt, és behatoltak az országba, hogy tönkretegyék."},{"i":6659,"b":6,"c":706,"r":706,"o":6,"t": "Amikor igen elszegényedett Izráel Midján miatt, az ÚRhoz kiáltottak segítségért Izráel fiai."},{"i":6660,"b":6,"c":706,"r":706,"o":7,"t": "Amikor Izráel fiai segítségért kiáltottak az ÚRhoz Midján miatt,"},{"i":6661,"b":6,"c":706,"r":706,"o":8,"t": "az ÚR egy prófétát küldött Izráel fiaihoz, aki ezt mondta nekik: Így szól az ÚR, Izráel Istene: Én hoztalak ki benneteket Egyiptomból, kihoztalak a szolgaság házából,"},{"i":6662,"b":6,"c":706,"r":706,"o":9,"t": "kimentettelek benneteket az egyiptomiak kezéből és elnyomóitok kezéből&#59; kiűztem azokat előletek, és nektek adtam országukat,"},{"i":6663,"b":6,"c":706,"r":706,"o":10,"t": "és ezt mondtam nektek: Én, az ÚR, vagyok a ti Istenetek! Ne féljétek az emóriak isteneit, akiknek a földjén laktok! De nem hallgattatok szavamra."},{"i":6664,"b":6,"c":706,"r":706,"o":11,"t": "Azután eljött az ÚR angyala, és leült Ofrában a cserfa alatt, amely az Abíezer nemzetséghez tartozó Jóásé volt. A fia, Gedeon, éppen búzát csépelt a présházban, hogy megmentse Midján elől."},{"i":6665,"b":6,"c":706,"r":706,"o":12,"t": "Az ÚR angyala megjelent előtte, és így szólt hozzá: Az ÚR veled van, erős vitéz!"},{"i":6666,"b":6,"c":706,"r":706,"o":13,"t": "Gedeon azonban ezt mondta neki: Kérlek, URam, ha velünk van az ÚR, miért ért bennünket mindez? Hol vannak mindazok a csodák, amelyekről atyáink beszélnek nekünk, hogy hogyan hozott ki bennünket az ÚR Egyiptomból? Most meg eltaszított bennünket az ÚR, és Midján kezébe adott!"},{"i":6667,"b":6,"c":706,"r":706,"o":14,"t": "Az ÚR ekkor odafordult hozzá, és azt mondta: Menj, és a te erőddel szabadítsd meg Izráelt Midján markából! Én küldelek téged!"},{"i":6668,"b":6,"c":706,"r":706,"o":15,"t": "Gedeon ezt mondta neki: Kérlek, Uram, hogyan szabadítsam meg Izráelt? Hiszen az én nemzetségem a legszegényebb Manasséban, és én a legkisebb vagyok atyám házában."},{"i":6669,"b":6,"c":706,"r":706,"o":16,"t": "Az ÚR így válaszolt neki: Majd én veled leszek, és úgy megvered Midjánt, mintha csak egy ember volna."},{"i":6670,"b":6,"c":706,"r":706,"o":17,"t": "Erre ő így szólt hozzá: Ha elnyertem jóindulatodat, add nekem valami jelét annak, hogy valóban te beszélsz velem!"},{"i":6671,"b":6,"c":706,"r":706,"o":18,"t": "Ne távozz el innen, míg vissza nem jövök hozzád, és ki nem hozom ajándékomat, hogy eléd tegyem. - Az ezt mondta: Itt fogok ülni, amíg vissza nem térsz."},{"i":6672,"b":6,"c":706,"r":706,"o":19,"t": "Ekkor Gedeon elment, és elkészített egy kecskegidát, meg egy véka lisztből kovásztalan kenyeret. A húst egy kosárba tette, a hús levét meg egy fazékba, azután kivitte hozzá a cserfa alá, és odatette eléje."},{"i":6673,"b":6,"c":706,"r":706,"o":20,"t": "Az Isten angyala ezt mondta neki: Vedd a húst és a kovásztalan kenyereket, tedd le erre a sziklára, és öntsd rá a levét! Ő úgy cselekedett."},{"i":6674,"b":6,"c":706,"r":706,"o":21,"t": "Ekkor az ÚR angyala kinyújtotta a kezében levő botot, és a végével megérintette a húst meg a kovásztalan kenyereket. Erre a sziklából tűz csapott ki, és megemésztette a húst meg a kovásztalan kenyereket. Az ÚR angyala pedig eltűnt a szeme elől."},{"i":6675,"b":6,"c":706,"r":706,"o":22,"t": "Amikor Gedeon látta, hogy az ÚR angyala volt az, ezt mondta: Jaj nekem Uram, ó URam, mert az ÚR angyalát láttam színről színre!"},{"i":6676,"b":6,"c":706,"r":706,"o":23,"t": "Az ÚR azonban ezt mondta neki: Békesség neked, ne félj, nem halsz meg!"},{"i":6677,"b":6,"c":706,"r":706,"o":24,"t": "Ezért Gedeon oltárt épített ott az ÚRnak, és így nevezte el: Az ÚR a békesség. Még ma is ott van ez Ofrában, Abíezer nemzetségének a földjén."},{"i":6678,"b":6,"c":706,"r":706,"o":25,"t": "Ugyanazon az éjszakán ezt mondta neki az ÚR: Végy egy bikát apád barmai közül, egy kifejlett hétéves bikát. Rombold le apád Baal-oltárát, a mellette levő szent fát pedig vágd ki!"},{"i":6679,"b":6,"c":706,"r":706,"o":26,"t": "Azután építs oltárt Istenednek, az ÚRnak, ennek az erődnek a tetején, a kőrakásból. Vedd a bikát és áldozd fel égőáldozatul a kivágott szent fa hasábjain!"},{"i":6680,"b":6,"c":706,"r":706,"o":27,"t": "Gedeon tíz embert vett maga mellé a szolgái közül, és úgy tett, ahogyan megparancsolta neki az ÚR. De nem merte nappal megtenni, mert félt apja háza népétől és a városbeli emberektől&#59; ezért éjjel tette meg."},{"i":6681,"b":6,"c":706,"r":706,"o":28,"t": "Amikor másnap korán reggel fölkeltek a városbeli emberek, látták, hogy a Baal oltárát lerombolták, a mellette levő szent fát kivágták, a bikát pedig feláldozták az imént épített oltáron."},{"i":6682,"b":6,"c":706,"r":706,"o":29,"t": "Ekkor azt mondták egymásnak: Vajon ki tette ezt? Addig kérdezősködtek és kutattak, míg megmondták: Gedeon, Jóás fia tette ezt."},{"i":6683,"b":6,"c":706,"r":706,"o":30,"t": "Ekkor azt mondták a városbeli férfiak Jóásnak: Hozd ki a fiad! Meg kell halnia, mert lerombolta a Baal oltárát, és kivágta mellőle a szent fát!"},{"i":6684,"b":6,"c":706,"r":706,"o":31,"t": "Jóás azonban ezt mondta mindazoknak, akik szembeszálltak vele: Ti akartok perelni a Baalért? Ti akarjátok megmenteni őt? Aki perbe száll érte, az meg fog halni reggelig! Ha isten ő, akkor pereljen ő magáért, amiért lerombolták az oltárát!"},{"i":6685,"b":6,"c":706,"r":706,"o":32,"t": "El is nevezték Gedeont azon a napon Jerubbaalnak, mivel azt mondták: Pereljen vele a Baal azért, amiért lerombolta az oltárát!"},{"i":6686,"b":6,"c":706,"r":706,"o":33,"t": "Midján, Amálék és a keleti törzsek mind egybegyűltek, átkeltek a Jordánon, és tábort ütöttek a Jezréel síkságán."},{"i":6687,"b":6,"c":706,"r":706,"o":34,"t": "Ekkor az ÚR felruházta lelkével Gedeont, az pedig megfújta a kürtöt, és hadba szólította Abíezer nemzetségét."},{"i":6688,"b":6,"c":706,"r":706,"o":35,"t": "Azután követeket küldött egész Manasséba, és az is hadba vonult vele&#59; követeket küldött Ásérba, Zebulónba meg Naftáliba, és azok is felvonultak az ellenséggel szemben."},{"i":6689,"b":6,"c":706,"r":706,"o":36,"t": "Ekkor Gedeon azt mondta az Istennek: Ha az én kezem által akarod megszabadítani Izráelt, ahogyan megígérted,"},{"i":6690,"b":6,"c":706,"r":706,"o":37,"t": "akkor én most kiteszek egy fürt gyapjút a szérűre, és ha csak maga a gyapjúfürt lesz harmatos, az egész föld pedig száraz marad, akkor tudni fogom, hogy az én kezem által szabadítod meg Izráelt, ahogyan megígérted."},{"i":6691,"b":6,"c":706,"r":706,"o":38,"t": "Úgy is lett: amikor másnap korán fölkelt, és kinyomkodta a gyapjúfürtöt, harmatot facsart ki belőle, egy tele csésze vizet."},{"i":6692,"b":6,"c":706,"r":706,"o":39,"t": "Gedeon azonban ezt mondta az Istennek: Ne haragudj meg reám, ha még egyszer szólok! Hadd tegyek próbát még egyszer a gyapjúfürttel: most maga a gyapjúfürt maradjon száraz, az egész föld pedig legyen harmatos!"},{"i":6693,"b":6,"c":706,"r":706,"o":40,"t": "És Isten úgy tett azon az éjszakán: csak a gyapjúfürt maradt száraz, az egész föld pedig harmatos lett."},{"i":6694,"b":6,"c":707,"r":707,"o":1,"t": "Korán reggel fölkelt Jerubbaal, azaz Gedeon, egész népével, és tábort ütött a Haród forrásánál. Midján tábora viszont tőle északra volt, a Móre-halomnál a völgyben."},{"i":6695,"b":6,"c":707,"r":707,"o":2,"t": "Akkor az ÚR ezt mondta Gedeonnak: Sok ez a nép, amely veled van, nem adhatom a kezükbe Midjánt, különben még így fog dicsekedni Izráel velem szemben: Az én kezem szabadított meg engem!"},{"i":6696,"b":6,"c":707,"r":707,"o":3,"t": "Most azért hirdesd ki ezt a nép füle hallatára: Aki fél és retteg, az térjen vissza, távozzék a Gileád hegyéről! Erre visszatért a hadinépből huszonkétezer ember, és csak tízezer maradt ott."},{"i":6697,"b":6,"c":707,"r":707,"o":4,"t": "Majd ezt mondta Gedeonnak az ÚR: Még ez a nép is sok. Vezesd le őket a vízhez, hadd tegyem próbára őket ott! Amelyikről azt mondom neked, hogy menjen veled, az menjen veled. De akiről azt mondom neked, hogy ne menjen veled, az ne menjen."},{"i":6698,"b":6,"c":707,"r":707,"o":5,"t": "Akkor levezette a népet a vízhez, az ÚR pedig ezt mondta Gedeonnak: Mindazokat, akik nyelvükkel nyaldossák a vizet, ahogyan a kutya nyaldossa, állítsd külön&#59; meg azokat is, akik letérdelve isznak!"},{"i":6699,"b":6,"c":707,"r":707,"o":6,"t": "És azoknak a száma, akik kezüket a szájukhoz emelve szürcsöltek, háromszáz volt. A nép többi része letérdelve itta a vizet."}]