[{"i":29100,"b":47,"c":4914,"r":4914,"o":37,"t": "Poi venne, e trovò i discepoli che dormivano, e disse a Pietro: Simone, dormi tu? non hai tu potuto vegliar pure un’ora?"},{"i":29101,"b":47,"c":4914,"r":4914,"o":38,"t": "Vegliate, ed orate, che non entriate in tentazione; bene è lo spirito pronto, ma la carne è debole."},{"i":29102,"b":47,"c":4914,"r":4914,"o":39,"t": "E di nuovo andò, ed orò, dicendo le medesime parole."},{"i":29103,"b":47,"c":4914,"r":4914,"o":40,"t": "E tornato, trovò i discepoli, che di nuovo dormivano; perciocchè i loro occhi erano aggravati; e non sapevano che rispondergli."},{"i":29104,"b":47,"c":4914,"r":4914,"o":41,"t": "Poi venne la terza volta, e disse loro: Dormite pur da ora innanzi, e riposatevi; basta! l’ora è venuta; ecco, il Figliuol dell’uomo è dato nelle mani dei peccatori."},{"i":29105,"b":47,"c":4914,"r":4914,"o":42,"t": "Levatevi, andiamo; ecco, colui che mi tradisce è vicino"},{"i":29106,"b":47,"c":4914,"r":4914,"o":43,"t": "ED in quello stante, mentre egli parlava ancora, giunse Giuda, l’uno de’ dodici, e con lui una gran turba, con ispade, ed aste, da parte de’ principali sacerdoti, degli Scribi, e degli anziani."},{"i":29107,"b":47,"c":4914,"r":4914,"o":44,"t": "Or colui che lo tradiva avea dato loro un segnale, dicendo: Colui il quale io avrò baciato è desso; pigliatelo, menatelo sicuramente."},{"i":29108,"b":47,"c":4914,"r":4914,"o":45,"t": "E come fu giunto, subito si accostò a lui, e disse: Ben ti sia, Maestro! e lo baciò."},{"i":29109,"b":47,"c":4914,"r":4914,"o":46,"t": "Allora coloro gli misero le mani addosso, e lo presero."},{"i":29110,"b":47,"c":4914,"r":4914,"o":47,"t": "Ed un di coloro ch’erano quivi presenti trasse la spada, e percosse il servitore del sommo sacerdote, e gli spiccò l’orecchio."},{"i":29111,"b":47,"c":4914,"r":4914,"o":48,"t": "E Gesù fece lor motto, e disse: Voi siete usciti con ispade, e con aste, come contro ad un ladrone, per pigliarmi."},{"i":29112,"b":47,"c":4914,"r":4914,"o":49,"t": "Io era tuttodì appresso di voi insegnando nel tempio, e voi non mi avete preso: ma ciò è avvenuto, acciocchè le scritture sieno adempiute."},{"i":29113,"b":47,"c":4914,"r":4914,"o":50,"t": "E tutti, lasciatolo, se ne fuggirono."},{"i":29114,"b":47,"c":4914,"r":4914,"o":51,"t": "Ed un certo giovane lo seguitava, involto d’un panno lino sopra la carne ignuda, e i fanti lo presero."},{"i":29115,"b":47,"c":4914,"r":4914,"o":52,"t": "Ma egli, lasciato il panno, se ne fuggì da loro, ignudo"},{"i":29116,"b":47,"c":4914,"r":4914,"o":53,"t": "ED essi ne menarono Gesù al sommo sacerdote; appresso il quale si raunarono insieme tutti i principali sacerdoti, e gli anziani, e gli Scribi."},{"i":29117,"b":47,"c":4914,"r":4914,"o":54,"t": "E Pietro lo seguitava da lungi, fin dentro alla corte del sommo sacerdote; ove si pose a sedere co’ sergenti, e si scaldava al fuoco."},{"i":29118,"b":47,"c":4914,"r":4914,"o":55,"t": "Or i principali sacerdoti, e tutto il concistoro, cercavan testimonianza contro a Gesù, per farlo morire; e non ne trovavano alcuna."},{"i":29119,"b":47,"c":4914,"r":4914,"o":56,"t": "Perciocchè molti dicevano falsa testimonianza contro a lui; ma le loro testimonianze non eran conformi."},{"i":29120,"b":47,"c":4914,"r":4914,"o":57,"t": "Allora alcuni, levatisi, disser falsa testimonianza contro a lui, dicendo:"},{"i":29121,"b":47,"c":4914,"r":4914,"o":58,"t": "Noi l’abbiamo udito che diceva: Io disfarò questo tempio, fatto d’opera di mano, e in tre giorni ne riedificherò un altro, che non sarà fatto d’opera di mano."},{"i":29122,"b":47,"c":4914,"r":4914,"o":59,"t": "Ma, non pur così la lor testimonianza era conforme."},{"i":29123,"b":47,"c":4914,"r":4914,"o":60,"t": "Allora il sommo sacerdote, levatosi in piè quivi in mezzo, domandò a Gesù, dicendo: Non rispondi tu nulla? che testimoniano costoro contro a te?"},{"i":29124,"b":47,"c":4914,"r":4914,"o":61,"t": "Ma egli tacque, e non rispose nulla. Da capo il sommo sacerdote lo domandò, e gli disse: Sei tu il Cristo, il Figliuol del Benedetto?"},{"i":29125,"b":47,"c":4914,"r":4914,"o":62,"t": "E Gesù disse: Sì, io lo sono; e voi vedrete il Figliuol dell’uomo sedere alla destra della Potenza, e venire con le nuvole del cielo."},{"i":29126,"b":47,"c":4914,"r":4914,"o":63,"t": "E il sommo sacerdote, stracciatesi le vesti, disse: Che abbiam noi più bisogno di testimoni?"},{"i":29127,"b":47,"c":4914,"r":4914,"o":64,"t": "Voi avete udita la bestemmia; che ve ne pare? E tutti lo condannarono, pronunziando ch’egli era reo di morte."},{"i":29128,"b":47,"c":4914,"r":4914,"o":65,"t": "Ed alcuni presero a sputargli addosso, ed a velargli la faccia, e a dargli delle guanciate, e a dirgli: Indovina. Ed i sergenti gli davan delle bacchettate"},{"i":29129,"b":47,"c":4914,"r":4914,"o":66,"t": "ORA, essendo Pietro nella corte di sotto, venne una delle fanti del sommo sacerdote."},{"i":29130,"b":47,"c":4914,"r":4914,"o":67,"t": "E veduto Pietro che si scaldava, lo riguardò in viso, e disse: Ancora tu eri con Gesù Nazareno."},{"i":29131,"b":47,"c":4914,"r":4914,"o":68,"t": "Ma egli lo negò, dicendo: Io non lo conosco, e non so ciò che tu ti dica. Ed uscì fuori all’antiporto, e il gallo cantò."},{"i":29132,"b":47,"c":4914,"r":4914,"o":69,"t": "E la fante, vedutolo di nuovo, cominciò a dire a quelli ch’eran quivi presenti: Costui è di quelli."},{"i":29133,"b":47,"c":4914,"r":4914,"o":70,"t": "Ma egli da capo lo negò. E poco stante, quelli ch’eran quivi disser di nuovo a Pietro: Veramente tu sei di quelli; perciocchè tu sei Galileo, e la tua favella ne ha la somiglianza."},{"i":29134,"b":47,"c":4914,"r":4914,"o":71,"t": "Ma egli prese a maledirsi, ed a giurare: Io non conosco quell’uomo che voi dite."},{"i":29135,"b":47,"c":4914,"r":4914,"o":72,"t": "E il gallo cantò la seconda volta; e Pietro si ricordò della parola che Gesù gli avea detta: Avanti che il gallo canti due volte, tu mi rinnegherai tre volte. E si mise a piangere"},{"i":29136,"b":47,"c":4915,"r":4915,"o":1,"t": "E SUBITO la mattina, i principali sacerdoti, con gli anziani, e gli Scribi, e tutto il concistoro, tenuto consiglio, legarono Gesù, e lo menarono, e lo misero in man di Pilato."},{"i":29137,"b":47,"c":4915,"r":4915,"o":2,"t": "E Pilato gli domandò: Sei tu il Re de’ Giudei? Ed egli, rispondendo, gli disse: Tu lo dici."},{"i":29138,"b":47,"c":4915,"r":4915,"o":3,"t": "E i principali sacerdoti l’accusavano di molte cose; ma egli non rispondeva nulla."},{"i":29139,"b":47,"c":4915,"r":4915,"o":4,"t": "E Pilato da capo lo domandò, dicendo: Non rispondi tu nulla? vedi quante cose costoro testimoniano contro a te."},{"i":29140,"b":47,"c":4915,"r":4915,"o":5,"t": "Ma Gesù non rispose nulla di più, talchè Pilato se ne maravigliava."},{"i":29141,"b":47,"c":4915,"r":4915,"o":6,"t": "Or ogni festa egli liberava loro un prigione, qualunque chiedessero."},{"i":29142,"b":47,"c":4915,"r":4915,"o":7,"t": "Or vi era colui, ch’era chiamato Barabba, ch’era prigione co’ suoi compagni di sedizione, i quali avean fatto omicidio nella sedizione."},{"i":29143,"b":47,"c":4915,"r":4915,"o":8,"t": "E la moltitudine, gridando, cominciò a domandare che facesse come sempre avea lor fatto."},{"i":29144,"b":47,"c":4915,"r":4915,"o":9,"t": "E Pilato rispose loro, dicendo: Volete che io vi liberi il Re de’ Giudei?"},{"i":29145,"b":47,"c":4915,"r":4915,"o":10,"t": "Perciocchè riconosceva bene che i principali sacerdoti glielo aveano messo nelle mani per invidia."},{"i":29146,"b":47,"c":4915,"r":4915,"o":11,"t": "Ma i principali sacerdoti incitarono la moltitudine a chieder che più tosto liberasse loro Barabba."},{"i":29147,"b":47,"c":4915,"r":4915,"o":12,"t": "E Pilato, rispondendo, da capo disse loro: Che volete adunque che io faccia di colui che voi chiamate Re de’ Giudei?"},{"i":29148,"b":47,"c":4915,"r":4915,"o":13,"t": "Ed essi di nuovo gridarono: Crocifiggilo."},{"i":29149,"b":47,"c":4915,"r":4915,"o":14,"t": "E Pilato disse loro: Ma pure, che male ha egli fatto? Ed essi vie più gridavano: Crocifiggilo"},{"i":29150,"b":47,"c":4915,"r":4915,"o":15,"t": "Pilato adunque, volendo soddisfare alla moltitudine, liberò loro Barabba. E dopo aver flagellato Gesù, lo diede loro in mano, per esser crocifisso."},{"i":29151,"b":47,"c":4915,"r":4915,"o":16,"t": "Allora i soldati lo menarono dentro alla corte, che è il Pretorio, e raunarono tutta la schiera."},{"i":29152,"b":47,"c":4915,"r":4915,"o":17,"t": "E lo vestirono di porpora; e contesta una corona di spine, gliela misero intorno al capo."},{"i":29153,"b":47,"c":4915,"r":4915,"o":18,"t": "Poi presero a salutarlo, e a dire: Ben ti sia, Re de’ Giudei."},{"i":29154,"b":47,"c":4915,"r":4915,"o":19,"t": "E gli percotevano il capo con una canna, e gli sputavano addosso; e postisi inginocchioni, l’adoravano."},{"i":29155,"b":47,"c":4915,"r":4915,"o":20,"t": "E dopo che l’ebbero schernito, lo spogliarono della porpora, e lo rivestirono de’ suoi propri vestimenti, e lo menarono fuori, per crocifiggerlo."},{"i":29156,"b":47,"c":4915,"r":4915,"o":21,"t": "ED angariarono a portar la croce di esso, un certo passante, detto Simon Cireneo, padre di Alessandro e di Rufo, il qual tornava da’ campi"},{"i":29157,"b":47,"c":4915,"r":4915,"o":22,"t": "E menarono Gesù al luogo detto Golgota; il che, interpretato, vuol dire: Il luogo del teschio."},{"i":29158,"b":47,"c":4915,"r":4915,"o":23,"t": "E gli dieder da bere del vino condito con mirra; ma egli non lo prese."},{"i":29159,"b":47,"c":4915,"r":4915,"o":24,"t": "E dopo averlo crocifisso, spartirono i suoi vestimenti, tirando la sorte sopra essi, per saper ciò che ne torrebbe ciascuno."},{"i":29160,"b":47,"c":4915,"r":4915,"o":25,"t": "Or era l’ora di terza, quando lo crocifissero."},{"i":29161,"b":47,"c":4915,"r":4915,"o":26,"t": "E la soprascritta del maleficio che gli era apposto era scritta di sopra a lui, in questa maniera: IL RE DE’ GIUDEI."},{"i":29162,"b":47,"c":4915,"r":4915,"o":27,"t": "Crocifissero ancora con lui due ladroni, l’un dalla sua destra, e l’altro dalla sinistra."},{"i":29163,"b":47,"c":4915,"r":4915,"o":28,"t": "E si adempiè la scrittura che dice: Ed egli è stato annoverato fra i malfattori."},{"i":29164,"b":47,"c":4915,"r":4915,"o":29,"t": "E coloro che passavano ivi presso l’ingiuriavano, scotendo il capo, e dicendo: Eia! tu che disfai il tempio, ed in tre giorni lo riedifichi,"},{"i":29165,"b":47,"c":4915,"r":4915,"o":30,"t": "salva te stesso, e scendi giù di croce."},{"i":29166,"b":47,"c":4915,"r":4915,"o":31,"t": "Simigliantemente ancora i principali sacerdoti, con gli Scribi, beffandosi, dicevano l’uno all’altro: Egli ha salvati gli altri, e non può salvar sè stesso."},{"i":29167,"b":47,"c":4915,"r":4915,"o":32,"t": "Scenda ora giù di croce il Cristo, il Re d’Israele; acciocchè noi lo vediamo, e crediamo. Coloro ancora ch’erano stati crocifissi con lui l’ingiuriavano"},{"i":29168,"b":47,"c":4915,"r":4915,"o":33,"t": "Poi, venuta l’ora sesta, si fecero tenebre per tutta la terra, infino all’ora di nona."},{"i":29169,"b":47,"c":4915,"r":4915,"o":34,"t": "Ed all’ora di nona, Gesù gridò con gran voce, dicendo: Eloi, Eloi, lamma sabactani? il che, interpretato, vuol dire: Dio mio, Dio mio, perchè mi hai abbandonato?"},{"i":29170,"b":47,"c":4915,"r":4915,"o":35,"t": "Ed alcuni di coloro ch’eran quivi presenti, udito ciò, dicevano: Ecco, egli chiama Elia."},{"i":29171,"b":47,"c":4915,"r":4915,"o":36,"t": "E un di loro corse; ed empiuta una spugna d’aceto, e postala intorno ad una canna, gli diè da bere, dicendo: Lasciate; vediamo se Elia verrà, per trarlo giù."},{"i":29172,"b":47,"c":4915,"r":4915,"o":37,"t": "E Gesù, gettato un gran grido, rendè lo spirito."},{"i":29173,"b":47,"c":4915,"r":4915,"o":38,"t": "E la cortina del tempio si fendè in due, da cima a fondo."},{"i":29174,"b":47,"c":4915,"r":4915,"o":39,"t": "E il centurione, ch’era quivi presente di rincontro a Gesù, veduto che dopo aver così gridato, egli avea reso lo spirito, disse: Veramente quest’uomo era Figliuol di Dio."},{"i":29175,"b":47,"c":4915,"r":4915,"o":40,"t": "Or quivi erano ancora delle donne, riguardando da lontano; fra le quali era Maria Maddalena, e Maria madre di Giacomo il piccolo, e di Iose, e Salome;"},{"i":29176,"b":47,"c":4915,"r":4915,"o":41,"t": "le quali, eziandio mentre egli era nella Galilea, l’aveano seguitato, e gli aveano ministrato; e molte altre, le quali erano salite con lui in Gerusalemme"},{"i":29177,"b":47,"c":4915,"r":4915,"o":42,"t": "POI, essendo già sera perciocchè era la preparazione, cioè l’antisabato,"},{"i":29178,"b":47,"c":4915,"r":4915,"o":43,"t": "Giuseppe, da Arimatea, consigliere onorato, il quale eziandio aspettava il regno di Dio, venne, e, preso ardire, entrò da Pilato, e domandò il corpo di Gesù."},{"i":29179,"b":47,"c":4915,"r":4915,"o":44,"t": "E Pilato si maravigliò ch’egli fosse già morto. E chiamato a sè il centurione, gli domandò se era gran tempo ch’egli era morto;"},{"i":29180,"b":47,"c":4915,"r":4915,"o":45,"t": "e, saputo il fatto dal centurione, donò il corpo a Giuseppe."},{"i":29181,"b":47,"c":4915,"r":4915,"o":46,"t": "Ed egli, comperato un panno lino, e tratto Gesù giù di croce, l’involse nel panno, e lo pose in un monumento, che era tagliato dentro una roccia; e rotolò una pietra all’apertura del monumento."},{"i":29182,"b":47,"c":4915,"r":4915,"o":47,"t": "E Maria Maddalena, e Maria madre di Iose, riguardavano ove egli sarebbe posto"},{"i":29183,"b":47,"c":4916,"r":4916,"o":1,"t": "ORA, passato il sabato, Maria Maddalena, e Maria madre di Giacomo, e Salome, avendo comperati degli aromati, per venire ad imbalsamar Gesù,"},{"i":29184,"b":47,"c":4916,"r":4916,"o":2,"t": "la mattina del primo giorno della settimana, molto per tempo, vennero al monumento, in sul levar del sole."},{"i":29185,"b":47,"c":4916,"r":4916,"o":3,"t": "E dicevan fra loro: Chi ci rotolerà la pietra dall’apertura del monumento?"},{"i":29186,"b":47,"c":4916,"r":4916,"o":4,"t": "E riguardando, vedono che la pietra era stata rotolata, perciocchè era molto grande."},{"i":29187,"b":47,"c":4916,"r":4916,"o":5,"t": "Ed essendo entrate nel monumento, videro un giovanetto, che sedeva dal lato destro, vestito d’una roba bianca; e furono spaventate."},{"i":29188,"b":47,"c":4916,"r":4916,"o":6,"t": "Ed egli disse loro: Non vi spaventate; voi cercate Gesù, il Nazareno, ch’è stato crocifisso; egli è risuscitato, egli non è qui; ecco il luogo ove l’aveano posto."},{"i":29189,"b":47,"c":4916,"r":4916,"o":7,"t": "Ma andate, e dite a’ suoi discepoli ed a Pietro, ch’egli va innanzi a voi in Galilea; quivi lo vedrete, come egli vi ha detto."},{"i":29190,"b":47,"c":4916,"r":4916,"o":8,"t": "Ed esse, uscite prontamente, se ne fuggirono dal monumento; perciocchè tremito e spavento le avea occupate; e non dissero nulla ad alcuno, perciocchè aveano paura"},{"i":29191,"b":47,"c":4916,"r":4916,"o":9,"t": "OR Gesù, essendo risuscitato la mattina del primo giorno della settimana, apparve prima a Maria Maddalena, della quale avea cacciati sette demoni."},{"i":29192,"b":47,"c":4916,"r":4916,"o":10,"t": "Ed ella andò, e l’annunziò a coloro ch’erano stati con lui, i quali facevan cordoglio, e piangevano."},{"i":29193,"b":47,"c":4916,"r":4916,"o":11,"t": "Ed essi, udito ch’egli viveva, e ch’era stato veduto da lei, nol credettero."},{"i":29194,"b":47,"c":4916,"r":4916,"o":12,"t": "Ora, dopo queste cose, apparve in altra forma a due di loro, i quali erano in cammino, andando a’ campi."},{"i":29195,"b":47,"c":4916,"r":4916,"o":13,"t": "E quelli andarono, e l’annunziarono agli altri; ma quelli ancora non credettero"},{"i":29196,"b":47,"c":4916,"r":4916,"o":14,"t": "Ultimamente, apparve agli undici, mentre erano a tavola; e rimproverò loro la loro incredulità, e durezza di cuore; perciocchè non avean creduto a coloro che l’avean veduto risuscitato."},{"i":29197,"b":47,"c":4916,"r":4916,"o":15,"t": "Ed egli disse loro: Andate per tutto il mondo, e predicate l’evangelo ad ogni creatura."},{"i":29198,"b":47,"c":4916,"r":4916,"o":16,"t": "Chi avrà creduto, e sarà stato battezzato, sarà salvato; ma chi non avrà creduto sarà condannato."},{"i":29199,"b":47,"c":4916,"r":4916,"o":17,"t": "Or questi segni accompagneranno coloro che avranno creduto: Cacceranno i demoni nel mio nome; parleranno nuovi linguaggi;"}]