[{"i":200,"b":0,"c":108,"r":108,"o":17,"t": "Todos los animales que están contigo de toda carne, de aves y de bestias y de todo reptil que anda arrastrando sobre la tierra, sacarás contigo; y vayan por la tierra, y fructifiquen, y multiplíquense sobre la tierra."},{"i":201,"b":0,"c":108,"r":108,"o":18,"t": "Entonces salió Noé, y sus hijos, y su mujer, y las mujeres de sus hijos con él."},{"i":202,"b":0,"c":108,"r":108,"o":19,"t": "Todos los animales, y todo reptil y toda ave, todo lo que se mueve sobre la tierra según sus especies, salieron del arca."},{"i":203,"b":0,"c":108,"r":108,"o":20,"t": "Y edificó Noé un altar á Jehová y tomó de todo animal limpio y de toda ave limpia, y ofreció holocausto en el altar."},{"i":204,"b":0,"c":108,"r":108,"o":21,"t": "Y percibió Jehová olor de suavidad; y dijo Jehová en su corazón: No tornaré más á maldecir la tierra por causa del hombre; porque el intento del corazón del hombre es malo desde su juventud: ni volveré más á destruir todo viviente, como he hecho."},{"i":205,"b":0,"c":108,"r":108,"o":22,"t": "Todavía serán todos los tiempos de la tierra; la sementera y la siega, y el frío y calor, verano é invierno, y día y noche, no cesarán."},{"i":206,"b":0,"c":109,"r":109,"o":1,"t": "Y BENDIJO Dios á Noé y á sus hijos, y díjoles: Fructificad, y multiplicad, y henchid la tierra:"},{"i":207,"b":0,"c":109,"r":109,"o":2,"t": "Y vuestro temor y vuestro pavor será sobre todo animal de la tierra, y sobre toda ave de los cielos, en todo lo que se moverá en la tierra, y en todos los peces del mar: en vuestra mano son entregados."},{"i":208,"b":0,"c":109,"r":109,"o":3,"t": "Todo lo que se mueve y vive, os será para mantenimiento: así como las legumbres y hierbas, os lo he dado todo."},{"i":209,"b":0,"c":109,"r":109,"o":4,"t": "Empero carne con su vida, que es su sangre, no comeréis."},{"i":210,"b":0,"c":109,"r":109,"o":5,"t": "Porque ciertamente demandaré la sangre de vuestras vidas; de mano de todo animal la demandaré, y de mano del hombre; de mano del varón su hermano demandaré la vida del hombre."},{"i":211,"b":0,"c":109,"r":109,"o":6,"t": "El que derramare sangre del hombre, por el hombre su sangre será derramada; porque á imagen de Dios es hecho el hombre."},{"i":212,"b":0,"c":109,"r":109,"o":7,"t": "Mas vosotros fructificad, y multiplicaos; procread abundantemente en la tierra, y multiplicaos en ella."},{"i":213,"b":0,"c":109,"r":109,"o":8,"t": "Y habló Dios á Noé y á sus hijos con él, diciendo:"},{"i":214,"b":0,"c":109,"r":109,"o":9,"t": "Yo, he aquí que yo establezco mi pacto con vosotros, y con vuestra simiente después de vosotros;"},{"i":215,"b":0,"c":109,"r":109,"o":10,"t": "Y con toda alma viviente que está con vosotros, de aves, de animales, y de toda bestia de la tierra que está con vosotros; desde todos los que salieron del arca hasta todo animal de la tierra."},{"i":216,"b":0,"c":109,"r":109,"o":11,"t": "Estableceré mi pacto con vosotros, y no fenecerá ya más toda carne con aguas de diluvio; ni habrá más diluvio para destruir la tierra."},{"i":217,"b":0,"c":109,"r":109,"o":12,"t": "Y dijo Dios: Esta será la señal del pacto que yo establezco entre mí y vosotros y toda alma viviente que está con vosotros, por siglos perpetuos:"},{"i":218,"b":0,"c":109,"r":109,"o":13,"t": "Mi arco pondré en las nubes, el cual será por señal de convenio entre mí y la tierra."},{"i":219,"b":0,"c":109,"r":109,"o":14,"t": "Y será que cuando haré venir nubes sobre la tierra, se dejará ver entonces mi arco en las nubes."},{"i":220,"b":0,"c":109,"r":109,"o":15,"t": "Y acordarme he del pacto mío, que hay entre mí y vosotros y toda alma viviente de toda carne; y no serán más las aguas por diluvio para destruir toda carne."},{"i":221,"b":0,"c":109,"r":109,"o":16,"t": "Y estará el arco en las nubes, y verlo he para acordarme del pacto perpetuo entre Dios y toda alma viviente, con toda carne que hay sobre la tierra."},{"i":222,"b":0,"c":109,"r":109,"o":17,"t": "Dijo, pues, Dios á Noé: Esta será la señal del pacto que he establecido entre mí y toda carne que está sobre la tierra."},{"i":223,"b":0,"c":109,"r":109,"o":18,"t": "Y los hijos de Noé que salieron del arca fueron Sem, Châm y Japhet: y Châm es el padre de Canaán."},{"i":224,"b":0,"c":109,"r":109,"o":19,"t": "Estos tres son los hijos de Noé; y de ellos fué llena toda la tierra."},{"i":225,"b":0,"c":109,"r":109,"o":20,"t": "Y comenzó Noé á labrar la tierra, y plantó una viña:"},{"i":226,"b":0,"c":109,"r":109,"o":21,"t": "Y bebió del vino, y se embriagó, y estaba descubierto en medio de su tienda."},{"i":227,"b":0,"c":109,"r":109,"o":22,"t": "Y Châm, padre de Canaán, vió la desnudez de su padre, y díjolo á sus dos hermanos á la parte de afuera."},{"i":228,"b":0,"c":109,"r":109,"o":23,"t": "Entonces Sem y Japhet tomaron la ropa, y la pusieron sobre sus propios hombros, y andando hacia atrás, cubrieron la desnudez de su padre teniendo vueltos sus rostros, y así no vieron la desnudez de su padre."},{"i":229,"b":0,"c":109,"r":109,"o":24,"t": "Y despertó Noé de su vino, y supo lo que había hecho con él su hijo el más joven;"},{"i":230,"b":0,"c":109,"r":109,"o":25,"t": "Y dijo: Maldito sea Canaán; Siervo de siervos será á sus hermanos."},{"i":231,"b":0,"c":109,"r":109,"o":26,"t": "Dijo más: Bendito Jehová el Dios de Sem, Y séale Canaán siervo."},{"i":232,"b":0,"c":109,"r":109,"o":27,"t": "Engrandezca Dios á Japhet, Y habite en las tiendas de Sem, Y séale Canaán siervo."},{"i":233,"b":0,"c":109,"r":109,"o":28,"t": "Y vivió Noé después del diluvio trescientos y cincuenta años."},{"i":234,"b":0,"c":109,"r":109,"o":29,"t": "Y fueron todos los días de Noé novecientos y cincuenta años; y murió."},{"i":235,"b":0,"c":110,"r":110,"o":1,"t": "ESTAS son las generaciones de los hijos de Noé: Sem, Châm y Japhet, á los cuales nacieron hijos después del diluvio."},{"i":236,"b":0,"c":110,"r":110,"o":2,"t": "Los hijos de Japhet: Gomer, y Magog, y Madai, y Javán, y Tubal, y Meshech, y Tiras."},{"i":237,"b":0,"c":110,"r":110,"o":3,"t": "Y los hijos de Gomer: Ashkenaz, y Riphat, y Togorma."},{"i":238,"b":0,"c":110,"r":110,"o":4,"t": "Y los hijos de Javán: Elisa, y Tarsis, Kittim, y Dodanim."},{"i":239,"b":0,"c":110,"r":110,"o":5,"t": "Por éstos fueron repartidas las islas de las gentes en sus tierras, cada cual según su lengua, conforme á sus familias en sus naciones."},{"i":240,"b":0,"c":110,"r":110,"o":6,"t": "Los hijos de Châm: Cush, y Mizraim, y Phut, y Canaán."},{"i":241,"b":0,"c":110,"r":110,"o":7,"t": "Y los hijos de Cush: Seba, Havila, y Sabta, y Raama, y Sabtecha. Y los hijos de Raama: Sheba y Dedán."},{"i":242,"b":0,"c":110,"r":110,"o":8,"t": "Y Cush engendró á Nimrod, éste comenzó á ser poderoso en la tierra."},{"i":243,"b":0,"c":110,"r":110,"o":9,"t": "Este fué vigoroso cazador delante de Jehová; por lo cual se dice: Así como Nimrod, vigoroso cazador delante de Jehová."},{"i":244,"b":0,"c":110,"r":110,"o":10,"t": "Y fué la cabecera de su reino Babel, y Erech, y Accad, y Calneh, en la tierra de Shinar."},{"i":245,"b":0,"c":110,"r":110,"o":11,"t": "De aquesta tierra salió Assur, y edificó á Nínive, y á Rehoboth, y á Calah,"},{"i":246,"b":0,"c":110,"r":110,"o":12,"t": "Y á Ressen entre Nínive y Calah; la cual es ciudad grande."},{"i":247,"b":0,"c":110,"r":110,"o":13,"t": "Y Mizraim engendró á Ludim, y á Anamim, y á Lehabim, y á Naphtuhim,"},{"i":248,"b":0,"c":110,"r":110,"o":14,"t": "Y á Pathrusim, y á Casluim de donde salieron los Filisteos, y á Caphtorim."},{"i":249,"b":0,"c":110,"r":110,"o":15,"t": "Y Canaán engendró á Sidón, su primogénito y á Heth,"},{"i":250,"b":0,"c":110,"r":110,"o":16,"t": "Y al Jebuseo, y al Amorrheo, y al Gergeseo,"},{"i":251,"b":0,"c":110,"r":110,"o":17,"t": "Y al Heveo, y al Araceo, y al Sineo,"},{"i":252,"b":0,"c":110,"r":110,"o":18,"t": "Y al Aradio, y al Samareo, y al Amatheo: y después se derramaron las familias de los Cananeos."},{"i":253,"b":0,"c":110,"r":110,"o":19,"t": "Y fué el término de los Cananeos desde Sidón, viniendo á Gerar hasta Gaza, hasta entrar en Sodoma y Gomorra, Adma, y Zeboim hasta Lasa."},{"i":254,"b":0,"c":110,"r":110,"o":20,"t": "Estos son los hijos de Châm por sus familias, por sus lenguas, en sus tierras, en sus naciones."},{"i":255,"b":0,"c":110,"r":110,"o":21,"t": "También le nacieron hijos á Sem, padre de todos los hijos de Heber, y hermano mayor de Japhet."},{"i":256,"b":0,"c":110,"r":110,"o":22,"t": "Y los hijos de Sem: Elam, y Assur, y Arphaxad, y Lud, y Aram."},{"i":257,"b":0,"c":110,"r":110,"o":23,"t": "Y los hijos de Aram: Uz, y Hul, y Gether, y Mas."},{"i":258,"b":0,"c":110,"r":110,"o":24,"t": "Y Arphaxad engendró á Sala, y Sala engendró á Heber."},{"i":259,"b":0,"c":110,"r":110,"o":25,"t": "Y á Heber nacieron dos hijos: el nombre de uno fué Peleg, porque en sus días fué repartida la tierra; y el nombre de su hermano, Joctán."},{"i":260,"b":0,"c":110,"r":110,"o":26,"t": "Y Joctán engendró á Almodad, y á Sheleph, y Hazarmaveth, y á Jera,"},{"i":261,"b":0,"c":110,"r":110,"o":27,"t": "Y á Hadoram, y á Uzal, y á Dicla,"},{"i":262,"b":0,"c":110,"r":110,"o":28,"t": "Y á Obal, y á Abimael, y á Seba,"},{"i":263,"b":0,"c":110,"r":110,"o":29,"t": "Y á Ophir, y á Havila, y á Jobad: todos estos fueron hijos de Joctán."},{"i":264,"b":0,"c":110,"r":110,"o":30,"t": "Y fué su habitación desde Mesa viniendo de Sephar, monte á la parte del oriente."},{"i":265,"b":0,"c":110,"r":110,"o":31,"t": "Estos fueron los hijos de Sem por sus familias, por sus lenguas, en sus tierras, en sus naciones."},{"i":266,"b":0,"c":110,"r":110,"o":32,"t": "Estas son las familias de Noé por sus descendencias, en sus naciones; y de éstos fueron divididas las gentes en la tierra después del diluvio."},{"i":267,"b":0,"c":111,"r":111,"o":1,"t": "ERA entonces toda la tierra de una lengua y unas mismas palabras."},{"i":268,"b":0,"c":111,"r":111,"o":2,"t": "Y aconteció que, como se partieron de oriente, hallaron una vega en la tierra de Shinar, y asentaron allí."},{"i":269,"b":0,"c":111,"r":111,"o":3,"t": "Y dijeron los unos á los otros: Vaya, hagamos ladrillo y cozámoslo con fuego. Y fuéles el ladrillo en lugar de piedra, y el betún en lugar de mezcla."},{"i":270,"b":0,"c":111,"r":111,"o":4,"t": "Y dijeron: Vamos, edifiquémonos una ciudad y una torre, cuya cúspide llegue al cielo; y hagámonos un nombre, por si fuéremos esparcidos sobre la faz de toda la tierra."},{"i":271,"b":0,"c":111,"r":111,"o":5,"t": "Y descendió Jehová para ver la ciudad y la torre que edificaban los hijos de los hombres."},{"i":272,"b":0,"c":111,"r":111,"o":6,"t": "Y dijo Jehová: He aquí el pueblo es uno, y todos éstos tienen un lenguaje: y han comenzado á obrar, y nada les retraerá ahora de lo que han pensando hacer."},{"i":273,"b":0,"c":111,"r":111,"o":7,"t": "Ahora pues, descendamos, y confundamos allí sus lenguas, para que ninguno entienda el habla de su compañero."},{"i":274,"b":0,"c":111,"r":111,"o":8,"t": "Así los esparció Jehová desde allí sobre la faz de toda la tierra, y dejaron de edificar la ciudad."},{"i":275,"b":0,"c":111,"r":111,"o":9,"t": "Por esto fué llamado el nombre de ella Babel, porque allí confudió Jehová el lenguaje de toda la tierra, y desde allí los esparció sobre la faz de toda la tierra."},{"i":276,"b":0,"c":111,"r":111,"o":10,"t": "Estas son las generaciones de Sem: Sem, de edad de cien años, engendró á Arphaxad, dos años después del diluvio."},{"i":277,"b":0,"c":111,"r":111,"o":11,"t": "Y vivió Sem, después que engendró á Arphaxad quinientos años, y engendró hijos é hijas."},{"i":278,"b":0,"c":111,"r":111,"o":12,"t": "Y Arphaxad vivió treinta y cinco años, y engendró á Sala."},{"i":279,"b":0,"c":111,"r":111,"o":13,"t": "Y vivió Arphaxad, después que engendró á Sala, cuatrocientos y tres años, y engendró hijos é hijas."},{"i":280,"b":0,"c":111,"r":111,"o":14,"t": "Y vivió Sala treinta años, y engendró á Heber."},{"i":281,"b":0,"c":111,"r":111,"o":15,"t": "Y vivió Sala, después que engendró á Heber, cuatrocientos y tres años, y engendró hijos é hijas."},{"i":282,"b":0,"c":111,"r":111,"o":16,"t": "Y vivió Heber treinta y cuatro años, y engendró á Peleg."},{"i":283,"b":0,"c":111,"r":111,"o":17,"t": "Y vivió Heber, después que engendró á Peleg, cuatrocientos y treinta años, y engendró hijos é hijas."},{"i":284,"b":0,"c":111,"r":111,"o":18,"t": "Y vivió Peleg, treinta años, y engendró á Reu."},{"i":285,"b":0,"c":111,"r":111,"o":19,"t": "Y vivió Peleg, después que engendró á Reu, doscientos y nueve años, y engendró hijos é hijas."},{"i":286,"b":0,"c":111,"r":111,"o":20,"t": "Y Reu vivió treinta y dos años, y engendró á Serug."},{"i":287,"b":0,"c":111,"r":111,"o":21,"t": "Y vivió Reu, después que engendró á Serug, doscientos y siete años, y engendró hijos é hijas."},{"i":288,"b":0,"c":111,"r":111,"o":22,"t": "Y vivió Serug treinta años, y engendró á Nachôr."},{"i":289,"b":0,"c":111,"r":111,"o":23,"t": "Y vivió Serug, después que engendró á Nachôr, doscientos años, y engendró hijos é hijas."},{"i":290,"b":0,"c":111,"r":111,"o":24,"t": "Y vivió Nachôr veintinueve años, y engendró á Thare."},{"i":291,"b":0,"c":111,"r":111,"o":25,"t": "Y vivió Nachôr, después que engendró á Thare, ciento diecinueve años, y engendró hijos é hijas."},{"i":292,"b":0,"c":111,"r":111,"o":26,"t": "Y vivió Thare setenta años, y engendró á Abram, y á Nachôr, y á Harán."},{"i":293,"b":0,"c":111,"r":111,"o":27,"t": "Estas son las generaciones de Thare: Thare engendró á Abram, y á Nachôr, y á Harán; y Harán engendró á Lot."},{"i":294,"b":0,"c":111,"r":111,"o":28,"t": "Y murió Harán antes que su padre Thare en la tierra de su naturaleza, en Ur de los Caldeos."},{"i":295,"b":0,"c":111,"r":111,"o":29,"t": "Y tomaron Abram y Nachôr para sí mujeres: el nombre de la mujer de Abram fué Sarai, y el nombre de la mujer de Nachôr, Milca, hija de Harán, padre de Milca y de Isca."},{"i":296,"b":0,"c":111,"r":111,"o":30,"t": "Mas Sarai fué esteril, y no tenía hijo."},{"i":297,"b":0,"c":111,"r":111,"o":31,"t": "Y tomó Thare á Abram su hijo, y á Lot hijo de Harán, hijo de su hijo, y á Sarai su nuera, mujer de Abram su hijo: y salió con ellos de Ur de los Caldeos, para ir á la tierra de Canaán: y vinieron hasta Harán, y asentaron allí."},{"i":298,"b":0,"c":111,"r":111,"o":32,"t": "Y fueron los días de Thare doscientos y cinco años; y murió Thare en Harán."},{"i":299,"b":0,"c":112,"r":112,"o":1,"t": "EMPERO Jehová había dicho á Abram: Vete de tu tierra y de tu parentela, y de la casa de tu padre, á la tierra que te mostraré;"}]