[{"i":10500,"b":12,"c":1306,"r":1306,"o":30,"t": "syn Chášabjův, syn Amasjův, syn Chelkijův,"},{"i":10501,"b":12,"c":1306,"r":1306,"o":31,"t": "syn Amcíův, syn Báního, syn Šemerův,"},{"i":10502,"b":12,"c":1306,"r":1306,"o":32,"t": "syn Machliův, syn Mušího, syn Merariho, syn Lévího."},{"i":10503,"b":12,"c":1306,"r":1306,"o":33,"t": "Bratří pak jejich z Lévi byli ustanoveni ke všemu dílu příbytku domu Božího."},{"i":10504,"b":12,"c":1306,"r":1306,"o":34,"t": "A Aron a synové jeho obětovali oběti zápalné na oltáři zápalném, i na oltáři kadidlovém, ke všemu dílu svatyně nejsvětější, a k očišťování Izraele, tak jakž přikázal Mojžíš služebník Boží."},{"i":10505,"b":12,"c":1306,"r":1306,"o":35,"t": "Toto jsou pak synové Aronovi: Eleazar syn jeho, Finees syn jeho, Abizue syn jeho,"},{"i":10506,"b":12,"c":1306,"r":1306,"o":36,"t": "Bukkí syn jeho, Uzzí syn jeho, Zerachiáš syn jeho,"},{"i":10507,"b":12,"c":1306,"r":1306,"o":37,"t": "Meraiot syn jeho, Amarjáš syn jeho, Achitob syn jeho,"},{"i":10508,"b":12,"c":1306,"r":1306,"o":38,"t": "Sádok syn jeho, Achimaas syn jeho."},{"i":10509,"b":12,"c":1306,"r":1306,"o":39,"t": "Toto jsou pak příbytkové jejich, podlé vsí a pomezí jejich: Synům Aronovým z čeledi Kahatových (nebo jim první los vyšel),"},{"i":10510,"b":12,"c":1306,"r":1306,"o":40,"t": "dáno jest Hebron v zemi Judské, s předměstími jeho vůkol."},{"i":10511,"b":12,"c":1306,"r":1306,"o":41,"t": "Ale pole města toho a vsi jeho dány jsou Kálefovi synu Jefonovu."},{"i":10512,"b":12,"c":1306,"r":1306,"o":42,"t": "Synům pak Aronovým dány jsou města útočištná: Hebron, Libna s předměstími jejími, a Jattir a Estemoa s předměstími jejich,"},{"i":10513,"b":12,"c":1306,"r":1306,"o":43,"t": "Helon s předměstími jeho, Debir s předměstími jeho,"},{"i":10514,"b":12,"c":1306,"r":1306,"o":44,"t": "Ašan s předměstími jeho, a Betsemes s předměstími jeho."},{"i":10515,"b":12,"c":1306,"r":1306,"o":45,"t": "Z pokolení Beniaminova Gaba s předměstími jeho, Alemet s předměstími jeho, Anatot s předměstími jeho. Všech měst jejich, podlé čeledí jejich, bylo třinácte."},{"i":10516,"b":12,"c":1306,"r":1306,"o":46,"t": "Synům pak Kahatovým jiným dalo se z pokolení, z čeledi té, a z polovice pokolení Manassesova, deset měst losem."},{"i":10517,"b":12,"c":1306,"r":1306,"o":47,"t": "Synům Gersomovým z čeledí jejich dalo se z pokolení Izacharova, a z pokolení Asserova, a z pokolení Neftalímova, a z pokolení Manassesova v Bázan, třinácte měst."},{"i":10518,"b":12,"c":1306,"r":1306,"o":48,"t": "Synům pak Merari z čeledí jejich dalo se z pokolení Rubenova, a z pokolení Gádova, a z pokolení Zabulonova, dvanácte měst losem."},{"i":10519,"b":12,"c":1306,"r":1306,"o":49,"t": "I dali synové Izraelští Lévítům města tato i s předměstími jejich."},{"i":10520,"b":12,"c":1306,"r":1306,"o":50,"t": "A dali losem z pokolení synů Judových, a z pokolení synů Simeonových, a z pokolení synů Beniaminových města ta, kteráž jmenovali jmény svými."},{"i":10521,"b":12,"c":1306,"r":1306,"o":51,"t": "Některým z čeledí synů Kahatových dána jsou města z pokolení Efraim."},{"i":10522,"b":12,"c":1306,"r":1306,"o":52,"t": "Dáno jim jest město útočištné Sichem s předměstími jeho na hoře Efraim, i Gezer s předměstími jeho,"},{"i":10523,"b":12,"c":1306,"r":1306,"o":53,"t": "Jokneam s předměstími jeho, Betoron s předměstími jeho,"},{"i":10524,"b":12,"c":1306,"r":1306,"o":54,"t": "Aialon s předměstími jeho, Gatrímmon s předměstími jeho,"},{"i":10525,"b":12,"c":1306,"r":1306,"o":55,"t": "A z polovice pokolení Manassesova Aner s předměstími jeho, Bileam s předměstími jeho. Toto jest dáno čeledi ostatků synů Kahatových."},{"i":10526,"b":12,"c":1306,"r":1306,"o":56,"t": "Synům Gersomovým dáno jest z čeledi polovice pokolení Manassesova Golan v Bázan s předměstími jeho, Astarot s předměstími jeho,"},{"i":10527,"b":12,"c":1306,"r":1306,"o":57,"t": "Z pokolení Izacharova Kádes s předměstími jeho, Daberat s předměstími jeho,"},{"i":10528,"b":12,"c":1306,"r":1306,"o":58,"t": "Ramot s předměstími jeho, Anem s předměstími jeho,"},{"i":10529,"b":12,"c":1306,"r":1306,"o":59,"t": "Z pokolení Asserova Masal s předměstími jeho, Abdon s předměstími jeho,"},{"i":10530,"b":12,"c":1306,"r":1306,"o":60,"t": "Chukok s předměstími jeho, Rechob s předměstími jeho,"},{"i":10531,"b":12,"c":1306,"r":1306,"o":61,"t": "Z pokolení Neftalímova Kádes v Galilei s předměstími jeho, Hammon s předměstími jeho, Kirjataim s předměstími jeho."},{"i":10532,"b":12,"c":1306,"r":1306,"o":62,"t": "Ostatkům synů Merari dalo se z pokolení Zabulonova Rímmon s předměstími jeho, Tábor s předměstími jeho,"},{"i":10533,"b":12,"c":1306,"r":1306,"o":63,"t": "Z druhé strany Jordánu proti Jericho, z východní strany Jordánu, dáno jest z pokolení Rubenova Beser na poušti s předměstími jeho, Jáhes s předměstími jeho,"},{"i":10534,"b":12,"c":1306,"r":1306,"o":64,"t": "Kademot s předměstími jeho, Mefaat s předměstími jeho,"},{"i":10535,"b":12,"c":1306,"r":1306,"o":65,"t": "Z pokolení Gádova Ramot v Galád s předměstími jeho, Mahanaim s předměstími jeho,"},{"i":10536,"b":12,"c":1306,"r":1306,"o":66,"t": "Hesbon s předměstími jeho, Jazer s předměstími jeho."},{"i":10537,"b":12,"c":1307,"r":1307,"o":1,"t": "Synové pak Izacharovi byli: Tola, Pua, Jasub, Simron, čtyři."},{"i":10538,"b":12,"c":1307,"r":1307,"o":2,"t": "Synové Tola: Uzzi, Refaia, Jeriel, Jamai, Jebsem, Semuel, knížata v čeledech Tola. Počítáno jich bylo za dnů Davidových dvaadvadceti tisíc a šest set udatných mužů silných."},{"i":10539,"b":12,"c":1307,"r":1307,"o":3,"t": "Syn Uzzi: Izrachiáš. Synové Izrachiášovi: Michael, Obadiáš, Joel, Jissias, pět knížat."},{"i":10540,"b":12,"c":1307,"r":1307,"o":4,"t": "S nimi podlé čeledí jejich, vojska bojovného třidceti šesti tisíc; nebo mnoho měli manželek a synů."},{"i":10541,"b":12,"c":1307,"r":1307,"o":5,"t": "Bratří pak jejich ze všech čeledí Izacharových, muži silní udatní, osmdesát tisíc a sedm tisíc, k nimž přičítáni býti měli."},{"i":10542,"b":12,"c":1307,"r":1307,"o":6,"t": "Beniamin měl: Bélu, Becher, Jediael, tři."},{"i":10543,"b":12,"c":1307,"r":1307,"o":7,"t": "Synové Bély: Esbon, Uzzi, Uziel, Jerimot a Ir, pět knížat v čeledech otců svých, muži silní udatní, jichž bylo dvaadvadceti tisíc a třidceti čtyři."},{"i":10544,"b":12,"c":1307,"r":1307,"o":8,"t": "Synové Becherovi: Zemira, Joas, Elieser, Elioenai, Omri, Jerimot, Abiáš, Anatot a Alemet. Všechni tito synové Becherovi,"},{"i":10545,"b":12,"c":1307,"r":1307,"o":9,"t": "knížata v čeledech otců svých, muži silní udatní, jichž bylo dvaadvadceti tisíc."},{"i":10546,"b":12,"c":1307,"r":1307,"o":10,"t": "Syn Jediaelův: Bilhan. Synové Bilhanovi: Jeus, Beniamin, Ehud, Kanaána, Zetan, Tarsis a Ahisahar."},{"i":10547,"b":12,"c":1307,"r":1307,"o":11,"t": "Všickni tito synové Jediaelovi knížata v čeledech otců svých, muži silní udatní, sedmnácte tisíc a dvě stě, vycházející do boje vojenského."},{"i":10548,"b":12,"c":1307,"r":1307,"o":12,"t": "Suppim, Uppim, syn Irov: Husim, syn Aher."},{"i":10549,"b":12,"c":1307,"r":1307,"o":13,"t": "Synové Neftalímovi: Jaziel, Guni, Jezer, Sallem, synové Bály."},{"i":10550,"b":12,"c":1307,"r":1307,"o":14,"t": "Syn Manassesův: Azriel, kteréhož porodila manželka jeho Syrská. Porodila také Machira, otce Galádova."},{"i":10551,"b":12,"c":1307,"r":1307,"o":15,"t": "Machir pak vzal manželku Uppimovi a Suppimovi, jejíž jméno bylo Maacha. Jméno pak druhého bylo Salfád; a měl Salfád dcery."},{"i":10552,"b":12,"c":1307,"r":1307,"o":16,"t": "Maacha manželka Machirova porodila syna, kterémuž dala jméno Peres. Bratr pak jeho byl Seres, a synové jeho Ulam a Rekem."},{"i":10553,"b":12,"c":1307,"r":1307,"o":17,"t": "Syn Ulamův: Bedan. Ti jsou synové Galádovi, syna Machirova, syna Manassesova."},{"i":10554,"b":12,"c":1307,"r":1307,"o":18,"t": "Sestra pak jeho Hemolechet porodila Isehod, Abiezera a Machlu."},{"i":10555,"b":12,"c":1307,"r":1307,"o":19,"t": "Synové Semidovi: Ahian, Sichem, Lekhi a Aniam."},{"i":10556,"b":12,"c":1307,"r":1307,"o":20,"t": "Synové Efraimovi: Sutelech, Bered syn jeho, Tahat syn jeho, Eleada syn jeho, Tahat syn jeho,"},{"i":10557,"b":12,"c":1307,"r":1307,"o":21,"t": "Zabad syn jeho, Sutelech syn jeho, a Ezer a Elead. Ti zabiti jsou od obyvatelů Gát, kteříž se zrodili v té zemi; nebo přitáhli, aby shromáždili dobytky jejich."},{"i":10558,"b":12,"c":1307,"r":1307,"o":22,"t": "I kvílil nad nimi Efraim otec jejich po mnohé dny, a přišli bratří jeho, aby ho potěšili."},{"i":10559,"b":12,"c":1307,"r":1307,"o":23,"t": "Potom všel k manželce své, a ona počavši, porodila syna, a nazval jméno jeho Beria; nebo v bídě byl v domě jeho."},{"i":10560,"b":12,"c":1307,"r":1307,"o":24,"t": "Měl také dceru Seru, kteráž vystavěla Betoron dolní i horní, a Uzen Šeru."},{"i":10561,"b":12,"c":1307,"r":1307,"o":25,"t": "Refa syn jeho, Resef syn jeho, Tele syn jeho,"},{"i":10562,"b":12,"c":1307,"r":1307,"o":26,"t": "Tahan syn jeho, Ladan syn jeho, Ammihud syn jeho,"},{"i":10563,"b":12,"c":1307,"r":1307,"o":27,"t": "Elisama syn jeho, Nun syn jeho, Jozue syn jeho."},{"i":10564,"b":12,"c":1307,"r":1307,"o":28,"t": "Měli pak zboží a bydlili v Bethel i v dcerách jeho, a na východ slunce Náran, a na západ Gezer i v dcerách jeho, a Sichem i v dcerách jeho, až k Aza i v dcerách jejích."},{"i":10565,"b":12,"c":1307,"r":1307,"o":29,"t": "A Betsean i v dcerách jeho, Tanach i v dcerách jeho, Mageddo i v dcerách jeho, a Dor i v dcerách jeho. V nich bydlili synové Jozefovi syna Izraelova."},{"i":10566,"b":12,"c":1307,"r":1307,"o":30,"t": "Synové Aserovi: Jemna, Jesua, Jessui a Beria, a Séra sestra jejich."},{"i":10567,"b":12,"c":1307,"r":1307,"o":31,"t": "Synové Beriovi: Heber a Melchiel, kterýž jest otec Barzait."},{"i":10568,"b":12,"c":1307,"r":1307,"o":32,"t": "Heber pak zplodil Jafleta, Semera a Hotama, a Suam sestru jejich."},{"i":10569,"b":12,"c":1307,"r":1307,"o":33,"t": "Synové Jafletovi: Fasech, Bimhal a Asvat. Ti jsou synové Jafletovi."},{"i":10570,"b":12,"c":1307,"r":1307,"o":34,"t": "Synové Semerovi: Rohga, Hubba a Aram."},{"i":10571,"b":12,"c":1307,"r":1307,"o":35,"t": "Synové Helemova bratra: Sofech, Jemna, Seles a Amal."},{"i":10572,"b":12,"c":1307,"r":1307,"o":36,"t": "Synové Sofechovi: Suach, Harnefer, Sual, Beri a Jemra,"},{"i":10573,"b":12,"c":1307,"r":1307,"o":37,"t": "Beser, Hod, Samma, Selsa, Jitran a Bera."},{"i":10574,"b":12,"c":1307,"r":1307,"o":38,"t": "Synové Jitranovi: Jefone, Fasfa a Ara."},{"i":10575,"b":12,"c":1307,"r":1307,"o":39,"t": "Synové Ullovi: Arach, Haniel a Risiáš."},{"i":10576,"b":12,"c":1307,"r":1307,"o":40,"t": "Všickni tito synové Aserovi, knížata v čeledech otců svých, výborní, muži silní udatní, knížata knížat, počítáno jich bylo k vojsku bojovnému dvadceti šest tisíc mužů."},{"i":10577,"b":12,"c":1308,"r":1308,"o":1,"t": "Beniamin zplodil Bélu prvorozeného svého, Asbela druhého, Achiaráma třetího,"},{"i":10578,"b":12,"c":1308,"r":1308,"o":2,"t": "Nochu čtvrtého, a Rafa pátého."},{"i":10579,"b":12,"c":1308,"r":1308,"o":3,"t": "Béla pak měl syny: Adar, Géra otce Ehudova,"},{"i":10580,"b":12,"c":1308,"r":1308,"o":4,"t": "Abizua, Naámana a Ahoá,"},{"i":10581,"b":12,"c":1308,"r":1308,"o":5,"t": "Géra, Sefufana a Hurama."},{"i":10582,"b":12,"c":1308,"r":1308,"o":6,"t": "Tito jsou synové Ehudovi, kteříž byli knížata v čeledech obyvatelů Gaby, a kteříž je přestěhovali do Manahat."},{"i":10583,"b":12,"c":1308,"r":1308,"o":7,"t": "Naáman, Ahiáš a Géra, on je přestěhoval, a zplodil Uzzu a Ahihuda."},{"i":10584,"b":12,"c":1308,"r":1308,"o":8,"t": "Saharain pak zplodil v krajině Moábské, po propuštění manželek svých Husim a Báry."},{"i":10585,"b":12,"c":1308,"r":1308,"o":9,"t": "Z manželky pak své nové zplodil Jobaba, Cibii, Mesu, Melchoma."},{"i":10586,"b":12,"c":1308,"r":1308,"o":10,"t": "Jeuse, Sachii, Mirmu. Ti jsou synové jeho, knížata v čeledech otců svých."},{"i":10587,"b":12,"c":1308,"r":1308,"o":11,"t": "Z Husim pak zplodil Abitud a Elpaála."},{"i":10588,"b":12,"c":1308,"r":1308,"o":12,"t": "Synové Elpaálovi: Heber, Miseam a Semer, kterýž vystavěl Ono a Lod i s dcerami jeho."},{"i":10589,"b":12,"c":1308,"r":1308,"o":13,"t": "Beria a Sema, kteříž byli knížata v čeledech obyvatelů Ajalon, ti vyhnali obyvatele Gát."},{"i":10590,"b":12,"c":1308,"r":1308,"o":14,"t": "A Achio jejich bratr: Sesak, Jerimot,"},{"i":10591,"b":12,"c":1308,"r":1308,"o":15,"t": "Zebadiáš, Arad, Heder,"},{"i":10592,"b":12,"c":1308,"r":1308,"o":16,"t": "Michael, Jesfa a Jocha synové Beriovi."},{"i":10593,"b":12,"c":1308,"r":1308,"o":17,"t": "Zebadiáš, Mesullam, Hezeki, Heber,"},{"i":10594,"b":12,"c":1308,"r":1308,"o":18,"t": "Jesmerai, Jeziáš a Jobab synové Elpaálovi."},{"i":10595,"b":12,"c":1308,"r":1308,"o":19,"t": "Jakim, Zichri, Zabdi,"},{"i":10596,"b":12,"c":1308,"r":1308,"o":20,"t": "Elioenai, Selethai, Eliel,"},{"i":10597,"b":12,"c":1308,"r":1308,"o":21,"t": "Adaiáš, Beraiáš a Simrat synové Simei."},{"i":10598,"b":12,"c":1308,"r":1308,"o":22,"t": "Jesfan, Heber, Eliel,"},{"i":10599,"b":12,"c":1308,"r":1308,"o":23,"t": "Abdon, Zichri a Hanan."}]