[{"i":11600,"b":13,"c":1420,"r":1420,"o":12,"t": "Bože náš, zdali jich souditi nebudeš? V násť zajisté není žádné síly proti množství tomuto velikému, kteréž táhne proti nám, aniž my víme, co bychom činiti měli, toliko na tě patří oči naše."},{"i":11601,"b":13,"c":1420,"r":1420,"o":13,"t": "Všecken také lid Judský stáli před Hospodinem, též i dítky jich, ženy i synové jejich."},{"i":11602,"b":13,"c":1420,"r":1420,"o":14,"t": "Jachaziel pak syn Zachariáše syna Benaiášova, syna Jehielova, syna Mataniášova, Levíta z synů Azafových, nadšen jsa duchem Hospodinovým, u prostřed toho shromáždění,"},{"i":11603,"b":13,"c":1420,"r":1420,"o":15,"t": "Řekl: Pozorujte všecken Judo a obyvatelé Jeruzalémští, i ty králi Jozafate. Takto vám praví Hospodin: Nebojte se vy, ani se lekejte množství tohoto velikého; nebo ne váš bude boj, ale Boží."},{"i":11604,"b":13,"c":1420,"r":1420,"o":16,"t": "Zítra vytáhněte proti nim, aj, oni potáhnou po stráni Ziz, a naleznete je při konci údolí naproti poušti Jeruel."},{"i":11605,"b":13,"c":1420,"r":1420,"o":17,"t": "Nebudete vy bojovati tuto. Postavte se, stůjte a vizte vysvobození Hospodinovo při sobě, ó Judo a Jeruzaléme. Nebojte se, aniž se strachujte; zítra vyjděte proti nim, a Hospodin bude s vámi."},{"i":11606,"b":13,"c":1420,"r":1420,"o":18,"t": "I sklonil se Jozafat tváří k zemi, a všecken lid Judský i obyvatelé Jeruzalémští padli před Hospodinem, klanějíce se Hospodinu."},{"i":11607,"b":13,"c":1420,"r":1420,"o":19,"t": "Vstali pak Levítové z synů Kahat a z synů Chóre, aby chválili Hospodina Boha Izraelského hlasem velikým a vysokým."},{"i":11608,"b":13,"c":1420,"r":1420,"o":20,"t": "Potom vstavše ráno, vytáhli na poušť Tekoe. A když vycházeli, stál Jozafat a řekl: Slyšte mne, Judo a obyvatelé Jeruzalémští. Věřte v Hospodina Boha svého, a stane se vám věrně; věřte prorokům jeho, a šťastně se vám povede."},{"i":11609,"b":13,"c":1420,"r":1420,"o":21,"t": "A tak poradiv se s lidem, postavil zpěváky Hospodinu, aby chválili okrasu svatosti, a když by vycházeli sšikovaní k boji, aby oni napřed šli a říkali: Oslavujte Hospodina, nebo na věky milosrdenství jeho."},{"i":11610,"b":13,"c":1420,"r":1420,"o":22,"t": "Tu chvíli pak, když oni začali zpěv a chválení, obrátil Hospodin ty, kteříž byli v zálohách, na syny Ammon, Moáb a obyvatele hory Seir, ješto však byli přitáhli proti Judovi, a tak sami se bili."},{"i":11611,"b":13,"c":1420,"r":1420,"o":23,"t": "Nebo povstali synové Ammon a Moábští proti obyvatelům hory Seir, aby zmordovali a shladili je. A když dokonali boj proti obyvatelům hory Seir, pomáhali sobě a hubili jedni druhé."},{"i":11612,"b":13,"c":1420,"r":1420,"o":24,"t": "Mezi tím lid Judský přitáhl k stráži, kteráž jest na poušti, a uzřeli to množství, a aj, mrtví leží na zemi, aniž kdo ušel."},{"i":11613,"b":13,"c":1420,"r":1420,"o":25,"t": "Pročež přistoupil Jozafat s lidem svým, aby rozebrali loupeže jejich, a nalezli u nich hojnost zboží i klénotů na tělích zbitých. I rozbitovali toho mezi sebou, tak že unesti nemohli; za tři dni dělili ty loupeže, proto že jich mnoho bylo."},{"i":11614,"b":13,"c":1420,"r":1420,"o":26,"t": "V den pak čtvrtý shromáždili se do údolí Beracha, a že tu dobrořečili Hospodinu, protož nazvali jméno místa toho údolí Beracha až do dnešního dne."},{"i":11615,"b":13,"c":1420,"r":1420,"o":27,"t": "Zatím obrátili se všickni muži Judští a Jeruzalémští, a Jozafat před nimi, aby se navrátili do Jeruzaléma s veselím; nebo byl obveselil je Hospodin nad nepřátely jejich."},{"i":11616,"b":13,"c":1420,"r":1420,"o":28,"t": "I vešli do Jeruzaléma s loutnami a harfami a s trubami do domu Hospodinova."},{"i":11617,"b":13,"c":1420,"r":1420,"o":29,"t": "Tedy připadl strach Boží na všecka království zemská, když uslyšeli, že Hospodin bojoval proti nepřátelům lidu Izraelského."},{"i":11618,"b":13,"c":1420,"r":1420,"o":30,"t": "A tak v pokoji bylo království Jozafatovo; nebo odpočinutí dal jemu Bůh jeho odevšad."},{"i":11619,"b":13,"c":1420,"r":1420,"o":31,"t": "Kraloval pak Jozafat nad Judou. Ve třidcíti pěti letech byl, když kralovati začal, a pětmecítma let kraloval v Jeruzalémě. Jméno matky jeho Azuba, dcera Silchi."},{"i":11620,"b":13,"c":1420,"r":1420,"o":32,"t": "A chodil po cestě Azy otce svého, aniž se uchýlil od ní, čině to, což pravého jest před očima Hospodinovýma."},{"i":11621,"b":13,"c":1420,"r":1420,"o":33,"t": "A však výsosti nebyly zkaženy, nebo ještě lid byl nenastrojil srdce svého k Bohu otců svých."},{"i":11622,"b":13,"c":1420,"r":1420,"o":34,"t": "O jiných pak věcech Jozafatových,prvních i posledních, sepsáno jest v knihách Jéhu syna Chanani, kterémuž bylo poručeno, aby to vložil do knihy o králích Izraelských."},{"i":11623,"b":13,"c":1420,"r":1420,"o":35,"t": "Potom stovaryšil se Jozafat král Judský s Ochoziášem králem Izraelským, kterýž sobě bezbožně počínal."},{"i":11624,"b":13,"c":1420,"r":1420,"o":36,"t": "Stovaryšil se pak s ním proto, aby nadělal lodí, kteréž by přecházely přes moře. I nadělali lodí v Aziongaber."},{"i":11625,"b":13,"c":1420,"r":1420,"o":37,"t": "Protož prorokoval Eliezer syn Dodavahův z Maresa proti Jozafatovi, řka: Jakž jsi se stovaryšil s Ochoziášem, roztrhl Hospodin skutky tvé. I stroskotány jsou lodí, a tak nemohly se doplaviti přes moře."},{"i":11626,"b":13,"c":1421,"r":1421,"o":1,"t": "Potom usnul Jozafat s otci svými, a pochován jest s nimi v městě Davidově. I kraloval Jehoram syn jeho místo něho."},{"i":11627,"b":13,"c":1421,"r":1421,"o":2,"t": "Měl pak bratří, syny Jozafatovy, Azariáše, Jechiele, Zachariáše, Azariáše, Michaele a Sefatiáše. Všickni ti byli synové Jozafata krále Izraelského."},{"i":11628,"b":13,"c":1421,"r":1421,"o":3,"t": "Kterýmž byl dal otec jejich darů mnoho, stříbra a zlata, a věcí drahých, s městy hrazenými v Judstvu, království pak dal Jehoramovi, proto že on byl prvorozený."},{"i":11629,"b":13,"c":1421,"r":1421,"o":4,"t": "I uvázal se Jehoram v království otce svého, a zmocniv se, zmordoval všecky bratří své mečem, ano i některé z knížat Izraelských."},{"i":11630,"b":13,"c":1421,"r":1421,"o":5,"t": "Ve dvou a třidcíti letech byl Jehoram, když počal kralovati, a osm let kraloval v Jeruzalémě."},{"i":11631,"b":13,"c":1421,"r":1421,"o":6,"t": "A chodil po cestě králů Izraelských, tak jako činil dům Achabův; nebo dceru Achabovu měl za manželku, a činil zlé věci před očima Hospodinovýma."},{"i":11632,"b":13,"c":1421,"r":1421,"o":7,"t": "Hospodin však nechtěl zahladiti domu Davidova, pro smlouvu, kterouž byl učinil s Davidem, a poněvadž byl řekl, že dá jemu svíci i synům jeho po všecky dny."},{"i":11633,"b":13,"c":1421,"r":1421,"o":8,"t": "Ve dnech jeho odstoupili Idumejští, aby nebyli poddáni Judovi, a ustanovili nad sebou krále."},{"i":11634,"b":13,"c":1421,"r":1421,"o":9,"t": "Pročež přitáhl Jehoram s knížaty svými, i se všemi vozy svými, a vstav v noci porazil Idumejské, kteříž jej byli obklíčili, i hejtmany vozů jeho."},{"i":11635,"b":13,"c":1421,"r":1421,"o":10,"t": "Však předce vytáhli se Idumejští z manství Judova až do tohoto dne. Téhož času zprotivilo se i Lebno, aby nebylo pod jeho mocí, proto že opustil Hospodina Boha otců svých."},{"i":11636,"b":13,"c":1421,"r":1421,"o":11,"t": "Přesto nadělal výsostí po horách Judských, a uvedl v smilství obyvatele Jeruzalémské, nýbrž dostrčil, jako i Judské."},{"i":11637,"b":13,"c":1421,"r":1421,"o":12,"t": "I přišlo k němu psání od Eliáše proroka, řkoucího: Toto praví Hospodin Bůh Davida otce tvého: Proto že jsi nechodil po cestách Jozafata otce svého, a po cestách Azy krále Judského,"},{"i":11638,"b":13,"c":1421,"r":1421,"o":13,"t": "Ale chodil jsi po cestě králů Izraelských, a uvedl jsi v smilství Judu i obyvatele Jeruzalémské, tak jako jest v smilství uvedl dům Achabův Izraele, nadto i bratří své, rodinu otce svého, lepší než jsi sám, zmordoval jsi:"},{"i":11639,"b":13,"c":1421,"r":1421,"o":14,"t": "Aj, Hospodin uvede ránu velikou na lid tvůj a na syny tvé, na ženy tvé a na všecko jmění tvé,"},{"i":11640,"b":13,"c":1421,"r":1421,"o":15,"t": "Ty pak nemocen budeš těžce nemocí střev svých, až z tebe vyjdou střeva tvá pro nemoc rozmáhající se den ode dne."},{"i":11641,"b":13,"c":1421,"r":1421,"o":16,"t": "A tak vzbudil Hospodin proti Jehoramovi ducha Filistinských a Arabských, kteříž jsou při končinách Chussimských."},{"i":11642,"b":13,"c":1421,"r":1421,"o":17,"t": "Kteříž vytáhše proti zemi Judské, vtrhli do ní, a rozchvátali všecko jmění, kteréž se nalezlo v domě královském, ano i syny jeho a ženy jeho, tak že mu nezůstalo žádného syna kromě Joachaza, nejmladšího z synů jeho."},{"i":11643,"b":13,"c":1421,"r":1421,"o":18,"t": "Potom pak po všem ranil jej Hospodin na střevách jeho nemocí nezhojitelnou."},{"i":11644,"b":13,"c":1421,"r":1421,"o":19,"t": "A když se to den po dni rozmáhalo, a již čas vycházel přeběhnutí dvou let, vyšla střeva jeho pro nemoc jeho, i umřel na hrozné bolesti. A nepálil mu lid jeho vonných věcí, jako pálívali otcům jeho."},{"i":11645,"b":13,"c":1421,"r":1421,"o":20,"t": "Ve třidcíti a ve dvou letech byl, když kralovati počal, a osm let kraloval v Jeruzalémě, a sešel tak, že po něm netoužili. A však jej pochovali v městě Davidově, ale ne v hrobích královských."},{"i":11646,"b":13,"c":1422,"r":1422,"o":1,"t": "Tedy ustanovili krále obyvatelé Jeruzalémští Ochoziáše, syna jeho nejmladšího, místo něho; nebo všecky starší byl pobil houf lotříků, kteříž přitáhli s Arabskými do ležení. A tak kraloval Ochoziáš syn Jehorama krále Judského."},{"i":11647,"b":13,"c":1422,"r":1422,"o":2,"t": "Ve čtyřidcíti a dvou letech byl Ochoziáš, když kralovati počal, a jediný rok kraloval v Jeruzalémě. Jméno pak matky jeho Atalia dcera Amri."},{"i":11648,"b":13,"c":1422,"r":1422,"o":3,"t": "I on také chodil po cestách domu Achabova, nebo matka jeho nabádala jej k nepobožnosti."},{"i":11649,"b":13,"c":1422,"r":1422,"o":4,"t": "Protož činil zlé věci před očima Hospodinovýma, jako dům Achabův; ty on měl zajisté rádce po smrti otce svého, k zahynutí svému."},{"i":11650,"b":13,"c":1422,"r":1422,"o":5,"t": "Nebo radou jejich se spravoval, a táhl s Joramem synem Achabovým, králem Izraelským, na vojnu proti Hazaelovi králi Syrskému do Rámot Galád, kdežto ranili Syrští Jorama."},{"i":11651,"b":13,"c":1422,"r":1422,"o":6,"t": "Kterýž navrátil se, aby se hojil v Jezreel; nebo měl rány, kteréž mu učinili v Ráma, když bojoval s Hazaelem králem Syrským. V tom Azariáš syn Jehorama krále Judského sstoupil, aby navštívil Jorama syna Achabova v Jezreel, kterýž tam nemocen byl."},{"i":11652,"b":13,"c":1422,"r":1422,"o":7,"t": "Bylo pak to ku pádu od Boha Ochoziášovi, že přišel k Joramovi. Nebo jakž přišel, vyjel s Joramem proti Jéhu synu Namsi, kteréhož byl pomazal Hospodin, aby vyplénil dům Achabův."},{"i":11653,"b":13,"c":1422,"r":1422,"o":8,"t": "Tedy stalo se, když mstil Jéhu nad domem Achabovým, že našel knížata Judská, a syny bratří Ochoziášových, kteříž sloužili Ochoziášovi, i zmordoval je."},{"i":11654,"b":13,"c":1422,"r":1422,"o":9,"t": "Potom hledajíce i Ochoziáše, jali jej, an se pokrýval v Samaří, a přivedše ho k Jéhu, zabili jej a pochovali; nebo řekli: Synť jest Jozafatův, kterýž hledal Hospodina celým srdcem svým. A tak nebylo žádného více z domu Ochoziášova, kterýž by měl moc k obdržení království."},{"i":11655,"b":13,"c":1422,"r":1422,"o":10,"t": "Pročež Atalia matka Ochoziášova viduci, že umřel syn její, vstavši, pomordovala všecko símě královské domu Judského."},{"i":11656,"b":13,"c":1422,"r":1422,"o":11,"t": "Ale Jozabat dcera králova vzala Joasa syna Ochoziášova, a tajně ho uchvátivši z prostředku synů královských, kteříž mordováni byli, schovala jej s chůvou jeho v pokoji, kdež lůže byla. I skryla ho Jozabat dcera krále Jorama, manželka Joiady kněze, (nebo ona byla sestra Ochoziášova), před Atalií, aby ho nezamordovala."},{"i":11657,"b":13,"c":1422,"r":1422,"o":12,"t": "I byl s nimi v domě Božím, skryt jsa za šest let, v nichž Atalia kralovala v té zemi."},{"i":11658,"b":13,"c":1423,"r":1423,"o":1,"t": "Léta pak sedmého posilnil se Joiada, a pojal s sebou v smlouvu setníky, Azariáše syna Jerochamova, a Izmaele syna Jochananova, a Azariáše syna Obédova, a Maaseiáše syna Adaiášova, a Elizafata syna Zichri,"},{"i":11659,"b":13,"c":1423,"r":1423,"o":2,"t": "Kteříž obcházejíce zemi Judskou, shromáždili Levíty ze všech měst Judských, a přední z otcovských čeledí Izraelských, a přišli do Jeruzaléma."},{"i":11660,"b":13,"c":1423,"r":1423,"o":3,"t": "I učinilo všecko to shromáždění smlouvu v domě Božím s králem. Byl pak jim řekl Joiada: Aj, syn králův kralovati bude, jakož mluvil Hospodin o synech Davidových."},{"i":11661,"b":13,"c":1423,"r":1423,"o":4,"t": "Tatoť jest věc, kterouž učiníte: Třetí díl vás, kteříž přicházíte v sobotu z kněží a z Levítů, budou vrátnými."},{"i":11662,"b":13,"c":1423,"r":1423,"o":5,"t": "Třetí pak díl bude při domě královu, a třetí díl u brány přední, ale všecken lid bude v síních domu Hospodinova."},{"i":11663,"b":13,"c":1423,"r":1423,"o":6,"t": "Aniž kdo vcházej do domu Hospodinova kromě kněží a těch Levítů, kteříž konají služby. Ti ať vcházejí, nebo svatí jsou, všecken pak lid ať drží stráž Hospodinovu."},{"i":11664,"b":13,"c":1423,"r":1423,"o":7,"t": "I obstoupí Levítové krále vůkol, jeden každý maje braň svou v rukou svých, a kdož by koli všel do domu, ať umře. A buďte při králi, když bude vcházeti, i když bude vycházeti."},{"i":11665,"b":13,"c":1423,"r":1423,"o":8,"t": "Tedy učinili Levítové a všecken Juda všecko, cožkoli přikázal Joiada kněz, a vzali jeden každý muže své, kteříž přicházeli v sobotu, a kteříž odcházeli v sobotu; nebo byl nepropustil Joiada kněz žádné střídy."},{"i":11666,"b":13,"c":1423,"r":1423,"o":9,"t": "I dal Joiada kněz setníkům kopí a pavézy i štíty, kteříž byli krále Davida, jenž byli v domě Božím."},{"i":11667,"b":13,"c":1423,"r":1423,"o":10,"t": "A postavil všecken lid, (a jeden každý měl braň v ruce své), od pravé strany domu až do levé strany domu, proti oltáři a proti domu, při králi všudy vůkol."},{"i":11668,"b":13,"c":1423,"r":1423,"o":11,"t": "A tak vyvedli syna králova, a vstavili na něj korunu královskou a ozdobu. I ustanovili jej králem, a pomazali ho Joiada a synové jeho, a říkali: Živ buď král!"},{"i":11669,"b":13,"c":1423,"r":1423,"o":12,"t": "V tom uslyševši Atalia hřmot sbíhajícího se lidu, a chválícího krále, vešla k lidu do domu Hospodinova."},{"i":11670,"b":13,"c":1423,"r":1423,"o":13,"t": "A když pohleděla, a aj, král stál na místě vyšším, kudyž se vchází, a knížata i trubači podlé krále, a všecken lid země veselící se, a zvučící na trouby, a zpěváci s nástroji hudebnými, a ti, kteříž předčili v zpívání. Tedy roztrhla Atalia roucho své, a řekla: Spiknutí, spiknutí!"},{"i":11671,"b":13,"c":1423,"r":1423,"o":14,"t": "Ale Joiada kněz rozkázal vyjíti setníkům, hejtmanům vojska, řka jim: Vyveďte ji prostředkem řadů, a kdož by za ní šel, ať jest zabit mečem. Nebo byl řekl kněz: Nezabijejte jí v domě Hospodinově."},{"i":11672,"b":13,"c":1423,"r":1423,"o":15,"t": "A když se jí rozstoupili s obou stran, šla, kudy se chodí k bráně koňské k domu královskému, a tu ji zabili."},{"i":11673,"b":13,"c":1423,"r":1423,"o":16,"t": "Tedy Joiada učinil smlouvu mezi Hospodinem a mezi vším lidem, i mezi králem, aby byli lid Hospodinův."},{"i":11674,"b":13,"c":1423,"r":1423,"o":17,"t": "Potom šel všecken lid do domu Bálova a zbořili jej i oltáře jeho, a obrazy stroskotali. Matana pak kněze Bálova zabili před oltáři."},{"i":11675,"b":13,"c":1423,"r":1423,"o":18,"t": "I uvedl zase Joiada úředníky domu Hospodinova pod moc kněží a Levítů, kteréž byl rozdělil David v domě Hospodinově, aby obětovali zápaly Hospodinu, (jakož psáno jest v zákoně Mojžíšově), s veselím a zpíváním podlé nařízení Davidova."},{"i":11676,"b":13,"c":1423,"r":1423,"o":19,"t": "Postavil také vrátné u vrat domu Hospodinova, aby tam nevcházel poškvrněný jakoužkoli věcí."},{"i":11677,"b":13,"c":1423,"r":1423,"o":20,"t": "A pojav setníky a znamenitější, a ty, kteříž správu drželi nad lidem, i všecken lid země, provázel krále z domu Hospodinova. I šli branou hořejší do domu královského, a posadili krále na stolici královské."},{"i":11678,"b":13,"c":1423,"r":1423,"o":21,"t": "I veselil se všecken lid země, a město se upokojilo, jakž Atalii zabili mečem."},{"i":11679,"b":13,"c":1424,"r":1424,"o":1,"t": "V sedmi letech byl Joas, když počal kralovati, a čtyřidceti let kraloval v Jeruzalémě. Jméno pak matky jeho Sebia z Bersabé."},{"i":11680,"b":13,"c":1424,"r":1424,"o":2,"t": "A činil Joas to, což pravého bylo před očima Hospodinovýma po všecky dny kněze Joiady."},{"i":11681,"b":13,"c":1424,"r":1424,"o":3,"t": "Mezi tím vzal mu Joiada dvě ženě, i plodil syny i dcery."},{"i":11682,"b":13,"c":1424,"r":1424,"o":4,"t": "Potom pak uložil v srdci Joas, aby opravil dům Hospodinův."},{"i":11683,"b":13,"c":1424,"r":1424,"o":5,"t": "I shromáždil kněží a Levíty, a řekl jim: Vyjděte do měst Judských, a vybírejte ode všeho Izraele peníze, na opravu domu Boha vašeho na každý rok, vy pak pospěšte s tou věcí. Ale nepospíchali Levítové."},{"i":11684,"b":13,"c":1424,"r":1424,"o":6,"t": "Protož povolav král Joiady, předního kněze, řekl jemu: Proč nepřídržíš Levítů, aby snesli z Judstva a z Jeruzaléma sbírku Mojžíše služebníka Hospodinova a shromáždění všeho Izraele k stánku svědectví?"},{"i":11685,"b":13,"c":1424,"r":1424,"o":7,"t": "Nebo Atalia bezbožná a synové její vlámali se do domu Božího, a všecky věci posvěcené domu Hospodinova obrátili na modly."},{"i":11686,"b":13,"c":1424,"r":1424,"o":8,"t": "A tak poručil král, aby udělali jednu truhlu, a postavili ji u brány domu Hospodinova vně."},{"i":11687,"b":13,"c":1424,"r":1424,"o":9,"t": "I dali provolati v Judstvu a v Jeruzalémě, aby snesli Hospodinu sbírku Mojžíše služebníka Božího, uloženou na Izraele na poušti."},{"i":11688,"b":13,"c":1424,"r":1424,"o":10,"t": "Tedy veselila se všecka knížata i všecken lid, a přinášejíce, metali do truhly, až se zpořádali."},{"i":11689,"b":13,"c":1424,"r":1424,"o":11,"t": "Bývalo pak to, že když přinášeli truhlu k úředníkům královským skrze ruce Levítů, (nebo když viděli, že mnoho jest peněz, tedy přicházel kanclíř královský a úředník nejvyššího kněze), aby vyprázdnili truhlu, potom ji zase donášeli a postavovali na místo její. A tak činívali den po dni, a sebrali peněz velmi mnoho."},{"i":11690,"b":13,"c":1424,"r":1424,"o":12,"t": "Kteréž vydával král a Joiada správcům nad dílem domu Hospodinova, a oni najímali kameníky a řemeslníky k opravování domu Hospodinova, ano i kováře a kotláře k utvrzení domu Hospodinova."},{"i":11691,"b":13,"c":1424,"r":1424,"o":13,"t": "Takž dělali dělníci, a spraveno jest dílo to skrze ruce jejich, tak že přivedli zase dům Boží k způsobu jeho, a upevnili jej."},{"i":11692,"b":13,"c":1424,"r":1424,"o":14,"t": "A když dokonali, přinesli před krále a Joiadu ostatek peněz. I dal nadělati z nich nádob do domu Hospodinova, nádob k službě a obětování, a kadidlnic, i jiných nádob zlatých a stříbrných. A tak obětovávali oběti zápalné v domě Hospodinově ustavičně, po všecky dny Joiadovy."},{"i":11693,"b":13,"c":1424,"r":1424,"o":15,"t": "Potom sstaral se Joiada, pln jsa dnů, a umřel. Ve stu a ve třidcíti letech byl, když umřel."},{"i":11694,"b":13,"c":1424,"r":1424,"o":16,"t": "I pochovali ho v městě Davidově s králi, proto že činil, což dobrého jest Izraelovi, Bohu i domu jeho."},{"i":11695,"b":13,"c":1424,"r":1424,"o":17,"t": "Po smrti pak Joiadově přišla knížata Judská, a padše, klaněli se králi. Tedy uposlechl jich král."},{"i":11696,"b":13,"c":1424,"r":1424,"o":18,"t": "Pročež opustivše dům Hospodina Boha otců svých, sloužili hájům a modlám. I rozhněval se Bůh na lid Judský a na Jeruzalém pro ten hřích jejich."},{"i":11697,"b":13,"c":1424,"r":1424,"o":19,"t": "I posílal k nim proroky, aby je zase obrátili k Hospodinu. Kteřížto svědčili jim, oni však neuposlechli."},{"i":11698,"b":13,"c":1424,"r":1424,"o":20,"t": "Nýbrž, když Duch Boží vzbudil Zachariáše syna Joiady kněze, (kterýž vystoupiv před lid, mluvil jim: Takto praví Bůh: Proč přestupujete přikázaní Hospodinova? Nepovedeť se vám šťastně. Proto že jste opustili Hospodina, i on také opustí vás);"},{"i":11699,"b":13,"c":1424,"r":1424,"o":21,"t": "Oni spikše se proti němu, ukamenovali jej z rozkazu králova v síni domu Hospodinova."}]