[{"i":2900,"b":2,"c":307,"r":307,"o":23,"t": "Fala aos filhos de Israel, dizendo: Nenhuma gordura de boi, nem de carneiro, nem de cabra comereis;"},{"i":2901,"b":2,"c":307,"r":307,"o":24,"t": "Porém pode-se usar da gordura de corpo morto, e da gordura do dilacerado por feras, para toda a obra, mas de nenhuma maneira a comereis;"},{"i":2902,"b":2,"c":307,"r":307,"o":25,"t": "Porque qualquer que comer a gordura do animal, do qual se oferecer ao SENHOR oferta queimada, a pessoa que a comer será extirpada do seu povo."},{"i":2903,"b":2,"c":307,"r":307,"o":26,"t": "E nenhum sangue comereis em qualquer das vossas habitações, quer de aves quer de gado."},{"i":2904,"b":2,"c":307,"r":307,"o":27,"t": "Toda a pessoa que comer algum sangue, aquela pessoa será extirpada do seu povo."},{"i":2905,"b":2,"c":307,"r":307,"o":28,"t": "Falou mais o SENHOR a Moisés, dizendo:"},{"i":2906,"b":2,"c":307,"r":307,"o":29,"t": "Fala aos filhos de Israel, dizendo: Quem oferecer ao SENHOR o seu sacrifício pacífico, trará a sua oferta ao SENHOR do seu sacrifício pacífico."},{"i":2907,"b":2,"c":307,"r":307,"o":30,"t": "As suas próprias mãos trarão as ofertas queimadas do SENHOR; a gordura do peito com o peito trará para movê-lo por oferta movida perante o SENHOR."},{"i":2908,"b":2,"c":307,"r":307,"o":31,"t": "E o sacerdote queimará a gordura sobre o altar, porém o peito será de Arão e de seus filhos."},{"i":2909,"b":2,"c":307,"r":307,"o":32,"t": "Também a espádua direita dareis ao sacerdote por oferta alçada dos vossos sacrifícios pacíficos."},{"i":2910,"b":2,"c":307,"r":307,"o":33,"t": "Aquele dos filhos de Arão que oferecer o sangue do sacrifício pacífico, e a gordura, esse terá a espádua direita para a sua porção;"},{"i":2911,"b":2,"c":307,"r":307,"o":34,"t": "Porque o peito movido e a espádua alçada tomei dos filhos de Israel dos seus sacrifícios pacíficos, e os dei a Arão, o sacerdote, e a seus filhos, por estatuto perpétuo dos filhos de Israel."},{"i":2912,"b":2,"c":307,"r":307,"o":35,"t": "Esta é a porção de Arão e a porção de seus filhos das ofertas queimadas do SENHOR, desde o dia em que ele os apresentou para administrar o sacerdócio ao SENHOR."},{"i":2913,"b":2,"c":307,"r":307,"o":36,"t": "O que o SENHOR ordenou que se lhes desse dentre os filhos de Israel no dia em que os ungiu; estatuto perpétuo é pelas suas gerações."},{"i":2914,"b":2,"c":307,"r":307,"o":37,"t": "Esta é a lei do holocausto, da oferta de alimentos, e da expiação do pecado, e da expiação da culpa, e da oferta das consagrações, e do sacrifício pacífico,"},{"i":2915,"b":2,"c":307,"r":307,"o":38,"t": "Que o SENHOR ordenou a Moisés no monte Sinai, no dia em que ordenou aos filhos de Israel que oferecessem as suas ofertas ao SENHOR, no deserto de Sinai."},{"i":2916,"b":2,"c":308,"r":308,"o":1,"t": "FALOU mais o SENHOR a Moisés, dizendo:"},{"i":2917,"b":2,"c":308,"r":308,"o":2,"t": "Toma a Arão e a seus filhos com ele, e as vestes, e o azeite da unção, como também o novilho da expiação do pecado, e os dois carneiros, e o cesto dos pães ázimos,"},{"i":2918,"b":2,"c":308,"r":308,"o":3,"t": "E reúne toda a congregação à porta da tenda da congregação."},{"i":2919,"b":2,"c":308,"r":308,"o":4,"t": "Fez, pois, Moisés como o SENHOR lhe ordenara, e a congregação reuniu-se à porta da tenda da congregação."},{"i":2920,"b":2,"c":308,"r":308,"o":5,"t": "Então disse Moisés à congregação: Isto é o que o SENHOR ordenou que se fizesse."},{"i":2921,"b":2,"c":308,"r":308,"o":6,"t": "E Moisés fez chegar a Arão e a seus filhos, e os lavou com água."},{"i":2922,"b":2,"c":308,"r":308,"o":7,"t": "E vestiu-lhe a túnica, e cingiu-o com o cinto, e pôs sobre ele o manto; também pôs sobre ele o éfode, e cingiu-o com o cinto de obra esmerada do éfode e o apertou com ele."},{"i":2923,"b":2,"c":308,"r":308,"o":8,"t": "Depois pôs-lhe o peitoral, pondo no peitoral o Urim e o Tumim;"},{"i":2924,"b":2,"c":308,"r":308,"o":9,"t": "E pôs a mitra sobre a sua cabeça; e sobre esta, na parte dianteira, pôs a lâmina de ouro, a coroa da santidade, como o SENHOR ordenara a Moisés."},{"i":2925,"b":2,"c":308,"r":308,"o":10,"t": "Então Moisés tomou o azeite da unção, e ungiu o tabernáculo, e tudo o que havia nele, e o santificou;"},{"i":2926,"b":2,"c":308,"r":308,"o":11,"t": "E dele espargiu sete vezes sobre o altar, e ungiu o altar e todos os seus utensílios, como também a pia e a sua base, para santificá-las."},{"i":2927,"b":2,"c":308,"r":308,"o":12,"t": "Depois derramou do azeite da unção sobre a cabeça de Arão, e ungiu-o, para santificá-lo."},{"i":2928,"b":2,"c":308,"r":308,"o":13,"t": "Também Moisés fez chegar os filhos de Arão, e vestiu-lhes as túnicas, e cingiu-os com o cinto, e apertou-lhes as tiaras, como o SENHOR ordenara a Moisés."},{"i":2929,"b":2,"c":308,"r":308,"o":14,"t": "Então fez chegar o novilho da expiação do pecado; e Arão e seus filhos puseram as suas mãos sobre a cabeça do novilho da expiação do pecado;"},{"i":2930,"b":2,"c":308,"r":308,"o":15,"t": "E o degolou; e Moisés tomou o sangue, e pôs dele com o seu dedo sobre as pontas do altar em redor, e purificou o altar; depois derramou o restante do sangue à base do altar, e o santificou, para fazer expiação por ele."},{"i":2931,"b":2,"c":308,"r":308,"o":16,"t": "Depois tomou toda a gordura que está na fressura, e o redenho do fígado, e os dois rins e a sua gordura; e Moisés queimou-os sobre o altar."},{"i":2932,"b":2,"c":308,"r":308,"o":17,"t": "Mas o novilho com o seu couro, e a sua carne, e o seu esterco, queimou com fogo fora do arraial, como o SENHOR ordenara a Moisés."},{"i":2933,"b":2,"c":308,"r":308,"o":18,"t": "Depois fez chegar o carneiro do holocausto; e Arão e seus filhos puseram as suas mãos sobre a cabeça do carneiro;"},{"i":2934,"b":2,"c":308,"r":308,"o":19,"t": "E degolou-o; e Moisés espargiu o sangue sobre o altar em redor."},{"i":2935,"b":2,"c":308,"r":308,"o":20,"t": "Partiu também o carneiro nos seus pedaços; e Moisés queimou a cabeça, e os pedaços e a gordura."},{"i":2936,"b":2,"c":308,"r":308,"o":21,"t": "Porém a fressura e as pernas lavou com água; e Moisés queimou todo o carneiro sobre o altar; holocausto de cheiro suave, uma oferta queimada ao SENHOR, como o SENHOR ordenou a Moisés."},{"i":2937,"b":2,"c":308,"r":308,"o":22,"t": "Depois fez chegar o outro carneiro, o carneiro da consagração; e Arão com seus filhos puseram as suas mãos sobre a cabeça do carneiro."},{"i":2938,"b":2,"c":308,"r":308,"o":23,"t": "E degolou-o; e Moisés tomou do seu sangue, e o pôs sobre a ponta da orelha direita de Arão, e sobre o polegar da sua mão direita, e sobre o polegar do seu pé direito."},{"i":2939,"b":2,"c":308,"r":308,"o":24,"t": "Moisés também fez chegar os filhos de Arão, e pôs daquele sangue sobre a ponta da orelha direita deles, e sobre o polegar da sua mão direita, e sobre o polegar do seu pé direito; e Moisés espargiu o restante do sangue sobre o altar em redor."},{"i":2940,"b":2,"c":308,"r":308,"o":25,"t": "E tomou a gordura, e a cauda, e toda a gordura que está na fressura, e o redenho do fígado, e ambos os rins, e a sua gordura e a espádua direita."},{"i":2941,"b":2,"c":308,"r":308,"o":26,"t": "Também do cesto dos pães ázimos, que estava diante do SENHOR, tomou um bolo ázimo, e um bolo de pão azeitado, e um coscorão, e os pôs sobre a gordura e sobre a espádua direita."},{"i":2942,"b":2,"c":308,"r":308,"o":27,"t": "E tudo isto pôs nas mãos de Arão e nas mãos de seus filhos; e os ofereceu por oferta movida perante o SENHOR."},{"i":2943,"b":2,"c":308,"r":308,"o":28,"t": "Depois Moisés tomou-os das suas mãos, e os queimou no altar sobre o holocausto; estes foram uma consagração, por cheiro suave, oferta queimada ao SENHOR."},{"i":2944,"b":2,"c":308,"r":308,"o":29,"t": "E tomou Moisés o peito, e ofereceu-o por oferta movida perante o SENHOR. Aquela foi a porção de Moisés do carneiro da consagração, como o SENHOR ordenara a Moisés."},{"i":2945,"b":2,"c":308,"r":308,"o":30,"t": "Tomou Moisés também do azeite da unção, e do sangue que estava sobre o altar, e o espargiu sobre Arão e sobre as suas vestes, e sobre os seus filhos, e sobre as vestes de seus filhos com ele; e santificou a Arão e as suas vestes, e seus filhos, e as vestes de seus filhos com ele."},{"i":2946,"b":2,"c":308,"r":308,"o":31,"t": "E Moisés disse a Arão, e a seus filhos: Cozei a carne diante da porta da tenda da congregação, e ali a comereis com o pão que está no cesto da consagração, como tenho ordenado, dizendo: Arão e seus filhos a comerão."},{"i":2947,"b":2,"c":308,"r":308,"o":32,"t": "Mas o que sobejar da carne e do pão, queimareis com fogo."},{"i":2948,"b":2,"c":308,"r":308,"o":33,"t": "Também da porta da tenda da congregação não saireis por sete dias, até ao dia em que se cumprirem os dias da vossa consagração; porquanto por sete dias ele vos consagrará."},{"i":2949,"b":2,"c":308,"r":308,"o":34,"t": "Como se fez neste dia, assim o SENHOR ordenou se fizesse, para fazer expiação por vós."},{"i":2950,"b":2,"c":308,"r":308,"o":35,"t": "Ficareis, pois, à porta da tenda da congregação dia e noite por sete dias, e guardareis as ordenanças do SENHOR, para que não morrais; porque assim me foi ordenado."},{"i":2951,"b":2,"c":308,"r":308,"o":36,"t": "E Arão e seus filhos fizeram todas as coisas que o SENHOR ordenara pela mão de Moisés."},{"i":2952,"b":2,"c":309,"r":309,"o":1,"t": "E ACONTECEU, ao dia oitavo, que Moisés chamou a Arão e seus filhos, e os anciãos de Israel,"},{"i":2953,"b":2,"c":309,"r":309,"o":2,"t": "E disse a Arão: Toma um bezerro, para expiação do pecado, e um carneiro para holocausto, sem defeito; e traze-os perante o SENHOR."},{"i":2954,"b":2,"c":309,"r":309,"o":3,"t": "Depois falarás aos filhos de Israel, dizendo: Tomai um bode para expiação do pecado, e um bezerro, e um cordeiro de um ano, sem defeito, para holocausto;"},{"i":2955,"b":2,"c":309,"r":309,"o":4,"t": "Também um boi e um carneiro por sacrifício pacífico, para sacrificar perante o SENHOR, e oferta de alimentos, amassada com azeite; porquanto hoje o SENHOR vos aparecerá."},{"i":2956,"b":2,"c":309,"r":309,"o":5,"t": "Então trouxeram o que ordenara Moisés, diante da tenda da congregação, e chegou-se toda a congregação e se pôs perante o SENHOR."},{"i":2957,"b":2,"c":309,"r":309,"o":6,"t": "E disse Moisés: Esta é a coisa que o SENHOR ordenou que fizésseis; e a glória do SENHOR vos aparecerá."},{"i":2958,"b":2,"c":309,"r":309,"o":7,"t": "E disse Moisés a Arão: Chega-te ao altar, e faze a tua expiação de pecado e o teu holocausto; e faze expiação por ti e pelo povo; depois faze a oferta do povo, e faze expiação por eles, como ordenou o SENHOR."},{"i":2959,"b":2,"c":309,"r":309,"o":8,"t": "Então Arão se chegou ao altar, e degolou o bezerro da expiação que era por si mesmo."},{"i":2960,"b":2,"c":309,"r":309,"o":9,"t": "E os filhos de Arão trouxeram-lhe o sangue, e molhou o seu dedo no sangue, e o pôs sobre as pontas do altar; e o restante do sangue derramou à base do altar."},{"i":2961,"b":2,"c":309,"r":309,"o":10,"t": "Mas a gordura, e os rins, e o redenho do fígado de expiação do pecado, queimou sobre o altar, como o SENHOR ordenara a Moisés."},{"i":2962,"b":2,"c":309,"r":309,"o":11,"t": "Porém a carne e o couro queimou com fogo fora do arraial."},{"i":2963,"b":2,"c":309,"r":309,"o":12,"t": "Depois degolou o holocausto, e os filhos de Arão lhe entregaram o sangue, e espargiu-o sobre o altar em redor."},{"i":2964,"b":2,"c":309,"r":309,"o":13,"t": "Também lhe entregaram o holocausto nos seus pedaços, com a cabeça; e queimou-o sobre o altar."},{"i":2965,"b":2,"c":309,"r":309,"o":14,"t": "E lavou a fressura e as pernas, e as queimou sobre o holocausto no altar."},{"i":2966,"b":2,"c":309,"r":309,"o":15,"t": "Depois fez chegar a oferta do povo, e tomou o bode da expiação do pecado, que era pelo povo, e o degolou, e o preparou por expiação do pecado, como o primeiro."},{"i":2967,"b":2,"c":309,"r":309,"o":16,"t": "Fez também chegar o holocausto, e ofereceu-o segundo o rito."},{"i":2968,"b":2,"c":309,"r":309,"o":17,"t": "E fez chegar a oferta de alimentos, e a sua mão encheu dela, e queimou-a sobre o altar, além do holocausto da manhã."},{"i":2969,"b":2,"c":309,"r":309,"o":18,"t": "Depois degolou o boi e o carneiro em sacrifício pacífico, que era pelo povo; e os filhos de Arão entregaram-lhe o sangue, que espargiu sobre o altar em redor."},{"i":2970,"b":2,"c":309,"r":309,"o":19,"t": "Como também a gordura do boi e do carneiro, a cauda, e o que cobre a fressura, e os rins, e o redenho do fígado."},{"i":2971,"b":2,"c":309,"r":309,"o":20,"t": "E puseram a gordura sobre os peitos, e queimou a gordura sobre o altar;"},{"i":2972,"b":2,"c":309,"r":309,"o":21,"t": "Mas os peitos e a espádua direita Arão ofereceu por oferta movida perante o SENHOR, como Moisés tinha ordenado."},{"i":2973,"b":2,"c":309,"r":309,"o":22,"t": "Depois Arão levantou as suas mãos ao povo e o abençoou; e desceu, havendo feito a expiação do pecado, e o holocausto, e a oferta pacífica."},{"i":2974,"b":2,"c":309,"r":309,"o":23,"t": "Então entraram Moisés e Arão na tenda da congregação; depois saíram, e abençoaram ao povo; e a glória do SENHOR apareceu a todo o povo."},{"i":2975,"b":2,"c":309,"r":309,"o":24,"t": "Porque o fogo saiu de diante do SENHOR, e consumiu o holocausto e a gordura, sobre o altar; o que vendo todo o povo, jubilaram e caíram sobre as suas faces."},{"i":2976,"b":2,"c":310,"r":310,"o":1,"t": "E OS filhos de Arão, Nadabe e Abiú, tomaram cada um o seu incensário e puseram neles fogo, e colocaram incenso sobre ele, e ofereceram fogo estranho perante o SENHOR, o que não lhes ordenara."},{"i":2977,"b":2,"c":310,"r":310,"o":2,"t": "Então saiu fogo de diante do SENHOR e os consumiu; e morreram perante o SENHOR."},{"i":2978,"b":2,"c":310,"r":310,"o":3,"t": "E disse Moisés a Arão: Isto é o que o SENHOR falou, dizendo: Serei santificado naqueles que se chegarem a mim, e serei glorificado diante de todo o povo. Porém Arão calou-se."},{"i":2979,"b":2,"c":310,"r":310,"o":4,"t": "E Moisés chamou a Misael e a Elzafã, filhos de Uziel, tio de Arão, e disse-lhes: Chegai, levai a vossos irmãos de diante do santuário, para fora do arraial."},{"i":2980,"b":2,"c":310,"r":310,"o":5,"t": "Então chegaram, e os levaram nas suas túnicas para fora do arraial, como Moisés lhes dissera."},{"i":2981,"b":2,"c":310,"r":310,"o":6,"t": "E Moisés disse a Arão, e a seus filhos Eleazar e Itamar: Não descobrireis as vossas cabeças, nem rasgareis vossas vestes, para que não morrais, nem venha grande indignação sobre toda a congregação; mas vossos irmãos, toda a casa de Israel, lamentem este incêndio que o SENHOR acendeu."},{"i":2982,"b":2,"c":310,"r":310,"o":7,"t": "Nem saireis da porta da tenda da congregação, para que não morrais; porque está sobre vós o azeite da unção do SENHOR. E fizeram conforme à palavra de Moisés."},{"i":2983,"b":2,"c":310,"r":310,"o":8,"t": "E falou o SENHOR a Arão, dizendo:"},{"i":2984,"b":2,"c":310,"r":310,"o":9,"t": "Não bebereis vinho nem bebida forte, nem tu nem teus filhos contigo, quando entrardes na tenda da congregação, para que não morrais; estatuto perpétuo será isso entre as vossas gerações;"},{"i":2985,"b":2,"c":310,"r":310,"o":10,"t": "E para fazer diferença entre o santo e o profano e entre o imundo e o limpo,"},{"i":2986,"b":2,"c":310,"r":310,"o":11,"t": "E para ensinar aos filhos de Israel todos os estatutos que o SENHOR lhes tem falado por meio de Moisés."},{"i":2987,"b":2,"c":310,"r":310,"o":12,"t": "E disse Moisés a Arão, e a Eleazar e a Itamar, seus filhos, que lhe ficaram: Tomai a oferta de alimentos, restante das ofertas queimadas do SENHOR, e comei-a sem levedura junto ao altar, porquanto é coisa santíssima."},{"i":2988,"b":2,"c":310,"r":310,"o":13,"t": "Portanto a comereis no lugar santo; porque isto é a tua porção, e a porção de teus filhos, das ofertas queimadas do SENHOR; porque assim me foi ordenado."},{"i":2989,"b":2,"c":310,"r":310,"o":14,"t": "Também o peito da oferta movida e a espádua da oferta alçada, comereis em lugar limpo, tu, e teus filhos e tuas filhas contigo; porque foram dados por tua porção, e por porção de teus filhos, dos sacrifícios pacíficos dos filhos de Israel."},{"i":2990,"b":2,"c":310,"r":310,"o":15,"t": "A espádua da oferta alçada e o peito da oferta movida trarão com as ofertas queimadas de gordura, para oferecer por oferta movida perante o SENHOR; o que será por estatuto perpétuo, para ti e para teus filhos contigo, como o SENHOR tem ordenado."},{"i":2991,"b":2,"c":310,"r":310,"o":16,"t": "E Moisés diligentemente buscou o bode da expiação, e eis que já fora queimado; portanto indignou-se grandemente contra Eleazar e contra Itamar, os filhos de Arão que ficaram, dizendo:"},{"i":2992,"b":2,"c":310,"r":310,"o":17,"t": "Por que não comestes a expiação do pecado no lugar santo, pois é coisa santíssima e Deus a deu a vós, para que levásseis a iniqüidade da congregação, para fazer expiação por eles diante do SENHOR?"},{"i":2993,"b":2,"c":310,"r":310,"o":18,"t": "Eis que não se trouxe o seu sangue para dentro do santuário; certamente devíeis ter comido no santuário, como tenho ordenado."},{"i":2994,"b":2,"c":310,"r":310,"o":19,"t": "Então disse Arão a Moisés: Eis que hoje ofereceram a sua expiação pelo pecado e o seu holocausto perante o SENHOR, e tais coisas me sucederam; se hoje tivesse comido da oferta da expiação pelo pecado, seria isso porventura aceito aos olhos do SENHOR?"},{"i":2995,"b":2,"c":310,"r":310,"o":20,"t": "E Moisés, ouvindo isto, deu-se por satisfeito."},{"i":2996,"b":2,"c":311,"r":311,"o":1,"t": "E FALOU o SENHOR a Moisés e a Arão, dizendo-lhes:"},{"i":2997,"b":2,"c":311,"r":311,"o":2,"t": "Fala aos filhos de Israel, dizendo: Estes são os animais, que comereis dentre todos os animais que há sobre a terra;"},{"i":2998,"b":2,"c":311,"r":311,"o":3,"t": "Dentre os animais, todo o que tem unhas fendidas, e a fenda das unhas se divide em duas, e rumina, deles comereis."},{"i":2999,"b":2,"c":311,"r":311,"o":4,"t": "Destes, porém, não comereis; dos que ruminam ou dos que têm unhas fendidas; o camelo, que rumina, mas não tem unhas fendidas; esse vos será imundo;"}]