[{"i":13700,"b":17,"c":1834,"r":1834,"o":16,"t": "Poslyšte toto, budete-li rozumět, nakloňte ucho k hlásání mých slov."},{"i":13701,"b":17,"c":1834,"r":1834,"o":17,"t": "Zdaliž nepřítel práva panovati bude? Zdaliž ty spravedlivého Všemohoucího zavrhovati budeš?"},{"i":13702,"b":17,"c":1834,"r":1834,"o":18,"t": "On, jenž říká králi: 'Nižádný jsi,' a šlechticům: 'Bezbožní jste,'"},{"i":13703,"b":17,"c":1834,"r":1834,"o":19,"t": "nešetří knížat, aniž rozlišuje boháče od chudého, neboť dílo rukou jeho jsou všichni."},{"i":13704,"b":17,"c":1834,"r":1834,"o":20,"t": "Náhle umírají uprostřed noci, lidé se třesou a odcházejí, a mocný bývá odjat bez ruky."},{"i":13705,"b":17,"c":1834,"r":1834,"o":21,"t": "Neboť oči jeho jsou na cestách člověka, a všechny jeho kroky vidí."},{"i":13706,"b":17,"c":1834,"r":1834,"o":22,"t": "Není tmy, ani stínu smrti, kde by se skryli činitelé nepravosti."},{"i":13707,"b":17,"c":1834,"r":1834,"o":23,"t": "Neboť on na člověka nevkládá více, než co patří, aby šel před Boha k soudu."},{"i":13708,"b":17,"c":1834,"r":1834,"o":24,"t": "Zlomí mocné bez vyšetřování a postaví jiné na jejich místo."},{"i":13709,"b":17,"c":1834,"r":1834,"o":25,"t": "Neboť zná skutky jejich, a v noci je převrací, a jsou rozšlapáni."},{"i":13710,"b":17,"c":1834,"r":1834,"o":26,"t": "Jako zločince je bije na místě viditelném,"},{"i":13711,"b":17,"c":1834,"r":1834,"o":27,"t": "protože se odvrátili od něho a nedbali na žádnou z jeho cest,"},{"i":13712,"b":17,"c":1834,"r":1834,"o":28,"t": "a způsobili, že k němu vystoupil křik ubohých, a slyšel volání chudých."},{"i":13713,"b":17,"c":1834,"r":1834,"o":29,"t": "Jestliže on pokoj dá, kdo mu překážeti bude? Jestliže tvář svou skryje, kdo ho spatřiti smí? Ať již proti národu nebo proti člověku –"},{"i":13714,"b":17,"c":1834,"r":1834,"o":30,"t": "aby nezbožný nepanoval, aby nebyli osidly pro lid."},{"i":13715,"b":17,"c":1834,"r":1834,"o":31,"t": "Řekl-li Bohu: 'Nesem si trest, již nebudu hřešit;"},{"i":13716,"b":17,"c":1834,"r":1834,"o":32,"t": "co jsem neviděl, pouč mě; dopustil-li jsem se nepravosti, již nebudu páchat zlo.'"},{"i":13717,"b":17,"c":1834,"r":1834,"o":33,"t": "Zdaliž tě on má odměňovat, jak si přeješ, když se protivíš? Neboť ty sis volil, a ne já; co znáš, mluv!"},{"i":13718,"b":17,"c":1834,"r":1834,"o":34,"t": "Rozumní mužové mi řeknou, i moudrý muž, který mě poslouchá,"},{"i":13719,"b":17,"c":1834,"r":1834,"o":35,"t": "'Job nemluví s vědomím, a jeho slova nejsou moudrá.'"},{"i":13720,"b":17,"c":1834,"r":1834,"o":36,"t": "Otče můj, Job ať je zkoušen až do konce, pro jeho odpovědi, jako odpovídají bezbožní."},{"i":13721,"b":17,"c":1834,"r":1834,"o":37,"t": "Neboť ke svému hříchu přidává vzpouru, tleská mezi námi, a rozmnožuje svá slova proti Bohu."},{"i":13722,"b":17,"c":1835,"r":1835,"o":1,"t": "A Elihu dále pravil a řekl:"},{"i":13723,"b":17,"c":1835,"r":1835,"o":2,"t": "Myslíš si, že to máš za právo, že říkáš: 'Jsem spravedlivější než Bůh'?"},{"i":13724,"b":17,"c":1835,"r":1835,"o":3,"t": "Neboť říkáš: 'Co ti to prospěje? Co zisk budu mít, že nehřeším?'"},{"i":13725,"b":17,"c":1835,"r":1835,"o":4,"t": "Odpovím tobě a tvým přátelům s tebou."},{"i":13726,"b":17,"c":1835,"r":1835,"o":5,"t": "Pohleď na nebesa a viz, a hleď na oblaka, jak jsou vyvýšena nad tebe!"},{"i":13727,"b":17,"c":1835,"r":1835,"o":6,"t": "Zhřešíš-li, co mu tím uškodíš? A rozmnožíš-li své přestupky, co proti němu učiníš?"},{"i":13728,"b":17,"c":1835,"r":1835,"o":7,"t": "Jsi-li spravedlivý, co mu tím dáš? Nebo co vezme z tvé ruky?"},{"i":13729,"b":17,"c":1835,"r":1835,"o":8,"t": "Tvá zlost zasahuje člověka tobě rovného, a tvá spravedlnost syna člověka."},{"i":13730,"b":17,"c":1835,"r":1835,"o":9,"t": "Pro množství útlaku křičí, volají o pomoc před mocí velikých."},{"i":13731,"b":17,"c":1835,"r":1835,"o":10,"t": "Ale nikdo neříká: 'Kde je Bůh, můj Stvořitel, jenž mi dává písně v noci,"},{"i":13732,"b":17,"c":1835,"r":1835,"o":11,"t": "jenž nás činí moudřejšími než zvířata zemská, a chytřejšími než ptactvo nebeské?'"},{"i":13733,"b":17,"c":1835,"r":1835,"o":12,"t": "Tam křičí, ale neodpovídá, pro pýchu zlých lidí."},{"i":13734,"b":17,"c":1835,"r":1835,"o":13,"t": "Věru, Bůh neposlouchá marné volání, a Všemohoucí na ně nepohlíží."},{"i":13735,"b":17,"c":1835,"r":1835,"o":14,"t": "O co méně, když říkáš, že ho nevidíš, že soud je před ním, a ty na něho čekáš!"},{"i":13736,"b":17,"c":1835,"r":1835,"o":15,"t": "Ale nyní, že jeho hněv nepotrestal, a že nezpozoroval přestupků."},{"i":13737,"b":17,"c":1835,"r":1835,"o":16,"t": "Proto Job otevírá ústa svá naprázdno, rozmnožuje slova bez vědomí."},{"i":13738,"b":17,"c":1836,"r":1836,"o":1,"t": "A Elihu dále pravil a řekl:"},{"i":13739,"b":17,"c":1836,"r":1836,"o":2,"t": "Počkej na mne trochu, a ukážu ti, že ještě mám, co mluvit ve prospěch Boha."},{"i":13740,"b":17,"c":1836,"r":1836,"o":3,"t": "Vezmu své poznání zdaleka, a svého Tvůrce ospravedlním."},{"i":13741,"b":17,"c":1836,"r":1836,"o":4,"t": "Neboť vpravdě mé řeči nejsou lživé; dokonalý v vědomosti je s tebou."},{"i":13742,"b":17,"c":1836,"r":1836,"o":5,"t": "Hle, Bůh nezavrhne silného,"},{"i":13743,"b":17,"c":1836,"r":1836,"o":6,"t": "ale spravedlivým dá právo. A neodvrátí od spravedlivého své oči, ale s králi je na trůně;"},{"i":13744,"b":17,"c":1836,"r":1836,"o":7,"t": "a posadí je navěky, a budou vyvýšeni."},{"i":13745,"b":17,"c":1836,"r":1836,"o":8,"t": "Jsou-li spoutáni okovy, a lapeni provazy soužení,"},{"i":13746,"b":17,"c":1836,"r":1836,"o":9,"t": "pak jim ukáže jejich skutky, a jejich přestupky, že se rozmáhali."},{"i":13747,"b":17,"c":1836,"r":1836,"o":10,"t": "A otevře jejich ucho napomenutí, a přikazuje, aby se odvrátili od nepravosti."},{"i":13748,"b":17,"c":1836,"r":1836,"o":11,"t": "Poslouchají-li a slouží-li mu, dokončí své dny v prosperitě a svá léta v rozkoších."},{"i":13749,"b":17,"c":1836,"r":1836,"o":12,"t": "Ale neposlouchají-li, projdou řekou, a zahynou pro nedostatek vědomí."},{"i":13750,"b":17,"c":1836,"r":1836,"o":13,"t": "Pokrytci ve svém srdci hromadí hněv; nevolají, když je spoutá."},{"i":13751,"b":17,"c":1836,"r":1836,"o":14,"t": "Jejich duše umírá v mládí, a jejich život mezi nečistými."},{"i":13752,"b":17,"c":1836,"r":1836,"o":15,"t": "Zachraňuje chudého v jeho chudobě, a otevírá jim uši v soužení."},{"i":13753,"b":17,"c":1836,"r":1836,"o":16,"t": "Proto i tebe vysvobodí z tísně na širé místo, kde není stísnění; a co kladou na tvůj stůl, bude plné tuku."},{"i":13754,"b":17,"c":1836,"r":1836,"o":17,"t": "Ale ty naplňuješ soud bezbožného; soud a spravedlnost tě stihly."},{"i":13755,"b":17,"c":1836,"r":1836,"o":18,"t": "Protože je hněv, varuj se ho, aby tě neodvedl ranou; a množství výkupného tebe nezachrání."},{"i":13756,"b":17,"c":1836,"r":1836,"o":19,"t": "Bude toužit po bohatství, ani po veškeré síle?"},{"i":13757,"b":17,"c":1836,"r":1836,"o":20,"t": "Netouži po noci, kdy národy bývají podkopány."},{"i":13758,"b":17,"c":1836,"r":1836,"o":21,"t": "Hleď, neobracej se k nepravosti, neboť tu jsi si vyvolil raději než soužení."},{"i":13759,"b":17,"c":1836,"r":1836,"o":22,"t": "Hle, Bůh jedná silně ve své moci; kdo je jako on, učitel?"},{"i":13760,"b":17,"c":1836,"r":1836,"o":23,"t": "Kdo mu předepsal jeho cestu? Kdo řekl: 'Dopustil ses nepravosti'?"},{"i":13761,"b":17,"c":1836,"r":1836,"o":24,"t": "Pamatuj, abys velebili jeho dílo, které lidé opěvují."},{"i":13762,"b":17,"c":1836,"r":1836,"o":25,"t": "Všichni lidé na něho hledí; člověk ho vidí zdaleka."},{"i":13763,"b":17,"c":1836,"r":1836,"o":26,"t": "Hle, Bůh je vznešený, a neznáme ho; počet jeho let je nevystižitelný."},{"i":13764,"b":17,"c":1836,"r":1836,"o":27,"t": "Neboť on přitahuje kapky vody; vypařují se v mlhu a déšť;"},{"i":13765,"b":17,"c":1836,"r":1836,"o":28,"t": "které oblaka vypouštějí, kanou na zástupy lidí."},{"i":13766,"b":17,"c":1836,"r":1836,"o":29,"t": "Kdo rozumí roztažení oblaků, hřmění z jeho stanu?"},{"i":13767,"b":17,"c":1836,"r":1836,"o":30,"t": "Hle, rozprostírá nad sebou své světlo, a přikrývá dno mořské."},{"i":13768,"b":17,"c":1836,"r":1836,"o":31,"t": "Neboť jím soudí národy; dává pokrmu hojnost."},{"i":13769,"b":17,"c":1836,"r":1836,"o":32,"t": "Své dlaně plní bleskem, a přikazuje mu, aby zasáhl cíl."},{"i":13770,"b":17,"c":1836,"r":1836,"o":33,"t": "Hlásá o něm jeho hrom; dobytku také o příchodu bouře."},{"i":13771,"b":17,"c":1837,"r":1837,"o":1,"t": "Při tom se mi chvěje srdce, a vyskakuje ze svého místa."},{"i":13772,"b":17,"c":1837,"r":1837,"o":2,"t": "Slyšte pozorně burácení jeho hlasu, a hřmění, které vychází z jeho úst."},{"i":13773,"b":17,"c":1837,"r":1837,"o":3,"t": "Posílá je po celém nebi, a jeho blesk až na končiny země."},{"i":13774,"b":17,"c":1837,"r":1837,"o":4,"t": "Za ním hřmí hlas, hromem hlaholí svým vznešeným hlasem; a nezadržuje je, když je slyšet jeho hlas."},{"i":13775,"b":17,"c":1837,"r":1837,"o":5,"t": "Bůh hřmí svým hlasem podivuhodně, činí velké věci, kterým nerozumíme."},{"i":13776,"b":17,"c":1837,"r":1837,"o":6,"t": "Neboť sněhu říká: 'Padni na zem!' I dešti, i silnému dešti jeho síly."},{"i":13777,"b":17,"c":1837,"r":1837,"o":7,"t": "Zavírá ruku každého člověka, aby všichni lidé znali jeho dílo."},{"i":13778,"b":17,"c":1837,"r":1837,"o":8,"t": "Šelma vchází do doupěte, a zůstává ve svých brlozích."},{"i":13779,"b":17,"c":1837,"r":1837,"o":9,"t": "Z komory vychází vichřice, a chlad ze severních větrů."},{"i":13780,"b":17,"c":1837,"r":1837,"o":10,"t": "Dechem Božím dává se led, a šíře vod bývá sevřena."},{"i":13781,"b":17,"c":1837,"r":1837,"o":11,"t": "Také naplňuje oblak vodou, a rozptyluje oblak svého světla."},{"i":13782,"b":17,"c":1837,"r":1837,"o":12,"t": "A on je obrací, aby chodily dokola podle jeho řízení, aby vykonávaly všechno, co jim přikazuje na povrchu světa,"},{"i":13783,"b":17,"c":1837,"r":1837,"o":13,"t": "ať pro trest, ať pro svou zemi, ať pro milosrdenství, to vše dělá."},{"i":13784,"b":17,"c":1837,"r":1837,"o":14,"t": "Poslouchej toto, Jobe; zastav se a uvažuj o Božích divech."},{"i":13785,"b":17,"c":1837,"r":1837,"o":15,"t": "Víš, jak jim Bůh přikazuje, a dává světlo svého oblaku?"},{"i":13786,"b":17,"c":1837,"r":1837,"o":16,"t": "Víš o vyrovnání oblaků, o podivuhodných dílech dokonalého vědění?"},{"i":13787,"b":17,"c":1837,"r":1837,"o":17,"t": "Jak se zahřívá tvé roucho, když se země v tichosti dusí jižním větrem?"},{"i":13788,"b":17,"c":1837,"r":1837,"o":18,"t": "Rozprostřel jsi s ním nebe, pevné jako zrcadlo lité?"},{"i":13789,"b":17,"c":1837,"r":1837,"o":19,"t": "Ukaž nám, co mu máme říci; nemůžeme připravit svá slova pro tmu."},{"i":13790,"b":17,"c":1837,"r":1837,"o":20,"t": "Bude mu vyprávěno, co mám říci? Zda člověk bude žádat, aby byl pohlcen?"},{"i":13791,"b":17,"c":1837,"r":1837,"o":21,"t": "A nyní nevidí jasné světlo, jež je na oblacích, dokud vítr neprojde a nepročistí je."},{"i":13792,"b":17,"c":1837,"r":1837,"o":22,"t": "Z severu přichází zlatý lesk; u Boha je hrozná nádhera."},{"i":13793,"b":17,"c":1837,"r":1837,"o":23,"t": "Všemohoucího nedosáhneme; mocný je v síle, v soudu a v množství spravedlnosti; on neutiskuje."},{"i":13794,"b":17,"c":1837,"r":1837,"o":24,"t": "Proto se ho bojí lidé; nepohlíží na žádného, kdo si myslí, že je moudrý."},{"i":13795,"b":17,"c":1838,"r":1838,"o":1,"t": "A Hospodin odpověděl Jobovi z vichřice a řekl:"},{"i":13796,"b":17,"c":1838,"r":1838,"o":2,"t": "Kdo je to, jenž zatemňuje radu řečmi bez rozumu?"},{"i":13797,"b":17,"c":1838,"r":1838,"o":3,"t": "Přepásej si nyní bedra jako muž, zeptám se tě, a pouč mě."},{"i":13798,"b":17,"c":1838,"r":1838,"o":4,"t": "Kde jsi byl, když jsem zakládal zemi? Pověz, znáš-li rozumnost?"},{"i":13799,"b":17,"c":1838,"r":1838,"o":5,"t": "Kdo určil její míry, víš-li to? Kdo nad ní natáhl měřící šňůru?"}]