[{"i":30400,"b":49,"c":5101,"r":5101,"o":47,"t": "Amikor Jézus látta, hogy Nátánáel közeledik feléje, azt mondta róla: \"Íme, egy igazi izráelita, akiben nincsen álnokság.\""},{"i":30401,"b":49,"c":5101,"r":5101,"o":48,"t": "Nátánáel megkérdezte tőle: \"Honnan ismersz engem?\" Jézus így válaszolt neki: \"Mielőtt Fülöp idehívott, láttam, hogy a fügefa alatt voltál.\""},{"i":30402,"b":49,"c":5101,"r":5101,"o":49,"t": "Nátánáel így szólt hozzá: \"Mester, te vagy az Isten Fia, te vagy Izráel királya!\""},{"i":30403,"b":49,"c":5101,"r":5101,"o":50,"t": "Jézus így válaszolt neki: \"Mivel azt mondtam neked, hogy láttalak a fügefa alatt, hiszel? Ennél nagyobb dolgokat fogsz látni.\""},{"i":30404,"b":49,"c":5101,"r":5101,"o":51,"t": "És hozzátette: \"Bizony, bizony, mondom néktek: meglátjátok a megnyílt eget és az Isten angyalait, amint felszállnak, és leszállnak az Emberfiára.\""},{"i":30405,"b":49,"c":5102,"r":5102,"o":1,"t": "A harmadik napon menyegző volt a galileai Kánában. Ott volt Jézus anyja."},{"i":30406,"b":49,"c":5102,"r":5102,"o":2,"t": "Meghívták Jézust és tanítványait is a menyegzőre."},{"i":30407,"b":49,"c":5102,"r":5102,"o":3,"t": "Amikor elfogyott a bor, Jézus anyja így szólt hozzá: \"Nincs boruk.\""},{"i":30408,"b":49,"c":5102,"r":5102,"o":4,"t": "Mire Jézus azt mondta: \"Vajon énrám tartozik ez, vagy terád, asszony? Nem jött még el az én órám.\""},{"i":30409,"b":49,"c":5102,"r":5102,"o":5,"t": "Anyja így szólt a szolgákhoz: \"Bármit mond nektek, tegyétek meg.\""},{"i":30410,"b":49,"c":5102,"r":5102,"o":6,"t": "Volt ott hat kőveder a zsidók tisztálkodási rendje szerint, amelyekbe egyenként két vagy három métréta fért."},{"i":30411,"b":49,"c":5102,"r":5102,"o":7,"t": "Jézus így szólt hozzájuk: \"Töltsétek meg a vedreket vízzel.\" És megtöltötték színültig."},{"i":30412,"b":49,"c":5102,"r":5102,"o":8,"t": "Aztán így szólt hozzájuk: \"Most merítsetek, és vigyetek a násznagynak.\" Ők vittek."},{"i":30413,"b":49,"c":5102,"r":5102,"o":9,"t": "Amikor a násznagy megízlelte a vizet, amely borrá lett, mivel nem tudta, honnan van, csak a szolgák tudták, akik a vizet merítették, odahívta a vőlegényt,"},{"i":30414,"b":49,"c":5102,"r":5102,"o":10,"t": "és így szólt hozzá: \"Minden ember a jó bort adja fel először, és amikor megittasodtak, akkor a silányabbat: te pedig ekkorra tartogattad a jó bort.\""},{"i":30415,"b":49,"c":5102,"r":5102,"o":11,"t": "Ezt tette Jézus első jelként a galileai Kánában, így jelentette ki dicsőségét, és tanítványai hittek benne."},{"i":30416,"b":49,"c":5102,"r":5102,"o":12,"t": "Ezután lement Kapernaumba anyjával, testvéreivel és tanítványaival együtt, és ott tartózkodtak néhány napig."},{"i":30417,"b":49,"c":5102,"r":5102,"o":13,"t": "Közel volt a zsidók húsvétja, Jézus is felment Jeruzsálembe."},{"i":30418,"b":49,"c":5102,"r":5102,"o":14,"t": "A templomban találta az ökrök, juhok és galambok árusait, és az ott ülő pénzváltókat."},{"i":30419,"b":49,"c":5102,"r":5102,"o":15,"t": "Ekkor kötélből korbácsot csinált, és kiűzte őket, valamint az ökröket és a juhokat is a templomból. A pénzváltók pénzét pedig kiszórta, az asztalokat felborította,"},{"i":30420,"b":49,"c":5102,"r":5102,"o":16,"t": "és a galambárusoknak ezt mondta: \"Vigyétek ezeket innen: ne tegyétek az én Atyám házát kalmárkodás házává!\""},{"i":30421,"b":49,"c":5102,"r":5102,"o":17,"t": "Ekkor tanítványainak eszébe jutott, hogy meg van írva: \"A te házad iránt érzett féltő szeretet emészt engem.\""},{"i":30422,"b":49,"c":5102,"r":5102,"o":18,"t": "A zsidók pedig megszólaltak, és megkérdezték tőle: \"Milyen jelt mutatsz nekünk, amelynek alapján ezeket teszed?\""},{"i":30423,"b":49,"c":5102,"r":5102,"o":19,"t": "Jézus így felelt nekik: \"Romboljátok le ezt a templomot, és három nap alatt felépítem.\""},{"i":30424,"b":49,"c":5102,"r":5102,"o":20,"t": "Ezt mondták rá a zsidók: \"Negyvenhat esztendeig épült ez a templom, és te három nap alatt felépíted?\""},{"i":30425,"b":49,"c":5102,"r":5102,"o":21,"t": "Ő azonban testének templomáról beszélt."},{"i":30426,"b":49,"c":5102,"r":5102,"o":22,"t": "Amikor azután feltámadt a halálból, visszaemlékeztek tanítványai arra, hogy ezt mondta, és hittek az Írásnak és a beszédnek, amelyet Jézus mondott."},{"i":30427,"b":49,"c":5102,"r":5102,"o":23,"t": "Amikor Jeruzsálemben volt a húsvét ünnepén, sokan hittek az ő nevében, mert látták a jeleket, amelyeket tett."},{"i":30428,"b":49,"c":5102,"r":5102,"o":24,"t": "Jézus azonban nem bízta magát rájuk, mert ismerte mindnyájukat,"},{"i":30429,"b":49,"c":5102,"r":5102,"o":25,"t": "és nem volt szüksége arra, hogy bárki tanúskodjék az emberről, mert ő maga is tudta, hogy mi lakik az emberben."},{"i":30430,"b":49,"c":5103,"r":5103,"o":1,"t": "Volt a farizeusok között egy Nikodémus nevű ember, a zsidók egyik vezető embere."},{"i":30431,"b":49,"c":5103,"r":5103,"o":2,"t": "Ő egy éjjel elment Jézushoz, és így szólt hozzá: \"Mester, tudjuk, hogy Istentől jöttél tanítóul, mert senki sem képes megtenni azokat a jeleket, amelyeket te teszel, hacsak nincs vele az Isten.\""},{"i":30432,"b":49,"c":5103,"r":5103,"o":3,"t": "Jézus így válaszolt: \"Bizony, bizony, mondom néked: ha valaki nem születik újonnan, nem láthatja meg az Isten országát.\""},{"i":30433,"b":49,"c":5103,"r":5103,"o":4,"t": "Nikodémus ezt kérdezte tőle: \"Hogyan születhetik az ember, amikor vén? Bemehet anyja méhébe és megszülethetik ismét?\""},{"i":30434,"b":49,"c":5103,"r":5103,"o":5,"t": "Jézus így felelt: \"Bizony, bizony, mondom néked, ha valaki nem születik víztől és Lélektől, nem mehet be az Isten országába."},{"i":30435,"b":49,"c":5103,"r":5103,"o":6,"t": "Ami testtől született, test az, és ami Lélektől született, lélek az."},{"i":30436,"b":49,"c":5103,"r":5103,"o":7,"t": "Ne csodálkozz, hogy ezt mondtam neked: Újonnan kell születnetek."},{"i":30437,"b":49,"c":5103,"r":5103,"o":8,"t": "A szél arra fúj, amerre akar&#59; hallod a zúgását, de nem tudod, honnan jön, és hova megy: így van mindenki, aki a Lélektől született.\""},{"i":30438,"b":49,"c":5103,"r":5103,"o":9,"t": "Nikodémus megkérdezte tőle: \"Hogyan történhet meg mindez?\""},{"i":30439,"b":49,"c":5103,"r":5103,"o":10,"t": "Jézus így válaszolt: \"Te Izráel tanítója vagy, és ezt nem tudod?"},{"i":30440,"b":49,"c":5103,"r":5103,"o":11,"t": "Bizony, bizony, mondom néked: amit tudunk, azt szóljuk, és amit láttunk, arról teszünk bizonyságot, de nem fogadjátok el a mi bizonyságtételünket."},{"i":30441,"b":49,"c":5103,"r":5103,"o":12,"t": "Ha a földi dolgokról szóltam nektek, és nem hisztek, akkor hogyan fogtok hinni, ha majd a mennyeiekről szólok nektek?"},{"i":30442,"b":49,"c":5103,"r":5103,"o":13,"t": "Mert nem ment fel a mennybe senki, csak az, aki a mennyből szállt le, az Emberfia."},{"i":30443,"b":49,"c":5103,"r":5103,"o":14,"t": "És ahogyan Mózes felemelte a kígyót a pusztában, úgy kell az Emberfiának is felemeltetnie,"},{"i":30444,"b":49,"c":5103,"r":5103,"o":15,"t": "hogy aki hisz, annak örök élete legyen őbenne."},{"i":30445,"b":49,"c":5103,"r":5103,"o":16,"t": "Mert úgy szerette Isten a világot, hogy egyszülött Fiát adta, hogy aki hisz őbenne, el ne vesszen, hanem örök élete legyen."},{"i":30446,"b":49,"c":5103,"r":5103,"o":17,"t": "Mert az Isten nem azért küldte el a Fiút a világba, hogy elítélje a világot, hanem, hogy üdvözüljön a világ általa."},{"i":30447,"b":49,"c":5103,"r":5103,"o":18,"t": "Aki hisz őbenne, az nem jut ítéletre, aki pedig nem hisz, már ítélet alatt van, mert nem hitt az Isten egyszülött Fiának nevében."},{"i":30448,"b":49,"c":5103,"r":5103,"o":19,"t": "Az ítélet pedig azt jelenti, hogy a világosság eljött a világba, de az emberek jobban szerették a sötétséget, mint a világosságot, mert a cselekedeteik gonoszak."},{"i":30449,"b":49,"c":5103,"r":5103,"o":20,"t": "Mert aki rosszat cselekszik, gyűlöli a világosságot, és nem megy a világosságra, hogy le ne lepleződjenek a cselekedetei."},{"i":30450,"b":49,"c":5103,"r":5103,"o":21,"t": "Aki pedig az igazságot cselekszi, a világosságra megy, hogy kitűnjék cselekedeteiről, hogy Isten szerint cselekedte azokat.\""},{"i":30451,"b":49,"c":5103,"r":5103,"o":22,"t": "Jézus ezután elment tanítványaival együtt Júdea földjére, ott tartózkodott velük, és keresztelt."},{"i":30452,"b":49,"c":5103,"r":5103,"o":23,"t": "János is keresztelt Ainonban, Szálim közelében, mert ott sok víz volt, és az emberek odamentek és megkeresztelkedtek."},{"i":30453,"b":49,"c":5103,"r":5103,"o":24,"t": "János ugyanis még nem volt börtönbe vetve."},{"i":30454,"b":49,"c":5103,"r":5103,"o":25,"t": "János tanítványai vitába szálltak a zsidókkal a megtisztulásról."},{"i":30455,"b":49,"c":5103,"r":5103,"o":26,"t": "Odamentek Jánoshoz, és ezt mondták neki: \"Mester, aki veled volt a Jordánon túl, akiről te bizonyságot tettél, íme, az keresztel, és mindenki őhozzá megy.\""},{"i":30456,"b":49,"c":5103,"r":5103,"o":27,"t": "János így válaszolt: \"Semmit sem szerezhet az ember, ha nem a mennyből adatott meg neki."},{"i":30457,"b":49,"c":5103,"r":5103,"o":28,"t": "Ti magatok tanúskodhattok arról, hogy megmondtam: Nem én vagyok a Krisztus, hanem előtte küldettem el."},{"i":30458,"b":49,"c":5103,"r":5103,"o":29,"t": "Akié a menyasszony, az a vőlegény, a vőlegény barátja pedig, aki ott áll, és hallja őt, ujjongva örül a vőlegény hangjának: ez az örömöm lett teljessé."},{"i":30459,"b":49,"c":5103,"r":5103,"o":30,"t": "Neki növekednie kell, nekem pedig kisebbé lennem."},{"i":30460,"b":49,"c":5103,"r":5103,"o":31,"t": "Aki felülről jön, az felette van mindenkinek. Aki a földről való, földi az, és földiekről szól. Aki a mennyből jön (az felette van mindenkinek:)"},{"i":30461,"b":49,"c":5103,"r":5103,"o":32,"t": "és arról tesz bizonyságot, amit látott, és hallott, de bizonyságtételét senki sem fogadja el."},{"i":30462,"b":49,"c":5103,"r":5103,"o":33,"t": "Aki befogadta bizonyságtételét, az pecsétet tett arra, hogy Isten igaz."},{"i":30463,"b":49,"c":5103,"r":5103,"o":34,"t": "Mert akit az Isten küldött, az Isten beszédeit szólja, mert annak ő nem mértékkel mérve adja a Lelket."},{"i":30464,"b":49,"c":5103,"r":5103,"o":35,"t": "Az Atya szereti a Fiút, és kezébe adott mindent."},{"i":30465,"b":49,"c":5103,"r":5103,"o":36,"t": "Aki hisz a Fiúban, annak örök élete van, aki pedig nem engedelmeskedik a Fiúnak, nem lát majd életet, hanem az Isten haragja marad rajta.\""},{"i":30466,"b":49,"c":5104,"r":5104,"o":1,"t": "Amikor pedig megtudta Jézus, hogy a farizeusok meghallották, hogy ő több tanítványt szerez és keresztel, mint János -"},{"i":30467,"b":49,"c":5104,"r":5104,"o":2,"t": "bár maga Jézus nem keresztelt, hanem a tanítványai -,"},{"i":30468,"b":49,"c":5104,"r":5104,"o":3,"t": "elhagyta Júdeát, és elment ismét Galileába."},{"i":30469,"b":49,"c":5104,"r":5104,"o":4,"t": "Samárián kellett pedig átmennie,"},{"i":30470,"b":49,"c":5104,"r":5104,"o":5,"t": "és így jutott el Samária egyik városához, amelynek Sikár volt a neve. Ez közel volt ahhoz a birtokhoz, amelyet Jákób adott fiának, Józsefnek."},{"i":30471,"b":49,"c":5104,"r":5104,"o":6,"t": "Ott volt Jákób forrása. Jézus akkor az úttól elfáradva leült a forrásnál&#59; az idő délfelé járt."},{"i":30472,"b":49,"c":5104,"r":5104,"o":7,"t": "Egy samáriai asszony jött vizet meríteni. Jézus így szólt hozzá: \"Adj innom!\""},{"i":30473,"b":49,"c":5104,"r":5104,"o":8,"t": "Tanítványai ugyanis elmentek a városba, hogy ennivalót vegyenek."},{"i":30474,"b":49,"c":5104,"r":5104,"o":9,"t": "A samáriai asszony ezt mondta: \"Hogyan? Te zsidó létedre tőlem kérsz inni, mikor én samáriai vagyok?\" Mert a zsidók nem érintkeztek a samáriaiakkal."},{"i":30475,"b":49,"c":5104,"r":5104,"o":10,"t": "Jézus így válaszolt: \"Ha ismernéd az Isten ajándékát, és hogy ki az, aki így szól hozzád: Adj innom! te kértél volna tőle, és ő adott volna neked élő vizet.\""},{"i":30476,"b":49,"c":5104,"r":5104,"o":11,"t": "Az asszony így szólt hozzá: \"Uram, merítő edényed sincs, a kút is mély: honnan vennéd az élő vizet?"},{"i":30477,"b":49,"c":5104,"r":5104,"o":12,"t": "Talán nagyobb vagy te atyánknál, Jákóbnál, aki ezt a kutat adta nekünk, és aki maga is ebből ivott, sőt fiai és jószágai is?\""},{"i":30478,"b":49,"c":5104,"r":5104,"o":13,"t": "Jézus így válaszolt neki: \"Aki ebből a vízből iszik, ismét megszomjazik,"},{"i":30479,"b":49,"c":5104,"r":5104,"o":14,"t": "de aki abból a vízből iszik, amelyet én adok neki, soha többé meg nem szomjazik, mert örök életre buzgó víz forrásává lesz benne.\""},{"i":30480,"b":49,"c":5104,"r":5104,"o":15,"t": "Az asszony erre ezt mondta: \"Uram, add nekem azt a vizet, hogy ne szomjazzam meg, és ne kelljen idejárnom meríteni.\""},{"i":30481,"b":49,"c":5104,"r":5104,"o":16,"t": "Jézus így szólt hozzá: \"Menj el, hívd a férjedet, és jöjj vissza!\""},{"i":30482,"b":49,"c":5104,"r":5104,"o":17,"t": "Az asszony így válaszolt: \"Nincs férjem.\" Jézus erre ezt mondta: \"Jól mondtad, hogy férjed nincs,"},{"i":30483,"b":49,"c":5104,"r":5104,"o":18,"t": "mert öt férjed volt, és akivel most élsz, nem férjed: ebben igazat mondtál.\""},{"i":30484,"b":49,"c":5104,"r":5104,"o":19,"t": "Az asszony ekkor így felelt: \"Uram, látom, hogy próféta vagy."},{"i":30485,"b":49,"c":5104,"r":5104,"o":20,"t": "A mi atyáink ezen a hegyen imádták az Istent, ti pedig azt mondjátok, hogy Jeruzsálemben van az a hely, ahol Istent imádni kell.\""},{"i":30486,"b":49,"c":5104,"r":5104,"o":21,"t": "Jézus így válaszolt: \"Higgy nekem asszony, hogy eljön az óra, amikor nem is ezen a hegyen, nem is Jeruzsálemben imádjátok az Atyát."},{"i":30487,"b":49,"c":5104,"r":5104,"o":22,"t": "Ti azt imádjátok, akit nem ismertek, mi azt imádjuk, akit ismerünk, mert az üdvösség a zsidók közül támad."},{"i":30488,"b":49,"c":5104,"r":5104,"o":23,"t": "De eljön az óra, és az most van, amikor az igazi imádói lélekben és igazságban imádják az Atyát, mert az Atya is ilyen imádókat keres magának."},{"i":30489,"b":49,"c":5104,"r":5104,"o":24,"t": "Az Isten Lélek, és akik imádják őt, azoknak lélekben és igazságban kell imádniuk.\""},{"i":30490,"b":49,"c":5104,"r":5104,"o":25,"t": "Az asszony így felelt: \"Tudom, hogy eljön a Messiás, akit Krisztusnak neveznek, és amikor eljön, kijelent nekünk mindent.\""},{"i":30491,"b":49,"c":5104,"r":5104,"o":26,"t": "Jézus ezt mondta neki: \"Én vagyok az, aki veled beszélek.\""},{"i":30492,"b":49,"c":5104,"r":5104,"o":27,"t": "Tanítványai éppen ekkor jöttek meg, és csodálkoztak azon, hogy asszonnyal beszél, de mégsem mondta egyikük sem: \"Mit akarsz, vagy mit beszélsz vele?\""},{"i":30493,"b":49,"c":5104,"r":5104,"o":28,"t": "Az asszony pedig otthagyta korsóját, elment a városba, és szólt az embereknek:"},{"i":30494,"b":49,"c":5104,"r":5104,"o":29,"t": "\"Jöjjetek, lássátok azt az embert, aki megmondott nekem mindent, amit tettem: vajon nem ez-e a Krisztus?\""},{"i":30495,"b":49,"c":5104,"r":5104,"o":30,"t": "Erre azok elindultak a városból, és kimentek hozzá."},{"i":30496,"b":49,"c":5104,"r":5104,"o":31,"t": "Közben kérték őt a tanítványai: \"Mester, egyél!\""},{"i":30497,"b":49,"c":5104,"r":5104,"o":32,"t": "Ő pedig azt mondta nekik: \"Nekem van eledelem, amit egyem, amiről ti nem tudtok.\""},{"i":30498,"b":49,"c":5104,"r":5104,"o":33,"t": "A tanítványok erre egymást kérdezték: \"Valaki talán hozott neki enni?\""},{"i":30499,"b":49,"c":5104,"r":5104,"o":34,"t": "Jézus ezt mondta nekik: \"Az én eledelem az, hogy teljesítsem annak akaratát, aki elküldött engem, és bevégezzem az ő munkáját."}]