[{"i":34700,"b":66,"c":6801,"r":6801,"o":18,"t": "Vězte, že ne pomíjivými věcmi, stříbrem či zlatem, jste byli vykoupeni z marného způsobu života, který jste zdědili po otcích,"},{"i":34701,"b":66,"c":6801,"r":6801,"o":19,"t": "nýbrž drahocennou krví Beránka bez vady a poskvrny, Krista,"},{"i":34702,"b":66,"c":6801,"r":6801,"o":20,"t": "jenž byl předzvěděn před stvořením světa, ale zjeven v posledních časech kvůli vám,"},{"i":34703,"b":66,"c":6801,"r":6801,"o":21,"t": "skrze něhož věříte v Boha, který jej vzkřísil z mrtvých a dal mu slávu, takže vaše víra i naděje spočívají v Bohu."},{"i":34704,"b":66,"c":6801,"r":6801,"o":22,"t": "Poslušností pravdě jste očistili své duše k nefalšované bratrské lásce. Z čistého srdce se navzájem vroucně milujte,"},{"i":34705,"b":66,"c":6801,"r":6801,"o":23,"t": "znovuzrozeni ne z pomíjivého semene, nýbrž z nepomíjivého: skrze slovo Boží, živé a trvalé."},{"i":34706,"b":66,"c":6801,"r":6801,"o":24,"t": "Neboť veškeré tělo je jako tráva a veškerá jeho sláva jako květ trávy; tráva usychá a květ opadává,"},{"i":34707,"b":66,"c":6801,"r":6801,"o":25,"t": "ale slovo Páně zůstává na věky. A toto je to slovo, které vám bylo zvěstováno v evangeliu."},{"i":34708,"b":66,"c":6802,"r":6802,"o":1,"t": "Odložte tedy veškerou zlost a veškerou lest, pokrytectví, závist a veškeré pomluvy,"},{"i":34709,"b":66,"c":6802,"r":6802,"o":2,"t": "a jako novorozené děti toužte po nefalšovaném mléku slova, abyste jím rostli ke spasení,"},{"i":34710,"b":66,"c":6802,"r":6802,"o":3,"t": "jestliže jste okusili, že Pán je dobrotivý."},{"i":34711,"b":66,"c":6802,"r":6802,"o":4,"t": "Přistupte k němu, kameni živému, lidmi zavrženému, ale u Boha vyvolenému a drahocennému,"},{"i":34712,"b":66,"c":6802,"r":6802,"o":5,"t": "a i vy sami jako živé kameny se nechte vbudovat v duchovní dům, ve svaté kněžstvo, abyste přinášeli duchovní oběti, které jsou skrze Ježíše Krista Bohu milé."},{"i":34713,"b":66,"c":6802,"r":6802,"o":6,"t": "Neboť stojí v Písmu: „Hle, kladu na Sión kámen úhelný, vyvolený a drahocenný, a kdo v něj věří, nebude zahanben.“"},{"i":34714,"b":66,"c":6802,"r":6802,"o":7,"t": "Vám, kteří věříte, je tedy drahocenný, ale pro nevěřící je to ten kámen, který stavitelé zavrhli, a ten se stal hlavou úhlu,"},{"i":34715,"b":66,"c":6802,"r":6802,"o":8,"t": "kámen úrazu a skála pádu. Oni se o něj urážejí, protože nevěří slovu; a k tomu byli určeni."},{"i":34716,"b":66,"c":6802,"r":6802,"o":9,"t": "Vy však jste rod vyvolený, královské kněžstvo, národ svatý, lid patřící Bohu, abyste rozhlašovali skutky toho, který vás povolal ze tmy do svého podivuhodného světla,"},{"i":34717,"b":66,"c":6802,"r":6802,"o":10,"t": "vy, kteří jste kdysi nebyli lid, ale nyní jste lid Boží, kteří jste nedosáhli milosrdenství, ale nyní jste dosáhli milosrdenství."},{"i":34718,"b":66,"c":6802,"r":6802,"o":11,"t": "Milovaní, prosím vás jako cizince a přespolní, abyste se zdržovali tělesných žádostí, které bojují proti duši."},{"i":34719,"b":66,"c":6802,"r":6802,"o":12,"t": "Žijte vzorně mezi pohany, aby, když vás pomlouvají jako zločince, pro vaše dobré skutky, které uvidí, oslavovali Boha v den navštívení."},{"i":34720,"b":66,"c":6802,"r":6802,"o":13,"t": "Podřizujte se kvůli Pánu každé lidské autoritě: ať už králi jako svrchovanému vládci,"},{"i":34721,"b":66,"c":6802,"r":6802,"o":14,"t": "nebo místodržitelům jako těm, které poslal, aby trestali zločince a chválili ty, kteří činí dobro."},{"i":34722,"b":66,"c":6802,"r":6802,"o":15,"t": "Neboť to je vůle Boží, abyste dobrými skutky umlčovali nevědomost nerozumných lidí,"},{"i":34723,"b":66,"c":6802,"r":6802,"o":16,"t": "jako svobodní, nikoli jako ti, kteří svobodu používají jako zástěrku pro zlo, ale jako služebníci Boží."},{"i":34724,"b":66,"c":6802,"r":6802,"o":17,"t": "Všechny ctěte, bratry milujte, Boha se bojte, krále ctěte."},{"i":34725,"b":66,"c":6802,"r":6802,"o":18,"t": "Služebníci, podřizujte se svým pánům s veškerou bázní, nejen dobrým a laskavým, nýbrž i přísným."},{"i":34726,"b":66,"c":6802,"r":6802,"o":19,"t": "Neboť to je milost, když někdo pro svědomí před Bohem snáší zármutky a nespravedlivě trpí."},{"i":34727,"b":66,"c":6802,"r":6802,"o":20,"t": "Neboť jaká sláva, jestliže snášíte bití, když hřešíte? Ale jestliže snášíte utrpení, když činíte dobro, to je milost před Bohem."},{"i":34728,"b":66,"c":6802,"r":6802,"o":21,"t": "K tomu jste byli povoláni, neboť i Kristus trpěl za vás a zanechal vám příklad, abyste šli v jeho šlépějích,"},{"i":34729,"b":66,"c":6802,"r":6802,"o":22,"t": "on, který neučinil hřích, ani v jeho ústech nebyla nalezena lest,"},{"i":34730,"b":66,"c":6802,"r":6802,"o":23,"t": "když mu spílali, neodplácel spíláním, když trpěl, nevyhrožoval, ale svěřoval se tomu, který soudí spravedlivě,"},{"i":34731,"b":66,"c":6802,"r":6802,"o":24,"t": "on, který na svém těle vynesl naše hříchy na dřevo, abychom zemřeli hříchům a žili spravedlnosti; jehož ranami jste byli uzdraveni."},{"i":34732,"b":66,"c":6802,"r":6802,"o":25,"t": "Neboť jste byli jako zbloudilé ovce, ale nyní jste se navrátili k pastýři a strážci svých duší."},{"i":34733,"b":66,"c":6803,"r":6803,"o":1,"t": "Stejně tak i vy, ženy, podřizujte se svým mužům, aby, i když někteří nevěří slovu, byli získáni beze slova chováním svých žen,"},{"i":34734,"b":66,"c":6803,"r":6803,"o":2,"t": "když uvidí váš čistý a uctivý život."},{"i":34735,"b":66,"c":6803,"r":6803,"o":3,"t": "Vaší ozdobou ať není vnější okrašlování, totiž zaplétání vlasů, navlékání zlatých ozdob nebo oblékání drahých šatů,"},{"i":34736,"b":66,"c":6803,"r":6803,"o":4,"t": "nýbrž skrytý člověk srdce v nepomíjející kráse mírného a tichého ducha, což je před Bohem drahocenné."},{"i":34737,"b":66,"c":6803,"r":6803,"o":5,"t": "Tak se kdysi zdobily i svaté ženy, které doufaly v Boha, a podřizovaly se svým mužům,"},{"i":34738,"b":66,"c":6803,"r":6803,"o":6,"t": "jako Sára poslouchala Abrahama a nazývala ho svým pánem. Jejími dětmi jste se staly, když činíte dobro a nedáte se zastrašit žádným strachem."},{"i":34739,"b":66,"c":6803,"r":6803,"o":7,"t": "Stejně tak i vy, muži, žijte se svými ženami v souladu s poznáním, prokazujte úctu ženě jako slabšímu pohlaví a jako spoludědičce milosti života, aby vaše modlitby nebyly zmařeny."},{"i":34740,"b":66,"c":6803,"r":6803,"o":8,"t": "Konečně, buďte všichni jedné mysli, soucitní, bratrsky se milujte, buďte milosrdní a pokorní,"},{"i":34741,"b":66,"c":6803,"r":6803,"o":9,"t": "neodplácejte zlem za zlé ani urážkou za urážku, nýbrž naopak žehnejte, neboť k tomu jste byli povoláni, abyste zdědili požehnání."},{"i":34742,"b":66,"c":6803,"r":6803,"o":10,"t": "Neboť kdo chce milovat život a vidět dobré dny, ať zdrží svůj jazyk od zlého a své rty od lstivých slov,"},{"i":34743,"b":66,"c":6803,"r":6803,"o":11,"t": "ať se odvrací od zlého a činí dobro, ať hledá pokoj a usiluje o něj."},{"i":34744,"b":66,"c":6803,"r":6803,"o":12,"t": "Neboť oči Páně jsou obráceny k spravedlivým a jeho uši k jejich modlitbám, ale tvář Páně je proti těm, kteří činí zlo."},{"i":34745,"b":66,"c":6803,"r":6803,"o":13,"t": "Kdo vám ublíží, budete-li horliví v dobrém?"},{"i":34746,"b":66,"c":6803,"r":6803,"o":14,"t": "Nýbrž i kdybyste trpěli pro spravedlnost, jste blahoslavení. Nebojte se jich a nenechte se znepokojit,"},{"i":34747,"b":66,"c":6803,"r":6803,"o":15,"t": "ale svatého Krista Pána posvěcujte ve svých srdcích, vždy připraveni dát odpověď každému, kdo se vás ptá po důvodu naděje, která je ve vás."},{"i":34748,"b":66,"c":6803,"r":6803,"o":16,"t": "Čiňte to však s mírností a bázní, s dobrým svědomím, aby ti, kteří hanobí vaše dobré chování v Kristu, byli zahanbeni v tom, v čem vás pomlouvají."},{"i":34749,"b":66,"c":6803,"r":6803,"o":17,"t": "Neboť je lépe trpět za dobré skutky, je-li to vůle Boží, než za zlé."},{"i":34750,"b":66,"c":6803,"r":6803,"o":18,"t": "Neboť i Kristus jednou trpěl za hříchy, spravedlivý za nespravedlivé, aby nás přivedl k Bohu; usmrcen v těle, ale obživen Duchem,"},{"i":34751,"b":66,"c":6803,"r":6803,"o":19,"t": "v němž šel a kázal duchům ve vězení,"},{"i":34752,"b":66,"c":6803,"r":6803,"o":20,"t": "těm, kteří kdysi neposlouchali, když Boží trpělivost čekala za dnů Noe, když se stavěla archa, v níž bylo zachráněno skrze vodu jen nemnoho, totiž osm lidí."},{"i":34753,"b":66,"c":6803,"r":6803,"o":21,"t": "Tomu odpovídá křest, který nyní zachraňuje i vás, ne tím, že smývá tělesnou špínu, nýbrž tím, že se zavazujete Bohu k dobrému svědomí skrze vzkříšení Ježíše Krista,"},{"i":34754,"b":66,"c":6803,"r":6803,"o":22,"t": "který vstoupil do nebe a je po pravici Boží, kde se mu podřídili andělé, vlády a mocnosti."},{"i":34755,"b":66,"c":6804,"r":6804,"o":1,"t": "Protože Kristus trpěl v těle, i vy se vyzbrojte stejnou myslí, že ten, kdo trpěl v těle, zanechal hříchu,"},{"i":34756,"b":66,"c":6804,"r":6804,"o":2,"t": "abyste čas, který zbývá prožít v těle, nežili již podle lidských vášní, nýbrž podle vůle Boží."},{"i":34757,"b":66,"c":6804,"r":6804,"o":3,"t": "Stačí, že jste v minulosti plnili vůli pohanů, když jste žili v nevázanosti, vášních, opilství, hýření, pitkách a ohavném modlářství."},{"i":34758,"b":66,"c":6804,"r":6804,"o":4,"t": "Proto se diví, že s nimi neběžíte do stejného proudu zkázy, a hanobí vás."},{"i":34759,"b":66,"c":6804,"r":6804,"o":5,"t": "Ti se budou zodpovídat tomu, který je připraven soudit živé i mrtvé."},{"i":34760,"b":66,"c":6804,"r":6804,"o":6,"t": "Proto bylo evangelium zvěstováno i mrtvým, aby byli souzeni podle lidí v těle, ale žili podle Boha v Duchu."},{"i":34761,"b":66,"c":6804,"r":6804,"o":7,"t": "Konec všech věcí je blízko. Buďte tedy rozvážní a střízliví v modlitbách."},{"i":34762,"b":66,"c":6804,"r":6804,"o":8,"t": "Především mějte horlivou lásku jedni k druhým, neboť láska přikrývá množství hříchů."},{"i":34763,"b":66,"c":6804,"r":6804,"o":9,"t": "Pohostinně se ujímejte jedni druhých bez reptání."},{"i":34764,"b":66,"c":6804,"r":6804,"o":10,"t": "Jako dobří správci rozmanité Boží milosti služte jedni druhým tou milostí, kterou jste přijali."},{"i":34765,"b":66,"c":6804,"r":6804,"o":11,"t": "Mluví-li kdo, ať mluví jako Boží slova; slouží-li kdo, ať slouží jako z moci, kterou dává Bůh, aby ve všem byl Bůh oslaven skrze Ježíše Krista, jemuž patří sláva i moc na věky věků. Amen."},{"i":34766,"b":66,"c":6804,"r":6804,"o":12,"t": "Milovaní, nedivte se ohnivému žáru, který se mezi vámi rozhořel, aby vás vyzkoušel, jako by se vám stalo něco neobvyklého,"},{"i":34767,"b":66,"c":6804,"r":6804,"o":13,"t": "nýbrž radujte se, že máte podíl na Kristových utrpeních, abyste se radovali a jásali i při zjevení jeho slávy."},{"i":34768,"b":66,"c":6804,"r":6804,"o":14,"t": "Jste-li haněni pro jméno Kristovo, jste blahoslavení, neboť na vás spočívá Duch slávy, Duch Boží."},{"i":34769,"b":66,"c":6804,"r":6804,"o":15,"t": "Ať nikdo z vás netrpí jako vrah, zloděj, zločinec nebo jako ten, kdo se vměšuje do cizích záležitostí,"},{"i":34770,"b":66,"c":6804,"r":6804,"o":16,"t": "ale trpí-li jako křesťan, ať se nestydí, nýbrž ať oslavuje Boha v tomto jménu."},{"i":34771,"b":66,"c":6804,"r":6804,"o":17,"t": "Neboť nastal čas, aby soud začal od Božího domu. Jestliže začíná od nás, jaký bude konec těch, kteří nevěří Božímu evangeliu?"},{"i":34772,"b":66,"c":6804,"r":6804,"o":18,"t": "Jestliže se spravedlivý sotva zachrání, kde se objeví bezbožný a hříšník?"},{"i":34773,"b":66,"c":6804,"r":6804,"o":19,"t": "Proto ti, kteří trpí podle vůle Boží, ať svěří své duše věrnému Stvořiteli a činí dobro."},{"i":34774,"b":66,"c":6805,"r":6805,"o":1,"t": "Starší, kteří jsou mezi vámi, napomínám jako spolustarší a svědek Kristových utrpení, a také jako ten, který má podíl na slávě, jež má být zjevena:"},{"i":34775,"b":66,"c":6805,"r":6805,"o":2,"t": "Pastýřujte Boží stádo, které je mezi vámi, dohlížejte na něj ne z donucení, nýbrž dobrovolně, podle Boží vůle; ne pro mrzký zisk, nýbrž s horlivostí,"},{"i":34776,"b":66,"c":6805,"r":6805,"o":3,"t": "ne jako ti, kteří panují nad svým dědictvím, nýbrž jako příklady stádu."},{"i":34777,"b":66,"c":6805,"r":6805,"o":4,"t": "Až se ukáže nejvyšší Pastýř, obdržíte nevadnoucí korunu slávy."},{"i":34778,"b":66,"c":6805,"r":6805,"o":5,"t": "Stejně tak i vy, mladší, podřizujte se starším. Všichni se oblékněte do pokory jedni vůči druhým, neboť Bůh se staví proti pyšným, ale pokorným dává milost."},{"i":34779,"b":66,"c":6805,"r":6805,"o":6,"t": "Pokořte se tedy pod mocnou ruku Boží, aby vás v pravý čas povýšil,"},{"i":34780,"b":66,"c":6805,"r":6805,"o":7,"t": "a veškerou svou starost uvrhněte na něj, neboť on o vás pečuje."},{"i":34781,"b":66,"c":6805,"r":6805,"o":8,"t": "Buďte střízliví, bděte. Váš protivník, ďábel, obchází jako řvoucí lev a hledá, koho by pohltil."},{"i":34782,"b":66,"c":6805,"r":6805,"o":9,"t": "Postavte se mu pevní ve víře, vědouce, že stejné utrpení postihuje i vaše bratry po celém světě."},{"i":34783,"b":66,"c":6805,"r":6805,"o":10,"t": "Až krátce vytrpíte, Bůh veškeré milosti, který vás povolal do své věčné slávy v Kristu, vás sám zdokonalí, upevní, posílí a utvrdí."},{"i":34784,"b":66,"c":6805,"r":6805,"o":11,"t": "Jemu budiž moc na věky věků. Amen."},{"i":34785,"b":66,"c":6805,"r":6805,"o":12,"t": "Skrze Silvána, kterého pokládám za věrného bratra, jsem vám to krátce napsal, abych vás povzbudil a dosvědčil, že to je pravá Boží milost. Stůjte v ní."},{"i":34786,"b":66,"c":6805,"r":6805,"o":13,"t": "Pozdravuje vás ta, která je v Babylóně, vyvolená jako vy, a také Marek, můj syn."},{"i":34787,"b":66,"c":6805,"r":6805,"o":14,"t": "Pozdravte se navzájem políbením lásky. Pokoj vám všem, kteří jste v Kristu!"},{"i":34788,"b":67,"c":6901,"r":6901,"o":1,"t": "Šimon Petr, služebník a apoštol Ježíše Krista, těm, kteří skrze spravedlnost našeho Boha a Spasitele Ježíše Krista obdrželi víru stejně drahocennou jako my,"},{"i":34789,"b":67,"c":6901,"r":6901,"o":2,"t": "milost a pokoj vám buď rozmnožen v poznání Boha a Ježíše, našeho Pána!"},{"i":34790,"b":67,"c":6901,"r":6901,"o":3,"t": "Neboť jeho božská moc nám darovala vše, co patří k životu a zbožnosti, skrze poznání toho, který nás povolal svou slávou a ctností."},{"i":34791,"b":67,"c":6901,"r":6901,"o":4,"t": "Skrze ně nám daroval vzácné a převeliké zaslíbení, abyste se skrze ně stali účastníky božské přirozenosti, uniknuvše zkáze, která je ve světě skrze žádostivost."},{"i":34792,"b":67,"c":6901,"r":6901,"o":5,"t": "Proto vynaložte veškeré úsilí a k vaší víře připojte ctnost, ke ctnosti poznání,"},{"i":34793,"b":67,"c":6901,"r":6901,"o":6,"t": "k poznání zdrženlivost, ke zdrženlivosti vytrvalost, k vytrvalosti zbožnost,"},{"i":34794,"b":67,"c":6901,"r":6901,"o":7,"t": "ke zbožnosti bratrskou lásku a k bratrské lásce lásku."},{"i":34795,"b":67,"c":6901,"r":6901,"o":8,"t": "Neboť máte-li tyto věci a hojně se rozhojňují, nenechají vás zahálet ani být bez ovoce v poznání našeho Pána Ježíše Krista."},{"i":34796,"b":67,"c":6901,"r":6901,"o":9,"t": "Kdo je nemá, je slepý, krátkozraký a zapomněl, že byl očištěn od svých dřívějších hříchů."},{"i":34797,"b":67,"c":6901,"r":6901,"o":10,"t": "Proto se tím více snažte, bratři, upevnit své povolání a vyvolení. Činíte-li to, nikdy neupadnete,"},{"i":34798,"b":67,"c":6901,"r":6901,"o":11,"t": "neboť takto vám bude bohatě poskytnuto vchod do věčného království našeho Pána a Spasitele Ježíše Krista."},{"i":34799,"b":67,"c":6901,"r":6901,"o":12,"t": "Proto vám budu vždy připomínat tyto věci, ačkoli je znáte a jste upevněni v přítomné pravdě."}]