[{"i":2000,"b":1,"c":218,"r":218,"o":2,"t": "nahm Jethro, der SchwiegerVater Moses, Zipora, das Weib Moses, - er hatte sie zurückgesandt -"},{"i":2001,"b":1,"c":218,"r":218,"o":3,"t": "und ihre beiden Söhne - der eine hieß Gersom, weil er gesagt hatte: ein Fremdling bin ich geworden in einem fremden Lande;"},{"i":2002,"b":1,"c":218,"r":218,"o":4,"t": "der andere hieß Elieser, denn: der Gott meines Vaters half mir und errettete mich vor dem Schwerte des Pharao. -"},{"i":2003,"b":1,"c":218,"r":218,"o":5,"t": "Da kam Jethro, der SchwiegerVater Moses, mit seinen Söhnen und seinem Weibe zu Mose in die Wüste, woselbst er lagerte am Berge Gottes."},{"i":2004,"b":1,"c":218,"r":218,"o":6,"t": "Und er ließ Mose sagen: Ich, dein SchwiegerVater Jethro, komme zu dir, nebst deinem Weib und ihren beiden Söhnen, die sie bei sich hat."},{"i":2005,"b":1,"c":218,"r":218,"o":7,"t": "Da machte sich Mose auf den Weg, seinem SchwiegerVater entgegenzugehen, verneigte sich und küßte ihn; dann fragten sie einander nach ihrem Wohlbefinden und begaben sich zum Zelte."},{"i":2006,"b":1,"c":218,"r":218,"o":8,"t": "Mose aber erzählte seinem SchwiegerVater alles, was Jahwe dem Pharao und den Ägyptern zu Gunsten der Israeliten angethan hatte, von allen Mühsalen, die ihnen unterwegs zugestoßen waren, und wie Jahwe sie errettet hatte."},{"i":2007,"b":1,"c":218,"r":218,"o":9,"t": "Und Jethro freute sich über alle die Wohlthaten, die Jahwe den Israeliten erwiesen hatte, daß er sie aus der Gewalt der Ägypter befreit hatte."},{"i":2008,"b":1,"c":218,"r":218,"o":10,"t": "Und Jethro sprach: Gepriesen sei Jahwe, daß er euch aus der Gewalt des Pharao und der Ägypter befreit hat, daß er das Volk aus der Gewalt der Ägypter befreit hat."},{"i":2009,"b":1,"c":218,"r":218,"o":11,"t": "Nun erkenne ich, daß Jahwe mächtiger ist als alle Götter!"},{"i":2010,"b":1,"c":218,"r":218,"o":12,"t": "Hierauf ließ Jethro, der SchwiegerVater Moses, Schlachtvieh zu einem Brandopfer und zu einer Opfermahlzeit zu Ehren Gottes herbeischaffen, und es kamen Aaron und alle Vornehmen der Israeliten herbei, um mit dem SchwiegerVater Moses ein Mahl vor Gott zu halten."},{"i":2011,"b":1,"c":218,"r":218,"o":13,"t": "Des anderen Tages aber setzte sich Mose hin, um dem Volke Recht zu sprechen; da traten Leute vor Mose hin vom Morgen bis zum Abend."},{"i":2012,"b":1,"c":218,"r":218,"o":14,"t": "Als nun der SchwiegerVater Moses sah, wie er für die Leute zu thun hatte, sagte er: Was machst du dir mit den Leuten zu thun? Warum sitzest du allein zu Gericht, während alle Leute dich überlaufen vom Morgen bis zum Abend?"},{"i":2013,"b":1,"c":218,"r":218,"o":15,"t": "Mose erwiderte seinem SchwiegerVater: Ja, die Leute kommen zu mir, um Gott zu befragen!"},{"i":2014,"b":1,"c":218,"r":218,"o":16,"t": "Wenn sie eine Rechtssache haben, kommen sie zu mir, damit ich entscheide, wer von beiden Recht hat, und verkündige die Rechtssprüche und Entscheide Gottes."},{"i":2015,"b":1,"c":218,"r":218,"o":17,"t": "Da sprach der SchwiegerVater Moses zu ihm: Daran thust du nicht gut."},{"i":2016,"b":1,"c":218,"r":218,"o":18,"t": "Du wirst dich, sowie die Leute, die bei dir sind, aufreiben; denn dieses Geschäft ist zu schwer für dich, du kannst es nicht allein besorgen."},{"i":2017,"b":1,"c":218,"r":218,"o":19,"t": "Ich will dir jetzt einen guten Rat geben; folge mir, so wird Gott dir beistehen: bleibe du selbst für das Volk Sachwalter bei Gott und bringe du selbst die Rechtssachen vor Gott."},{"i":2018,"b":1,"c":218,"r":218,"o":20,"t": "Und belehre sie über die Rechtssatzungen und Entscheide und weise ihnen den Weg, den sie wandeln sollen, und was sie thun sollen."},{"i":2019,"b":1,"c":218,"r":218,"o":21,"t": "Wähle dir aber aus dem ganzen Volke tüchtige, gottesfürchtige, vertrauenswürdige und uneigennützige Männer und bestelle sie zu Vorgesetzten über je tausend, je hundert, je fünfzig und je zehn,"},{"i":2020,"b":1,"c":218,"r":218,"o":22,"t": "damit sie den Leuten jederzeit Recht sprechen. Dann soll jede wichtige Sache vor dich gebracht werden, jede minder wichtige aber sollen sie selbst entscheiden; so wirst du dich entlasten und sie werden dich unterstützen."},{"i":2021,"b":1,"c":218,"r":218,"o":23,"t": "Wenn du dies so anordnest, und Gott es dir befiehlt, so wirst du es aushalten können, und alle diese Leute werden befriedigt zu ihrer Behausung zurückkehren."},{"i":2022,"b":1,"c":218,"r":218,"o":24,"t": "Da folgte Mose den Worten seines SchwiegerVaters und führte alles aus, was er geraten hatte."},{"i":2023,"b":1,"c":218,"r":218,"o":25,"t": "Und Mose wählte aus der Gesamtheit der Israeliten tüchtige Männer aus und bestellte sie zu Häuptern über das Volk, zu Vorgesetzten über je tausend, je hundert, je fünfzig und je zehn."},{"i":2024,"b":1,"c":218,"r":218,"o":26,"t": "Und sie sprachen den Leuten jederzeit Recht; wichtige Sachen brachte man vor Mose, alle minder wichtigen Sachen aber entschieden sie selbst."},{"i":2025,"b":1,"c":218,"r":218,"o":27,"t": "Hierauf gab Mose seinem SchwiegerVater das Geleite; der aber zog in seine Heimat."},{"i":2026,"b":1,"c":219,"r":219,"o":1,"t": "Im dritten Monat nach dem Auszug der Israeliten aus Ägypten, an eben dem Tage kamen sie in die Wüste Sinai."},{"i":2027,"b":1,"c":219,"r":219,"o":2,"t": "Und sie brachen auf von Raphidim und gelangten in die Wüste Sinai; da lagerten sie sich in der Wüste. Und die Israeliten lagerten sich daselbst dem Berge gegenüber."},{"i":2028,"b":1,"c":219,"r":219,"o":3,"t": "Als nun Mose zu Gott hinaufgestiegen war, rief ihm Jahwe vom Berge herab zu und sprach: So sollst du sprechen zum Hause Jakobs und ankündigen den Söhnen Israels:"},{"i":2029,"b":1,"c":219,"r":219,"o":4,"t": "Ihr habt gesehen, was ich an den Ägyptern verrichtet, wie ich euch auf Adlersflügeln getragen und euch hierher zu mir gebracht habe."},{"i":2030,"b":1,"c":219,"r":219,"o":5,"t": "Wenn ihr nun auf mich hören und die von mir festgesetzten Ordnungen beobachten wollt, so sollt ihr unter allen Völkern mein besonderes Eigentum sein; denn mir gehört die ganze Erde."},{"i":2031,"b":1,"c":219,"r":219,"o":6,"t": "Und ihr sollt mir werden ein Königreich von Priestern und ein heiliges Volk! - das sind die Worte, die du den Israeliten ausrichten sollst."},{"i":2032,"b":1,"c":219,"r":219,"o":7,"t": "Da ging Mose hin, die Vornehmsten des Volkes zusammen zu rufen, und richtete ihnen alle jene Worte aus, die ihm Jahwe aufgetragen hatte."},{"i":2033,"b":1,"c":219,"r":219,"o":8,"t": "Das ganze Volk aber sprach einstimmig: Alles, was Jahwe befiehlt, wollen wir thun! Da überbrachte Mose die Rede des Volks an Jahwe."},{"i":2034,"b":1,"c":219,"r":219,"o":9,"t": "Hierauf sprach Jahwe zu Mose: Ich werde alsbald zu dir kommen in dichtem Gewölk, damit das Volk es höre, wenn ich mit dir rede, sowie auf ewige Zeiten an dich glaube. Mose aber berichtete Jahwe die Rede des Volks."},{"i":2035,"b":1,"c":219,"r":219,"o":10,"t": "Da sprach Jahwe zu Mose: Geh zu dem Volk und befiehl, daß sie heute und morgen sich rein halten und ihre Kleider waschen."},{"i":2036,"b":1,"c":219,"r":219,"o":11,"t": "Und übermorgen sollen sie bereit sein; denn übermorgen wird Jahwe vor den Augen des ganzen Volks auf den Berg Sinai hinabfahren."},{"i":2037,"b":1,"c":219,"r":219,"o":12,"t": "Dem Volk aber sollst du ringsum eine Grenze ziehen, indem du gebietest: Hütet euch davor, den Berg hinanzusteigen oder seinem Fuße zu nahe zu kommen; wer irgend dem Berge zu nahe kommt, der soll getötet werden!"},{"i":2038,"b":1,"c":219,"r":219,"o":13,"t": "Keines Hand darf ihn berühren; denn ein solcher soll gesteinigt oder erschossen werden, sowohl Mensch als Vieh, und das Leben lassen müssen. Wenn das Widderhorn geblasen wird, sollen sie den Berg hinansteigen."},{"i":2039,"b":1,"c":219,"r":219,"o":14,"t": "Da stieg Mose vom Berge zum Volke hinab und befahl dem Volke, sich rein zu halten und die Kleider zu waschen."},{"i":2040,"b":1,"c":219,"r":219,"o":15,"t": "Und er sprach zu dem Volke: Seid übermorgen bereit; keiner darf sich einem Weibe nahen!"},{"i":2041,"b":1,"c":219,"r":219,"o":16,"t": "Am dritten Tag aber, als es Morgen wurde, brachen Donner und Blitze los, indem eine schwere Wolke über dem Berge gelagert war, und es erscholl starkes Geschmetter von Trompeten: Da kam ein Schrecken über alles Volk, das im Lager war."},{"i":2042,"b":1,"c":219,"r":219,"o":17,"t": "Mose aber führte das Volk aus dem Lager heraus, Gott entgegen, und sie stellten sich am Fuße des Berges auf."},{"i":2043,"b":1,"c":219,"r":219,"o":18,"t": "Der Berg Sinai jedoch war ganz in Rauch eingehüllt, weil Jahwe im Feuer auf ihn herabgefahren war, und Rauch stieg von ihm auf wie von einem Schmelzofen, und alles Volk erbebte heftig."},{"i":2044,"b":1,"c":219,"r":219,"o":19,"t": "Und das Schmettern der Trompeten wurde immer stärker: Mose redete und Gott antwortete ihm laut."},{"i":2045,"b":1,"c":219,"r":219,"o":20,"t": "Da fuhr Jahwe auf den Berg Sinai, auf den Gipfel des Berges, hinab. Und Jahwe berief Mose auf den Gipfel des Berges; da stieg Mose hinauf."},{"i":2046,"b":1,"c":219,"r":219,"o":21,"t": "Da sprach Jahwe zu Mose: Steige hinab und schärfe dem Volke ein, daß sie sich ja nicht unterfangen sollen, zu Jahwe vorzudringen, um ihn zu sehen; sonst würde eine große Zahl von ihnen umkommen."},{"i":2047,"b":1,"c":219,"r":219,"o":22,"t": "Auch die Priester, die Jahwe nahe treten, sollen sich der Reinigung unterziehen, daß nicht etwa Jahwe gegen sie losbreche."},{"i":2048,"b":1,"c":219,"r":219,"o":23,"t": "Mose aber entgegnete Jahwe: Das Volk kann unmöglich auf den Berg Sinai hinaufsteigen; denn du selbst hast uns ja eingeschärft: Grenze den Berg ein und erkläre ihn für unnahbar!"},{"i":2049,"b":1,"c":219,"r":219,"o":24,"t": "Da sprach Jahwe zu ihm: Steige nur hinab und komme dann in Begleitung Aarons wieder herauf; die Priester aber und das Volk sollen sich nicht vorwagen, um zu Jahwe emporzusteigen, daß er nicht gegen sie losbreche."},{"i":2050,"b":1,"c":219,"r":219,"o":25,"t": "Da stieg Mose zum Volke hinab und sagte es ihnen."},{"i":2051,"b":1,"c":220,"r":220,"o":1,"t": "Nun redete Gott alle diese Worte und sprach:"},{"i":2052,"b":1,"c":220,"r":220,"o":2,"t": "Ich bin Jahwe, dein Gott, der dich aus Ägypten, aus dem Lande, wo ihr Sklaven wart, weggeführt hat."},{"i":2053,"b":1,"c":220,"r":220,"o":3,"t": "Du sollst keinen anderen Gott haben neben mir."},{"i":2054,"b":1,"c":220,"r":220,"o":4,"t": "Du sollst dir keinen Götzen verfertigen, noch irgend ein Abbild von etwas, was droben im Himmel oder unten auf der Erde oder im Wasser unter der Erde ist."},{"i":2055,"b":1,"c":220,"r":220,"o":5,"t": "Du sollst dich vor solchen nicht niederwerfen, noch sie verehren; denn ich Jahwe, dein Gott, bin ein eifersüchtiger Gott, der die Verschuldung der Väter ahndet an den Kindern, den Enkeln und Urenkeln derer, die mich hassen,"},{"i":2056,"b":1,"c":220,"r":220,"o":6,"t": "aber Gnade erweist solchen, die mich lieben und meine Befehle beobachten, auf Tausende hinaus."},{"i":2057,"b":1,"c":220,"r":220,"o":7,"t": "Du sollst den Namen Jahwes, deines Gottes, nicht freventlich aussprechen; denn Jahwe läßt den nicht ungestraft, der seinen Namen freventlich ausspricht."},{"i":2058,"b":1,"c":220,"r":220,"o":8,"t": "Denke daran, den Sabbattag heilig zu halten."},{"i":2059,"b":1,"c":220,"r":220,"o":9,"t": "Sechs Tage hindurch sollst du arbeiten und alle deine Geschäfte verrichten."},{"i":2060,"b":1,"c":220,"r":220,"o":10,"t": "Aber der siebente Tag ist ein Jahwe, deinem Gotte, geweihter Sabbat; da sollst du gar kein Geschäft verrichten, weder du selbst, noch dein Sohn oder deine Tochter, dein Sklave noch deine Sklavin, noch dein Hausvieh, noch der Fremde, der sich in deinen Ortschaften aufhält."},{"i":2061,"b":1,"c":220,"r":220,"o":11,"t": "Denn im Verlaufe von sechs Tagen hat Jahwe den Himmel und die Erde, das Meer und alles, was in ihnen ist, gemacht; hierauf ruhte er am siebenten Tage. Daher hat Jahwe den Sabbattag gesegnet und für heilig erklärt."},{"i":2062,"b":1,"c":220,"r":220,"o":12,"t": "Sei ehrerbietig gegen deinen Vater und deine Mutter, damit du lange lebest auf dem Boden, den dir Jahwe, dein Gott, zu eigen geben wird."},{"i":2063,"b":1,"c":220,"r":220,"o":13,"t": "Du sollst nicht morden."},{"i":2064,"b":1,"c":220,"r":220,"o":14,"t": "Du sollst nicht ehebrechen."},{"i":2065,"b":1,"c":220,"r":220,"o":15,"t": "Du sollst nicht stehlen."},{"i":2066,"b":1,"c":220,"r":220,"o":16,"t": "Du sollst gegen deinen Nächsten nicht als falscher Zeuge aussagen."},{"i":2067,"b":1,"c":220,"r":220,"o":17,"t": "Du sollst nicht Verlangen tragen nach deines Nächsten Hause. Du sollst nicht Verlangen tragen nach deines Nächsten Weibe, noch nach seinem Sklaven, seiner Sklavin, seinem Ochsen, seinem Esel, noch nach irgend etwas, was deinem Nächsten gehört."},{"i":2068,"b":1,"c":220,"r":220,"o":18,"t": "Als aber das ganze Volk die Donnerschläge und die Blitze, das Trompetengeschmetter und den rauchenden Berg wahrnahm, da fürchtete sich das Volk und zitterte und blieb in der Ferne stehen."},{"i":2069,"b":1,"c":220,"r":220,"o":19,"t": "Und sie sprachen zu Mose: Sprich du mit uns; wir wollen es gern anhören! Gott selbst aber soll lieber nicht mit uns reden, sonst müssen wir sterben."},{"i":2070,"b":1,"c":220,"r":220,"o":20,"t": "Mose erwiderte dem Volke: habt keine Angst; denn um euch zu prüfen ist Gott gekommen, und damit Furcht vor ihm euch innewohne, daß ihr nicht sündigt."},{"i":2071,"b":1,"c":220,"r":220,"o":21,"t": "Da blieb das Volk in der Ferne stehen, während Mose an das dunkle Gewölk herantrat, in welchem sich Gott befand."},{"i":2072,"b":1,"c":220,"r":220,"o":22,"t": "Jahwe aber sprach zu Mose: So sollst du zu den Israeliten sprechen: Ihr habt gesehen, daß ich vom Himmel her mit euch geredet habe."},{"i":2073,"b":1,"c":220,"r":220,"o":23,"t": "Verfertigt euch neben mir keine silbernen Götzen; auch goldene Götzen sollt ihr euch nicht verfertigen."},{"i":2074,"b":1,"c":220,"r":220,"o":24,"t": "Einen Opferaltar aus Erde sollst du mir errichten und darauf deine Brandopfer und Heilsopfer, deine Schafe und Rinder opfern; an jeder Stätte, die ich dazu bestimmen werde, daß man mich daselbst verehre, werde ich zu dir kommen und dich segnen."},{"i":2075,"b":1,"c":220,"r":220,"o":25,"t": "Wenn du mir aber einen Altar aus Steinen errichtest, so darfst du ihn nicht aus behauenen Steinen aufbauen, denn wenn du sie mit eisernen Werkzeugen bearbeitest, entweihst du sie."},{"i":2076,"b":1,"c":220,"r":220,"o":26,"t": "Auch darfst du nicht auf Stufen zu meinem Altar heransteigen, daß nicht etwa deine Schamteile vor ihm entblößt werden."},{"i":2077,"b":1,"c":221,"r":221,"o":1,"t": "Folgendes sind die Rechtssatzungen, die du ihnen vorlegen sollst:"},{"i":2078,"b":1,"c":221,"r":221,"o":2,"t": "Wenn du einen Sklaven hebräischen Stammes kaufst, so soll er sechs Jahre lang Sklavendienste verrichten; im siebenten Jahr aber soll er unentgeltlich freigelassen werden."},{"i":2079,"b":1,"c":221,"r":221,"o":3,"t": "Wenn er allein eingetreten ist, so soll er auch allein entlassen werden; wenn er ein Weib gehabt hat, so soll auch sein Weib mit ihm zugleich entlassen werden."},{"i":2080,"b":1,"c":221,"r":221,"o":4,"t": "Wenn sein Herr ihm ein Weib gegeben und sie ihm Knaben oder Mädchen geboren hat, so soll das Weib nebst ihren Kindern ihrem Herrn gehören, und er soll allein entlassen werden."},{"i":2081,"b":1,"c":221,"r":221,"o":5,"t": "Wenn jedoch der Sklave erklären sollte: Ich habe meinen Herrn, mein Weib und meine Kinder lieb und mag nicht frei werden,"},{"i":2082,"b":1,"c":221,"r":221,"o":6,"t": "so soll ihn sein Herr vor Gott führen und ihn an die Thüre oder den Thürpfosten stellen, und sein Herr soll ihm das Ohr mit einem Pfriemen durchbohren; so soll er dann für immer sein Sklave sein."},{"i":2083,"b":1,"c":221,"r":221,"o":7,"t": "Wenn jemand seine Tochter als Sklavin verkauft, so darf sie nicht entlassen werden, wie die Sklaven."},{"i":2084,"b":1,"c":221,"r":221,"o":8,"t": "Wenn sie ihrem Herrn, der sie für sich bestimmt hat, mißfällt, so soll er sie loskaufen lassen; aber an volksfremde Leute darf er sie nicht verkaufen, wenn er ihr sein Wort nicht hält."},{"i":2085,"b":1,"c":221,"r":221,"o":9,"t": "Wenn er sie für seinen Sohn bestimmt, so soll er sie wie seine eigene Tochter behandeln."},{"i":2086,"b":1,"c":221,"r":221,"o":10,"t": "Wenn er sich eine andere nimmt, darf er jener nichts von dem abbrechen, was sie an Fleischnahrung, Kleidung und Beiwohnung zu beanspruchen hat."},{"i":2087,"b":1,"c":221,"r":221,"o":11,"t": "Wenn er ihr diese drei Dinge nicht leistet, so soll sie umsonst, ohne Entgelt, frei werden."},{"i":2088,"b":1,"c":221,"r":221,"o":12,"t": "Wer einen anderen schlägt, so daß er stirbt, der soll mit dem Tode bestraft werden."},{"i":2089,"b":1,"c":221,"r":221,"o":13,"t": "Wenn er es aber nicht vorsätzlich gethan, sondern Gott es durch ihn so gefügt hat, so will ich dir eine Stätte bestimmen, wohin er flüchten kann."},{"i":2090,"b":1,"c":221,"r":221,"o":14,"t": "Wenn aber einer gegen den anderen eine offenbare Frevelthat begeht, indem er ihn auf hinterlistige Weise totschlägt, so sollst du ihn sogar von meinem Altare wegholen, damit er hingerichtet werde."},{"i":2091,"b":1,"c":221,"r":221,"o":15,"t": "Wer seinen Vater oder seine Mutter schlägt, soll mit dem Tode bestraft werden."},{"i":2092,"b":1,"c":221,"r":221,"o":16,"t": "Wer einen Israeliten raubt, mag er ihn nun verkaufen, oder mag er noch bei ihm vorgefunden werden -, der soll mit dem Tode bestraft werden."},{"i":2093,"b":1,"c":221,"r":221,"o":17,"t": "Wer eine Verwünschung über seinen Vater oder seine Mutter ausspricht, soll mit dem Tode bestraft werden."},{"i":2094,"b":1,"c":221,"r":221,"o":18,"t": "Wenn ein paar Männer einen Streit haben, und einer den andern mit einem Stein oder mit einem Karst schlägt, so daß er zwar nicht stirbt, aber bettlägerig wird,"},{"i":2095,"b":1,"c":221,"r":221,"o":19,"t": "so soll, wenn der Geschlagene wieder aufkommt und auf seinen Stock gestützt im Freien herumgehen kann, der Thäter frei ausgehen; bloß für die Zeit, wo er unthätig bleiben mußte, soll er ihn entschädigen und für seine Heilung Sorge tragen."},{"i":2096,"b":1,"c":221,"r":221,"o":20,"t": "Wenn jemand seinen Sklaven oder seine Sklavin mit dem Stocke schlägt, so daß er ihm unter der Hand stirbt, so soll er bestraft werden."},{"i":2097,"b":1,"c":221,"r":221,"o":21,"t": "Wenn er dagegen noch einen oder zwei Tage leben bleibt, so soll er nicht bestraft werden; denn er ist ja sein um Geld erkauftes Eigentum."},{"i":2098,"b":1,"c":221,"r":221,"o":22,"t": "Wenn aber Leute einen Raufhandel haben und dabei ein schwangeres Weib stoßen, so daß eine Fehlgeburt erfolgt, ohne daß weiterer Schaden geschieht, so soll der Thäter eine Buße entrichten, wie sie ihm der Ehemann des Weibes auferlegt, und er soll sie bezahlen nach dem Ausspruch von Schiedsrichtern."},{"i":2099,"b":1,"c":221,"r":221,"o":23,"t": "Geschieht aber ein Schaden, so soll einer lassen Leben um Leben,"}]