[{"i":13200,"b":17,"c":1814,"r":1814,"o":18,"t": "Y ciertamente el monte que cae se deshace, Y las peñas son traspasadas de su lugar;"},{"i":13201,"b":17,"c":1814,"r":1814,"o":19,"t": "Las piedras son desgastadas con el agua impetuosa, Que se lleva el polvo de la tierra: de tal manera haces tú perecer la esperanza del hombre."},{"i":13202,"b":17,"c":1814,"r":1814,"o":20,"t": "Para siempre serás más fuerte que él, y él se va; Demudarás su rostro, y enviaráslo."},{"i":13203,"b":17,"c":1814,"r":1814,"o":21,"t": "Sus hijos serán honrados, y él no lo sabrá; O serán humillados, y no entenderá de ellos."},{"i":13204,"b":17,"c":1814,"r":1814,"o":22,"t": "Mas su carne sobre él se dolerá, Y entristecerse ha en él su alma."},{"i":13205,"b":17,"c":1815,"r":1815,"o":1,"t": "Y RESPONDIO Eliphaz Temanita, y dijo:"},{"i":13206,"b":17,"c":1815,"r":1815,"o":2,"t": "¿Si proferirá el sabio vana sabiduría, Y henchirá su vientre de viento solano?"},{"i":13207,"b":17,"c":1815,"r":1815,"o":3,"t": "¿Disputará con palabras inútiles, Y con razones sin provecho?"},{"i":13208,"b":17,"c":1815,"r":1815,"o":4,"t": "Tú también disipas el temor, Y menoscabas la oración delante de Dios."},{"i":13209,"b":17,"c":1815,"r":1815,"o":5,"t": "Porque tu boca declaró tu iniquidad, Pues has escogido el hablar de los astutos."},{"i":13210,"b":17,"c":1815,"r":1815,"o":6,"t": "Tu boca te condenará, y no yo; Y tus labios testificarán contra ti."},{"i":13211,"b":17,"c":1815,"r":1815,"o":7,"t": "¿Naciste tú primero que Adam? ¿O fuiste formado antes que los collados?"},{"i":13212,"b":17,"c":1815,"r":1815,"o":8,"t": "¿Oíste tú el secreto de Dios, Que detienes en ti solo la sabiduría?"},{"i":13213,"b":17,"c":1815,"r":1815,"o":9,"t": "¿Qué sabes tú que no sepamos? ¿Qué entiendes que no se halle en nosotros?"},{"i":13214,"b":17,"c":1815,"r":1815,"o":10,"t": "Entre nosotros también hay cano, también hay viejo Mucho mayor en días que tu padre."},{"i":13215,"b":17,"c":1815,"r":1815,"o":11,"t": "¿En tan poco tienes las consolaciones de Dios? ¿Tienes acaso alguna cosa oculta cerca de ti?"},{"i":13216,"b":17,"c":1815,"r":1815,"o":12,"t": "¿Por qué te enajena tu corazón, Y por qué guiñan tus ojos,"},{"i":13217,"b":17,"c":1815,"r":1815,"o":13,"t": "Pues haces frente á Dios con tu espíritu, Y sacas tales palabras de tu boca?"},{"i":13218,"b":17,"c":1815,"r":1815,"o":14,"t": "¿Qué cosa es el hombre para que sea limpio, Y que se justifique el nacido de mujer?"},{"i":13219,"b":17,"c":1815,"r":1815,"o":15,"t": "He aquí que en sus santos no confía, Y ni los cielos son limpios delante de sus ojos:"},{"i":13220,"b":17,"c":1815,"r":1815,"o":16,"t": "¿Cuánto menos el hombre abominable y vil, Que bebe la iniquidad como agua?"},{"i":13221,"b":17,"c":1815,"r":1815,"o":17,"t": "Escúchame; yo te mostraré Y te contaré lo que he visto:"},{"i":13222,"b":17,"c":1815,"r":1815,"o":18,"t": "(Lo que los sabios nos contaron De sus padres, y no lo encubrieron;"},{"i":13223,"b":17,"c":1815,"r":1815,"o":19,"t": "A los cuales solos fué dada la tierra, Y no pasó extraño por medio de ellos:)"},{"i":13224,"b":17,"c":1815,"r":1815,"o":20,"t": "Todos los días del impío, él es atormentado de dolor, Y el número de años es escondido al violento."},{"i":13225,"b":17,"c":1815,"r":1815,"o":21,"t": "Estruendos espantosos hay en sus oídos; En la paz le vendrá quien lo asuele."},{"i":13226,"b":17,"c":1815,"r":1815,"o":22,"t": "El no creerá que ha de volver de las tinieblas, Y está mirando al cuchillo."},{"i":13227,"b":17,"c":1815,"r":1815,"o":23,"t": "Desasosegado á comer siempre, Sabe que le está aparejado día de tinieblas."},{"i":13228,"b":17,"c":1815,"r":1815,"o":24,"t": "Tribulación y angustia le asombrarán, Y esforzaránse contra él como un rey apercibido para la batalla."},{"i":13229,"b":17,"c":1815,"r":1815,"o":25,"t": "Por cuanto él extendió su mano contra Dios, Y se esforzó contra el Todopoderoso,"},{"i":13230,"b":17,"c":1815,"r":1815,"o":26,"t": "El le acometerá en la cerviz, En lo grueso de las hombreras de sus escudos:"},{"i":13231,"b":17,"c":1815,"r":1815,"o":27,"t": "Porque cubrió su rostro con su gordura, E hizo pliegues sobre los ijares;"},{"i":13232,"b":17,"c":1815,"r":1815,"o":28,"t": "Y habitó las ciudades asoladas, Las casas inhabitadas, Que estaban puestas en montones."},{"i":13233,"b":17,"c":1815,"r":1815,"o":29,"t": "No enriquecerá, ni será firme su potencia, Ni extenderá por la tierra su hermosura."},{"i":13234,"b":17,"c":1815,"r":1815,"o":30,"t": "No se escapará de las tinieblas: La llama secará sus ramos, Y con el aliento de su boca perecerá."},{"i":13235,"b":17,"c":1815,"r":1815,"o":31,"t": "No confíe el iluso en la vanidad; Porque ella será su recompensa."},{"i":13236,"b":17,"c":1815,"r":1815,"o":32,"t": "El será cortado antes de su tiempo, Y sus renuevos no reverdecerán."},{"i":13237,"b":17,"c":1815,"r":1815,"o":33,"t": "El perderá su agraz como la vid, Y derramará su flor como la oliva."},{"i":13238,"b":17,"c":1815,"r":1815,"o":34,"t": "Porque la sociedad de los hipócritas será asolada, Y fuego consumirá las tiendas de soborno."},{"i":13239,"b":17,"c":1815,"r":1815,"o":35,"t": "Concibieron dolor, y parieron iniquidad; Y las entradas de ellos meditan engaño."},{"i":13240,"b":17,"c":1816,"r":1816,"o":1,"t": "Y RESPONDIO Job, y dijo:"},{"i":13241,"b":17,"c":1816,"r":1816,"o":2,"t": "Muchas veces he oído cosas como estas: Consoladores molestos sois todos vosotros."},{"i":13242,"b":17,"c":1816,"r":1816,"o":3,"t": "¿Tendrán fin las palabras ventosas? O ¿qué te animará á responder?"},{"i":13243,"b":17,"c":1816,"r":1816,"o":4,"t": "También yo hablaría como vosotros. Ojalá vuestra alma estuviera en lugar de la mía, Que yo os tendría compañía en las palabras, Y sobre vosotros movería mi cabeza."},{"i":13244,"b":17,"c":1816,"r":1816,"o":5,"t": "Mas yo os alentaría con mis palabras, Y la consolación de mis labios apaciguaría el dolor vuestro."},{"i":13245,"b":17,"c":1816,"r":1816,"o":6,"t": "Si hablo, mi dolor no cesa; Y si dejo de hablar, no se aparta de mí."},{"i":13246,"b":17,"c":1816,"r":1816,"o":7,"t": "Empero ahora me ha fatigado: Has tú asolado toda mi compañía."},{"i":13247,"b":17,"c":1816,"r":1816,"o":8,"t": "Tú me has arrugado; testigo es mi flacura, Que se levanta contra mí para testificar en mi rostro."},{"i":13248,"b":17,"c":1816,"r":1816,"o":9,"t": "Su furor me destrizó, y me ha sido contrario: Crujió sus dientes contra mí; Contra mí aguzó sus ojos mi enemigo."},{"i":13249,"b":17,"c":1816,"r":1816,"o":10,"t": "Abrieron contra mí su boca; Hirieron mis mejillas con afrenta; Contra mí se juntaron todos."},{"i":13250,"b":17,"c":1816,"r":1816,"o":11,"t": "Hame entregado Dios al mentiroso, Y en las manos de los impíos me hizo estremecer."},{"i":13251,"b":17,"c":1816,"r":1816,"o":12,"t": "Próspero estaba, y desmenuzóme: Y arrebatóme por la cerviz, y despedazóme, Y púsome por blanco suyo."},{"i":13252,"b":17,"c":1816,"r":1816,"o":13,"t": "Cercáronme sus flecheros, Partió mis riñones, y no perdonó: Mi hiel derramó por tierra."},{"i":13253,"b":17,"c":1816,"r":1816,"o":14,"t": "Quebrantóme de quebranto sobre quebranto; Corrió contra mí como un gigante."},{"i":13254,"b":17,"c":1816,"r":1816,"o":15,"t": "Yo cosí saco sobre mi piel, Y cargué mi cabeza de polvo."},{"i":13255,"b":17,"c":1816,"r":1816,"o":16,"t": "Mi rostro está enlodado con lloro, Y mis párpados entenebrecidos:"},{"i":13256,"b":17,"c":1816,"r":1816,"o":17,"t": "A pesar de no haber iniquidad en mis manos, Y de haber sido mi oración pura."},{"i":13257,"b":17,"c":1816,"r":1816,"o":18,"t": "Oh tierra! no cubras mi sangre, Y no haya lugar á mi clamor."},{"i":13258,"b":17,"c":1816,"r":1816,"o":19,"t": "Mas he aquí que en los cielos está mi testigo, Y mi testimonio en las alturas."},{"i":13259,"b":17,"c":1816,"r":1816,"o":20,"t": "Disputadores son mis amigos: Mas á Dios destilarán mis ojos."},{"i":13260,"b":17,"c":1816,"r":1816,"o":21,"t": "Ojalá pudiese disputar el hombre con Dios, Como con su prójimo!"},{"i":13261,"b":17,"c":1816,"r":1816,"o":22,"t": "Mas los años contados vendrán, Y yo iré el camino por donde no volveré."},{"i":13262,"b":17,"c":1817,"r":1817,"o":1,"t": "MI ALIENTO está corrompido, acórtanse mis días, Y me está aparejado el sepulcro."},{"i":13263,"b":17,"c":1817,"r":1817,"o":2,"t": "No hay conmigo sino escarnecedores, En cuya acrimonia se detienen mis ojos."},{"i":13264,"b":17,"c":1817,"r":1817,"o":3,"t": "Pon ahora, dame fianza para litigar contigo: ¿Quién tocará ahora mi mano?"},{"i":13265,"b":17,"c":1817,"r":1817,"o":4,"t": "Porque á éstos has tú escondido su corazón de inteligencia: Por tanto, no los ensalzarás."},{"i":13266,"b":17,"c":1817,"r":1817,"o":5,"t": "El que denuncia lisonjas á sus prójimos, Los ojos de sus hijos desfallezcan."},{"i":13267,"b":17,"c":1817,"r":1817,"o":6,"t": "El me ha puesto por parábola de pueblos, Y delante de ellos he sido como tamboril."},{"i":13268,"b":17,"c":1817,"r":1817,"o":7,"t": "Y mis ojos se oscurecieron de desabrimiento, Y mis pensamientos todos son como sombra."},{"i":13269,"b":17,"c":1817,"r":1817,"o":8,"t": "Los rectos se maravillarán de esto, Y el inocente se levantará contra el hipócrita."},{"i":13270,"b":17,"c":1817,"r":1817,"o":9,"t": "No obstante, proseguirá el justo su camino, Y el limpio de manos aumentará la fuerza."},{"i":13271,"b":17,"c":1817,"r":1817,"o":10,"t": "Mas volved todos vosotros, y venid ahora, Que no hallaré entre vosotros sabio."},{"i":13272,"b":17,"c":1817,"r":1817,"o":11,"t": "Pasáronse mis días, fueron arrancados mis pensamientos, Los designios de mi corazón."},{"i":13273,"b":17,"c":1817,"r":1817,"o":12,"t": "Pusieron la noche por día, Y la luz se acorta delante de las tinieblas."},{"i":13274,"b":17,"c":1817,"r":1817,"o":13,"t": "Si yo espero, el sepulcro es mi casa: Haré mi cama en las tinieblas."},{"i":13275,"b":17,"c":1817,"r":1817,"o":14,"t": "A la huesa tengo dicho: Mi padre eres tú; A los gusanos: Mi madre y mi hermana."},{"i":13276,"b":17,"c":1817,"r":1817,"o":15,"t": "¿Dónde pues estará ahora mi esperanza? Y mi esperanza ¿quién la verá?"},{"i":13277,"b":17,"c":1817,"r":1817,"o":16,"t": "A los rincones de la huesa descenderán, Y juntamente descansarán en el polvo."},{"i":13278,"b":17,"c":1818,"r":1818,"o":1,"t": "Y RESPONDIO Bildad Suhita, y dijo:"},{"i":13279,"b":17,"c":1818,"r":1818,"o":2,"t": "¿Cuándo pondréis fin á las palabras? Entended, y después hablemos."},{"i":13280,"b":17,"c":1818,"r":1818,"o":3,"t": "¿Por qué somos tenidos por bestias, Y en vuestros ojos somos viles?"},{"i":13281,"b":17,"c":1818,"r":1818,"o":4,"t": "Oh tú, que despedazas tu alma con tu furor, ¿Será dejada la tierra por tu causa, Y serán traspasadas de su lugar las peñas?"},{"i":13282,"b":17,"c":1818,"r":1818,"o":5,"t": "Ciertamente la luz de los impíos será apagada, Y no resplandecerá la centella de su fuego."},{"i":13283,"b":17,"c":1818,"r":1818,"o":6,"t": "La luz se oscurecerá en su tienda, Y apagaráse sobre él su lámpara."},{"i":13284,"b":17,"c":1818,"r":1818,"o":7,"t": "Los pasos de su pujanza serán acortados, Y precipitarálo su mismo consejo."},{"i":13285,"b":17,"c":1818,"r":1818,"o":8,"t": "Porque red será echada en sus pies, Y sobre red andará."},{"i":13286,"b":17,"c":1818,"r":1818,"o":9,"t": "Lazo prenderá su calcañar: Afirmaráse la trampa contra él."},{"i":13287,"b":17,"c":1818,"r":1818,"o":10,"t": "Su cuerda está escondida en la tierra, Y su torzuelo sobre la senda."},{"i":13288,"b":17,"c":1818,"r":1818,"o":11,"t": "De todas partes lo asombrarán temores, Y haránle huir desconcertado."},{"i":13289,"b":17,"c":1818,"r":1818,"o":12,"t": "Su fuerza será hambrienta, Y á su lado estará aparejado quebrantamiento."},{"i":13290,"b":17,"c":1818,"r":1818,"o":13,"t": "El primogénito de la muerte comerá los ramos de su piel, Y devorará sus miembros."},{"i":13291,"b":17,"c":1818,"r":1818,"o":14,"t": "Su confianza será arrancada de su tienda, Y harále esto llevar al rey de los espantos."},{"i":13292,"b":17,"c":1818,"r":1818,"o":15,"t": "En su tienda morará como si no fuese suya: Piedra azufre será esparcida sobre su morada."},{"i":13293,"b":17,"c":1818,"r":1818,"o":16,"t": "Abajo se secarán sus raíces, Y arriba serán cortadas sus ramas."},{"i":13294,"b":17,"c":1818,"r":1818,"o":17,"t": "Su memoria perecerá de la tierra, Y no tendrá nombre por las calles."},{"i":13295,"b":17,"c":1818,"r":1818,"o":18,"t": "De la luz será lanzado á las tinieblas, Y echado fuera del mundo."},{"i":13296,"b":17,"c":1818,"r":1818,"o":19,"t": "No tendrá hijo ni nieto en su pueblo, Ni quien le suceda en sus moradas."},{"i":13297,"b":17,"c":1818,"r":1818,"o":20,"t": "Sobre su día se espantarán los por venir, Como ocupó el pavor á los que fueron antes."},{"i":13298,"b":17,"c":1818,"r":1818,"o":21,"t": "Ciertamente tales son las moradas del impío, Y este será el lugar del que no conoció á Dios."},{"i":13299,"b":17,"c":1819,"r":1819,"o":1,"t": "Y RESPONDIO Job, y dijo:"}]