[{"i":13900,"b":17,"c":1841,"r":1841,"o":4,"t": "Patteggerà egli teco, Che tu lo prenda per servo in perpetuo?"},{"i":13901,"b":17,"c":1841,"r":1841,"o":5,"t": "Scherzerai tu con lui, come con un uccello? E lo legherai tu con un filo, per darlo alle tue fanciulle?"},{"i":13902,"b":17,"c":1841,"r":1841,"o":6,"t": "I compagni ne faranno essi un convito? Lo spartiranno essi fra i mercatanti?"},{"i":13903,"b":17,"c":1841,"r":1841,"o":7,"t": "Gli empirai tu la pelle di roncigli, E la testa di raffi da pescare?"},{"i":13904,"b":17,"c":1841,"r":1841,"o":8,"t": "Pongli pur la mano addosso, Tu non ricorderai mai più la guerra."},{"i":13905,"b":17,"c":1841,"r":1841,"o":9,"t": "Ecco, la speranza di pigliarlo è fallace; Anzi l’uomo non sarà egli atterrato, solo a vederlo?"},{"i":13906,"b":17,"c":1841,"r":1841,"o":10,"t": "Non vi è alcuno così feroce, che ardisca risvegliarlo; E chi potrà presentarsi davanti a me?"},{"i":13907,"b":17,"c":1841,"r":1841,"o":11,"t": "Chi mi ha prevenuto in darmi cosa alcuna? ed io gliela renderò; Quello che è sotto tutti i cieli è mio."},{"i":13908,"b":17,"c":1841,"r":1841,"o":12,"t": "Io non tacerò le membra di quello, Nè ciò ch’è delle sue forze, nè la grazia della sua disposizione."},{"i":13909,"b":17,"c":1841,"r":1841,"o":13,"t": "Chi scoprirà il disopra della sua coverta? Chi verrà a lui con le sue doppie redini?"},{"i":13910,"b":17,"c":1841,"r":1841,"o":14,"t": "Chi aprirà gli usci del suo muso? Lo spavento è d’intorno a’ suoi denti."},{"i":13911,"b":17,"c":1841,"r":1841,"o":15,"t": "I suoi forti scudi sono una cosa superba; Son serrati strettamente come con un suggello."},{"i":13912,"b":17,"c":1841,"r":1841,"o":16,"t": "L’uno si attiene all’altro, Talchè il vento non può entrar per entro."},{"i":13913,"b":17,"c":1841,"r":1841,"o":17,"t": "Sono attaccati gli uni agli altri, ed accoppiati insieme, E non possono spiccarsi l’uno dall’altro."},{"i":13914,"b":17,"c":1841,"r":1841,"o":18,"t": "I suoi starnuti fanno sfavillar della luce, E i suoi occhi son simili alle palpebre dell’alba."},{"i":13915,"b":17,"c":1841,"r":1841,"o":19,"t": "Della sua gola escono fiaccole, Scintille di fuoco ne sprizzano."},{"i":13916,"b":17,"c":1841,"r":1841,"o":20,"t": "Delle sue nari esce un fumo, Come d’una pignatta bollente, o d’una caldaia."},{"i":13917,"b":17,"c":1841,"r":1841,"o":21,"t": "L’alito suo accende i carboni, E fiamma esce della sua bocca."},{"i":13918,"b":17,"c":1841,"r":1841,"o":22,"t": "La possa alberga nel suo collo, E la doglia tresca davanti a lui."},{"i":13919,"b":17,"c":1841,"r":1841,"o":23,"t": "Le polpe della sua carne son compresse; Egli ha la carne addosso soda, e non tremola punto."},{"i":13920,"b":17,"c":1841,"r":1841,"o":24,"t": "Il cuor suo è sodo come una pietra, E massiccio come un pezzo della macina disotto."},{"i":13921,"b":17,"c":1841,"r":1841,"o":25,"t": "I più forti e valenti hanno paura di lui, quando egli si alza; E si purgano de’ lor peccati, per lo gran fracasso."},{"i":13922,"b":17,"c":1841,"r":1841,"o":26,"t": "Nè la spada di chi l’aggiungerà potrà durare, Nè l’asta, nè lo spuntone, nè la corazza:"},{"i":13923,"b":17,"c":1842,"r":1842,"o":1,"t": "E GIOBBE rispose al Signore, e disse:"},{"i":13924,"b":17,"c":1842,"r":1842,"o":2,"t": "Io so che tu puoi tutto; E che cosa niuna che tu abbia deliberata, non può essere impedita."},{"i":13925,"b":17,"c":1842,"r":1842,"o":3,"t": "Chi è costui, che oscura il consiglio senza scienza? Perciò, io ho dichiarata la mia opinione, Ma io non intendeva ciò ch’io diceva; Son cose maravigliose sopra la mia capacità, Ed io non le posso comprendere."},{"i":13926,"b":17,"c":1842,"r":1842,"o":4,"t": "Deh! ascolta, ed io parlerò; Ed io ti farò delle domande, e tu insegnami."},{"i":13927,"b":17,"c":1842,"r":1842,"o":5,"t": "Io avea con gli orecchi udito parlar di te; Ma ora l’occhio mio ti ha veduto."},{"i":13928,"b":17,"c":1842,"r":1842,"o":6,"t": "Perciò io riprovo ciò che ho detto, e me ne pento In su la polvere, ed in su la cenere"},{"i":13929,"b":17,"c":1842,"r":1842,"o":7,"t": "Ora, dopo che il Signore ebbe dette queste cose a Giobbe, egli disse ancora ad Elifaz Temanita: L’ira mia è accesa contro a te, e contro a’ due tuoi compagni; perciocchè voi non mi avete parlato dirittamente, come Giobbe, mio servitore."},{"i":13930,"b":17,"c":1842,"r":1842,"o":8,"t": "Ora dunque, pigliatevi sette giovenchi, e sette montoni, e andate al mio servitore Giobbe, ed offerite olocausto per voi; e faccia Giobbe, mio servitore, orazione per voi; perciocchè certamente io avrò riguardo a lui, per non farvi portar la pena della vostra stoltizia; conciossiachè voi non mi abbiate parlato dirittamente, come Giobbe, mio servitore."},{"i":13931,"b":17,"c":1842,"r":1842,"o":9,"t": "Ed Elifaz Temanita, e Bildad Suhita, e Sofar Naamatita, andarono, e fecero come il Signore avea loro detto. E il Signore esaudì Giobbe"},{"i":13932,"b":17,"c":1842,"r":1842,"o":10,"t": "E il Signore trasse Giobbe della sua cattività, dopo ch’egli ebbe fatta orazione per li suoi amici; e il Signore accrebbe a Giobbe al doppio tutto quello ch’egli avea avuto per l’addietro."},{"i":13933,"b":17,"c":1842,"r":1842,"o":11,"t": "E tutti i suoi fratelli, e tutte le sue sorelle, e tutti i suoi conoscenti di prima, vennero a lui, e mangiarono con lui in casa sua, e si condolsero con lui, e lo consolarono di tutto il male che il Signore avea fatto venir sopra lui; e ciascuno di essi gli donò una pezza di moneta, ed un monile d’oro."},{"i":13934,"b":17,"c":1842,"r":1842,"o":12,"t": "E il Signore benedisse lo stato ultimo di Giobbe, più che il primiero; talchè egli ebbe quattordicimila pecore, e seimila cammelli, e mille paia di buoi, e mille asine."},{"i":13935,"b":17,"c":1842,"r":1842,"o":13,"t": "Ed ebbe sette figliuoli e tre figliuole."},{"i":13936,"b":17,"c":1842,"r":1842,"o":14,"t": "E pose nome alla prima Gemima, e alla seconda Chesia, e alla terza Cheren-happuc."},{"i":13937,"b":17,"c":1842,"r":1842,"o":15,"t": "E non si trovarono in tutto quel paese donne alcune belle come le figliuole di Giobbe; e il lor padre diede loro eredità per mezzo i lor fratelli."},{"i":13938,"b":17,"c":1842,"r":1842,"o":16,"t": "E dopo queste cose, Giobbe visse cenquarant’anni, e vide i suoi figliuoli, e i figliuoli de’ suoi figliuoli, infino alla quarta generazione."},{"i":13939,"b":17,"c":1842,"r":1842,"o":17,"t": "Poi morì vecchio, e sazio di giorni"},{"i":13940,"b":18,"c":1901,"r":1901,"o":1,"t": "BEATO l’uomo che non è camminato nel consiglio degli empi, E non si è fermato nella via de’ peccatori, E non è seduto nella sedia degli schernitori."},{"i":13941,"b":18,"c":1901,"r":1901,"o":2,"t": "Anzi il cui diletto è nella Legge del Signore, E medita in essa giorno e notte."},{"i":13942,"b":18,"c":1901,"r":1901,"o":3,"t": "Egli sarà come un albero piantato presso a ruscelli d’acque, Il quale rende il suo frutto nella sua stagione, E le cui frondi non appassano; E tutto quello ch’egli farà, prospererà"},{"i":13943,"b":18,"c":1901,"r":1901,"o":4,"t": "Così non saranno già gli empi; Anzi saranno come pula sospinta dal vento."},{"i":13944,"b":18,"c":1901,"r":1901,"o":5,"t": "Perciò gli empi non istaranno ritti nel giudicio, Nè i peccatori nella raunanza de’ giusti."},{"i":13945,"b":18,"c":1901,"r":1901,"o":6,"t": "Perciocchè il Signore conosce la via de’ giusti; Ma la via degli empi perirà"},{"i":13946,"b":18,"c":1902,"r":1902,"o":1,"t": "PERCHÈ tumultuano le genti, E mormorano i popoli cose vane?"},{"i":13947,"b":18,"c":1902,"r":1902,"o":2,"t": "I re della terra si ritrovano, Ed i principi consigliano insieme, Contro al Signore, e contro al suo Unto;"},{"i":13948,"b":18,"c":1902,"r":1902,"o":3,"t": "Dicendo: Rompiamo i lor legami, E gettiam via da noi le lor funi."},{"i":13949,"b":18,"c":1902,"r":1902,"o":4,"t": "Colui che siede ne’ cieli ne riderà; Il Signore si befferà di loro."},{"i":13950,"b":18,"c":1902,"r":1902,"o":5,"t": "Allora parlerà loro nella sua ira, E li renderà smarriti nel suo cruccio acceso;"},{"i":13951,"b":18,"c":1902,"r":1902,"o":6,"t": "E dirà: Pur nondimeno ho io consacrato il mio Re Sopra Sion, monte della mia santità"},{"i":13952,"b":18,"c":1902,"r":1902,"o":7,"t": "Io spiegherò il decreto; Il Signore mi ha detto: Tu sei il mio figliuolo; Oggi io t’ho generato."},{"i":13953,"b":18,"c":1902,"r":1902,"o":8,"t": "Chiedimi, ed io ti darò per eredità le genti, Ed i confini della terra per tua possessione."},{"i":13954,"b":18,"c":1902,"r":1902,"o":9,"t": "Tu le fiaccherai con una verga di ferro; Tu le triterai come un testo di vasellaio"},{"i":13955,"b":18,"c":1902,"r":1902,"o":10,"t": "Ora dunque, o re, siate savi; Giudici della terra, ricevete correzione."},{"i":13956,"b":18,"c":1902,"r":1902,"o":11,"t": "Servite al Signore con timore, E gioite con tremore."},{"i":13957,"b":18,"c":1902,"r":1902,"o":12,"t": "Baciate il figliuolo, che talora egli non si adiri, E che voi non periate nella vostra via, Quando l’ira sua si sarà pure un poco accesa. Beati tutti coloro che si confidano in lui"},{"i":13958,"b":18,"c":1903,"r":1903,"o":1,"t": "Salmo di Davide, composto quando egli fuggi’ per cagione d’Absalom, suo figliuolo O SIGNORE, in quanto gran numero sono i miei nemici! Molti si levano contro a me."},{"i":13959,"b":18,"c":1903,"r":1903,"o":2,"t": "Molti dicono dell’anima mia: Non v’è salute alcuna appo Iddio per lui. Sela."},{"i":13960,"b":18,"c":1903,"r":1903,"o":3,"t": "Ma, Signore, tu sei uno scudo d’intorno a me; Tu sei la mia gloria, e quel che mi sollevi il capo"},{"i":13961,"b":18,"c":1903,"r":1903,"o":4,"t": "Io ho colla mia voce gridato al Signore, Ed egli mi ha risposto dal monte della sua santità. Sela."},{"i":13962,"b":18,"c":1903,"r":1903,"o":5,"t": "Io mi son coricato, e ho dormito; Poi mi son risvegliato; perciocchè il Signore mi sostiene."},{"i":13963,"b":18,"c":1903,"r":1903,"o":6,"t": "Io non temerei di migliaia di popolo, Quando si fossero accampate contro a me d’ogn’intorno."},{"i":13964,"b":18,"c":1903,"r":1903,"o":7,"t": "Levati, Signore; salvami, Dio mio; perciocchè tu hai percossa la mascella di tutti i miei nemici; Tu hai rotti i denti degli empi."},{"i":13965,"b":18,"c":1903,"r":1903,"o":8,"t": "Il salvare appartiene al Signore; La tua benedizione è sopra il tuo popolo. Sela"},{"i":13966,"b":18,"c":1903,"r":1903,"o":9,"t": null},{"i":13967,"b":18,"c":1904,"r":1904,"o":1,"t": "Salmo di Davide, dato al capo de’ Musici, in su Neghinot QUANDO io grido, rispondimi, o Dio della mia giustizia; Quando io sono stato distretto, tu mi hai messo in largo; Abbi pietà di me, ed esaudisci la mia orazione."},{"i":13968,"b":18,"c":1904,"r":1904,"o":2,"t": "O uomini principali, infino a quando sarà la mia gloria in vituperio? Infino a quando amerete vanità, E andrete dietro a menzogna? Sela."},{"i":13969,"b":18,"c":1904,"r":1904,"o":3,"t": "Or sappiate che il Signore si ha eletto un pietoso; Il Signore mi esaudirà quando io griderò a lui."},{"i":13970,"b":18,"c":1904,"r":1904,"o":4,"t": "Tremate, e non peccate; Ragionate nel cuor vostro, sopra i vostri letti, e restate. Sela."},{"i":13971,"b":18,"c":1904,"r":1904,"o":5,"t": "Sacrificate sacrificii di giustizia, E confidatevi nel Signore"},{"i":13972,"b":18,"c":1904,"r":1904,"o":6,"t": "Molti dicono: Chi ci farà veder del bene? O Signore, alza la luce del tuo volto sopra noi."},{"i":13973,"b":18,"c":1904,"r":1904,"o":7,"t": "Tu mi hai data maggiore allegrezza nel cuore, che non hanno quelli Nel tempo che il lor frumento, e il lor mosto è moltiplicato."},{"i":13974,"b":18,"c":1904,"r":1904,"o":8,"t": "Io mi coricherò in pace, ed in pace ancora dormirò; Perciocchè tu solo, Signore, mi fai abitare sicuramente"},{"i":13975,"b":18,"c":1904,"r":1904,"o":9,"t": null},{"i":13976,"b":18,"c":1905,"r":1905,"o":1,"t": "Salmo di Davide, dato al capo de’ Musici, in su Nehilot PORGI l’orecchio alle mie parole, o Signore; Intendi la mia meditazione."},{"i":13977,"b":18,"c":1905,"r":1905,"o":2,"t": "Re mio, e Dio mio, attendi alla voce del mio grido; Perciocchè io t’indirizzo la mia orazione."},{"i":13978,"b":18,"c":1905,"r":1905,"o":3,"t": "Signore, ascolta da mattina la mia voce; Da mattina io ti spiego i miei desii, e sto aspettando."},{"i":13979,"b":18,"c":1905,"r":1905,"o":4,"t": "Perciocchè tu non sei un Dio che prenda piacere nell’empietà; Il malvagio non può dimorar teco."},{"i":13980,"b":18,"c":1905,"r":1905,"o":5,"t": "Gl’insensati non possono comparir davanti agli occhi tuoi; Tu odii tutti gli operatori d’iniquità."},{"i":13981,"b":18,"c":1905,"r":1905,"o":6,"t": "Tu farai perire tutti quelli che parlano con menzogna; Il Signore abbomina l’uomo di sangue e di frode"},{"i":13982,"b":18,"c":1905,"r":1905,"o":7,"t": "Ma io, per la grandezza della tua benignità, entrerò nella tua Casa, E adorerò verso il Tempio della tua santità, nel tuo timore."},{"i":13983,"b":18,"c":1905,"r":1905,"o":8,"t": "Signore, guidami per la tua giustizia, per cagion de’ miei insidiatori; Addirizza davanti a me la tua via."},{"i":13984,"b":18,"c":1905,"r":1905,"o":9,"t": "Perciocchè nella bocca loro non v’è dirittura alcuna; L’interior loro non è altro che malizie; La lor gola è un sepolcro aperto, Lusingano colla lor lingua."},{"i":13985,"b":18,"c":1905,"r":1905,"o":10,"t": "Condannali, o Dio; Scadano da’ lor consigli; Scacciali per la moltitudine de’ lor misfatti; Perciocchè si son ribellati contro a te."},{"i":13986,"b":18,"c":1905,"r":1905,"o":11,"t": "E rallegrinsi tutti quelli che si confidano in te, E cantino in eterno, e sii lor protettore; E festeggino in te Quelli che amano il tuo Nome."},{"i":13987,"b":18,"c":1905,"r":1905,"o":12,"t": "Perciocchè tu, Signore, benedirai il giusto; Tu l’intornierai di benevolenza, come d’uno scudo"},{"i":13988,"b":18,"c":1905,"r":1905,"o":13,"t": null},{"i":13989,"b":18,"c":1906,"r":1906,"o":1,"t": "Salmo di Davide, dato al capo de’ Musici, in Neghinot, sopra Seminit SIGNORE, non correggermi nella tua ira, E non gastigarmi nel tuo cruccio."},{"i":13990,"b":18,"c":1906,"r":1906,"o":2,"t": "Abbi pietà di me, o Signore; perciocchè io son tutto fiacco; Sanami, Signore; perciocchè le mie ossa son tutte smarrite."},{"i":13991,"b":18,"c":1906,"r":1906,"o":3,"t": "L’anima mia eziandio è grandemente smarrita; E tu, Signore, infino a quando?"},{"i":13992,"b":18,"c":1906,"r":1906,"o":4,"t": "Rivolgiti, o Signore; riscuoti l’anima mia; Salvami, per amor della tua benignità."},{"i":13993,"b":18,"c":1906,"r":1906,"o":5,"t": "Perciocchè nella morte non v’è memoria di te; Chi ti celebrerà nel sepolcro?"},{"i":13994,"b":18,"c":1906,"r":1906,"o":6,"t": "Io mi affanno ne’ miei sospiri; Io allago tutta notte il mio letto, E bagno la mia lettiera colle mie lagrime."},{"i":13995,"b":18,"c":1906,"r":1906,"o":7,"t": "L’occhio mio è consumato di fastidio; Egli è invecchiato per cagione di tutti i miei nemici"},{"i":13996,"b":18,"c":1906,"r":1906,"o":8,"t": "Ritraetevi da me, voi tutti operatori d’iniquità; Perciocchè il Signore ha udita la voce del mio pianto."},{"i":13997,"b":18,"c":1906,"r":1906,"o":9,"t": "Il Signore ha udita la mia supplicazione; Il Signore ha accettata la mia orazione."},{"i":13998,"b":18,"c":1906,"r":1906,"o":10,"t": "Tutti i miei nemici sieno confusi, e grandemente smarriti; Voltin le spalle, e sieno svergognati in un momento"},{"i":13999,"b":18,"c":1906,"r":1906,"o":11,"t": null}]