[{"i":1500,"b":0,"c":149,"r":149,"o":28,"t": "Das alles sind die Stämme Israels, zwölf an der Zahl, und das war es, was ihr Vater zu ihnen redete. Und er segnete sie, und zwar segnete er jeden einzelnen mit einem besonderen Segen."},{"i":1501,"b":0,"c":149,"r":149,"o":29,"t": "Und er gebot ihnen und sprach zu ihnen: Wenn ich eingegangen bin zu meinen Stammesgenossen, so bringt mich in die Gruft meiner Vorfahren, in die Höhle auf dem Grundstück des Hethiters Ephron,"},{"i":1502,"b":0,"c":149,"r":149,"o":30,"t": "in die Höhle auf dem Grundstück Machpela, welches gegenüber Mamre liegt in Kanaan, dem Grundstück, welches Abraham vom Hethiter Ephron zum Erbbegräbnis gekauft hat."},{"i":1503,"b":0,"c":149,"r":149,"o":31,"t": "Dort haben sie Abraham und sein Weib Sara bestattet; dort haben sie Isaak und sein Weib Rebeka bestattet, und dort habe ich Lea bestattet,"},{"i":1504,"b":0,"c":149,"r":149,"o":32,"t": "auf dem Grundstück, das mit der Höhle darauf von den Hethitern erkauft wurde."},{"i":1505,"b":0,"c":149,"r":149,"o":33,"t": "Als aber Jakob mit den Aufträgen an seine Söhne zu Ende war, legte er sich zurück auf das Bett und verschied und ging ein zu seinen Stammesgenossen."},{"i":1506,"b":0,"c":150,"r":150,"o":1,"t": "Da warf sich Joseph über seinen Vater her und weinte über ihm und küßte ihn."},{"i":1507,"b":0,"c":150,"r":150,"o":2,"t": "Sodann befahl Joseph den Ärzten, die ihm dienten, seinen Vater einzubalsamieren. Da balsamierten die Ärzte Israel ein."},{"i":1508,"b":0,"c":150,"r":150,"o":3,"t": "Darüber vergingen 40 Tage, denn diesen Zeitraum erfordert das Einbalsamieren. Die Ägypter aber hielten ihm 70 Tage lang die Totenklage."},{"i":1509,"b":0,"c":150,"r":150,"o":4,"t": "Als nun die Klagezeit vorüber war, trug Joseph den Höflingen des Pharao die Bitte vor: Wenn ich euch irgend etwas gelte, so legt für mich ein gutes Wort ein bei dem Pharao in folgender Angelegenheit:"},{"i":1510,"b":0,"c":150,"r":150,"o":5,"t": "Mein Vater hat mir einen Eid abgenommen und gesagt: Ich werde nun bald sterben; in der Gruft, die ich mir in Kanaan gegraben habe, dort sollst du mich beisetzen. Daher möchte ich nun hinziehn und meinen Vater bestatten, dann werde ich wiederkommen."},{"i":1511,"b":0,"c":150,"r":150,"o":6,"t": "Da ließ ihm der Pharao antworten: Ziehe hin und bestatte deinen Vater gemäß dem Eid, den er dich hat schwören lassen."},{"i":1512,"b":0,"c":150,"r":150,"o":7,"t": "So zog denn Joseph hin, um seinen Vater zu bestatten, und mit ihm zogen alle Untergebenen Pharaos, seine ersten Beamten und alle Würdenträger von Ägypten,"},{"i":1513,"b":0,"c":150,"r":150,"o":8,"t": "dazu alle Angehörigen Josephs, sowie seine Brüder und die Angehörigen seines Vaters; nur ihre kleinen Kinder, sowie ihre Schafe und Rinder ließen sie in der Provinz Gosen zurück."},{"i":1514,"b":0,"c":150,"r":150,"o":9,"t": "Nicht minder begleiteten ihn Wagen und Reiter, so daß es ein ganz gewaltiger Zug war."},{"i":1515,"b":0,"c":150,"r":150,"o":10,"t": "Als sie nun bis nach Goren-Haatad gelangt waren, welches jenseits des Jordans liegt, hielten sie dort eine große und sehr feierliche Totenklage ab und er veranstaltete für seinen Vater eine siebentägige Totenfeier."},{"i":1516,"b":0,"c":150,"r":150,"o":11,"t": "Als aber die Bewohner des Landes, die Kanaaniter, die Totenfeier zu Goren-haatad gewahrten, sprachen sie: Da findet eine große Totenfeier der Ägypter statt! Von daher heißt der Ort Abel Mizraim; derselbe liegt jenseits des Jordans."},{"i":1517,"b":0,"c":150,"r":150,"o":12,"t": "Seine Söhne aber verfuhren mit ihm, wie er ihnen geboten hatte."},{"i":1518,"b":0,"c":150,"r":150,"o":13,"t": "Und zwar führten ihn seine Söhne nach Kanaan über und bestatteten ihn in der Höhle auf dem Grundstück Machpela, dem Grundstück, das Abraham von dem Hethiter Ephron zum Erbbegräbnis erworben hatte, gegenüber Mamre."},{"i":1519,"b":0,"c":150,"r":150,"o":14,"t": "Hierauf kehrte Joseph, nachdem er seinen Vater bestattet hatte, nach Ägypten zurück, er und seine Brüder und alle, die mit ihm hingezogen waren, um seinen Vater zu bestatten."},{"i":1520,"b":0,"c":150,"r":150,"o":15,"t": "Da überlegten die Brüder Josephs - im Hinblick darauf, daß ihr Vater nun tot war -: Wenn nun Joseph etwa feindselig gegen uns auftreten und uns alles das Böse heimzahlen sollte, das wir ihm angethan haben?"},{"i":1521,"b":0,"c":150,"r":150,"o":16,"t": "Da schickten sie eine Abordnung an Joseph und ließen ihm sagen: Dein Vater hat vor seinem Tode Folgendes angeordnet:"},{"i":1522,"b":0,"c":150,"r":150,"o":17,"t": "Sprecht also zu Joseph: Ach vergieb doch deinen Brüdern ihre Sünde und Verschuldung, daß sie dir Böses angethan haben! Also vergieb uns, die wir ja auch den Gott deines Vaters verehren, unsere Sünde! Da weinte Joseph, als sie so zu ihm sprachen."},{"i":1523,"b":0,"c":150,"r":150,"o":18,"t": "Hierauf gingen seine Brüder selbst hin, warfen sich vor ihm nieder und sprachen: Hier, nimm uns zu Leibeigenen!"},{"i":1524,"b":0,"c":150,"r":150,"o":19,"t": "Joseph aber erwiderte ihnen: Seid getrost! denn bin ich etwa an Gottes Statt?"},{"i":1525,"b":0,"c":150,"r":150,"o":20,"t": "Ihr freilich sannet Böses wider mich; Gott aber hat es zum Guten gewendet, um auszuführen, was jetzt vorliegt - viele Menschen am Leben zu erhalten!"},{"i":1526,"b":0,"c":150,"r":150,"o":21,"t": "Seid also nur getrost! Ich werde für euren und eurer Kinder Unterhalt sorgen. So tröstete er sie und sprach ihnen Mut ein."},{"i":1527,"b":0,"c":150,"r":150,"o":22,"t": "Es blieben aber Joseph und die zur Familie seines Vaters gehörten in Ägypten wohnen, und Joseph wurde 110 Jahre alt."},{"i":1528,"b":0,"c":150,"r":150,"o":23,"t": "Und Joseph erlebte von Ephraim Enkel; auch Machir, dem Sohne Manasses, wurden bei Lebzeiten Josephs Söhne geboren."},{"i":1529,"b":0,"c":150,"r":150,"o":24,"t": "Joseph aber sprach zu seinen Brüdern: Wenn ich längst tot bin, wird sich Gott eurer annehmen und euch aus diesem Land in das Land bringen, das er Abraham, Isaak und Jakob zugeschworen hat."},{"i":1530,"b":0,"c":150,"r":150,"o":25,"t": "Da ließ Joseph die Söhne Israels schwören und sprach: Wenn sich Gott dereinst eurer annehmen wird, müßt ihr meine Gebeine von hier wegbringen!"},{"i":1531,"b":0,"c":150,"r":150,"o":26,"t": "Und Joseph starb 110 Jahre alt. Da balsamierten sie ihn ein und legten ihn in Ägypten in einen Sarg."},{"i":1532,"b":1,"c":201,"r":201,"o":1,"t": "So hießen die Söhne Israels, die nach Ägypten gekommen waren; mit Jakob waren sie gekommen, jeder nebst seiner Familie:"},{"i":1533,"b":1,"c":201,"r":201,"o":2,"t": "Ruben, Simeon, Levi und Juda."},{"i":1534,"b":1,"c":201,"r":201,"o":3,"t": "Issachar, Sebulon und Benjamin."},{"i":1535,"b":1,"c":201,"r":201,"o":4,"t": "Dan und Naphthali, Gad und Asser."},{"i":1536,"b":1,"c":201,"r":201,"o":5,"t": "Die Gesamtzahl der Nachkommen Jakobs aber betrug 70 Seelen; Joseph aber war schon in Ägypten."},{"i":1537,"b":1,"c":201,"r":201,"o":6,"t": "Hierauf starb Joseph und alle seine Brüder, sowie jenes ganze Geschlecht."},{"i":1538,"b":1,"c":201,"r":201,"o":7,"t": "Und die Israeliten waren fruchtbar und nahmen überhand und wurden viel und überaus zahlreich, so daß das Land von ihnen voll war."},{"i":1539,"b":1,"c":201,"r":201,"o":8,"t": "Da trat ein neuer König in Ägypten auf, der Joseph nicht mehr gekannt hatte."},{"i":1540,"b":1,"c":201,"r":201,"o":9,"t": "Der sprach zu seinen Unterthanen: Das Volk der Israeliten wird ja zahlreicher und mächtiger als wir."},{"i":1541,"b":1,"c":201,"r":201,"o":10,"t": "Wohlan, wir wollen klug gegen es verfahren, sonst könnte es allzu zahlreich werden und sich, falls wir in einen Krieg verwickelt werden, auch noch zu unseren Feinden schlagen, uns bekämpfen und aus dem Lande wegziehn!"},{"i":1542,"b":1,"c":201,"r":201,"o":11,"t": "Da bestellten sie über es Fronvögte, um es zu drücken mit ihren Fronarbeiten, und es baute dem Pharao Vorratsstädte, Pithom und Ramses."},{"i":1543,"b":1,"c":201,"r":201,"o":12,"t": "Je mehr sie es aber drückten, desto mehr nahm es zu und breitete sich aus, so daß sie vor den Israeliten Angst bekamen."},{"i":1544,"b":1,"c":201,"r":201,"o":13,"t": "Da zwangen die Ägypter die Israeliten zu harter Sklavenarbeit"},{"i":1545,"b":1,"c":201,"r":201,"o":14,"t": "und verbitterten ihnen das Leben mit harter Arbeit in Lehm und Ziegeln und allerlei Feldarbeiten, lauter Arbeiten, die sie mit Zwang durch sie ausführen ließen."},{"i":1546,"b":1,"c":201,"r":201,"o":15,"t": "Der König von Ägypten aber befahl den Hebammen der Hebräer - die eine derselben hieß Sifra, die andere Pua:"},{"i":1547,"b":1,"c":201,"r":201,"o":16,"t": "Wenn ihr die Hebräerinnen entbindet, so sollt ihr auf den Gebärstuhl sehen: wenn es ein Knäblein ist, so sollt ihr es ums Leben bringen; wenn es aber ein Mädchen ist, so mag es am Leben bleiben."},{"i":1548,"b":1,"c":201,"r":201,"o":17,"t": "Die Hebammen jedoch waren gottesfürchtig und führten nicht aus, was der König von Ägypten ihnen geboten hatte, sondern ließen die Knäblein am Leben."},{"i":1549,"b":1,"c":201,"r":201,"o":18,"t": "Da ließ der König von Ägypten die Hebammen rufen und fragte sie: Warum handelt ihr so und laßt die Knäblein am Leben?"},{"i":1550,"b":1,"c":201,"r":201,"o":19,"t": "Die Hebammen antworteten dem Pharao: Ja, die Hebräerinnen sind nicht, wie die ägyptischen Weiber, sondern kräftig; ehe noch die Hebamme zu ihnen kommt, haben sie immer schon geboren."},{"i":1551,"b":1,"c":201,"r":201,"o":20,"t": "Gott aber ließ es den Hebammen gut ergehen, und das Volk wurde zahlreich und sehr stark."},{"i":1552,"b":1,"c":201,"r":201,"o":21,"t": "Und weil die Hebammen Gott fürchteten, verlieh er ihnen Kinderreichtum."},{"i":1553,"b":1,"c":201,"r":201,"o":22,"t": "Hierauf befahl der Pharao allen seinen Unterthanen: Alle Knäblein, die den Hebräern geboren werden, sollt ihr in den Nil werfen; alle Mädchen aber mögt ihr am Leben lassen."},{"i":1554,"b":1,"c":202,"r":202,"o":1,"t": "Ein Mann aus dem Stamme Levis aber heiratete die Tochter Levis."},{"i":1555,"b":1,"c":202,"r":202,"o":2,"t": "Da wurde die Frau schwanger und gebar einen Sohn. Als sie nun sah, daß er stattlich war, verheimlichte sie ihn drei Monate lang."},{"i":1556,"b":1,"c":202,"r":202,"o":3,"t": "Als sie ihn aber nicht länger verbergen konnte, holte sie für ihn ein Kästchen aus Papyrusschilf, verpichte es mit Asphalt und Pech und setzte es, nachdem sie das Kind hineingelegt hatte, ins Schilf am Ufer des Nils."},{"i":1557,"b":1,"c":202,"r":202,"o":4,"t": "Seine Schwester aber paßte nicht weit davon auf, um zu erfahren, was mit ihm geschehen würde."},{"i":1558,"b":1,"c":202,"r":202,"o":5,"t": "Da kam die Tochter des Pharao an den Nil, um zu baden. Während nun ihre Begleiterinnen am Ufer des Nils entlang gingen, erblickte sie zwischen dem Röhricht das Kästchen; da schickte sie ihre Sklavin hin und ließ es holen."},{"i":1559,"b":1,"c":202,"r":202,"o":6,"t": "Als sie es nun öffnete, war ein weinender Knabe darin. Sie aber fühlte Mitleid mit ihm, denn sie dachte: es wird einer von den Knaben der Hebräer sein."},{"i":1560,"b":1,"c":202,"r":202,"o":7,"t": "Da fragte seine Schwester die Tochter des Pharao: Soll ich etwa hingehn und dir eine Amme hebräischer Abkunft herbeirufen, damit sie dir das Knäblein säuge?"},{"i":1561,"b":1,"c":202,"r":202,"o":8,"t": "Die Tochter des Pharao erwiderte: Ja, geh! Da ging das Mädchen hin und rief die Mutter des Knäbleins herbei."},{"i":1562,"b":1,"c":202,"r":202,"o":9,"t": "Und die Tochter des Pharao sprach zu ihr: Wenn du dieses Knäblein mitnimmst und es für mich säugst, so will ich dir den Lohn dafür bezahlen! Da nahm das Weib das Knäblein und säugte es."},{"i":1563,"b":1,"c":202,"r":202,"o":10,"t": "Als aber der Knabe herangewachsen war, brachte sie ihn der Tochter des Pharao, und sie nahm ihn als Sohn an und gab ihm den Namen Mose; denn sie sagte: Aus dem Wasser habe ich ihn ja gezogen!"},{"i":1564,"b":1,"c":202,"r":202,"o":11,"t": "Zu jener Zeit aber begab sich einst Mose, als er herangewachsen war, zu seinen Volksgenossen hinaus und sah, wie sie Frondienste leisten mußten; da bemerkte er, wie ein Ägypter einen Hebräer, einen seiner Volksgenossen, schlug."},{"i":1565,"b":1,"c":202,"r":202,"o":12,"t": "Da wandte er sich nach allen Seiten um, und wie er sah, daß niemand zugegen war, erschlug er den Ägypter und verscharrte ihn im Sande."},{"i":1566,"b":1,"c":202,"r":202,"o":13,"t": "Am folgenden Tag ging er wieder hinaus, da traf er zwei Hebräer im Streit miteinander. Da fragte er den, der im Unrecht war: Warum schlägst du deinen Genossen?"},{"i":1567,"b":1,"c":202,"r":202,"o":14,"t": "Der aber sprach: Wer hat dich zum Herrn und Richter über uns bestellt? Gedenkst du mich etwa auch totzuschlagen, wie du den Ägypter totgeschlagen hast? Da bekam Mose Angst, denn er sagte sich: so ist also die Sache doch ruchbar geworden!"},{"i":1568,"b":1,"c":202,"r":202,"o":15,"t": "Aber auch der Pharao hörte von der Sache; da trachtete er darnach, Mose umbringen zu lassen. Mose jedoch ergriff die Flucht vor dem Pharao und begab sich nach dem Lande der Midianiter. Dort setzte er sich an den Brunnen."},{"i":1569,"b":1,"c":202,"r":202,"o":16,"t": "Der Priester der Midianiter aber hatte sieben Töchter; die kamen herbei und wollten Wasser schöpfen und die Tränkrinnen füllen, um die Schafe ihres Vaters zu tränken."},{"i":1570,"b":1,"c":202,"r":202,"o":17,"t": "Aber die Hirten kamen herzu und drängten sie auf die Seite. Da stand Mose auf, unterstützte sie und verschaffte ihren Schafen zu trinken."},{"i":1571,"b":1,"c":202,"r":202,"o":18,"t": "Als sie nun zu ihrem Vater Reguel kamen, fragte er sie: Warum kommt ihr denn heute so früh?"},{"i":1572,"b":1,"c":202,"r":202,"o":19,"t": "Sie erwiderten: Ein Mann aus Ägypten hat uns vor den Hirten in Schutz genommen; dazu hat er uns sogar Wasser geschöpft und die Schafe getränkt."},{"i":1573,"b":1,"c":202,"r":202,"o":20,"t": "Da sagte er zu seinen Töchtern: Wo ist er denn? Warum habt ihr den Mann dort stehen lassen? Ladet ihn doch ein zur Mahlzeit!"},{"i":1574,"b":1,"c":202,"r":202,"o":21,"t": "Mose aber entschloß sich, bei dem Manne zu bleiben, und er gab Mose seine Tochter Zipora zum Weibe."},{"i":1575,"b":1,"c":202,"r":202,"o":22,"t": "Die gebar einen Sohn, den nannte er Gersom; denn er sprach: Ein Fremdling bin ich geworden in einem fremden Lande."},{"i":1576,"b":1,"c":202,"r":202,"o":23,"t": "Da ereignete es sich lange Zeit hernach, daß der König von Ägypten starb. Da seufzten die Israeliten unter der schweren Arbeit und schrieen laut auf, so daß ihr Ruf um Befreiung von der schweren Arbeit zu Gott drang."},{"i":1577,"b":1,"c":202,"r":202,"o":24,"t": "Und Gott erhörte ihr Wehklagen und Gott gedachte an seinen Bund mit Abraham, Isaak und Jakob."},{"i":1578,"b":1,"c":202,"r":202,"o":25,"t": "Und Gott schaute auf die Israeliten und offenbarte sich ihnen."},{"i":1579,"b":1,"c":203,"r":203,"o":1,"t": "Mose aber hütete bei Jethro, seinem SchwiegerVater, dem Priester der Midianiter, die Schafe. Als er nun einst die Schafe bis jenseits der Steppe trieb, gelangte er zum Berge Gottes, dem Horeb."},{"i":1580,"b":1,"c":203,"r":203,"o":2,"t": "Da erschien ihm der Engel Jahwes in einer Feuerflamme, die aus einem Dornstrauch hervorschlug. Als er aber näher zusah, da brannte der Dornstrauch, ohne daß der Dornstrauch vom Feuer verzehrt wurde."},{"i":1581,"b":1,"c":203,"r":203,"o":3,"t": "Da dachte Mose: Ich will doch hingehn und dieses merkwürdige Schauspiel betrachten, warum der Dornstrauch nicht in Feuer aufgeht."},{"i":1582,"b":1,"c":203,"r":203,"o":4,"t": "Als nun Jahwe sah, daß er hinging, um es anzusehen, da rief ihn Gott aus dem Dornbusch heraus an: Mose, Mose! Er antwortete: Ich höre!"},{"i":1583,"b":1,"c":203,"r":203,"o":5,"t": "Hierauf sprach er: Tritt nicht näher herzu! ziehe deine Sandalen aus; denn die Stätte, auf die du trittst, ist heiliger Boden."},{"i":1584,"b":1,"c":203,"r":203,"o":6,"t": "Dann sprach er: Ich bin der Gott deines Vaters, der Gott Abrahams, der Gott Isaaks und der Gott Jakobs. Da verhüllte Mose sein Antlitz; denn er fürchtete sich, auf Gott hinzublicken."},{"i":1585,"b":1,"c":203,"r":203,"o":7,"t": "Jahwe aber sprach: Ich habe die Bedrückung meines Volks, das in Ägypten ist, zur Genüge angesehen und ihr Rufen um Befreiung von seinen Fronvögten gehört; ja ich weiß, wie sehr es leidet."},{"i":1586,"b":1,"c":203,"r":203,"o":8,"t": "Daher komme ich nun herab, es aus der Gewalt der Ägypter zu erretten und es wegzuführen aus jenem Land in ein treffliches und weit ausgedehntes Land, in ein Land, das von Milch und Honig überfließt, in die Wohnsitze der Kanaaniter, Hethiter, Amoriter, Pheresiter, Heviter und Jebusiter."},{"i":1587,"b":1,"c":203,"r":203,"o":9,"t": "Und nun ist der Hilferuf der Israeliten zu mir gedrungen, und ich habe wohl gesehen, wie sehr die Ägypter sie quälen."},{"i":1588,"b":1,"c":203,"r":203,"o":10,"t": "So laß dich nun von mir zum Pharao senden und führe mein Volk, die Israeliten, aus Ägypten hinweg."},{"i":1589,"b":1,"c":203,"r":203,"o":11,"t": "Mose aber sprach zu Gott: Wer bin ich, daß ich zum Pharao gehen und daß ich die Israeliten aus Ägypten wegführen könnte?"},{"i":1590,"b":1,"c":203,"r":203,"o":12,"t": "Da sprach er: Ich bin ja mit dir! Und dies soll für dich das Wahrzeichen sein, daß ich dich sende: wenn du das Volk aus Ägypten wegführst, werdet ihr Gott auf diesem Berge verehren."},{"i":1591,"b":1,"c":203,"r":203,"o":13,"t": "Und Mose sprach zu Gott: Wenn ich nun aber zu den Israeliten komme und ihnen sage: der Gott eurer Väter hat mich zu euch gesandt, und sie mich fragen: wie heißt er? was soll ich ihnen antworten?"},{"i":1592,"b":1,"c":203,"r":203,"o":14,"t": "Da erwiderte Gott Mose: Der \"Ich bin, der ich bin\"; dann sprach er: So sollst du den Israeliten sagen: Der \"Ich bin\" hat mich zu euch gesandt!"},{"i":1593,"b":1,"c":203,"r":203,"o":15,"t": "Hierauf sprach Gott weiter zu Mose: So sollst du zu den Israeliten sagen: Jahwe, der Gott eurer Väter, der Gott Abrahams, der Gott Isaaks und der Gott Jakobs hat mich zu euch gesandt; dies ist mein Name auf ewie Zeiten und dies meine Benennung auf Geschlecht und Geschlecht."},{"i":1594,"b":1,"c":203,"r":203,"o":16,"t": "Geh hin, rufe die Vornehmsten der Israeliten zusammen und sage ihnen: Jahwe, der Gott eurer Väter, ist mir erschienen, der Gott Abrahams, Isaaks und Jakobs, und hat zugesagt: Ich will Rücksicht nehmen auf euch und auf das, was euch widerfahren ist in Ägypten;"},{"i":1595,"b":1,"c":203,"r":203,"o":17,"t": "und ich habe beschlossen: ich will euch aus der Bedrückung in Ägypten befreien und in das Land der Kanaaniter, Hethiter, Amoriter, Pheresiter, Heviter und Jebusiter führen, in ein Land, das von Milch und Honig überfließt."},{"i":1596,"b":1,"c":203,"r":203,"o":18,"t": "Und sie werden auf dich hören; dann sollst du mit den Vornehmsten der Israeliten zum Könige von Ägypten gehen, und ihr sollt zu ihm sprechen: Jahwe, der Gott der Hebräer, ist uns begegnet; laß uns daher drei Tagereisen weit in die Steppe ziehen, um Jahwe, unserem Gott, Opfer zu bringen."},{"i":1597,"b":1,"c":203,"r":203,"o":19,"t": "Aber ich weiß, daß der König von Ägypten euch nicht gestatten wird, wegzuziehen, wenn nicht durch Zwang."},{"i":1598,"b":1,"c":203,"r":203,"o":20,"t": "Dann will ich meine Hand ausrecken und die Ägypter mit allen meinen Wunderthaten, die ich an ihnen verrichten werde, heimsuchen; hernach werden sie euch ziehen lassen."},{"i":1599,"b":1,"c":203,"r":203,"o":21,"t": "Auch werde ich diesem Volke bei den Ägyptern Ansehen verschaffen, damit, wenn ihr wegzieht, ihr nicht mit leeren Händen wegzieht."}]