[{"i":28800,"b":47,"c":4907,"r":4907,"o":28,"t": "Ona však odpověděla a řekla jemu: \"Ano, Pane, i štěňata pod stolem jedí drobty dětí!\""},{"i":28801,"b":47,"c":4907,"r":4907,"o":29,"t": "I řekl jí: \"Pro toto slovo jdi, ďábel vyšel z dcery tvé!\""},{"i":28802,"b":47,"c":4907,"r":4907,"o":30,"t": "A když přišla do domu svého, nalezla dceru svou ležeti na loži, a ďábel že odešel."},{"i":28803,"b":47,"c":4907,"r":4907,"o":31,"t": "A vracuje se z končin Tyrských, přišel skrze Sidon k moři Galilejskému, prostředkem končin Desítiměstských."},{"i":28804,"b":47,"c":4907,"r":4907,"o":32,"t": "I přivedli k němu hluchého, a kterýž těžce mluvil, a prosili ho, aby na něj vložil ruku."},{"i":28805,"b":47,"c":4907,"r":4907,"o":33,"t": "A pojav ho stranou od zástupu, vložil prsty své v uši jeho, a plivna dotkl se jazyku jeho."},{"i":28806,"b":47,"c":4907,"r":4907,"o":34,"t": "A pohleděv vzhůru k nebi, vzdychl a řekl jemu: \"Effeta\", což jest, Otevři se."},{"i":28807,"b":47,"c":4907,"r":4907,"o":35,"t": "A hned se otevřely uši jeho, a rozvázáno jest pouto jazyku jeho, a mluvil právě."},{"i":28808,"b":47,"c":4907,"r":4907,"o":36,"t": "I přikázal jim, aby o tom žádnému nepravili. Ale čím více jim přikazoval, tím více to rozhlašovali."},{"i":28809,"b":47,"c":4907,"r":4907,"o":37,"t": "A převelice se divili, řkouce: \"Dobře všecko učinil, i hluchým slyšeti dává, i němým mluviti!\""},{"i":28810,"b":47,"c":4908,"r":4908,"o":1,"t": "V těch dnech pak, když zase zástup veliký byl, a neměli co jísti, svolav Ježíš učedníky své, řekl jim:"},{"i":28811,"b":47,"c":4908,"r":4908,"o":2,"t": "\"Lítost mi jest zástupu tohoto, nebo již třetí den trvají se mnou, a nemají co jísti."},{"i":28812,"b":47,"c":4908,"r":4908,"o":3,"t": "A jestliže je propustím lačné do domů jejich, zemdlí na cestě; nebo někteří z nich zdaleka přišli.\""},{"i":28813,"b":47,"c":4908,"r":4908,"o":4,"t": "I odpověděli mu učedníci jeho: \"Odkud by kdo mohl chleby tyto nasytiti zde na poušti?\""},{"i":28814,"b":47,"c":4908,"r":4908,"o":5,"t": "I otázal se jich: \"Kolik chlebů máte?\" A oni řekli: \"Sedm.\""},{"i":28815,"b":47,"c":4908,"r":4908,"o":6,"t": "Tedy rozkázal zástupu, ať se posadí na zemi. A vzav sedm chlebů, díky činil, a lámal, a dával učedníkům svým, aby rozložili, a rozložili před zástupem."},{"i":28816,"b":47,"c":4908,"r":4908,"o":7,"t": "Měli také několik rybiček, jimž požehnav, rozkázal i ty rozložiti."},{"i":28817,"b":47,"c":4908,"r":4908,"o":8,"t": "I jedli, a nasyceni jsou. A sebrali ostatek úlomků, sedm košů."},{"i":28818,"b":47,"c":4908,"r":4908,"o":9,"t": "A bylo jich, kteříž jedli, okolo čtyř tisíců. I propustil je."},{"i":28819,"b":47,"c":4908,"r":4908,"o":10,"t": "A hned vstoupiv na lodí s učedníky svými, přišel do krajin Dalmanutských."},{"i":28820,"b":47,"c":4908,"r":4908,"o":11,"t": "I vyšli farizeové, a počali se s ním hádati, žádajíce od něho znamení s nebe, pokoušejíce ho."},{"i":28821,"b":47,"c":4908,"r":4908,"o":12,"t": "A vzdycha v duchu svém, řekl: \"Co tento rod znamení hledá? Amen, pravím vám, nebude dáno znamení rodu tomuto.\""},{"i":28822,"b":47,"c":4908,"r":4908,"o":13,"t": "A opustiv je, zase vstoupil na lodí, a odjel na druhou stranu."},{"i":28823,"b":47,"c":4908,"r":4908,"o":14,"t": "I zapomenuli vzíti chleby, a neměli než jeden chléb s sebou na lodí."},{"i":28824,"b":47,"c":4908,"r":4908,"o":15,"t": "A napomínal jich, řka: \"Vizte, varujte se kvasu farizejského a kvasu Herodesova.\""},{"i":28825,"b":47,"c":4908,"r":4908,"o":16,"t": "I myslili mezi sebou, že chlebů nemají."},{"i":28826,"b":47,"c":4908,"r":4908,"o":17,"t": "A Ježíš poznav to, dí jim: \"Co myslíte o tom, že chlebů nemáte? Ještě-li nechápete a nerozumíte? Ještě-li máte zatvrdilé srdce vaše?"},{"i":28827,"b":47,"c":4908,"r":4908,"o":18,"t": "Majíce oči, nevidíte, a majíce uši, neslyšíte? A nepamatujete-li se?"},{"i":28828,"b":47,"c":4908,"r":4908,"o":19,"t": "Když jsem pět chlebů rozlámal na pět tisíců, kolik jste košů plných úlomků sebrali?\" I řekli jemu: \"Dvanácte.\""},{"i":28829,"b":47,"c":4908,"r":4908,"o":20,"t": "\"A když sedm na čtyři tisíce, kolik košů plných úlomků jste sebrali?\" A oni řekli: \"Sedm.\""},{"i":28830,"b":47,"c":4908,"r":4908,"o":21,"t": "I řekl jim: \"Jakž ještě nerozumíte?\""},{"i":28831,"b":47,"c":4908,"r":4908,"o":22,"t": "I přišli do Betsaidy. A přivedli k němu slepého, a prosili ho, aby se ho dotkl."},{"i":28832,"b":47,"c":4908,"r":4908,"o":23,"t": "A pojav slepého za ruku, vyvedl ho ven z městečka. A plivna v oči jeho, vložil naně ruce, a otázal se ho: \"Vidíš-li co?\""},{"i":28833,"b":47,"c":4908,"r":4908,"o":24,"t": "A on pohleděv vzhůru, řekl: \"Vidím lidi, jako stromy chodící.\""},{"i":28834,"b":47,"c":4908,"r":4908,"o":25,"t": "Potom zase vložil ruce na oči jeho, a rozkázal jemu, aby pohleděl. I uzdraven jest, a spatřil všecko zřetelně."},{"i":28835,"b":47,"c":4908,"r":4908,"o":26,"t": "I poslal ho do domu jeho, řka: \"Ani do městečka nechoď, aniž pověz komu v městečku.\""},{"i":28836,"b":47,"c":4908,"r":4908,"o":27,"t": "I vyšel Ježíš, a učedníci jeho, do vsi Cesaree Filipovy. A na cestě otázal se učedníků svých, řka jim: \"Koho mne praví lidé býti?\""},{"i":28837,"b":47,"c":4908,"r":4908,"o":28,"t": "Oni odpověděli: \"Jan Křtitel, jiní Eliáše, jiní pak jednoho z proroků.\""},{"i":28838,"b":47,"c":4908,"r":4908,"o":29,"t": "I řekl jim: \"Ale vy koho mne pravíte býti?\" A odpovídaje Petr, řekl jemu: \"Ty jsi Kristus.\""},{"i":28839,"b":47,"c":4908,"r":4908,"o":30,"t": "I přikázal jim, aby o něm žádnému nepravili."},{"i":28840,"b":47,"c":4908,"r":4908,"o":31,"t": "I počal je učiti, že Syn člověka musí mnoho trpěti, a býti zavržen od starších a od předních kněží a od zákoníků, a zabit býti, a třetího dne vstáti z mrtvých."},{"i":28841,"b":47,"c":4908,"r":4908,"o":32,"t": "A tou řeč zjevně mluvil. I vzav ho Petr, počal jemu domlouvati."},{"i":28842,"b":47,"c":4908,"r":4908,"o":33,"t": "On pak obrátiv se, a pohleděv na učedníky své, domluvil Petrovi, řka: \"Jdi ode mne, satane, nebo necítíš těch věcí, kteréž jsou Boží, ale kteréž jsou lidské.\""},{"i":28843,"b":47,"c":4908,"r":4908,"o":34,"t": "A povolav zástupu s učedníky svými, řekl jim: \"Chce-li kdo za mnou přijíti, zapři sám sebe, a vezmi kříž svůj, a následuj mne."},{"i":28844,"b":47,"c":4908,"r":4908,"o":35,"t": "Nebo kdo by chtěl duši svou zachovati, ztratí ji; ale kdož by ztratil duši svou pro mne a pro evangelium, tenť ji zachová."},{"i":28845,"b":47,"c":4908,"r":4908,"o":36,"t": "Nebo co prospěje člověku, by všecken svět získal, a své duši uškodil?"},{"i":28846,"b":47,"c":4908,"r":4908,"o":37,"t": "Aneb co dá člověk v odměnu za duši svou?"},{"i":28847,"b":47,"c":4908,"r":4908,"o":38,"t": "Nebo kdož by se koli styděl za mne a za má slova v pokolení tomto cizoložném a hříšném, i Syn člověka styděti se bude za něj, když přijde v slávě Otce svého s anděly svatými.\""},{"i":28848,"b":47,"c":4909,"r":4909,"o":1,"t": "I řekl jim: \"Amen pravím vám, že někteří z těch, kteříž zde stojí, neokusí smrti, až uvidí království Boží s mocí přicházející.\""},{"i":28849,"b":47,"c":4909,"r":4909,"o":2,"t": "A po šesti dnech pojal Ježíš Petra a Jakuba a Jana, a uvedl je na horu vysokou soukromně samé, a proměněn jest před nimi."},{"i":28850,"b":47,"c":4909,"r":4909,"o":3,"t": "A roucho jeho stalo se lesklé a velmi bílé jako sníh, tak že by žádný bělič na zemi tak běle vyběleti nemohl."},{"i":28851,"b":47,"c":4909,"r":4909,"o":4,"t": "I ukázal se jim Eliáš s Mojžíšem, a rozmlouvali s Ježíšem."},{"i":28852,"b":47,"c":4909,"r":4909,"o":5,"t": "A odpovídaje Petr, řekl Ježíšovi: \"Mistře, dobře nám jest zde býti. Ať uděláme tři stánky, tobě jeden, a Mojžíšovi jeden, a Eliášovi jeden.\""},{"i":28853,"b":47,"c":4909,"r":4909,"o":6,"t": "Nebo nevěděl, co by mluvil; byli zajisté ustrašeni."},{"i":28854,"b":47,"c":4909,"r":4909,"o":7,"t": "I stal se oblak, zastíraje je, a přišel hlas z oblaku, řka: \"Tentoť jest ten můj milý Syn, jeho poslouchejte.\""},{"i":28855,"b":47,"c":4909,"r":4909,"o":8,"t": "A hned pohleděvše vůkol sebe, neviděli žádného, než samého Ježíše s sebou."},{"i":28856,"b":47,"c":4909,"r":4909,"o":9,"t": "A když sstupovali s hory, přikázal jim, aby o tom, co viděli, žádnému nepravili, až by Syn člověka z mrtvých vstal."},{"i":28857,"b":47,"c":4909,"r":4909,"o":10,"t": "A to slovo drželi u sebe, hádajíce se mezi sebou, co by to bylo, z mrtvých vstáti."},{"i":28858,"b":47,"c":4909,"r":4909,"o":11,"t": "I otázali se ho, řkouce: \"Proč zákoníci praví, že Eliáš musí napřed přijíti?\""},{"i":28859,"b":47,"c":4909,"r":4909,"o":12,"t": "A on odpovídaje, řekl jim: \"Eliáš zajisté napřed přijde, a všecko napraví. A kterak psáno jest o Synu člověka, že má mnoho trpěti a pohrdán býti?"},{"i":28860,"b":47,"c":4909,"r":4909,"o":13,"t": "Ale pravím vám, že Eliáš již přišel, a učinili jemu, což chtěli, jakož psáno jest o něm.\""},{"i":28861,"b":47,"c":4909,"r":4909,"o":14,"t": "A přišed k učedníkům, uzřel zástup veliký okolo nich, a zákoníky hádající se s nimi."},{"i":28862,"b":47,"c":4909,"r":4909,"o":15,"t": "A hned všecken zástup, uzřevše ho, ulekl se, a přistupujíce pozdravovali ho."},{"i":28863,"b":47,"c":4909,"r":4909,"o":16,"t": "I otázal se jich: \"O čem se hádáte s nimi?\""},{"i":28864,"b":47,"c":4909,"r":4909,"o":17,"t": "A odpovídaje jeden z zástupu, řekl: \"Mistře, přivedl jsem k tobě syna svého, kterýž má ducha němého."},{"i":28865,"b":47,"c":4909,"r":4909,"o":18,"t": "A kdekoli ho popadne, zhází jím, a on se pěni, a škřipí zuby svými, a usychá. I mluvil jsem s učedníky tvými, aby ho vyvrhli, ale nemohli.\""},{"i":28866,"b":47,"c":4909,"r":4909,"o":19,"t": "On pak odpovídaje jim, řekl: \"Ó rode nevěrný, dokudž s vámi budu? Dokudž vás budu snášeti? Přiveďtež mi ho.\""},{"i":28867,"b":47,"c":4909,"r":4909,"o":20,"t": "I přivedli ho k němu. A jakž ho uzřel, hned duch potrásl jím, a padna na zemi, válel se pěna."},{"i":28868,"b":47,"c":4909,"r":4909,"o":21,"t": "I otázal se otce jeho: \"Odkdy se jemu to děje?\" A on řekl: \"Od dětinství jeho."},{"i":28869,"b":47,"c":4909,"r":4909,"o":22,"t": "A často jím zhazoval i v oheň, i do vody, aby ho zahubil. Ale můžeš-li co, slituj se nad námi, a pomoz nám.\""},{"i":28870,"b":47,"c":4909,"r":4909,"o":23,"t": "Ježíš pak řekl jemu: \"Řečeš-li, můžeš-li? Všeckoť jest možné věřícímu.\""},{"i":28871,"b":47,"c":4909,"r":4909,"o":24,"t": "A hned otec mládence zvolal se slzami: \"Věřím, Pane, rozmnož víru mou.\""},{"i":28872,"b":47,"c":4909,"r":4909,"o":25,"t": "Tedy Ježíš uzřev, že se sbíhá zástup, přimluvil duchu nečistému, řka jemu: \"Duchu němý a hluchý, já tobě rozkazuji, vyjdi z něho, a více nevcházej v něho.\""},{"i":28873,"b":47,"c":4909,"r":4909,"o":26,"t": "A zkřikna, a velmi jím potrása, vyšel. I učiněn jest jako mrtvý, takže mnozí pravili, že umřel."},{"i":28874,"b":47,"c":4909,"r":4909,"o":27,"t": "Ale Ježíš pojav ho za ruku, pozdvihl ho, i vstal."},{"i":28875,"b":47,"c":4909,"r":4909,"o":28,"t": "A když vešel do domu, učedníci jeho otázali se ho soukromně: \"Proč my jsme ho nemohli vyvrci?\""},{"i":28876,"b":47,"c":4909,"r":4909,"o":29,"t": "I řekl jim: \"Tento rod žádný nemůže vyjíti, než skrze modlitbu a půst.\""},{"i":28877,"b":47,"c":4909,"r":4909,"o":30,"t": "A vyšedše odtud, chodili skrze Galileu, a nechtěl, aby kdo věděl."},{"i":28878,"b":47,"c":4909,"r":4909,"o":31,"t": "Nebo učil učedníky své, a pravil jim: \"Že Syn člověka vydán bude v ruce lidské, a zabijí ho, a zabit jsa, třetího dne vstane z mrtvých.\""},{"i":28879,"b":47,"c":4909,"r":4909,"o":32,"t": "Ale oni nerozuměli té řeči, a báli se ho ptáti."},{"i":28880,"b":47,"c":4909,"r":4909,"o":33,"t": "malí i velicí v království Božím"},{"i":28881,"b":47,"c":4909,"r":4909,"o":34,"t": "I přišli do Kafarnaum. A v domě byv, otázal se jich: \"O čem jste se hádali na cestě?\""},{"i":28882,"b":47,"c":4909,"r":4909,"o":35,"t": "Ale oni mlčeli. Nebo se hádali na cestě mezi sebou, kdo by z nich větší byl."},{"i":28883,"b":47,"c":4909,"r":4909,"o":36,"t": "A posadiv se, povolal dvanácte, a řekl jim: \"Chce-li kdo první býti, bude ze všech nejposlednější a služebník všech.\""},{"i":28884,"b":47,"c":4909,"r":4909,"o":37,"t": "A pojav dítě, postavil je u prostřed nich, a objav je, řekl jim:"},{"i":28885,"b":47,"c":4909,"r":4909,"o":38,"t": "\"Kdož by koli jedno z takových dětí přijal ve jménu mém, mneť přijímá; a kdož by mne přijal, nepřijímáť mne, ale toho, kterýž mne poslal.\""},{"i":28886,"b":47,"c":4909,"r":4909,"o":39,"t": "Odpověděl jemu Jan, řka: \"Mistře, viděli jsme jednoho, an ve jménu tvém vyvrhuje ďábly, kterýž nechodí s námi, i zabránili jsme jemu, nebo nechodí s námi.\""},{"i":28887,"b":47,"c":4909,"r":4909,"o":40,"t": "Ježíš pak řekl: \"Nebraňtež jemu. Neboť není žádného, kdož by činil moc ve jménu mém, a mohl hned zle mluviti o mně."},{"i":28888,"b":47,"c":4909,"r":4909,"o":41,"t": "Kdož není proti nám, s námi jest."},{"i":28889,"b":47,"c":4909,"r":4909,"o":42,"t": "Kdož by zajisté vám dal píti číši vody ve jménu mém, že jste Kristovi, amen pravím vám, neztratí odplaty své."},{"i":28890,"b":47,"c":4909,"r":4909,"o":43,"t": "A kdož by pohoršil jednoho z maličkých těchto věřících ve mne, lépe by jemu bylo, by zavěšen byl žernov osličí na hrdlo jeho, a uvržen by byl do moře."},{"i":28891,"b":47,"c":4909,"r":4909,"o":44,"t": "A jestliže by tě pohoršovala ruka tvá, utni ji: lépeť jest tobě chromému vjíti do života, nežli dvě ruce maje, jíti do pekla, v oheň neuhasitelný,"},{"i":28892,"b":47,"c":4909,"r":4909,"o":45,"t": "[ ... ]"},{"i":28893,"b":47,"c":4909,"r":4909,"o":46,"t": "A jestliže by tě noha tvá pohoršovala, utni ji: lépeť jest tobě kulhavému vjíti do života, nežli dvě noze maje, býti uvržen do pekla,"},{"i":28894,"b":47,"c":4909,"r":4909,"o":47,"t": "A jestliže by tě oko tvé pohoršovalo, vylup je: lépeť jest tobě jednookému vjíti do království Božího, nežli dvě oči maje, býti uvržen do pekla,"},{"i":28895,"b":47,"c":4909,"r":4909,"o":48,"t": "Kdež červ jejich neumírá, a oheň neuhasíná."},{"i":28896,"b":47,"c":4909,"r":4909,"o":49,"t": "Nebo každý ohněm solen bude, a každá obět solí bude osolena."},{"i":28897,"b":47,"c":4909,"r":4909,"o":50,"t": "Dobrá jest sůl; pakli by sůl nezsolila, čím ji napravíte? Mějtež v sobě sůl, a pokoj mějte jeden s druhým.\""},{"i":28898,"b":47,"c":4910,"r":4910,"o":1,"t": "A vstav odtud, přišel do krajin Judských skrze krajinu za Jordánem. I sšli se k němu zase zástupové, a jakož obyčej měl, zase je učil."},{"i":28899,"b":47,"c":4910,"r":4910,"o":2,"t": "A přistoupivše farizeové, otázali se ho, jest-li sluší muži ženu propustiti, pokoušejíce ho."}]