[{"i":29800,"b":48,"c":5012,"r":5012,"o":32,"t": "\"Neboj se, maličké stádo, neboť Otci vašemu se zalíbilo dáti vám království.\""},{"i":29801,"b":48,"c":5012,"r":5012,"o":33,"t": "\"Prodejte své statky a rozdávejte almužnu. Obstarávejte si měšce, které nezvetšují, poklad nepomíjející v nebesích, kamž zloděj nepřistupuje, ani mol kazí.\""},{"i":29802,"b":48,"c":5012,"r":5012,"o":34,"t": "Nebo kde jest poklad váš, tam bude i srdce vaše."},{"i":29803,"b":48,"c":5012,"r":5012,"o":35,"t": "\"Bedra vaše ať jsou přepásána a světla vaše ať hoří.\""},{"i":29804,"b":48,"c":5012,"r":5012,"o":36,"t": "A vy buďte podobni lidem, kteří očekávají pána svého, až se navrátí ze svatby, aby, jakž přijde a zatluče, hned mu otevřeli."},{"i":29805,"b":48,"c":5012,"r":5012,"o":37,"t": "Blahoslavení služebníci ti, kteréžto Pán, přijda, bdící nalezne. Amen pravím vám, že se přepáše a posadí je, a přistoupě, sloužiti jim bude."},{"i":29806,"b":48,"c":5012,"r":5012,"o":38,"t": "A přijde-li v druhé stráži, anebo v třetí stráži přijde, a tak je nalezne, blahoslavení ti služebníci jsou."},{"i":29807,"b":48,"c":5012,"r":5012,"o":39,"t": "Toto pak vězte, že by věděl hospodář, v kterou hodinu zloděj přijde, bděl by a nedal by podkopati domu svého."},{"i":29808,"b":48,"c":5012,"r":5012,"o":40,"t": "I vy tedy buďte hotovi; nebo v kterou hodinu se nenadějete, Syn člověka přijde.\""},{"i":29809,"b":48,"c":5012,"r":5012,"o":41,"t": "Tedy Petr řekl jemu: \"Pane, k nám-li toto podobenství pravíš, čili ke všem?""},{"i":29810,"b":48,"c":5012,"r":5012,"o":42,"t": "I řekl Pán: \"Kdož pak jest ten věrný a moudrý správce, kteréhož ustanoví pán jeho nad čeledí svou, aby jim dával vyměřený pokrm v čas?"},{"i":29811,"b":48,"c":5012,"r":5012,"o":43,"t": "Blahoslavený ten služebník, kteréhož přijda pán jeho, tak činícího nalezne."},{"i":29812,"b":48,"c":5012,"r":5012,"o":44,"t": "Vpravdě pravím vám, že nade vším statkem svým ustanoví ho."},{"i":29813,"b":48,"c":5012,"r":5012,"o":45,"t": "Pakli by pak řekl ten služebník v srdci svém: Mešká pán můj přijíti, a začal by bíti služebníky i děvečky, a jísti a píti a opíjeti se,"},{"i":29814,"b":48,"c":5012,"r":5012,"o":46,"t": "Přijde pán služebníka toho v den, v kterýž se nenaděje, a v hodinu, o kteréž neví, a oddělí ho, a díl jeho s nevěrnými položí."},{"i":29815,"b":48,"c":5012,"r":5012,"o":47,"t": "\"Služebník pak ten, kterýž zná vůli pána svého, a nepřipravuje, ani činí podlé vůle jeho, bit bude velmi."},{"i":29816,"b":48,"c":5012,"r":5012,"o":48,"t": "Ten pak, kterýž nezná, a činí hodné bití, bit bude málo. Nebo každému, komuž mnoho dáno jest, mnoho od něho hledati budou; a komuž mnoho poručeno jest, více od něho žádati budou.\""},{"i":29817,"b":48,"c":5012,"r":5012,"o":49,"t": "\"Oheň jsem přišel pustiti na zemi, a co chci, než aby již hořel?"},{"i":29818,"b":48,"c":5012,"r":5012,"o":50,"t": "Křtem pak mám býti pokřtěn, a jak mi úzko, dokudž se to nestane!"},{"i":29819,"b":48,"c":5012,"r":5012,"o":51,"t": "\"Domníváte-li se, že jsem přišel pokoj dáti na zemi? Nikoli, pravím vám, ale rozdělení.\""},{"i":29820,"b":48,"c":5012,"r":5012,"o":52,"t": "Nebo bude zajisté od nynějška pět v jednom domě rozdělených, tři proti dvěma, a dva proti třem:"},{"i":29821,"b":48,"c":5012,"r":5012,"o":53,"t": "Rozdělen bude otec proti synu a syn proti otci, matka proti dceři a dcera proti matce, tchyně proti snaše a snáše proti tchyni své.\""},{"i":29822,"b":48,"c":5012,"r":5012,"o":54,"t": "Řekl také zástupům: \"Když vidíte oblak vzcházeti od západu, hned říkáte: Přijde déšť; i stane se tak."},{"i":29823,"b":48,"c":5012,"r":5012,"o":55,"t": "A když vítr z poledne vane, říkáte: Vedro bude; i bývá."},{"i":29824,"b":48,"c":5012,"r":5012,"o":56,"t": "Pokrytci, tvářnost země i nebe umíte poznati, a proč času tohoto nepoznáváte?"},{"i":29825,"b":48,"c":5012,"r":5012,"o":57,"t": "\"A proč také sami z sebe nesuzujete, co jest spravedlivé?"},{"i":29826,"b":48,"c":5012,"r":5012,"o":58,"t": "Když pak jdeš s protivníkem svým k knížeti, snaž se na cestě zprostiti se ho, aby tě snad netáhl před soudce, a soudce aby tě vydal drábi, a dráb aby tě vsadil do žaláře."},{"i":29827,"b":48,"c":5012,"r":5012,"o":59,"t": "Pravím tobě, nevyjdeš odtud, dokudž nezaplatíš i posledního haléře.\""},{"i":29828,"b":48,"c":5013,"r":5013,"o":1,"t": "V tom času přišli někteří, kteříž mu pověděli o Galilejských, jichžto krev Pilát smísil s obětmi jejich."},{"i":29829,"b":48,"c":5013,"r":5013,"o":2,"t": "A odpovídaje Ježíš, řekl jim: \"Domníváte-li se, že ti Galilejští hříšnější byli nade všecky Galilejské, že takové věci trpěli?"},{"i":29830,"b":48,"c":5013,"r":5013,"o":3,"t": "Nikoli, pravím vám, ale nebudete-li pokání činiti, všickni podobně zahynete."},{"i":29831,"b":48,"c":5013,"r":5013,"o":4,"t": "Aneb těch osmnáct, na kteréž spadla věže v Siloe, a zmordovala je, domníváte-li se, že ti vinni byli více nade všecky lidi, kteříž přebývají v Jeruzalémě?"},{"i":29832,"b":48,"c":5013,"r":5013,"o":5,"t": "Nikoli, pravím vám, ale nebudete-li pokání činiti, všickni také zahynete.\""},{"i":29833,"b":48,"c":5013,"r":5013,"o":6,"t": "Pověděl také toto podobenství: \"Člověk jeden měl fíkovník štěpovaný na vinici své, a přišed hledati ovoce na něm, nenalezl."},{"i":29834,"b":48,"c":5013,"r":5013,"o":7,"t": "I řekl vinaři: Aj, již třetí rok jsem, jak chodím hledati ovoce na tomto fíkovníku, a nenalézám. Vytni ho; proč i zemi kazí?"},{"i":29835,"b":48,"c":5013,"r":5013,"o":8,"t": "On pak odpovídaje, dí jemu: Pane, nech ho ještě i tento rok, až okopám okolo něho a pohnojím."},{"i":29836,"b":48,"c":5013,"r":5013,"o":9,"t": "Snad ponese ovoce. Pakli ne, potom ho vytneš.\""},{"i":29837,"b":48,"c":5013,"r":5013,"o":10,"t": "I učil v jedné z škol v den sobotní."},{"i":29838,"b":48,"c":5013,"r":5013,"o":11,"t": "A aj, žena, kteráž měla ducha nemoci již osmnácte let, a byla skrčena, aniž se mohla docela zpřímiti."},{"i":29839,"b":48,"c":5013,"r":5013,"o":12,"t": "Kteroužto uzřev Ježíš, povolal jí, a řekl jí: \"Ženo, zproštěna jsi od nemoci své."},{"i":29840,"b":48,"c":5013,"r":5013,"o":13,"t": "I vložil na ni ruce, a hned se napřímila, a chválila Boha."},{"i":29841,"b":48,"c":5013,"r":5013,"o":14,"t": "Odpovídaje pak představený školy, hněvaje se, že v sobotu Ježíš uzdravoval, řekl zástupům: \"Šest dní jest, v kterýchž má se pracovati; v ty tedy přicházejte, a uzdravujte se, a ne v den sobotní.\""},{"i":29842,"b":48,"c":5013,"r":5013,"o":15,"t": "Odpověděl mu pak Pán, a řekl: \"Pokrytče, což jeden každý z vás v sobotu neodvazuje vola svého neb osla od jeslí, a nevodí napájeti?"},{"i":29843,"b":48,"c":5013,"r":5013,"o":16,"t": "Tato pak dcera Abrahamova, kterouž byl svázal satan, aj, již osmnácte let, neměla-liž být rozvázána od svazku tohoto v den sobotní?"},{"i":29844,"b":48,"c":5013,"r":5013,"o":17,"t": "A když to on pověděl, zahanbeni byli všickni protivníci jeho, a všecken zástup veselil se ze všech slavných věcí, kteréž se skrze něho děly."},{"i":29845,"b":48,"c":5013,"r":5013,"o":18,"t": "I řekl: \"Čemu podobno jest království Boží? A k čemu je připodobím?"},{"i":29846,"b":48,"c":5013,"r":5013,"o":19,"t": "Podobno jest zrnu hořčičnému, kteréž vzav člověk, vsadil v zahradu svou, a vzrostlo, i učinilo se strom veliký, a ptactvo nebeské hnízdilo se v větvích jeho.\""},{"i":29847,"b":48,"c":5013,"r":5013,"o":20,"t": "A opět řekl: \"K čemu připodobím království Boží?"},{"i":29848,"b":48,"c":5013,"r":5013,"o":21,"t": "Podobno jest kvasu, kterýžto vzav žena, vložila v tři měřice mouky, až zkysalo všecko.\""},{"i":29849,"b":48,"c":5013,"r":5013,"o":22,"t": "I chodil po městech i po městečkách, uče a putuje do Jeruzaléma."},{"i":29850,"b":48,"c":5013,"r":5013,"o":23,"t": "Řekl pak jemu někdo: \"Pane, málo-li jich jest, kteříž spaseni budou?\" On pak řekl k nim:"},{"i":29851,"b":48,"c":5013,"r":5013,"o":24,"t": "\"Usilujte vcházeti těsnou branou; neboť pravím vám, mnozí hledati budou vjíti, a nebudou moci.\""},{"i":29852,"b":48,"c":5013,"r":5013,"o":25,"t": "Když pak vstane hospodář, a zavře dveře, tehdy začnete vně státi a tlousti na dveře, říkajíce: Pane, Pane, otevři nám; a on odpovídaje, dí vám: Neznám vás, odkud jste."},{"i":29853,"b":48,"c":5013,"r":5013,"o":26,"t": "Tehdy začnete říkati: Jedli jsme před tebou a pili, a v ulicích našich jsi učil."},{"i":29854,"b":48,"c":5013,"r":5013,"o":27,"t": "Ale dí vám: Neznám vás, odkud jste. Odstuptež ode mne všickni činitelé nepravosti."},{"i":29855,"b":48,"c":5013,"r":5013,"o":28,"t": "\"Tam bude pláč a škřípení zubů, když uzříte Abrahama a Izáka a Jákoba, i všecky proroky v království Božím, a sami sebe vyvržené ven.\""},{"i":29856,"b":48,"c":5013,"r":5013,"o":29,"t": "I přijdou od východu i od západu, i od půlnoci i od poledne, a budou stolovati v království Božím."},{"i":29857,"b":48,"c":5013,"r":5013,"o":30,"t": "\"A aj, jsou poslední, kteříž budou první, a jsou první, kteříž budou poslední.\""},{"i":29858,"b":48,"c":5013,"r":5013,"o":31,"t": "V ten den přišli někteří z farizeů, řkouce jemu: \"Vyjděte a jdi odsud, neboť Herodes chce tě zabíti.\""},{"i":29859,"b":48,"c":5013,"r":5013,"o":32,"t": "I řekl jim: \"Jděte a povězte té lišce: Aj, ďábly vyháním a uzdravuji dnes i zítra, a třetí den dokonám."},{"i":29860,"b":48,"c":5013,"r":5013,"o":33,"t": "A však musím dnes i zítra i nazejtří choditi; nebo nesluší, aby prorok zahynul mimo Jeruzalém."},{"i":29861,"b":48,"c":5013,"r":5013,"o":34,"t": "\"Jeruzaléme, Jeruzaléme, mordující proroky a kamenující ty, kteříž k tobě posláni bývají, kolikrát jsem chtěl shromážditi syny tvé, jako slepice shromažďuje kuřátka svá pod křídla, a nechtěli jste?"},{"i":29862,"b":48,"c":5013,"r":5013,"o":35,"t": "Aj, opouští se vám dům váš. Pravímť pak vám, že neuzříte mne, až přijde čas, když díte: Požehnaný, kterýž se béře ve jménu Páně.\""},{"i":29863,"b":48,"c":5014,"r":5014,"o":1,"t": "I stalo se, když přišel v sobotu do domu jednoho z knížat farizeů, aby jedl chléb, že oni ho pozorovali."},{"i":29864,"b":48,"c":5014,"r":5014,"o":2,"t": "A aj, člověk jeden vodnatelný byl před ním."},{"i":29865,"b":48,"c":5014,"r":5014,"o":3,"t": "A odpovídaje Ježíš, řekl zákoníkům a farizeům, řka: \"Sluší-li v sobotu uzdravovati, čili nesluší?""},{"i":29866,"b":48,"c":5014,"r":5014,"o":4,"t": "Oni pak mlčeli. A on vzav jej, uzdravil ho a propustil."},{"i":29867,"b":48,"c":5014,"r":5014,"o":5,"t": "A řekl k nim: \"Kdo z vás, jestliže osel neb vůl jeho upadne do studnice, hned ho nevytáhne v den sobotní?""},{"i":29868,"b":48,"c":5014,"r":5014,"o":6,"t": "I nemohli jemu odpověděti na to."},{"i":29869,"b":48,"c":5014,"r":5014,"o":7,"t": "Pověděl pak i hostům podobenství, pozoruje, kterak sobě volili přední stolice, řka jim:"},{"i":29870,"b":48,"c":5014,"r":5014,"o":8,"t": "\"Když povolán budeš od někoho na svadbu, nesedej na přední stolici, by snad někdo ctihodnější nad tebe povolán nebyl od něho,"},{"i":29871,"b":48,"c":5014,"r":5014,"o":9,"t": "A přišed ten, kterýž tebe i jeho povolal, řekl by tobě: Dej místo tomuto. A tehdy počal bys s hanbou nejposlednější místo zaujímati."},{"i":29872,"b":48,"c":5014,"r":5014,"o":10,"t": "Ale když povolán budeš, jdi, seď na nejposlednějším místě, aby, když přijde ten, kterýž tě povolal, řekl tobě: Příteli, vzhůru poď. Tehdy budeš míti chválu přede všemi, kteříž s tebou sedí."},{"i":29873,"b":48,"c":5014,"r":5014,"o":11,"t": "Nebo každý, kdož se povyšuje, bude ponížen; a kdož se ponižuje, povýšen bude.\""},{"i":29874,"b":48,"c":5014,"r":5014,"o":12,"t": "Řekl také i tomu, kterýž ho byl povolal: \"Když strojíš oběd neb večeři, nezov svých přátel, ani bratří svých, ani příbuzných svých, ani sousedů bohatých, aby snad i oni tebe zas nezovali, a tobě odplata učiněna nebyla."},{"i":29875,"b":48,"c":5014,"r":5014,"o":13,"t": "Ale když strojíš oběd, zovi chudé, zmrzačené, chromé a slepé."},{"i":29876,"b":48,"c":5014,"r":5014,"o":14,"t": "I budeš blahoslavený; nebo nemají čím tobě odplatit; ale bude tobě odplaceno při vzkříšení spravedlivých.\""},{"i":29877,"b":48,"c":5014,"r":5014,"o":15,"t": "Uslyšev pak to jeden z těch, kteříž s ním seděli, řekl jemu: \"Blahoslavený, kdož bude jísti chléb v království Božím.\""},{"i":29878,"b":48,"c":5014,"r":5014,"o":16,"t": "On pak řekl jemu: \"Člověk jeden strojil večeři velikou, a pozval mnohé."},{"i":29879,"b":48,"c":5014,"r":5014,"o":17,"t": "I poslal služebníka svého v hodinu večeře, aby řekl povolaným: Poďte, jižť jest všecko hotovo."},{"i":29880,"b":48,"c":5014,"r":5014,"o":18,"t": "A počali se jednomyslně vymlouvati všickni. První řekl jemu: Koupil jsem pole, a musím jít, abych je spatřil; prosím tě, měj mne za omluveného."},{"i":29881,"b":48,"c":5014,"r":5014,"o":19,"t": "Druhý řekl: Koupil jsem patero spřežení volů, a jdu jich zkusiti; prosím tě, měj mne za omluveného."},{"i":29882,"b":48,"c":5014,"r":5014,"o":20,"t": "Třetí pak řekl: Ženu jsem pojal, a protož nemohu přijíti."},{"i":29883,"b":48,"c":5014,"r":5014,"o":21,"t": "\"I přišed služebník ten, zvěstoval to pánu svému. Tehdy rozhněvav se hospodář, řekl služebníku svému: Vyjdi rychle do ulic a placů města, a chudé, a zmrzačené, a slepé, a chromé sem přiveď."},{"i":29884,"b":48,"c":5014,"r":5014,"o":22,"t": "I řekl služebník: Pane, stalo se, jakž jsi rozkázal, a ještě jest místo."},{"i":29885,"b":48,"c":5014,"r":5014,"o":23,"t": "A řekl pán služebníku: Vyjdi na cesty a ploty, a přinuť je, ať přijdou, aby naplněn byl dům můj."},{"i":29886,"b":48,"c":5014,"r":5014,"o":24,"t": "Neboť vám pravím, že žádný z těch mužů, kteříž jsou pozváni, okusí večeře mé.\""},{"i":29887,"b":48,"c":5014,"r":5014,"o":25,"t": "A šli s ním zástupové mnozí. I obrátiv se, řekl k nim:"},{"i":29888,"b":48,"c":5014,"r":5014,"o":26,"t": "\"Přijde-li kdo ke mně, a nemiluje-li více otce svého i matky, i ženy, i dětí, i bratří, i sester, ano i duše své, nemůžeť býti mým učedlníkem."},{"i":29889,"b":48,"c":5014,"r":5014,"o":27,"t": "A kdož nenese kříže svého, a nejde za mnou, nemůžeť býti mým učedlníkem."},{"i":29890,"b":48,"c":5014,"r":5014,"o":28,"t": "\"Nebo kdo z vás chtěje stavěti věž, což prvé nesedne, a nepočítá nákladu, má-li dosti k dokonalosti?"},{"i":29891,"b":48,"c":5014,"r":5014,"o":29,"t": "Aby snad, když založí, a nemůže dokonati, všickni, kteříž by to viděli, nepočali posmívati se jemu,"},{"i":29892,"b":48,"c":5014,"r":5014,"o":30,"t": "Řkouce: Tento člověk počal stavěti, a nemohl dokonati."},{"i":29893,"b":48,"c":5014,"r":5014,"o":31,"t": "Aneb který král, chtě s jiným králem bojovati, což prvé nesedne, a neuváží, může-li s desíti tisíci proti tomu jíti, kterýž jde na něho s dvadcíti tisíci?"},{"i":29894,"b":48,"c":5014,"r":5014,"o":32,"t": "Pakli nemůže, ještě vzdálen jsa ten, poselství posílá, a prosí o smír."},{"i":29895,"b":48,"c":5014,"r":5014,"o":33,"t": "Tak tedy každý z vás, kdož neopouští všeho, což má, nemůžeť býti mým učedlníkem."},{"i":29896,"b":48,"c":5014,"r":5014,"o":34,"t": "\"Dobráť jest sůl; pakli i sůl zescizí, čím bude osolena?"},{"i":29897,"b":48,"c":5014,"r":5014,"o":35,"t": "Nehodí se ani na zemi, ani na mrvu; ven ji vyvrhou. Kdo má uši k slyšení, slyš.\""},{"i":29898,"b":48,"c":5015,"r":5015,"o":1,"t": "Přibližovali se pak k němu všickni publikáni a hříšníci, aby ho slyšeli."},{"i":29899,"b":48,"c":5015,"r":5015,"o":2,"t": "A reptali farizeové a zákoníci, řkouce: \"Že tento přijímá hříšníky, a jí s nimi.\""}]