[{"i":5100,"b":4,"c":506,"r":506,"o":15,"t": "Neboť Bůh žárlivý jest Hospodin, Bůh tvůj, uprostřed tebe. Aby se nerozpálil hněv Hospodina, Boha tvého, proti tobě a nevyhladil tě s povrchu země."},{"i":5101,"b":4,"c":506,"r":506,"o":16,"t": "Nebudete pokoušet Hospodina, Boha svého, jako jste ho pokoušeli v Masse."},{"i":5102,"b":4,"c":506,"r":506,"o":17,"t": "Pilně ostříhejte přikázání Hospodina, Boha svého, i svědectví jeho, a ustanovení jeho, kteráž ti přikázal."},{"i":5103,"b":4,"c":506,"r":506,"o":18,"t": "A čiň to, což jest spravedlivého a dobrého před očima Hospodina, abys dobře činil, a vešel jsi, a dědičně držel zemi výbornou, o kteréž s přísahou zaslíbil Hospodin otcům tvým,"},{"i":5104,"b":4,"c":506,"r":506,"o":19,"t": "Že vyžene všecky nepřátely tvé před tebou, jakož mluvil Hospodin."},{"i":5105,"b":4,"c":506,"r":506,"o":20,"t": "Když se tě zítra syn tvůj zeptá, řka: Co znamenají svědectví, a ustanovení, a soudové, kteréž přikázal Hospodin Bůh náš vám?"},{"i":5106,"b":4,"c":506,"r":506,"o":21,"t": "Tedy díš synu svému: Otroci jsme byli Faraonovi v Egyptě, ale vyvedl nás Hospodin z Egypta v ruce silné."},{"i":5107,"b":4,"c":506,"r":506,"o":22,"t": "A činil Hospodin znamení a zázraky veliké a zlé v Egyptě nad Faraonem, a nade vším domem jeho před očima našima."},{"i":5108,"b":4,"c":506,"r":506,"o":23,"t": "Nás pak vyvedl odtud, aby nás uvedl, a dal nám zemi, o kteréž s přísahou zaslíbil otcům našim."},{"i":5109,"b":4,"c":506,"r":506,"o":24,"t": "I přikázal nám Hospodin, abychom činili všecka ustanovení tato, a báli se Hospodina Boha svého, aby nám dobře bylo po všecky dny, a abychom živi byli, jakož při dnešku."},{"i":5110,"b":4,"c":506,"r":506,"o":25,"t": "Spravedlnost pak naše bude, když budeme ostříhati činiti všecka tato přikázání před Hospodinem Bohem svým, jakož nám přikázal."},{"i":5111,"b":4,"c":507,"r":507,"o":1,"t": "Když tě uvede Hospodin Bůh tvůj do země, do kteréž jdeš, abys dědičně držel ji, a vyvrátí národy mnohé od tváři tvé, Hetity, Gergezity, Amorejské, Kananejské, Ferezejské, Hevejské a Jebuzejské, sedm národů silnějších a hojnějších nežli ty,"},{"i":5112,"b":4,"c":507,"r":507,"o":2,"t": "A vydá je Hospodin Bůh tvůj tobě, i zbiješ je, docela je zahlaď. Neučiníš s nimi smlouvy, aniž se smiluješ nad nimi."},{"i":5113,"b":4,"c":507,"r":507,"o":3,"t": "Aniž se spřízníš s nimi; dcery své nedáš synu jeho, ani dcery jeho nevezmeš synu svému."},{"i":5114,"b":4,"c":507,"r":507,"o":4,"t": "Nebo odvrátí syna tvého ode mne, a sloužiti budou bohům cizím, a rozpálí se prchlivost Hospodinova proti vám, a rychle tě zahladí."},{"i":5115,"b":4,"c":507,"r":507,"o":5,"t": "Ale takto učiníte jim: Oltáře jejich rozbořte, a obrazy jejich potlucte, a háje jejich vyvrťte, a rytiny jejich ohněm spalte."},{"i":5116,"b":4,"c":507,"r":507,"o":6,"t": "Nebo lid svatý jsi Hospodinu Bohu svému; tebe vyvolil Hospodin Bůh tvůj, abys byl jemu lid zvláštní ze všech národů, kteříž jsou na zemi."},{"i":5117,"b":4,"c":507,"r":507,"o":7,"t": "Ne proto že byste byli hojnější nežli všickni národové, oblíbil sobě vás Hospodin, a vyvolil vás, nebo jste nejmenší ze všech národů,"},{"i":5118,"b":4,"c":507,"r":507,"o":8,"t": "Ale proto že miloval vás Hospodin, a ostříhal přísahy, kterouž s přísahou učinil otcům vašim, vyvedl vás Hospodin v ruce silné, a vykoupil vás z domu služby, z ruky Faraona krále Egyptského."},{"i":5119,"b":4,"c":507,"r":507,"o":9,"t": "Protož věz, že Hospodin Bůh tvůj jest Bůh silný, Bůh věrný, ostříhající smlouvy a milosrdenství milovníkům svým, a ostříhajícím přikázaní jeho, až do tisícého pokolení,"},{"i":5120,"b":4,"c":507,"r":507,"o":10,"t": "A odplacující nenávistníkům svým hned na tvář, aby je zahubil. Nebude prodlévati nenávistníku svému, na tvář mu odplatí."},{"i":5121,"b":4,"c":507,"r":507,"o":11,"t": "Protož ostříhej přikázání, ustanovení a soudů, kteréž já tobě dnes přikazuji činiti."},{"i":5122,"b":4,"c":507,"r":507,"o":12,"t": "Protože uslyšíte soudy tyto, a ostříhati budete, a činiti je, ostříhati bude tobě Hospodin Bůh tvůj smlouvy a milosrdenství, o kterémž s přísahou zaslíbil otcům tvým,"},{"i":5123,"b":4,"c":507,"r":507,"o":13,"t": "A milovati tě bude, a požehná tobě, a rozmnoží tebe, a požehná plodu života tvého, a úrodě země tvé, obilí tvému, vínu tvému, oleji tvému, porodu krav tvých, a stádu ovcí tvých, v zemi, o kteréž s přísahou zaslíbil otcům tvým, že dá tobě."},{"i":5124,"b":4,"c":507,"r":507,"o":14,"t": "Požehnanější nežli všecky národy budeš. Nebude v tobě žádného neplodného, ani neplodné, ani v hovadě tvém."},{"i":5125,"b":4,"c":507,"r":507,"o":15,"t": "Odvrátiť Hospodin od tebe všelikou nemoc, a nemocí zlých Egyptských, kteréž jsi znal, nepřivede na tebe, ale složí je na všecky nenávistníky tvé."},{"i":5126,"b":4,"c":507,"r":507,"o":16,"t": "Protož zhubíš všecky národy, kteréž Hospodin Bůh tvůj dává tobě. Nslitujeť se oko tvé nad nimi, aniž budeš sloužiti bohům jejich; nebo by tobě to bylo osídlem."},{"i":5127,"b":4,"c":507,"r":507,"o":17,"t": "Pakli bys řekl v srdci svém: Hojnější jsou národové tito nežli já, kterak bych je mohl vyvrátiti?"},{"i":5128,"b":4,"c":507,"r":507,"o":18,"t": "Neboj se jich; pilně pamatuj na to, což učinil Hospodin Bůh tvůj Faraonovi, a všechněm Egyptským."},{"i":5129,"b":4,"c":507,"r":507,"o":19,"t": "Na pokušení veliká, kteráž viděly oči tvé, a na znamení a zázraky, a na ruku silnou, a na rámě vztažené, jimiž tě vyvedl Hospodin Bůh tvůj. Tak učiní Hospodin Bůh tvůj všechněm národům, kterýchž se bojíš."},{"i":5130,"b":4,"c":507,"r":507,"o":20,"t": "Ještě také sršně pošle Hospodin Bůh tvůj na ně, až do zkažení pozůstalých, a ukrytých od tváři tvé."},{"i":5131,"b":4,"c":507,"r":507,"o":21,"t": "Neboj se jich; nebo Hospodin Bůh tvůj jest uprostřed tebe, Bůh silný a hrozný."},{"i":5132,"b":4,"c":507,"r":507,"o":22,"t": "A vyvrátí Hospodin Bůh tvůj ty národy od tváři tvé ponenáhlu. Nebudeš jich moci hned vyhubiti, aby se nerozmnožila zvěř polní proti tobě."},{"i":5133,"b":4,"c":507,"r":507,"o":23,"t": "Ale vydá je tobě Hospodin Bůh tvůj, a setře je setřením velikým, až do zkažení jejich."},{"i":5134,"b":4,"c":507,"r":507,"o":24,"t": "A krále jejich vydá v ruku tvou, a zahladíš jméno jejich pod nebem. Nestane žádný proti tobě, dokudž je nevyhladíš."},{"i":5135,"b":4,"c":507,"r":507,"o":25,"t": "Rytiny bohů jejich spálíte ohněm, nebudeš žádostiv stříbra a zlata, kteréž jest na nich, aniž vezmeš sobě, abys nebyl v tom osídlem; nebo ohavnost jest Hospodinu Bohu tvému."},{"i":5136,"b":4,"c":507,"r":507,"o":26,"t": "Nevneseš ohavnosti do domu svého, abys nebyl proklet jakož i ona. Oškliviti sobě budeš, a horlivě je nenáviděti; nebo prokletá jest."},{"i":5137,"b":4,"c":508,"r":508,"o":1,"t": "Všeliké přikázaní, kteréž já tobě přikazuji dnes, ostříhejte činiti, abyste živi byli, a rozmnožili se, a vešli jste, a dědičně drželi zemi, o kteréž s přísahou zaslíbil Hospodin otcům vašim."},{"i":5138,"b":4,"c":508,"r":508,"o":2,"t": "A pamatuj na všecku cestu, po kteréž vedl tě Hospodin Bůh tvůj po poušti za čtyřidceti let, aby tě zkormoutil, a zkusil, a poznal, co jest v srdci tvém, budeš-li ostříhati přikázaní jeho, čili nebudeš."},{"i":5139,"b":4,"c":508,"r":508,"o":3,"t": "Zkormoutil tě, a hladem tě trápil, a krmil tě mannou, kteréž jsi neznal, ani otcové tvoji znali, aby tě uvedl v známost, že ne samým chlebem živ jest člověk, ale každým slovem, kteréž vychází z úst Hospodinových, živ jest člověk."},{"i":5140,"b":4,"c":508,"r":508,"o":4,"t": "Roucho tvé nezvetšelo na tobě, aniž noha tvá zhrubla za čtyřidceti let."},{"i":5141,"b":4,"c":508,"r":508,"o":5,"t": "Protož v srdci svém věz, že jako tresce člověk syna svého, tak Hospodin Bůh tvůj tresce tebe."},{"i":5142,"b":4,"c":508,"r":508,"o":6,"t": "Ostříhej přikázaní Hospodina Boha svého, chodě po cestách jeho, a boje se ho."},{"i":5143,"b":4,"c":508,"r":508,"o":7,"t": "Nebo Hospodin Bůh tvůj vede tě do země dobré, do země potoků vod, studnic a pramenů, vycházejících z údolí a z hor,"},{"i":5144,"b":4,"c":508,"r":508,"o":8,"t": "Do země pšenice, ječmene, a vinných kmenů, fíků, a stromů zrnatých, do země stromů olivových, oleje a medu,"},{"i":5145,"b":4,"c":508,"r":508,"o":9,"t": "Do země, v níž ne s nedostatkem chléb jísti budeš, a nebudeš potřebovati ničehož v ní, do země, jejíž kamení jest železné, a z hor jejích budeš kopati měď."},{"i":5146,"b":4,"c":508,"r":508,"o":10,"t": "Najíš-li se tedy, a nasycen budeš, dobrořečiti budeš Hospodinu Bohu svému za zemi výbornou, kterouž dal tobě."},{"i":5147,"b":4,"c":508,"r":508,"o":11,"t": "Pilně se varuj, abys nezapomenul na Hospodina Boha svého, neostříhaje přikázaní jeho, a soudů jeho, a ustanovení jeho, kteréž já tobě dnes přikazuji."},{"i":5148,"b":4,"c":508,"r":508,"o":12,"t": "Aby, když bys se najedl a nasycen byl, a domy dobré vystavěl, a bydlil,"},{"i":5149,"b":4,"c":508,"r":508,"o":13,"t": "A hovada tvá dobytčí i drobné se rozmnožila, a stříbro tvé i zlato se zmnožilo, i všecko, což máš, se rozmnožilo,"},{"i":5150,"b":4,"c":508,"r":508,"o":14,"t": "Aby se nepovýšilo srdce tvé, a zapomenul bys na Hospodina Boha svého, kterýž tě vyvedl z země Egyptské, z domu služby,"},{"i":5151,"b":4,"c":508,"r":508,"o":15,"t": "Kterýž tě vedl po poušti veliké a hrozné, v níž byli hadi ohniví, a štíři, a žíznivost, kdež nebylo vody; kterýž ti vyvedl vodu z skály tvrdé,"},{"i":5152,"b":4,"c":508,"r":508,"o":16,"t": "Kterýž tě krmil na poušti mannou, kteréž neznali otcové tvoji, aby tě zkormoutil, a aby tě zkusil, a dobře tobě učinil na posledním konci tvém."},{"i":5153,"b":4,"c":508,"r":508,"o":17,"t": "Abys neřekl v srdci svém: Síla má a moc ruky mé mi toto zboží získala."},{"i":5154,"b":4,"c":508,"r":508,"o":18,"t": "Ale pamatuj na Hospodina Boha svého, nebo on jest, kterýž ti dává sílu k získání zboží, aby potvrdil smlouvu svou, kterouž s přísahou zaslíbil otcům tvým, jakož při dnešku."},{"i":5155,"b":4,"c":508,"r":508,"o":19,"t": "Stane-li se pak, že zapomenete na Hospodina Boha svého, a půjdete za bohy cizími, a sloužiti jim budete, a klaněti se jim, osvědčuji vám dnes, že jistě zahynete."},{"i":5156,"b":4,"c":508,"r":508,"o":20,"t": "Jako národové, kteréž Hospodin vyhladí před tváří vaší, tak zahynete, proto že jste neposlouchali hlasu Hospodina Boha svého."},{"i":5157,"b":4,"c":509,"r":509,"o":1,"t": "Slyš, Izraeli: Ty jdeš dnes přes Jordán, abys vešel, a dědičně držel národy větší a silnější než ty, města veliká, a hrazená až do nebes."},{"i":5158,"b":4,"c":509,"r":509,"o":2,"t": "Lid veliký a vysoké postavy, syny Enakovy, kteréž ty znáš, a o nichž jsi slyšel: Kdo odolá synům Enakovým?"},{"i":5159,"b":4,"c":509,"r":509,"o":3,"t": "Protož poznej dnes, že Hospodin Bůh tvůj sám jde před tebou, jako oheň sežírající. On je vyhladí, a on je zkrotí před tváří tvou, abys je vyvrátil, a rychle je zahubil, jakož mluvil Hospodin tobě."},{"i":5160,"b":4,"c":509,"r":509,"o":4,"t": "Neříkej v srdci svém, když je vyžene Hospodin Bůh tvůj od tváři tvé, řka: Pro spravedlnost mou uvedl mne Hospodin k dědičnému držení země této, poněvadž pro nešlechetnost národů těchto Hospodin je vyhání od tváři tvé."},{"i":5161,"b":4,"c":509,"r":509,"o":5,"t": "Ne pro spravedlnost tvou, a upřímost srdce tvého, jdeš, abys dědičně držel zemi jejich, ale pro nešlechetnost národů těchto vyhání je Hospodin Bůh tvůj od tváři tvé, a aby potvrdil slovo, o kterémž s přísahou zaslíbil Hospodin otcům tvým, Abrahamovi, Izákovi a Jákobovi."},{"i":5162,"b":4,"c":509,"r":509,"o":6,"t": "Věz tedy, že ne pro spravedlnost tvou dává tobě Hospodin Bůh tvůj tu zemi výbornou k dědičnému držení; nebo lid tvrdé šíje jsi."},{"i":5163,"b":4,"c":509,"r":509,"o":7,"t": "Pamatuj, a nezapomeň, že jsi k hněvu popouzel Hospodina Boha svého na poušti. Ode dne, jakž jsi vyšel z země Egyptské, až jste přišli k místu tomuto, protivili jste se Hospodinu."},{"i":5164,"b":4,"c":509,"r":509,"o":8,"t": "I v Hórebu jste k hněvu popouzeli Hospodina, a rozhněval se Hospodin na vás, aby vás zahladil."},{"i":5165,"b":4,"c":509,"r":509,"o":9,"t": "Když jsem vstoupil na horu, abych přijal tabule kamenné, tabule smlouvy, kterouž učinil Hospodin s vámi, tedy jsem byl na hoře čtyřidceti dnů a čtyřidceti nocí, chleba nejedl, a vody jsem nepil."},{"i":5166,"b":4,"c":509,"r":509,"o":10,"t": "A dal mi Hospodin dvě tabule kamenné, popsané prstem Božím, a na nich byla všecka slova, kteráž mluvil Hospodin s vámi na hoře z prostředku ohně v den shromáždění."},{"i":5167,"b":4,"c":509,"r":509,"o":11,"t": "Stalo se tedy po čtyřidceti dnech a čtyřidceti nocích, dal mi Hospodin dvě tabule kamenné, tabule smlouvy."},{"i":5168,"b":4,"c":509,"r":509,"o":12,"t": "I řekl mi Hospodin: Vstaň, sstup rychle odsud, nebo se porušil lid tvůj, kterýž jsi vyvedl z Egypta. Brzy se uchýlili od cesty, kterouž jsem jim přikázal, udělali sobě rytinu."},{"i":5169,"b":4,"c":509,"r":509,"o":13,"t": "Řekl mi také Hospodin, řka: Vidím lid tento, a aj, lid jest tvrdé šíje."},{"i":5170,"b":4,"c":509,"r":509,"o":14,"t": "Nech mne, ať je vyhubím, a vymaži jméno jejich pod nebem, a učiním tebe v národ silnější a hojnější nežli tento."},{"i":5171,"b":4,"c":509,"r":509,"o":15,"t": "I sstoupil jsem s hory, a hora hořela ohněm, a dvě tabule smlouvy v obou rukou mých."},{"i":5172,"b":4,"c":509,"r":509,"o":16,"t": "A vida vás, že jste zhřešili proti Hospodinu Bohu svému, udělali jste sobě tele slité; brzy jste se uchýlili od cesty, kterouž vám byl přikázal Hospodin."},{"i":5173,"b":4,"c":509,"r":509,"o":17,"t": "Tedy jsem uchopil obě tabule, a zavrhl jsem je s obou rukou svých, a potloukl jsem je před očima vašima."},{"i":5174,"b":4,"c":509,"r":509,"o":18,"t": "A padl jsem před Hospodinem, jako i prve, za čtyřidceti dnů a čtyřidceti nocí, chleba nejedl, a vody jsem nepil, pro všecky hříchy vaše, kterýmiž jste zhřešili, činíce zlé před očima Hospodinovýma, k popouzení jeho."},{"i":5175,"b":4,"c":509,"r":509,"o":19,"t": "Nebo jsem se bál hněvu a prchlivosti, kterouž se rozhněval Hospodin na vás k zahubení vašeho. Ale vyslyšel mne i tentokrát Hospodin."},{"i":5176,"b":4,"c":509,"r":509,"o":20,"t": "Na Árona také se rozhněval Hospodin velmi, aby ho zahubil, ale modlil jsem se i za Árona."},{"i":5177,"b":4,"c":509,"r":509,"o":21,"t": "Tele také to, kteréhož jste udělali, vzav, spálil jsem ohněm, a zdrtil jsem je, až jsem je v prach ztloukl, a vsypal jsem prach jeho do potoka, kterýž teče s hory."},{"i":5178,"b":4,"c":509,"r":509,"o":22,"t": "I v Tabéře, i v Masse, i v hrobích žádosti jste k hněvu popouzeli Hospodina."},{"i":5179,"b":4,"c":509,"r":509,"o":23,"t": "A když vás poslal Hospodin z Kádesbarne, řka: Vstupte, dědičně držte zemi, kterouž jsem vám dal, tedy jste odporni byli řeči Hospodina Boha svého, a nevěřili jste jemu, ani jste poslouchali hlasu jeho."},{"i":5180,"b":4,"c":509,"r":509,"o":24,"t": "Odporni jste byli Hospodinu ode dne, jakž jsem vás poznal."},{"i":5181,"b":4,"c":509,"r":509,"o":25,"t": "Protož jsem padl před Hospodinem, a ležel jsem za čtyřidceti dnů a čtyřidceti nocí, poněvadž byl pravil Hospodin, že vás zahladí."},{"i":5182,"b":4,"c":509,"r":509,"o":26,"t": "A modlil jsem se Hospodinu, a řekl jsem: Pane Hospodine, nezahlaď lidu svého, a dědictví svého, kteréž jsi vykoupil v velikosti své, kteréž jsi vyvedl z Egypta v ruce silné."},{"i":5183,"b":4,"c":509,"r":509,"o":27,"t": "Rozpomeň se na služebníky své, na Abrahama, na Izáka, a na Jákoba; neohlédejž na tvrdost lidu tohoto, ani na nešlechetnost jeho, ani na hřích jeho,"},{"i":5184,"b":4,"c":509,"r":509,"o":28,"t": "Aby neřekli v zemi, odkudž jsi nás vyvedl: Pro to že jich Hospodin nemohl vésti do země, o kteréž jim mluvil, a pro nenávist, kterouž je nenáviděl, vyvedl je, aby je umordoval na poušti."},{"i":5185,"b":4,"c":509,"r":509,"o":29,"t": "A oni jsou lid tvůj a dědictví tvé, kteréž jsi vyvedl v síle své veliké, a v rameni svém vztaženém."},{"i":5186,"b":4,"c":510,"r":510,"o":1,"t": "V tom mi řekl Hospodin: Otesej sobě dvě tabule kamenné, tak jako i prvé, a vstup ke mně na horu, a udělej sobě truhlu dřevěnou."},{"i":5187,"b":4,"c":510,"r":510,"o":2,"t": "I napíši na tabule slova, kteráž byla na tabulích prvních, kteréž jsi potloukl, a složíš je do truhly."},{"i":5188,"b":4,"c":510,"r":510,"o":3,"t": "Protož jsem udělal truhlu z dřeva sítim, a otesal jsem dvě tabule kamenné, tak jako i prvé, a vstoupil jsem na horu, dvě tabule v ruce své."},{"i":5189,"b":4,"c":510,"r":510,"o":4,"t": "I napsal na tabule, tak jako i prve, deset slov, kteráž vám mluvil Hospodin na hoře z prostředku ohně v den shromáždění, a dal mi je Hospodin."},{"i":5190,"b":4,"c":510,"r":510,"o":5,"t": "Tedy jsem se obrátil a sstoupil s hory, a složil jsem tabule do truhly, kterouž jsem byl udělal, a byly tam, jakož mi přikázal Hospodin."},{"i":5191,"b":4,"c":510,"r":510,"o":6,"t": "Synové pak Izraelští táhli z Beerot ben Jaakan do Mosera. Tam umřel Áron, a tam jest pochován; i úřad kněžský nastoupil Eleazar syn jeho místo něho."},{"i":5192,"b":4,"c":510,"r":510,"o":7,"t": "Odtud táhli do Gudgódy, a z Gudgódy do Jetbata, do země potoků vod."},{"i":5193,"b":4,"c":510,"r":510,"o":8,"t": "V tom času oddělil Hospodin pokolení Léví, aby nosili truhlu smlouvy Hospodinovy, a stáli před Hospodinem, a sloužili jemu, a dobrořečili ve jménu jeho až do tohoto dne."},{"i":5194,"b":4,"c":510,"r":510,"o":9,"t": "Protož nemá Léví dílu ani dědictví s bratřími svými; Hospodin jest dědictví jeho, jakož mluvil jemu Hospodin Bůh tvůj."},{"i":5195,"b":4,"c":510,"r":510,"o":10,"t": "Já pak jsem se zdržel na hoře, jako i prve, za čtyřidceti dnů a čtyřidceti nocí. Vyslyšel mne Hospodin i tentokrát, a nechtěl tě Hospodin zahladiti."},{"i":5196,"b":4,"c":510,"r":510,"o":11,"t": "I řekl mi Hospodin: Vstaň, jdi napřed před lidem tím, ať vejdou, a dědičně drží zemi, o kteréž jsem s přísahou zaslíbil otcům jejich, že jim ji dám."},{"i":5197,"b":4,"c":510,"r":510,"o":12,"t": "A nyní, Izraeli, čehož Hospodin Bůh tvůj žádá od tebe, než abys se bál Hospodina Boha svého, chodil po všech cestách jeho, a miloval ho, a sloužil Hospodinu Bohu svému z celého srdce svého, a ze vší duše své,"},{"i":5198,"b":4,"c":510,"r":510,"o":13,"t": "Ostříhaje přikázaní Hospodinových, a ustanovení jeho, kteréž já tobě dnes přikazuji, aby se tobě dobře vedlo?"},{"i":5199,"b":4,"c":510,"r":510,"o":14,"t": "Aj, Hospodinova Boha tvého jsou nebesa, i nebesa nebes, země i všecko, což jest na ní."}]