[{"i":300,"b":0,"c":112,"r":112,"o":2,"t": "A učiním tě v národ veliký, a požehnám tobě, a zvelebím jméno tvé, a budeš požehnání."},{"i":301,"b":0,"c":112,"r":112,"o":3,"t": "Požehnám také dobrořečícím tobě, a zlořečícím tobě zlořečiti budu; ano požehnány budou v tobě všecky čeledi země."},{"i":302,"b":0,"c":112,"r":112,"o":4,"t": "I vyšel Abram, tak jakž mu byl mluvil Hospodin, a šel s ním Lot. (Byl pak Abram v sedmdesáti pěti letech, když vyšel z Cháran.)"},{"i":303,"b":0,"c":112,"r":112,"o":5,"t": "A vzal Abram Sarai manželku svou, a Lota syna bratra svého, a všecko zboží své, kteréhož nabyli, i duše, kterýchž dosáhli v Cháran. A vyšedše, brali se do země Kananejské, až i přišli do ní."},{"i":304,"b":0,"c":112,"r":112,"o":6,"t": "I prošel Abram tu zemi až k místu Sichem, to jest až k rovině More. A tehdáž Kananejští byli v zemi."},{"i":305,"b":0,"c":112,"r":112,"o":7,"t": "I ukázal se Hospodin Abramovi a řekl: Semeni tvému dám zemi tuto. Tedy vzdělal tu oltář Hospodinu, kterýž se byl ukázal jemu."},{"i":306,"b":0,"c":112,"r":112,"o":8,"t": "A odtud podal se k hoře, kteráž leží na východ od Bethel, kdežto rozbil stan svůj, tak že mu Bethel byl na západ, Hai pak na východ; i vzdělal tam oltář Hospodinu, a vzýval jméno Hospodinovo."},{"i":307,"b":0,"c":112,"r":112,"o":9,"t": "Potom hnul se Abram dále, a odebral se odtud ku poledni."},{"i":308,"b":0,"c":112,"r":112,"o":10,"t": "Byl pak hlad v té zemi; protož sstoupil Abram do Egypta, aby tam byl pohostinu; nebo veliký byl hlad v té zemi."},{"i":309,"b":0,"c":112,"r":112,"o":11,"t": "I stalo se, že když přicházel blízko k Egyptu, řekl k Sarai manželce své: Aj, nyní znám, že jsi žena krásné tváři."},{"i":310,"b":0,"c":112,"r":112,"o":12,"t": "A stane se, že když tě uzří Egyptští, řeknou: To jest manželka jeho; i zabijí mne, tebe pak živé nechají."},{"i":311,"b":0,"c":112,"r":112,"o":13,"t": "Prav medle, že jsi sestra má, aby mi dobře bylo příčinou tvou, a živa zůstala duše má pro tebe."},{"i":312,"b":0,"c":112,"r":112,"o":14,"t": "I stalo se, když všel Abram do Egypta, viděli Egyptští ženu, že krásná byla náramně."},{"i":313,"b":0,"c":112,"r":112,"o":15,"t": "A vidouce ji knížata Faraonova, schválili ji před ním; i vzata jest žena do domu Faraonova."},{"i":314,"b":0,"c":112,"r":112,"o":16,"t": "Kterýžto i Abramovi dobře učinil pro ni; a měl ovce a voly a osly, i služebníky a děvky, též oslice a velbloudy."},{"i":315,"b":0,"c":112,"r":112,"o":17,"t": "Ale Hospodin trápil Faraona ranami velikými, i dům jeho, pro Sarai manželku Abramovu."},{"i":316,"b":0,"c":112,"r":112,"o":18,"t": "Protož povolal Farao Abrama a řekl: Cos mi to učinil? Pročežs mi neoznámil, že ona manželka tvá jest?"},{"i":317,"b":0,"c":112,"r":112,"o":19,"t": "Proč jsi řekl: Sestra má jest? A vzal jsem ji sobě za ženu. Protož nyní, teď máš manželku svou, vezmi a jdi."},{"i":318,"b":0,"c":112,"r":112,"o":20,"t": "I poručil o něm Farao mužům, a propustili ho, i manželku jeho i všecko, což měl."},{"i":319,"b":0,"c":113,"r":113,"o":1,"t": "Vstoupil tedy Abram z Egypta on i žena jeho i všecko, což měl, a Lot s ním, ku poledni."},{"i":320,"b":0,"c":113,"r":113,"o":2,"t": "(Byl pak Abram bohatý velmi na dobytek, na stříbro i na zlato.)"},{"i":321,"b":0,"c":113,"r":113,"o":3,"t": "A šel cestami svými od poledne až do Bethel, až k místu tomu, kdež prvé byl stánek jeho, mezi Bethel a Hai,"},{"i":322,"b":0,"c":113,"r":113,"o":4,"t": "K místu oltáře, kterýž tam byl prvé vzdělal, kdežto vzýval Abram jméno Hospodinovo."},{"i":323,"b":0,"c":113,"r":113,"o":5,"t": "Také i Lot, kterýž s Abramem chodil, měl ovce a voly i stany."},{"i":324,"b":0,"c":113,"r":113,"o":6,"t": "A nemohla jim země postačovati, aby spolu bydlili, proto že zboží jich bylo veliké, tak že nemohli spolu bydliti."},{"i":325,"b":0,"c":113,"r":113,"o":7,"t": "Odkudž vznikla nesnáz mezi pastýři stáda Abramova a mezi pastýři stáda Lotova; nebo Kananejští a Ferezejští tehdáž bydlili v zemi té."},{"i":326,"b":0,"c":113,"r":113,"o":8,"t": "Řekl tedy Abram k Lotovi: Nechžť, prosím, není nesnáze mezi mnou a tebou, a mezi pastýři mými a pastýři tvými, poněvadž muži bratří jsme."},{"i":327,"b":0,"c":113,"r":113,"o":9,"t": "Zdaliž není před tebou všecka země? Odděl se, prosím, ode mne. Půjdeš-li na levo, já na pravo se držeti budu; pakli půjdeš na pravo, na levo se držeti budu."},{"i":328,"b":0,"c":113,"r":113,"o":10,"t": "Pozdvih tedy Lot očí svých, spatřil všecku rovinu vůkol Jordánu, kteráž před tím, než Hospodin zkazil Sodomu a Gomoru, všecka až k Ségor svlažována byla, jako zahrada Hospodinova, a jako země Egyptská."},{"i":329,"b":0,"c":113,"r":113,"o":11,"t": "I zvolil sobě Lot všecku rovinu Jordánskou, a bral se k východu; a tak oddělili se jeden od druhého."},{"i":330,"b":0,"c":113,"r":113,"o":12,"t": "Abram bydlil v zemi Kananejské, ale Lot přebýval v městech té roviny, podav stanů až k Sodomě."},{"i":331,"b":0,"c":113,"r":113,"o":13,"t": "Lidé pak Sodomští byli zlí, a hříšníci před Hospodinem velicí."},{"i":332,"b":0,"c":113,"r":113,"o":14,"t": "I řekl Hospodin Abramovi, když se oddělil od něho Lot: Pozdvihni nyní očí svých, a pohleď z místa, na němž jsi, na půlnoci a na poledne, i na východ a na západ."},{"i":333,"b":0,"c":113,"r":113,"o":15,"t": "Nebo všecku zemi, kterouž vidíš, tobě dám a semeni tvému až na věky."},{"i":334,"b":0,"c":113,"r":113,"o":16,"t": "A rozmnožím símě tvé jako prach země; nebo jestliže kdo bude moci sčísti prach země, tedy i símě tvé sečteno bude."},{"i":335,"b":0,"c":113,"r":113,"o":17,"t": "Vstaň, projdi tu zemi na dýl i na šíř její; nebo tobě ji dám."},{"i":336,"b":0,"c":113,"r":113,"o":18,"t": "Tedy Abram hnuv se s stanem, přišel a bydlil v rovinách Mamre, kteréž jsou při Hebronu, kdežto vzdělal oltář Hospodinu."},{"i":337,"b":0,"c":114,"r":114,"o":1,"t": "Stalo se pak ve dnech těch, že Amrafel král Sinearský, Arioch král Elasarský, Chedorlaomer král Elamitský, a Thádal král Goimský,"},{"i":338,"b":0,"c":114,"r":114,"o":2,"t": "Vyzdvihli válku proti Bérovi králi Sodomskému, a proti Bersovi králi Gomorskému, a Senábovi králi Adamatskému, a Semeberovi králi Seboimskému, a králi Bélamskému, to jest Ségorskému."},{"i":339,"b":0,"c":114,"r":114,"o":3,"t": "Všickni tito sjeli se do údolí Siddim, to jest již moře solné."},{"i":340,"b":0,"c":114,"r":114,"o":4,"t": "Dvanácte let sloužili Chedorlaomerovi, třináctého pak léta zprotivili se."},{"i":341,"b":0,"c":114,"r":114,"o":5,"t": "Protož léta čtrnáctého přitáhl Chedorlaomer a králové, kteříž byli s ním, a pobili Refaimské v Astarotu Karnaimských, a Zuzimské v Cham, a Eminské na rovinách Kariataimských,"},{"i":342,"b":0,"c":114,"r":114,"o":6,"t": "A Horejské na hoře jich Seir, až k rovině Fáran, kteráž leží nad pouští."},{"i":343,"b":0,"c":114,"r":114,"o":7,"t": "A vracejíce se, přitáhli k En Misfat, kteráž již jest Kádes, a pohubili všecku krajinu Amalechitského, také i Amorejského, bydlícího v Hasesontamar."},{"i":344,"b":0,"c":114,"r":114,"o":8,"t": "Protož vytáhl král Sodomský, a král Gomorský, a král Adamatský, a král Seboimský, a král Bélamský, to jest Ségorský, a sšikovali se proti nim k bitvě v údolí Siddim,"},{"i":345,"b":0,"c":114,"r":114,"o":9,"t": "Proti Chedorlaomerovi králi Elamitskému, a Thádalovi králi Goimskému, a Amrafelovi králi Sinearskému, i Ariochovi králi Elasarskému, čtyři králové proti pěti."},{"i":346,"b":0,"c":114,"r":114,"o":10,"t": "(V údolí pak Siddim bylo mnoho studnic klejovatých.) I utíkajíce král Sodomský a Gomorský, padli tam; a kteří pozůstali, utekli na hory."},{"i":347,"b":0,"c":114,"r":114,"o":11,"t": "A pobravše všecko zboží Sodomských a Gomorských, a všecky potravy jich, odtáhli."},{"i":348,"b":0,"c":114,"r":114,"o":12,"t": "Vzali také Lota, a zboží jeho, syna bratra Abramova, a odjeli; nebo on bydlil v Sodomě."},{"i":349,"b":0,"c":114,"r":114,"o":13,"t": "Přišel pak jeden, kterýž byl utekl, a zvěstoval Abramovi Hebrejskému, kterýž tehdáž bydlil v rovinách Mamre Amorejského, bratra Eškolova a bratra Anerova; nebo ti měli smlouvu s Abramem."},{"i":350,"b":0,"c":114,"r":114,"o":14,"t": "Uslyšev tedy Abram, že by zajat byl bratr jeho, vypravil způsobných k boji a v domě svém zrozených služebníků tři sta a osmnácte, a honil je až k Dan."},{"i":351,"b":0,"c":114,"r":114,"o":15,"t": "A odděliv se, připadl na ně v noci, on i služebníci jeho, a porazil je; a stihal je až k Chobah, kteréž leží na levo Damašku."},{"i":352,"b":0,"c":114,"r":114,"o":16,"t": "I odjal zase všecko zboží; také i Lota bratra svého s statkem jeho zase přivedl, ano i ženy a lid."},{"i":353,"b":0,"c":114,"r":114,"o":17,"t": "Tedy vyšel král Sodomský proti němu, když se navracoval od pobití Chedorlaomera a králů, kteříž byli s ním, k údolí Sáveh, kteréž jest údolí královské."},{"i":354,"b":0,"c":114,"r":114,"o":18,"t": "Melchisedech také král Sálem, vynesl chléb a víno; a ten byl kněz Boha silného nejvyššího."},{"i":355,"b":0,"c":114,"r":114,"o":19,"t": "I požehnal mu a řekl: Požehnaný Abram Bohu silnému nejvyššímu, kterýž vládne nebem a zemí;"},{"i":356,"b":0,"c":114,"r":114,"o":20,"t": "A požehnaný Bůh silný nejvyšší, kterýž dal nepřátely tvé v ruce tvé. I dal mu Abram desátky ze všech věcí."},{"i":357,"b":0,"c":114,"r":114,"o":21,"t": "Král pak Sodomský řekl Abramovi: Dej mi lid, a zboží vezmi sobě."},{"i":358,"b":0,"c":114,"r":114,"o":22,"t": "I řekl Abram králi Sodomskému: Pozdvihl jsem ruky své k Hospodinu, Bohu silnému nejvyššímu, kterýž vládne nebem i zemí,"},{"i":359,"b":0,"c":114,"r":114,"o":23,"t": "Že nevezmu od niti až do řeménka obuvi ze všech věcí, kteréž jsou tvé, abys neřekl: Já jsem obohatil Abrama,"},{"i":360,"b":0,"c":114,"r":114,"o":24,"t": "Kromě toliko toho, což snědli bojovníci, a dílu mužů, kteříž se mnou šli, totiž Aner, Eškol a Mamre; oni nechať vezmou díl svůj."},{"i":361,"b":0,"c":115,"r":115,"o":1,"t": "Když pak ty věci pominuly, stalo se slovo Hospodinovo k Abramovi u vidění, řkoucí: Neboj se, Abrame; já budu pavéza tvá, a odplata tvá velmi veliká."},{"i":362,"b":0,"c":115,"r":115,"o":2,"t": "Jemužto řekl Abram: Panovníče Hospodine, což mi dáš, poněvadž já scházím bez dětí, a ten, jemuž zanechám domu svého, bude Damašský Eliezer?"},{"i":363,"b":0,"c":115,"r":115,"o":3,"t": "Řekl ještě Abram: Aj, mně jsi nedal semene; a aj, schovanec můj bude mým dědicem."},{"i":364,"b":0,"c":115,"r":115,"o":4,"t": "A aj, slovo Hospodinovo k němu, řkuci: Nebudeť ten dědicem tvým, ale kterýž vyjde z života tvého, ten dědicem tvým bude."},{"i":365,"b":0,"c":115,"r":115,"o":5,"t": "I vyvedl jej ven a řekl: Vzhlédniž nyní k nebi, a sečti hvězdy, budeš-li je však moci sčísti? Řekl mu ještě: Tak bude símě tvé."},{"i":366,"b":0,"c":115,"r":115,"o":6,"t": "I uvěřil Hospodinu, a počteno mu to za spravedlnost."},{"i":367,"b":0,"c":115,"r":115,"o":7,"t": "(Nebo byl řekl jemu: Já jsem Hospodin, kterýž jsem tě vyvedl z Ur Kaldejských, aťbych dal zemi tuto k dědičnému vládařství."},{"i":368,"b":0,"c":115,"r":115,"o":8,"t": "I řekl: Panovníče Hospodine, po čem poznám, že ji dědičně obdržím?"},{"i":369,"b":0,"c":115,"r":115,"o":9,"t": "I odpověděl jemu: Vezmi mně jalovici tříletou, a kozu tříletou, a skopce tříletého, hrdličku také a holoubátko."},{"i":370,"b":0,"c":115,"r":115,"o":10,"t": "Kterýžto vzav ty všecky věci, zroztínal je na poly, a rozložil na dvě straně, jednu polovici proti druhé; ptáků pak nezroztínal."},{"i":371,"b":0,"c":115,"r":115,"o":11,"t": "Ptáci pak sedali na ta mrtvá těla, a Abram je sháněl."},{"i":372,"b":0,"c":115,"r":115,"o":12,"t": "I stalo se, když slunce zapadalo, že dřímota těžká připadla na Abrama; a aj, hrůza a tma veliká obklíčila jej)."},{"i":373,"b":0,"c":115,"r":115,"o":13,"t": "Řekl tedy Bůh Abramovi: To zajisté věz, že pohostinu bude símě tvé v zemi cizí, a v službu je podrobí, a trápiti je budou za čtyři sta let."},{"i":374,"b":0,"c":115,"r":115,"o":14,"t": "Však národ, jemuž sloužiti budou, já souditi budu; a potom vyjdou s velikým zbožím."},{"i":375,"b":0,"c":115,"r":115,"o":15,"t": "Ty pak půjdeš k otcům svým v pokoji; a pohřben budeš v starosti dobré."},{"i":376,"b":0,"c":115,"r":115,"o":16,"t": "A čtvrté pokolení sem se navrátí; nebť ještě není doplněna nepravost Amorejských."},{"i":377,"b":0,"c":115,"r":115,"o":17,"t": "I stalo se, když zapadlo slunce, a tma bylo, a aj, ukázala se pec kouřící se, a pochodně ohnivá, kteráž šla mezi díly těmi."},{"i":378,"b":0,"c":115,"r":115,"o":18,"t": "V ten den učinil Hospodin smlouvu s Abramem, řka: Semeni tvému dám zemi tuto, od řeky Egyptské až do řeky té veliké, řeky Eufraten:"},{"i":379,"b":0,"c":115,"r":115,"o":19,"t": "Cinejské, Cenezejské, Cethmonské,"},{"i":380,"b":0,"c":115,"r":115,"o":20,"t": "A Hetejské, Ferezejské, a Refaimské,"},{"i":381,"b":0,"c":116,"r":116,"o":1,"t": "Sarai pak manželka Abramova jemu nerodila; a měla děvku Egyptskou, jménem Agar."},{"i":382,"b":0,"c":116,"r":116,"o":2,"t": "I řekla Sarai Abramovi: Aj, nyní Hospodin zavřel život můj, abych nerodila; vejdi, prosím, k děvce mé, zda bych aspoň z ní mohla míti syny. I povolil Abram řeči Sarai."},{"i":383,"b":0,"c":116,"r":116,"o":3,"t": "Tedy vzavši Sarai manželka Abramova Agar Egyptskou děvku svou, po desíti letech, jakž bydliti počal Abram v zemi Kananejské, dala ji Abramovi muži svému za ženu."},{"i":384,"b":0,"c":116,"r":116,"o":4,"t": "I všel k Agar, kterážto počala. Viduci pak ona, že počala, zlehčila sobě paní svou."},{"i":385,"b":0,"c":116,"r":116,"o":5,"t": "I řekla Sarai Abramovi: Křivdou mou tys vinen; já jsem dala děvku svou v lůno tvé, kterážto viduci, že počala, zlehčila mne sobě. Sudiž Hospodin mezi mnou a mezi tebou."},{"i":386,"b":0,"c":116,"r":116,"o":6,"t": "I řekl Abram k Sarai: Aj, děvka tvá v moci tvé; učiň s ní, cožť se za dobré vidí. Tedy trápila ji Sarai, a ona utekla od ní."},{"i":387,"b":0,"c":116,"r":116,"o":7,"t": "Našel ji pak anděl Hospodinův u studnice vody na poušti, u studnice té, kteráž jest při cestě Sur."},{"i":388,"b":0,"c":116,"r":116,"o":8,"t": "A řekl: Agar, děvko Sarai, odkud jdeš, a kam se béřeš? I řekla: Od tváři Sarai paní své já utíkám."},{"i":389,"b":0,"c":116,"r":116,"o":9,"t": "Tedy řekl jí anděl Hospodinův: Navrať se ku paní své, a pokoř se pod ruku její."},{"i":390,"b":0,"c":116,"r":116,"o":10,"t": "Opět řekl anděl Hospodinův: Velice rozmnožím símě tvé, aniž bude moci sečteno býti pro množství."},{"i":391,"b":0,"c":116,"r":116,"o":11,"t": "Potom také řekl anděl Hospodinův: Aj, ty jsi těhotná, a tudíž porodíš syna, a nazůveš jméno jeho Izmael; nebo uslyšel Hospodin trápení tvé."},{"i":392,"b":0,"c":116,"r":116,"o":12,"t": "Budeť pak lítý člověk; ruce jeho proti všechněm, a ruce všech proti němu; a před tváří všech bratří svých bydliti bude."},{"i":393,"b":0,"c":116,"r":116,"o":13,"t": "I nazvala Agar jméno Hospodinovo, kterýž mluvil jí: Ty jsi silný Bůh vidění; nebo řekla: Zdaliž teď také nevidím po tom, kterýž mne viděl?"},{"i":394,"b":0,"c":116,"r":116,"o":14,"t": "Protož nazvala studnici tu studnicí Živého vidoucího mne. Aj, ta jest mezi Kádes a Barad."},{"i":395,"b":0,"c":116,"r":116,"o":15,"t": "Porodila pak Agar Abramovi syna; a nazval Abram jméno syna svého, kteréhož porodila Agar, Izmael."},{"i":396,"b":0,"c":116,"r":116,"o":16,"t": "Abram pak byl v osmdesáti šesti letech, když mu porodila Agar Izmaele."},{"i":397,"b":0,"c":117,"r":117,"o":1,"t": "Když pak Abram byl v devadesáti devíti letech, ukázal se mu Hospodin, a řekl jemu: Já jsem Bůh silný všemohoucí; chodiž ustavičně přede mnou a budiž dokonalým."},{"i":398,"b":0,"c":117,"r":117,"o":2,"t": "A učiním smlouvu svou mezi sebou a tebou a rozmnožím tě náramně velmi."},{"i":399,"b":0,"c":117,"r":117,"o":3,"t": "Padl pak Abram na tvář svou; i mluvil Bůh s ním, řka:"}]