[{"i":12600,"b":15,"c":1611,"r":1611,"o":12,"t": "Y sus hermanos los que hacían la obra de la casa, ochocientos veintidós: y Adaías hijo de Jeroham, hijo de Pelalías, hijo de Amsi, hijo de Zacarías, hijo de Pashur, hijo de Malachías,"},{"i":12601,"b":15,"c":1611,"r":1611,"o":13,"t": "Y sus hermanos, príncipes de familias, doscientos cuarenta y dos: y Amasai hijo de Azarael, hijo de Azai, hijo de Mesillemoth, hijo de Immer,"},{"i":12602,"b":15,"c":1611,"r":1611,"o":14,"t": "Y sus hermanos, hombres de grande vigor, ciento veintiocho: jefe de los cuales era Zabdiel, hijo de Gedolim."},{"i":12603,"b":15,"c":1611,"r":1611,"o":15,"t": "Y de los Levitas: Semaías hijo de Hassub, hijo de Azricam, hijo de Hasabías, hijo de Buni;"},{"i":12604,"b":15,"c":1611,"r":1611,"o":16,"t": "Y Sabethai y Jozabad, de los principales de los Levitas, sobrestantes de la obra exterior de la casa de Dios;"},{"i":12605,"b":15,"c":1611,"r":1611,"o":17,"t": "Y Mattanías hijo de Michâ, hijo de Zabdi, hijo de Asaph, el principal, el que empezaba las alabanzas y acción de gracias al tiempo de la oración; y Bacbucías el segundo de entre sus hermanos; y Abda hijo de Samua, hijo de Galal, hijo de Jeduthún."},{"i":12606,"b":15,"c":1611,"r":1611,"o":18,"t": "Todos los Levitas en la santa ciudad fueron doscientos ochenta y cuatro."},{"i":12607,"b":15,"c":1611,"r":1611,"o":19,"t": "Y los porteros, Accub, Talmón, y sus hermanos, guardas en las puertas, ciento setenta y dos."},{"i":12608,"b":15,"c":1611,"r":1611,"o":20,"t": "Y el resto de Israel, de los sacerdotes, de los Levitas, en todas las ciudades de Judá, cada uno en su heredad."},{"i":12609,"b":15,"c":1611,"r":1611,"o":21,"t": "Y los Nethineos habitaban en Ophel; y Siha y Gispa eran sobre los Nethineos."},{"i":12610,"b":15,"c":1611,"r":1611,"o":22,"t": "Y el prepósito de los Levitas en Jerusalem era Uzzi hijo de Bani, hijo de Hasabías, hijo de Mattanías, hijo de Michâ de los cantores los hijos de Asaph, sobre la obra de la casa de Dios."},{"i":12611,"b":15,"c":1611,"r":1611,"o":23,"t": "Porque había mandamiento del rey acerca de ellos, y determinación acerca de los cantores para cada día."},{"i":12612,"b":15,"c":1611,"r":1611,"o":24,"t": "Y Pethahías hijo de Mesezabel, de los hijos de Zerah hijo de Judá, estaba á la mano del rey en todo negocio del pueblo."},{"i":12613,"b":15,"c":1611,"r":1611,"o":25,"t": "Y tocante á las aldeas y sus tierras, algunos de los hijos de Judá habitaron en Chîriat-arba y sus aldeas, y en Dibón y sus aldeas, y en Jecabseel y sus aldeas;"},{"i":12614,"b":15,"c":1611,"r":1611,"o":26,"t": "Y en Jesuá, Moladah, y en Beth-pelet;"},{"i":12615,"b":15,"c":1611,"r":1611,"o":27,"t": "Y en Hasar-sual, y en Beer-seba, y en sus aldeas;"},{"i":12616,"b":15,"c":1611,"r":1611,"o":28,"t": "Y en Siclag, y en Mechôna, y en sus aldeas;"},{"i":12617,"b":15,"c":1611,"r":1611,"o":29,"t": "Y en En-rimmón, y en Soreah y en Jarmuth;"},{"i":12618,"b":15,"c":1611,"r":1611,"o":30,"t": "Zanoah, Adullam, y en sus aldeas; en Lachîs y sus tierras, Azeca y sus aldeas. Y habitaron desde Beer-seba hasta el valle de Hinnom."},{"i":12619,"b":15,"c":1611,"r":1611,"o":31,"t": "Y los hijos de Benjamín desde Geba habitaron en Michmas, y Aía, y en Beth-el y sus aldeas;"},{"i":12620,"b":15,"c":1611,"r":1611,"o":32,"t": "En Anathoth, Nob, Ananiah;"},{"i":12621,"b":15,"c":1611,"r":1611,"o":33,"t": "Hasor, Rama, Gitthaim;"},{"i":12622,"b":15,"c":1611,"r":1611,"o":34,"t": "Hadid, Seboim, Neballath;"},{"i":12623,"b":15,"c":1611,"r":1611,"o":35,"t": "Lod, y Ono, valle de los artífices."},{"i":12624,"b":15,"c":1611,"r":1611,"o":36,"t": "Y algunos de los Levitas, en los repartimientos de Judá y de Benjamín."},{"i":12625,"b":15,"c":1612,"r":1612,"o":1,"t": "Y ESTOS son los sacerdotes y Levitas que subieron con Zorobabel hijo de Sealthiel, y con Jesuá: Seraías, Jeremías, Esdras,"},{"i":12626,"b":15,"c":1612,"r":1612,"o":2,"t": "Amarías, Malluch, Hartus,"},{"i":12627,"b":15,"c":1612,"r":1612,"o":3,"t": "Sechânías, Rehum, Meremoth,"},{"i":12628,"b":15,"c":1612,"r":1612,"o":4,"t": "Iddo, Ginetho, Abías,"},{"i":12629,"b":15,"c":1612,"r":1612,"o":5,"t": "Miamin, Maadías, Bilga,"},{"i":12630,"b":15,"c":1612,"r":1612,"o":6,"t": "Semaías, y Joiarib, Jedaías,"},{"i":12631,"b":15,"c":1612,"r":1612,"o":7,"t": "Sallum, Amoc, Hilcías, Jedaías. Estos eran los príncipes de los sacerdotes y sus hermanos en los días de Jesuá."},{"i":12632,"b":15,"c":1612,"r":1612,"o":8,"t": "Y los Levitas: Jesuá, Binnui, Cadmiel, Serebías, Judá, y Mathanías, que con sus hermanos oficiaba en los himnos."},{"i":12633,"b":15,"c":1612,"r":1612,"o":9,"t": "Y Bacbucías y Unni, sus hermanos, cada cual en su ministerio."},{"i":12634,"b":15,"c":1612,"r":1612,"o":10,"t": "Y Jesuá engendró á Joiacim, y Joiacim engendró á Eliasib y Eliasib engendró á Joiada,"},{"i":12635,"b":15,"c":1612,"r":1612,"o":11,"t": "Y Joiada engendró á Jonathán, y Jonathán engendró á Jaddua."},{"i":12636,"b":15,"c":1612,"r":1612,"o":12,"t": "Y en los días de Joiacim los sacerdotes cabezas de familias fueron: de Seraías, Meraías; de Jeremías, Hananías;"},{"i":12637,"b":15,"c":1612,"r":1612,"o":13,"t": "De Esdras, Mesullam; de Amarías, Johanán;"},{"i":12638,"b":15,"c":1612,"r":1612,"o":14,"t": "De Melichâ, Jonathán; de Sebanías, Joseph;"},{"i":12639,"b":15,"c":1612,"r":1612,"o":15,"t": "De Harim, Adna; de Meraioth, Helcai;"},{"i":12640,"b":15,"c":1612,"r":1612,"o":16,"t": "De Iddo, Zacarías; de Ginnethón, Mesullam;"},{"i":12641,"b":15,"c":1612,"r":1612,"o":17,"t": "De Abías, Zichri; de Miniamín, de Moadías, Piltai;"},{"i":12642,"b":15,"c":1612,"r":1612,"o":18,"t": "De Bilga, Sammua; de Semaías, Jonathán;"},{"i":12643,"b":15,"c":1612,"r":1612,"o":19,"t": "De Joiarib, Mathenai; de Jedaías, Uzzi;"},{"i":12644,"b":15,"c":1612,"r":1612,"o":20,"t": "De Sallai, Callai; de Amoc, Eber;"},{"i":12645,"b":15,"c":1612,"r":1612,"o":21,"t": "De Hilcías, Hasabías; de Jedaías, Nathanael."},{"i":12646,"b":15,"c":1612,"r":1612,"o":22,"t": "Los Levitas en días de Eliasib, de Joiada, y de Johanán y Jaddua, fueron escritos por cabezas de familias; también los sacerdotes, hasta el reinado de Darío el Persa."},{"i":12647,"b":15,"c":1612,"r":1612,"o":23,"t": "Los hijos de Leví, cabezas de familias, fueron escritos en el libro de las Crónicas hasta los días de Johanán, hijo de Eliasib."},{"i":12648,"b":15,"c":1612,"r":1612,"o":24,"t": "Los cabezas de los Levitas: Hasabías, Serebías, y Jesuá hijo de Cadmiel, y sus hermanos delante de ellos, para alabar y para rendir gracias, conforme al estatuto de David varón de Dios, guardando su turno."},{"i":12649,"b":15,"c":1612,"r":1612,"o":25,"t": "Mathanías, y Bacbucías, Obadías, Mesullam, Talmón, Accub, guardas, eran porteros para la guardia á las entradas de las puertas."},{"i":12650,"b":15,"c":1612,"r":1612,"o":26,"t": "Estos fueron en los días de Joiacim, hijo de Jesuá, hijo de Josadac, y en los días del gobernador Nehemías, y del sacerdote Esdras, escriba."},{"i":12651,"b":15,"c":1612,"r":1612,"o":27,"t": "Y á la dedicación del muro de Jerusalem buscaron á los Levitas de todos los lugares, para traerlos á Jerusalem, para hacer la dedicación y la fiesta con alabanzas y con cánticos, con címbalos, salterios y cítaras."},{"i":12652,"b":15,"c":1612,"r":1612,"o":28,"t": "Y fueron reunidos los hijos de los cantores, así de la campiña alrededor de Jerusalem como de las aldeas de Netophati;"},{"i":12653,"b":15,"c":1612,"r":1612,"o":29,"t": "Y de la casa de Gilgal, y de los campos de Geba, y de Azmaveth; porque los cantores se habían edificado aldeas alrededor de Jerusalem."},{"i":12654,"b":15,"c":1612,"r":1612,"o":30,"t": "Y se purificaron los sacerdotes y los Levitas; y purificaron al pueblo, y las puertas, y el muro."},{"i":12655,"b":15,"c":1612,"r":1612,"o":31,"t": "Hice luego subir á los príncipes de Judá sobre el muro, y puse dos coros grandes que fueron en procesión: el uno á la mano derecha sobre el muro hacia la puerta del Muladar."},{"i":12656,"b":15,"c":1612,"r":1612,"o":32,"t": "E iba tras de ellos Osaías, y la mitad de los príncipes de Judá,"},{"i":12657,"b":15,"c":1612,"r":1612,"o":33,"t": "Y Azarías, Esdras y Mesullam,"},{"i":12658,"b":15,"c":1612,"r":1612,"o":34,"t": "Judá y Benjamín, y Semaías, y Jeremías;"},{"i":12659,"b":15,"c":1612,"r":1612,"o":35,"t": "Y de los hijos de los sacerdotes iban con trompetas, Zacarías hijo de Jonathán, hijo de Semaías, hijo de Mathanías, hijo de Michâías, hijo de Zachûr, hijo de Asaph;"},{"i":12660,"b":15,"c":1612,"r":1612,"o":36,"t": "Y sus hermanos Semaías, y Azarael, Milalai, Gilalai, Maai, Nathanael, Judá y Hanani, con los instrumentos músicos de David varón de Dios; y Esdras escriba, delante de ellos."},{"i":12661,"b":15,"c":1612,"r":1612,"o":37,"t": "Y á la puerta de la Fuente, en derecho delante de ellos, subieron por las gradas de la ciudad de David, por la subida del muro, desde la casa de David hasta la puerta de las Aguas al oriente."},{"i":12662,"b":15,"c":1612,"r":1612,"o":38,"t": "Y el segundo coro iba del lado opuesto, y yo en pos de él, con la mitad del pueblo sobre el muro, desde la torre de los Hornos hasta el muro ancho;"},{"i":12663,"b":15,"c":1612,"r":1612,"o":39,"t": "Y desde la puerta de Ephraim hasta la puerta vieja, y á la puerta del Pescado, y la torre de Hananeel, y la torre de Hamath, hasta la puerta de las Ovejas: y pararon en la puerta de la Cárcel."},{"i":12664,"b":15,"c":1612,"r":1612,"o":40,"t": "Pararon luego los dos coros en la casa de Dios; y yo, y la mitad de los magistrados conmigo;"},{"i":12665,"b":15,"c":1612,"r":1612,"o":41,"t": "Y los sacerdotes, Eliacim, Maaseías, Miniamin, Michâías, Elioenai, Zacarías, y Hananías, con trompetas;"},{"i":12666,"b":15,"c":1612,"r":1612,"o":42,"t": "Y Maaseías, y Semeías, y Eleazar, y Uzzi, y Johanán, y Malchías, y Elam, y Ezer. Y los cantores cantaban alto, é Israhía era el prefecto."},{"i":12667,"b":15,"c":1612,"r":1612,"o":43,"t": "Y sacrificaron aquel día grandes víctimas, é hicieron alegrías; porque Dios los había recreado con grande contentamiento: alegráronse también la mujeres y muchachos; y el alborozo de Jerusalem fué oído de lejos."},{"i":12668,"b":15,"c":1612,"r":1612,"o":44,"t": "Y en aquel día fueron puestos varones sobres las cámaras de los tesoros, de las ofrendas, de las primicias, y de los diezmos, para juntar en ellas, de los campos de la ciudades, las porciones legales para los sacerdotes y Levitas: porque era grande el gozo de Judá con respecto á los sacerdotes y Levitas que asistían."},{"i":12669,"b":15,"c":1612,"r":1612,"o":45,"t": "Y habían guardado la observancia de su Dios, y la observancia de la expiación, como también los cantores y los porteros, conforme al estatuto de David y de Salomón su hijo."},{"i":12670,"b":15,"c":1612,"r":1612,"o":46,"t": "Porque desde el tiempo de David y de Asaph, ya de antiguo, había príncipes de cantores, y cántico y alabanza, y acción de gracias á Dios."},{"i":12671,"b":15,"c":1612,"r":1612,"o":47,"t": "Y todo Israel en días de Zorobabel, y en días de Nehemías, daba raciones á los cantores y á los porteros, cada cosa en su día: consagraban asimismo sus porciones á los Levitas, y los Levitas consagraban parte á los hijos de Aarón."},{"i":12672,"b":15,"c":1613,"r":1613,"o":1,"t": "AQUEL día se leyó en el libro de Moisés oyéndolo el pueblo, y fué hallado en él escrito, que los Ammonitas y Moabitas no debían entrar jamás en la congregación de Dios;"},{"i":12673,"b":15,"c":1613,"r":1613,"o":2,"t": "Por cuanto no salieron á recibir á los hijos de Israel con pan y agua, antes alquilaron á Balaam contra ellos, para que los maldijera: mas nuestro Dios volvió la maldición en bendición."},{"i":12674,"b":15,"c":1613,"r":1613,"o":3,"t": "Y fué que, como oyeron la ley, apartaron de Israel toda mistura."},{"i":12675,"b":15,"c":1613,"r":1613,"o":4,"t": "Y antes de esto, Eliasib sacerdote, siendo superintendente de la cámara de la casa de nuestro Dios, había emparentado con Tobías,"},{"i":12676,"b":15,"c":1613,"r":1613,"o":5,"t": "Y le había hecho una grande cámara, en la cual guardaban antes las ofrendas, y el perfume, y los vasos, y el diezmo del grano, y del vino y del aceite, que estaba mandado dar á los Levitas, á los cantores, y á los porteros; y la ofrenda de los sacerdotes."},{"i":12677,"b":15,"c":1613,"r":1613,"o":6,"t": "Mas á todo esto, yo no estaba en Jerusalem; porque el año treinta y dos de Artajerjes rey de Babilonia, vine al rey; y al cabo de días fuí enviado del rey."},{"i":12678,"b":15,"c":1613,"r":1613,"o":7,"t": "Y venido á Jerusalem, entendí el mal que había hecho Eliasib en atención á Tobías, haciendo para él cámara en los patios de la casa de Dios."},{"i":12679,"b":15,"c":1613,"r":1613,"o":8,"t": "Y dolióme en gran manera; y eché todas las alhajas de la casa de Tobías fuera de la cámara;"},{"i":12680,"b":15,"c":1613,"r":1613,"o":9,"t": "Y dije que limpiasen las cámaras, é hice volver allí las alhajas de la casa de Dios, las ofrendas y el perfume."},{"i":12681,"b":15,"c":1613,"r":1613,"o":10,"t": "Entendí asimismo que las partes de los Levitas no se les habían dado; y que los Levitas y cantores que hacían el servicio se habían huído cada uno á su heredad."},{"i":12682,"b":15,"c":1613,"r":1613,"o":11,"t": "Y reprendí á los magistrados, y dije: ¿Por qué está la casa de Dios abandonada? Y juntélos, y púselos en su lugar."},{"i":12683,"b":15,"c":1613,"r":1613,"o":12,"t": "Y todo Judá trajo el diezmo del grano, del vino y del aceite, á los almacenes."},{"i":12684,"b":15,"c":1613,"r":1613,"o":13,"t": "Y puse por sobrestantes de ellos á Selemías sacerdote, y á Sadoc escriba, y de los Levitas, á Pedaías; y á mano de ellos Hanán hijo de Zaccur, hijo de Mathanías: pues que eran tenidos por fieles, y de ellos eran el repartir á sus hermanos."},{"i":12685,"b":15,"c":1613,"r":1613,"o":14,"t": "Acuérdate de mí, oh Dios, en orden á esto, y no raigas mis misericordias que hice en la casa de mi Dios, y en sus observancias."},{"i":12686,"b":15,"c":1613,"r":1613,"o":15,"t": "En aquellos días ví en Judá algunos que pisaban en lagares el sábado, y que acarreaban haces, y cargaban asnos con vino, y también de uvas, de higos, y toda suerte de carga, y traían á Jerusalem en día de sábado; y protesté les acerca del día que vendían el mantenimiento."},{"i":12687,"b":15,"c":1613,"r":1613,"o":16,"t": "También estaban en ella Tirios que traían pescado y toda mercadería, y vendían en sábado á los hijos de Judá en Jerusalem."},{"i":12688,"b":15,"c":1613,"r":1613,"o":17,"t": "Y reprendí á los señores de Judá, y díjeles: ¿Qué mala cosa es esta que vosotros hacéis, profanando así el día del sábado?"},{"i":12689,"b":15,"c":1613,"r":1613,"o":18,"t": "¿No hicieron así vuestros padres, y trajo nuestro Dios sobre nosotros todo este mal, y sobre esta ciudad? ¿Y vosotros añadís ira sobre Israel profanando el sábado?"},{"i":12690,"b":15,"c":1613,"r":1613,"o":19,"t": "Sucedió pues, que cuando iba oscureciendo á las puertas de Jerusalem antes del sábado, dije que se cerrasen las puertas, y ordené que no las abriesen hasta después del sábado; y puse á las puertas algunos de mis criados, para que en día de sábado no entrasen carga."},{"i":12691,"b":15,"c":1613,"r":1613,"o":20,"t": "Y quedáronse fuera de Jerusalem una y dos veces los negociantes, y los que vendían toda especie de mercancía."},{"i":12692,"b":15,"c":1613,"r":1613,"o":21,"t": "Y protestéles, y díjeles: ¿Por qué os quedáis vosotros delante del muro? Si lo hacéis otra vez, os echaré mano. Desde entonces no vinieron en sábado."},{"i":12693,"b":15,"c":1613,"r":1613,"o":22,"t": "Y dije á los Levitas que se purificasen, y viniesen á guardar las puertas, para santificar el día del sábado. También por esto acuérdate de mí, Dios mío, y perdóname según la muchedumbre de tu misericordia."},{"i":12694,"b":15,"c":1613,"r":1613,"o":23,"t": "Ví asimismo en aquellos días Judíos que habían tomado mujeres de Asdod, Ammonitas, y Moabitas:"},{"i":12695,"b":15,"c":1613,"r":1613,"o":24,"t": "Y sus hijos la mitad hablaban asdod, y conforme á la lengua de cada pueblo; que no sabían hablar judaico."},{"i":12696,"b":15,"c":1613,"r":1613,"o":25,"t": "Y reñí con ellos, y maldíjelos, y herí algunos de ellos, y arranquéles los cabellos, y juramentélos, diciendo: No daréis vuestras hijas á sus hijos, y no tomaréis de sus hijas para vuestros hijos, ó para vosotros."},{"i":12697,"b":15,"c":1613,"r":1613,"o":26,"t": "¿No pecó por esto Salomón, rey de Israel? Bien que en muchas gentes no hubo rey como él, que era amado de su Dios y Dios lo había puesto por rey sobre todo Israel, aun á él hicieron pecar las mujeres extanjeras."},{"i":12698,"b":15,"c":1613,"r":1613,"o":27,"t": "¿Y obedeceremos á vosotros para cometer todo este mal tan grande de prevaricar contra nuestro Dios, tomando mujeres extranjeras?"},{"i":12699,"b":15,"c":1613,"r":1613,"o":28,"t": "Y uno de los hijos de Joiada, hijo de Eliasib el gran sacerdote era yerno de Sanballat Horonita: ahuyentélo por tanto de mí."}]