[{"i":14700,"b":18,"c":1950,"r":1950,"o":4,"t": "Er ruft dem Himmel droben zu und der Erde, damit er sein Volk richte:"},{"i":14701,"b":18,"c":1950,"r":1950,"o":5,"t": "\"Versammelt mir meine Frommen, die den Bund mit mir beim Opfer schlossen!\""},{"i":14702,"b":18,"c":1950,"r":1950,"o":6,"t": "Da verkündigte der Himmel seine Gerechtigkeit; denn Gott ist Richter. Sela."},{"i":14703,"b":18,"c":1950,"r":1950,"o":7,"t": "\"Höre, mein Volk, laß mich reden; Israel, laß mich wider dich zeugen: Gott, dein Gott, bin ich!"},{"i":14704,"b":18,"c":1950,"r":1950,"o":8,"t": "\"Nicht wegen deiner Opfer will ich dich zur Rede setzen - sind doch deine Brandopfer beständig vor mir!"},{"i":14705,"b":18,"c":1950,"r":1950,"o":9,"t": "\"Ich mag nicht Farren aus deinem Hause nehmen, noch Böcke aus deinen Hürden."},{"i":14706,"b":18,"c":1950,"r":1950,"o":10,"t": "\"Denn mein sind alle Tiere des Waldes, das Vieh auf den Bergen mit ihren Tausenden."},{"i":14707,"b":18,"c":1950,"r":1950,"o":11,"t": "\"Ich kenne alle Vögel auf den Bergen, und was sich im Gefilde regt, ist mir bewußt."},{"i":14708,"b":18,"c":1950,"r":1950,"o":12,"t": "\"Wenn mich hungerte, würde ich dir's nicht sagen; denn mein ist der Erdkreis und was ihn füllt."},{"i":14709,"b":18,"c":1950,"r":1950,"o":13,"t": "\"Esse ich etwa das Fleisch von Stieren oder trinke ich das Blut von Böcken?"},{"i":14710,"b":18,"c":1950,"r":1950,"o":14,"t": "\"Opfere Gott Dank, so wirst du dem Höchsten deine Gelübde bezahlen!"},{"i":14711,"b":18,"c":1950,"r":1950,"o":15,"t": "\"Und rufe mich an am Tage der Not: ich will dich erretten und du sollst mich preisen!\""},{"i":14712,"b":18,"c":1950,"r":1950,"o":16,"t": "Zum Gottlosen aber spricht Gott: \"Was hast du meine Satzungen herzuzählen und nimmst meinen Bund in deinen Mund,"},{"i":14713,"b":18,"c":1950,"r":1950,"o":17,"t": "\"während du doch Zucht hassest und meine Worte hinter dich wirfst?"},{"i":14714,"b":18,"c":1950,"r":1950,"o":18,"t": "\"Wenn du einen Dieb sahst, so liefst du mit ihm und mit Ehebrechern hattest du Gemeinschaft."},{"i":14715,"b":18,"c":1950,"r":1950,"o":19,"t": "\"Du lässest deinen Mund sich frei in Bosheit ergehen, und deine Zunge flicht Betrug."},{"i":14716,"b":18,"c":1950,"r":1950,"o":20,"t": "\"Du sitzest da, redest wider deinen Bruder, bringst Beschimpfung auf den Sohn deiner Mutter."},{"i":14717,"b":18,"c":1950,"r":1950,"o":21,"t": "\"Solches thatest du, und ich schwieg. Da meintest du, ich sei ganz wie du. \"Aber ich will dich zur Rechenschaft ziehn und dir's vor Augen stellen!"},{"i":14718,"b":18,"c":1950,"r":1950,"o":22,"t": "\"Merkt doch dies, die ihr Gottes vergeßt, daß ich nicht hinwegraffe, ohne daß jemand zu retten vermag."},{"i":14719,"b":18,"c":1950,"r":1950,"o":23,"t": "\"Wer Dank opfert, ehrt mich, und wer unsträflich wandelt, den will ich seine Lust sehen lassen an Gottes Heil!\""},{"i":14720,"b":18,"c":1951,"r":1951,"o":1,"t": "Dem Musikmeister. Ein Psalm Davids,"},{"i":14721,"b":18,"c":1951,"r":1951,"o":2,"t": "als der Prophet Nathan zu ihm kam, nachdem er zu Bathseba eingegangen war."},{"i":14722,"b":18,"c":1951,"r":1951,"o":3,"t": "Gott, sei mir gnädig nach deiner Huld, tilge meine Vergehungen nach deiner großen Barmherzigkeit!"},{"i":14723,"b":18,"c":1951,"r":1951,"o":4,"t": "Wasche mich gründlich von meiner Verschuldung und reinige mich von meiner Sünde!"},{"i":14724,"b":18,"c":1951,"r":1951,"o":5,"t": "Denn ich kenne meine Vergehungen wohl, und meine Sünde ist mir allezeit gegenwärtig."},{"i":14725,"b":18,"c":1951,"r":1951,"o":6,"t": "An dir allein habe ich gesündigt und habe gethan, was dir mißfällig ist, damit du Recht behaltest mit deinem Urteil."},{"i":14726,"b":18,"c":1951,"r":1951,"o":7,"t": "Bin ich ja doch in Verschuldung geboren, und in Sünde hat mich meine Mutter empfangen."},{"i":14727,"b":18,"c":1951,"r":1951,"o":8,"t": "Verlangst du doch Wahrheit im Inneren, so thue mir denn im verborgenen Herzen Weisheit kund!"},{"i":14728,"b":18,"c":1951,"r":1951,"o":9,"t": "Entsündige mich mit Ysop, daß ich rein werde; wasche mich, daß ich weißer werde, als Schnee."},{"i":14729,"b":18,"c":1951,"r":1951,"o":10,"t": "Laß mich Freude und Wonne vernehmen; frohlocken mögen die Gebeine, die du zerschlagen hast."},{"i":14730,"b":18,"c":1951,"r":1951,"o":11,"t": "Verbirg dein Angesicht vor meinen Sünden und tilge alle meine Verschuldungen."},{"i":14731,"b":18,"c":1951,"r":1951,"o":12,"t": "Schaffe mir, Gott, ein reines Herz und bringe in mich einen neuen, gewissen Geist."},{"i":14732,"b":18,"c":1951,"r":1951,"o":13,"t": "Verwirf mich nicht von deinem Angesicht und nimm deinen heiligen Geist nicht von mir."},{"i":14733,"b":18,"c":1951,"r":1951,"o":14,"t": "Erfreue mich wieder mit deiner Hilfe und stütze mich mit einem Geiste der Willigkeit."},{"i":14734,"b":18,"c":1951,"r":1951,"o":15,"t": "Ich will Abtrünnige deine Wege lehren, und die Sünder sollen sich zu dir bekehren."},{"i":14735,"b":18,"c":1951,"r":1951,"o":16,"t": "Errette mich von Blutvergießen, Gott, du Gott, der mein Heil ist; möge meine Zunge über deine Gerechtigkeit jubeln."},{"i":14736,"b":18,"c":1951,"r":1951,"o":17,"t": "Herr, öffne mir die Lippen, damit mein Mund deinen Ruhm verkünde!"},{"i":14737,"b":18,"c":1951,"r":1951,"o":18,"t": "Denn Schlachtopfer begehrst du nicht - sonst wollte ich sie geben - und an Brandopfern hast du nicht Wohlgefallen."},{"i":14738,"b":18,"c":1951,"r":1951,"o":19,"t": "Die rechten Schlachtopfer für Gott sind ein zerbrochener Geist; ein zerbrochenes und zerschlagenes Herz wirst du, Gott, nicht verschmähen!"},{"i":14739,"b":18,"c":1951,"r":1951,"o":20,"t": "Thue wohl an Zion nach deiner Gnade; baue die Mauern Jerusalems!"},{"i":14740,"b":18,"c":1951,"r":1951,"o":21,"t": "Dann wirst du Wohlgefallen haben an rechten Opfern, an Brandopfer und Ganzopfer; dann wird man Farren auf deinen Altar bringen."},{"i":14741,"b":18,"c":1952,"r":1952,"o":1,"t": "Dem Musikmeister. Ein Maskil von David,"},{"i":14742,"b":18,"c":1952,"r":1952,"o":2,"t": "als der Edomiter Doeg kam und Saul meldete und zu ihm sprach: David ist ins Haus Ahimelechs gekommen."},{"i":14743,"b":18,"c":1952,"r":1952,"o":3,"t": "Was rühmst du dich der Bosheit, du Tyrann? Die Gnade Gottes währt allezeit!"},{"i":14744,"b":18,"c":1952,"r":1952,"o":4,"t": "Deine Zunge sinnt Verderben wie ein scharfes Schermesser, du Arglist Verübender!"},{"i":14745,"b":18,"c":1952,"r":1952,"o":5,"t": "Du willst lieber Böses, als Gutes, redest lieber Lügen, als Wahrheit. Sela."},{"i":14746,"b":18,"c":1952,"r":1952,"o":6,"t": "Du willst nur verderbliche Reden, nur trügerische Zunge."},{"i":14747,"b":18,"c":1952,"r":1952,"o":7,"t": "So wird dich Gott auch für immer zertrümmern, dich wegraffen und aus dem Zelte reißen und dich auswurzeln aus dem Lande der Lebendigen. Sela."},{"i":14748,"b":18,"c":1952,"r":1952,"o":8,"t": "Die Frommen aber werden es sehen und sich fürchten und werden über ihn lachen:"},{"i":14749,"b":18,"c":1952,"r":1952,"o":9,"t": "\"Das ist der Mann, der Gott nicht zu seiner Schutzwehr machte, sondern sich auf seinen großen Reichtum verließ und auf seine Schätze trotzte!\""},{"i":14750,"b":18,"c":1952,"r":1952,"o":10,"t": "Ich aber bin wie ein grünender Ölbaum im Hause Gottes, verlasse mich auf Gottes Gnade immer und ewig."},{"i":14751,"b":18,"c":1952,"r":1952,"o":11,"t": "Ich will dich immerdar preisen, daß du es gethan hast, will angesichts deiner Frommen verkündigen, daß dein Name so gütig ist."},{"i":14752,"b":18,"c":1953,"r":1953,"o":1,"t": "Dem Musikmeister nach \"Machalath\". Ein Maskil von David."},{"i":14753,"b":18,"c":1953,"r":1953,"o":2,"t": "Es sprach der Thor in seinem Herzen: Es ist kein Gott! Verderbt handelten, abscheulich frevelten sie; da war keiner, der Gutes that."},{"i":14754,"b":18,"c":1953,"r":1953,"o":3,"t": "Gott blickte vom Himmel herab auf die Menschenkinder, um zu sehen, ob es einen Klugen gebe, einen, der nach Gott frage."},{"i":14755,"b":18,"c":1953,"r":1953,"o":4,"t": "Sie waren alle abtrünnig geworden, insgesamt zeigten sie sich verdorben; da war keiner, der Gutes that - auch nicht einer!"},{"i":14756,"b":18,"c":1953,"r":1953,"o":5,"t": "Haben's denn nicht erfahren die Übelthäter, die mein Volk verzehrten, wie man Brot verzehrt, Gott nicht anriefen?"},{"i":14757,"b":18,"c":1953,"r":1953,"o":6,"t": "Daselbst erbebten sie, erbebten, wo kein Grund zum Erbeben war; denn Gott verstreute die Gebeine dessen, der sich wider dich gelagert hatte: du machtest sie zu Schanden, denn Gott hatte sie verworfen."},{"i":14758,"b":18,"c":1953,"r":1953,"o":7,"t": "Ach, daß doch vom Zion die Hilfe für Israel käme! Wenn Gott das Geschick seines Volkes wendet, wird Jakob frohlocken, Israel fröhlich sein."},{"i":14759,"b":18,"c":1954,"r":1954,"o":1,"t": "Dem Musikmeister, mit Saitenspiel, ein Maskil von David,"},{"i":14760,"b":18,"c":1954,"r":1954,"o":2,"t": "als die Siphiter kamen und zu Saul sprachen: Weißt du wohl, daß sich David bei uns verborgen hält?"},{"i":14761,"b":18,"c":1954,"r":1954,"o":3,"t": "Hilf mir, o Gott, durch deinen Namen und führe meine Sache durch deine Stärke!"},{"i":14762,"b":18,"c":1954,"r":1954,"o":4,"t": "Höre, o Gott, mein Gebet, vernimm die Worte meines Mundes."},{"i":14763,"b":18,"c":1954,"r":1954,"o":5,"t": "Denn Vermessene haben sich wider mich erhoben und Gewaltthätige trachten mir nach dem Leben; sie haben sich Gott nicht vor Augen gestellt. Sela."},{"i":14764,"b":18,"c":1954,"r":1954,"o":6,"t": "Fürwahr, Gott ist mein Helfer; der Herr ist's, der meine Seele stützt!"},{"i":14765,"b":18,"c":1954,"r":1954,"o":7,"t": "Das Böse wird auf meine Feinde zurückfallen; vertilge sie nach deiner Treue!"},{"i":14766,"b":18,"c":1954,"r":1954,"o":8,"t": "So will ich dir freiwillige Opfer bringen, will deinen Namen preisen, Jahwe, daß er so gütig ist,"},{"i":14767,"b":18,"c":1954,"r":1954,"o":9,"t": "daß er mich aus aller Not errettet, und mein Auge seine Lust gesehen hat an seinen Feinden."},{"i":14768,"b":18,"c":1955,"r":1955,"o":1,"t": "Dem Musikmeister, mit Saitenspiel, ein Maskil von David."},{"i":14769,"b":18,"c":1955,"r":1955,"o":2,"t": "Vernimm, o Gott, mein Gebet und verbirg dich nicht vor meinem Flehn!"},{"i":14770,"b":18,"c":1955,"r":1955,"o":3,"t": "Merke auf mich und erhöre mich; ich schweife umher in meiner Klage und seufze"},{"i":14771,"b":18,"c":1955,"r":1955,"o":4,"t": "ob des Lärmens der Feinde, wegen des Geschreis der Gottlosen; denn sie wälzen Unheil auf mich und befeinden mich grimmig."},{"i":14772,"b":18,"c":1955,"r":1955,"o":5,"t": "Mein Herz windet sich in meinem Innern, und Todesschrecken haben mich befallen."},{"i":14773,"b":18,"c":1955,"r":1955,"o":6,"t": "Furcht und Zittern kommt mich an, und Schauder bedeckt mich."},{"i":14774,"b":18,"c":1955,"r":1955,"o":7,"t": "Da sprach ich: O, hätte ich Flügel, wie die Tauben, so wollte ich davonfliegen und irgendwo bleiben!"},{"i":14775,"b":18,"c":1955,"r":1955,"o":8,"t": "Ja, fernhin wollte ich schweben, wollte in der Wüste weilen. Sela."},{"i":14776,"b":18,"c":1955,"r":1955,"o":9,"t": "Schleunig wollte ich entrinnen vor dem Toben der Windsbraut, vor dem Wetter!"},{"i":14777,"b":18,"c":1955,"r":1955,"o":10,"t": "Vernichte, Herr, zerteile ihre Zunge; denn ich sehe Gewaltthat und Hader in der Stadt."},{"i":14778,"b":18,"c":1955,"r":1955,"o":11,"t": "Tag und Nacht umkreisen sie sie auf ihren Mauern, und Unheil und Mühsal ist in ihrem Innern."},{"i":14779,"b":18,"c":1955,"r":1955,"o":12,"t": "Verderben ist in ihr, und Bedrückung und Trug weichen nicht von ihrem Markte."},{"i":14780,"b":18,"c":1955,"r":1955,"o":13,"t": "Denn nicht ein Feind lästert mich - das wollte ich ertragen -, nicht einer, der mich haßt, thut groß wider mich - vor ihm wollte ich mich bergen -,"},{"i":14781,"b":18,"c":1955,"r":1955,"o":14,"t": "sondern du, ein Mensch meinesgleichen, mein Freund und mein Vertrauter,"},{"i":14782,"b":18,"c":1955,"r":1955,"o":15,"t": "die wir süße Gemeinschaft miteinander pflogen, im Hause Gottes unter der Volksmenge wandelten."},{"i":14783,"b":18,"c":1955,"r":1955,"o":16,"t": "Der Tod überfalle sie; mögen sie lebendig in die Unterwelt hinabfahren! Denn Bosheit ist in ihren Wohnungen, in ihrem Herzen."},{"i":14784,"b":18,"c":1955,"r":1955,"o":17,"t": "Ich will zu Gott rufen, und Jahwe wird mir helfen."},{"i":14785,"b":18,"c":1955,"r":1955,"o":18,"t": "Abends und Morgens und Mittags will ich klagen und jammern, so wird er meine Stimme hören."},{"i":14786,"b":18,"c":1955,"r":1955,"o":19,"t": "Er erlöst und versetzt mich in Frieden, daß sie nicht an mich können, denn gar viele waren wider mich."},{"i":14787,"b":18,"c":1955,"r":1955,"o":20,"t": "Gott wird hören und wird ihnen antworten als der von Urzeit thront, Sela, bei denen es keinen Wechsel gab, und die Gott nicht fürchten."},{"i":14788,"b":18,"c":1955,"r":1955,"o":21,"t": "Er legte Hand an die, die in Frieden mit ihm lebten, entweihte seinen Bund."},{"i":14789,"b":18,"c":1955,"r":1955,"o":22,"t": "Glatt sind die Butterworte seines Mundes, und Krieg sein Herz. Seine Worte sind linder als Öl und sind doch gezückte Schwerter."},{"i":14790,"b":18,"c":1955,"r":1955,"o":23,"t": "Wirf deine Bürde auf Jahwe, der wird dich versorgen; er wird den Frommen nicht für immer wanken lassen."},{"i":14791,"b":18,"c":1955,"r":1955,"o":24,"t": "Du aber, o Gott, wirst sie in die tiefste Grube hinabstürzen; die Blutgierigen und Falschen werden ihr Leben nicht auf die Hälfte bringen. Ich aber vertraue auf dich!"},{"i":14792,"b":18,"c":1956,"r":1956,"o":1,"t": "Dem Musikmeister, nach \"Stumme Taube der Fernen\". Von David, ein Mikhtam, als ihn die Philister zu Gath ergriffen."},{"i":14793,"b":18,"c":1956,"r":1956,"o":2,"t": "Sei mir gnädig, o Gott, denn Menschen zermalmen mich, immerfort bedrängen mich Krieger."},{"i":14794,"b":18,"c":1956,"r":1956,"o":3,"t": "Immerfort zermalmen meine Feinde, denn viele kriegen in der Höhe wider mich."},{"i":14795,"b":18,"c":1956,"r":1956,"o":4,"t": "Wenn ich mich fürchten muß, vertraue ich doch auf dich."},{"i":14796,"b":18,"c":1956,"r":1956,"o":5,"t": "Gott macht, daß ich sein Wort rühmen kann! Auf Gott vertraue ich, fürchte mich nicht. Was kann Fleisch mir anhaben?"},{"i":14797,"b":18,"c":1956,"r":1956,"o":6,"t": "Immerfort thun sie meiner Sache wehe; wider mich sind alle ihre Gedanken auf Böses gerichtet."},{"i":14798,"b":18,"c":1956,"r":1956,"o":7,"t": "Sie rotten sich zusammen, lauern auf, beobachten meine Tritte, gleichwie sie auf meine Seele harrten."},{"i":14799,"b":18,"c":1956,"r":1956,"o":8,"t": "Ob des Frevels vergilt ihnen; stürze, o Gott, im Zorne die Völker!"}]