[{"i":10800,"b":12,"c":1315,"r":1315,"o":7,"t": "Z synů Gersomových Joel kníže, a bratří jeho sto a třidceti."},{"i":10801,"b":12,"c":1315,"r":1315,"o":8,"t": "Z synů Elizafanových Semaiáš kníže, a bratří jeho dvě stě."},{"i":10802,"b":12,"c":1315,"r":1315,"o":9,"t": "Z synů Hebronových Eliel kníže, a bratří jeho osmdesát."},{"i":10803,"b":12,"c":1315,"r":1315,"o":10,"t": "Z synů Uzielových Aminadab kníže, a bratří jeho sto a dvanáct."},{"i":10804,"b":12,"c":1315,"r":1315,"o":11,"t": "Tedy povolal David Sádocha a Abiatara, kněží, též i Levítů: Uriele, Asaiáše, Joele, Semaiáše, Eliele a Aminadaba,"},{"i":10805,"b":12,"c":1315,"r":1315,"o":12,"t": "A řekl jim: Vy jste přední z otcovských čeledí mezi Levíty, posvěťte sebe i bratří svých, abyste vnesli truhlu Hospodina Boha Izraelského tu, kdež jsem jí připravil."},{"i":10806,"b":12,"c":1315,"r":1315,"o":13,"t": "Nebo že spočátku ne vy jste spravovali toho, obořil se Hospodin Bůh náš na nás; nebo jsme ho nehledali náležitě."},{"i":10807,"b":12,"c":1315,"r":1315,"o":14,"t": "I posvětili se kněží i Levítové, aby přenesli truhlu Hospodina Boha Izraelského."},{"i":10808,"b":12,"c":1315,"r":1315,"o":15,"t": "A nesli synové Levítů truhlu Boží, jakož byl přikázal Mojžíš, podlé slova Hospodinova, na ramenou svých na sochořích."},{"i":10809,"b":12,"c":1315,"r":1315,"o":16,"t": "Řekl také David předním z Levítů, aby ustanovili z bratří svých zpěváky s nástroji muzickými, loutnami, harfami a cymbály, aby zvučeli, povyšujíce hlasu s radostí."},{"i":10810,"b":12,"c":1315,"r":1315,"o":17,"t": "Takž ustanovili Levítové Hémana syna Joelova, a z bratří jeho Azafa syna Berechiášova, a z synů Merari bratří jejich Etana syna Kusaiova."},{"i":10811,"b":12,"c":1315,"r":1315,"o":18,"t": "A s nimi bratří jejich z druhého pořádku: Zachariáše, Béna, Jaaziele, Semiramota, Jechiele, Unni, Eliaba, Benaiáše, Maaseiáše, Mattitiáše, Elifele, Mikneiáše, Obededoma a Jehiele, vrátné."},{"i":10812,"b":12,"c":1315,"r":1315,"o":19,"t": "Nebo zpěváci Héman, Azaf a Etan hrali hlasitě na cymbálích měděných,"},{"i":10813,"b":12,"c":1315,"r":1315,"o":20,"t": "A Zachariáš, Aziel, Semiramot, Jechiel, Unni, Eliab, Maaseiáš a Benaiáš na loutnách, při zpěvu vysokém."},{"i":10814,"b":12,"c":1315,"r":1315,"o":21,"t": "A Mattitiáš, Elifele, Mikneiáš, Obededom, Jehiel a Azaziáš hrali na harfách při zpěvu nízkém."},{"i":10815,"b":12,"c":1315,"r":1315,"o":22,"t": "Chenaniáš pak, přední z Levítů nesoucích truhlu, spravoval, jak by nésti měli; nebo byl umělý."},{"i":10816,"b":12,"c":1315,"r":1315,"o":23,"t": "Berechiáš pak a Elkána byli vrátní u truhly."},{"i":10817,"b":12,"c":1315,"r":1315,"o":24,"t": "Sebaniáš také a Jozafat, Natanael, Amazai, Zachariáš, Benaiáš a Eliezer kněží, troubili na trouby před truhlou Boží; ale Obededom a Jechiáš byli též vrátní u truhly."},{"i":10818,"b":12,"c":1315,"r":1315,"o":25,"t": "A tak vypravil se David a starší Izraelští a hejtmané, aby přenesli truhlu smlouvy Hospodinovy z domu Obededomova s veselím."},{"i":10819,"b":12,"c":1315,"r":1315,"o":26,"t": "I stalo se, poněvadž Bůh pomáhal Levítům nesoucím truhlu smlouvy Hospodinovy, že obětovali sedm volů a sedm beranů."},{"i":10820,"b":12,"c":1315,"r":1315,"o":27,"t": "David pak odín byl pláštěm kmentovým, tolikéž všickni Levítové, kteříž nesli truhlu, i zpěváci, i Chenaniáš, správce nesoucích, mezi zpěváky. Měl také David na sobě efod lněný."},{"i":10821,"b":12,"c":1315,"r":1315,"o":28,"t": "Takž všecken lid Izraelský provázeli truhlu smlouvy Hospodinovy s plésáním a zvukem trouby, a pozaunů a cymbálů, a hrali na loutny a na harfy."},{"i":10822,"b":12,"c":1315,"r":1315,"o":29,"t": "Když pak truhla smlouvy Hospodinovy vcházela do města Davidova, Míkol dcera Saulova vyhlédla z okna, a viduci krále Davida poskakujícího a plésajícího, pohrdla jím v srdci svém."},{"i":10823,"b":12,"c":1316,"r":1316,"o":1,"t": "A když přinesli truhlu Boží a postavili ji u prostřed stánku, kterýž jí byl rozbil David, tedy obětovali oběti zápalné a oběti pokojné před Bohem."},{"i":10824,"b":12,"c":1316,"r":1316,"o":2,"t": "Zatím dokonav David obětování obětí zápalných a pokojných, dal požehnání lidu ve jménu Hospodinovu."},{"i":10825,"b":12,"c":1316,"r":1316,"o":3,"t": "Rozdělil také všechněm mužům Izraelským, od muže až do ženy, jednomu každému po pecnu chleba a kusu masa, a í láhvici."},{"i":10826,"b":12,"c":1316,"r":1316,"o":4,"t": "Potom postavil před truhlou Hospodinovou služebníky z Levítů k připomínání, k vyznávání a k chválení Hospodina Boha Izraelského."},{"i":10827,"b":12,"c":1316,"r":1316,"o":5,"t": "Azaf byl přední, a druhý po něm Zachariáš, Jehiel, Semiramot, Jechiel, Mattitiáš, Eliab, Benaiáš, Obededom a Jehiel. Ti na nástrojích, na loutnách a harfách, ale Azaf na cymbálích hral."},{"i":10828,"b":12,"c":1316,"r":1316,"o":6,"t": "Benaiáš pak a Jachaziel kněží s trubami byli ustavičně před truhlou smlouvy Boží."},{"i":10829,"b":12,"c":1316,"r":1316,"o":7,"t": "Teprv toho dne ponejprvé nařídil David, aby slaven byl Hospodin zpěvem tímto od Azafa a bratří jeho:"},{"i":10830,"b":12,"c":1316,"r":1316,"o":8,"t": "Slavte Hospodina, zvěstujte jméno jeho, a oznamujte mezi národy skutky jeho."},{"i":10831,"b":12,"c":1316,"r":1316,"o":9,"t": "Zpívejte a žalmy prozpěvujte jemu, rozmlouvejte o všech divných skutcích jeho."},{"i":10832,"b":12,"c":1316,"r":1316,"o":10,"t": "Chlubte se v svatém jménu jeho, vesel se srdce těch, jenž hledají Hospodina."},{"i":10833,"b":12,"c":1316,"r":1316,"o":11,"t": "Hledejte Hospodina i síly jeho, hledejte tváři jeho ustavičně."},{"i":10834,"b":12,"c":1316,"r":1316,"o":12,"t": "Rozpomínejte se na divné skutky jeho, kteréž činil, na zázraky jeho, i na soudy úst jeho."},{"i":10835,"b":12,"c":1316,"r":1316,"o":13,"t": "Ó símě Izraele, služebníka jeho, ó synové Jákobovi, vyvolení jeho,"},{"i":10836,"b":12,"c":1316,"r":1316,"o":14,"t": "Onť jest Hospodin Bůh náš, na vší zemi soudové jeho."},{"i":10837,"b":12,"c":1316,"r":1316,"o":15,"t": "Rozpomínejte se ustavičně na smlouvu jeho, na slovo, kteréž přikázal až do tisíce pokolení,"},{"i":10838,"b":12,"c":1316,"r":1316,"o":16,"t": "Kterouž učinil s Abrahamem, a na přísahu jeho Izákovi."},{"i":10839,"b":12,"c":1316,"r":1316,"o":17,"t": "A vystavil ji Jákobovi za ustanovení, Izraelovi za smlouvu věčnou,"},{"i":10840,"b":12,"c":1316,"r":1316,"o":18,"t": "Pravě: Tobě dám zemi Kananejskou za provazec vládařství vašeho,"},{"i":10841,"b":12,"c":1316,"r":1316,"o":19,"t": "Ačkoli vás byl malý počet, a maličko byli jste v ní pohostinu."},{"i":10842,"b":12,"c":1316,"r":1316,"o":20,"t": "A přecházeli od národu do národu, a z království k jinému lidu."},{"i":10843,"b":12,"c":1316,"r":1316,"o":21,"t": "Nedopustil žádnému ublížiti jim, ano i krále pro ně trestal, řka:"},{"i":10844,"b":12,"c":1316,"r":1316,"o":22,"t": "Nedotýkejte se pomazaných mých, a prorokům mým nečiňte nic zlého."},{"i":10845,"b":12,"c":1316,"r":1316,"o":23,"t": "Zpívejte Hospodinu všecka země, zvěstujte den po dni spasení jeho."},{"i":10846,"b":12,"c":1316,"r":1316,"o":24,"t": "Vypravujte mezi pohany slávu jeho, a mezi všemi národy divy jeho."},{"i":10847,"b":12,"c":1316,"r":1316,"o":25,"t": "Nebo veliký jest Hospodin, a chvalitebný náramně, hroznější nade všecky bohy."},{"i":10848,"b":12,"c":1316,"r":1316,"o":26,"t": "Všickni zajisté bohové národů jsou modly, Hospodin pak nebesa učinil."},{"i":10849,"b":12,"c":1316,"r":1316,"o":27,"t": "Sláva a jasnost před ním, síla a veselé na místě jeho."},{"i":10850,"b":12,"c":1316,"r":1316,"o":28,"t": "Vzdejte Hospodinu čeledi národů, vzdejte Hospodinu slávu i moc."},{"i":10851,"b":12,"c":1316,"r":1316,"o":29,"t": "Vzdejte Hospodinu čest jména jeho,přineste dary a přiďte před oblíčej jeho,a sklánějte se před Hospodinem v okrase svatosti."},{"i":10852,"b":12,"c":1316,"r":1316,"o":30,"t": "Bojte se oblíčeje jeho všickni obyvatelé země, a budeť upevněn okršlek země, aby se nepohnul."},{"i":10853,"b":12,"c":1316,"r":1316,"o":31,"t": "Veseliti se budou nebesa, a plésati bude země, a řeknou mezi pohany: Hospodin kraluje."},{"i":10854,"b":12,"c":1316,"r":1316,"o":32,"t": "Zvuk vydá moře, i což v něm jest, veseliti se bude pole i vše, což jest na něm."},{"i":10855,"b":12,"c":1316,"r":1316,"o":33,"t": "Tedy prozpěvovati bude dříví lesní před Hospodinem, neboť se béře, aby soudil zemi."},{"i":10856,"b":12,"c":1316,"r":1316,"o":34,"t": "Oslavujte Hospodina, neb dobrý jest, nebo na věky milosrdenství jeho."},{"i":10857,"b":12,"c":1316,"r":1316,"o":35,"t": "A rcete: Zachovej nás, Bože spasení našeho, a shromažď nás, a vytrhni nás z pohanů, abychom slavili svaté jméno tvé, a chlubili se v chvále tvé."},{"i":10858,"b":12,"c":1316,"r":1316,"o":36,"t": "Požehnaný Hospodin Bůh Izraelský od věků a až na věky. I řekl všecken lid: Amen, i Halelujah."},{"i":10859,"b":12,"c":1316,"r":1316,"o":37,"t": "I nechal tu David před truhlou smlouvy Hospodinovy Azafa a bratří jeho, aby přisluhovali před truhlou ustavičně podlé povinnosti dne každého."},{"i":10860,"b":12,"c":1316,"r":1316,"o":38,"t": "Též i Obededoma s bratřími jejich, osob šedesáte osm, Obededoma, pravím, syna Jedutunova, a Chosi, aby vrátní byli."},{"i":10861,"b":12,"c":1316,"r":1316,"o":39,"t": "Sádocha také kněze a bratří jeho za kněží nechal před příbytkem Hospodinovým na výsosti, kteráž byla v Gabaon,"},{"i":10862,"b":12,"c":1316,"r":1316,"o":40,"t": "Aby obětovali zápaly Hospodinu na oltáři zápalu ustavičně, ráno i večer, podlé všeho, což psáno jest v zákoně Hospodinově, jejž vydal Izraelovi."},{"i":10863,"b":12,"c":1316,"r":1316,"o":41,"t": "A s nimi nechal Hémana a Jedutuna a jiných vybraných, kteříž vyčteni byli zejména, aby vzdávali chválu Hospodinu, proto že na věky trvá milosrdenství jeho."},{"i":10864,"b":12,"c":1316,"r":1316,"o":42,"t": "Těm také, totiž Hémanovi a Jedutunovi, nechal trub a cymbálů, aby zvučeli, i jiných nástrojů muziky Boží, syny pak Jedutunovy postavil u vrat."},{"i":10865,"b":12,"c":1316,"r":1316,"o":43,"t": "A tak rozešel se všecken lid, jeden každý do domu svého; David též navrátil se, aby požehnání dal domu svému."},{"i":10866,"b":12,"c":1317,"r":1317,"o":1,"t": "I stalo se, když bydlil David v domě svém, že řekl Nátanovi proroku: Aj, já přebývám v domě cedrovém, truhla pak smlouvy Hospodinovy jest pod kortýnami."},{"i":10867,"b":12,"c":1317,"r":1317,"o":2,"t": "I řekl Nátan Davidovi: Cožkoli jest v srdci tvém, učiň; nebo Bůh s tebou jest."},{"i":10868,"b":12,"c":1317,"r":1317,"o":3,"t": "Potom té noci stalo se slovo Boží k Nátanovi, řkoucí:"},{"i":10869,"b":12,"c":1317,"r":1317,"o":4,"t": "Jdi a rci Davidovi služebníku mému: Toto dí Hospodin: Ne ty stavěti mi budeš dům k bydlení,"},{"i":10870,"b":12,"c":1317,"r":1317,"o":5,"t": "Poněvadž jsem nebydlil v žádném domě od toho dne, jakž jsem vyvedl syny Izraelské, až do dne tohoto, ale procházel jsem se z stánku do stánku, také i vně kromě příbytku."},{"i":10871,"b":12,"c":1317,"r":1317,"o":6,"t": "Nadto kudyž jsem koli chodil se vším Izraelem, zdali jsem slovo řekl kterému z soudců Izraelských, (jimž jsem přikázal, aby pásli lid můj), řka: Proč jste mi neustavěli domu cedrového?"},{"i":10872,"b":12,"c":1317,"r":1317,"o":7,"t": "Protož nyní toto díš služebníku mému Davidovi: Takto praví Hospodin zástupů: Já jsem tě vzal z ovčince, když jsi chodil za stádem, abys byl vývodou lidu mého Izraelského."},{"i":10873,"b":12,"c":1317,"r":1317,"o":8,"t": "A býval jsem s tebou všudy, kamž jsi koli se obrátil, všecky také nepřátely tvé vyhladil jsem před tváří tvou, a učinilť jsem jméno veliké, jako jméno vznešených na zemi."},{"i":10874,"b":12,"c":1317,"r":1317,"o":9,"t": "Ano i lidu svému Izraelskému způsobil jsem místo, a vštípil jej tu. I bude bydliti na místě svém, a nepohne se více, aniž na něj dotírati budou lidé nešlechetní, jako prvé,"},{"i":10875,"b":12,"c":1317,"r":1317,"o":10,"t": "Hned od toho času, jakž jsem ustanovil soudce nad lidem svým Izraelským, až jsem ponížil všech nepřátel tvých; nýbrž oznamujiť, že Hospodin sám vystaví tobě dům."},{"i":10876,"b":12,"c":1317,"r":1317,"o":11,"t": "Nebo když se vyplní dnové tvoji, abys šel za otci svými, vzbudím símě tvé po tobě, kteréž bude z synů tvých, a utvrdím království jeho."},{"i":10877,"b":12,"c":1317,"r":1317,"o":12,"t": "Onť mi ustaví dům, a já utvrdím trůn jeho až na věky."},{"i":10878,"b":12,"c":1317,"r":1317,"o":13,"t": "Já budu jemu otcem, a on mi bude synem, a milosrdenství svého neodejmu od něho, jako jsem je odjal od toho, kterýž byl před tebou."},{"i":10879,"b":12,"c":1317,"r":1317,"o":14,"t": "Ale postavím jej v domě svém a v království svém až na věky, a trůn jeho bude nepohnutelný až na věky."},{"i":10880,"b":12,"c":1317,"r":1317,"o":15,"t": "Podlé všech slov těchto, a podlé všeho vidění tohoto, tak mluvil Nátan Davidovi."},{"i":10881,"b":12,"c":1317,"r":1317,"o":16,"t": "Tedy všed král David, posadil se před Hospodinem, a řekl: Kdož jsem já, ó Hospodine Bože, a jaký jest dům můj, že jsi mne tak zvýšil?"},{"i":10882,"b":12,"c":1317,"r":1317,"o":17,"t": "Anobrž i to jsi za málo u sebe položil, ó Bože, pročež jsi zamluvil se o domu služebníka svého i na dlouhé časy, a popatřil jsi na mne, jako na osobu člověka vzácného, Hospodine Bože."},{"i":10883,"b":12,"c":1317,"r":1317,"o":18,"t": "Což ještě více mluviti má David před tebou o zvelebení služebníka tvého? Ty zajisté znáš služebníka svého."},{"i":10884,"b":12,"c":1317,"r":1317,"o":19,"t": "Hospodine, pro služebníka svého a podlé srdce svého činíš velikou věc tuto, abys v známost uvedl všecky převeliké věci."},{"i":10885,"b":12,"c":1317,"r":1317,"o":20,"t": "Hospodine, neníť tobě rovného, anobrž není žádného Boha kromě tebe, podlé toho všeho, jakž jsme slýchali ušima svýma."},{"i":10886,"b":12,"c":1317,"r":1317,"o":21,"t": "Nebo kde jest který národ na zemi, jako lid tvůj Izraelský, jehož by Bůh šel, aby vykoupil sobě lid a dobyl sobě jména, čině veliké a hrozné věci, vyháněje před tváří lidu svého, kterýž jsi vykoupil z Egypta, pohany?"},{"i":10887,"b":12,"c":1317,"r":1317,"o":22,"t": "Zvolil jsi zajisté lid svůj Izraelský sobě za lid až na věky, a ty, Hospodine, sám jsi jejich Bohem."},{"i":10888,"b":12,"c":1317,"r":1317,"o":23,"t": "Nyní tedy, Hospodine, slovo to, jímž jsi zamluvil se služebníku svému a domu jeho, budiž jisté až na věky, a učiň tak, jakž jsi mluvil."},{"i":10889,"b":12,"c":1317,"r":1317,"o":24,"t": "Budiž, pravím, jisté, tak aby velebeno bylo jméno tvé až na věky, a říkáno: Hospodin zástupů, Bůh Izraelský, jest Bůh nad Izraelem, a dům Davida služebníka tvého ať jest nepohnutelný před oblíčejem tvým."},{"i":10890,"b":12,"c":1317,"r":1317,"o":25,"t": "Nebo ty, Bože můj, zjevil jsi služebníku svému, že mu ustavíš dům, a protož směl služebník tvůj modliti se před tebou."},{"i":10891,"b":12,"c":1317,"r":1317,"o":26,"t": "A tak, ó Hospodine, ty jsi sám Bůh, a mluvil jsi o služebníku svém dobré věci tyto."},{"i":10892,"b":12,"c":1317,"r":1317,"o":27,"t": "Nyní tedy ráčil jsi požehnati domu služebníka svého, aby trval na věky před oblíčejem tvým; nebo jsi ty, Hospodine, požehnal, i budeť požehnaný na věky."},{"i":10893,"b":12,"c":1318,"r":1318,"o":1,"t": "Stalo se potom, že porazil David Filistinské, a zemdlil je, a vzal Gát i vesnice jeho z ruky Filistinských."},{"i":10894,"b":12,"c":1318,"r":1318,"o":2,"t": "Porazil také i Moábské, a učiněni jsou Moábští služebníci Davidovi, a dávali jemu plat."},{"i":10895,"b":12,"c":1318,"r":1318,"o":3,"t": "Porazil též David Hadarezera krále Soba v Emat, když byl vytáhl, aby opanoval řeku Eufrates."},{"i":10896,"b":12,"c":1318,"r":1318,"o":4,"t": "A pobral mu David tisíc vozů, a sedm tisíc jízdných, a dvadceti tisíc mužů pěších, a zpodřezoval David žily všechněm koňům vozníkům. Toliko zanechal z nich ke stu vozům."},{"i":10897,"b":12,"c":1318,"r":1318,"o":5,"t": "Přitáhli pak byli Syrští od Damašku na pomoc Hadarezerovi králi Soba, ale David porazil z Syrských dvamecítma tisíc mužů."},{"i":10898,"b":12,"c":1318,"r":1318,"o":6,"t": "Tedy osadil David Syrii Damašskou. I učiněni jsou Syrští služebníci Davidovi, dávajíce plat; nebo zachovával Hospodin Davida, kamž se koli obrátil."},{"i":10899,"b":12,"c":1318,"r":1318,"o":7,"t": "Pobral také David štíty zlaté, kteréž měli služebníci Hadarezerovi, a přinesl je do Jeruzaléma."}]