[{"i":13900,"b":17,"c":1841,"r":1841,"o":4,"t": "Will he make a covenant with you? will you take him for a servant for ever?"},{"i":13901,"b":17,"c":1841,"r":1841,"o":5,"t": "Will you play with him as with a bird? or will you bind him for your maidens?"},{"i":13902,"b":17,"c":1841,"r":1841,"o":6,"t": "Shall the companions make a banquet of him? shall they part him among the merchants?"},{"i":13903,"b":17,"c":1841,"r":1841,"o":7,"t": "Can you fill his skin with barbed irons? or his head with fish spears?"},{"i":13904,"b":17,"c":1841,"r":1841,"o":8,"t": "Lay yours hand upon him, remember the battle, do no more."},{"i":13905,"b":17,"c":1841,"r":1841,"o":9,"t": "Behold, the hope of him is in vain: shall not one be cast down even at the sight of him?"},{"i":13906,"b":17,"c":1841,"r":1841,"o":10,"t": "None is so fierce that dare stir him up: who then is able to stand before me?"},{"i":13907,"b":17,"c":1841,"r":1841,"o":11,"t": "Who has prevented me, that I should repay him? whatsoever is under the whole heaven is mine."},{"i":13908,"b":17,"c":1841,"r":1841,"o":12,"t": "I will not conceal his parts, nor his power, nor his comely proportion."},{"i":13909,"b":17,"c":1841,"r":1841,"o":13,"t": "Who can discover the face of his garment? or who can come to him with his double bridle?"},{"i":13910,"b":17,"c":1841,"r":1841,"o":14,"t": "Who can open the doors of his face? his teeth are terrible round about."},{"i":13911,"b":17,"c":1841,"r":1841,"o":15,"t": "His scales are his pride, shut up together as with a close seal."},{"i":13912,"b":17,"c":1841,"r":1841,"o":16,"t": "One is so near to another, that no air can come between them."},{"i":13913,"b":17,"c":1841,"r":1841,"o":17,"t": "They are joined one to another, they stick together, that they cannot be sundered."},{"i":13914,"b":17,"c":1841,"r":1841,"o":18,"t": "By his exhaling a light does shine, and his eyes are like the eyelids of the morning."},{"i":13915,"b":17,"c":1841,"r":1841,"o":19,"t": "Out of his mouth go burning lamps, and sparks of fire leap out."},{"i":13916,"b":17,"c":1841,"r":1841,"o":20,"t": "Out of his nostrils goes smoke, as out of a seething pot or caldron."},{"i":13917,"b":17,"c":1841,"r":1841,"o":21,"t": "His breath kindles coals, and a flame goes out of his mouth."},{"i":13918,"b":17,"c":1841,"r":1841,"o":22,"t": "In his neck remains strength, and sorrow is turned into joy before him."},{"i":13919,"b":17,"c":1841,"r":1841,"o":23,"t": "The flakes of his flesh are joined together: they are firm in themselves; they cannot be moved."},{"i":13920,"b":17,"c":1841,"r":1841,"o":24,"t": "His heart is as firm as a stone; yea, as hard as a piece of the nether millstone."},{"i":13921,"b":17,"c":1841,"r":1841,"o":25,"t": "When he raises up himself, the mighty are afraid: by reason of breakings they purify themselves."},{"i":13922,"b":17,"c":1841,"r":1841,"o":26,"t": "The sword of him that lays at him cannot hold: the spear, the dart, nor the armour of jacket."},{"i":13923,"b":17,"c":1842,"r":1842,"o":1,"t": "Then Job answered the LORD, and said,"},{"i":13924,"b":17,"c":1842,"r":1842,"o":2,"t": "I know that you can do every thing, and that no thought can be withheld from you."},{"i":13925,"b":17,"c":1842,"r":1842,"o":3,"t": "Who is he that hides counsel without knowledge? therefore have I uttered that I understood not; things too wonderful for me, which I knew not."},{"i":13926,"b":17,"c":1842,"r":1842,"o":4,"t": "Hear, I plead to you, and I will speak: I will demand of you, and declare you unto me."},{"i":13927,"b":17,"c":1842,"r":1842,"o":5,"t": "I have heard of you by the hearing of the ear: but now mine eye sees you."},{"i":13928,"b":17,"c":1842,"r":1842,"o":6,"t": "Wherefore I detest myself, and repent in dust and ashes."},{"i":13929,"b":17,"c":1842,"r":1842,"o":7,"t": "And it was so, that after the LORD had spoken these words unto Job, the LORD said to Eliphaz the Temanite, My wrath is kindled against you, and against your two friends: for all of you have not spoken of me the thing that is right, as my servant Job has."},{"i":13930,"b":17,"c":1842,"r":1842,"o":8,"t": "Therefore take unto you now seven bullocks and seven rams, and go to my servant Job, and offer up for yourselves a burnt offering; and my servant Job shall pray for you: for him will I accept: lest I deal with you after your folly, in that all of you have not spoken of me the thing which is right, like my servant Job."},{"i":13931,"b":17,"c":1842,"r":1842,"o":9,"t": "So Eliphaz the Temanite and Bildad the Shuhite and Zophar the Naamathite went, and did according as the LORD commanded them: the LORD also accepted Job."},{"i":13932,"b":17,"c":1842,"r":1842,"o":10,"t": "And the LORD turned the captivity of Job, when he prayed for his friends: also the LORD gave Job twice as much as he had before."},{"i":13933,"b":17,"c":1842,"r":1842,"o":11,"t": "Then came there unto him all his brethren, and all his sisters, and all they that had been of his acquaintance before, and did eat bread with him in his house: and they bemoaned him, and comforted him over all the evil that the LORD had brought upon him: every man also gave him a piece of money, and every one an earring of gold."},{"i":13934,"b":17,"c":1842,"r":1842,"o":12,"t": "So the LORD blessed the latter end of Job more than his beginning: for he had fourteen thousand sheep, and six thousand camels, and a thousand yoke of oxen, and a thousand she asses."},{"i":13935,"b":17,"c":1842,"r":1842,"o":13,"t": "He had also seven sons and three daughters."},{"i":13936,"b":17,"c":1842,"r":1842,"o":14,"t": "And he called the name of the first, Jemima; and the name of the second, Kezia; and the name of the third, Kerenhappuch."},{"i":13937,"b":17,"c":1842,"r":1842,"o":15,"t": "And in all the land were no women found so fair as the daughters of Job: and their father gave them inheritance among their brethren."},{"i":13938,"b":17,"c":1842,"r":1842,"o":16,"t": "After this lived Job an hundred and forty years, and saw his sons, and his sons' sons, even four generations."},{"i":13939,"b":17,"c":1842,"r":1842,"o":17,"t": "So Job died, being old and full of days."},{"i":13940,"b":18,"c":1901,"r":1901,"o":1,"t": "Blessed is the man that walks not in the counsel of the ungodly, nor stands in the way of sinners, nor sits in the seat of the scornful."},{"i":13941,"b":18,"c":1901,"r":1901,"o":2,"t": "But his delight is in the law of the LORD; and in his law does he meditate day and night."},{"i":13942,"b":18,"c":1901,"r":1901,"o":3,"t": "And he shall be like a tree planted by the rivers of water, that brings forth his fruit in his season; his leaf also shall not wither; and whatsoever he does shall prosper."},{"i":13943,"b":18,"c":1901,"r":1901,"o":4,"t": "The ungodly are not so: but are like the chaff which the wind drives away."},{"i":13944,"b":18,"c":1901,"r":1901,"o":5,"t": "Therefore the ungodly shall not stand in the judgment, nor sinners in the congregation of the righteous."},{"i":13945,"b":18,"c":1901,"r":1901,"o":6,"t": "For the LORD knows the way of the righteous: but the way of the ungodly shall perish."},{"i":13946,"b":18,"c":1902,"r":1902,"o":1,"t": "Why do the heathen rage, and the people imagine a vain thing?"},{"i":13947,"b":18,"c":1902,"r":1902,"o":2,"t": "The kings of the earth set themselves, and the rulers take counsel together, against the LORD, and against his anointed, saying,"},{"i":13948,"b":18,"c":1902,"r":1902,"o":3,"t": "Let us break their bands asunder, and cast away their cords from us."},{"i":13949,"b":18,"c":1902,"r":1902,"o":4,"t": "He that sits in the heavens shall laugh: the LORD shall have them in derision."},{"i":13950,"b":18,"c":1902,"r":1902,"o":5,"t": "Then shall he speak unto them in his wrath, and vex them in his sore displeasure."},{"i":13951,"b":18,"c":1902,"r":1902,"o":6,"t": "Yet have I set my king upon my holy hill of Zion."},{"i":13952,"b":18,"c":1902,"r":1902,"o":7,"t": "I will declare the decree: the LORD has said unto me, You are my Son; this day have I begotten you."},{"i":13953,"b":18,"c":1902,"r":1902,"o":8,"t": "Ask of me, and I shall give you the heathen for yours inheritance, and the uttermost parts of the earth for your possession."},{"i":13954,"b":18,"c":1902,"r":1902,"o":9,"t": "You shall break them with a rod of iron; you shall dash them in pieces like a potter's vessel."},{"i":13955,"b":18,"c":1902,"r":1902,"o":10,"t": "Be wise now therefore, O all of you kings: be instructed, all of you judges of the earth."},{"i":13956,"b":18,"c":1902,"r":1902,"o":11,"t": "Serve the LORD with fear, and rejoice with trembling."},{"i":13957,"b":18,"c":1902,"r":1902,"o":12,"t": "Kiss the Son, lest he be angry, and all of you perish from the way, when his wrath is kindled but a little. Blessed are all they that put their trust in him."},{"i":13958,"b":18,"c":1903,"r":1903,"o":1,"t": "Lord, how are they increased that trouble me! many are they that rise up against me."},{"i":13959,"b":18,"c":1903,"r":1903,"o":2,"t": "Many there be which say of my soul, There is no help for him in God. Selah."},{"i":13960,"b":18,"c":1903,"r":1903,"o":3,"t": "But you, O LORD, are a shield for me; my glory, and the lifter up of mine head."},{"i":13961,"b":18,"c":1903,"r":1903,"o":4,"t": "I cried unto the LORD with my voice, and he heard me out of his holy hill. Selah."},{"i":13962,"b":18,"c":1903,"r":1903,"o":5,"t": "I laid me down and slept; I awaked; for the LORD sustained me."},{"i":13963,"b":18,"c":1903,"r":1903,"o":6,"t": "I will not be afraid of ten thousands of people, that have set themselves against me round about."},{"i":13964,"b":18,"c":1903,"r":1903,"o":7,"t": "Arise, O LORD; save me, O my God: for you have smitten all mine enemies upon the cheek bone; you have broken the teeth of the ungodly."},{"i":13965,"b":18,"c":1903,"r":1903,"o":8,"t": "Salvation belongs unto the LORD: your blessing is upon your people. Selah."},{"i":13966,"b":18,"c":1903,"r":1903,"o":9,"t": null},{"i":13967,"b":18,"c":1904,"r":1904,"o":1,"t": "Hear me when I call, O God of my righteousness: you have enlarged me when I was in distress; have mercy upon me, and hear my prayer."},{"i":13968,"b":18,"c":1904,"r":1904,"o":2,"t": "O all of you sons of men, how long will all of you turn my glory into shame? how long will all of you love vanity, and seek after leasing? Selah."},{"i":13969,"b":18,"c":1904,"r":1904,"o":3,"t": "But know that the LORD has set apart him that is godly for himself: the LORD will hear when I call unto him."},{"i":13970,"b":18,"c":1904,"r":1904,"o":4,"t": "Stand in awe, and sin not: commune with your own heart upon your bed, and be still. Selah."},{"i":13971,"b":18,"c":1904,"r":1904,"o":5,"t": "Offer the sacrifices of righteousness, and put your trust in the LORD."},{"i":13972,"b":18,"c":1904,"r":1904,"o":6,"t": "There be many that say, Who will show us any good? LORD, lift you up the light of your countenance upon us."},{"i":13973,"b":18,"c":1904,"r":1904,"o":7,"t": "You have put gladness in my heart, more than in the time that their corn and their wine increased."},{"i":13974,"b":18,"c":1904,"r":1904,"o":8,"t": "I will both lay me down in peace, and sleep: for you, LORD, only make me dwell in safety."},{"i":13975,"b":18,"c":1904,"r":1904,"o":9,"t": null},{"i":13976,"b":18,"c":1905,"r":1905,"o":1,"t": "Give ear to my words, O LORD, consider my meditation."},{"i":13977,"b":18,"c":1905,"r":1905,"o":2,"t": "Hearken unto the voice of my cry, my King, and my God: for unto you will I pray."},{"i":13978,"b":18,"c":1905,"r":1905,"o":3,"t": "My voice shall you hear in the morning, O LORD; in the morning will I direct my prayer unto you, and will look up."},{"i":13979,"b":18,"c":1905,"r":1905,"o":4,"t": "For you are not a God that has pleasure in wickedness: neither shall evil dwell with you."},{"i":13980,"b":18,"c":1905,"r":1905,"o":5,"t": "The foolish shall not stand in your sight: you hate all workers of iniquity."},{"i":13981,"b":18,"c":1905,"r":1905,"o":6,"t": "You shall destroy them that speak leasing: the LORD will detest the bloody and deceitful man."},{"i":13982,"b":18,"c":1905,"r":1905,"o":7,"t": "But as for me, I will come into your house in the multitude of your mercy: and in your fear will I worship toward your holy temple."},{"i":13983,"b":18,"c":1905,"r":1905,"o":8,"t": "Lead me, O LORD, in your righteousness because of mine enemies; make your way straight before my face."},{"i":13984,"b":18,"c":1905,"r":1905,"o":9,"t": "For there is no faithfulness in their mouth; their inward part is very wickedness; their throat is an open tomb; they flatter with their tongue."},{"i":13985,"b":18,"c":1905,"r":1905,"o":10,"t": "Destroy you them, O God; let them fall by their own counsels; cast them out in the multitude of their transgressions; for they have rebelled against you."},{"i":13986,"b":18,"c":1905,"r":1905,"o":11,"t": "But let all those that put their trust in you rejoice: let them ever shout for joy, because you defend them: let them also that love your name be joyful in you."},{"i":13987,"b":18,"c":1905,"r":1905,"o":12,"t": "For you, LORD, will bless the righteous; with favour will you compass him as with a shield."},{"i":13988,"b":18,"c":1905,"r":1905,"o":13,"t": null},{"i":13989,"b":18,"c":1906,"r":1906,"o":1,"t": "O LORD, rebuke me not in yours anger, neither chasten me in your hot displeasure."},{"i":13990,"b":18,"c":1906,"r":1906,"o":2,"t": "Have mercy upon me, O LORD; for I am weak: O LORD, heal me; for my bones are vexed."},{"i":13991,"b":18,"c":1906,"r":1906,"o":3,"t": "My soul is also sore vexed: but you, O LORD, how long?"},{"i":13992,"b":18,"c":1906,"r":1906,"o":4,"t": "Return, O LORD, deliver my soul: oh save me for your mercies' sake."},{"i":13993,"b":18,"c":1906,"r":1906,"o":5,"t": "For in death there is no remembrance of you: in the grave who shall give you thanks?"},{"i":13994,"b":18,"c":1906,"r":1906,"o":6,"t": "I am weary with my groaning; all the night make I my bed to swim; I water my couch with my tears."},{"i":13995,"b":18,"c":1906,"r":1906,"o":7,"t": "Mine eye is consumed because of grief; it waxs old because of all mine enemies."},{"i":13996,"b":18,"c":1906,"r":1906,"o":8,"t": "Depart from me, all you workers of iniquity; for the LORD has heard the voice of my weeping."},{"i":13997,"b":18,"c":1906,"r":1906,"o":9,"t": "The LORD has heard my supplication; the LORD will receive my prayer."},{"i":13998,"b":18,"c":1906,"r":1906,"o":10,"t": "Let all mine enemies be ashamed and sore vexed: let them return and be ashamed suddenly."},{"i":13999,"b":18,"c":1906,"r":1906,"o":11,"t": null}]