[{"i":14500,"b":18,"c":1937,"r":1937,"o":33,"t": "De az ÚR nem hagyja, hogy kezébe kerüljön, és nem engedi, hogy bűnösként elítéljék."},{"i":14501,"b":18,"c":1937,"r":1937,"o":34,"t": "Reménykedj az ÚRban, maradj az ő útján! Ő felmagasztal, és öröklöd a földet&#59; meglátod, hogy kiirtja a bűnösöket."},{"i":14502,"b":18,"c":1937,"r":1937,"o":35,"t": "Láttam egy erőszakos bűnöst: olyan volt, mint egy terebélyes zöldellő fa,"},{"i":14503,"b":18,"c":1937,"r":1937,"o":36,"t": "de egyszer csak eltűnt, nem volt többé, kerestem, de nem lehetett megtalálni."},{"i":14504,"b":18,"c":1937,"r":1937,"o":37,"t": "Vigyázz, hogy feddhetetlen légy, ügyelj, hogy becsületes maradj, mert a jövő a béke emberéé!"},{"i":14505,"b":18,"c":1937,"r":1937,"o":38,"t": "De a vétkesek mind megsemmisülnek, a bűnösök vége pusztulás."},{"i":14506,"b":18,"c":1937,"r":1937,"o":39,"t": "Az igazak segítséget kapnak az ÚRtól, erőt a szükség idején."},{"i":14507,"b":18,"c":1937,"r":1937,"o":40,"t": "Megsegíti az ÚR, megmenti őket, megmenti a bűnösöktől, megszabadítja őket, mert hozzá menekülnek."},{"i":14508,"b":18,"c":1938,"r":1938,"o":1,"t": "Dávid zsoltára. Emlékeztetőül. URam, ne feddj meg felindulásodban, ne ostorozz lángoló haragodban!"},{"i":14509,"b":18,"c":1938,"r":1938,"o":2,"t": "Mert nyilaid belém hatoltak, és rám nehezedett kezed."},{"i":14510,"b":18,"c":1938,"r":1938,"o":3,"t": "Nincs ép hely testemen sújtó haragod miatt, nincs sértetlen csontom vétkem miatt."},{"i":14511,"b":18,"c":1938,"r":1938,"o":4,"t": "Mert bűneim összecsaptak fejem fölött, súlyos teherként nehezednek rám."},{"i":14512,"b":18,"c":1938,"r":1938,"o":5,"t": "Megbűzhödtek, elgennyesedtek sebeim oktalanságom miatt."},{"i":14513,"b":18,"c":1938,"r":1938,"o":6,"t": "Elcsüggedtem, meggörnyedtem nagyon, úgy járkálok egész nap, mint aki gyászol."},{"i":14514,"b":18,"c":1938,"r":1938,"o":7,"t": "Derekam égő fájdalommal van tele, nincs ép hely testemen."},{"i":14515,"b":18,"c":1938,"r":1938,"o":8,"t": "Kimerültem, végképp összetörtem, szívem gyötrelmében kiáltozom."},{"i":14516,"b":18,"c":1938,"r":1938,"o":9,"t": "Uram, előtted van minden kívánságom, nincs rejtve előtted sóhajtásom."},{"i":14517,"b":18,"c":1938,"r":1938,"o":10,"t": "Szívem hevesen dobog, erőm elhagyott, szemem világa sincs már velem."},{"i":14518,"b":18,"c":1938,"r":1938,"o":11,"t": "Szeretteim és barátaim félreállnak, mert csapás ért, rokonaim is elhúzódnak tőlem."},{"i":14519,"b":18,"c":1938,"r":1938,"o":12,"t": "Tőrt vetettek, akik életemre törnek, akik vesztemet akarják, arról beszélnek, hogyan ártsanak nekem, és csalárd terveken gondolkoznak mindennap."},{"i":14520,"b":18,"c":1938,"r":1938,"o":13,"t": "De én meg sem hallom, mintha süket volnék, olyan vagyok, mint egy néma, aki nem nyitja ki száját."},{"i":14521,"b":18,"c":1938,"r":1938,"o":14,"t": "Olyan vagyok, mint aki nem hall, és szájában nincs ellenvetés."},{"i":14522,"b":18,"c":1938,"r":1938,"o":15,"t": "Mert benned reménykedem, URam, te majd megfelelsz nekik, Uram, Istenem!"},{"i":14523,"b":18,"c":1938,"r":1938,"o":16,"t": "Bárcsak ne nevetnének rajtam, ha lábam meginog - gondoltam -, ne lennének dölyfösek velem szemben!"},{"i":14524,"b":18,"c":1938,"r":1938,"o":17,"t": "Hiszen már közel vagyok az eleséshez, szüntelenül gyötör a fájdalom."},{"i":14525,"b":18,"c":1938,"r":1938,"o":18,"t": "Bizony, megvallom bűnömet, bánkódom vétkeim miatt."},{"i":14526,"b":18,"c":1938,"r":1938,"o":19,"t": "De ellenségeim életerősek, sokan vannak, akik ok nélkül gyűlölnek."},{"i":14527,"b":18,"c":1938,"r":1938,"o":20,"t": "Rosszal fizetnek nekem a jóért, rám támadnak, pedig én jóra törekszem."},{"i":14528,"b":18,"c":1938,"r":1938,"o":21,"t": "Ne hagyj el engem, URam, Istenem, ne légy távol tőlem!"},{"i":14529,"b":18,"c":1938,"r":1938,"o":22,"t": "Siess segítségemre, Uram, szabadítóm!"},{"i":14530,"b":18,"c":1938,"r":1938,"o":23,"t": null},{"i":14531,"b":18,"c":1939,"r":1939,"o":1,"t": "A karmesternek, Jedútúnnak: Dávid zsoltára. Ezt határoztam: vigyázok szavaimra, hogy ne vétkezzem nyelvemmel, megzabolázom számat, ha gonosz ember kerül elém."},{"i":14532,"b":18,"c":1939,"r":1939,"o":2,"t": "Néma voltam, szótalan, hallgattam, de ez nem volt jó, fájdalmam kiújult."},{"i":14533,"b":18,"c":1939,"r":1939,"o":3,"t": "Szívem fölhevült bennem, míg sóhajtoztam, lángra lobbantam, nyelvemmel beszélni kezdtem:"},{"i":14534,"b":18,"c":1939,"r":1939,"o":4,"t": "Add tudtomra, URam, életem végét, meddig tart napjaim sora, hadd tudjam meg, milyen mulandó vagyok!"},{"i":14535,"b":18,"c":1939,"r":1939,"o":5,"t": "Íme, arasznyivá tetted napjaimat, életem ideje semmiség előtted. Mint egy lehelet, annyit ér minden ember, aki él. (Szela.)"},{"i":14536,"b":18,"c":1939,"r":1939,"o":6,"t": "Árnyékként jár-kel itt az ember, bizony hiába vesződik. Gyűjtöget, de nem tudja, ki fogja hasznát venni."},{"i":14537,"b":18,"c":1939,"r":1939,"o":7,"t": "Így hát mit várhatok, Uram? Egyedül benned reménykedem!"},{"i":14538,"b":18,"c":1939,"r":1939,"o":8,"t": "Ments meg az ellenem vétőktől, ne engedd, hogy a bolondok gyalázzanak!"},{"i":14539,"b":18,"c":1939,"r":1939,"o":9,"t": "Néma maradok, nem nyitom ki számat, hiszen te munkálkodsz."},{"i":14540,"b":18,"c":1939,"r":1939,"o":10,"t": "Vedd le rólam csapásodat, elpusztulok sújtó kezed alatt!"},{"i":14541,"b":18,"c":1939,"r":1939,"o":11,"t": "A bűn miatt büntetéssel fenyíted az embert, tönkreteszed szépségét, mint a moly. Mint egy lehelet, annyit ér minden ember. (Szela.)"},{"i":14542,"b":18,"c":1939,"r":1939,"o":12,"t": "Hallgasd meg imádságomat, URam, figyelj segélykiáltásomra! Könnyeim láttán ne légy néma, mert jövevény vagyok nálad, zsellér, mint minden ősöm."},{"i":14543,"b":18,"c":1939,"r":1939,"o":13,"t": "Ne nézz rám haraggal, hadd viduljak föl, mielőtt elmegyek, és nem leszek többé."},{"i":14544,"b":18,"c":1939,"r":1939,"o":14,"t": null},{"i":14545,"b":18,"c":1940,"r":1940,"o":1,"t": "A karmesternek: Dávid zsoltára. Várva vártam az URat, és ő lehajolt hozzám, meghallotta kiáltásomat."},{"i":14546,"b":18,"c":1940,"r":1940,"o":2,"t": "Kiemelt a pusztulás verméből, a sárból és iszapból. Sziklára állította lábamat, biztossá tette lépteimet."},{"i":14547,"b":18,"c":1940,"r":1940,"o":3,"t": "Új éneket adott a számba, Istenünknek dicséretét. Sokan látják ezt, félik az URat, és bíznak benne."},{"i":14548,"b":18,"c":1940,"r":1940,"o":4,"t": "Boldog ember az, aki az ÚRba veti bizodalmát, nem igazodik a kevélyekhez és az elvetemült hazugokhoz."},{"i":14549,"b":18,"c":1940,"r":1940,"o":5,"t": "URam, Istenem! Sok csodás tervet vittél véghez értünk, nincs hozzád fogható. Szeretném hirdetni és elmondani, de több annál, amit fel tudnék sorolni."},{"i":14550,"b":18,"c":1940,"r":1940,"o":6,"t": "Véresáldozatban és ételáldozatban nem telik kedved: nyitott fület adtál nekem. Égőáldozatot és vétekáldozatot nem kívánsz."},{"i":14551,"b":18,"c":1940,"r":1940,"o":7,"t": "Akkor így szóltam: Íme, megjelentem, a könyvtekercsben írva van rólam."},{"i":14552,"b":18,"c":1940,"r":1940,"o":8,"t": "Abban telik kedvem, Istenem, hogy akaratodat teljesítsem, törvényed szívemben van."},{"i":14553,"b":18,"c":1940,"r":1940,"o":9,"t": "Hirdetem igazságodat a nagy gyülekezetben, és nem zárom be számat, jól tudod, URam!"},{"i":14554,"b":18,"c":1940,"r":1940,"o":10,"t": "Igazságodat nem rejtegetem szívem mélyén, hanem beszélek hűségedről és szabadításodról. Nem titkolom el szeretetedet és hűségedet a nagy gyülekezet előtt."},{"i":14555,"b":18,"c":1940,"r":1940,"o":11,"t": "URam, ne vond meg tőlem irgalmadat, szereteted és hűséged őrizzen szüntelen!"},{"i":14556,"b":18,"c":1940,"r":1940,"o":12,"t": "Mert annyi baj vett engem körül, hogy megszámlálni sem lehet. Bűneim büntetése utolért engem, áttekinteni sem tudom őket, számosabbak hajam szálainál, és a szívem is elhagyott engem."},{"i":14557,"b":18,"c":1940,"r":1940,"o":13,"t": "Légy kegyelmes, URam, és ments meg, URam, siess segítségemre!"},{"i":14558,"b":18,"c":1940,"r":1940,"o":14,"t": "Szégyenkezzen, piruljon mindenki, aki életemet el akarja venni! Riadjanak vissza, és érje gyalázat azokat, akik bajomban gyönyörködnek!"},{"i":14559,"b":18,"c":1940,"r":1940,"o":15,"t": "Rettegjenek szégyenükben, akik hahotázva beszélnek rólam!"},{"i":14560,"b":18,"c":1940,"r":1940,"o":16,"t": "Örüljenek, és örvendezzenek benned mindazok, akik téged keresnek. Akik szabadításodra vágyódnak, hadd mondhassák mindig, hogy nagy az ÚR!"},{"i":14561,"b":18,"c":1940,"r":1940,"o":17,"t": "Én nyomorult és szegény vagyok, de gondol rám az Úr. Te vagy segítségem és megmentőm, Istenem, ne késlekedj!"},{"i":14562,"b":18,"c":1940,"r":1940,"o":18,"t": null},{"i":14563,"b":18,"c":1941,"r":1941,"o":1,"t": "A karmesternek: Dávid zsoltára. Boldog az, akinek gondja van a nincstelenre, ha bajba kerül, megmenti az ÚR."},{"i":14564,"b":18,"c":1941,"r":1941,"o":2,"t": "Az ÚR megőrzi, és életben tartja, boldog lesz a földön&#59; nem engedi át ellenségei dühének."},{"i":14565,"b":18,"c":1941,"r":1941,"o":3,"t": "Az ÚR enyhülést ad betegágyán, jobbulást ad neki, valahányszor betegen fekszik."},{"i":14566,"b":18,"c":1941,"r":1941,"o":4,"t": "Ezt mondom: URam, légy kegyelmes hozzám! Gyógyíts meg engem, mert vétkeztem ellened!"},{"i":14567,"b":18,"c":1941,"r":1941,"o":5,"t": "Ellenségeim rosszat mondanak rólam: Mikor hal már meg, mikor vész ki a neve?"},{"i":14568,"b":18,"c":1941,"r":1941,"o":6,"t": "Aki eljön meglátogatni, hiábavalóságot beszél, szívében összegyűjt minden rosszat, azután kimegy az utcára, és kibeszéli."},{"i":14569,"b":18,"c":1941,"r":1941,"o":7,"t": "Mindazok, akik gyűlölnek, egymás közt sugdolóznak, és rosszat gondolnak rólam:"},{"i":14570,"b":18,"c":1941,"r":1941,"o":8,"t": "Gyógyíthatatlan betegség támadta meg, nem kel föl többé onnan, ahol fekszik!"},{"i":14571,"b":18,"c":1941,"r":1941,"o":9,"t": "Még a legjobb barátom is, akiben megbíztam, aki velem együtt evett, az is ellenem támadt."},{"i":14572,"b":18,"c":1941,"r":1941,"o":10,"t": "De te, URam, légy kegyelmes, segíts fel engem, hadd fizessek meg nekik!"},{"i":14573,"b":18,"c":1941,"r":1941,"o":11,"t": "Abból tudom meg, hogy kedvelsz, ha nem ujjonghat rajtam ellenségem,"},{"i":14574,"b":18,"c":1941,"r":1941,"o":12,"t": "engem pedig megtartasz, mert feddhetetlen vagyok, és színed elé állítasz örökre."},{"i":14575,"b":18,"c":1941,"r":1941,"o":13,"t": "Áldott az ÚR, Izráel Istene öröktől fogva mindörökké. Ámen, ámen."},{"i":14576,"b":18,"c":1941,"r":1941,"o":14,"t": null},{"i":14577,"b":18,"c":1942,"r":1942,"o":1,"t": "A karmesternek: Kórah fiainak tanítókölteménye. Ahogyan a szarvas kívánkozik a folyóvízhez, úgy kívánkozik a lelkem hozzád, Istenem!"},{"i":14578,"b":18,"c":1942,"r":1942,"o":2,"t": "Isten után szomjazik lelkem, az élő Isten után: Mikor mehetek el, hogy megjelenjek Isten előtt?"},{"i":14579,"b":18,"c":1942,"r":1942,"o":3,"t": "Könnyem lett a kenyerem éjjel és nappal, mert egész nap ezt mondogatják nekem: Hol van a te Istened?"},{"i":14580,"b":18,"c":1942,"r":1942,"o":4,"t": "Kiöntöm lelkemet, és arra emlékezem, hogy milyen tömeggel vonultam, és hogyan vezettem Isten házához hangos ujjongással és hálaénekkel az ünneplő sokaságot."},{"i":14581,"b":18,"c":1942,"r":1942,"o":5,"t": "Miért csüggedsz el, lelkem, miért háborogsz bennem? Bízzál Istenben, mert még hálát adok neki az ő szabadításáért!"},{"i":14582,"b":18,"c":1942,"r":1942,"o":6,"t": "Istenem, elcsügged a lelkem, azért terád gondolok a Jordán földjéről és a Hermónról, a Micár hegyéről."},{"i":14583,"b":18,"c":1942,"r":1942,"o":7,"t": "Örvény örvénynek kiált zuhatagjaid hangjában, minden habod és hullámod átcsapott fölöttem."},{"i":14584,"b":18,"c":1942,"r":1942,"o":8,"t": "Nappal szeretetét rendeli mellém, éjjel éneket ad számba az ÚR&#59; imádságot életem Istenéhez."},{"i":14585,"b":18,"c":1942,"r":1942,"o":9,"t": "Ezt mondom Istenemnek, kőszálamnak: Miért feledkeztél el rólam? Miért kell gyászban járnom, miért gyötör az ellenség?"},{"i":14586,"b":18,"c":1942,"r":1942,"o":10,"t": "Mintha csontjaimat tördelnék, amikor gyaláznak ellenfeleim, mert egész nap ezt mondogatják nekem: Hol van a te Istened?"},{"i":14587,"b":18,"c":1942,"r":1942,"o":11,"t": "Miért csüggedsz el, lelkem, miért háborogsz bennem? Bízzál Istenben, mert még hálát adok neki, szabadító Istenemnek!"},{"i":14588,"b":18,"c":1942,"r":1942,"o":12,"t": null},{"i":14589,"b":18,"c":1943,"r":1943,"o":1,"t": "Szolgáltass nekem igazságot, Istenem, és pereld peremet a hűtlen néppel szemben! Az alattomos és álnok emberektől ments meg engem!"},{"i":14590,"b":18,"c":1943,"r":1943,"o":2,"t": "Hiszen te vagy oltalmazó Istenem, miért taszítottál el engem? Miért kell gyászban járnom, miért gyötör az ellenség?"},{"i":14591,"b":18,"c":1943,"r":1943,"o":3,"t": "Küldd el világosságodat és igazságodat: azok vezessenek engem! Vigyenek el szent hegyedre és hajlékaidba,"},{"i":14592,"b":18,"c":1943,"r":1943,"o":4,"t": "hogy eljussak Isten oltárához, Istenhez, akinek ujjongva örülök. Hadd magasztaljalak hárfával, Isten, én Istenem!"},{"i":14593,"b":18,"c":1943,"r":1943,"o":5,"t": "Miért csüggedsz el, lelkem, és miért háborogsz bennem? Bízzál Istenben, mert még hálát adok neki, szabadító Istenemnek!"},{"i":14594,"b":18,"c":1944,"r":1944,"o":1,"t": "A karmesternek: Kórah fiainak tanítókölteménye. Isten, saját fülünkkel hallottuk, elbeszélték nekünk apáink, mit vittél véghez napjaikban, a régi időkben."},{"i":14595,"b":18,"c":1944,"r":1944,"o":2,"t": "Kezeddel népeket űztél el, őket pedig a helyükre plántáltad. Nemzeteket zúztál össze, őket pedig a helyükre küldted."},{"i":14596,"b":18,"c":1944,"r":1944,"o":3,"t": "Mert nem a maguk fegyverével vették birtokba az országot, és nem a saját karjuk segítette meg őket, hanem a te jobbod és a te karod, a te orcád világossága, mert kedvelted őket."},{"i":14597,"b":18,"c":1944,"r":1944,"o":4,"t": "Te vagy királyom, ó Isten! Parancsodra megszabadul Jákób."},{"i":14598,"b":18,"c":1944,"r":1944,"o":5,"t": "Általad verjük le ellenségeinket, neved segítségével tiporjuk el támadóinkat."},{"i":14599,"b":18,"c":1944,"r":1944,"o":6,"t": "Mert én nem az íjamban bízom, nem a fegyverem segít meg engem."}]