[{"i":3500,"b":2,"c":325,"r":325,"o":33,"t": "E colui de’ Leviti, che ricompererà alcuna casa, esca fuori della casa venduta, e della città della possession del venditore, nel Giubileo; perciocchè le case delle città de’ Leviti sono la lor possessione nel mezzo de’ figliuoli d’Israele."},{"i":3501,"b":2,"c":325,"r":325,"o":34,"t": "Ma non vendansi i campi de’ contorni delle lor città; perciocchè sono loro una possessione perpetua."},{"i":3502,"b":2,"c":325,"r":325,"o":35,"t": "E quando il tuo fratello sarà impoverito, e le sue facoltà saranno scadute appresso di te, porgigli la mano, forestiere o avveniticcio che egli si sia; acciocchè possa vivere appresso di te."},{"i":3503,"b":2,"c":325,"r":325,"o":36,"t": "Non prender da lui usura nè profitto; e abbi timore dell’Iddio tuo, e fa’ che il tuo fratello possa vivere appresso di te."},{"i":3504,"b":2,"c":325,"r":325,"o":37,"t": "Non dargli i tuoi danari ad usura, nè la tua vittuaglia a profitto."},{"i":3505,"b":2,"c":325,"r":325,"o":38,"t": "Io sono il Signore Iddio vostro, che vi ho tratti fuor del paese di Egitto, per darvi il paese di Canaan, per essere vostro Iddio"},{"i":3506,"b":2,"c":325,"r":325,"o":39,"t": "E quando il tuo fratello sarà impoverito appresso di te, e si sarà venduto a te, non adoperarlo in servitù da schiavo."},{"i":3507,"b":2,"c":325,"r":325,"o":40,"t": "Stia appresso di te a guisa di mercenario o di avveniticcio; serva appresso di te fino all’anno del Giubileo."},{"i":3508,"b":2,"c":325,"r":325,"o":41,"t": "E allora egli si partirà d’appresso a te, insieme co’ suoi figliuoli, e se ne ritornerà alla sua famiglia; e rientrerà nella possessione de’ suoi padri."},{"i":3509,"b":2,"c":325,"r":325,"o":42,"t": "Perciocchè essi sono miei servitori, avendoli io tratti fuor del paese di Egitto; e però non sieno venduti nella maniera degli schiavi."},{"i":3510,"b":2,"c":325,"r":325,"o":43,"t": "Non signoreggiarlo con asprezza; anzi abbi timore dell’Iddio tuo."},{"i":3511,"b":2,"c":325,"r":325,"o":44,"t": "Ma, quant’è al tuo servo, e alla tua serva, che hanno ad esser tuoi in proprio, compera servi e serve d’infra le genti che saranno intorno a te."},{"i":3512,"b":2,"c":325,"r":325,"o":45,"t": "Anche ne potrete comperar de’ figliuoli degli avveniticci che dimoreranno con voi; e delle lor famiglie che saranno appresso di voi, le quali essi avranno generate nel vostro paese; e quelli saranno vostri in proprio."},{"i":3513,"b":2,"c":325,"r":325,"o":46,"t": "E tali potrete possedere, e lasciare a’ vostri figliuoli dopo voi in proprietà ereditaria; e anche servirvi di loro in perpetuo; ma, quant’è a’ vostri fratelli, figliuoli d’Israele, niuno di voi signoreggi il suo fratello con asprezza."},{"i":3514,"b":2,"c":325,"r":325,"o":47,"t": "E se il forestiere, o l’avveniticcio che sarà appresso di te, acquista delle facoltà, e il tuo fratello impoverisce appresso a lui, e si vende al forestiere, o all’avveniticcio che sarà appresso di te, o a qualcuno di stirpe di nazione straniera;"},{"i":3515,"b":2,"c":325,"r":325,"o":48,"t": "abbia egli podestà di riscatto, dopo essersi venduto; riscattilo alcuno de’ suoi fratelli."},{"i":3516,"b":2,"c":325,"r":325,"o":49,"t": "Riscattilo il suo zio, o il figliuol del suo zio, o alcun altro suo carnal parente, della sua famiglia; ovvero, riscattisi egli stesso, se ne trova il modo."},{"i":3517,"b":2,"c":325,"r":325,"o":50,"t": "E faccia ragione col suo comperatore, dall’anno che gli si sarà venduto fino all’anno del Giubileo, e vadano i danari della sua vendita per lo numero degli anni ch’egli avrà servito; stia con lui come a giornate di mercenario."},{"i":3518,"b":2,"c":325,"r":325,"o":51,"t": "Se vi sono ancora molti anni fino al Giubileo, restituisca a ragione di essi, de’ danari della sua compera, per suo riscatto."},{"i":3519,"b":2,"c":325,"r":325,"o":52,"t": "E se vi restano pochi anni fino all’anno del Giubileo, faccia ragione con lui; e restituisca il prezzo del suo riscatto, secondo il numero degli anni che gli restano da servire."},{"i":3520,"b":2,"c":325,"r":325,"o":53,"t": "Stia con lui a guisa di mercenario annuale; non signoreggilo con asprezza nel tuo cospetto."},{"i":3521,"b":2,"c":325,"r":325,"o":54,"t": "E se pur non è riscattato in alcuna di queste maniere, egli se ne uscirà l’anno del Giubileo, insieme coi suoi figliuoli."},{"i":3522,"b":2,"c":325,"r":325,"o":55,"t": "Conciossiachè i figliuoli d’Israele mi sieno servi; sono miei servi, avendoli io tratti fuor del paese di Egitto. Io sono il Signore Iddio vostro"},{"i":3523,"b":2,"c":326,"r":326,"o":1,"t": "NON vi fate idoli, e non vi rizzate scultura, nè statua, e non mettete alcuna pietra effigiata nel vostro paese, per adorarla; perciocchè io sono il Signore Iddio vostro."},{"i":3524,"b":2,"c":326,"r":326,"o":2,"t": "Osservate i miei Sabati; e riverite il mio Santuario. Io sono il Signore."},{"i":3525,"b":2,"c":326,"r":326,"o":3,"t": "Se voi camminate ne’ miei statuti, e osservate i miei comandamenti, e li mettete in opera;"},{"i":3526,"b":2,"c":326,"r":326,"o":4,"t": "io vi darò le vostre pioggie nelle loro stagioni, e la terra produrrà la sua rendita, e gli alberi della campagna produrranno i lor frutti."},{"i":3527,"b":2,"c":326,"r":326,"o":5,"t": "E la trebbiatura vi giungerà infino alla vendemmia, e la vendemmia giungerà infino alla sementa; e voi mangerete il vostro pane a sazietà, e abiterete nel vostro paese in sicurtà."},{"i":3528,"b":2,"c":326,"r":326,"o":6,"t": "E io farò che vi sarà pace nel paese, e voi vi coricherete, e non vi sarà chi vi spaventi; e farò venir meno le bestie nocive nel paese, e la spada non passerà per lo vostro paese."},{"i":3529,"b":2,"c":326,"r":326,"o":7,"t": "E voi perseguirete i vostri nemici, ed essi caderanno per la spada davanti a voi."},{"i":3530,"b":2,"c":326,"r":326,"o":8,"t": "E cinque di voi ne perseguiranno cento, e cento ne perseguiranno diecimila; e i vostri nemici caderanno per la spada davanti a voi."},{"i":3531,"b":2,"c":326,"r":326,"o":9,"t": "E io mi volgerò verso voi, e vi farò crescere e moltiplicare; e stabilirò il mio patto con voi."},{"i":3532,"b":2,"c":326,"r":326,"o":10,"t": "E voi mangerete del vecchio, serbato per molto tempo; e trarrete fuori il vecchio, per dar luogo al nuovo."},{"i":3533,"b":2,"c":326,"r":326,"o":11,"t": "E io farò che il mio Tabernacolo starà nel mezzo di voi; e l’anima mia non vi sdegnerà."},{"i":3534,"b":2,"c":326,"r":326,"o":12,"t": "E camminerò nel mezzo di voi, e vi sarò Dio, e voi mi sarete popolo."},{"i":3535,"b":2,"c":326,"r":326,"o":13,"t": "Io sono il Signore Iddio vostro, che vi ho tratti fuor del paese degli Egizj, acciocchè non foste loro servi; e ho spezzate le sbarre del vostro giogo, e vi ho fatti camminare a capo erto"},{"i":3536,"b":2,"c":326,"r":326,"o":14,"t": "Ma, se voi non mi ubbidite, e non mettete in opera tutti questi comandamenti;"},{"i":3537,"b":2,"c":326,"r":326,"o":15,"t": "e se sprezzate i miei statuti, e se l’anima vostra sdegna le mie leggi, per non eseguire tutti i miei comandamenti, per annullare il mio patto;"},{"i":3538,"b":2,"c":326,"r":326,"o":16,"t": "io altresì vi farò queste cose: io manderò contr’a voi lo spavento, la tisichezza, e l’arsura, che vi consumeranno gli occhi, e vi tormenteranno l’anima; e voi seminerete indarno la vostra semenza; perciocchè i vostri nemici la mangeranno."},{"i":3539,"b":2,"c":326,"r":326,"o":17,"t": "E io metterò la mia faccia contro a voi, e sarete sconfitti da’ vostri nemici, e quelli che vi odieranno, vi signoreggeranno; e voi fuggirete, senza che alcuno vi persegua."},{"i":3540,"b":2,"c":326,"r":326,"o":18,"t": "E se pur anche, dopo queste cose, voi non mi ubbidite, io continuerò a castigarvi per i vostri peccati sette volte più."},{"i":3541,"b":2,"c":326,"r":326,"o":19,"t": "E romperò l’alterezza della vostra forza; e farò che il vostro cielo sarà come di ferro, e la vostra terra come di rame."},{"i":3542,"b":2,"c":326,"r":326,"o":20,"t": "E la vostra forza si consumerà indarno; e la vostra terra non darà la sua rendita, nè gli alberi della campagna i lor frutti."},{"i":3543,"b":2,"c":326,"r":326,"o":21,"t": "E se voi procedete meco con contrasto, e non volete ubbidirmi, io vi aggiugnerò sette cotanti di piaghe, secondo i vostri peccati."},{"i":3544,"b":2,"c":326,"r":326,"o":22,"t": "E manderò contro a voi le fiere della campagna, le quali vi orberanno di figliuoli, e diserteranno il vostro bestiame, e vi dipopoleranno, e le vostre strade saranno deserte."},{"i":3545,"b":2,"c":326,"r":326,"o":23,"t": "E se pur anche per queste cose voi non vi ammendate inverso me, anzi procedete meco con contrasto;"},{"i":3546,"b":2,"c":326,"r":326,"o":24,"t": "io altresì procederò con voi con contrasto e vi percoterò anch’io sette volte più, per i vostri peccati."},{"i":3547,"b":2,"c":326,"r":326,"o":25,"t": "E farò venir contro a voi la spada, che farà la vendetta del patto; e voi vi ricovererete nelle vostre città; ma io manderò nel mezzo di voi la pestilenza, e sarete dati nelle mani dei nemici."},{"i":3548,"b":2,"c":326,"r":326,"o":26,"t": "Quando io vi avrò rotto il sostentamento del pane, dieci donne coceranno il vostro pane in uno stesso forno, e vi renderanno il vostro pane a peso; e voi mangerete, e non vi sazierete."},{"i":3549,"b":2,"c":326,"r":326,"o":27,"t": "E se per questo ancora non mi ubbidite, anzi procedete meco con contrasto;"},{"i":3550,"b":2,"c":326,"r":326,"o":28,"t": "io ancora procederò con voi con ira e con contrasto; e io ancora vi castigherò sette volte più, per i vostri peccati."},{"i":3551,"b":2,"c":326,"r":326,"o":29,"t": "E mangerete la carne de’ vostri figliuoli, e la carne delle vostre figliuole."},{"i":3552,"b":2,"c":326,"r":326,"o":30,"t": "E io disfarò i vostri alti luoghi, e distruggerò i vostri idoli, e metterò i vostri corpi morti sopra le carogne dei vostri idoli; e l’anima mia vi avrà in abbominio."},{"i":3553,"b":2,"c":326,"r":326,"o":31,"t": "E ridurrò le vostre città in desolazione, e diserterò i vostri santuari, e non odorerò i vostri odori soavi."},{"i":3554,"b":2,"c":326,"r":326,"o":32,"t": "E io stesso desolerò il paese; e i vostri nemici, che abiteranno in esso, ne saranno stupefatti."},{"i":3555,"b":2,"c":326,"r":326,"o":33,"t": "E, quant’è a voi, io vi disperderò fra le genti, e vi sarò dietro a spada tratta; e il vostro paese sarà deserto, e le vostre città desolate."},{"i":3556,"b":2,"c":326,"r":326,"o":34,"t": "Allora la terra si compiacerà ne’ suoi Sabati, tutto il tempo ch’ella resterà deserta, e che voi sarete nel paese dei vostri nemici; allora la terra si riposerà, e si compiacerà ne’ suoi Sabati."},{"i":3557,"b":2,"c":326,"r":326,"o":35,"t": "Ella si riposerà tutto il tempo ch’ella starà deserta di ciò che non si sarà riposata ne’ vostri Sabati, mentre voi sarete dimorati in essa."},{"i":3558,"b":2,"c":326,"r":326,"o":36,"t": "E, quant’è a quelli che di voi saranno rimasti, io manderò loro un avvilimento di cuore ne’ paesi de’ lor nemici; talchè eziandio il rumor d’una fronde agitata li perseguiterà, e fuggiranno, come d’innanzi alla spada; e caderanno, senza che alcuno li persegua."},{"i":3559,"b":2,"c":326,"r":326,"o":37,"t": "E traboccheranno l’uno sopra l’altro, come se fuggissero davanti alla spada, senza però che alcuno li perseguiti; e voi non potrete durar davanti a’ vostri nemici."},{"i":3560,"b":2,"c":326,"r":326,"o":38,"t": "E perirete fra le genti, e il paese de’ vostri nemici vi consumerà."},{"i":3561,"b":2,"c":326,"r":326,"o":39,"t": "Ma, se pur que’ di voi che saranno rimasti si struggono nel paese de’ lor nemici, per le loro iniquità, e insieme per quelle de’ lor padri;"},{"i":3562,"b":2,"c":326,"r":326,"o":40,"t": "e confessano la loro iniquità, e l’iniquità de’ lor padri, ne’ lor misfatti che avranno commessi contro a me; ed anche in ciò che saranno proceduti meco con contrasto;"},{"i":3563,"b":2,"c":326,"r":326,"o":41,"t": "onde io ancora sarò proceduto con loro con contrasto; e li avrò condotti nel paese de’ lor nemici; se allora il lor cuore incirconciso si umilia, e se di buon grado riconoscono la loro iniquità;"},{"i":3564,"b":2,"c":326,"r":326,"o":42,"t": "io ancora mi ricorderò del mio patto con Giacobbe, e anche del mio patto con Isacco, e anche del mio patto con Abrahamo; mi ricorderò eziandio del paese."},{"i":3565,"b":2,"c":326,"r":326,"o":43,"t": "Appresso adunque che la terra sarà stata disabitata di essi, e si sarà compiaciuta ne’ suoi Sabati, mentre sarà stata desolata, essendone essi fuori; ed essi di buon grado avranno riconosciuta la loro iniquità, perciocchè avranno sprezzate le mie leggi, e l’anima loro avrà sdegnati i miei statuti;"},{"i":3566,"b":2,"c":326,"r":326,"o":44,"t": "e che nondimeno, mentre saranno stati nel paese de’ lor nemici, io non li avrò riprovati, e non li avrò avuti in abbominio, per ridurli al niente, annullando il mio patto con loro; perciocchè io sono il Signore Iddio loro;"},{"i":3567,"b":2,"c":326,"r":326,"o":45,"t": "io mi ricorderò in favor loro del patto degli antichi loro, i quali io trassi fuor del paese di Egitto, nel cospetto delle genti, per essere loro Dio. Io sono il Signore."},{"i":3568,"b":2,"c":326,"r":326,"o":46,"t": "Questi sono gli statuti, e le ordinazioni, e le leggi, le quali il Signore stabilì fra sè, e i figliuoli d’Israele, nel monte di Sinai, per mano di Mosè"},{"i":3569,"b":2,"c":327,"r":327,"o":1,"t": "IL Signore parlò ancora a Mosè, dicendo:"},{"i":3570,"b":2,"c":327,"r":327,"o":2,"t": "Parla a’ figliuoli d’Israele, e di’ loro: Quando alcuno avrà fatto qualche singolar voto; quando egli avrà fatto voto di persone al Signore, sotto la tua estimazione;"},{"i":3571,"b":2,"c":327,"r":327,"o":3,"t": "l’estimazione che tu farai, d’un maschio di età di venti anni fino a sessant’anni, sia a cinquanta sicli d’argento, a siclo di Santuario."},{"i":3572,"b":2,"c":327,"r":327,"o":4,"t": "E d’una femmina, sia la tua estimazione a trenta sicli."},{"i":3573,"b":2,"c":327,"r":327,"o":5,"t": "E se è una persona di età da cinque anni a venti, sia la tua estimazione a venti sicli per lo maschio, e a dieci sicli per la femmina."},{"i":3574,"b":2,"c":327,"r":327,"o":6,"t": "E se è una persona di età da un mese a cinque anni, sia la tua estimazione a cinque sicli d’argento per lo maschio, e a tre sicli d’argento per la femmina."},{"i":3575,"b":2,"c":327,"r":327,"o":7,"t": "E se è una persona di età da sessant’anni in su, sia la tua estimazione a quindici sicli per lo maschio, e a dieci sicli per la femmina."},{"i":3576,"b":2,"c":327,"r":327,"o":8,"t": "E se colui che avrà fatto il voto sarà così povero, che non possa pagar la tua estimazione, presenti la persona votata davanti al Sacerdote, il qual ne faccia l’estimazione; facciala secondo la possibilità di colui che avrà fatto il voto."},{"i":3577,"b":2,"c":327,"r":327,"o":9,"t": "E se il voto è di bestia della quale si offerisce offerta al Signore, tutto ciò che egli avrà di quella specie donato al Signore sia sacro."},{"i":3578,"b":2,"c":327,"r":327,"o":10,"t": "Non cambila, e non permutila, buona per cattiva, nè cattiva per buono; e se pur permuta quella bestia con un’altra, così la bestia votata, come la bestia messa in iscambio suo, saranno sacre."},{"i":3579,"b":2,"c":327,"r":327,"o":11,"t": "E se il voto è di qualunque bestia immonda, della quale non si offerisce offerta al Signore, presenti quella bestia davanti al Sacerdote."},{"i":3580,"b":2,"c":327,"r":327,"o":12,"t": "E facciane il Sacerdote l’estimazione secondo che sarà buona o cattiva; facciasene secondo l’estimazione, che tu, o Sacerdote, ne avrai fatta."},{"i":3581,"b":2,"c":327,"r":327,"o":13,"t": "E se pure egli vuol riscattarla, sopraggiunga il quinto del prezzo di essa, oltre alla tua estimazione"},{"i":3582,"b":2,"c":327,"r":327,"o":14,"t": "E quando alcuno avrà consacrata la casa sua, per esser cosa sacra al Signore, apprezzila il Sacerdote, secondo che sarà buona o cattiva; resti fermo il suo prezzo, quale il Sacerdote le avrà posto."},{"i":3583,"b":2,"c":327,"r":327,"o":15,"t": "E se pur colui che avrà consacrata la sua casa la vuol riscattare, sopraggiunga alla tua estimazione il quinto del prezzo di essa, e sia sua."},{"i":3584,"b":2,"c":327,"r":327,"o":16,"t": "E se alcuno consacra al Signore dei campi della sua eredità, sia la tua estimazione a ragione della sementa di esso; la sementa d’un omer d’orzo sia estimata a cinquanta sicli di argento."},{"i":3585,"b":2,"c":327,"r":327,"o":17,"t": "Se egli consacra il suo campo fin dall’anno del Giubileo, stia fermo il prezzo di esso, come tu l’avrai tassato."},{"i":3586,"b":2,"c":327,"r":327,"o":18,"t": "Ma, se egli lo consacra dopo il Giubileo, faccia il Sacerdote ragion de’ danari col comperatore secondo gli anni che resteranno fino all’anno del Giubileo, e secondo il numero di essi diffalchisi della tua estimazione."},{"i":3587,"b":2,"c":327,"r":327,"o":19,"t": "E se colui che ha consacrato il campo, pur vuol riscattarlo, sopraggiunga alla tua estimazione il quinto dei danari di essa, e resti il campo suo."},{"i":3588,"b":2,"c":327,"r":327,"o":20,"t": "Ma, se egli non riscatta il campo, e il campo è venduto ad un altro, non possa più riscattarlo."},{"i":3589,"b":2,"c":327,"r":327,"o":21,"t": "E quando il comperatore ne uscirà al Giubileo, sia cosa sacra al Signore, come campo d’interdetto; appartenga esso in proprio al Sacerdote."},{"i":3590,"b":2,"c":327,"r":327,"o":22,"t": "E se alcuno ha consacrato al Signore un campo da sè comperato, il qual non sia de’ campi della sua eredità;"},{"i":3591,"b":2,"c":327,"r":327,"o":23,"t": "faccia il Sacerdote ragione col comperatore della somma della tua estimazione, secondo il tempo che vi sarà fino all’anno del Giubileo; e dia colui in quello stesso giorno il prezzo da te posto; è cosa sacra al Signore."},{"i":3592,"b":2,"c":327,"r":327,"o":24,"t": "Nell’anno del Giubileo ritorni il campo a colui da chi esso l’avrà comperato, a colui di cui sarà la proprietà del terreno."},{"i":3593,"b":2,"c":327,"r":327,"o":25,"t": "Or sia ogni tua estimazione a siclo di Santuario; sia il siclo di venti oboli"},{"i":3594,"b":2,"c":327,"r":327,"o":26,"t": "Ma niuno consacri alcun primogenito di bestie, delle quali s’offeriscono i primogeniti al Signore; o vitello, o agnello, o capretto ch’egli sia, già appartiene al Signore."},{"i":3595,"b":2,"c":327,"r":327,"o":27,"t": "Ma, se è degli animali immondi, riscattilo secondo la tua estimazione, e sopraggiungavi il quinto di essa; e se pur non è riscattato, vendasi secondo il prezzo da te posto."},{"i":3596,"b":2,"c":327,"r":327,"o":28,"t": "Ma niuna cosa consacrata per interdetto, che l’uomo abbia consacrata al Signore per interdetto, di tutto ciò ch’è suo, così degli uomini, come del bestiame, e de’ campi della sua eredità, non si potrà vendere nè riscattare; ogni interdetto è cosa santissima, appartenente al Signore."},{"i":3597,"b":2,"c":327,"r":327,"o":29,"t": "Niuno interdetto, consacrato d’infra gli uomini, si possa riscattare; del tutto sia fatto morire."},{"i":3598,"b":2,"c":327,"r":327,"o":30,"t": "Tutte le decime eziandio della terra così delle semenze della terra, come dei frutti degli alberi, appartengono al Signore; son cosa sacra al Signore."},{"i":3599,"b":2,"c":327,"r":327,"o":31,"t": "E se pure alcuno vuol riscattar delle sue decime, sopraggiunga il quinto al prezzo di esse."}]