[{"i":14400,"b":18,"c":1933,"r":1933,"o":19,"t": "Para librar sus almas de la muerte, Y para darles vida en el hambre."},{"i":14401,"b":18,"c":1933,"r":1933,"o":20,"t": "Nuestra alma esperó á Jehová; Nuestra ayuda y nuestro escudo es él."},{"i":14402,"b":18,"c":1933,"r":1933,"o":21,"t": "Por tanto en él se alegrará nuestro corazón, Porque en su santo nombre hemos confiado."},{"i":14403,"b":18,"c":1933,"r":1933,"o":22,"t": "Sea tu misericordia, oh Jehová, sobre nosotros, Como esperamos en ti."},{"i":14404,"b":18,"c":1934,"r":1934,"o":1,"t": "Salmo de David, cuando mudó su semblante delante de Abimelech, y él lo echó, y fuése. BENDECIRÉ á Jehová en todo tiempo; Su alabanza será siempre en mi boca."},{"i":14405,"b":18,"c":1934,"r":1934,"o":2,"t": "En Jehová se gloriará mi alma: Oiránlo los mansos, y se alegrarán."},{"i":14406,"b":18,"c":1934,"r":1934,"o":3,"t": "Engrandeced á Jehová conmigo, Y ensalcemos su nombre á una."},{"i":14407,"b":18,"c":1934,"r":1934,"o":4,"t": "Busqué á Jehová, y él me oyó, Y libróme de todos mis temores."},{"i":14408,"b":18,"c":1934,"r":1934,"o":5,"t": "A él miraron y fueron alumbrados: Y sus rostros no se avergonzaron."},{"i":14409,"b":18,"c":1934,"r":1934,"o":6,"t": "Este pobre clamó, y oyóle Jehová, Y librólo de todas sus angustias."},{"i":14410,"b":18,"c":1934,"r":1934,"o":7,"t": "El ángel de Jehová acampa en derredor de los que le temen, Y los defiende."},{"i":14411,"b":18,"c":1934,"r":1934,"o":8,"t": "Gustad, y ved que es bueno Jehová: Dichoso el hombre que confiará en él."},{"i":14412,"b":18,"c":1934,"r":1934,"o":9,"t": "Temed á Jehová, vosotros sus santos; Porque no hay falta para los que le temen."},{"i":14413,"b":18,"c":1934,"r":1934,"o":10,"t": "Los leoncillos necesitaron, y tuvieron hambre; Pero los que buscan á Jehová, no tendrán falta de ningún bien."},{"i":14414,"b":18,"c":1934,"r":1934,"o":11,"t": "Venid, hijos, oidme; El temor de Jehová os enseñaré."},{"i":14415,"b":18,"c":1934,"r":1934,"o":12,"t": "¿Quién es el hombre que desea vida, Que codicia días para ver bien?"},{"i":14416,"b":18,"c":1934,"r":1934,"o":13,"t": "Guarda tu lengua de mal, Y tus labios de hablar engaño."},{"i":14417,"b":18,"c":1934,"r":1934,"o":14,"t": "Apártate del mal, y haz el bien; Busca la paz, y síguela."},{"i":14418,"b":18,"c":1934,"r":1934,"o":15,"t": "Los ojos de Jehová están sobre los justos, Y atentos sus oídos al clamor de ellos."},{"i":14419,"b":18,"c":1934,"r":1934,"o":16,"t": "La ira de Jehová contra los que mal hacen, Para cortar de la tierra la memoria de ellos."},{"i":14420,"b":18,"c":1934,"r":1934,"o":17,"t": "Clamaron los justos, y Jehová oyó, Y librólos de todas sus angustias."},{"i":14421,"b":18,"c":1934,"r":1934,"o":18,"t": "Cercano está Jehová á los quebrantados de corazón; Y salvará á los contritos de espíritu."},{"i":14422,"b":18,"c":1934,"r":1934,"o":19,"t": "Muchos son los males del justo; Mas de todos ellos lo librará Jehová."},{"i":14423,"b":18,"c":1934,"r":1934,"o":20,"t": "El guarda todos sus huesos; Ni uno de ellos será quebrantado."},{"i":14424,"b":18,"c":1934,"r":1934,"o":21,"t": "Matará al malo la maldad; Y los que aborrecen al justo serán asolados."},{"i":14425,"b":18,"c":1934,"r":1934,"o":22,"t": "Jehová redime el alma de sus siervos; Y no serán asolados cuantos en él confían."},{"i":14426,"b":18,"c":1934,"r":1934,"o":23,"t": null},{"i":14427,"b":18,"c":1935,"r":1935,"o":1,"t": "Salmo de David. DISPUTA, oh Jehová, con los que contra mí contienden; Pelea con los que me combaten."},{"i":14428,"b":18,"c":1935,"r":1935,"o":2,"t": "Echa mano al escudo y al pavés, Y levántate en mi ayuda."},{"i":14429,"b":18,"c":1935,"r":1935,"o":3,"t": "Y saca la lanza, cierra contra mis perseguidores; Di á mi alma: Yo soy tu salud."},{"i":14430,"b":18,"c":1935,"r":1935,"o":4,"t": "Avergüéncense y confúndanse los que buscan mi alma: Vuelvan atrás, y sean avergonzados los que mi mal intentan."},{"i":14431,"b":18,"c":1935,"r":1935,"o":5,"t": "Sean como el tamo delante del viento; Y el ángel de Jehová los acose."},{"i":14432,"b":18,"c":1935,"r":1935,"o":6,"t": "Sea su camino oscuridad y resbaladeros; Y el ángel de Jehová los persiga."},{"i":14433,"b":18,"c":1935,"r":1935,"o":7,"t": "Porque sin causa escondieron para mí su red en un hoyo; Sin causa hicieron hoyo para mi alma."},{"i":14434,"b":18,"c":1935,"r":1935,"o":8,"t": "Véngale el quebrantamiento que no sepa, Y su red que escondió lo prenda: Con quebrantamiento en ella caiga."},{"i":14435,"b":18,"c":1935,"r":1935,"o":9,"t": "Y gócese mi alma en Jehová; Y alégrese en su salud."},{"i":14436,"b":18,"c":1935,"r":1935,"o":10,"t": "Todos mis huesos dirán: Jehová, ¿quién como tú, Que libras al afligido del más fuerte que él, Y al pobre y menesteroso del que le despoja?"},{"i":14437,"b":18,"c":1935,"r":1935,"o":11,"t": "Levantáronse testigos falsos; Demandáronme lo que no sabía;"},{"i":14438,"b":18,"c":1935,"r":1935,"o":12,"t": "Volviéronme mal por bien, Para abatir á mi alma."},{"i":14439,"b":18,"c":1935,"r":1935,"o":13,"t": "Mas yo, cuando ellos enfermaron, me vestí de saco; Afligí con ayuno mi alma, Y mi oración se revolvía en mi seno."},{"i":14440,"b":18,"c":1935,"r":1935,"o":14,"t": "Como por mi compañero, como por mi hermano andaba; Como el que trae luto por madre, enlutado me humillaba."},{"i":14441,"b":18,"c":1935,"r":1935,"o":15,"t": "Pero ellos se alegraron en mi adversidad, y se juntaron; Juntáronse contra mí gentes despreciables, y yo no lo entendía: Despedazábanme, y no cesaban;"},{"i":14442,"b":18,"c":1935,"r":1935,"o":16,"t": "Con los lisonjeros escarnecedores truhanes, Crujiendo sobre mí sus dientes."},{"i":14443,"b":18,"c":1935,"r":1935,"o":17,"t": "Señor, ¿hasta cuándo verás esto? Recobra mi alma de sus quebrantamientos, mi única de los leones."},{"i":14444,"b":18,"c":1935,"r":1935,"o":18,"t": "Te confesaré en grande congregación; Te alabaré entre numeroso pueblo."},{"i":14445,"b":18,"c":1935,"r":1935,"o":19,"t": "No se alegren de mí mis enemigos injustos: Ni los que me aborrecen sin causa hagan del ojo."},{"i":14446,"b":18,"c":1935,"r":1935,"o":20,"t": "Porque no hablan paz; Y contra los mansos de la tierra piensan palabras engañosas."},{"i":14447,"b":18,"c":1935,"r":1935,"o":21,"t": "Y ensancharon sobre mí su boca; Dijeron: ­Ea, ea, nuestros ojos lo han visto!"},{"i":14448,"b":18,"c":1935,"r":1935,"o":22,"t": "Tú lo has visto, oh Jehová; no calles: Señor, de mí no te alejes."},{"i":14449,"b":18,"c":1935,"r":1935,"o":23,"t": "Muévete y despierta para mi juicio, Para mi causa, Dios mío y Señor mío."},{"i":14450,"b":18,"c":1935,"r":1935,"o":24,"t": "Júzgame conforme á tu justicia, Jehová Dios mío; Y no se alegren de mí."},{"i":14451,"b":18,"c":1935,"r":1935,"o":25,"t": "No digan en su corazón: ­Ea, alma nuestra! No digan: ­Hémoslo devorado!"},{"i":14452,"b":18,"c":1935,"r":1935,"o":26,"t": "Avergüencense, y sean confundidos á una los que de mi mal se alegran: Vístanse de vergüenza y de confusión los que se engrandecen contra mí."},{"i":14453,"b":18,"c":1935,"r":1935,"o":27,"t": "Canten y alégrense los que están á favor de mi justa causa, Y digan siempre: Sea ensalzado Jehová, Que ama la paz de su siervo."},{"i":14454,"b":18,"c":1935,"r":1935,"o":28,"t": "Y mi lengua hablará de tu justicia, Y de tu loor todo el día."},{"i":14455,"b":18,"c":1936,"r":1936,"o":1,"t": "Al Músico principal: Salmo de David, siervo del Señor. LA iniquidad del impío me dice al corazón: No hay temor de Dios delante de sus ojos."},{"i":14456,"b":18,"c":1936,"r":1936,"o":2,"t": "Lisonjéase, por tanto, en sus propios ojos, Hasta que su iniquidad sea hallada aborrecible."},{"i":14457,"b":18,"c":1936,"r":1936,"o":3,"t": "Las palabras de su boca son iniquidad y fraude; No quiso entender para bien hacer."},{"i":14458,"b":18,"c":1936,"r":1936,"o":4,"t": "Iniquidad piensa sobre su cama; Está en camino no bueno, El mal no aborrece."},{"i":14459,"b":18,"c":1936,"r":1936,"o":5,"t": "Jehová, hasta los cielos es tu misericordia; Tu verdad hasta las nubes."},{"i":14460,"b":18,"c":1936,"r":1936,"o":6,"t": "Tu justicia como los montes de Dios, Tus juicios abismo grande: Oh Jehová, al hombre y al animal conservas."},{"i":14461,"b":18,"c":1936,"r":1936,"o":7,"t": "Cuán ilustre, oh Dios, es tu misericordia! Por eso los hijos de los hombres se amparan bajo la sombra de tus alas."},{"i":14462,"b":18,"c":1936,"r":1936,"o":8,"t": "Embriagarse han de la grosura de tu casa; Y tú los abrevarás del torrente de tus delicias."},{"i":14463,"b":18,"c":1936,"r":1936,"o":9,"t": "Porque contigo está el manantial de la vida: En tu luz veremos la luz."},{"i":14464,"b":18,"c":1936,"r":1936,"o":10,"t": "Extiende tu misericordia á los que te conocen, Y tu justicia á los rectos de corazón."},{"i":14465,"b":18,"c":1936,"r":1936,"o":11,"t": "No venga contra mí pie de soberbia; Y mano de impíos no me mueva."},{"i":14466,"b":18,"c":1936,"r":1936,"o":12,"t": "Allí cayeron los obradores de iniquidad; Fueron rempujados, y no pudieron levantarse."},{"i":14467,"b":18,"c":1936,"r":1936,"o":13,"t": null},{"i":14468,"b":18,"c":1937,"r":1937,"o":1,"t": "Salmo de David. NO te impacientes á causa de los malignos, Ni tengas envidia de los que hacen iniquidad."},{"i":14469,"b":18,"c":1937,"r":1937,"o":2,"t": "Porque como hierba serán presto cortados, Y decaerán como verdor de renuevo."},{"i":14470,"b":18,"c":1937,"r":1937,"o":3,"t": "Espera en Jehová, y haz bien; Vivirás en la tierra, y en verdad serás alimentado."},{"i":14471,"b":18,"c":1937,"r":1937,"o":4,"t": "Pon asimismo tu delicia en Jehová, Y él te dará las peticiones de tu corazón."},{"i":14472,"b":18,"c":1937,"r":1937,"o":5,"t": "Encomienda á Jehová tu camino, Y espera en él; y él hará."},{"i":14473,"b":18,"c":1937,"r":1937,"o":6,"t": "Y exhibirá tu justicia como la luz, Y tus derechos como el medio día."},{"i":14474,"b":18,"c":1937,"r":1937,"o":7,"t": "Calla á Jehová, y espera en él: No te alteres con motivo del que prospera en su camino, Por el hombre que hace maldades."},{"i":14475,"b":18,"c":1937,"r":1937,"o":8,"t": "Déjate de la ira, y depón el enojo: No te excites en manera alguna á hacer lo malo."},{"i":14476,"b":18,"c":1937,"r":1937,"o":9,"t": "Porque los malignos serán talados, Mas los que esperan en Jehová, ellos heredarán la tierra."},{"i":14477,"b":18,"c":1937,"r":1937,"o":10,"t": "Pues de aquí á poco no será el malo: Y contemplarás sobre su lugar, y no parecerá."},{"i":14478,"b":18,"c":1937,"r":1937,"o":11,"t": "Pero los mansos heredarán la tierra, Y se recrearán con abundancia de paz."},{"i":14479,"b":18,"c":1937,"r":1937,"o":12,"t": "Maquina el impío contra el justo, Y cruje sobre él sus dientes."},{"i":14480,"b":18,"c":1937,"r":1937,"o":13,"t": "El Señor se reirá de él; Porque ve que viene su día."},{"i":14481,"b":18,"c":1937,"r":1937,"o":14,"t": "Los impíos desenvainaron espada, y entesaron su arco, Para derribar al pobre y al menesteroso, Para matar á los de recto proceder."},{"i":14482,"b":18,"c":1937,"r":1937,"o":15,"t": "La espada de ellos entrará en su mismo corazón, Y su arco será quebrado."},{"i":14483,"b":18,"c":1937,"r":1937,"o":16,"t": "Mejor es lo poco del justo, Que las riquezas de muchos pecadores."},{"i":14484,"b":18,"c":1937,"r":1937,"o":17,"t": "Porque los brazos de los impíos serán quebrados: Mas el que sostiene á los justos es Jehová."},{"i":14485,"b":18,"c":1937,"r":1937,"o":18,"t": "Conoce Jehová los días de los perfectos: Y la heredad de ellos será para siempre."},{"i":14486,"b":18,"c":1937,"r":1937,"o":19,"t": "No serán avergonzados en el mal tiempo; Y en los días de hambre serán hartos."},{"i":14487,"b":18,"c":1937,"r":1937,"o":20,"t": "Mas los impíos perecerán, Y los enemigos de Jehová como la grasa de los carneros Serán consumidos: se disiparán como humo."},{"i":14488,"b":18,"c":1937,"r":1937,"o":21,"t": "El impío toma prestado, y no paga; Mas el justo tiene misericordia, y da."},{"i":14489,"b":18,"c":1937,"r":1937,"o":22,"t": "Porque los benditos de él heredarán la tierra; Y los malditos de él serán talados."},{"i":14490,"b":18,"c":1937,"r":1937,"o":23,"t": "Por Jehová son ordenados los pasos del hombre, Y aprueba su camino."},{"i":14491,"b":18,"c":1937,"r":1937,"o":24,"t": "Cuando cayere, no quedará postrado; Porque Jehová sostiene su mano."},{"i":14492,"b":18,"c":1937,"r":1937,"o":25,"t": "Mozo fuí, y he envejecido, Y no he visto justo desamparado, Ni su simiente que mendigue pan."},{"i":14493,"b":18,"c":1937,"r":1937,"o":26,"t": "En todo tiempo tiene misericordia, y presta; Y su simiente es para bendición."},{"i":14494,"b":18,"c":1937,"r":1937,"o":27,"t": "Apártate del mal, y haz el bien, Y vivirás para siempre."},{"i":14495,"b":18,"c":1937,"r":1937,"o":28,"t": "Porque Jehová ama la rectitud, Y no desampara sus santos: Mas la simiente de los impíos será extirpada."},{"i":14496,"b":18,"c":1937,"r":1937,"o":29,"t": "Los justos heredarán la tierra, Y vivirán para siempre sobre ella."},{"i":14497,"b":18,"c":1937,"r":1937,"o":30,"t": "La boca del justo hablara sabiduría; Y su lengua proferirá juicio."},{"i":14498,"b":18,"c":1937,"r":1937,"o":31,"t": "La ley de su Dios está en su corazón; Por tanto sus pasos no vacilarán."},{"i":14499,"b":18,"c":1937,"r":1937,"o":32,"t": "Acecha el impío al justo, Y procura matarlo."}]