[{"i":12800,"b":16,"c":1706,"r":1706,"o":7,"t": "Y respondió Amán al rey: Al varón cuya honra desea el rey,"},{"i":12801,"b":16,"c":1706,"r":1706,"o":8,"t": "Traigan el vestido real de que el rey se viste, y el caballo en que el rey cabalga, y la corona real que está puesta en su cabeza;"},{"i":12802,"b":16,"c":1706,"r":1706,"o":9,"t": "Y den el vestido y el caballo en mano de alguno de los príncipes más nobles del rey, y vistan á aquel varón cuya honra desea el rey, y llévenlo en el caballo por la plaza de la ciudad, y pregonen delante de él: Así se hará al varón cuya honra desea el rey."},{"i":12803,"b":16,"c":1706,"r":1706,"o":10,"t": "Entonces el rey dijo á Amán: Date priesa, toma el vestido y el caballo, como tú has dicho, y hazlo así con el judío Mardochêo, que se sienta á la puerta del rey; no omitas nada de todo lo que has dicho."},{"i":12804,"b":16,"c":1706,"r":1706,"o":11,"t": "Y Amán tomó el vestido y el caballo, y vistió á Mardochêo, y llevólo á caballo por la plaza de la ciudad, é hizo pregonar delante de él: Así se hará al varón cuya honra desea el rey."},{"i":12805,"b":16,"c":1706,"r":1706,"o":12,"t": "Después de esto Mardochêo se volvió á la puerta del rey, y Amán se fué corriendo á su casa, apesadumbrado y cubierta su cabeza."},{"i":12806,"b":16,"c":1706,"r":1706,"o":13,"t": "Contó luego Amán á Zeres su mujer, y á todos sus amigos, todo lo que le había acontecido: y dijéronle sus sabios, y Zeres su mujer: Si de la simiente de los Judíos es el Mardochêo, delante de quien has comenzado á caer, no lo vencerás; antes caerás por cierto delante de él."},{"i":12807,"b":16,"c":1706,"r":1706,"o":14,"t": "Aun estaban ellos hablando con él, cuando los eunucos del rey llegaron apresurados, para hacer venir á Amán al banquete que Esther había dispuesto."},{"i":12808,"b":16,"c":1707,"r":1707,"o":1,"t": "VINO pues el rey con Amán á beber con la reina Esther."},{"i":12809,"b":16,"c":1707,"r":1707,"o":2,"t": "Y también el segundo día dijo el rey á Esther en el convite del vino: ¿Cuál es tu petición, reina Esther, y se te concederá? ¿Cuál es pues tu demanda? Aunque sea la mitad del reino, pondráse por obra."},{"i":12810,"b":16,"c":1707,"r":1707,"o":3,"t": "Entonces la reina Esther respondió y dijo: Oh rey, si he hallado gracia en tus ojos, y si al rey place, séame dada mi vida por mi petición, y mi pueblo por mi demanda."},{"i":12811,"b":16,"c":1707,"r":1707,"o":4,"t": "Porque vendidos estamos yo y mi pueblo, para ser destruídos, para ser muertos y exterminados. Y si para siervos y siervas fuéramos vendidos, callárame, bien que el enemigo no compensara el daño del rey."},{"i":12812,"b":16,"c":1707,"r":1707,"o":5,"t": "Y respondió el rey Assuero, y dijo á la reina Esther: ¿Quién es, y dónde está, aquél á quien ha henchido su corazón para obrar así?"},{"i":12813,"b":16,"c":1707,"r":1707,"o":6,"t": "Y Esther dijo: El enemigo y adversario es este malvado Amán. Entonces se turbó Amán delante del rey y de la reina."},{"i":12814,"b":16,"c":1707,"r":1707,"o":7,"t": "Levantóse luego el rey del banquete del vino en su furor, y se fué al huerto del palacio: y quedóse Amán para procurar de la reina Esther por su vida; porque vió que estaba resuelto para él el mal de parte del rey."},{"i":12815,"b":16,"c":1707,"r":1707,"o":8,"t": "Volvió después el rey del huerto del palacio al aposento del banquete del vino, y Amán había caído sobre el lecho en que estaba Esther. Entonces dijo el rey: ¿También para forzar la reina, estando conmigo en casa? Como esta palabra salió de la boca del rey, el rostro de Amán fué cubierto."},{"i":12816,"b":16,"c":1707,"r":1707,"o":9,"t": "Y dijo Harbona, uno de los eunucos de delante del rey: He aquí también la horca de cincuenta codos de altura que hizo Amán para Mardochêo, el cual había hablado bien por el rey, está en casa de Amán. Entonces el rey dijo: Colgadlo en ella."},{"i":12817,"b":16,"c":1707,"r":1707,"o":10,"t": "Así colgaron á Amán en la horca que él había hecho aparejar para Mardochêo; y apaciguóse la ira del rey."},{"i":12818,"b":16,"c":1708,"r":1708,"o":1,"t": "EL MISMO día dió el rey Assuero á la reina Esther la casa de Amán enemigo de los Judíos; y Mardochêo vino delante del rey, porque Esther le declaró lo que era respecto de ella."},{"i":12819,"b":16,"c":1708,"r":1708,"o":2,"t": "Y quitóse el rey su anillo que había vuelto á tomar de Aman, y diólo á Mardochêo. Y Esther puso á Mardochêo sobre la casa de Amán."},{"i":12820,"b":16,"c":1708,"r":1708,"o":3,"t": "Volvió luego Esther á hablar delante del rey, y echóse á sus pies, llorando y rogándole que hiciese nula la maldad de Amán Agageo, y su designio que había formado contra los Judíos."},{"i":12821,"b":16,"c":1708,"r":1708,"o":4,"t": "Entonces extendió el rey á Esther el cetro de oro, y Esther se levantó, y púsose en pie delante del rey."},{"i":12822,"b":16,"c":1708,"r":1708,"o":5,"t": "Y dijo: Si place al rey, y si he hallado gracia delante de el, y si la cosa es recta delante del rey, y agradable yo en sus ojos, sea escrito para revocar las letras del designio de Amán hijo de Amadatha Agageo, que escribió para destruir á los Judíos que están en todas las provincias del rey."},{"i":12823,"b":16,"c":1708,"r":1708,"o":6,"t": "Porque ¿cómo podré yo ver el mal que alcanzará á mi pueblo? ¿cómo podré yo ver la destrucción de mi nación?"},{"i":12824,"b":16,"c":1708,"r":1708,"o":7,"t": "Y respondió el rey Assuero á la reina Esther, y á Mardochêo Judío: He aquí yo he dado á Esther la casa de Amán, y á él han colgado en la horca, por cuanto extendió su mano contra los Judíos."},{"i":12825,"b":16,"c":1708,"r":1708,"o":8,"t": "Escribid pues vosotros á los Judíos como bien os pareciere en el nombre del rey, y sellad lo con el anillo del rey; porque la escritura que se sella con el anillo del rey, no es para revocarla."},{"i":12826,"b":16,"c":1708,"r":1708,"o":9,"t": "Entonces fueron llamados los escribanos del rey en el mes tercero, que es Siván, á veintitrés del mismo; y escribióse conforme á todo lo que mandó Mardochêo, á los Judíos, y á los sátrapas, y á los capitanes, y á los príncipes de las provincias que había desde la India hasta la Ethiopía, ciento veintisiete provincias; á cada provincia según su escribir, y á cada pueblo conforme á su lengua, á los Judíos también conforme á su escritura y lengua."},{"i":12827,"b":16,"c":1708,"r":1708,"o":10,"t": "Y escribió en nombre del rey Assuero, y selló con el anillo del rey, y envió letras por correos de á caballo, montados en dromedarios, y en mulos hijos de yeguas;"},{"i":12828,"b":16,"c":1708,"r":1708,"o":11,"t": "Con intimación de que el rey concedía á los Judíos que estaban en todas la ciudades, que se juntasen y estuviesen á la defensa de su vida, prontos á destruir, y matar, y acabar con todo ejército de pueblo o provincia que viniese contra ellos, aun niños y mujeres, y su despojo para presa,"},{"i":12829,"b":16,"c":1708,"r":1708,"o":12,"t": "En un mismo día en todas las provincias del rey Assuero, en el trece del mes duodécimo, que es el mes de Adar."},{"i":12830,"b":16,"c":1708,"r":1708,"o":13,"t": "La copia de la escritura que había de darse por ordenanza en cada provincia, para que fuese manifiesta á todos los pueblos, decía que los Judíos estuviesen apercibidos para aquel día, para vengarse de sus enemigos."},{"i":12831,"b":16,"c":1708,"r":1708,"o":14,"t": "Los correos pues, cabalgando en dromedarios y en mulos, salieron apresurados y constreñidos por el mandamiento del rey: y la ley fué dada en Susán capital del reino."},{"i":12832,"b":16,"c":1708,"r":1708,"o":15,"t": "Y salió Mardochêo de delante del rey con vestido real de cárdeno y blanco, y una gran corona de oro, y un manto de lino y púrpura: y la ciudad de Susán se alegró y regocijó."},{"i":12833,"b":16,"c":1708,"r":1708,"o":16,"t": "Los Judíos tuvieron luz y alegría, y gozo y honra."},{"i":12834,"b":16,"c":1708,"r":1708,"o":17,"t": "Y en cada provincia y en cada ciudad donde llegó el mandamiento del rey, los Judíos tuvieron alegría y gozo, banquete y día de placer. Y muchos de los pueblos de la tierra se hacían Judíos, porque el temor de los Judíos había caído sobre ellos."},{"i":12835,"b":16,"c":1709,"r":1709,"o":1,"t": "Y EN el mes duodécimo y que es el mes de Adar, á trece del mismo, en el que tocaba se ejecutase el mandamiento del rey y su ley, el mismo día en que esperaban los enemigos de los Judíos enseñorearse de ellos, fué lo contrario; porque los Judíos se enseñorearon de los que los aborrecían."},{"i":12836,"b":16,"c":1709,"r":1709,"o":2,"t": "Los Judíos se juntaron en sus ciudades en todas las provincias del rey Assuero, para meter mano sobre los que habían procurado su mal: y nadie se puso delante de ellos, porque el temor de ellos había caído sobre todos los pueblos."},{"i":12837,"b":16,"c":1709,"r":1709,"o":3,"t": "Y todos los príncipes de las provincias, y los virreyes, y capitanes, y oficiales del rey, ensalzaban á los Judíos; porque el temor de Mardochêo había caído sobre ellos."},{"i":12838,"b":16,"c":1709,"r":1709,"o":4,"t": "Porque Mardochêo era grande en la casa del rey, y su fama iba por todas las provincias; pues el varón Mardochêo iba engrandeciéndose."},{"i":12839,"b":16,"c":1709,"r":1709,"o":5,"t": "E hirieron los Judíos á todos sus enemigos con plaga de espada, y de mortandad, y de perdición; é hicieron en sus enemigos á su voluntad."},{"i":12840,"b":16,"c":1709,"r":1709,"o":6,"t": "Y en Susán capital del reino, mataron y destruyeron los Judíos á quinientos hombres."},{"i":12841,"b":16,"c":1709,"r":1709,"o":7,"t": "Mataron entonces á Phorsandatha, y á Dalphón, y á Asphatha,"},{"i":12842,"b":16,"c":1709,"r":1709,"o":8,"t": "Y á Phoratha y á Ahalía, y á Aridatha,"},{"i":12843,"b":16,"c":1709,"r":1709,"o":9,"t": "Y á Pharmastha, y á Arisai, y á Aridai, y á Vaizatha,"},{"i":12844,"b":16,"c":1709,"r":1709,"o":10,"t": "Diez hijos de Amán hijo de Amadatha, enemigo de los Judíos: mas en la presa no metieron su mano."},{"i":12845,"b":16,"c":1709,"r":1709,"o":11,"t": "El mismo día vino la cuenta de los muertos en Susán residencia regia, delante del rey."},{"i":12846,"b":16,"c":1709,"r":1709,"o":12,"t": "Y dijo el rey á la reina Esther: En Susán, capital del reino, han muerto los Judíos y destruído quinientos hombres, y á diez hijos de Amán; ¿qué habrán hecho en las otras provincias del rey? ¿Cuál pues es tu petición, y te será concedida? ¿ó qué más es tu demanda, y será hecho?"},{"i":12847,"b":16,"c":1709,"r":1709,"o":13,"t": "Y respondió Esther: Si place al rey, concedase también mañana á los Judíos en Susán, que hagan conforme á la ley de hoy; y que cuelguen en la horca á los diez hijos de Amán."},{"i":12848,"b":16,"c":1709,"r":1709,"o":14,"t": "Y mandó el rey que se hiciese así: y dióse la orden en Susán, y colgaron á los diez hijos de Amán."},{"i":12849,"b":16,"c":1709,"r":1709,"o":15,"t": "Y los Judíos que estaban en Susán, se juntaron también el catorce del mes de Adar, y mataron en Susán trescientos hombres: mas en la presa no metieron su mano."},{"i":12850,"b":16,"c":1709,"r":1709,"o":16,"t": "En cuanto á los otros Judíos que estaban en las provincias del rey, también se juntaron y pusiéronse en defensa de su vida, y tuvieron reposo de sus enemigos, y mataron de sus contrarios setenta y cinco mil; mas en la presa no metieron su mano."},{"i":12851,"b":16,"c":1709,"r":1709,"o":17,"t": "En el día trece del mes de Adar fué esto; y reposaron en el día catorce del mismo, é hiciéronlo día de banquete y de alegría."},{"i":12852,"b":16,"c":1709,"r":1709,"o":18,"t": "Mas los Judíos que estaban en Susán se juntaron en el trece y en el catorce del mismo mes; y al quince del mismo reposaron, é hicieron aquel día día de banquete y de regocijo."},{"i":12853,"b":16,"c":1709,"r":1709,"o":19,"t": "Por tanto los Judíos aldeanos que habitan en las villas sin muro, hacen á los catorce del mes de Adar el día de alegría y de banquete, y buen día, y de enviar porciones cada uno á su vecino."},{"i":12854,"b":16,"c":1709,"r":1709,"o":20,"t": "Y escribió Mardochêo estas cosas, y envió letras á todos los Judíos que estaban en todas las provincias del rey Assuero, cercanos y distantes,"},{"i":12855,"b":16,"c":1709,"r":1709,"o":21,"t": "Ordenándoles que celebrasen el día décimocuarto del mes de Adar, y el décimoquinto del mismo, cada un año."},{"i":12856,"b":16,"c":1709,"r":1709,"o":22,"t": "Como días en que los Judíos tuvieron reposo de sus enemigos, y el mes que se les tornó de tristeza en alegría, y de luto en día bueno; que los hiciesen días de banquete y de gozo, y de enviar porciones cada uno á su vecino, y dádivas á los pobres."},{"i":12857,"b":16,"c":1709,"r":1709,"o":23,"t": "Y los Judíos aceptaron hacer, según habían comenzado, lo que les escribió Mardochêo."},{"i":12858,"b":16,"c":1709,"r":1709,"o":24,"t": "Porque Amán hijo de Amadatha, Agageo, enemigo de todos los Judíos, había ideado contra los Judíos para destruirlos, y echó Pur, que quiere decir suerte, para consumirlos y acabar con ellos."},{"i":12859,"b":16,"c":1709,"r":1709,"o":25,"t": "Mas como Esther vino á la presencia del rey, él intimó por carta: El perverso designio que aquél trazó contra los Judíos, recaiga sobre su cabeza; y cuélguenlo á él y á sus hijos en la horca."},{"i":12860,"b":16,"c":1709,"r":1709,"o":26,"t": "Por esto llamaron á estos días Purim, del nombre Pur. Por todas las palabras pues de esta carta, y por lo que ellos vieron sobre esto, y lo que llegó á su noticia,"},{"i":12861,"b":16,"c":1709,"r":1709,"o":27,"t": "Establecieron y tomaron los Judíos sobre sí, y sobre su simiente, y sobre todos los allegados á ellos, y no será traspasado, el celebrar estos dos días según está escrito en orden á ellos, y conforme á su tiempo cada un año;"},{"i":12862,"b":16,"c":1709,"r":1709,"o":28,"t": "Y que estos dos días serían en memoria, y celebrados en todas las naciones, y familias, y provincias, y ciudades. Estos días de Purim no pasarán de entre los Judíos, y la memoria de ellos no cesará de su simiente."},{"i":12863,"b":16,"c":1709,"r":1709,"o":29,"t": "Y la reina Esther hija de Abihail, y Mardochêo Judío, escribieron con toda eficacia, para confirmar esta segunda carta de Purim."},{"i":12864,"b":16,"c":1709,"r":1709,"o":30,"t": "Y envió Mardochêo letras á todos los Judíos, á las ciento veintisiete provincias del rey Assuero, con palabras de paz y de verdad,"},{"i":12865,"b":16,"c":1709,"r":1709,"o":31,"t": "Para confirmar estos días de Purim en sus tiempos señalados, según les había constituído Mardochêo Judío y la reina Esther, y como habían ellos tomado sobre sí y sobre su simiente, para conmemorar el fin de los ayunos y de su clamor."},{"i":12866,"b":16,"c":1709,"r":1709,"o":32,"t": "Y el mandamiento de Esther confirmó estas palabras dadas acerca de Purim, y escribióse en el libro."},{"i":12867,"b":16,"c":1710,"r":1710,"o":1,"t": "Y EL rey Assuero impuso tributo sobre la tierra y las islas de la mar."},{"i":12868,"b":16,"c":1710,"r":1710,"o":2,"t": "Y toda la obra de su fortaleza, y de su valor, y la declaración de la grandeza de Mardochêo, con que el rey le engrandeció, ¿no está escrito en el libro de los anales de los reyes de Media y de Persia?"},{"i":12869,"b":16,"c":1710,"r":1710,"o":3,"t": "Porque Mardochêo Judío fué segundo después del rey Assuero, y grande entre los Judíos, y acepto á la multitud de sus hermanos, procurando el bien de su pueblo, y hablando paz para toda su simiente."},{"i":12870,"b":17,"c":1801,"r":1801,"o":1,"t": "HUBO un varón en tierra de Hus, llamado Job; y era este hombre perfecto y recto, y temeroso de Dios, y apartado del mal."},{"i":12871,"b":17,"c":1801,"r":1801,"o":2,"t": "Y naciéronle siete hijos y tres hijas."},{"i":12872,"b":17,"c":1801,"r":1801,"o":3,"t": "Y su hacienda era siete mil ovejas, y tres mil camellos, y quinientas yuntas de bueyes, y quinientas asnas, y muchísimos criados: y era aquel varón grande más que todos los Orientales."},{"i":12873,"b":17,"c":1801,"r":1801,"o":4,"t": "E iban sus hijos y hacían banquetes en sus casas, cada uno en su día; y enviaban á llamar sus tres hermanas, para que comiesen y bebiesen con ellos."},{"i":12874,"b":17,"c":1801,"r":1801,"o":5,"t": "Y acontecía que, habiendo pasado en turno los días del convite, Job enviaba y santificábalos, y levantábase de mañana y ofrecía holocaustos conforme al número de todos ellos. Porque decía Job: Quizá habrán pecado mis hijos, y habrán blasfemado á Dios en sus corazones. De esta manera hacía todos los días."},{"i":12875,"b":17,"c":1801,"r":1801,"o":6,"t": "Y un día vinieron los hijos de Dios á presentarse delante de Jehová, entre los cuales vino también Satán."},{"i":12876,"b":17,"c":1801,"r":1801,"o":7,"t": "Y dijo Jehová á Satán: ¿De dónde vienes? Y respondiendo Satán á Jehová, dijo: De rodear la tierra, y de andar por ella."},{"i":12877,"b":17,"c":1801,"r":1801,"o":8,"t": "Y Jehová dijo á Satán: ¿No has considerado á mi siervo Job, que no hay otro como él en la tierra, varón perfecto y recto, temeroso de Dios, y apartado de mal?"},{"i":12878,"b":17,"c":1801,"r":1801,"o":9,"t": "Y respondiendo Satán á Jehová, dijo: ¿Teme Job á Dios de balde?"},{"i":12879,"b":17,"c":1801,"r":1801,"o":10,"t": "¿No le has tú cercado á él, y á su casa, y á todo lo que tiene en derredor? Al trabajo de sus manos has dado bendición; por tanto su hacienda ha crecido sobre la tierra."},{"i":12880,"b":17,"c":1801,"r":1801,"o":11,"t": "Mas extiende ahora tu mano, y toca á todo lo que tiene, y verás si no te blasfema en tu rostro."},{"i":12881,"b":17,"c":1801,"r":1801,"o":12,"t": "Y dijo Jehová á Satán: He aquí, todo lo que tiene está en tu mano: solamente no pongas tu mano sobre él. Y salióse Satán de delante de Jehová."},{"i":12882,"b":17,"c":1801,"r":1801,"o":13,"t": "Y un día aconteció que sus hijos é hijas comían y bebían vino en casa de su hermano el primogénito,"},{"i":12883,"b":17,"c":1801,"r":1801,"o":14,"t": "Y vino un mensajero á Job, que le dijo: Estando arando los bueyes, y las asnas paciendo cerca de ellos,"},{"i":12884,"b":17,"c":1801,"r":1801,"o":15,"t": "Acometieron los Sabeos, y tomáronlos, é hirieron á los mozos á filo de espada: solamente escapé yo para traerte las nuevas."},{"i":12885,"b":17,"c":1801,"r":1801,"o":16,"t": "Aun estaba éste hablando, y vino otro que dijo: Fuego de Dios cayó del cielo, que quemó las ovejas y los mozos, y los consumió: solamente escapé yo solo para traerte las nuevas."},{"i":12886,"b":17,"c":1801,"r":1801,"o":17,"t": "Todavía estaba éste hablando, y vino otro que dijo: Los Caldeos hicieron tres escuadrones, y dieron sobre los camellos, y tomáronlos, é hirieron á los mozos á filo de espada; y solamente escapé yo solo para traerte las nuevas."},{"i":12887,"b":17,"c":1801,"r":1801,"o":18,"t": "Entre tanto que éste hablaba, vino otro que dijo: Tus hijos y tus hijas estaban comiendo y bebiendo vino en casa de su hermano el primogénito;"},{"i":12888,"b":17,"c":1801,"r":1801,"o":19,"t": "Y he aquí un gran viento que vino del lado del desierto, é hirió las cuatro esquinas de la casa, y cayó sobre los mozos, y murieron; y solamente escapé yo solo para traerte las nuevas."},{"i":12889,"b":17,"c":1801,"r":1801,"o":20,"t": "Entonces Job se levantó, y rasgó su manto, y trasquiló su cabeza, y cayendo en tierra adoró;"},{"i":12890,"b":17,"c":1801,"r":1801,"o":21,"t": "Y dijo: Desnudo salí del vientre de mi madre, y desnudo tornaré allá. Jehová dió, y Jehová quitó: sea el nombre de Jehová bendito."},{"i":12891,"b":17,"c":1801,"r":1801,"o":22,"t": "En todo esto no pecó Job, ni atribuyó á Dios despropósito alguno."},{"i":12892,"b":17,"c":1802,"r":1802,"o":1,"t": "Y OTRO día aconteció que vinieron los hijos de Dios para presentarse delante de Jehová, y Satán vino también entre ellos pareciendo delante de Jehová."},{"i":12893,"b":17,"c":1802,"r":1802,"o":2,"t": "Y dijo Jehová á Satán: ¿De dónde vienes? Respondió Satán á Jehová, y dijo: De rodear la tierra, y de andar por ella."},{"i":12894,"b":17,"c":1802,"r":1802,"o":3,"t": "Y Jehová dijo á Satán: ¿No has considerado á mi siervo Job, que no hay otro como él en la tierra, varón perfecto y recto, temeroso de Dios y apartado de mal, y que aun retiene su perfección, habiéndome tú incitado contra él, para que lo arruinara sin causa?"},{"i":12895,"b":17,"c":1802,"r":1802,"o":4,"t": "Y respondiendo Satán dijo á Jehová: Piel por piel, todo lo que el hombre tiene dará por su vida."},{"i":12896,"b":17,"c":1802,"r":1802,"o":5,"t": "Mas extiende ahora tu mano, y toca á su hueso y á su carne, y verás si no te blasfema en tu rostro."},{"i":12897,"b":17,"c":1802,"r":1802,"o":6,"t": "Y Jehová dijo á Satán: He aquí, él está en tu mano; mas guarda su vida."},{"i":12898,"b":17,"c":1802,"r":1802,"o":7,"t": "Y salió Satán de delante de Jehová, é hirió á Job de una maligna sarna desde la planta de su pie hasta la mollera de su cabeza."},{"i":12899,"b":17,"c":1802,"r":1802,"o":8,"t": "Y tomaba una teja para rascarse con ella, y estaba sentado en medio de ceniza."}]