[{"i":16100,"b":18,"c":2019,"r":2019,"o":138,"t": "Tus testimonios, que has recomendado, Son rectos y muy fieles."},{"i":16101,"b":18,"c":2019,"r":2019,"o":139,"t": "Mi celo me ha consumido; Porque mis enemigos se olvidaron de tus palabras."},{"i":16102,"b":18,"c":2019,"r":2019,"o":140,"t": "Sumamente acendrada es tu palabra; Y la ama tu siervo."},{"i":16103,"b":18,"c":2019,"r":2019,"o":141,"t": "Pequeño soy yo y desechado; Mas no me he olvidado de tus mandamientos."},{"i":16104,"b":18,"c":2019,"r":2019,"o":142,"t": "Tu justicia es justicia eterna, Y tu ley la verdad."},{"i":16105,"b":18,"c":2019,"r":2019,"o":143,"t": "Aflicción y angustia me hallaron: Mas tus mandamientos fueron mis deleites."},{"i":16106,"b":18,"c":2019,"r":2019,"o":144,"t": "Justicia eterna son tus testimonios; Dame entendimiento, y viviré."},{"i":16107,"b":18,"c":2019,"r":2019,"o":145,"t": "COPH. Clamé con todo mi corazón; respóndeme, Jehová, Y guardaré tus estatutos."},{"i":16108,"b":18,"c":2019,"r":2019,"o":146,"t": "A ti clamé; sálvame, Y guardaré tus testimonios."},{"i":16109,"b":18,"c":2019,"r":2019,"o":147,"t": "Anticipéme al alba, y clamé: Esperé en tu palabra."},{"i":16110,"b":18,"c":2019,"r":2019,"o":148,"t": "Previnieron mis ojos las vigilias de la noche, Para meditar en tus dichos."},{"i":16111,"b":18,"c":2019,"r":2019,"o":149,"t": "Oye mi voz conforme á tu misericordia; Oh Jehová, vivifícame conforme á tu juicio."},{"i":16112,"b":18,"c":2019,"r":2019,"o":150,"t": "Acercáronse á la maldad los que me persiguen; Alejáronse de tu ley."},{"i":16113,"b":18,"c":2019,"r":2019,"o":151,"t": "Cercano estás tú, oh Jehová; Y todos tus mandamientos son verdad."},{"i":16114,"b":18,"c":2019,"r":2019,"o":152,"t": "Ya ha mucho que he entendido de tus mandamientos, Que para siempre los fundaste."},{"i":16115,"b":18,"c":2019,"r":2019,"o":153,"t": "RESH. Mira mi aflicción, y líbrame; Porque de tu ley no me he olvidado."},{"i":16116,"b":18,"c":2019,"r":2019,"o":154,"t": "Aboga mi causa, y redímeme: Vivifícame con tu dicho."},{"i":16117,"b":18,"c":2019,"r":2019,"o":155,"t": "Lejos está de los impíos la salud; Porque no buscan tus estatutos."},{"i":16118,"b":18,"c":2019,"r":2019,"o":156,"t": "Muchas son tus misericordias, oh Jehová: Vivifícame conforme á tus juicios."},{"i":16119,"b":18,"c":2019,"r":2019,"o":157,"t": "Muchos son mis perseguidores y mis enemigos; Mas de tus testimonios no me he apartado."},{"i":16120,"b":18,"c":2019,"r":2019,"o":158,"t": "Veía á los prevaricadores, y carcomíame; Porque no guardaban tus palabras."},{"i":16121,"b":18,"c":2019,"r":2019,"o":159,"t": "Mira, oh Jehová, que amo tus mandamientos: Vivifícame conforme á tu misericordia."},{"i":16122,"b":18,"c":2019,"r":2019,"o":160,"t": "El principio de tu palabra es verdad; Y eterno es todo juicio de tu justicia."},{"i":16123,"b":18,"c":2019,"r":2019,"o":161,"t": "SIN. Príncipes me han perseguido sin causa; Mas mi corazón tuvo temor de tus palabras."},{"i":16124,"b":18,"c":2019,"r":2019,"o":162,"t": "Gózome yo en tu palabra, Como el que halla muchos despojos."},{"i":16125,"b":18,"c":2019,"r":2019,"o":163,"t": "La mentira aborrezco y abomino: Tu ley amo."},{"i":16126,"b":18,"c":2019,"r":2019,"o":164,"t": "Siete veces al día te alabo Sobre los juicios de tu justicia."},{"i":16127,"b":18,"c":2019,"r":2019,"o":165,"t": "Mucha paz tienen los que aman tu ley; Y no hay para ellos tropiezo."},{"i":16128,"b":18,"c":2019,"r":2019,"o":166,"t": "Tu salud he esperado, oh Jehová; Y tus mandamientos he puesto por obra."},{"i":16129,"b":18,"c":2019,"r":2019,"o":167,"t": "Mi alma ha guardado tus testimonios, Y helos amado en gran manera."},{"i":16130,"b":18,"c":2019,"r":2019,"o":168,"t": "Guardado he tus mandamientos y tus testimonios; Porque todos mis caminos están delante de ti."},{"i":16131,"b":18,"c":2019,"r":2019,"o":169,"t": "TAU. Acérquese mi clamor delante de ti, oh Jehová: Dame entendimiento conforme á tu palabra."},{"i":16132,"b":18,"c":2019,"r":2019,"o":170,"t": "Venga mi oración delante de ti: Líbrame conforme á tu dicho."},{"i":16133,"b":18,"c":2019,"r":2019,"o":171,"t": "Mis labios rebosarán alabanza, Cuando me enseñares tus estatutos."},{"i":16134,"b":18,"c":2019,"r":2019,"o":172,"t": "Hablará mi lengua tus dichos; Porque todos tus mandamientos son justicia."},{"i":16135,"b":18,"c":2019,"r":2019,"o":173,"t": "Sea tu mano en mi socorro; Porque tus mandamientos he escogido."},{"i":16136,"b":18,"c":2019,"r":2019,"o":174,"t": "Deseado he tu salud, oh Jehová; Y tu ley es mi delicia."},{"i":16137,"b":18,"c":2019,"r":2019,"o":175,"t": "Viva mi alma y alábete; Y tus juicios me ayuden."},{"i":16138,"b":18,"c":2019,"r":2019,"o":176,"t": "Yo anduve errante como oveja extraviada; busca á tu siervo; Porque no me he olvidado de tus mandamientos."},{"i":16139,"b":18,"c":2020,"r":2020,"o":1,"t": "Cántico gradual. A JEHOVA llamé estando en angustia, Y él me respondió."},{"i":16140,"b":18,"c":2020,"r":2020,"o":2,"t": "Libra mi alma, oh Jehová, de labio mentiroso, De la lengua fraudulenta."},{"i":16141,"b":18,"c":2020,"r":2020,"o":3,"t": "¿Qué te dará, ó qué te aprovechará, Oh lengua engañosa?"},{"i":16142,"b":18,"c":2020,"r":2020,"o":4,"t": "Agudas saetas de valiente, Con brasas de enebro."},{"i":16143,"b":18,"c":2020,"r":2020,"o":5,"t": "Ay de mí, que peregrino en Mesech, Y habito entre las tiendas de Kedar!"},{"i":16144,"b":18,"c":2020,"r":2020,"o":6,"t": "Mucho se detiene mi alma Con los que aborrecen la paz."},{"i":16145,"b":18,"c":2020,"r":2020,"o":7,"t": "Yo soy pacífico: Mas ellos, así que hablo, me hacen guerra."},{"i":16146,"b":18,"c":2021,"r":2021,"o":1,"t": "Cántico gradual. ALZARÉ mis ojos á los montes, De donde vendrá mi socorro."},{"i":16147,"b":18,"c":2021,"r":2021,"o":2,"t": "Mi socorro viene de Jehová, Que hizo los cielos y la tierra."},{"i":16148,"b":18,"c":2021,"r":2021,"o":3,"t": "No dará tu pie al resbaladero; Ni se dormirá el que te guarda."},{"i":16149,"b":18,"c":2021,"r":2021,"o":4,"t": "He aquí, no se adormecerá ni dormirá El que guarda á Israel."},{"i":16150,"b":18,"c":2021,"r":2021,"o":5,"t": "Jehová es tu guardador: Jehová es tu sombra á tu mano derecha."},{"i":16151,"b":18,"c":2021,"r":2021,"o":6,"t": "El sol no te fatigará de día, Ni la luna de noche."},{"i":16152,"b":18,"c":2021,"r":2021,"o":7,"t": "Jehová te guardará de todo mal: El guardará tu alma."},{"i":16153,"b":18,"c":2021,"r":2021,"o":8,"t": "Jehová guardará tu salida y tu entrada, Desde ahora y para siempre."},{"i":16154,"b":18,"c":2022,"r":2022,"o":1,"t": "Cántico gradual: de David. YO me alegré con los que me decían: A la casa de Jehová iremos."},{"i":16155,"b":18,"c":2022,"r":2022,"o":2,"t": "Nuestros pies estuvieron En tus puertas, oh Jerusalem;"},{"i":16156,"b":18,"c":2022,"r":2022,"o":3,"t": "Jerusalem, que se ha edificado Como una ciudad que está bien unida entre sí."},{"i":16157,"b":18,"c":2022,"r":2022,"o":4,"t": "Y allá subieron las tribus, las tribus de JAH, Conforme al testimonio dado á Israel, Para alabar el nombre de Jehová."},{"i":16158,"b":18,"c":2022,"r":2022,"o":5,"t": "Porque allá están las sillas del juicio, Las sillas de la casa de David."},{"i":16159,"b":18,"c":2022,"r":2022,"o":6,"t": "Pedid la paz de Jerusalem: Sean prosperados los que te aman."},{"i":16160,"b":18,"c":2022,"r":2022,"o":7,"t": "Haya paz en tu antemuro, Y descanso en tus palacios."},{"i":16161,"b":18,"c":2022,"r":2022,"o":8,"t": "Por amor de mis hermanos y mis compañeros Hablaré ahora paz de ti."},{"i":16162,"b":18,"c":2022,"r":2022,"o":9,"t": "A causa de la casa de Jehová nuestro Dios, Buscaré bien para ti."},{"i":16163,"b":18,"c":2023,"r":2023,"o":1,"t": "Cántico gradual. A TI que habitas en los cielos, Alcé mis ojos."},{"i":16164,"b":18,"c":2023,"r":2023,"o":2,"t": "He aquí como los ojos de los siervos miran á la mano de sus señores, Y como los ojos de la sierva á la mano de su señora; Así nuestros ojos miran á Jehová nuestro Dios, Hasta que haya misericordia de nosotros."},{"i":16165,"b":18,"c":2023,"r":2023,"o":3,"t": "Ten misericordia de nosotros, oh Jehová, ten misericordia de nosotros; Porque estamos muy hartos de menosprecio."},{"i":16166,"b":18,"c":2023,"r":2023,"o":4,"t": "Muy harta está nuestra alma Del escarnio de los holgados, Y del menosprecio de los soberbios."},{"i":16167,"b":18,"c":2024,"r":2024,"o":1,"t": "Cántico gradual: de David. A NO haber estado Jehová por nosotros, Diga ahora Israel;"},{"i":16168,"b":18,"c":2024,"r":2024,"o":2,"t": "A no haber estado Jehová por nosotros, Cuando se levantaron contra nosotros los hombres,"},{"i":16169,"b":18,"c":2024,"r":2024,"o":3,"t": "Vivos nos habrían entonces tragado, Cuando se encendió su furor en nosotros."},{"i":16170,"b":18,"c":2024,"r":2024,"o":4,"t": "Entonces nos habrían inundado las aguas; Sobre nuestra alma hubiera pasado el torrente:"},{"i":16171,"b":18,"c":2024,"r":2024,"o":5,"t": "Hubieran entonces pasado sobre nuestra alma las aguas soberbias."},{"i":16172,"b":18,"c":2024,"r":2024,"o":6,"t": "Bendito Jehová, Que no nos dió por presa á sus dientes."},{"i":16173,"b":18,"c":2024,"r":2024,"o":7,"t": "Nuestra alma escapó cual ave del lazo de los cazadores: Quebróse el lazo, y escapamos nosotros."},{"i":16174,"b":18,"c":2024,"r":2024,"o":8,"t": "Nuestro socorro es en el nombre de Jehová, Que hizo el cielo y la tierra."},{"i":16175,"b":18,"c":2025,"r":2025,"o":1,"t": "Cántico gradual. LOS que confían en Jehová Son como el monte de Sión que no deslizará: estará para siempre."},{"i":16176,"b":18,"c":2025,"r":2025,"o":2,"t": "Como Jerusalem tiene montes alrededor de ella, Así Jehová alrededor de su pueblo Desde ahora y para siempre."},{"i":16177,"b":18,"c":2025,"r":2025,"o":3,"t": "Porque no reposará la vara de la impiedad sobre la suerte de los justos; Porque no extiendan los justos sus manos á la iniquidad."},{"i":16178,"b":18,"c":2025,"r":2025,"o":4,"t": "Haz bien, oh Jehová, á los buenos, Y á los que son rectos en sus corazones."},{"i":16179,"b":18,"c":2025,"r":2025,"o":5,"t": "Mas á los que se apartan tras sus perversidades, Jehová los llevará con los que obran iniquidad: Y paz sea sobre Israel."},{"i":16180,"b":18,"c":2026,"r":2026,"o":1,"t": "Cántico gradual. CUANDO Jehová hiciere tornar la cautividad de Sión, Seremos como los que sueñan."},{"i":16181,"b":18,"c":2026,"r":2026,"o":2,"t": "Entonces nuestra boca se henchirá de risa, Y nuestra lengua de alabanza; Entonces dirán entre las gentes: Grandes cosas ha hecho Jehová con éstos."},{"i":16182,"b":18,"c":2026,"r":2026,"o":3,"t": "Grandes cosas ha hecho Jehová con nosotros; Estaremos alegres."},{"i":16183,"b":18,"c":2026,"r":2026,"o":4,"t": "Haz volver nuestra cautividad oh Jehová, Como los arroyos en el austro."},{"i":16184,"b":18,"c":2026,"r":2026,"o":5,"t": "Los que sembraron con lágrimas, con regocijo segarán."},{"i":16185,"b":18,"c":2026,"r":2026,"o":6,"t": "Irá andando y llorando el que lleva la preciosa simiente; Mas volverá á venir con regocijo, trayendo sus gavillas."},{"i":16186,"b":18,"c":2027,"r":2027,"o":1,"t": "Cántico gradual: para Salomón. SI Jehová no edificare la casa, En vano trabajan los que la edifican: Si Jehová no guardare la ciudad, En vano vela la guarda."},{"i":16187,"b":18,"c":2027,"r":2027,"o":2,"t": "Por demás os es el madrugar á levantaros, el veniros tarde á reposar, El comer pan de dolores: Pues que á su amado dará Dios el sueño."},{"i":16188,"b":18,"c":2027,"r":2027,"o":3,"t": "He aquí, heredad de Jehová son los hijos: Cosa de estima el fruto del vientre."},{"i":16189,"b":18,"c":2027,"r":2027,"o":4,"t": "Como saetas en mano del valiente, Así son los hijos habidos en la juventud."},{"i":16190,"b":18,"c":2027,"r":2027,"o":5,"t": "Bienaventurado el hombre que hinchió su aljaba de ellos: No será avergonzado Cuando hablare con los enemigos en la puerta."},{"i":16191,"b":18,"c":2028,"r":2028,"o":1,"t": "Cántico gradual. BIENAVENTURADO todo aquel que teme á Jehová, Que anda en sus caminos."},{"i":16192,"b":18,"c":2028,"r":2028,"o":2,"t": "Cuando comieres el trabajo de tus manos, Bienaventurado tú, y tendrás bien."},{"i":16193,"b":18,"c":2028,"r":2028,"o":3,"t": "Tu mujer será como parra que lleva fruto á los lados de tu casa; Tus hijos como plantas de olivas alrededor de tu mesa."},{"i":16194,"b":18,"c":2028,"r":2028,"o":4,"t": "He aquí que así será bendito el hombre Que teme á Jehová."},{"i":16195,"b":18,"c":2028,"r":2028,"o":5,"t": "Bendígate Jehová desde Sión, Y veas el bien de Jerusalem todos los días de tu vida."},{"i":16196,"b":18,"c":2028,"r":2028,"o":6,"t": "Y veas los hijos de tus hijos, Y la paz sobre Israel."},{"i":16197,"b":18,"c":2029,"r":2029,"o":1,"t": "Cántico gradual. MUCHO me han angustiado desde mi juventud, Puede decir ahora Israel;"},{"i":16198,"b":18,"c":2029,"r":2029,"o":2,"t": "Mucho me han angustiado desde mi juventud; Mas no prevalecieron contra mí."},{"i":16199,"b":18,"c":2029,"r":2029,"o":3,"t": "Sobre mis espaldas araron los aradores: Hicieron largos surcos."}]