[{"i":20100,"b":23,"c":2544,"r":2544,"o":25,"t": "Takto praví Hospodin zástupů, Bůh Izraele: Vy i vaše ženy jste svými ústy promluvily a svými rukama naplnily, řkouce: Jistě vyplníme sliby své, kteréž jsme učinily, kaditi královně nebeské a oběti mokré jí obětovati. I plňtež nyní sliby své, a jistě vyplňte zaslíbení svá!"},{"i":20101,"b":23,"c":2544,"r":2544,"o":26,"t": "Protož slyšte slovo Hospodinovo, všickni z Judských, kteříž přebýváte v zemi Egyptské: Aj, přisahám skrze jméno své veliké, dí Hospodin, že nebude více vzpomínáno jména mého ústy žádného muže z Judských ve vší zemi Egyptské, říkajícího: Živť jest Pán Hospodin!"},{"i":20102,"b":23,"c":2544,"r":2544,"o":27,"t": "Nebo aj, bdím nad nimi ku zlému, a ne ku dobrému, a zkaženi budou všickni muži Judští, kteříž jsou v zemi Egyptské, mečem a hladem, až jich do konce nebude."},{"i":20103,"b":23,"c":2544,"r":2544,"o":28,"t": "A však málo jich, pozůstalých od meče, navrátí se z země Egyptské do země Judské. I zvědíť všecken ostatek Judských, kteříž přišli do země Egyptské, aby tu pohostinně byli, kteréž slovo mé se naplní, zdali mé, neb jejich."},{"i":20104,"b":23,"c":2544,"r":2544,"o":29,"t": "A toto bude vám znamením, dí Hospodin, že já vás trestati budu na tomto místě, abyste věděli, že jistě slova má na vás ku zlému se naplní."},{"i":20105,"b":23,"c":2544,"r":2544,"o":30,"t": "Takto dí Hospodin: Aj, já vydám Faraona Hofru krále Egyptského do ruky nepřátel jeho, i do ruky těch, kteříž hledají hrdla jeho, jako jsem vydal Sedechiáše krále Judského do ruky Nabuchodonozora krále Babylonského, nepřítele jeho, kterýž hledal hrdla jeho."},{"i":20106,"b":23,"c":2545,"r":2545,"o":1,"t": "Slovo, kteréž mluvil Jeremiáš prorok k Baruchovi synu Neriášovu, když psal slova tato v knihách z úst Jeremiášových, čtvrtého léta Joakima syna Joziášova krále Judského, řka:"},{"i":20107,"b":23,"c":2545,"r":2545,"o":2,"t": "Takto dí Hospodin, Bůh Izraelský, o tobě, Baruchu:"},{"i":20108,"b":23,"c":2545,"r":2545,"o":3,"t": "Řekl jsi: Běda mi nyní, nebo přidal Hospodin bolest k bolesti mé; ustal jsem lkáním svým, a odpočinutí nenalézám."},{"i":20109,"b":23,"c":2545,"r":2545,"o":4,"t": "Takto mluv k němu: Takto dí Hospodin: Aj, což jsem já vystavěl, to kazím, a což jsem zasadil, vykořeňuji, a to ve vší zemi."},{"i":20110,"b":23,"c":2545,"r":2545,"o":5,"t": "Ty-li pak hledáš sobě věcí velikých? Nehledéž, nebo aj, já uvedu zlost na všeliké tělo, dí Hospodin; tobě pak dám duši tvou za kořist ve všech místech, kamž pojdeš."},{"i":20111,"b":23,"c":2546,"r":2546,"o":1,"t": "Slovo Hospodinovo, kteréž stalo se k Jeremiášovi proroku o národech."},{"i":20112,"b":23,"c":2546,"r":2546,"o":2,"t": "O Egyptu. Proti vojsku Faraona Nechaa krále Egyptského, kteréž bylo u řeky Eufrates, v Karkamis, kteréž porazil Nabuchodonozor král Babylonský, čtvrtého léta Joakima syna Joziášova krále Judského."},{"i":20113,"b":23,"c":2546,"r":2546,"o":3,"t": "Připravte štít a pavézku, a táhněte do boje."},{"i":20114,"b":23,"c":2546,"r":2546,"o":4,"t": "Spřahejte koně, a vstávejte jezdci; stůjte v přilbicích; čistěte oštěpy, oblečte se v pancéře."},{"i":20115,"b":23,"c":2546,"r":2546,"o":5,"t": "Proč vidím je zkormoucené, a zpět se obrátili? A hrdinní jejich poraženi jsou, a utíkají kvapně, aniž se ohlédají; strach vůkol jest, dí Hospodin."},{"i":20116,"b":23,"c":2546,"r":2546,"o":6,"t": "Nechť neutíká lehký, a nechť neujíždí silný. Na půlnoci u řeky Eufrates potkli se a padli."},{"i":20117,"b":23,"c":2546,"r":2546,"o":7,"t": "Kdo jest tento, kterýž vystupuje jako Nil, a jako řeky jehož proudové se kvaří?"},{"i":20118,"b":23,"c":2546,"r":2546,"o":8,"t": "Egypt vystupuje jako Nil, a jako řeky kvaří se proudové jeho, a říká: Vstoupím, a přikryji zemi, zkazím město i obyvatele jeho."},{"i":20119,"b":23,"c":2546,"r":2546,"o":9,"t": "Vstávejte koně, a rci se zběsněte vozové; nechť vyjdou hrdinní, Mouřenínové a Libyjští, držící štít, a Lydiští, kteříž napínají lučiště."},{"i":20120,"b":23,"c":2546,"r":2546,"o":10,"t": "Nebo ten den jest Páně Hospodina zástupů, den pomsty, aby se pomstil nad nepřátely svými; a sežere meč, a nasycen bude, a opije se krví jejich; nebo obětovati se má Pánu Hospodinu zástupů v zemi půlnoční, u řeky Eufrates."},{"i":20121,"b":23,"c":2546,"r":2546,"o":11,"t": "Vstup do Galaad a vezmi mast, panno dcero Egyptská; ale daremnéť jest mnohé léčení, nebo nebudeš uzdravena."},{"i":20122,"b":23,"c":2546,"r":2546,"o":12,"t": "Uslyšeli národové o ostudě tvé, a křik tvůj naplnil zemi; nebo hrdinný proti hrdinnému potkal se, a oba spolu padli."},{"i":20123,"b":23,"c":2546,"r":2546,"o":13,"t": "Slovo, kteréž mluvil Hospodin k Jeremiášovi proroku, jakž přišel Nabuchodonozor král Babylonský, aby porazil zemi Egyptskou."},{"i":20124,"b":23,"c":2546,"r":2546,"o":14,"t": "Oznamte v Egyptě, a z věsti učinte slyšeti v Migdol, z věsti učinte slyšeti v Nof a v Tafnes, říkajíce: Postav se, a připrav se, nebo sežírá meč vůkol tebe."},{"i":20125,"b":23,"c":2546,"r":2546,"o":15,"t": "Proč ustoupil silný tvůj? Nestál, proto že Hospodin ho utiskl."},{"i":20126,"b":23,"c":2546,"r":2546,"o":16,"t": "A rozmnožil ty, kteříž padají, ano padají jeden na druhého, a říkají: Vstaňte, a navraťme se do lidu svého, a do země narození svého, před mečem utiskujícím."},{"i":20127,"b":23,"c":2546,"r":2546,"o":17,"t": "Tam volají: Faraone králi Egyptský, rámus, pominul čas."},{"i":20128,"b":23,"c":2546,"r":2546,"o":18,"t": "Jakož živ jsem, dí král, jehož jméno jest Hospodin zástupů, jako Tábor mezi horami, a jako Karmel nad mořem přijde."},{"i":20129,"b":23,"c":2546,"r":2546,"o":19,"t": "Nádobí k stěhování připrav sobě, dcero bydlící v Egyptě; nebo Nof v poušť bude obráceno, a zpustošeno, tak že nebude žádného, kdo by v něm bydlil."},{"i":20130,"b":23,"c":2546,"r":2546,"o":20,"t": "Egypt jest junice krásná, ale přišel bodavý hmyz od půlnoční strany, přišel, pravím, na ni."},{"i":20131,"b":23,"c":2546,"r":2546,"o":21,"t": "I žoldnéři jeho uprostřed ní jako telata krmná, nebo i oni utíkají, a všickni spolu uhýbají, nestojí; nebo přišel na ně den zkázy jejich, čas navštívení jejich."},{"i":20132,"b":23,"c":2546,"r":2546,"o":22,"t": "Hlas jeho jako hada utíkajícího; nebo s vojskem přitáhnou, a sekyrami přijdou proti ní, jako ti, kteříž dřevo sekají."},{"i":20133,"b":23,"c":2546,"r":2546,"o":23,"t": "Vysekají les její, dí Hospodin, ačkoli se jemu ubezpečuje, nebo jich více než kobylek, aniž jich sčísti lze."},{"i":20134,"b":23,"c":2546,"r":2546,"o":24,"t": "Zahanbena bude dcera Egyptská, dána v ruku lidu půlnočního."},{"i":20135,"b":23,"c":2546,"r":2546,"o":25,"t": "Dí Hospodin zástupů, Bůh Izraelský: Aj, já navštívím Amona v No, i Faraona, i Egypt, i bohy jeho, i krále jeho, i Faraona i ty, kteříž doufají v něm."},{"i":20136,"b":23,"c":2546,"r":2546,"o":26,"t": "A vydám je v ruku těch, kteříž hledají hrdla jejich, i v ruku Nabuchodonozora krále Babylonského, a v ruku služebníků jeho. Potom však bude obydleno jako prvé, dí Hospodin."},{"i":20137,"b":23,"c":2546,"r":2546,"o":27,"t": "Ty pak neboj se, služebníku můj Jákobe, a nelekej se, Izraeli, nebo aj, já tě vysvobodím z daleka, a símě tvé z země zajetí jejich. I navrátí se Jákob, a bude pokojný a tichý, a nebude žádného, kdo by ho strašil."},{"i":20138,"b":23,"c":2546,"r":2546,"o":28,"t": "Ty se neboj, služebníku můj Jákobe, dí Hospodin; nebo jsem já s tebou, a dokonám zkázy všechněm národům, do nichž jsem tě zahnal, ale tobě zkázy neučiním, trestaje tebe s opatrností, a nikoli tebe prostého nechám."},{"i":20139,"b":23,"c":2547,"r":2547,"o":1,"t": "Slovo Hospodinovo, kteréž stalo se k Jeremiášovi proroku o Filistinských, prvé než Farao porazil Gazu."},{"i":20140,"b":23,"c":2547,"r":2547,"o":2,"t": "Takto dí Hospodin: Aj, vody vystupují od půlnoční strany, a budou jako potopa rozvodňující se, a zatopí zemi i všecko, což jest na ní, město i obyvatele jeho, a křičeti budou lidé, a kvíliti budou všickni obyvatelé země."},{"i":20141,"b":23,"c":2547,"r":2547,"o":3,"t": "Od hřmotu dupání kopýt silných koní jeho, a od zvuků vozů jeho, a od hřmění kol jeho, neohlédnou se otcové na syny pro mdlost rukou svých."},{"i":20142,"b":23,"c":2547,"r":2547,"o":4,"t": "Pro den, kterýž přichází, aby zkazil všecky Filistinské, a vyplénil i Týr a Sidon, i všecken ostatek pomocníků jejich. Nebo Hospodin zkazí Filistinské, ostatek ostrova Kaftor."},{"i":20143,"b":23,"c":2547,"r":2547,"o":5,"t": "Přišla pleš na Gazu, zničen jest Aškalon, ostatek údolí jejich. Dokudž se ty řezati budeš?"},{"i":20144,"b":23,"c":2547,"r":2547,"o":6,"t": "Ó meči Hospodinův, dokudž neustaneš? Ulož se do pochvy, posaď se a upokoj se."},{"i":20145,"b":23,"c":2547,"r":2547,"o":7,"t": "Jak se upokojí, když Hospodin jemu rozkázal? Na Aškalon a na břeh mořský, tamť ho ustanovil."},{"i":20146,"b":23,"c":2548,"r":2548,"o":1,"t": "O Moáb. Takto dí Hospodin zástupů, Bůh Izraelský: Běda Nebo, nebo jest zkaženo; zahanbeno jest Karyataim, dobyto; zahanbena jest vysoká pevnost, a zděšena."},{"i":20147,"b":23,"c":2548,"r":2548,"o":2,"t": "Není více slávy Moábovy; v Hesbon vymyslili zlé proti němu: Poďte, a vyhubme jej, tak aby více nebyl národem. I ty také, Madmene, vyhlazena budeš, meč půjde za tebou."},{"i":20148,"b":23,"c":2548,"r":2548,"o":3,"t": "Hlas křiku jde z Choronaim: Zkaženo a veliký úraz."},{"i":20149,"b":23,"c":2548,"r":2548,"o":4,"t": "Potřen jest Moáb; křik učinili maličcí jeho slyšeti."},{"i":20150,"b":23,"c":2548,"r":2548,"o":5,"t": "Nebo po stupních Luchit vstupují s pláčem, nebo po sstoupení Choronaim slyšán křik zkázy."},{"i":20151,"b":23,"c":2548,"r":2548,"o":6,"t": "Utejte, vytrhněte se duši své, a buďte jako jalovec na poušti."},{"i":20152,"b":23,"c":2548,"r":2548,"o":7,"t": "Nebo proto, že jsi doufal v díla svá a v poklady své, i ty také zajata budeš, a vyjde Chamos s kněžími svými i s knížaty svými v zajetí."},{"i":20153,"b":23,"c":2548,"r":2548,"o":8,"t": "Přijde zhoubce na každé město, a žádné neuteče. Zkaženo bude údolí, a potřen krajina, nebo Hospodin mluvil."},{"i":20154,"b":23,"c":2548,"r":2548,"o":9,"t": "Dejte Moábovi křídla, nebo letě letě pryč; a města jeho v poušť se obrátí, tak že žádný nebude, kdo by v nich bydlil."},{"i":20155,"b":23,"c":2548,"r":2548,"o":10,"t": "Zlořečený, kdož zjevuje dílo Hospodinovo nedbale, a zlořečený, kdož zdržuje meč svůj od krve."},{"i":20156,"b":23,"c":2548,"r":2548,"o":11,"t": "Pokoj měl Moáb od svého mládí, a odpočíval na droždí svém, aniž vylit byl z nádoby do nádoby, a v zajetí nešel; protož chuť jeho v něm zůstala, a vůně jeho se nezměnila."},{"i":20157,"b":23,"c":2548,"r":2548,"o":12,"t": "Protož aj, dnové jdou, dí Hospodin, že pošli na ně ty, kteříž převracejí nádoby, a převrátí ho, a vypráznějí nádoby jeho, a láhve jejich rozbijí."},{"i":20158,"b":23,"c":2548,"r":2548,"o":13,"t": "I zahanben bude Moáb pro Chamos, jakož zahanben byl dům Izraelský pro Betel, v kterémž doufal."},{"i":20159,"b":23,"c":2548,"r":2548,"o":14,"t": "Jak říkáte: Silní jsme a mužové stateční k boji?"},{"i":20160,"b":23,"c":2548,"r":2548,"o":15,"t": "Potřen jest Moáb, a vstoupí na města jeho, a nejlepší mládenci jeho sstoupí k zabití, dí král, jehož jméno jest Hospodin zástupů."},{"i":20161,"b":23,"c":2548,"r":2548,"o":16,"t": "Blízko jest zkáza Moábova, a kvapí velmi neštěstí jeho."},{"i":20162,"b":23,"c":2548,"r":2548,"o":17,"t": "Lítejtež ho všickni, kteříž jste vůkol něho, i všickni, kteříž znáte jméno jeho, říkajíce: I jakž zlomen jest hůl silná, hůl krásná."},{"i":20163,"b":23,"c":2548,"r":2548,"o":18,"t": "Sstup s slávy, a seď v suchem, obyvatelko dcero Dibon; nebo přijde zhoubce Moábův na tebe, a pokazí pevnosti tvé."},{"i":20164,"b":23,"c":2548,"r":2548,"o":19,"t": "Na cestě stůj, a vyhlížej, obyvatelko Aroer, ptej se utíkajícího, a té, kteráž se vytrhla, zvíš: Co se stalo?"},{"i":20165,"b":23,"c":2548,"r":2548,"o":20,"t": "Zahanben jest Moáb, nebo potřen jest. Kvíltež a křičte, oznamte na Arnon, že zkažen jest Moáb."},{"i":20166,"b":23,"c":2548,"r":2548,"o":21,"t": "Přišel soud na krajinu, na Cholon, a na Jas, a na Mefaat,"},{"i":20167,"b":23,"c":2548,"r":2548,"o":22,"t": "A na Dibon, a na Nebo, a na Betdiblataim,"},{"i":20168,"b":23,"c":2548,"r":2548,"o":23,"t": "A na Karyataim, a na Betgamul, a na Betmeon,"},{"i":20169,"b":23,"c":2548,"r":2548,"o":24,"t": "A na Kariot, a na Bozru, i na všecka města země Moábské, daleká i blízká."},{"i":20170,"b":23,"c":2548,"r":2548,"o":25,"t": "Sťata jest síla Moábova, a zlomeno jest rámě jeho, dí Hospodin."},{"i":20171,"b":23,"c":2548,"r":2548,"o":26,"t": "Opijte ho, nebo se proti Hospodinu pozdvihl; i váleti se bude Moáb v zvracení svém, a bude k posměchu."},{"i":20172,"b":23,"c":2548,"r":2548,"o":27,"t": "Zdaliž tobě Izrael nebyl k posměchu? Čili mezi zloději nalezen jest, že kdykoli mluvíš o něm, kroutíš hlavou?"},{"i":20173,"b":23,"c":2548,"r":2548,"o":28,"t": "Opusťte města, a přebývejte v skalách, obyvatelé Moábští, a buďte jako holubice, kteráž hnízdo své dělá v stranách úst jámy."},{"i":20174,"b":23,"c":2548,"r":2548,"o":29,"t": "Slyšeli jsme o pýše Moábově, jak jest velmi pyšný; o povýšenosti jeho, a o pýše jeho, a o povýšenosti jeho srdce."},{"i":20175,"b":23,"c":2548,"r":2548,"o":30,"t": "Jáť znám zlost jeho, dí Hospodin, ale marně; marně i skutkové jeho dělají."},{"i":20176,"b":23,"c":2548,"r":2548,"o":31,"t": "Protož kvíliti budu nad Moábem, nad Moábem nade vším kvíliti budu, na muže z Kircheres lkát budu."},{"i":20177,"b":23,"c":2548,"r":2548,"o":32,"t": "Větší než pláč Jázerský pláči tobě, vinice Sebmá. Vénky tvé přešly přes moře, až k jezeru Jázerskému dosáhly; na víno v letě tvém, i na vinobraní tvé zhoubce přepadl."},{"i":20178,"b":23,"c":2548,"r":2548,"o":33,"t": "Odešla jest veselost a radost z sadů, i z země Moábské; a umrtvil jsem víno z presů, tak že více tlačívač tlačíti nebude, aniž křik bude k křiku."},{"i":20179,"b":23,"c":2548,"r":2548,"o":34,"t": "Od křiku Hesbon až do Eleale, až do Jáz rozšířili hlas svůj, od Coar až do Choronaim, a až do Aglat Selisiya; nebo i vody Nimrim spuštěly."},{"i":20180,"b":23,"c":2548,"r":2548,"o":35,"t": "A učiním, aby ustalo v Moáb, dí Hospodin, obětování na vysokém místě, a kadění bohům jeho."},{"i":20181,"b":23,"c":2548,"r":2548,"o":36,"t": "Protož srdce mé nad Moábem jako flétny bude zvučeti, a srdce mé nad muži z Kircheres jako flétny bude zvučeti; neboť ztratilo jmění, kteréhož sobě dobyli."},{"i":20182,"b":23,"c":2548,"r":2548,"o":37,"t": "Nebo každá hlava oholena, a každé vousy seřezány, na všech rukou řezání, a na bedrech žíně."},{"i":20183,"b":23,"c":2548,"r":2548,"o":38,"t": "Na všech střechách Moábových, i na ulicích jeho všude jest kvílení; nebo jsem potřel Moáb jako nádobu neužitečnou, dí Hospodin."},{"i":20184,"b":23,"c":2548,"r":2548,"o":39,"t": "Ach, jak potřen jest! Kvíltež. Ach, jak Moáb hanbou se obrátil! Učiňte tak, aby byl Moáb k posměchu, a k strašení všechněm, kteříž jsou vůkol něho."},{"i":20185,"b":23,"c":2548,"r":2548,"o":40,"t": "Nebo takto dí Hospodin: Aj, jako orlice polétá, a roztáhne křídla svá na Moáb."},{"i":20186,"b":23,"c":2548,"r":2548,"o":41,"t": "Dobyta budou města, a obleženy pevnosti, a bude srdce silných v Moáb v ten den jako srdce ženy, kteráž má bolesti."},{"i":20187,"b":23,"c":2548,"r":2548,"o":42,"t": "A potřín bude Moáb od národu, nebo se jest pozdvihl proti Hospodinu."},{"i":20188,"b":23,"c":2548,"r":2548,"o":43,"t": "Strach a jáma a osídlo na tebe, obyvateli Moábský, dí Hospodin."},{"i":20189,"b":23,"c":2548,"r":2548,"o":44,"t": "Kdo uteče před strachem, upadne do jámy, a kdo vyjde z jámy, lapen bude v osídlo; nebo uvedu naň, totiž na Moáb, rok navštívení jejich, dí Hospodin."},{"i":20190,"b":23,"c":2548,"r":2548,"o":45,"t": "Pod stínem Hesbon stojí ti, kteříž utíkají před silou; ale oheň vyšel z Hesbon, a plamen z prostřed domu Seon, a sežral stranu Moábskou, a temeno synů hromobití."},{"i":20191,"b":23,"c":2548,"r":2548,"o":46,"t": "Běda tobě Moábe, zahynul lid Chamosův; nebo zajati budou synové tvoji, a dcery tvé v zajetí."},{"i":20192,"b":23,"c":2548,"r":2548,"o":47,"t": "Potom zase přivedu zajaté Moábské v posledních dnech, dí Hospodin. Až potud soud Moábův."},{"i":20193,"b":23,"c":2549,"r":2549,"o":1,"t": "O synech Ammonových. Takto dí Hospodin: Zdaliž nemá Izrael synů? Zdaliž nemá dědice? Pročež dědičně vládl Malkom Gadem, a lid jeho bydlí v městech jeho?"},{"i":20194,"b":23,"c":2549,"r":2549,"o":2,"t": "Protož aj, dnové jdou, dí Hospodin, že učiním slyšeti na Rabba synů Ammonových křik boje, a bude hromada pustá, a dcery její ohněm spáleny budou. I dědičně vládnouti bude Izrael dědicům jeho, dí Hospodin."},{"i":20195,"b":23,"c":2549,"r":2549,"o":3,"t": "Kvíliž Hesbone, nebo potřen jest Hai. Křičte dcery Rabbatské, opásejte se žíněmi; plačte, a běhejte po zdech; nebo Malkom s kněžími svými i s knížaty svými půjde v zajetí."},{"i":20196,"b":23,"c":2549,"r":2549,"o":4,"t": "Proč se chlubíš údolím, rozplývaje se v údolí svém, dcero odvrácená? Doufala jsi v poklady své, říkajíce: Kdož přitáhne na mne?"},{"i":20197,"b":23,"c":2549,"r":2549,"o":5,"t": "Aj, já uvedu na tebe strach, dí Pán Hospodin zástupů, ode všech, kteříž jsou vůkol tebe; a rozprchnete se jeden od druhého, a nebude žádného, kdo by sebral rozprchlé."},{"i":20198,"b":23,"c":2549,"r":2549,"o":6,"t": "Potom však přivedu zajaté synů Ammonových, dí Hospodin."},{"i":20199,"b":23,"c":2549,"r":2549,"o":7,"t": "O Idumei. Takto dí Hospodin zástupů: Zdaliž již není moudrosti v Teman? Zahynula-li rada od rozumných? Vyprázdnila-li se moudrost jejich?"}]