[{"i":7400,"b":8,"c":909,"r":909,"o":10,"t": "Řekl tedy Saul služebníku svému: Dobrá jest řeč tvá, nu, jděmež. I šli do města, v kterémž byl muž Boží."},{"i":7401,"b":8,"c":909,"r":909,"o":11,"t": "A když vcházeli na horu města, potkali se s děvečkami, vycházejícími vážit vody. I řekli jim: Jest-li zde vidoucí?"},{"i":7402,"b":8,"c":909,"r":909,"o":12,"t": "Kteréž odpověděly jim a řekly: Jest. Hle, a on před tebou, pospěš tedy; nebo dnes přišel do města, proto že obětuje dnes lid na té hoře."},{"i":7403,"b":8,"c":909,"r":909,"o":13,"t": "Hned jakž vejdete do města, tedy naleznete ho, prvé než vstoupí na horu k jídlu. Lid zajisté nebude jísti, dokudž on nepřijde, nebo on požehná obětí, a potom pozvaní jísti budou. A protož jděte, nebo v tuto chvíli naleznete ho."},{"i":7404,"b":8,"c":909,"r":909,"o":14,"t": "I šli do města. A když vcházeli do prostřed města, aj, Samuel vycházel proti nim, aby vstoupil na tu horu."},{"i":7405,"b":8,"c":909,"r":909,"o":15,"t": "Hospodin pak zjevil Samuelovi o jeden den prvé, nežli přišel Saul, řka:"},{"i":7406,"b":8,"c":909,"r":909,"o":16,"t": "V tuto chvíli zítra pošli k tobě muže z země Beniamin, kteréhož pomažeš, aby byl vůdce lidu mého Izraelského, a vysvobodíť lid můj z ruky Filistinských; vzhlédlť jsem zajisté na lid svůj, nebo přišlo volání jeho ke mně."},{"i":7407,"b":8,"c":909,"r":909,"o":17,"t": "A když Samuel uzřel Saule, řekl jemu Hospodin: Aj, teď ten muž, o kterémž pravil jsem tobě: tenť spravovati bude lid můj."},{"i":7408,"b":8,"c":909,"r":909,"o":18,"t": "Tedy přistoupil Saul k Samuelovi v bráně, a řekl: Ukaž mi, prosím, kde jest tuto dům vidoucího?"},{"i":7409,"b":8,"c":909,"r":909,"o":19,"t": "I odpověděl Samuel Saulovi: Já jsem vidoucí. Vstupiž přede mnou na horu, a budete dnes jísti se mnou; potom ráno propustím tě, a cožkoli jest v srdci tvém, oznámím tobě."},{"i":7410,"b":8,"c":909,"r":909,"o":20,"t": "O oslice pak, kteréžť se ztratily dnes třetí den, nic se nestarej, nebo nalezeny jsou. Ale na koho žádost všeho Izraele? Zdali ne na tebe a na všecken dům otce tvého?"},{"i":7411,"b":8,"c":909,"r":909,"o":21,"t": "I odpověděl Saul a řekl: Zdaliž já nejsem syn Jemini, z nejmenšího pokolení Izraelského? Ano i čeled má jest nejchaternejší ze všech čeledí pokolení Beniaminova. Pročež jsi tedy ke mně mluvil taková slova?"},{"i":7412,"b":8,"c":909,"r":909,"o":22,"t": "A pojav Samuel Saule i služebníka jeho, uvedl je do pokoje, a dal jim místo nejpřednější mezi pozvanými, jichž bylo okolo třidcíti mužů."},{"i":7413,"b":8,"c":909,"r":909,"o":23,"t": "I řekl Samuel kuchaři: Dej sem ten díl, kterýž jsem dal tobě, o kterémžť jsem řekl: Schovej jej obzvláštně."},{"i":7414,"b":8,"c":909,"r":909,"o":24,"t": "Když tedy přinesl kuchař plece i s tím, což se ho přídrželo, položil Samuel před Saule, a řekl: Teď, což pozůstalo, vezmi sobě, jez; až k této chvíli zajisté zachováno jest to pro tebe, jakž jsem řekl: Lidu jsem pozval. I jedl Saul s Samuelem v ten den."},{"i":7415,"b":8,"c":909,"r":909,"o":25,"t": "A když sešli s hory do města, mluvil s Saulem na vrchní podlaze."},{"i":7416,"b":8,"c":909,"r":909,"o":26,"t": "Potom vstali velmi ráno. I stalo se, když záře vzcházela, že zavolal Samuel Saule na hůru, řka: Vstaň, a propustím tě. Vstal tedy Saul, a vyšli oba ven, on i Samuel."},{"i":7417,"b":8,"c":909,"r":909,"o":27,"t": "A když přicházeli na konec města, řekl Samuel Saulovi: Rci služebníku, ať jde napřed, (i šel); ty pak pozastav se málo, ažť oznámím řeč Boží."},{"i":7418,"b":8,"c":910,"r":910,"o":1,"t": "Tedy vzal Samuel nádobku oleje, a vylil na hlavu jeho, a políbil ho, i řekl: Aj, teď pomazal tě Hospodin nad dědictvím svým za vůdce."},{"i":7419,"b":8,"c":910,"r":910,"o":2,"t": "Když půjdeš dnes ode mne, nalezneš dva muže u hrobu Ráchel v končinách Beniamin v Zelzachu. Kteříž řeknou tobě: Nalezeny jsou oslice, jichž jsi chodil hledati. A aj, otec tvůj nechav péče o oslice, stará se o vás, pravě: Kterak udělám o syna svého?"},{"i":7420,"b":8,"c":910,"r":910,"o":3,"t": "A odejda odtud dále, přijdeš až k rovině Tábor. I potkají se s tebou tam tři muži vstupující k Bohu do Bethel, jeden nesa tři kozelce, druhý nesa tři pecníky chleba, a třetí nesa láhvici vína."},{"i":7421,"b":8,"c":910,"r":910,"o":4,"t": "Kteřížto když tě pozdraví, dadíť dva chleby, kteréž přijmeš z rukou jejich."},{"i":7422,"b":8,"c":910,"r":910,"o":5,"t": "Potom přijdeš na pahrbek Boží, na kterémž jest stráž Filistinská. A když tam vejdeš do města, potká se s tebou zástup proroků sstupujících s hory, a před nimi loutna, buben i píšťalka a harfa, a oni prorokovati budou."},{"i":7423,"b":8,"c":910,"r":910,"o":6,"t": "I sstoupí na tě Duch Hospodinův, a prorokovati budeš s nimi, a proměněn budeš v muže jiného."},{"i":7424,"b":8,"c":910,"r":910,"o":7,"t": "Když tedy zběhnou se tato znamení při tobě, učiň, cožkoli najde ruka tvá, nebo Bůh s tebou jest."},{"i":7425,"b":8,"c":910,"r":910,"o":8,"t": "Potom sstoupíš přede mnou do Galgala, a aj, já sstoupím k tobě, abych obětoval oběti zápalné, též abych obětoval oběti pokojné. Za sedm dní čekati budeš, až přijdu k tobě, a ukážiť, co bys měl činiti."},{"i":7426,"b":8,"c":910,"r":910,"o":9,"t": "A bylo, když se obrátil, aby šel od Samuele, že Bůh proměnil srdce jeho v jiné, a zběhla se všecka ta znamení dne toho."},{"i":7427,"b":8,"c":910,"r":910,"o":10,"t": "I přišli tam ku pahrbku, a aj, zástup proroků proti němu, i sstoupil na něj Duch Boží, a prorokoval u prostřed nich."},{"i":7428,"b":8,"c":910,"r":910,"o":11,"t": "Stalo se tedy, že všickni, kdož ho znali prvé, viděli, an prorokuje s proroky. Pročež mluvil každý, jeden k druhému: Což se to stalo synu Cis? Zdali také Saul mezi proroky?"},{"i":7429,"b":8,"c":910,"r":910,"o":12,"t": "I odpověděl jeden odtud a řekl: A kdo jest otec jejich? Protož přišlo to v přísloví: Zdali také Saul mezi proroky?"},{"i":7430,"b":8,"c":910,"r":910,"o":13,"t": "A přestav prorokovati, přišel na horu."},{"i":7431,"b":8,"c":910,"r":910,"o":14,"t": "Řekl pak strýc Saulův jemu a k služebníku jeho: Kam jste chodili? Odpověděl: Hledati oslic; když jsme pak poznali, že jich není, přišli jsme k Samuelovi."},{"i":7432,"b":8,"c":910,"r":910,"o":15,"t": "I řekl strýc Saulův: Pověz mi medle, co vám řekl Samuel?"},{"i":7433,"b":8,"c":910,"r":910,"o":16,"t": "Odpověděl Saul strýci svému: Oznámil nám místně, že by nalezeny byly oslice. Ale s strany království nic mu neoznámil, co mluvil Samuel."},{"i":7434,"b":8,"c":910,"r":910,"o":17,"t": "Svolal pak Samuel lid k Hospodinu do Masfa,"},{"i":7435,"b":8,"c":910,"r":910,"o":18,"t": "A řekl synům Izraelským: Takto praví Hospodin Bůh Izraelský: Já jsem vyvedl Izraele z Egypta, a vysvobodil jsem vás z ruky Egyptských, nýbrž z ruky všech království ssužujících vás."},{"i":7436,"b":8,"c":910,"r":910,"o":19,"t": "Ale vy dnes zavrhli jste Boha svého, kterýž sám vyprošťuje vás ze všech zlých věcí vašich a z úzkostí vašich, a řekli jste jemu: Krále ustanov nad námi. Protož nyní postavtež se před Hospodinem po pokoleních svých a po tisících svých."},{"i":7437,"b":8,"c":910,"r":910,"o":20,"t": "A když Samuel kázal přistupovati všechněm pokolením Izraelským, přišlo na pokolení Beniamin."},{"i":7438,"b":8,"c":910,"r":910,"o":21,"t": "Potom kázal přistupovati pokolení Beniamin po čeledech jich, i přišlo na čeled Matri, a přišlo na Saule, syna Cis. I hledali ho, a není nalezen."},{"i":7439,"b":8,"c":910,"r":910,"o":22,"t": "Protož ptali se opět Hospodina: Přijde-li ještě sem ten muž? I odpověděl Hospodin: Aj, skryl se mezi nádobím."},{"i":7440,"b":8,"c":910,"r":910,"o":23,"t": "Tedy běželi a vzali ho odtud. I postavil se u prostřed lidu, a převyšoval všecken lid od ramene svého vzhůru."},{"i":7441,"b":8,"c":910,"r":910,"o":24,"t": "I řekl Samuel všemu lidu: Vidíte-li, koho vyvolil Hospodin, žeť mu není podobného ve všem lidu? Protož zkřikl všecken lid, a řekli: Živ buď král!"},{"i":7442,"b":8,"c":910,"r":910,"o":25,"t": "I oznamoval Samuel lidu o správě království, a vepsal to do knihy, kterouž položil před Hospodinem. Potom propustil Samuel všecken lid, jednoho každého do domu jeho."},{"i":7443,"b":8,"c":910,"r":910,"o":26,"t": "Také i Saul odšel do domu svého do Gabaa; a odešla s ním vojska, jichžto srdcí Bůh se dotekl."},{"i":7444,"b":8,"c":910,"r":910,"o":27,"t": "Ale lidé nešlechetní řekli: Tento-liž nás vysvobodí? I pohrdali jím, ani mu pocty nepřinesli. On pak činil se neslyše."},{"i":7445,"b":8,"c":911,"r":911,"o":1,"t": "Tedy přitáhl Náhas Ammonitský, a položil se proti Jábes v Gálad. I řekli všickni muži Jábes k Náhasovi: Učiň s námi smlouvu, a budemeť sloužiti."},{"i":7446,"b":8,"c":911,"r":911,"o":2,"t": "Jimž odpověděl Náhas Ammonitský: Na ten způsob učiním s vámi smlouvu, jestliže každému z vás vyloupím oko pravé, a uvedu to pohanění na všecken Izrael."},{"i":7447,"b":8,"c":911,"r":911,"o":3,"t": "I řekli jemu starší Jábes: Propůjč nám sedm dní, ať rozešleme posly po všech končinách Izraelských, a nebude-li žádného, kdo by nás vysvobodil, tedy vyjdeme k tobě."},{"i":7448,"b":8,"c":911,"r":911,"o":4,"t": "Když pak přišli ti poslové do Gabaa Saulova, a mluvili ta slova v uši lidu, pozdvihli všickni hlasu svého a plakali."},{"i":7449,"b":8,"c":911,"r":911,"o":5,"t": "A aj, Saul šel za voly s pole. I řekl Saul: Co je lidu, že pláče? I vypravovali jemu slova mužů Jábes."},{"i":7450,"b":8,"c":911,"r":911,"o":6,"t": "Tedy sstoupil Duch Boží na Saule, když uslyšel slova ta, a rozhněvala se prchlivost jeho náramně."},{"i":7451,"b":8,"c":911,"r":911,"o":7,"t": "A vzav pár volů, rozsekal je na kusy, a rozeslal po všech krajinách Izraelských po týchž poslích, řka: Kdo by koli nešel za Saulem a za Samuelem, tak se stane s voly jeho. I připadl strach Hospodinův na lid, a vyšli jako muž jeden."},{"i":7452,"b":8,"c":911,"r":911,"o":8,"t": "I sečtl je v Bezeku; a bylo synů Izraelských třikrát sto tisíc, a mužů Juda třidceti tisíců."},{"i":7453,"b":8,"c":911,"r":911,"o":9,"t": "I řekli těm poslům, kteříž byli přišli: Takto povíte mužům Jábes v Galád: Zítra budete vysvobozeni, když slunce obejde. I přišli poslové, a oznámili mužům Jábes, kteřížto zradovali se."},{"i":7454,"b":8,"c":911,"r":911,"o":10,"t": "Tedy řekli muži Jábes Ammonitským: Ráno vyjdeme k vám, abyste nám učinili, cožkoli se vám za dobré viděti bude."},{"i":7455,"b":8,"c":911,"r":911,"o":11,"t": "Nazejtří pak rozdělil Saul lid na tři houfy; i vskočili do prostřed vojska v čas jitřního bdění, a bili Ammonitské, až slunce dobře vzešlo; kteříž pak byli pozůstali, rozprchli se, tak že nezůstalo z nich ani dvou pospolu."},{"i":7456,"b":8,"c":911,"r":911,"o":12,"t": "I řekl lid Samuelovi: Kdo jest ten, jenž pravil: Zdali Saul kralovati bude nad námi? Vydejte ty muže, ať je zbijeme."},{"i":7457,"b":8,"c":911,"r":911,"o":13,"t": "Ale Saul řekl: Nebudeť dnes žádný zabit, poněvadž dnes učinil Hospodin vysvobození v Izraeli."},{"i":7458,"b":8,"c":911,"r":911,"o":14,"t": "I řekl Samuel lidu: Přiďte, a poďme do Galgala, obnovíme tam království."},{"i":7459,"b":8,"c":911,"r":911,"o":15,"t": "Šel tedy všecken lid do Galgala, a ustanovili tam Saule za krále před Hospodinem v Galgala, a obětovali také tam oběti pokojné před Hospodinem. I veselil se tam Saul a všickni muži Izraelští velmi velice."},{"i":7460,"b":8,"c":912,"r":912,"o":1,"t": "Mluvil pak Samuel ke všemu Izraelovi: Aj, uposlechl jsem hlasu vašeho ve všem, což jste mluvili ke mně, a ustanovil jsem nad vámi krále."},{"i":7461,"b":8,"c":912,"r":912,"o":2,"t": "A nyní aj, král jde před vámi, já pak zstaral jsem se a ošedivěl, a synové moji, aj, mezi vámi jsou. Já také chodil jsem před vámi od své mladosti až do dnešního dne."},{"i":7462,"b":8,"c":912,"r":912,"o":3,"t": "A však aj, teď jsem. Vydejte svědectví proti mně před Hospodinem a před pomazaným jeho, vzal-li jsem čího vola, aneb vzal-li jsem čího osla, utiskl-li jsem koho, ublížil-li jsem komu, aneb vzal-li jsem od koho úplatek, abych na něm přehlédl něco, a navrátím vám."},{"i":7463,"b":8,"c":912,"r":912,"o":4,"t": "Odpověděli: Neutiskl jsi nás, aniž jsi ublížil nám, aniž jsi co vzal z ruky kterého člověka."},{"i":7464,"b":8,"c":912,"r":912,"o":5,"t": "Řekl ještě jim: Svědek jest Hospodin proti vám, svědek jest i pomazaný jeho v tento den, že jste nenalezli při mně ničehož. I řekl lid: Svědek jest."},{"i":7465,"b":8,"c":912,"r":912,"o":6,"t": "Tedy řekl Samuel lidu: Hospodin jest svědek, kterýž učinil Mojžíše a Arona, a kterýž vyvedl otce vaše z země Egyptské."},{"i":7466,"b":8,"c":912,"r":912,"o":7,"t": "Protož nyní postavte se, ať s vámi v soud vejdu před Hospodinem o všecky spravedlivé skutky Hospodinovy, kteréž učinil s vámi i s otci vašimi."},{"i":7467,"b":8,"c":912,"r":912,"o":8,"t": "Když byl všel Jákob do Egypta, volali otcové vaši k Hospodinu; i poslal Hospodin Mojžíše a Arona, kteříž vyvedli otce vaše z Egypta, a osadili je na tomto místě."},{"i":7468,"b":8,"c":912,"r":912,"o":9,"t": "A když se zapomenuli na Hospodina Boha svého, vydal je v ruku Zizary, knížete vojska Azor, a v ruku Filistinských, též v ruku krále Moábského, kteříž bojovali proti nim."},{"i":7469,"b":8,"c":912,"r":912,"o":10,"t": "Ale když volali k Hospodinu a řekli: Zhřešili jsme, nebo jsme opustili Hospodina, a sloužili jsme Bálim a Astarot, protož nyní vysvoboď nás z ruky nepřátel našich, a sloužiti budeme tobě:"},{"i":7470,"b":8,"c":912,"r":912,"o":11,"t": "I poslal Hospodin Jerobále a Bedana a Jefte a Samuele, a vytrhl vás z ruky nepřátel vašich okolních, a bydlili jste bezpečně."},{"i":7471,"b":8,"c":912,"r":912,"o":12,"t": "Potom vidouce, že Náhas král synů Ammon přitáhl proti vám, řekli jste mi: Nikoli, ale král bude kralovati nad námi; ješto Hospodin Bůh váš jest králem vaším."},{"i":7472,"b":8,"c":912,"r":912,"o":13,"t": "Nyní tedy, aj, král, kteréhož jste zvolili, za něhož jste žádali, a aj, Hospodin ustanovil ho nad vámi králem."},{"i":7473,"b":8,"c":912,"r":912,"o":14,"t": "Budete-li se báti Hospodina, a jemu sloužiti a poslouchati hlasu jeho, a nebudete-li se zpěčovati řeči Hospodinově, tak i vy i král, kterýž kraluje nad vámi, ostojíte, jdouce za Hospodinem Bohem vaším."},{"i":7474,"b":8,"c":912,"r":912,"o":15,"t": "Pakli nebudete poslouchati hlasu Hospodinova, ale odporni budete řeči jeho, bude ruka Hospodinova proti vám, jako i proti otcům vašim."},{"i":7475,"b":8,"c":912,"r":912,"o":16,"t": "Ještě se teď pozastavte, a vizte věc tuto velikou, kterouž učiní Hospodin před očima vašima."},{"i":7476,"b":8,"c":912,"r":912,"o":17,"t": "Zdaliž není dnes žeň pšeničná? Volati budu k Hospodinu, i vydá hřímání a déšť, tak že poznati a viděti musíte, jak jest to velmi zlá věc, kteréž jste se dopustili před očima Hospodinovýma, žádavše sobě krále."},{"i":7477,"b":8,"c":912,"r":912,"o":18,"t": "Protož volal Samuel k Hospodinu, a vydal Hospodin hřímání a déšť v ten den. I bál se všecken lid Hospodina velmi i Samuele."},{"i":7478,"b":8,"c":912,"r":912,"o":19,"t": "A řekl všecken lid Samuelovi: Modl se za služebníky své Hospodinu Bohu svému, abychom nezemřeli; nebo jsme přidali ke všem hříchům našim i toto zlé, že jsme sobě žádali krále."},{"i":7479,"b":8,"c":912,"r":912,"o":20,"t": "I řekl Samuel lidu: Nebojte se. Učiniliť jste sic všecko to zlé, však proto neodstupujte zpět od Hospodina, ale služte Hospodinu celým srdcem svým."},{"i":7480,"b":8,"c":912,"r":912,"o":21,"t": "Neodstupujte, pravím, následujíce marnosti, totiž cizích bohů, kteříž nic neprospívají, aniž vysvobozují, nebo jsou marnost."},{"i":7481,"b":8,"c":912,"r":912,"o":22,"t": "Neopustíť zajisté Hospodin lidu svého pro jméno své veliké; nebo zalíbilo se Hospodinu, aby vás sobě vzdělal v lid."},{"i":7482,"b":8,"c":912,"r":912,"o":23,"t": "Ode mne také odstup to, abych měl hřešiti proti Hospodinu, a přestávati modliti se za vás, nýbrž navoditi vás budu na cestu dobrou a přímou."},{"i":7483,"b":8,"c":912,"r":912,"o":24,"t": "A však bojte se Hospodina a služte jemu v pravdě celým srdcem svým; nebo vidíte, jak veliké věci učinil s vámi."},{"i":7484,"b":8,"c":912,"r":912,"o":25,"t": "Jestliže pak předce zle činiti budete, i vy i král váš zahynete."},{"i":7485,"b":8,"c":913,"r":913,"o":1,"t": "Saul tedy prvního léta kralování svého, (kraloval pak dvě létě nad Izraelem),"},{"i":7486,"b":8,"c":913,"r":913,"o":2,"t": "Vybral sobě tři tisíce z Izraele. I bylo jich s Saulem dva tisíce v Michmas a na hoře Bethel, a tisíc bylo s Jonatou v Gabaa Beniaminově; ostatek pak lidu rozpustil jednoho každého do příbytku jeho."},{"i":7487,"b":8,"c":913,"r":913,"o":3,"t": "I pobil Jonata stráž Filistinských, kterouž měli na pahrbku, a uslyšeli to Filistinští. Tedy Saul troubil v troubu po vší zemi, řka: Ať to slyší Hebrejští."},{"i":7488,"b":8,"c":913,"r":913,"o":4,"t": "A tak slyšel všecken Izrael, že bylo praveno: Pobil Saul stráž Filistinských, pročež také zoškliven byl Izrael mezi Filistinskými. I svolán jest lid za Saulem do Galgala."},{"i":7489,"b":8,"c":913,"r":913,"o":5,"t": "Filistinští pak sebrali se k boji proti Izraelovi, třidceti tisíc vozů, a šest tisíc jezdců, a lidu ve množství, jako jest písku na břehu mořském. I vytáhli a položili se v Michmas na východ Betaven."},{"i":7490,"b":8,"c":913,"r":913,"o":6,"t": "A protož muži Izraelští vidouce, že jim úzko, (nebo byl ssoužen lid), skryl se lid v jeskyních a v ohradách, a v skalách a v horách, i v jamách."},{"i":7491,"b":8,"c":913,"r":913,"o":7,"t": "Hebrejští také přepravili se přes Jordán do země Gád a Galád. Saul pak ještě byl v Galgala, a všecken lid zastrašil se, jda za ním."},{"i":7492,"b":8,"c":913,"r":913,"o":8,"t": "I očekával tu za sedm dní vedlé času uloženého od Samuele; a když nepřicházel Samuel do Galgala, rozešel se lid od něho."},{"i":7493,"b":8,"c":913,"r":913,"o":9,"t": "Tedy řekl Saul: Přineste ke mně obět zápalnou a oběti pokojné. I obětoval oběti zápalné."},{"i":7494,"b":8,"c":913,"r":913,"o":10,"t": "Když pak již dokonal obětování oběti zápalné, aj, Samuel přicházel, a Saul vyšel proti němu, aby ho přivítal."},{"i":7495,"b":8,"c":913,"r":913,"o":11,"t": "I řekl Samuel: Co jsi učinil? Odpověděl Saul: Když jsem viděl, že se lid rozchází ode mne, a ty nepřicházíš k uloženému dni, a Filistinští byli shromážděni v Michmas:"},{"i":7496,"b":8,"c":913,"r":913,"o":12,"t": "I řekl jsem: Nyní připadnou Filistinští na mne v Galgala, a tváři Hospodinově nemodlil jsem se. Takž jsem se opovážil a obětoval jsem oběti zápalné."},{"i":7497,"b":8,"c":913,"r":913,"o":13,"t": "Tedy řekl Samuel Saulovi: Bláznivě jsi učinil, nezachovals přikázaní Hospodina Boha svého, kteréž přikázal tobě; nebo nyní byl by utvrdil Hospodin království tvé nad Izraelem až na věky."},{"i":7498,"b":8,"c":913,"r":913,"o":14,"t": "Ale již nyní království tvé neostojí. Vyhledalť jest Hospodin sobě muže vedlé srdce svého, jemuž rozkázal Hospodin, aby byl vůdce nad lidem jeho; nebo jsi nezachoval, cožť přikázal Hospodin."},{"i":7499,"b":8,"c":913,"r":913,"o":15,"t": "Vstav pak Samuel, vstoupil z Galgala do Gabaa Beniaminova. A Saul načetl lidu, kterýž zůstával při něm, okolo šesti set mužů."}]