[{"i":15700,"b":18,"c":2005,"r":2005,"o":31,"t": "He spoke, and there came divers sorts of flies, and lice in all their coasts."},{"i":15701,"b":18,"c":2005,"r":2005,"o":32,"t": "He gave them hail for rain, and flaming fire in their land."},{"i":15702,"b":18,"c":2005,"r":2005,"o":33,"t": "He stroke their vines also and their fig trees; and brake the trees of their coasts."},{"i":15703,"b":18,"c":2005,"r":2005,"o":34,"t": "He spoke, and the locusts came, and caterpillars, and that without number,"},{"i":15704,"b":18,"c":2005,"r":2005,"o":35,"t": "And did eat up all the herbs in their land, and devoured the fruit of their ground."},{"i":15705,"b":18,"c":2005,"r":2005,"o":36,"t": "He stroke also all the firstborn in their land, the chief of all their strength."},{"i":15706,"b":18,"c":2005,"r":2005,"o":37,"t": "He brought them forth also with silver and gold: and there was not one feeble person among their tribes."},{"i":15707,"b":18,"c":2005,"r":2005,"o":38,"t": "Egypt was glad when they departed: for the fear of them fell upon them."},{"i":15708,"b":18,"c":2005,"r":2005,"o":39,"t": "He spread a cloud for a covering; and fire to give light in the night."},{"i":15709,"b":18,"c":2005,"r":2005,"o":40,"t": "The people asked, and he brought quails, and satisfied them with the bread of heaven."},{"i":15710,"b":18,"c":2005,"r":2005,"o":41,"t": "He opened the rock, and the waters gushed out; they ran in the dry places like a river."},{"i":15711,"b":18,"c":2005,"r":2005,"o":42,"t": "For he remembered his holy promise, and Abraham his servant."},{"i":15712,"b":18,"c":2005,"r":2005,"o":43,"t": "And he brought forth his people with joy, and his chosen with gladness:"},{"i":15713,"b":18,"c":2005,"r":2005,"o":44,"t": "And gave them the lands of the heathen: and they inherited the labour of the people;"},{"i":15714,"b":18,"c":2005,"r":2005,"o":45,"t": "That they might observe his statutes, and keep his laws. Praise all of you the LORD."},{"i":15715,"b":18,"c":2006,"r":2006,"o":1,"t": "Praise all of you the LORD. O give thanks unto the LORD; for he is good: for his mercy endures for ever."},{"i":15716,"b":18,"c":2006,"r":2006,"o":2,"t": "Who can utter the mighty acts of the LORD? who can show forth all his praise?"},{"i":15717,"b":18,"c":2006,"r":2006,"o":3,"t": "Blessed are they that keep judgment, and he that does righteousness at all times."},{"i":15718,"b":18,"c":2006,"r":2006,"o":4,"t": "Remember me, O LORD, with the favour that you bear unto your people: O visit me with your salvation;"},{"i":15719,"b":18,"c":2006,"r":2006,"o":5,"t": "That I may see the good of your chosen, that I may rejoice in the gladness of your nation, that I may glory with yours inheritance."},{"i":15720,"b":18,"c":2006,"r":2006,"o":6,"t": "We have sinned with our fathers, we have committed iniquity, we have done wickedly."},{"i":15721,"b":18,"c":2006,"r":2006,"o":7,"t": "Our fathers understood not your wonders in Egypt; they remembered not the multitude of your mercies; but provoked him at the sea, even at the Red sea."},{"i":15722,"b":18,"c":2006,"r":2006,"o":8,"t": "Nevertheless he saved them for his name's sake, that he might make his mighty power to be known."},{"i":15723,"b":18,"c":2006,"r":2006,"o":9,"t": "He rebuked the Red sea also, and it was dried up: so he led them through the depths, as through the wilderness."},{"i":15724,"b":18,"c":2006,"r":2006,"o":10,"t": "And he saved them from the hand of him that hated them, and redeemed them from the hand of the enemy."},{"i":15725,"b":18,"c":2006,"r":2006,"o":11,"t": "And the waters covered their enemies: there was not one of them left."},{"i":15726,"b":18,"c":2006,"r":2006,"o":12,"t": "Then believed they his words; they sang his praise."},{"i":15727,"b":18,"c":2006,"r":2006,"o":13,"t": "They soon forgotten about his works; they waited not for his counsel:"},{"i":15728,"b":18,"c":2006,"r":2006,"o":14,"t": "But lusted exceedingly in the wilderness, and tempted God in the desert."},{"i":15729,"b":18,"c":2006,"r":2006,"o":15,"t": "And he gave them their request; but sent leanness into their soul."},{"i":15730,"b":18,"c":2006,"r":2006,"o":16,"t": "They envied Moses also in the camp, and Aaron the saint of the LORD."},{"i":15731,"b":18,"c":2006,"r":2006,"o":17,"t": "The earth opened and swallowed up Dathan and covered the company of Abiram."},{"i":15732,"b":18,"c":2006,"r":2006,"o":18,"t": "And a fire was kindled in their company; the flame burned up the wicked."},{"i":15733,"b":18,"c":2006,"r":2006,"o":19,"t": "They made a calf in Horeb, and worshipped the molten image."},{"i":15734,"b":18,"c":2006,"r":2006,"o":20,"t": "Thus they changed their glory into the embodiment of an ox that eats grass."},{"i":15735,"b":18,"c":2006,"r":2006,"o":21,"t": "They forgotten about God their saviour, which had done great things in Egypt;"},{"i":15736,"b":18,"c":2006,"r":2006,"o":22,"t": "Wondrous works in the land of Ham, and terrible things by the Red sea."},{"i":15737,"b":18,"c":2006,"r":2006,"o":23,"t": "Therefore he said that he would destroy them, had not Moses his chosen stood before him in the breach, to turn away his wrath, lest he should destroy them."},{"i":15738,"b":18,"c":2006,"r":2006,"o":24,"t": "Yea, they despised the pleasant land, they believed not his word:"},{"i":15739,"b":18,"c":2006,"r":2006,"o":25,"t": "But murmured in their tents, and hearkened not unto the voice of the LORD."},{"i":15740,"b":18,"c":2006,"r":2006,"o":26,"t": "Therefore he lifted up his hand against them, to overthrow them in the wilderness:"},{"i":15741,"b":18,"c":2006,"r":2006,"o":27,"t": "To overthrow their seed also among the nations, and to scatter them in the lands."},{"i":15742,"b":18,"c":2006,"r":2006,"o":28,"t": "They joined themselves also unto Baalpeor, and ate the sacrifices of the dead."},{"i":15743,"b":18,"c":2006,"r":2006,"o":29,"t": "Thus they provoked him to anger with their inventions: and the plague brake in upon them."},{"i":15744,"b":18,"c":2006,"r":2006,"o":30,"t": "Then stood up Phinehas, and executed judgment: and so the plague was stayed."},{"i":15745,"b":18,"c":2006,"r":2006,"o":31,"t": "And that was counted unto him for righteousness unto all generations for evermore."},{"i":15746,"b":18,"c":2006,"r":2006,"o":32,"t": "They angered him also at the waters of strife, so that it went ill with Moses for their sakes:"},{"i":15747,"b":18,"c":2006,"r":2006,"o":33,"t": "Because they provoked his spirit, so that he spoke without due consideration with his lips."},{"i":15748,"b":18,"c":2006,"r":2006,"o":34,"t": "They did not destroy the nations, concerning whom the LORD commanded them:"},{"i":15749,"b":18,"c":2006,"r":2006,"o":35,"t": "But were mingled among the heathen, and learned their works."},{"i":15750,"b":18,"c":2006,"r":2006,"o":36,"t": "And they served their idols: which were a snare unto them."},{"i":15751,"b":18,"c":2006,"r":2006,"o":37,"t": "Yea, they sacrificed their sons and their daughters unto devils,"},{"i":15752,"b":18,"c":2006,"r":2006,"o":38,"t": "And shed innocent blood, even the blood of their sons and of their daughters, whom they sacrificed unto the idols of Canaan: and the land was polluted with blood."},{"i":15753,"b":18,"c":2006,"r":2006,"o":39,"t": "Thus were they defiled with their own works, and went a whoring with their own inventions."},{"i":15754,"b":18,"c":2006,"r":2006,"o":40,"t": "Therefore was the wrath of the LORD kindled against his people, insomuch that he abhorred his own inheritance."},{"i":15755,"b":18,"c":2006,"r":2006,"o":41,"t": "And he gave them into the hand of the heathen; and they that hated them ruled over them."},{"i":15756,"b":18,"c":2006,"r":2006,"o":42,"t": "Their enemies also oppressed them, and they were brought into subjection under their hand."},{"i":15757,"b":18,"c":2006,"r":2006,"o":43,"t": "Many times did he deliver them; but they provoked him with their counsel, and were brought low for their iniquity."},{"i":15758,"b":18,"c":2006,"r":2006,"o":44,"t": "Nevertheless he regarded their affliction, when he heard their cry:"},{"i":15759,"b":18,"c":2006,"r":2006,"o":45,"t": "And he remembered for them his covenant, and repented according to the multitude of his mercies."},{"i":15760,"b":18,"c":2006,"r":2006,"o":46,"t": "He made them also to be pitied of all those that carried them captives."},{"i":15761,"b":18,"c":2006,"r":2006,"o":47,"t": "Save us, O LORD our God, and gather us from among the heathen, to give thanks unto your holy name, and to triumph in your praise."},{"i":15762,"b":18,"c":2006,"r":2006,"o":48,"t": "Blessed be the LORD God of Israel from everlasting to everlasting: and let all the people say, Amen. Praise all of you the LORD."},{"i":15763,"b":18,"c":2007,"r":2007,"o":1,"t": "O give thanks unto the LORD, for he is good: for his mercy endures for ever."},{"i":15764,"b":18,"c":2007,"r":2007,"o":2,"t": "Let the redeemed of the LORD say so, whom he has redeemed from the hand of the enemy;"},{"i":15765,"b":18,"c":2007,"r":2007,"o":3,"t": "And gathered them out of the lands, from the east, and from the west, from the north, and from the south."},{"i":15766,"b":18,"c":2007,"r":2007,"o":4,"t": "They wandered in the wilderness in a solitary way; they found no city to dwell in."},{"i":15767,"b":18,"c":2007,"r":2007,"o":5,"t": "Hungry and thirsty, their soul fainted in them."},{"i":15768,"b":18,"c":2007,"r":2007,"o":6,"t": "Then they cried unto the LORD in their trouble, and he delivered them out of their distresses."},{"i":15769,"b":18,"c":2007,"r":2007,"o":7,"t": "And he led them forth by the right way, that they might go to a city of habitation."},{"i":15770,"b":18,"c":2007,"r":2007,"o":8,"t": "Oh that men would praise the LORD for his goodness, and for his wonderful works to the children of men!"},{"i":15771,"b":18,"c":2007,"r":2007,"o":9,"t": "For he satisfies the longing soul, and fills the hungry soul with goodness."},{"i":15772,"b":18,"c":2007,"r":2007,"o":10,"t": "Such as sit in darkness and in the shadow of death, being bound in affliction and iron;"},{"i":15773,"b":18,"c":2007,"r":2007,"o":11,"t": "Because they rebelled against the words of God, and contemned the counsel of the most High:"},{"i":15774,"b":18,"c":2007,"r":2007,"o":12,"t": "Therefore he brought down their heart with labour; they fell down, and there was none to help."},{"i":15775,"b":18,"c":2007,"r":2007,"o":13,"t": "Then they cried unto the LORD in their trouble, and he saved them out of their distresses."},{"i":15776,"b":18,"c":2007,"r":2007,"o":14,"t": "He brought them out of darkness and the shadow of death, and brake their bands in two."},{"i":15777,"b":18,"c":2007,"r":2007,"o":15,"t": "Oh that men would praise the LORD for his goodness, and for his wonderful works to the children of men!"},{"i":15778,"b":18,"c":2007,"r":2007,"o":16,"t": "For he has broken the gates of brass, and cut the bars of iron in two."},{"i":15779,"b":18,"c":2007,"r":2007,"o":17,"t": "Fools because of their transgression, and because of their iniquities, are afflicted."},{"i":15780,"b":18,"c":2007,"r":2007,"o":18,"t": "Their soul detests all manner of food; and they draw near unto the gates of death."},{"i":15781,"b":18,"c":2007,"r":2007,"o":19,"t": "Then they cry unto the LORD in their trouble, and he saves them out of their distresses."},{"i":15782,"b":18,"c":2007,"r":2007,"o":20,"t": "He sent his word, and healed them, and delivered them from their destructions."},{"i":15783,"b":18,"c":2007,"r":2007,"o":21,"t": "Oh that men would praise the LORD for his goodness, and for his wonderful works to the children of men!"},{"i":15784,"b":18,"c":2007,"r":2007,"o":22,"t": "And let them sacrifice the sacrifices of thanksgiving, and declare his works with rejoicing."},{"i":15785,"b":18,"c":2007,"r":2007,"o":23,"t": "They that go down to the sea in ships, that do business in great waters;"},{"i":15786,"b":18,"c":2007,"r":2007,"o":24,"t": "These see the works of the LORD, and his wonders in the deep."},{"i":15787,"b":18,"c":2007,"r":2007,"o":25,"t": "For he commands, and raises the stormy wind, which lifts up the waves thereof."},{"i":15788,"b":18,"c":2007,"r":2007,"o":26,"t": "They mount up to the heaven, they go down again to the depths: their soul is melted because of trouble."},{"i":15789,"b":18,"c":2007,"r":2007,"o":27,"t": "They reel back and forth, and stagger like a drunken man, and are at their know's end."},{"i":15790,"b":18,"c":2007,"r":2007,"o":28,"t": "Then they cry unto the LORD in their trouble, and he brings them out of their distresses."},{"i":15791,"b":18,"c":2007,"r":2007,"o":29,"t": "He makes the storm a calm, so that the waves thereof are still."},{"i":15792,"b":18,"c":2007,"r":2007,"o":30,"t": "Then are they glad because they be quiet; so he brings them unto their desired haven."},{"i":15793,"b":18,"c":2007,"r":2007,"o":31,"t": "Oh that men would praise the LORD for his goodness, and for his wonderful works to the children of men!"},{"i":15794,"b":18,"c":2007,"r":2007,"o":32,"t": "Let them exalt him also in the congregation of the people, and praise him in the assembly of the elders."},{"i":15795,"b":18,"c":2007,"r":2007,"o":33,"t": "He turns rivers into a wilderness, and the fountains into dry ground;"},{"i":15796,"b":18,"c":2007,"r":2007,"o":34,"t": "A fruitful land into barrenness, for the wickedness of them that dwell therein."},{"i":15797,"b":18,"c":2007,"r":2007,"o":35,"t": "He turns the wilderness into a standing water, and dry ground into fountains."},{"i":15798,"b":18,"c":2007,"r":2007,"o":36,"t": "And there he makes the hungry to dwell, that they may prepare a city for habitation;"},{"i":15799,"b":18,"c":2007,"r":2007,"o":37,"t": "And sow the fields, and plant vineyards, which may yield fruits of increase."}]