[{"i":23500,"b":39,"c":4106,"r":4106,"o":62,"t": "Oblaka plní vůli Boží a putují po celé zemi, oheň seslaný shůry pohlcuje hory a lesy, činí tak, jak mu bylo přikázáno."},{"i":23501,"b":39,"c":4106,"r":4106,"o":63,"t": "V kráse ani v moci se jim nic nevyrovná."},{"i":23502,"b":39,"c":4106,"r":4106,"o":64,"t": "Proto nelze myslet ani říkat, že to jsou bohové, neboť nemají moc soudit spravedlivě a činit lidem dobro."},{"i":23503,"b":39,"c":4106,"r":4106,"o":65,"t": "Vědouce tedy, že to nejsou bohové, nebojte se jich!"},{"i":23504,"b":39,"c":4106,"r":4106,"o":66,"t": "Neboť nemohou krále proklít ani požehnat,"},{"i":23505,"b":39,"c":4106,"r":4106,"o":67,"t": "ani ukazovat znamení na nebi mezi lidmi; nesvítí jako slunce a neosvětlují jako měsíc."},{"i":23506,"b":39,"c":4106,"r":4106,"o":68,"t": "Zvířata jsou lepší než oni, mohou prchnout do úkrytu a zachránit se sama."},{"i":23507,"b":39,"c":4106,"r":4106,"o":69,"t": "Nijak nám není zřejmé, že to jsou bohové, proto se jich nebojte!"},{"i":23508,"b":39,"c":4106,"r":4106,"o":70,"t": "Jako strašák v okurkovém poli, který nic nechrání, tak jsou i jejich bohové ze dřeva, zlacení a stříbření."},{"i":23509,"b":39,"c":4106,"r":4106,"o":71,"t": "Nebo se jejich bohové ze dřeva, zlacení a stříbření, podobají trnitému keři v zahradě, na kterém sedají všelijací ptáci, anebo mrtvému hozenému do tmy."},{"i":23510,"b":39,"c":4106,"r":4106,"o":72,"t": "Podle purpuru a lnu, které na nich hnijí, poznáte, že to nejsou bohové. Nakonec budou pohlceni a stanou se potupou v zemi."},{"i":23511,"b":39,"c":4106,"r":4106,"o":73,"t": "Lepší je spravedlivý muž, který nemá modly; ten unikne hanbě!"},{"i":23512,"b":40,"c":4201,"r":4201,"o":1,"t": "Toto je příběh Tóbita, syna Tóbíelova, syna Ananíelova, syna Adúelova, syna Gabaélova, z rodu Asíelova, z kmene Neftalí."},{"i":23513,"b":40,"c":4201,"r":4201,"o":2,"t": "Za dnů Salmanasara, krále Asýrie, byl odveden do zajetí z Tíbí, která leží jižně od Kedeše Neftalího, v Horní Galileji, nad Chásorem, na západě, tam, kde zapadá slunce, a na sever od Šefatu."},{"i":23514,"b":40,"c":4201,"r":4201,"o":3,"t": "Já, Tóbít, jsem chodil po cestách pravdy a v dobrých skutcích po všechny dny svého života. Činil jsem mnoho almužen svým bratřím a svým krajanům, kteří byli se mnou odvlečeni do zajetí v Ninive, do země Asýrie."},{"i":23515,"b":40,"c":4201,"r":4201,"o":4,"t": "V mládí, když jsem byl ještě ve své zemi, v zemi Izraelské, se celý kmen Neftalí, můj předek, odvrátil od domu Davidova a od Jeruzaléma. To bylo město vyvolené ze všech kmenů Izraelských pro jejich oběti; tam byl chrám, kde přebývá Bůh, postaven a zasvěcen pro všechna budoucí pokolení."},{"i":23516,"b":40,"c":4201,"r":4201,"o":5,"t": "Všichni moji bratři a dům Neftalí obětovali teleti, které udělal Jeroboam, král Izraelský, v Danu, na všech horách Galileje."},{"i":23517,"b":40,"c":4201,"r":4201,"o":6,"t": "Mnohokrát jsem byl úplně sám, kdo přicházel na pouť do Jeruzaléma, abych splnil zákon, který zavazuje celý Izrael navěky. Běžel jsem do Jeruzaléma s prvotinami ovoce a zvířat, desátky dobytka a první střiží ovcí."},{"i":23518,"b":40,"c":4201,"r":4201,"o":7,"t": "Dával jsem je kněžím, synům Áronovým, pro oltář. Levitům, kteří tehdy sloužili v Jeruzalémě, jsem dával desátky vína a obilí, oliv, granátových jablek a jiných plodů. Vybíral jsem v penězích druhý desátek, šest let po sobě, a každoročně jsem ho utrácel v Jeruzalémě."},{"i":23519,"b":40,"c":4201,"r":4201,"o":8,"t": "Třetí jsem dával sirotkům, vdovám a cizincům, kteří žijí s Izraelity; přinášel jsem jim ho jako dar každé tři roky. Jedli jsme ho, věrní jak předpisům Mojžíšova zákona, tak doporučením Debory, matky Ananíelovy, našeho otce; protože můj otec zemřel a nechal mě sirotkem."},{"i":23520,"b":40,"c":4201,"r":4201,"o":9,"t": "V mužném věku jsem si vzal ženu z našeho příbuzenstva, která se jmenovala Anna; ta mi dala syna, kterého jsem pojmenoval Tóbijáš."},{"i":23521,"b":40,"c":4201,"r":4201,"o":10,"t": "Během zajetí do Asýrie, když jsem byl odveden, jsem přišel do Ninive. Všichni moji bratři a ti z mého rodu jedli pokrmy pohanů;"},{"i":23522,"b":40,"c":4201,"r":4201,"o":11,"t": "já jsem se však varoval jíst pokrmy pohanů."},{"i":23523,"b":40,"c":4201,"r":4201,"o":12,"t": "Protože jsem byl věrný svému Bohu celým svým srdcem,"},{"i":23524,"b":40,"c":4201,"r":4201,"o":13,"t": "Nejvyšší mi dal přízeň Salmanasara, jehož jsem se stal obchodním zástupcem."},{"i":23525,"b":40,"c":4201,"r":4201,"o":14,"t": "Cestoval jsem do Médie, kde jsem sjednával obchody pro něj, až do jeho smrti; a uložil jsem u Gabaéla, bratra Gabrího, v Rágách Médských, měšce stříbra za deset talentů."},{"i":23526,"b":40,"c":4201,"r":4201,"o":15,"t": "Po smrti Salmanasara nastoupil na jeho místo jeho syn Sennacherib; cesty do Médie se uzavřely a já jsem se tam nemohl nadále vydávat."},{"i":23527,"b":40,"c":4201,"r":4201,"o":16,"t": "Za dnů Salmanasara jsem často dával almužnu svým bratřím z rodu,"},{"i":23528,"b":40,"c":4201,"r":4201,"o":17,"t": "dával jsem svůj chléb hladovým a šaty těm, kteří byli nazí; a pohřbíval jsem, když jsem viděl, mrtvoly svých krajanů, hozené přes hradby Ninive."},{"i":23529,"b":40,"c":4201,"r":4201,"o":18,"t": "Stejně jsem pohřbíval ty, které zabil Sennacherib. - Když se v útěku vrátil z Judeje, po trestu Krále nebeského na rouhače Sennacheriba, ve svém hněvu Sennacherib zabil velké množství Izraelitů. - Tehdy jsem kradl jejich těla, abych je pohřbil; Sennacherib je hledal a už je nenacházel."},{"i":23530,"b":40,"c":4201,"r":4201,"o":19,"t": "Jeden Ninivský muž přišel a informoval krále, že jsem tajný hrobník. Když jsem se dozvěděl, že král má o mně zprávy, a viděl jsem, že jsem hledaný, abych byl usmrcen, bál jsem se a uprchl jsem."},{"i":23531,"b":40,"c":4201,"r":4201,"o":20,"t": "Všechen můj majetek byl zabaven; všechno bylo zkonfiskováno pro pokladnici; nic mi nezůstalo, jen má žena Anna a můj syn Tóbijáš."},{"i":23532,"b":40,"c":4201,"r":4201,"o":21,"t": "Ani ne za čtyřicet dní byl král zavražděn svými dvěma syny, kteří uprchli do hor Araratu. Asarhaddon, jeho syn, nastoupil na jeho místo. Achíkar, syn mého bratra Anáela, byl pověřen správou království a měl generální vedení záležitostí."},{"i":23533,"b":40,"c":4201,"r":4201,"o":22,"t": "Tehdy se Achíkar za mě přimluvil a já jsem se mohl vrátit do Ninive. Achíkar byl za Sennacheriba, krále Asýrie, vrchní číšník, strážce pečeti, správce a mistr účtů; a Asarhaddon ho ponechal ve funkci. Byl to můj příbuzný, můj synovec."},{"i":23534,"b":40,"c":4202,"r":4202,"o":1,"t": "Za vlády Asarhaddona jsem se tedy vrátil do svého domu a má žena Anna mi byla vrácena spolu s mým synem Tóbijášem. Na náš svátek Letnic (svátek Týdnů) byla dobrá večeře. Zaujal jsem své místo u jídla,"},{"i":23535,"b":40,"c":4202,"r":4202,"o":2,"t": "přinesli mi stůl a přinesli mi několik pokrmů. Tehdy jsem řekl svému synu Tóbijášovi: \"Jdi, synu, vyhledej mezi našimi bratry, odvlečenými do zajetí v Ninive, chudáka, který je v srdci věrný, a přiveď ho, aby se podílel na mém jídle. Čekám, až se vrátíš, synu.\""},{"i":23536,"b":40,"c":4202,"r":4202,"o":3,"t": "Tóbijáš tedy vyšel hledat chudáka mezi našimi bratry, ale vrátil se a řekl: \"Otče!\" Odpověděl jsem: \"Co je, synu?\" On pokračoval: \"Otče, je tu někdo z našeho lidu, který byl zavražděn, byl uškrcen a poté hozen na tržiště, a je tam stále.\""},{"i":23537,"b":40,"c":4202,"r":4202,"o":4,"t": "Vyskočil jsem, nechal jídlo nedotčené, odnesl jsem toho muže z tržiště a uložil ho do komory, čekaje na západ slunce, abych ho pohřbil."},{"i":23538,"b":40,"c":4202,"r":4202,"o":5,"t": "Vrátil jsem se umýt a jedl jsem chléb v zármutku,"},{"i":23539,"b":40,"c":4202,"r":4202,"o":6,"t": "s vzpomínkou na slova proroka Amose o Bételu: a všechny vaše písně v nářcích."},{"i":23540,"b":40,"c":4202,"r":4202,"o":7,"t": "A plakal jsem. Pak, když zapadlo slunce, jsem šel, vykopal jámu a pohřbil ho."},{"i":23541,"b":40,"c":4202,"r":4202,"o":8,"t": "Moji sousedé se smáli a říkali: \"Hle! Už se nebojí.\" (Je třeba si připomenout, že na mou hlavu byla již vypsána cena z tohoto důvodu.) \"Poprvé utekl; a teď se zase pouští do pohřbívání mrtvých!\""},{"i":23542,"b":40,"c":4202,"r":4202,"o":9,"t": "Toho večera jsem se vykoupal a šel jsem na dvůr, ležel jsem podél zdi dvora. Protože bylo horko, měl jsem odkrytý obličej,"},{"i":23543,"b":40,"c":4202,"r":4202,"o":10,"t": "nevěděl jsem, že nade mnou jsou vrabci ve zdi. Do očí mi spadly horké výkaly; způsobily bílé skvrny, které jsem musel nechat ošetřit lékaři. Čím více mastí mi nanášeli, tím více mě skvrny oslepovaly a nakonec byla slepota úplná. Zůstal jsem čtyři roky bez zraku, všichni moji bratři byli z toho zarmouceni; a Achíkar se o mě staral dva roky, než odešel do Elýmaidy."},{"i":23544,"b":40,"c":4202,"r":4202,"o":11,"t": "V té době si má žena Anna vzala práci dělnice, spřádala vlnu a dostávala plátno k tkaní,"},{"i":23545,"b":40,"c":4202,"r":4202,"o":12,"t": "dodávala na zakázku a dostávala zaplaceno. Sedmého dne měsíce Dystros dokončila kus a dodala ho zákazníkům. Dali jí vše, co jí náleželo, a navíc jí darovali kůzle k jídlu."},{"i":23546,"b":40,"c":4202,"r":4202,"o":13,"t": "Když jsem se vracel domů, kůzle začalo bečet, zavolal jsem na svou ženu a řekl jsem jí: \"Odkud se vzalo to kůzle? A jestli bylo ukradené? Vrať ho tedy jeho majitelům, nemáme právo jíst zisku z krádeže.\""},{"i":23547,"b":40,"c":4202,"r":4202,"o":14,"t": "Ona mi řekla: \"Ale to je dar, který mi byl dán navíc!\" Nevěřil jsem jí a řekl jsem jí, aby ho vrátila jeho vlastníkům (styděl jsem se před ní). Tehdy odvětila: \"Kde jsou tedy tvoje almužny? Kde jsou tedy tvoje dobré skutky? Všichni vědí, co ti to přineslo!\""},{"i":23548,"b":40,"c":4203,"r":4203,"o":1,"t": "Se zarmoucenou duší jsem si povzdechl, plakal jsem a začal jsem tuto modlitbu nářku:"},{"i":23549,"b":40,"c":4203,"r":4203,"o":2,"t": "Jsi spravedlivý, Pane, a všechny tvé skutky jsou spravedlivé. Všechny tvé cesty jsou milost a pravda, a ty jsi Soudce světa."},{"i":23550,"b":40,"c":4203,"r":4203,"o":3,"t": "A nyní, ty, Pane, vzpomeň si na mě, pohleď na mě. Netrestej mě za mé hříchy ani za mé nevědomosti, ani za nevědomosti mých otců. Neboť jsme zhřešili před tebou"},{"i":23551,"b":40,"c":4203,"r":4203,"o":4,"t": "a porušili tvá přikázání; a ty jsi nás vydal na pospas drancování, zajetí a smrti, bájím, posměchu a haně všech národů, kam jsi nás rozptýlil."},{"i":23552,"b":40,"c":4203,"r":4203,"o":5,"t": "A nyní jsou všechny tvé dekrety pravdivé, když se mnou jednáš podle mých chyb a chyb mých otců. Neboť jsme neposlechli tvé rozkazy ani jsme nechodili v pravdě před tebou."},{"i":23553,"b":40,"c":4203,"r":4203,"o":6,"t": "A nyní, jednej se mnou, jak se ti zlíbí, ráči mi odejmout život: chci být osvobozen od země a stát se opět zemí. Neboť smrt je pro mě lepší než život. Podstoupil jsem bezdůvodné urážky a mám nesmírnou bolest! Pane, čekám, až mě tvé rozhodnutí osvobodí od této zkoušky. Nech mě odejít do věčného příbytku, neodvracej ode mě svou tvář, Pane. Neboť je lepší zemřít než prožít život tváří v tvář neúprosnému zlu a už nechci slyšet urážky."},{"i":23554,"b":40,"c":4203,"r":4203,"o":7,"t": "Téhož dne se stalo, že Sára, dcera Ragúelova, obyvatelka Ekbatany v Médii, také slyšela urážky služebnice svého otce."},{"i":23555,"b":40,"c":4203,"r":4203,"o":8,"t": "Je třeba vědět, že byla sedmkrát provdána, a že Asmodeus, nejhorší z démonů, zabil její manžele jednoho po druhém, než se k ní připojili jako dobří manželé. A služebnice řekla: \"Ano, to ty zabíjíš své manžele! Už jsi byla dána sedmi, a neměla jsi štěstí ani jednou!"},{"i":23556,"b":40,"c":4203,"r":4203,"o":9,"t": "Pokud tvoji manželé zemřeli, není to důvod, abys nás trestala! Jdi se k nim připojit, ať nikdy nevidíme od tebe ani chlapce, ani dívku!\""},{"i":23557,"b":40,"c":4203,"r":4203,"o":10,"t": "Toho dne se trápila, plakala, vystoupila do komory svého otce s úmyslem se oběsit. Potom, při přemýšlení, si pomyslela: \"A co když budou obviňovat mého otce? Řeknou mu: \"Měl jsi jen jedinou milovanou dceru a ta se z neštěstí oběsila!\" Nechci zarmoutit stáří svého otce až do příbytku mrtvých. Udělám lépe, když se neoběsím a budu prosit Pána, aby mě nechal zemřít, abych už nikdy neslyšela urážky za svého života.\""},{"i":23558,"b":40,"c":4203,"r":4203,"o":11,"t": "V tu chvíli natáhla ruce směrem k oknu a modlila se takto: Buď požehnán, Bože milosrdenství! Ať je tvé Jméno požehnáno na věky a ať tě všechny tvé skutky žehnají na věčnost!"},{"i":23559,"b":40,"c":4203,"r":4203,"o":12,"t": "A nyní pozvedám svou tvář a obracím své oči k tobě."},{"i":23560,"b":40,"c":4203,"r":4203,"o":13,"t": "Nechť mě tvé slovo osvobodí od země, už nechci slyšet urážky!"},{"i":23561,"b":40,"c":4203,"r":4203,"o":14,"t": "Ty to víš, Pane, zůstala jsem čistá, žádný muž se mě nedotkl,"},{"i":23562,"b":40,"c":4203,"r":4203,"o":15,"t": "nezhanobila jsem své jméno ani jméno svého otce na své zemi vyhnanství. Jsem jediná dcera svého otce, nemá žádné jiné dítě jako dědice, nemá u sebe bratra, nezůstal mu žádný příbuzný, pro kterého bych se měla uchovávat. Už jsem ztratila sedm manželů, proč bych měla ještě žít? Pokud se ti nelíbí nechat mě zemřít, pohleď na mě s lítostí, už nechci slyšet urážky!"},{"i":23563,"b":40,"c":4203,"r":4203,"o":16,"t": "Tentokrát byla jejich modlitba, obou, přijata před Slávou Boží,"},{"i":23564,"b":40,"c":4203,"r":4203,"o":17,"t": "a Rafael byl poslán, aby je oba uzdravil. Měl odstranit bílé skvrny z Tóbítových očí, aby svýma očima viděl světlo Boží; a měl dát Sáru, dceru Ragúelovu, za manželku Tóbijášovi, synu Tóbítovu, a vysvobodit ji od Asmodea, nejhoršího z démonů. Neboť Tóbijášovi připadala právem před všemi ostatními uchazeči. V tu chvíli se Tóbít vracel z dvora do domu; a Sára, dcera Ragúelova, sestupovala z komory."},{"i":23565,"b":40,"c":4204,"r":4204,"o":1,"t": "Toho dne Tóbít pomyslel na peníze, které uložil u Gabaéla v Rágách Médských,"},{"i":23566,"b":40,"c":4204,"r":4204,"o":2,"t": "a řekl si: \"Přišel jsem si vyžádat smrt, udělám dobře, když zavolám svého syna Tóbijáše, abych s ním promluvil o této částce, než zemřu.\""},{"i":23567,"b":40,"c":4204,"r":4204,"o":3,"t": "Nechal k sobě přijít svého syna Tóbijáše a promluvil takto: \"Až zemřu, zajisti mi řádný pohřeb. Cti svou matku a neopouštěj ji v žádný den svého života. Čiň, co se jí líbí, a nedávej jí žádný důvod ke smutku."},{"i":23568,"b":40,"c":4204,"r":4204,"o":4,"t": "Vzpomeň si, synu, na tolik nebezpečí, kterým čelila kvůli tobě, když jsi byl v jejím lůně. A až zemře, pohřbi ji vedle mě, do stejného hrobu."},{"i":23569,"b":40,"c":4204,"r":4204,"o":5,"t": "Synu, buď každý den věrný Pánu. Neměj vůli hřešit ani přestupovat jeho zákony. Čiň dobré skutky po všechny dny svého života a nekráčej po cestách nespravedlnosti."},{"i":23570,"b":40,"c":4204,"r":4204,"o":6,"t": "Neboť pokud budeš jednat v pravdě, budeš mít úspěch ve všech svých činech, jako všichni ti, kteří praktikují spravedlnost."},{"i":23571,"b":40,"c":4204,"r":4204,"o":7,"t": "Vezmi ze svého majetku na činění almužny. Nikdy neodvracej svou tvář od chudáka a Bůh neodvrátí svou tvář od tebe."},{"i":23572,"b":40,"c":4204,"r":4204,"o":8,"t": "Měř svou almužnu svému hojnosti: pokud máš hodně, dej více; pokud máš málo, dej méně, ale neváhej činit almužnu."},{"i":23573,"b":40,"c":4204,"r":4204,"o":9,"t": "To si tvoříš krásný poklad pro den potřeby."},{"i":23574,"b":40,"c":4204,"r":4204,"o":10,"t": "Neboť almužna vysvobozuje od smrti a brání jít do temnot."},{"i":23575,"b":40,"c":4204,"r":4204,"o":11,"t": "Almužna je hodnotný dar pro všechny ty, kteří ji činí před tváří Nejvyššího."},{"i":23576,"b":40,"c":4204,"r":4204,"o":12,"t": "Střez se, synu, veškeré nezřízenosti. Vyber si ženu z krve svých otců. Neber si ženu, která je cizí kmenu tvého otce, protože jsme synové proroků. Vzpomeň si na Noe, Abraháma, Izáka a Jákoba, naše otce od počátku. Všichni si vzali ženu ze svého příbuzenstva a byli požehnáni ve svých dětech a jejich rod obdrží zemi jako dědictví."},{"i":23577,"b":40,"c":4204,"r":4204,"o":13,"t": "I ty, synu, upřednostňuj své bratry, neměj srdce opovrhovat svými bratry, syny a dcerami svého lidu, a vezmi si svou ženu mezi nimi. Neboť pýcha vede k zkáze a mnoha starostem; lenost přináší chudobu a nedostatek, neboť matka hladomoru je lenost."},{"i":23578,"b":40,"c":4204,"r":4204,"o":14,"t": "Nenechávej na zítra čekat mzdu těch, kteří pro tebe pracují, ale zaplať ji ihned. Pokud sloužíš Bohu, budeš odměněn. Buď ostražitý, synu, ve všech svých skutcích a dobře vychovaný ve veškerém svém chování."},{"i":23579,"b":40,"c":4204,"r":4204,"o":15,"t": "Nečiň nikomu to, co bys nechtěl snášet. Nepij víno až do opilosti a neměj prostopášnost za společnici na své cestě."},{"i":23580,"b":40,"c":4204,"r":4204,"o":16,"t": "Dej ze svého chleba těm, kteří mají hlad, a ze svých šatů těm, kteří jsou nazí. Ze všeho, co máš v hojnosti, vezmi na činění almužny; a když činíš almužnu, neměj v očích lítost."},{"i":23581,"b":40,"c":4204,"r":4204,"o":17,"t": "Buď štědrý chlebem a vínem na hrobě spravedlivých, ale ne pro hříšníka."},{"i":23582,"b":40,"c":4204,"r":4204,"o":18,"t": "Přijmi radu každého moudrého člověka a nepohrdni prospěšnou radou."},{"i":23583,"b":40,"c":4204,"r":4204,"o":19,"t": "Za všech okolností žehnej Pánu Bohu, pros ho, aby řídil tvé cesty a aby učinil, že tvé cesty a tvé projekty dosáhnou svého cíle. Neboť moudrost není vlastní každému národu, je to Pán, kdo jim dává chtít dobro. Podle své vůle povznáší, anebo snižuje až do hlubin příbytku mrtvých. A nyní, synu, pamatuj si tato přikázání a nenech je vymazat ze svého srdce."},{"i":23584,"b":40,"c":4204,"r":4204,"o":20,"t": "Nyní, synu, tě informuji, že jsem uložil deset talentů stříbra u Gabaéla, syna Gabrího, v Rágách Médských."},{"i":23585,"b":40,"c":4204,"r":4204,"o":21,"t": "Neboj se, synu, pokud jsme zchudli. Máš velké bohatství, pokud se bojíš Boha, pokud se vyhýbáš všemožnému hříchu a pokud činíš to, co se líbí Pánu tvému Bohu.\""},{"i":23586,"b":40,"c":4205,"r":4205,"o":1,"t": "Tehdy Tóbijáš odpověděl svému otci Tóbítovi: \"Učiním, otče, vše, co jsi mi přikázal."},{"i":23587,"b":40,"c":4205,"r":4205,"o":2,"t": "Pouze, jak mám od něj vzít zpět tu zálohu? On mě nezná a já neznám jeho. Jaké znamení rozpoznání mu mám dát, aby mi uvěřil a vrátil mi peníze? Navíc neznám cesty, které mám vzít na tuto cestu do Médie.\""},{"i":23588,"b":40,"c":4205,"r":4205,"o":3,"t": "Tehdy Tóbít odpověděl svému synu Tóbijášovi: \"Vyměnili jsme si podpisy na potvrzení a já jsem ho rozřízl na dvě části, abychom každý měli polovinu. Vzal jsem si jednu a druhou jsem dal k penězům. Říct, že už je