[{"i":27800,"b":46,"c":4812,"r":4812,"o":2,"t": "Když to viděli farizeové, řekli mu: „Hle, tví učedníci činí, co se nesluší činiti v den sabatní!“"},{"i":27801,"b":46,"c":4812,"r":4812,"o":3,"t": "On pak jim dí: „Nečetli jste, co učinil David, když měl hlad, on i ti, kteří s ním byli?"},{"i":27802,"b":46,"c":4812,"r":4812,"o":4,"t": "Jak vešel do domu Božího a jedli chleby posvátné, které nebylo dovoleno jemu jísti, ani těm, kteří s ním byli, než toliko kněžím?"},{"i":27803,"b":46,"c":4812,"r":4812,"o":5,"t": "Anebo jste nečetli v Zákoně, že v den sabatní kněží v chrámě porušují sabat a jsou bez viny?"},{"i":27804,"b":46,"c":4812,"r":4812,"o":6,"t": "Pravím vám však, že zde jest něco většího než chrám."},{"i":27805,"b":46,"c":4812,"r":4812,"o":7,"t": "Kdybyste pak věděli, co jest: Milosrdenství chci, a ne oběti, nikdy byste nebyli odsoudili nevinné."},{"i":27806,"b":46,"c":4812,"r":4812,"o":8,"t": "Syn zajisté člověka jest pánem i sabatu.“"},{"i":27807,"b":46,"c":4812,"r":4812,"o":9,"t": "A odešed odtud, přišel do jejich synagogy."},{"i":27808,"b":46,"c":4812,"r":4812,"o":10,"t": "A hle, člověk tam byl mající ruku uschlou. I otázali se ho, řkouce: „Sluší-li v den sabatní uzdravovati?“ aby ho obžalovali."},{"i":27809,"b":46,"c":4812,"r":4812,"o":11,"t": "On pak jim dí: „Kdo jest z vás člověk, kterýž má jednu ovci, a upadne-liž ta v sobotu do jámy, zdaliž jí nechytí a nevyzdvihne?"},{"i":27810,"b":46,"c":4812,"r":4812,"o":12,"t": "Čímž tedy mnohem více člověk nežli ovce. A tak sluší dobře činiti v den sabatní.“"},{"i":27811,"b":46,"c":4812,"r":4812,"o":13,"t": "Tehdy dí tomu člověku: „Vztáhni ruku svou.“ I vztáhl ji, a učiněna jest zdravá jako i druhá."},{"i":27812,"b":46,"c":4812,"r":4812,"o":14,"t": "Farizeové pak vyšedše, radu drželi proti němu, kterak by ho zahubili."},{"i":27813,"b":46,"c":4812,"r":4812,"o":15,"t": "Ježíš pak zvěděv to, odšel odtud. A šli za ním zástupové mnozí, i uzdravoval je všecky."},{"i":27814,"b":46,"c":4812,"r":4812,"o":16,"t": "A přikázal jim, aby ho nezjevovali,"},{"i":27815,"b":46,"c":4812,"r":4812,"o":17,"t": "Aby se naplnilo, což povědíno jest skrze Izaiáše proroka, řkoucího:"},{"i":27816,"b":46,"c":4812,"r":4812,"o":18,"t": "Hle, služebník můj, kteréhož jsem vyvolil, milý můj, v kterémž zalíbila se duše má. Položím ducha svého na něj, a soud pohanům zvěstovati bude."},{"i":27817,"b":46,"c":4812,"r":4812,"o":19,"t": "Nebude se vaditi, ani křičeti, aniž kdo uslyší na ulicích hlas jeho."},{"i":27818,"b":46,"c":4812,"r":4812,"o":20,"t": "Třtiny nalomené nedolomí, a lnu tlejího neuhasí, až vyvede soud k vítězství,"},{"i":27819,"b":46,"c":4812,"r":4812,"o":21,"t": "A v jménu jeho pohané nadíti se budou."},{"i":27820,"b":46,"c":4812,"r":4812,"o":22,"t": "Tehdy přivedli k němu nemocného, kterýž byl hluchý a němý, a uzdravil ho, takže ten němý mluvil i viděl."},{"i":27821,"b":46,"c":4812,"r":4812,"o":23,"t": "I divili se zástupové všickni, a říkali: „Zdaliž tento není Syn Davidův?“"},{"i":27822,"b":46,"c":4812,"r":4812,"o":24,"t": "Ale farizeové uslyšavše to, řekli: „Tento nevymítá ďáblů než skrze Belzebuba knížete ďábelského.“"},{"i":27823,"b":46,"c":4812,"r":4812,"o":25,"t": "Ježíš pak znaje myšlení jejich, řekl jim: „Každé království proti sobě rozdělené pustne, a žádné město, aneb dům proti sobě rozdělený, neostojí."},{"i":27824,"b":46,"c":4812,"r":4812,"o":26,"t": "Protož jestliže Satan Satana vymítá, proti sobě se rozdělil, kterakž tedy království jeho ostojí?"},{"i":27825,"b":46,"c":4812,"r":4812,"o":27,"t": "A jestliže já skrze Belzebuba vymítám ďábly, synové vaši skrze koho je vymítají? Protož oniť budou soudcové vaši."},{"i":27826,"b":46,"c":4812,"r":4812,"o":28,"t": "Pakli skrze Ducha Božího já vymítám ďábly, tedyť jest přišlo k vám království Boží."},{"i":27827,"b":46,"c":4812,"r":4812,"o":29,"t": "Aneb kterak může kdo vjíti do domu silného, a nádobí jeho uchvátiti, leč by prve svázal toho silného? A teprv dům jeho vyplení."},{"i":27828,"b":46,"c":4812,"r":4812,"o":30,"t": "Kdo není se mnou, proti mně jest; a kdo neshromažďuje se mnou, rozptyluje."},{"i":27829,"b":46,"c":4812,"r":4812,"o":31,"t": "Protož pravím vám: Každý hřích i rouhání bude lidem odpuštěno, ale rouhání proti Duchu svatému nebude odpuštěno lidem."},{"i":27830,"b":46,"c":4812,"r":4812,"o":32,"t": "A kdož by mluvil slovo proti Synu člověka, bude jemu odpuštěno, ale kdož by mluvil proti Duchu svatému, nebude jemu odpuštěno, ani v tomto věku, ani v budoucím."},{"i":27831,"b":46,"c":4812,"r":4812,"o":33,"t": "Zasaďte strom dobrý, a ovoce jeho bude dobré; aneb zasaďte strom zlý, a ovoce jeho bude zlé. Neboť po ovoci strom se poznává."},{"i":27832,"b":46,"c":4812,"r":4812,"o":34,"t": "Pokolení ještěří, kterak můžete dobré mluviti, poněvadž zlí jste? Nebo z hojnosti srdce ústa mluví."},{"i":27833,"b":46,"c":4812,"r":4812,"o":35,"t": "Dobrý člověk z dobrého pokladu srdce svého vynáší dobré věci, a zlý člověk ze zlého pokladu vynáší zlé věci."},{"i":27834,"b":46,"c":4812,"r":4812,"o":36,"t": "Pravímť pak vám, že z každého slova prázdného, kteréž mluviti budou lidé, vydadí počet v den soudu."},{"i":27835,"b":46,"c":4812,"r":4812,"o":37,"t": "Nebo podle slov svých ospravedlněn budeš, a podle slov svých odsouzen budeš.“"},{"i":27836,"b":46,"c":4812,"r":4812,"o":38,"t": "Tehdy odpověděli někteří z zákoníků a farizeů, řkouce: „Mistře, chceme od tebe znamení viděti.“"},{"i":27837,"b":46,"c":4812,"r":4812,"o":39,"t": "On pak odpovídaje, řekl jim: „Pokolení zlé a cizoložné znamení hledá, ale znamení nebude jemu dáno, než znamení Jonáše proroka."},{"i":27838,"b":46,"c":4812,"r":4812,"o":40,"t": "Nebo jakož byl Jonáš v břiše velryby tři dni a tři noci, tak bude Syn člověka v srdci země tři dni a tři noci."},{"i":27839,"b":46,"c":4812,"r":4812,"o":41,"t": "Muži Ninivitští stanou na soudu s tímto pokolením, a odsoudí je; nebo pokání činili kázáním Jonášovým, a aj, více než Jonáš zde."},{"i":27840,"b":46,"c":4812,"r":4812,"o":42,"t": "Královna od poledne povstane na soudu s pokolením tímto, a odsoudí je; nebo přišla s končin země slyšeti moudrost Šalomounovu, a aj, více než Šalomoun zde."},{"i":27841,"b":46,"c":4812,"r":4812,"o":43,"t": "Když pak nečistý duch vyjde z člověka, chodí po místech suchých, hledaje odpočinutí, a nenalézá."},{"i":27842,"b":46,"c":4812,"r":4812,"o":44,"t": "Tehdy dí: Navrátím se do domu svého, odkudž jsem vyšel. A přišed, nalezne prázdný, vymetený a ozdobený."},{"i":27843,"b":46,"c":4812,"r":4812,"o":45,"t": "Tehdy jde, a pojme s sebou sedm jiných duchů horších sebe, a vejdouce, přebývají tam. I bývají poslední věci člověka toho horší nežli první. Takť bude i s tímto pokolením zlým.“"},{"i":27844,"b":46,"c":4812,"r":4812,"o":46,"t": "Ještě když on mluvil k zástupům, hle, matka jeho a bratří stáli venku, chtějíce mluviti s ním."},{"i":27845,"b":46,"c":4812,"r":4812,"o":47,"t": "I řekl jemu někdo: „Aj, matka tvá a bratří tvoji stojí venku, chtějíce s tebou mluviti.“"},{"i":27846,"b":46,"c":4812,"r":4812,"o":48,"t": "On pak odpovídaje tomu, kterýž mu to oznámil, řekl: „Kdo jest matka má? A kdo jsou bratří moji?“"},{"i":27847,"b":46,"c":4812,"r":4812,"o":49,"t": "A vztahuje ruku svou na učedlníky své, řekl: „Aj, matka má a bratří moji."},{"i":27848,"b":46,"c":4812,"r":4812,"o":50,"t": "Nebo kdožkoli činí vůli Otce mého, kterýž jest v nebesích, tenť jest bratr můj, i sestra i matka.“"},{"i":27849,"b":46,"c":4813,"r":4813,"o":1,"t": "V ten pak den vyšed Ježíš z domu, posadil se u moře."},{"i":27850,"b":46,"c":4813,"r":4813,"o":2,"t": "I sešli se k němu zástupové mnozí, takže vstoupiv na lodí, posadil se, a všecken zástup stál na břehu."},{"i":27851,"b":46,"c":4813,"r":4813,"o":3,"t": "I mluvil k nim mnoho v podobenstvích, řka: „Aj, vyšel rozsevač rozsívati."},{"i":27852,"b":46,"c":4813,"r":4813,"o":4,"t": "A když rozsíval, některá semena padla podlé cesty, a přiletěli ptáci, a sezobali je."},{"i":27853,"b":46,"c":4813,"r":4813,"o":5,"t": "Jiná pak padla na místa skalnatá, kdež neměla mnoho země; a hned vzešla, poněvadž neměla hlubokosti země."},{"i":27854,"b":46,"c":4813,"r":4813,"o":6,"t": "Ale když slunce vzešlo, usvadla, a že neměla kořene, uschla."},{"i":27855,"b":46,"c":4813,"r":4813,"o":7,"t": "Jiná pak padla mezi trní, i vzrostlo trní, a udusilo je."},{"i":27856,"b":46,"c":4813,"r":4813,"o":8,"t": "Jiná pak padla na zemi dobrou, a přinesla užitek, jedno sto, jiné šedesáte, jiné pak třidcáté."},{"i":27857,"b":46,"c":4813,"r":4813,"o":9,"t": "Kdo má uši k slyšení, slyš.“"},{"i":27858,"b":46,"c":4813,"r":4813,"o":10,"t": "I přistoupivše učedlníci, řekli jemu: „Proč jim v podobenstvích mluvíš?“"},{"i":27859,"b":46,"c":4813,"r":4813,"o":11,"t": "On pak odpovídaje, řekl jim: „Proto že vám dáno jest znáti tajemství království nebeského, ale jim není dáno."},{"i":27860,"b":46,"c":4813,"r":4813,"o":12,"t": "Nebo kdož má, bude jemu dáno, a bude míti hojnost; ale kdož nemá, i to, což má, bude od něho odjato."},{"i":27861,"b":46,"c":4813,"r":4813,"o":13,"t": "Protož v podobenstvích mluvím jim, nebo vida nevidí, a slyšíce neslyší, aniž rozumějí."},{"i":27862,"b":46,"c":4813,"r":4813,"o":14,"t": "A naplňuje se na nich proroctví Izaiášovo, kteréž praví: Slyšením uslyšíte, a nesrozumíte; a vida uvidíte, a neuzříte."},{"i":27863,"b":46,"c":4813,"r":4813,"o":15,"t": "Nebo zatvrdilo se srdce lidu tohoto, a ušima těžce slyšeli, a oči své zamhouřili, aby snad očima neviděli, a ušima neslyšeli, a srdcem nerozuměli, a neobrátili se, a já bych je uzdravil."},{"i":27864,"b":46,"c":4813,"r":4813,"o":16,"t": "Ale oči vaše blahoslavené jsou, že vidí; a uši vaše, že slyší."},{"i":27865,"b":46,"c":4813,"r":4813,"o":17,"t": "Amen zajisté pravím vám, že mnozí proroci a spravedliví žádali viděti to, což vy vidíte, a neviděli, a slyšeti to, což vy slyšíte, a neslyšeli."},{"i":27866,"b":46,"c":4813,"r":4813,"o":18,"t": "Vy tedy slyšte to podobenství o rozsevači."},{"i":27867,"b":46,"c":4813,"r":4813,"o":19,"t": "Ke každému, kdož slyší slovo o království, a nerozumí, přijde ten zlý, a uchvacuje, což zaseto jest v srdci jeho. To jest ten, podlé cesty zasetý."},{"i":27868,"b":46,"c":4813,"r":4813,"o":20,"t": "Ten pak, kterýž na místech skalnatých zaset byl, ten jest, kterýž slyší slovo, a hned s radostí je přijímá."},{"i":27869,"b":46,"c":4813,"r":4813,"o":21,"t": "Ale nemá kořene v sobě, ale jest časný. A když nastane protivenství neb úzkost pro slovo, hned se horší."},{"i":27870,"b":46,"c":4813,"r":4813,"o":22,"t": "Ten pak, kterýž mezi trní zaset jest, ten jest, kterýž slyší slovo, ale pečování tohoto světa a oklamání bohatství to slovo dusí, i bývá bez užitku."},{"i":27871,"b":46,"c":4813,"r":4813,"o":23,"t": "Ten pak, kterýž na zemi dobrou zaset jest, ten jest, kterýž slyší slovo a rozumí, a užitek přináší, a činí, jeden sto, jiný šedesáte, jiný pak třidcáté.“"},{"i":27872,"b":46,"c":4813,"r":4813,"o":24,"t": "Jiného podobenství předložil jim, řka: „Podobno jest království nebeské člověku, kterýž zasel dobré semeno na poli svém."},{"i":27873,"b":46,"c":4813,"r":4813,"o":25,"t": "A když lidé spali, přišel nepřítel jeho, a nasel koukole mezi pšenici, a odšel."},{"i":27874,"b":46,"c":4813,"r":4813,"o":26,"t": "A když vzrostla bylina a úroda se ukázala, tehdy se ukázal i koukol."},{"i":27875,"b":46,"c":4813,"r":4813,"o":27,"t": "Přistoupivše pak služebníci hospodáře, řekli jemu: Pane, zdaliž jsi dobré semeno zasel na poli svém? Odkudž tedy má koukol?"},{"i":27876,"b":46,"c":4813,"r":4813,"o":28,"t": "On pak řekl jim: Nepřítel člověk to učinil. Služebníci dí: Chceš-liž tedy, ať jdeme a vytrháme jej?"},{"i":27877,"b":46,"c":4813,"r":4813,"o":29,"t": "On pak řekl: Ne; abyste trhajíce koukol, nevytrhali s ním spolu i pšenice."},{"i":27878,"b":46,"c":4813,"r":4813,"o":30,"t": "Nechte obého spolu růsti až do žně. A v čas žně dí povědím žencům: Seberte prvé koukol, a svažte jej v snopy k spálení, pšenici pak shromažďte do stodoly mé.“"},{"i":27879,"b":46,"c":4813,"r":4813,"o":31,"t": "Jiné podobenství předložil jim, řka: „Podobno jest království nebeské zrnu hořčičnému, kteréž vzav člověk, zasel na poli svém."},{"i":27880,"b":46,"c":4813,"r":4813,"o":32,"t": "Kteréžto jest menší nade všecka semena, ale když vzroste, jest větší nežli všecky byliny, a bývá strom, takže ptáci nebeští přiletají, a hnízda dělají v větvích jeho.“"},{"i":27881,"b":46,"c":4813,"r":4813,"o":33,"t": "Jiného podobenství mluvil jim: „Podobno jest království nebeské kvasu, kterýž vzav žena, vložila do tří měřic mouky, až zkvasilo se všecko.“"},{"i":27882,"b":46,"c":4813,"r":4813,"o":34,"t": "To všecko mluvil Ježíš v podobenstvích k zástupům, a bez podobenství nemluvil k nim,"},{"i":27883,"b":46,"c":4813,"r":4813,"o":35,"t": "Aby se naplnilo povědění proroka, řkoucího: Otevru v podobenstvích ústa svá, budu vyjevovati skryté věci od založení světa."},{"i":27884,"b":46,"c":4813,"r":4813,"o":36,"t": "Tehdy rozpustiv zástupy, všel do domu. I přistoupili k němu učedlníci jeho, řkouce: „Vylož nám to podobenství o koukoli na poli.“"},{"i":27885,"b":46,"c":4813,"r":4813,"o":37,"t": "On pak odpovídaje, řekl jim: „Ten, kterýž rozsívá dobré semeno, jest Syn člověka."},{"i":27886,"b":46,"c":4813,"r":4813,"o":38,"t": "Pole jest svět, dobré semeno jsou synové království, koukol pak jsou synové toho zlého."},{"i":27887,"b":46,"c":4813,"r":4813,"o":39,"t": "Nepřítel, kterýž ho rozsívá, jest ďábel, žeň jest skonání světa, a ženci jsou andělé."},{"i":27888,"b":46,"c":4813,"r":4813,"o":40,"t": "Jakož tedy sbírán bývá koukol, a ohněm se pálí, tak bude i při skonání tohoto světa."},{"i":27889,"b":46,"c":4813,"r":4813,"o":41,"t": "Pošle Syn člověka anděly své, i seberouť z království jeho všecka pohoršení, i ty, kteříž činí nepravost,"},{"i":27890,"b":46,"c":4813,"r":4813,"o":42,"t": "A uvrhouť je do peci ohnivé; tamť bude pláč a škřípění zubů."},{"i":27891,"b":46,"c":4813,"r":4813,"o":43,"t": "Tehdy spravedliví svítiti budou jako slunce v království Otce svého. Kdo má uši k slyšení, slyš."},{"i":27892,"b":46,"c":4813,"r":4813,"o":44,"t": "Opět podobno jest království nebeské pokladu skrytému v poli, kterýž nalezna člověk, skryl, a pro radost jeho jde, a prodá všecko, což má, a koupí pole to."},{"i":27893,"b":46,"c":4813,"r":4813,"o":45,"t": "Opět podobno jest království nebeské člověku kupci, hledajícímu drahých perel,"},{"i":27894,"b":46,"c":4813,"r":4813,"o":46,"t": "Kterýžto nalezna jednu perlu drahou, odšel, a prodal všecko, což měl, a koupil ji."},{"i":27895,"b":46,"c":4813,"r":4813,"o":47,"t": "Opět podobno jest království nebeské síti, kteráž uvržena byla do moře, a shromáždila z každého rodu."},{"i":27896,"b":46,"c":4813,"r":4813,"o":48,"t": "Kterouž když naplnili, vytáhli ji na břeh, a sedíce, vybrali dobré do nádob, zlé pak vyvrhli."},{"i":27897,"b":46,"c":4813,"r":4813,"o":49,"t": "Tak bude i při skonání světa. Vyjdou andělé, a oddělí zlé od spravedlivých,"},{"i":27898,"b":46,"c":4813,"r":4813,"o":50,"t": "A uvrhouť je do peci ohnivé; tamť bude pláč a škřípění zubů."},{"i":27899,"b":46,"c":4813,"r":4813,"o":51,"t": "Rozuměli-li jste tomu všeckomu? Řekli jemu: „Ano, Pane.“"}]