[{"i":18500,"b":22,"c":2440,"r":2440,"o":14,"t": "Kdo radu udělil mu, aby porozuměl, a kdo jej poučil o stezkách soudu, kdož jej učil poznání a ukázal mu cestu rozumnosti?"},{"i":18501,"b":22,"c":2440,"r":2440,"o":15,"t": "Hle, národové jsou jako krůpěj vody na okraji vědra, a počítají se jako prach na váze. Hle, ostrovy jsou jako zrnko prachu."},{"i":18502,"b":22,"c":2440,"r":2440,"o":16,"t": "Libanon nestačí k zapálení ohně, ani jeho zvěř nestačí k zápalné oběti."},{"i":18503,"b":22,"c":2440,"r":2440,"o":17,"t": "Všechny národy jsou před ním jako nic, za nic a prázdnotu je pokládá."},{"i":18504,"b":22,"c":2440,"r":2440,"o":18,"t": "Komu přirovnáte Boha, a jakou podobu mu vystavíte?"},{"i":18505,"b":22,"c":2440,"r":2440,"o":19,"t": "Řemeslník odlévá modlu, zlatník ji pokrývá zlatem a odlévá řetězy stříbrné."},{"i":18506,"b":22,"c":2440,"r":2440,"o":20,"t": "Kdo chudý oběť přináší, vybere dřevo, jež nezetlí, hledá zručného řemeslníka, aby postavil modlu, která se nezakolísá."},{"i":18507,"b":22,"c":2440,"r":2440,"o":21,"t": "Což jste nevěděli? Což jste neslyšeli? Což vám nebylo oznámeno od počátku? Což jste neporozuměli založení země?"},{"i":18508,"b":22,"c":2440,"r":2440,"o":22,"t": "On trůní nad okruhem země, jejíž obyvatelé jsou jako kobylky, on rozprostírá nebesa jako závoj, rozprostírá je jako stan k obývání."},{"i":18509,"b":22,"c":2440,"r":2440,"o":23,"t": "Knížata obrací v nic, soudce země činí nicotnými."},{"i":18510,"b":22,"c":2440,"r":2440,"o":24,"t": "Sotva byli zasazeni, sotva zaseti, sotva se jejich kořen v zemi ujal, dýchne na ně, a uschnou, vichřice je odnese jako plevu."},{"i":18511,"b":22,"c":2440,"r":2440,"o":25,"t": "Komu mne přirovnáte, abych mu byl roven? dí Svatý."},{"i":18512,"b":22,"c":2440,"r":2440,"o":26,"t": "Pozdvihněte vzhůru oči své a vizte: Kdo stvořil tyto hvězdy? On vyvádí jejich vojsko v pořádku, všechny je volá jménem. Pro velikost síly a mocnosti jeho žádná z nich nechybí."},{"i":18513,"b":22,"c":2440,"r":2440,"o":27,"t": "Proč říkáš, Jákobe, a opakuješ, Izraeli: „Má cesta je skryta Hospodinu a mé právo uniká mému Bohu?“"},{"i":18514,"b":22,"c":2440,"r":2440,"o":28,"t": "Což jsi nevěděl? Což jsi neslyšel? Hospodin je Bůh věčný, stvořitel konců země. Neumdlí, ani se neunaví, jeho rozumnost je nevystižitelná."},{"i":18515,"b":22,"c":2440,"r":2440,"o":29,"t": "On dává sílu unavenému, a bezmocnému rozmnožuje udatnost."},{"i":18516,"b":22,"c":2440,"r":2440,"o":30,"t": "Mladíci se unaví a umdlí, jinoši jistotně klesnou,"},{"i":18517,"b":22,"c":2440,"r":2440,"o":31,"t": "ale ti, kdož očekávají na Hospodina, obnoví svou sílu, vznášejí se na křídlech jako orli, běží a neumdlí, chodí a neunaví se."},{"i":18518,"b":22,"c":2441,"r":2441,"o":1,"t": "Ostrovy, mlčte, abyste mne slyšely, ať národové obnoví svou sílu, ať přistoupí a promluví, spolu předstupme k soudu."},{"i":18519,"b":22,"c":2441,"r":2441,"o":2,"t": "Kdo vzbudil od východu toho, jehož spravedlnost volá k následování, jemuž vydává národy a podrobuje krále? Jeho meč je obrací v prach a jeho luk v slámu, jež se rozlétá."},{"i":18520,"b":22,"c":2441,"r":2441,"o":3,"t": "Honí je a bezpečně přechází po cestě, jíž se jeho nohy sotva dotknou."},{"i":18521,"b":22,"c":2441,"r":2441,"o":4,"t": "Kdo to učinil a vykonal? Ten, který od počátku volá pokolení; já, Hospodin, jsem první, a s posledními budu stále."},{"i":18522,"b":22,"c":2441,"r":2441,"o":5,"t": "Ostrovy viděly a bály se, končiny země se chvějí, blíží se, přicházejí."},{"i":18523,"b":22,"c":2441,"r":2441,"o":6,"t": "Jeden druhému pomáhá, a říká druhému: „Buď silný!“"},{"i":18524,"b":22,"c":2441,"r":2441,"o":7,"t": "Řemeslník povzbuzuje zlatníka, a ten, který hladí kladivem, toho, jenž bije na kovadlině; říká o spoji: „Je dobrý“, upevňuje jej hřeby, aby se nezakolísal."},{"i":18525,"b":22,"c":2441,"r":2441,"o":8,"t": "Ale ty, Izraeli, můj služebníku, Jákobe, kterého jsem vyvolil, potomstvo Abrahama, mého přítele,"},{"i":18526,"b":22,"c":2441,"r":2441,"o":9,"t": "tebe, kterého jsem uchopil na koncích země, kterého jsem povolal z dalekých končin, řekl jsem ti: „Ty jsi můj služebník, vyvolil jsem tě, nezavrhl jsem tě.“"},{"i":18527,"b":22,"c":2441,"r":2441,"o":10,"t": "Neboj se, neboť jsem s tebou, nelekej se, neboť jsem tvůj Bůh; posilnil jsem tě a pomohl ti, podpíral jsem tě svou spravedlivou pravicí."},{"i":18528,"b":22,"c":2441,"r":2441,"o":11,"t": "Hle, budou zahanbeni a zmateni všichni, kdo se proti tobě rozhorlili. Obrátí se v nic a zahynou ti, kteří s tebou vedli spor."},{"i":18529,"b":22,"c":2441,"r":2441,"o":12,"t": "Budeš je hledat a nenajdeš je, ty, kteří s tebou bojovali; obrátí se v nic, budou zničeni ti, kteří s tebou válčili."},{"i":18530,"b":22,"c":2441,"r":2441,"o":13,"t": "Neboť já, Hospodin, tvůj Bůh, držím tvou pravici, říkám ti: „Neboj se, já ti pomáhám.“"},{"i":18531,"b":22,"c":2441,"r":2441,"o":14,"t": "Neboj se, červíčku Jákobe, a vy, chudáci z Izraele. Já ti pomáhám, praví Hospodin, tvůj vykupitel, Svatý Izraelský."},{"i":18532,"b":22,"c":2441,"r":2441,"o":15,"t": "Hle, učinil jsem z tebe mlátičku ostrou, novou, s dvojitými zuby. Budeš drtit hory, rozmělňovat je, kopce obrátíš v plevu."},{"i":18533,"b":22,"c":2441,"r":2441,"o":16,"t": "Prověješ je, vítr je odnese a vichřice je rozptýlí; ty se budeš radovat v Hospodinu, chlubit se budeš v Svatém Izraelském."},{"i":18534,"b":22,"c":2441,"r":2441,"o":17,"t": "Chudáci a ubozí hledají vodu, a nic! Jejich jazyk je vyschlý žízní. Já, Hospodin, je vyslyším, Bůh Izraelský, neopustím je."},{"i":18535,"b":22,"c":2441,"r":2441,"o":18,"t": "Na holých horách dám vytrysknout řekám, a pramenům uprostřed údolí. Obrátím poušť v jezero a suchou zemi v prameny vod."},{"i":18536,"b":22,"c":2441,"r":2441,"o":19,"t": "Do pouště zasadím cedr, akácii, myrtu a olivovník, na step umístím pohromadě cypřiš, platan a zimostráz,"},{"i":18537,"b":22,"c":2441,"r":2441,"o":20,"t": "aby viděli a poznali, aby si všímali a porozuměli, že ruka Hospodinova to učinila, že to stvořil Svatý Izraelský."},{"i":18538,"b":22,"c":2441,"r":2441,"o":21,"t": "Předložte svou při, dí Hospodin, uveďte své důvody, dí král Jákobův."},{"i":18539,"b":22,"c":2441,"r":2441,"o":22,"t": "Ať předloží a ukáží nám, co se má stát. Minulé věci, jaké byly? Ukažte to, abychom o tom přemýšleli a poznali jejich následky. Nebo nám dejte slyšet věci budoucí,"},{"i":18540,"b":22,"c":2441,"r":2441,"o":23,"t": "oznamte, co se má stát potom, a poznáme, že jste bohové. Alespoň učiňte dobře nebo učiňte zle, abychom pocítili úžas a bázeň."},{"i":18541,"b":22,"c":2441,"r":2441,"o":24,"t": "Hle, jste méně než nic, a vaše dílo, to je méně než nicotnost, vyvolit vás je ohavnost."},{"i":18542,"b":22,"c":2441,"r":2441,"o":25,"t": "Vzbudil jsem ho od severu a přišel, od východu slunce je volán svým jménem. Šlape po vladařích jako po blátě, jako hrnčíř hněte hlínu."},{"i":18543,"b":22,"c":2441,"r":2441,"o":26,"t": "Kdo to oznámil od počátku, abychom věděli, a v minulosti, abychom řekli: Je to správné? Ale nikdo neoznámil, nikdo nedal slyšet, nikdo neslyšel vaše slova."},{"i":18544,"b":22,"c":2441,"r":2441,"o":27,"t": "Prvotiny Siona, hle, jsou zde, do Jeruzaléma posílám posla,"},{"i":18545,"b":22,"c":2441,"r":2441,"o":28,"t": "a rozhlížím se: nikdo! Mezi nimi není nikdo, kdo by radil, koho bych se mohl zeptat a kdo by odpověděl!"},{"i":18546,"b":22,"c":2441,"r":2441,"o":29,"t": "Hle, všichni dohromady nejsou nic, nicotnost jsou jejich díla, vítr a prázdnota jsou jejich sochy!"},{"i":18547,"b":22,"c":2442,"r":2442,"o":1,"t": "Hle, můj služebník, kterého podpírám, můj vyvolený, v němž má duše zalíbení. Vložil jsem na něj svého ducha, bude národům předkládat právo."},{"i":18548,"b":22,"c":2442,"r":2442,"o":2,"t": "Nebude křičet, nebude zvyšovat hlas, nedá slyšet svůj hlas na ulici,"},{"i":18549,"b":22,"c":2442,"r":2442,"o":3,"t": "nalomenou rákosku nezlomí, doutnající knot neuhasí, věrně bude předkládat právo,"},{"i":18550,"b":22,"c":2442,"r":2442,"o":4,"t": "neumdlí ani neustoupí, dokud na zemi nezřídí právo, a ostrovy očekávají jeho učení."},{"i":18551,"b":22,"c":2442,"r":2442,"o":5,"t": "Takto praví Bůh, Hospodin, který stvořil nebesa a rozprostřel je, který upevnil zemi a co plodí, který dal dech lidu, jenž ji obývá, a ducha těm, kdož po ní chodí."},{"i":18552,"b":22,"c":2442,"r":2442,"o":6,"t": "„Já, Hospodin, jsem tě povolal ve spravedlnosti, uchopil jsem tě za ruku a vytvořil jsem tě, učinil jsem tě smlouvou lidu, světlem národů,"},{"i":18553,"b":22,"c":2442,"r":2442,"o":7,"t": "abys otevřel oči slepých, abys vyvedl ze žaláře vězně a z věznice ty, kdož obývají temnotu.“"},{"i":18554,"b":22,"c":2442,"r":2442,"o":8,"t": "Já jsem Hospodin, to je mé jméno! Svou slávu nedám jinému, ani svou chválu modlám."},{"i":18555,"b":22,"c":2442,"r":2442,"o":9,"t": "První věci, hle, se staly, a nové vám ohlašuji, dříve než se objeví, vám je dám poznat."},{"i":18556,"b":22,"c":2442,"r":2442,"o":10,"t": "Zpívejte Hospodinu píseň novou, ať zpívají jeho chválu od konců země, ti, kdož plují po moři a vše, co je naplňuje, ostrovy a ti, kdož je obývají."},{"i":18557,"b":22,"c":2442,"r":2442,"o":11,"t": "Ať se ozve poušť a její města, táboři, kde sídlí Kédar, ať jásají obyvatelé Skály, z vrcholků hor ať křičí."},{"i":18558,"b":22,"c":2442,"r":2442,"o":12,"t": "Ať vzdávají slávu Hospodinu, ať hlásají jeho chválu na ostrovech."},{"i":18559,"b":22,"c":2442,"r":2442,"o":13,"t": "Hospodin jako hrdina vyjde, jako válečník probudí svou horlivost, pozdvihne válečný pokřik, bude křičet, proti svým nepřátelům bude jednat jako hrdina."},{"i":18560,"b":22,"c":2442,"r":2442,"o":14,"t": "„Dlouho jsem mlčel, mlčel jsem, zdržoval jsem se. Jako žena, jež rodí, budu sténat, supět a dýchat.“"},{"i":18561,"b":22,"c":2442,"r":2442,"o":15,"t": "Zničím hory a kopce, a zvadne všechna jejich zeleň; obrátím řeky v suchou zemi a vysuším močály."},{"i":18562,"b":22,"c":2442,"r":2442,"o":16,"t": "Slepé povedu cestou, kterou neznají, po stezkách, jež neznají, je budu vést, před nimi obrátím tmu ve světlo a bažiny v rovnou plochu. To učiním, neopominu to."},{"i":18563,"b":22,"c":2442,"r":2442,"o":17,"t": "Ustoupí, budou zahanbeni hanbou ti, kdož doufají v modly, kteří říkají sochám: Jste naši bohové."},{"i":18564,"b":22,"c":2442,"r":2442,"o":18,"t": "Hluší, slyšte! Slepí, pohleďte a vizte!"},{"i":18565,"b":22,"c":2442,"r":2442,"o":19,"t": "Kdo je slepý, ne-li můj služebník? Kdo je hluchý jako posel, kterého posílám? (Kdo je slepý jako ten, kterého jsem učinil svým přítelem, a hluchý jako služebník Hospodinův?)"},{"i":18566,"b":22,"c":2442,"r":2442,"o":20,"t": "Viděl jsi mnoho věcí, aniž bys jim věnoval pozornost. Otevíraje uši, neslyšel jsi."},{"i":18567,"b":22,"c":2442,"r":2442,"o":21,"t": "Hospodin chtěl, kvůli své spravedlnosti, učinit Zákon velkým a nádherným,"},{"i":18568,"b":22,"c":2442,"r":2442,"o":22,"t": "a hle, lid olupovaný a vypleněný, všichni byli zavřeni do dolních jam, uvězněni v žaláři. Byli vydáni k plenění, a nikdo je nepodpořil, byli oloupeni, a nikdo se nedomáhal náhrady."},{"i":18569,"b":22,"c":2442,"r":2442,"o":23,"t": "Kdo z vás tomu naslouchá? Kdo tomu věnuje pozornost a napříště poslouchá?"},{"i":18570,"b":22,"c":2442,"r":2442,"o":24,"t": "Kdo tedy vydal Jákoba lupiči a Izraele plenitelům? Není to Hospodin, proti němuž jsme hřešili, jehož cestami jsme nechtěli chodit, ani poslouchat Zákon?"},{"i":18571,"b":22,"c":2442,"r":2442,"o":25,"t": "Vylil na něj žár svého hněvu a válečnou zuřivost; všude kolem se rozhořel oheň, a on neporozuměl, spálil ho, a on si toho nepovšiml."},{"i":18572,"b":22,"c":2443,"r":2443,"o":1,"t": "A nyní, takto praví Hospodin, ten, který tě stvořil, Jákobe, který tě vytvořil, Izraeli. Neboj se, neboť jsem tě vykoupil, povolal jsem tě tvým jménem: jsi můj."},{"i":18573,"b":22,"c":2443,"r":2443,"o":2,"t": "Když budeš procházet vodami, budu s tebou, a řeky tě nezaplaví. Když budeš procházet ohněm, nebudeš trpět, a plamen tě nespálí."},{"i":18574,"b":22,"c":2443,"r":2443,"o":3,"t": "Neboť já jsem Hospodin, tvůj Bůh, Svatý Izraelský, tvůj spasitel. Za tvé výkupné jsem dal Egypt, Kúš a Sébu místo tebe."},{"i":18575,"b":22,"c":2443,"r":2443,"o":4,"t": "Neboť jsi drahý v mých očích, máš cenu a miluji tě. Proto dávám lidi místo tebe a národy jako výkupné za tvůj život."},{"i":18576,"b":22,"c":2443,"r":2443,"o":5,"t": "Neboj se, neboť jsem s tebou, od východu přivedu zpět tvé potomstvo, a od západu tě shromáždím."},{"i":18577,"b":22,"c":2443,"r":2443,"o":6,"t": "Řeknu severu: Dej! a jihu: Nezadržuj! Přiveď mé syny z daleka a mé dcery z konců země,"},{"i":18578,"b":22,"c":2443,"r":2443,"o":7,"t": "každého, kdo se hlásí k mému jménu, ty, které jsem stvořil ke své slávě, které jsem utvořil a které jsem učinil."},{"i":18579,"b":22,"c":2443,"r":2443,"o":8,"t": "Vyveď lid slepý, který má oči, a hluché, kteří mají uši."},{"i":18580,"b":22,"c":2443,"r":2443,"o":9,"t": "Ať se shromáždí všechny národy, ať se sjednotí všechny lidé! Kdo z nich to ohlásil a dal nám poznat dávné věci? Ať předvedou své svědky a ať se ospravedlní, ať je slyšíme a řekneme: To je pravda!"},{"i":18581,"b":22,"c":2443,"r":2443,"o":10,"t": "Vy jste moji svědkové, praví Hospodin, vy jste služebník, kterého jsem si vyvolil, abyste věděli, abyste ve mne věřili a abyste porozuměli, že jsem to já: přede mnou nebyl žádný bůh vytvořen a po mně nebude."},{"i":18582,"b":22,"c":2443,"r":2443,"o":11,"t": "Já, já jsem Hospodin, a kromě mne není žádný spasitel."},{"i":18583,"b":22,"c":2443,"r":2443,"o":12,"t": "Já jsem zjevil, zachránil a dal slyšet, není cizinec, který je mezi vámi, vy jste moji svědkové, praví Hospodin, a já jsem Bůh,"},{"i":18584,"b":22,"c":2443,"r":2443,"o":13,"t": "od věčnosti jsem jím; nikdo nemůže vysvobodit z mé ruky, jednám-li, kdo by mě mohl přimět, abych se vzdal?"},{"i":18585,"b":22,"c":2443,"r":2443,"o":14,"t": "Takto praví Hospodin, váš vykupitel, Svatý Izraelský. Kvůli vám jsem poslal někoho do Babylonu, nechám padnout všechny závory, a Chaldejci změní své křiky v nářky."},{"i":18586,"b":22,"c":2443,"r":2443,"o":15,"t": "Já jsem Hospodin, váš Svatý, stvořitel Izraele, váš král."},{"i":18587,"b":22,"c":2443,"r":2443,"o":16,"t": "Takto praví Hospodin, ten, který vytyčil v moři cestu, stezku v rozbouřených vodách,"},{"i":18588,"b":22,"c":2443,"r":2443,"o":17,"t": "který vyvedl vůz a koně, vojsko a vybraný oddíl společně; ulehli, aby už nevstali, vyhasli, jako knot se strávili."},{"i":18589,"b":22,"c":2443,"r":2443,"o":18,"t": "Nevzpomínejte na dávné události, nemyslete na minulé věci,"},{"i":18590,"b":22,"c":2443,"r":2443,"o":19,"t": "hle, já učiním věc novou, již se klube, nepoznáváte ji? Ano, dám do pouště cestu a do stepi řeky."},{"i":18591,"b":22,"c":2443,"r":2443,"o":20,"t": "Divoká zvěř mě uctí, šakalové a pštrosi, neboť jsem dal do pouště vodu a řeky do stepi, abych napojil svůj lid, svého vyvoleného."},{"i":18592,"b":22,"c":2443,"r":2443,"o":21,"t": "Lid, který jsem si vytvořil, bude hlásat mou chválu."},{"i":18593,"b":22,"c":2443,"r":2443,"o":22,"t": "Nevzýval jsi mne, Jákobe, ano, unavil ses mnou, Izraeli."},{"i":18594,"b":22,"c":2443,"r":2443,"o":23,"t": "Nepřinesl jsi mi beránky jako zápalnou oběť a neuctil jsi mne svými obětmi. Neznevolnil jsem tě obětmi, neunavil jsem tě vyžadováním kadidla."},{"i":18595,"b":22,"c":2443,"r":2443,"o":24,"t": "Pro mne sis nekoupil rákos za stříbrné peníze a nenasytil jsi mne tukem svých obětí. Ale svými hříchy jsi ze mne učinil otroka, unavil jsi mne svými proviněními."},{"i":18596,"b":22,"c":2443,"r":2443,"o":25,"t": "Já, já jsem ten, který vymazává tvé zločiny s ohledem na sebe, a nebudu více vzpomínat na tvé viny."},{"i":18597,"b":22,"c":2443,"r":2443,"o":26,"t": "Připomeň mi to a budeme se soudit spolu, sám si spočítej, abys byl ospravedlněn."},{"i":18598,"b":22,"c":2443,"r":2443,"o":27,"t": "Tvůj první otec zhřešil, tvoji tlumočníci se proti mně vzbouřili."},{"i":18599,"b":22,"c":2443,"r":2443,"o":28,"t": "Proto jsem sesadil vůdce svatyně, vydal jsem Jákoba klatbě a Izraele urážkám."}]