[{"i":27500,"b":46,"c":4802,"r":4802,"o":22,"t": "Ale uslyšev, že Archelaos kraluje v Judsku místo Heroda, otce svého, bál se tam jíti; a ve snu napomenut jsa, odešel do krajin Galilejských."},{"i":27501,"b":46,"c":4802,"r":4802,"o":23,"t": "A přišed, usadil se v městě, kteréž slove Nazaret, aby se naplnilo, což povědíno skrze proroky, že Nazaretský slouti bude."},{"i":7502,"b":46,"c":4803,"r":4803,"o":1,"t": "V těch pak dnech přišel Jan Křtitel, káže na poušti Judské,"},{"i":27503,"b":46,"c":4803,"r":4803,"o":2,"t": "A řka: Pokání čiňte; neboť se přiblížilo království nebeské."},{"i":27504,"b":46,"c":4803,"r":4803,"o":3,"t": "Tenť jest, o kterémž povědíno jest skrze Izaiáše proroka, řkoucího: Hlas volajícího na poušti: Připravujte cestu Páně, přímé čiňte stezky jeho."},{"i":27505,"b":46,"c":4803,"r":4803,"o":4,"t": "Ten pak Jan měl roucho z srsti velbloudové, a pás kožený okolo bedr svých; pokrm pak jeho byl kobylky a med lesní."},{"i":27506,"b":46,"c":4803,"r":4803,"o":5,"t": "Tehdy vycházel k němu Jeruzalém, i všecka Judská, i všecka krajina okolní Jordánská,"},{"i":27507,"b":46,"c":4803,"r":4803,"o":6,"t": "A křtili se od něho v Jordáně, vyznávajíce hříchy své."},{"i":27508,"b":46,"c":4803,"r":4803,"o":7,"t": "Uzřev pak mnohé z farizeů a saduceů jdoucí k křtu jeho, řekl jim: Pokolení zmijí, kdo vám ukázal, abyste utekli budoucího hněvu?"},{"i":27509,"b":46,"c":4803,"r":4803,"o":8,"t": "Nestež tedy ovoce hodné pokání."},{"i":27510,"b":46,"c":4803,"r":4803,"o":9,"t": "A nedomnívejte se říkati sami v sobě: Otce máme Abrahama. Neboť pravím vám, že mocen jest Bůh i z kamení tohoto vzbuditi syny Abrahamovi."},{"i":27511,"b":46,"c":4803,"r":4803,"o":10,"t": "Jižť i sekera na kořen stromů jest přiložena. Každý tedy strom, kterýž nenese ovoce dobrého, vyťat a do ohně uvržen bude."},{"i":27512,"b":46,"c":4803,"r":4803,"o":11,"t": "Jáť zajisté křtím vás vodou ku pokání, ale ten, kterýž po mně přijde, silnější jest nežli já, jehožto nejsem hoden obuvi nositi. Onť vás křtíti bude Duchem svatým a ohněm."},{"i":27513,"b":46,"c":4803,"r":4803,"o":12,"t": "Jehožto lopata v ruce jeho, a vyčistí humno své, a shromáždí pšenici svou do obilnice, ale plevy spálí ohněm neuhasitelným."},{"i":27514,"b":46,"c":4803,"r":4803,"o":13,"t": "Tehdy přišel Ježíš z Galilee k Jordánu k Janovi, aby pokřtěn byl od něho."},{"i":27515,"b":46,"c":4803,"r":4803,"o":14,"t": "Ale Jan braňoval jemu, řka: Já potřebí mám od tebe býti pokřtěn, a ty jdeš ke mně?"},{"i":27516,"b":46,"c":4803,"r":4803,"o":15,"t": "Odpověděv pak Ježíš, řekl jemu: Nech nyní, neb tak sluší nám naplniti všecku spravedlnost. I dopustil jemu."},{"i":27517,"b":46,"c":4803,"r":4803,"o":16,"t": "A pokřtěn byv Ježíš, vystoupil hned z vody. A aj, otevřína jsou mu nebesa, a uzřel Ducha Božího sstupujícího jako holubici a přicházejícího na něj."},{"i":27518,"b":46,"c":4803,"r":4803,"o":17,"t": "A aj, hlas s nebes řkoucí: Tentoť jest ten můj milý Syn, v němž mi se dobře zalíbilo."},{"i":27519,"b":46,"c":4804,"r":4804,"o":1,"t": "Tehdy Ježíš vedén jest na poušť od Ducha, aby pokoušín byl od ďábla."},{"i":27520,"b":46,"c":4804,"r":4804,"o":2,"t": "A postiv se čtyřidceti dnů a čtyřidceti nocí, potom zlačněl."},{"i":27521,"b":46,"c":4804,"r":4804,"o":3,"t": "I přistoupiv k němu pokušitel, řekl: Jsi-li Syn Boží, rciž, ať kamení toto chlebové jsou."},{"i":27522,"b":46,"c":4804,"r":4804,"o":4,"t": "On pak odpovídaje, řekl: Psánoť jest: Ne samým chlebem živ bude člověk, ale každým slovem, kteréž pochází z úst Božích."},{"i":27523,"b":46,"c":4804,"r":4804,"o":5,"t": "Tehdy pojal ho ďábel do svatého města, a postavil ho na vrchu chrámu,"},{"i":27524,"b":46,"c":4804,"r":4804,"o":6,"t": "A řekl jemu: Jsi-li Syn Boží, spustiž se dolů; nebo psáno jest: Andělům svým přikázal o tobě, a na ruce ponesou tebe, abys snad nohou svou neuhodil o kámen."},{"i":27525,"b":46,"c":4804,"r":4804,"o":7,"t": "Řekl jemu Ježíš: Opět psáno jest: Nebudeš pokoušeti Pána Boha svého."},{"i":27526,"b":46,"c":4804,"r":4804,"o":8,"t": "Opět pojal ho ďábel na horu vysokou velmi, a ukázal mu všecka království světa a slávu jejich,"},{"i":27527,"b":46,"c":4804,"r":4804,"o":9,"t": "A řekl jemu: Toto všecko tobě dám, jestliže padna, pokloníš se mi."},{"i":27528,"b":46,"c":4804,"r":4804,"o":10,"t": "Tehdy dí jemu Ježíš: Odejdiž, satane; nebo psáno jest: Pánu Bohu svému klaněti se budeš a jemu samému sloužiti budeš."},{"i":27529,"b":46,"c":4804,"r":4804,"o":11,"t": "A tehdy opustil ho ďábel. A aj, andělé přistoupili a sloužili jemu."},{"i":27530,"b":46,"c":4804,"r":4804,"o":12,"t": "Uslyšev pak Ježíš, že Jan vsazen jest do žaláře, odešel do Galilee."},{"i":27531,"b":46,"c":4804,"r":4804,"o":13,"t": "A opustiv Nazaret, přišel a usadil se v Kafarnaum, kteréž jest při moři, v krajinách Zabulon a Neftalím,"},{"i":27532,"b":46,"c":4804,"r":4804,"o":14,"t": "Aby se naplnilo povědění Izaiáše proroka, řkoucího:"},{"i":27533,"b":46,"c":4804,"r":4804,"o":15,"t": "Země Zabulon a země Neftalím, cesta k moři za Jordánem, Galilea pohanská,"},{"i":27534,"b":46,"c":4804,"r":4804,"o":16,"t": "Lid, kterýž seděl v temnostech, světlo veliké uzřel, a sedícím v krajině stínu smrti světlo vzešlo."},{"i":27535,"b":46,"c":4804,"r":4804,"o":17,"t": "Od té doby počal Ježíš kázati a praviti: Pokání čiňte, neboť se přiblížilo království nebeské."},{"i":27536,"b":46,"c":4804,"r":4804,"o":18,"t": "A chodě Ježíš podle moře Galilejského, uzřel dva bratry, Šimona, kterýž slove Petr, a Ondřeje bratra jeho, ana pouštějí síť v moře; nebo byli rybáři."},{"i":27537,"b":46,"c":4804,"r":4804,"o":19,"t": "I řekl jim: Poďte za mnou, a učiním vás rybáře lidí."},{"i":27538,"b":46,"c":4804,"r":4804,"o":20,"t": "Oni pak hned opustivše sítě, šli za ním."},{"i":27539,"b":46,"c":4804,"r":4804,"o":21,"t": "A poodšed odtud, uzřel jiné dva bratry, Jakuba Zebedeova a Jana bratra jeho, na lodí s Zebedeem otcem jejich, an spravují sítě své, i povolal jich."},{"i":27540,"b":46,"c":4804,"r":4804,"o":22,"t": "A oni hned opustivše lodí a otce svého, šli za ním."},{"i":27541,"b":46,"c":4804,"r":4804,"o":23,"t": "I chodil Ježíš po všech Galilejských, uče v školách jejich, a káže evangelium o království, a uzdravuje všelikou nemoc a všeliký neduh v lidu."},{"i":27542,"b":46,"c":4804,"r":4804,"o":24,"t": "I roznesla se pověst o něm po vší Syrii. I přivedli k němu všecky nemocné, rozličnými neduhy a trápeními sužované, i ďábelníky, i náměsíčné, i ochrnuté, a uzdravoval je."},{"i":27543,"b":46,"c":4804,"r":4804,"o":25,"t": "I šli za ním zástupové velicí z Galilee, a z Desítiměstí, i z Jeruzaléma, a z Judstva, i z Zajordánské."},{"i":27544,"b":46,"c":4805,"r":4805,"o":1,"t": "Vida pak Ježíš zástupy, vstoupil na horu, a posadiv se, přistoupili k němu učedlníci jeho."},{"i":27545,"b":46,"c":4805,"r":4805,"o":2,"t": "A otevřev ústa svá, učil je, řka:"},{"i":27546,"b":46,"c":4805,"r":4805,"o":3,"t": "Blahoslavení chudí v duchu, nebo jejich jest království nebeské."},{"i":27547,"b":46,"c":4805,"r":4805,"o":4,"t": "Blahoslavení tiší, nebo oni dědictví obdrží zemi."},{"i":27548,"b":46,"c":4805,"r":4805,"o":5,"t": "Blahoslavení, kteříž kvílí, nebo oni potěšeni budou."},{"i":27549,"b":46,"c":4805,"r":4805,"o":6,"t": "Blahoslavení, kteříž lačnějí a žízní spravedlnosti, nebo oni nasyceni budou."},{"i":27550,"b":46,"c":4805,"r":4805,"o":7,"t": "Blahoslavení milosrdní, nebo oni milosrdenství dojdou."},{"i":27551,"b":46,"c":4805,"r":4805,"o":8,"t": "Blahoslavení čistého srdce, nebo oni Boha uzří."},{"i":27552,"b":46,"c":4805,"r":4805,"o":9,"t": "Blahoslavení pokoj činící, nebo oni synové Boží slouti budou."},{"i":27553,"b":46,"c":4805,"r":4805,"o":10,"t": "Blahoslavení, kteříž protivenství trpí pro spravedlnost, nebo jejich jest království nebeské."},{"i":27554,"b":46,"c":4805,"r":4805,"o":11,"t": "Blahoslavení jste, když vám zlořečí, a protivenství činí, a mluví všecko zlé proti vám lživě pro mne."},{"i":27555,"b":46,"c":4805,"r":4805,"o":12,"t": "Radujte se a veselte se, nebo odplata vaše hojná jest v nebesích; takť jsou zajisté protivenství činili prorokům, kteříž byli před vámi."},{"i":27556,"b":46,"c":4805,"r":4805,"o":13,"t": "Vy jste sůl země. Pakli sůl zmdlí, čím bude osolena? K ničemuž se více nehodí, než aby vyvržena byla ven a od lidí potlačena."},{"i":27557,"b":46,"c":4805,"r":4805,"o":14,"t": "Vy jste světlo světa. Nemůžeť město na hoře ležící skryto býti."},{"i":27558,"b":46,"c":4805,"r":4805,"o":15,"t": "Aniž rozsvěcují svíce a kladou pod nádobu, ale na svícen, i svítí všechněm, kteříž v domě jsou."},{"i":27559,"b":46,"c":4805,"r":4805,"o":16,"t": "Tak svěť světlo vaše před lidmi, ať vidí dobré skutky vaše, a slaví Otce vašeho, kterýž jest v nebesích."},{"i":27560,"b":46,"c":4805,"r":4805,"o":17,"t": "Nedomnívejte se, že jsem přišel zrušiti zákon aneb proroky. Nepřišel jsem zrušiti, ale naplniti."},{"i":27561,"b":46,"c":4805,"r":4805,"o":18,"t": "Amen zajisté pravím vám: Až pominou nebesa i země, jediná literka aneb jeden puntík nepomine z zákona, až by se všecko stalo."},{"i":27562,"b":46,"c":4805,"r":4805,"o":19,"t": "Protož kdož by koli zrušil jedno z přikázání těchto nejmenších a učil by tak lidi, nejmenší slouti bude v království nebeském; kdož by pak činil a učil, ten veliký slouti bude v království nebeském."},{"i":27563,"b":46,"c":4805,"r":4805,"o":20,"t": "Neboť pravím vám: Nebude-liť spravedlnost vaše hojnější nežli zákoníků a farizeů, nevejdete do království nebeského."},{"i":27564,"b":46,"c":4805,"r":4805,"o":21,"t": "Slyšeli jste, že řečeno jest starým: Nezabiješ, a kdož by zabil, povinen bude soudu."},{"i":27565,"b":46,"c":4805,"r":4805,"o":22,"t": "Jáť pak pravím vám: Že každý, kdož se hněvá na bratra svého bez příčiny, povinen bude soudu. A kdož by řekl bratru svému: Racha, povinen bude radě. A kdož by řekl: Blázne, povinen bude ohni pekelnému."},{"i":27566,"b":46,"c":4805,"r":4805,"o":23,"t": "Protož obětuješ-li dar svůj na oltář, a tu bys se rozpomenul, že bratr tvůj má něco proti tobě,"},{"i":27567,"b":46,"c":4805,"r":4805,"o":24,"t": "Nechž tam dar svůj před oltářem, a jdi, prve smiř se s bratrem svým, a potom přijda, obětuj dar svůj."},{"i":27568,"b":46,"c":4805,"r":4805,"o":25,"t": "Umlouvej se s protivníkem svým rychle, dokudž jsi s ním na cestě, aby tě snad protivník nevydal soudci, a soudce služebníku, a vsazen budeš do žaláře."},{"i":27569,"b":46,"c":4805,"r":4805,"o":26,"t": "Amen pravím tobě: Nevyjdeš odtud, dokudž nezaplatíš do posledního haléře."},{"i":27570,"b":46,"c":4805,"r":4805,"o":27,"t": "Slyšeli jste, že řečeno jest starým: Nezcizoložíš."},{"i":27571,"b":46,"c":4805,"r":4805,"o":28,"t": "Jáť pak pravím vám: Že každý, kdož hledí na ženu ku požádání jí, již zcizoložil s ní v srdci svém."},{"i":27572,"b":46,"c":4805,"r":4805,"o":29,"t": "Jestliže pak oko tvé pravé horší tě, vyloupni je a vrz od sebe; neb lépe jest tobě, aby zahynul jeden úd tvůj, nežli by všecko tělo tvé uvrženo bylo do pekla."},{"i":27573,"b":46,"c":4805,"r":4805,"o":30,"t": "A jestliže ruka tvá pravá horší tě, utni ji a vrz od sebe; neb lépe jest tobě, aby zahynul jeden úd tvůj, nežli by všecko tělo tvé přišlo do pekla."},{"i":27574,"b":46,"c":4805,"r":4805,"o":31,"t": "Řečeno jest také: Kdož by propustil manželku svou, dej jí líst rozvodný."},{"i":27575,"b":46,"c":4805,"r":4805,"o":32,"t": "Jáť pak pravím vám: Že každý, kdož propouští manželku svou, kromě příčiny smilstva, uvádí ji v cizoložství, a kdož propuštěnou pojal, cizoloží."},{"i":27576,"b":46,"c":4805,"r":4805,"o":33,"t": "Opět slyšeli jste, že řečeno jest starým: Nebudeš křivě přisahati, ale vyplníš Pánu přísahy své."},{"i":27577,"b":46,"c":4805,"r":4805,"o":34,"t": "Jáť pak pravím vám, abyste nepřisahali zhola nic, ani skrze nebe, nebo stolice Boží jest;"},{"i":27578,"b":46,"c":4805,"r":4805,"o":35,"t": "Ani skrze zemi, nebo podnož noh jeho jest; ani skrze Jeruzalém, nebo město velikého krále jest."},{"i":27579,"b":46,"c":4805,"r":4805,"o":36,"t": "Aniž skrze hlavu svou budeš přisahati, nebo nemůžeš jednoho vlasu učiniti bílého neb černého."},{"i":27580,"b":46,"c":4805,"r":4805,"o":37,"t": "Ale buď řeč vaše: Ano, ano; ne, ne. Což nadto jest, to od toho zlého pochází."},{"i":27581,"b":46,"c":4805,"r":4805,"o":38,"t": "Slyšeli jste, že řečeno jest: Oko za oko, a zub za zub."},{"i":27582,"b":46,"c":4805,"r":4805,"o":39,"t": "Jáť pak pravím vám, abyste neodpírali zlému; ale udeří-li tě kdo v tvář pravou, nastav jemu i druhú."},{"i":27583,"b":46,"c":4805,"r":4805,"o":40,"t": "A tomu, kdož se s tebou chce souditi a sukni tvou vzíti, nech jemu i plášť."},{"i":27584,"b":46,"c":4805,"r":4805,"o":41,"t": "A kdož by tě nutil jíti s sebou jednu míli, jdiž s ním dvě."},{"i":27585,"b":46,"c":4805,"r":4805,"o":42,"t": "Tomu, kdož tě prosí, dejž, a od toho, kdož by sobě chtěl vypůjčiti od tebe, neodvracuj se."},{"i":27586,"b":46,"c":4805,"r":4805,"o":43,"t": "Slyšeli jste, že řečeno jest: Milovati budeš bližního svého, a nenáviděti nepřítele svého."},{"i":27587,"b":46,"c":4805,"r":4805,"o":44,"t": "Jáť pak pravím vám: Milujte nepřátely své, dobrořečte těm, kteříž vás proklínají, dobře čiňte těm, kteříž vás nenávidí, a modlte se za ty, kteříž vám škodí a vás utiskují,"},{"i":27588,"b":46,"c":4805,"r":4805,"o":45,"t": "Abyste byli synové Otce svého, kterýž jest v nebesích; nebo on slunci svému velí vycházeti na zlé i na dobré, a dští na spravedlivé i na nespravedlivé."},{"i":27589,"b":46,"c":4805,"r":4805,"o":46,"t": "Nebo milujete-li ty, kteříž vás milují, jakou odplatu míti budete? Zdaliž i publikáni též nečiní?"},{"i":27590,"b":46,"c":4805,"r":4805,"o":47,"t": "A pozdravujete-li toliko bratří své, což více činíte? Zdaliž i pohané též nečiní?"},{"i":27591,"b":46,"c":4805,"r":4805,"o":48,"t": "Buďtež vy tedy dokonalí, jako i Otec váš nebeský dokonalý jest."},{"i":27592,"b":46,"c":4806,"r":4806,"o":1,"t": "Pilně se pak varujte, abyste almužny své nečinili před lidmi, aby vám to viděli; jinak odplaty míti nebudete u Otce svého, kterýž jest v nebesích."},{"i":27593,"b":46,"c":4806,"r":4806,"o":2,"t": "Protož když činíš almužnu, netrub před sebou, jakož činí pokrytci v školách a v ulicích, aby chváleni byli od lidí. Amen pravím vám, jižť mají odplatu svou."},{"i":27594,"b":46,"c":4806,"r":4806,"o":3,"t": "Ale ty když činíš almužnu, nevíž levice tvá, co činí pravice tvá,"},{"i":27595,"b":46,"c":4806,"r":4806,"o":4,"t": "Aby almužna tvá byla v skrytě, a Otec tvůj, kterýž vidí v skrytosti, odplatí tobě zjevně."},{"i":27596,"b":46,"c":4806,"r":4806,"o":5,"t": "A když se modlíte, nebuďte jako pokrytci, kteříž rádi v školách a na úhlech ulic stojíce, modlí se, aby ukázali se lidem. Amen pravím vám, jižť mají odplatu svou."},{"i":27597,"b":46,"c":4806,"r":4806,"o":6,"t": "Ale ty, když se modlíš, vejdi do komůrky své, a zavra dvéře své, modliž se Otci svému, kterýž jest v skrytě, a Otec tvůj, kterýž vidí v skrytosti, odplatí tobě zjevně."},{"i":27598,"b":46,"c":4806,"r":4806,"o":7,"t": "Modlíce se pak, nebudete mnoho mluviti jako pohané; nebo se domnívají, že pro mnohomluvnost svou uslyšáni budou."},{"i":27599,"b":46,"c":4806,"r":4806,"o":8,"t": "Nepřipodobňujte se tedy jim. Víť zajisté Otec váš, čeho potřebujete, prvé než byste ho prosili."}]