[{"i":28700,"b":47,"c":4905,"r":4905,"o":27,"t": "Como oyó hablar de Jesús, llegó por detrás entre la compañía, y tocó su vestido."},{"i":28701,"b":47,"c":4905,"r":4905,"o":28,"t": "Porque decía: Si tocare tan solamente su vestido, seré salva."},{"i":28702,"b":47,"c":4905,"r":4905,"o":29,"t": "Y luego la fuente de su sangre se secó; y sintió en el cuerpo que estaba sana de aquel azote."},{"i":28703,"b":47,"c":4905,"r":4905,"o":30,"t": "Y luego Jesús, conociendo en sí mismo la virtud que había salido de él, volviéndose á la compañía, dijo: ¿Quién ha tocado mis vestidos?"},{"i":28704,"b":47,"c":4905,"r":4905,"o":31,"t": "Y le dijeron sus discípulos: Ves que la multitud te aprieta, y dices: ¿Quién me ha tocado?"},{"i":28705,"b":47,"c":4905,"r":4905,"o":32,"t": "Y él miraba alrededor para ver á la que había hecho esto."},{"i":28706,"b":47,"c":4905,"r":4905,"o":33,"t": "Entonces la mujer, temiendo y temblando, sabiendo lo que en sí había sido hecho, vino y se postró delante de él, y le dijo toda la verdad."},{"i":28707,"b":47,"c":4905,"r":4905,"o":34,"t": "Y él le dijo: Hija, tu fe te ha hecho salva: ve en paz, y queda sana de tu azote."},{"i":28708,"b":47,"c":4905,"r":4905,"o":35,"t": "Hablando aún él, vinieron de casa del príncipe de la sinagoga, diciendo: Tu hija es muerta; ¿para qué fatigas más al Maestro?"},{"i":28709,"b":47,"c":4905,"r":4905,"o":36,"t": "Mas luego Jesús, oyendo esta razón que se decía, dijo al príncipe de la sinagoga: No temas, cree solamente."},{"i":28710,"b":47,"c":4905,"r":4905,"o":37,"t": "Y no permitió que alguno viniese tras él sino Pedro, y Jacobo, y Juan hermano de Jacobo."},{"i":28711,"b":47,"c":4905,"r":4905,"o":38,"t": "Y vino á casa del príncipe de la sinagoga, y vió el alboroto, los que lloraban y gemían mucho."},{"i":28712,"b":47,"c":4905,"r":4905,"o":39,"t": "Y entrando, les dice: ¿Por qué alborotáis y lloráis? La muchacha no es muerta, mas duerme."},{"i":28713,"b":47,"c":4905,"r":4905,"o":40,"t": "Y hacían burla de él: mas él, echados fuera todos, toma al padre y á la madre de la muchacha, y á los que estaban con él, y entra donde la muchacha estaba."},{"i":28714,"b":47,"c":4905,"r":4905,"o":41,"t": "Y tomando la mano de la muchacha, le dice: Talitha cumi; que es, si lo interpretares: Muchacha, á ti digo, levántate."},{"i":28715,"b":47,"c":4905,"r":4905,"o":42,"t": "Y luego la muchacha se levantó, y andaba; porque tenía doce años. Y se espantaron de grande espanto."},{"i":28716,"b":47,"c":4905,"r":4905,"o":43,"t": "Mas él les mandó mucho que nadie lo supiese, y dijo que le diesen de comer."},{"i":28717,"b":47,"c":4906,"r":4906,"o":1,"t": "Y SALIO de allí, y vino á su tierra, y le siguieron sus discípulos."},{"i":28718,"b":47,"c":4906,"r":4906,"o":2,"t": "Y llegado el sábado, comenzó á enseñar en la sinagoga; y muchos oyéndole, estaban atónitos, diciendo: ¿De dónde tiene éste estas cosas? ¿Y qué sabiduría es ésta que le es dada, y tales maravillas que por sus manos son hechas?"},{"i":28719,"b":47,"c":4906,"r":4906,"o":3,"t": "¿No es éste el carpintero, hijo de María, hermano de Jacobo, y de José, y de Judas, y de Simón? ¿No están también aquí con nosotros, sus hermanas? Y se escandalizaban en él."},{"i":28720,"b":47,"c":4906,"r":4906,"o":4,"t": "Mas Jesús les decía: No hay profeta deshonrado sino en su tierra, y entre sus parientes, y en su casa."},{"i":28721,"b":47,"c":4906,"r":4906,"o":5,"t": "Y no pudo hacer allí alguna maravilla; solamente sanó unos pocos enfermos, poniendo sobre ellos las manos."},{"i":28722,"b":47,"c":4906,"r":4906,"o":6,"t": "Y estaba maravillado de la incredulidad de ellos. Y rodeaba las aldeas de alrededor, enseñando."},{"i":28723,"b":47,"c":4906,"r":4906,"o":7,"t": "Y llamó á los doce, y comenzó á enviarlos de dos en dos: y les dió potestad sobre los espíritus inmundos."},{"i":28724,"b":47,"c":4906,"r":4906,"o":8,"t": "Y les mandó que no llevasen nada para el camino, sino solamente báculo; no alforja, ni pan, ni dinero en la bolsa;"},{"i":28725,"b":47,"c":4906,"r":4906,"o":9,"t": "Mas que calzasen sandalias, y no vistiesen dos túnicas."},{"i":28726,"b":47,"c":4906,"r":4906,"o":10,"t": "Y les decía: Donde quiera que entréis en una casa, posad en ella hasta que salgáis de allí."},{"i":28727,"b":47,"c":4906,"r":4906,"o":11,"t": "Y todos aquellos que no os recibieren ni os oyeren, saliendo de allí, sacudid el polvo que está debajo de vuestros pies, en testimonio á ellos. De cierto os digo que más tolerable será el castigo de los de Sodoma y Gomorra el día del juicio, que el de aquella ciudad."},{"i":28728,"b":47,"c":4906,"r":4906,"o":12,"t": "Y saliendo, predicaban que los hombres se arrepintiesen."},{"i":28729,"b":47,"c":4906,"r":4906,"o":13,"t": "Y echaban fuera muchos demonios, y ungían con aceite á muchos enfermos, y sanaban."},{"i":28730,"b":47,"c":4906,"r":4906,"o":14,"t": "Y oyó el rey Herodes la fama de Jesús, porque su nombre se había hecho notorio; y dijo: Juan el que bautizaba, ha resucitado de los muertos, y por tanto, virtudes obran en él."},{"i":28731,"b":47,"c":4906,"r":4906,"o":15,"t": "Otros decían: Elías es. Y otros decían: Profeta es, ó alguno de los profetas."},{"i":28732,"b":47,"c":4906,"r":4906,"o":16,"t": "Y oyéndo lo Herodes, dijo: Este es Juan el que yo degollé: él ha resucitado de los muertos."},{"i":28733,"b":47,"c":4906,"r":4906,"o":17,"t": "Porque el mismo Herodes había enviado, y prendido á Juan, y le había aprisionado en la cárcel á causa de Herodías, mujer de Felipe su hermano; pues la había tomado por mujer."},{"i":28734,"b":47,"c":4906,"r":4906,"o":18,"t": "Porque Juan decía á Herodes: No te es lícito tener la mujer de tu hermano."},{"i":28735,"b":47,"c":4906,"r":4906,"o":19,"t": "Mas Herodías le acechaba, y deseaba matarle, y no podía:"},{"i":28736,"b":47,"c":4906,"r":4906,"o":20,"t": "Porque Herodes temía á Juan, sabiendo que era varón justo y santo, y le tenía respeto: y oyéndole, hacía muchas cosas; y le oía de buena gana."},{"i":28737,"b":47,"c":4906,"r":4906,"o":21,"t": "Y venido un día oportuno, en que Herodes, en la fiesta de su nacimiento, daba una cena á sus príncipes y tribunos, y á los principales de Galilea;"},{"i":28738,"b":47,"c":4906,"r":4906,"o":22,"t": "Y entrando la hija de Herodías, y danzando, y agradando á Herodes y á los que estaban con él á la mesa, el rey dijo á la muchacha: Pídeme lo que quisieres, que yo te lo daré."},{"i":28739,"b":47,"c":4906,"r":4906,"o":23,"t": "Y le juró: Todo lo que me pidieres te daré, hasta la mitad de mi reino."},{"i":28740,"b":47,"c":4906,"r":4906,"o":24,"t": "Y saliendo ella, dijo á su madre: ¿Qué pediré? Y ella dijo: La cabeza de Juan Bautista."},{"i":28741,"b":47,"c":4906,"r":4906,"o":25,"t": "Entonces ella entró prestamente al rey, y pidió, diciendo: Quiero que ahora mismo me des en un plato la cabeza de Juan Bautista."},{"i":28742,"b":47,"c":4906,"r":4906,"o":26,"t": "Y el rey se entristeció mucho; mas á causa del juramento, y de los que estaban con él á la mesa, no quiso desecharla."},{"i":28743,"b":47,"c":4906,"r":4906,"o":27,"t": "Y luego el rey, enviando uno de la guardia, mandó que fuese traída su cabeza;"},{"i":28744,"b":47,"c":4906,"r":4906,"o":28,"t": "El cual fué, y le degolló en la cárcel, y trajó su cabeza en un plato, y la dió á la muchacha, y la muchacha la dió á su madre."},{"i":28745,"b":47,"c":4906,"r":4906,"o":29,"t": "Y oyéndo lo sus discípulos, vinieron y tomaron su cuerpo, y le pusieron en un sepulcro."},{"i":28746,"b":47,"c":4906,"r":4906,"o":30,"t": "Y los apóstoles se juntaron con Jesús, y le contaron todo lo que habían hecho, y lo que habían enseñado."},{"i":28747,"b":47,"c":4906,"r":4906,"o":31,"t": "Y él les dijo: Venid vosotros aparte al lugar desierto, y reposad un poco. Porque eran muchos los que iban y venían, que ni aun tenían lugar de comer."},{"i":28748,"b":47,"c":4906,"r":4906,"o":32,"t": "Y se fueron en un barco al lugar desierto aparte."},{"i":28749,"b":47,"c":4906,"r":4906,"o":33,"t": "Y los vieron ir muchos, y le conocieron; y concurrieron allá muchos á pie de las ciudades, y llegaron antes que ellos, y se juntaron á él."},{"i":28750,"b":47,"c":4906,"r":4906,"o":34,"t": "Y saliendo Jesús vió grande multitud, y tuvo compasión de ellos, porque eran como ovejas que no tenían pastor; y les comenzó á enseñar muchas cosas."},{"i":28751,"b":47,"c":4906,"r":4906,"o":35,"t": "Y como ya fuese el día muy entrado, sus discípulos llegaron á él, diciendo: El lugar es desierto, y el día ya muy entrado;"},{"i":28752,"b":47,"c":4906,"r":4906,"o":36,"t": "Envíalos para que vayan á los cortijos y aldeas de alrededor, y compren para sí pan; porque no tienen qué comer."},{"i":28753,"b":47,"c":4906,"r":4906,"o":37,"t": "Y respondiendo él, les dijo: Dadles de comer vosotros. Y le dijeron: ¿Que vayamos y compremos pan por doscientos denarios, y les demos de comer?"},{"i":28754,"b":47,"c":4906,"r":4906,"o":38,"t": "Y él les dice: ¿Cuántos panes tenéis? Id, y vedlo. Y sabiéndolo, dijeron: Cinco, y dos peces."},{"i":28755,"b":47,"c":4906,"r":4906,"o":39,"t": "Y les mandó que hiciesen recostar á todos por partidas sobre la hierba verde."},{"i":28756,"b":47,"c":4906,"r":4906,"o":40,"t": "Y se recostaron por partidas, de ciento en ciento, y de cincuenta en cincuenta."},{"i":28757,"b":47,"c":4906,"r":4906,"o":41,"t": "Y tomados los cinco panes y los dos peces, mirando al cielo, bendijo, y partió los panes, y dió á sus discípulos para que los pusiesen delante: y repartió á todos los dos peces."},{"i":28758,"b":47,"c":4906,"r":4906,"o":42,"t": "Y comieron todos, y se hartaron."},{"i":28759,"b":47,"c":4906,"r":4906,"o":43,"t": "Y alzaron de los pedazos doce cofines llenos, y de los peces."},{"i":28760,"b":47,"c":4906,"r":4906,"o":44,"t": "Y los que comieron eran cinco mil hombres."},{"i":28761,"b":47,"c":4906,"r":4906,"o":45,"t": "Y luego dió priesa á sus discípulos á subir en el barco, é ir delante de él á Bethsaida de la otra parte, entre tanto que él despedía la multitud."},{"i":28762,"b":47,"c":4906,"r":4906,"o":46,"t": "Y después que los hubo despedido, se fué al monte á orar."},{"i":28763,"b":47,"c":4906,"r":4906,"o":47,"t": "Y como fué la tarde, el barco estaba en medio de la mar, y él solo en tierra."},{"i":28764,"b":47,"c":4906,"r":4906,"o":48,"t": "Y los vió fatigados bogando, porque el viento les era contrario: y cerca de la cuarta vigilia de la noche, vino á ellos andando sobre la mar, y quería precederlos."},{"i":28765,"b":47,"c":4906,"r":4906,"o":49,"t": "Y viéndole ellos, que andaba sobre la mar, pensaron que era fantasma, y dieron voces;"},{"i":28766,"b":47,"c":4906,"r":4906,"o":50,"t": "Porque todos le veían, y se turbaron. Mas luego habló con ellos, y les dijo: Alentaos; yo soy, no temáis."},{"i":28767,"b":47,"c":4906,"r":4906,"o":51,"t": "Y subió á ellos en el barco, y calmó el viento: y ellos en gran manera estaban fuera de sí, y se maravillaban:"},{"i":28768,"b":47,"c":4906,"r":4906,"o":52,"t": "Porque aun no habían considerado lo de los panes, por cuanto estaban ofuscados sus corazones."},{"i":28769,"b":47,"c":4906,"r":4906,"o":53,"t": "Y cuando estuvieron de la otra parte, vinieron á tierra de Genezaret, y tomaron puerto."},{"i":28770,"b":47,"c":4906,"r":4906,"o":54,"t": "Y saliendo ellos del barco, luego le conocieron."},{"i":28771,"b":47,"c":4906,"r":4906,"o":55,"t": "Y recorriendo toda la tierra de alrededor, comenzaron á traer de todas partes enfermos en lechos, á donde oían que estaba."},{"i":28772,"b":47,"c":4906,"r":4906,"o":56,"t": "Y donde quiera que entraba, en aldeas, ó ciudades, ó heredades, ponían en las calles á los que estaban enfermos, y le rogaban que tocasen siquiera el borde de su vestido; y todos los que le tocaban quedaban sanos."},{"i":28773,"b":47,"c":4907,"r":4907,"o":1,"t": "Y SE juntaron á él los Fariseos, y algunos de los escribas, que habían venido de Jerusalem;"},{"i":28774,"b":47,"c":4907,"r":4907,"o":2,"t": "Los cuales, viendo á algunos de sus discípulos comer pan con manos comunes, es á saber, no lavadas, los condenaban."},{"i":28775,"b":47,"c":4907,"r":4907,"o":3,"t": "(Porque los Fariseos y todos los Judíos, teniendo la tradición de los ancianos, si muchas veces no se lavan las manos, no comen."},{"i":28776,"b":47,"c":4907,"r":4907,"o":4,"t": "Y volviendo de la plaza, si no se lavaren, no comen. Y otras muchas cosas hay, que tomaron para guardar, como las lavaduras de los vasos de beber, y de los jarros, y de los vasos de metal, y de los lechos.)"},{"i":28777,"b":47,"c":4907,"r":4907,"o":5,"t": "Y le preguntaron los Fariseos y los escribas: ¿Por qué tus discípulos no andan conforme á la tradición de los ancianos, sino que comen pan con manos comunes?"},{"i":28778,"b":47,"c":4907,"r":4907,"o":6,"t": "Y respondiendo él, les dijo: Hipócritas, bien profetizó de vosotros Isaías, como está escrito: Este pueblo con los labios me honra, Mas su corazón lejos está de mí."},{"i":28779,"b":47,"c":4907,"r":4907,"o":7,"t": "Y en vano me honra, Enseñando como doctrinas mandamientos de hombres."},{"i":28780,"b":47,"c":4907,"r":4907,"o":8,"t": "Porque dejando el mandamiento de Dios, tenéis la tradición de los hombres; las lavaduras de los jarros y de los vasos de beber: y hacéis otras muchas cosas semejantes."},{"i":28781,"b":47,"c":4907,"r":4907,"o":9,"t": "Les decía también: Bien invalidáis el mandamiento de Dios para guardar vuestra tradición."},{"i":28782,"b":47,"c":4907,"r":4907,"o":10,"t": "Porque Moisés dijo: Honra á tu padre y á tu madre, y: El que maldijera al padre ó á la madre, morirá de muerte."},{"i":28783,"b":47,"c":4907,"r":4907,"o":11,"t": "Y vosotros decís: Basta si dijere un hombre al padre ó á la madre: Es Corbán (quiere decir, don mío á Dios) todo aquello con que pudiera valerte;"},{"i":28784,"b":47,"c":4907,"r":4907,"o":12,"t": "Y no le dejáis hacer más por su padre ó por su madre,"},{"i":28785,"b":47,"c":4907,"r":4907,"o":13,"t": "Invalidando la palabra de Dios con vuestra tradición que disteis: y muchas cosas hacéis semejantes á éstas."},{"i":28786,"b":47,"c":4907,"r":4907,"o":14,"t": "Y llamando á toda la multitud, les dijo: Oidme todos, y entended:"},{"i":28787,"b":47,"c":4907,"r":4907,"o":15,"t": "Nada hay fuera del hombre que entre en él, que le pueda contaminar: mas lo que sale de él, aquello es lo que contamina al hombre."},{"i":28788,"b":47,"c":4907,"r":4907,"o":16,"t": "Si alguno tiene oídos para oir, oiga."},{"i":28789,"b":47,"c":4907,"r":4907,"o":17,"t": "Y apartado de la multitud, habiendo entrado en casa, le preguntaron sus discípulos sobra la parábola."},{"i":28790,"b":47,"c":4907,"r":4907,"o":18,"t": "Y díjoles: ¿También vosotros estáis así sin entendimiento? ¿No entendéis que todo lo de fuera que entra en el hombre, no le puede contaminar;"},{"i":28791,"b":47,"c":4907,"r":4907,"o":19,"t": "Porque no entra en su corazón, sino en el vientre, y sale á la secreta? Esto decía, haciendo limpias todas las viandas."},{"i":28792,"b":47,"c":4907,"r":4907,"o":20,"t": "Mas decía, que lo que del hombre sale, aquello contamina al hombre."},{"i":28793,"b":47,"c":4907,"r":4907,"o":21,"t": "Porque de dentro, del corazón de los hombres, salen los malos pensamientos, los adulterios, las fornicaciones, los homicidios,"},{"i":28794,"b":47,"c":4907,"r":4907,"o":22,"t": "Los hurtos, las avaricias, las maldades, el engaño, las desvergüenzas, el ojo maligno, las injurias, la soberbia, la insensatez."},{"i":28795,"b":47,"c":4907,"r":4907,"o":23,"t": "Todas estas maldades de dentro salen, y contaminan al hombre."},{"i":28796,"b":47,"c":4907,"r":4907,"o":24,"t": "Y levantándose de allí, se fué á los términos de Tiro y de Sidón; y entrando en casa, quiso que nadie lo supiese; mas no pudo esconderse."},{"i":28797,"b":47,"c":4907,"r":4907,"o":25,"t": "Porque una mujer, cuya hija tenía un espíritu inmundo, luego que oyó de él, vino y se echó á sus pies."},{"i":28798,"b":47,"c":4907,"r":4907,"o":26,"t": "Y la mujer era Griega, Sirofenisa de nación; y le rogaba que echase fuera de su hija al demonio."},{"i":28799,"b":47,"c":4907,"r":4907,"o":27,"t": "Más Jesús le dijo: Deja primero hartarse los hijos, porque no es bien tomar el pan de los hijos y echarlo á los perrillos."}]