[{"i":32600,"b":51,"c":5314,"r":5314,"o":12,"t": "Tehát mindegyikünk maga fog önmagáról számot adni az Istennek."},{"i":32601,"b":51,"c":5314,"r":5314,"o":13,"t": "Többé tehát ne ítélkezzünk egymás felett, hanem inkább azt tartsátok jónak, hogy testvéreteknek se okozzatok megütközést vagy elbotlást."},{"i":32602,"b":51,"c":5314,"r":5314,"o":14,"t": "Tudom, és meg vagyok győződve az Úr Jézus által, hogy semmi sem tisztátalan önmagában, hanem ha valaki valamit tisztátalannak tart, annak tisztátalan az."},{"i":32603,"b":51,"c":5314,"r":5314,"o":15,"t": "Ha pedig atyádfia valamilyen étel miatt megszomorodik, akkor nem jársz el szeretetben. Ne tedd tönkre ételeddel azt, akiért Krisztus meghalt."},{"i":32604,"b":51,"c":5314,"r":5314,"o":16,"t": "Vigyázzatok, ne káromolják azt a jót, amelyben részesültetek."},{"i":32605,"b":51,"c":5314,"r":5314,"o":17,"t": "Hiszen az Isten országa nem evés és ivás, hanem igazság, békesség és a Szentlélekben való öröm&#59;"},{"i":32606,"b":51,"c":5314,"r":5314,"o":18,"t": "mert aki ebben szolgál Krisztusnak, az kedves az Isten előtt, és megbízható az emberek előtt."},{"i":32607,"b":51,"c":5314,"r":5314,"o":19,"t": "Azokra a dolgokra törekedjünk tehát, amelyek a békességet és egymás építését szolgálják."},{"i":32608,"b":51,"c":5314,"r":5314,"o":20,"t": "Étel miatt ne rombold az Isten munkáját. Minden tiszta ugyan, de rossz annak az embernek, aki megütközéssel eszi azt."},{"i":32609,"b":51,"c":5314,"r":5314,"o":21,"t": "Jó tehát nem enni húst, nem inni bort, és semmi olyat nem tenni, amin testvéred megütközik."},{"i":32610,"b":51,"c":5314,"r":5314,"o":22,"t": "Te azt a hitet, amely benned van, tartsd meg az Isten előtt. Boldog, akinek nem kell elítélni önmagát abban, ami felől döntött."},{"i":32611,"b":51,"c":5314,"r":5314,"o":23,"t": "Aki pedig kételkedik, amikor eszik, máris elítéltetett, mivel nem hitből tette. Mert minden, ami nem hitből származik, az bűn."},{"i":32612,"b":51,"c":5315,"r":5315,"o":1,"t": "Mi erősek pedig tartozunk azzal, hogy az erőtlenek gyengeségeit hordozzuk, és ne a magunk kedvére éljünk."},{"i":32613,"b":51,"c":5315,"r":5315,"o":2,"t": "Mindegyikünk a felebarátjának kedvezzen, mégpedig annak javára, épülésére."},{"i":32614,"b":51,"c":5315,"r":5315,"o":3,"t": "Hiszen Krisztus sem magának kedvezett, hanem ahogyan meg van írva: \"A te gyalázóid gyalázásai énreám hullottak.\""},{"i":32615,"b":51,"c":5315,"r":5315,"o":4,"t": "Mert amit korábban megírtak, a mi tanításunkra írták meg, hogy az Írásokból türelmet és vigasztalást merítve reménykedjünk."},{"i":32616,"b":51,"c":5315,"r":5315,"o":5,"t": "A türelem és vigasztalás Istene pedig adja meg nektek, hogy kölcsönös egyetértés legyen közöttetek Jézus Krisztus akarata szerint,"},{"i":32617,"b":51,"c":5315,"r":5315,"o":6,"t": "hogy egy szívvel, egy szájjal dicsőítsétek a mi Urunk Jézus Krisztus Istenét és Atyját."},{"i":32618,"b":51,"c":5315,"r":5315,"o":7,"t": "Fogadjátok be tehát egymást, ahogyan Krisztus is befogadott minket az Isten dicsőségére."},{"i":32619,"b":51,"c":5315,"r":5315,"o":8,"t": "Mert mondom: Krisztus a zsidóság szolgájává lett az Isten igazságáért, hogy megerősítse az atyáknak adott ígéreteket."},{"i":32620,"b":51,"c":5315,"r":5315,"o":9,"t": "A népek pedig irgalmáért dicsőítsék az Istent, ahogyan meg van írva: \"Ezért magasztallak téged a népek között, és nevednek dicséretet éneklek.\""},{"i":32621,"b":51,"c":5315,"r":5315,"o":10,"t": "Ezt is mondja: \"Örüljetek, népek, az ő népével együtt.\""},{"i":32622,"b":51,"c":5315,"r":5315,"o":11,"t": "És ezt is: \"Dicsérjétek, ti népek mind, az Urat, és dicsőítse őt minden nép.\""},{"i":32623,"b":51,"c":5315,"r":5315,"o":12,"t": "Ézsaiás pedig így szól: \"Hajtás sarjad Isai gyökeréből, és népek uralkodójává emelkedik: benne reménykednek a népek.\""},{"i":32624,"b":51,"c":5315,"r":5315,"o":13,"t": "A reménység Istene pedig töltsön be titeket a hitben teljes örömmel és békességgel, hogy bővölködjetek a reménységben a Szentlélek ereje által."},{"i":32625,"b":51,"c":5315,"r":5315,"o":14,"t": "Én pedig, testvéreim, magam is meg vagyok arról győződve, hogy ti is telve vagytok jóssággal, telve a teljes ismerettel, és hogy egymást is tudjátok tanítani."},{"i":32626,"b":51,"c":5315,"r":5315,"o":15,"t": "Ám, kissé merészebben írtam nektek, mintegy emlékeztetve titeket ama kegyelem alapján, amelyet Isten adott nekem arra,"},{"i":32627,"b":51,"c":5315,"r":5315,"o":16,"t": "hogy a pogányokért legyek Krisztus Jézusnak szolgája, és végezzem az Isten evangéliumának papi szolgálatát, hogy a pogányok áldozata a Szentlélek által megszentelt és kedves legyen."},{"i":32628,"b":51,"c":5315,"r":5315,"o":17,"t": "Krisztus Jézusban tehát van okom a dicsekvésre Isten előtt."},{"i":32629,"b":51,"c":5315,"r":5315,"o":18,"t": "Mert semmi olyanról nem mernék beszélni, amit nem Krisztus tett általam a pogányok megtéréséért szóval és tettel,"},{"i":32630,"b":51,"c":5315,"r":5315,"o":19,"t": "jelek és csodák erejével, a Lélek ereje által: úgyhogy Jeruzsálemtől kezdve egészen Illíriáig mindenfelé hirdettem a Krisztus evangéliumát."},{"i":32631,"b":51,"c":5315,"r":5315,"o":20,"t": "Eközben pedig azt tartottam becsületesnek, hogy az evangéliumot nem ott hirdettem, ahol Krisztust már ismertté tették, hogy ne idegen alapra építsek,"},{"i":32632,"b":51,"c":5315,"r":5315,"o":21,"t": "hanem ahogyan meg van írva: \"Meglátják őt azok, akiknek még nem hirdették, és akik még nem hallották, azok megértik.\""},{"i":32633,"b":51,"c":5315,"r":5315,"o":22,"t": "Ez is sokszor akadályozott abban, hogy elmenjek hozzátok."},{"i":32634,"b":51,"c":5315,"r":5315,"o":23,"t": "Most pedig, mivel már nincs munkaterület ezeken a vidékeken számomra, és sok éve vágyódom arra, hogy eljussak hozzátok,"},{"i":32635,"b":51,"c":5315,"r":5315,"o":24,"t": "amikor Hispániába utazom, el is megyek hozzátok. Remélem ugyanis, hogy átutazóban megláthatlak titeket, és ti fogtok engem oda útnak indítani, ha már előbb egy kissé felüdültem nálatok."},{"i":32636,"b":51,"c":5315,"r":5315,"o":25,"t": "Most pedig Jeruzsálembe megyek a szentek szolgálatára."},{"i":32637,"b":51,"c":5315,"r":5315,"o":26,"t": "Macedónia és Akhája ugyanis jónak látta, hogy gyűjtést rendezzenek a jeruzsálemi szentek szegényeinek."},{"i":32638,"b":51,"c":5315,"r":5315,"o":27,"t": "Jónak látták ezt, de tartoznak is vele nekik, mert ha a pogányok részesültek az ő lelki javaikban, akkor tartoznak azzal, hogy anyagiakkal szolgáljanak nekik."},{"i":32639,"b":51,"c":5315,"r":5315,"o":28,"t": "Ha tehát ezt elvégeztem, és az eredményt lepecsételve átadtam, a ti segítségetekkel elmegyek Hispániába."},{"i":32640,"b":51,"c":5315,"r":5315,"o":29,"t": "Azt pedig tudom, hogy amikor hozzátok megyek, Krisztus áldásának teljességével érkezem meg."},{"i":32641,"b":51,"c":5315,"r":5315,"o":30,"t": "A mi Urunk Jézus Krisztusra és a Lélek szeretetére kérlek titeket, testvéreim, tusakodjatok imádságaitokban velem együtt az Isten előtt énértem,"},{"i":32642,"b":51,"c":5315,"r":5315,"o":31,"t": "hogy megszabaduljak azoktól, akik hitetlenek Júdeában, és hogy jeruzsálemi szolgálatom kedves legyen a szenteknek&#59;"},{"i":32643,"b":51,"c":5315,"r":5315,"o":32,"t": "hogy aztán majd Isten akaratából örömmel érkezzem hozzátok, és megpihenjek nálatok."},{"i":32644,"b":51,"c":5315,"r":5315,"o":33,"t": "A békesség Istene legyen mindnyájatokkal. Ámen."},{"i":32645,"b":51,"c":5316,"r":5316,"o":1,"t": "Ajánlom nektek nőtestvérünket, Fébét, aki jelenleg a kenkhreai gyülekezet szolgája:"},{"i":32646,"b":51,"c":5316,"r":5316,"o":2,"t": "fogadjátok őt az Úr akarata szerint a szentekhez illően, és álljatok mellé minden olyan ügyben, amelyben szüksége van rátok, mert ő is sokaknak lett pártfogója, nekem magamnak is."},{"i":32647,"b":51,"c":5316,"r":5316,"o":3,"t": "Köszöntsétek Priszkát és Akvilát, akik munkatársaim a Krisztus Jézusban."},{"i":32648,"b":51,"c":5316,"r":5316,"o":4,"t": "Ők életemért saját fejüket kockáztatták, és nekik nem csak én vagyok hálás, hanem a pogányok valamennyi gyülekezete is."},{"i":32649,"b":51,"c":5316,"r":5316,"o":5,"t": "Köszöntsétek a házukban levő gyülekezetet is. Köszöntsétek az én szeretett Epainetoszomat, aki az ázsiai tartomány első zsengéje Krisztusban."},{"i":32650,"b":51,"c":5316,"r":5316,"o":6,"t": "Köszöntsétek Máriát, aki sokat fáradozott értetek."},{"i":32651,"b":51,"c":5316,"r":5316,"o":7,"t": "Köszöntsétek Andronikoszt és Juniászt, rokonaimat és fogolytársaimat, akiket nagyra becsülnek az apostolok körében, akik nálam is előbb lettek Krisztus híveivé."},{"i":32652,"b":51,"c":5316,"r":5316,"o":8,"t": "Köszöntsétek az Úrban szeretett Ampliátuszomat."},{"i":32653,"b":51,"c":5316,"r":5316,"o":9,"t": "Köszöntsétek Urbánuszt, aki munkatársunk a Krisztusban, és az én szeretett Sztakhüszomat."},{"i":32654,"b":51,"c":5316,"r":5316,"o":10,"t": "Köszöntsétek Apellészt, a Krisztus kipróbált emberét. Köszöntsétek az Arisztobulosz háza népéből valókat."},{"i":32655,"b":51,"c":5316,"r":5316,"o":11,"t": "Köszöntsétek Heródiónt, az én rokonomat. Köszöntsétek a Narcisszusz háza népéből azokat, akik az Úrban hisznek."},{"i":32656,"b":51,"c":5316,"r":5316,"o":12,"t": "Köszöntsétek Trüfainát és Trüfószát, akik fáradoznak az Úrért. Köszöntsétek a szeretett Persziszt, aki sokat fáradozott az Úrért."},{"i":32657,"b":51,"c":5316,"r":5316,"o":13,"t": "Köszöntsétek az Úrban kiválasztott Rufuszt és anyját, aki nekem is anyám."},{"i":32658,"b":51,"c":5316,"r":5316,"o":14,"t": "Köszöntsétek Aszünkritoszt, Flegónt, Hermészt, Patrobászt, Hermászt és a hozzájuk tartozó testvéreket."},{"i":32659,"b":51,"c":5316,"r":5316,"o":15,"t": "Köszöntsétek Filologoszt és Júliát, Néreuszt és nőtestvérét, valamint Olümpászt és a hozzájuk tartozó szenteket mind."},{"i":32660,"b":51,"c":5316,"r":5316,"o":16,"t": "Köszöntsétek egymást szent csókkal. Köszönt titeket Krisztus minden gyülekezete."},{"i":32661,"b":51,"c":5316,"r":5316,"o":17,"t": "Kérlek titeket, testvéreim, tartsátok szemmel azokat, akik szakadásokat és botránkozásokat okoznak azzal, hogy az ellenkezőjét tanítják annak, amit tanultatok. Térjetek ki előlük!"},{"i":32662,"b":51,"c":5316,"r":5316,"o":18,"t": "Mert az ilyenek nem a mi Urunknak, Krisztusnak szolgálnak, hanem a saját hasuknak, és szép szóval, ékesszólással megcsalják a jóhiszeműek szívét."},{"i":32663,"b":51,"c":5316,"r":5316,"o":19,"t": "Hiszen a ti engedelmességetek híre eljutott mindenkihez. Nektek tehát örülök. De szeretném, ha bölcsek lennétek a jóra, és képtelenek a rosszra."},{"i":32664,"b":51,"c":5316,"r":5316,"o":20,"t": "A békesség Istene pedig összezúzza a Sátánt lábatok alatt hamarosan. A mi Urunk Jézus Krisztus kegyelme legyen veletek!"},{"i":32665,"b":51,"c":5316,"r":5316,"o":21,"t": "Köszönt titeket munkatársam, Timóteus, valamint rokonaim: Luciusz, Jázon és Szószipatrosz."},{"i":32666,"b":51,"c":5316,"r":5316,"o":22,"t": "Köszöntelek titeket az Úrban én, Terciusz, aki leírtam ezt a levelet."},{"i":32667,"b":51,"c":5316,"r":5316,"o":23,"t": "Köszönt titeket Gájusz, aki vendéglátóm nekem és az egész gyülekezetnek. Köszönt titeket Erásztosz, a város számvevője, és Kvártusz testvérünk."},{"i":32668,"b":51,"c":5316,"r":5316,"o":24,"t": "(A mi Urunk Jézus Krisztus kegyelme legyen mindnyájatokkal!)"},{"i":32669,"b":51,"c":5316,"r":5316,"o":25,"t": "Akinek van hatalma arra, hogy megerősítsen titeket az én evangéliumom és a Jézus Krisztusról szóló üzenet szerint - ama titok kinyilatkoztatása folytán, amely örök időkön át kimondatlan maradt,"},{"i":32670,"b":51,"c":5316,"r":5316,"o":26,"t": "de most nyilvánvalóvá lett, és az örök Isten rendelkezése szerint a próféták írásai által tudtul adatott minden népnek, hogy eljussanak a hit engedelmességére."},{"i":32671,"b":51,"c":5316,"r":5316,"o":27,"t": "Az egyedül bölcs Istené a dicsőség, a Jézus Krisztus által örökkön-örökké. Ámen."},{"i":32672,"b":52,"c":5401,"r":5401,"o":1,"t": "Pál, Krisztus Jézusnak Isten akaratából elhívott apostola, és Szószthenész, a testvér,"},{"i":32673,"b":52,"c":5401,"r":5401,"o":2,"t": "az Isten gyülekezetének, amely Korinthusban van, a Krisztus Jézusban megszentelteknek, azoknak, akiket ő elhívott és saját népévé tett&#59; mindazokkal együtt, akik a mi Urunk Jézus Krisztus nevét, az ő Uruk és a mi Urunk nevét bárhol segítségül hívják:"},{"i":32674,"b":52,"c":5401,"r":5401,"o":3,"t": "kegyelem néktek és békesség Istentől, a mi Atyánktól és az Úr Jézus Krisztustól."},{"i":32675,"b":52,"c":5401,"r":5401,"o":4,"t": "Hálát adok értetek Istennek mindenkor, azért a kegyelemért, amely nektek a Krisztus Jézusban adatott."},{"i":32676,"b":52,"c":5401,"r":5401,"o":5,"t": "Mert a vele való közösségben mindenben meggazdagodtatok, minden beszédben és minden ismeretben,"},{"i":32677,"b":52,"c":5401,"r":5401,"o":6,"t": "amint a Krisztusról való bizonyságtétel megerősödött bennetek."},{"i":32678,"b":52,"c":5401,"r":5401,"o":7,"t": "Azért nincs hiányotok semmiféle kegyelmi ajándékban, miközben a mi Urunk Jézus Krisztus megjelenését várjátok,"},{"i":32679,"b":52,"c":5401,"r":5401,"o":8,"t": "aki meg is erősít titeket mindvégig, hogy feddhetetlenek legyetek a mi Urunk Jézus Krisztus napján."},{"i":32680,"b":52,"c":5401,"r":5401,"o":9,"t": "Hű az Isten, aki elhívott titeket az ő Fiával, Jézus Krisztussal, a mi Urunkkal való közösségre."},{"i":32681,"b":52,"c":5401,"r":5401,"o":10,"t": "A mi Urunk Jézus Krisztus nevére kérlek titeket testvéreim, hogy mindnyájan egyféleképpen szóljatok, és ne legyenek közöttetek szakadások, hanem ugyanazzal az érzéssel és ugyanazzal a meggyőződéssel igazodjatok egymáshoz."},{"i":32682,"b":52,"c":5401,"r":5401,"o":11,"t": "Mert azt a hírt kaptam rólatok, testvéreim, Khloé embereitől, hogy viszálykodások vannak közöttetek."},{"i":32683,"b":52,"c":5401,"r":5401,"o":12,"t": "Úgy értem ezt, hogy mindenki így beszél köztetek: \"Én Pálé vagyok, én Apollósé, én Kéfásé, én pedig Krisztusé.\""},{"i":32684,"b":52,"c":5401,"r":5401,"o":13,"t": "Hát részekre szakítható-e Krisztus? Talán Pál feszíttetett meg értetek, vagy Pál nevére keresztelkedtetek meg?"},{"i":32685,"b":52,"c":5401,"r":5401,"o":14,"t": "Hálát adok Istennek, hogy senkit sem kereszteltem meg közületek, csak Kriszpuszt és Gájuszt,"},{"i":32686,"b":52,"c":5401,"r":5401,"o":15,"t": "nehogy azt mondhassa valaki, hogy az én nevemre keresztelkedtetek meg."},{"i":32687,"b":52,"c":5401,"r":5401,"o":16,"t": "Igaz, megkereszteltem még Sztefanász házanépét is, rajtuk kívül azonban nem tudom, hogy mást is megkereszteltem volna."},{"i":32688,"b":52,"c":5401,"r":5401,"o":17,"t": "Mert nem azért küldött engem Krisztus, hogy kereszteljek, hanem hogy az evangéliumot hirdessem, de nem bölcselkedő beszéddel, hogy a Krisztus keresztje el ne veszítse erejét."},{"i":32689,"b":52,"c":5401,"r":5401,"o":18,"t": "Mert a keresztről szóló beszéd bolondság ugyan azoknak, akik elvesznek, de nekünk, akik üdvözülünk, Istennek ereje."},{"i":32690,"b":52,"c":5401,"r":5401,"o":19,"t": "Mert meg van írva: \"Elvesztem a bölcsek bölcsességét, és az értelmesek értelmét elvetem.\""},{"i":32691,"b":52,"c":5401,"r":5401,"o":20,"t": "Hol a bölcs? Hol az írástudó? Hol e világ vitázója? Nem tette-e bolondsággá Isten a világ bölcsességét?"},{"i":32692,"b":52,"c":5401,"r":5401,"o":21,"t": "Mivel tehát a világ a saját bölcsessége útján nem ismerte meg Istent a maga bölcsességében, tetszett Istennek, hogy az igehirdetés bolondsága által üdvözítse a hívőket."},{"i":32693,"b":52,"c":5401,"r":5401,"o":22,"t": "És miközben a zsidók jelt kívánnak, a görögök pedig bölcsességet keresnek,"},{"i":32694,"b":52,"c":5401,"r":5401,"o":23,"t": "mi a megfeszített Krisztust hirdetjük, aki a zsidóknak ugyan megütközés, a pogányoknak pedig bolondság,"},{"i":32695,"b":52,"c":5401,"r":5401,"o":24,"t": "de maguknak az elhívottaknak, zsidóknak és görögöknek egyaránt, az Isten ereje és az Isten bölcsessége."},{"i":32696,"b":52,"c":5401,"r":5401,"o":25,"t": "Mert az Isten \"bolondsága\" bölcsebb az emberek bölcsességénél, és az Isten \"erőtlensége\" erősebb az emberek erejénél."},{"i":32697,"b":52,"c":5401,"r":5401,"o":26,"t": "Mert nézzétek csak a ti elhivatásotokat, testvéreim&#59; nem sokan vannak köztetek, akik emberi megítélés szerint bölcsek, hatalmasok vagy előkelők."},{"i":32698,"b":52,"c":5401,"r":5401,"o":27,"t": "Sőt azokat választotta ki az Isten, akik a világ szemében bolondok, hogy megszégyenítse a bölcseket, és azokat választotta ki az Isten, akik a világ szemében erőtlenek, hogy megszégyenítse az erőseket:"},{"i":32699,"b":52,"c":5401,"r":5401,"o":28,"t": "és azokat választotta ki az Isten, akik a világ szemében nem előkelők, sőt lenézettek&#59; és a semmiket, hogy semmikké tegye a valamiket&#59;"}]