[{"i":33700,"b":56,"c":5802,"r":5802,"o":2,"t": "Cumplid mi gozo; que sintáis lo mismo, teniendo el mismo amor, unánimes, sintiendo una misma cosa."},{"i":33701,"b":56,"c":5802,"r":5802,"o":3,"t": "Nada hagáis por contienda ó por vanagloria; antes bien en humildad, estimándoos inferiores los unos á los otros:"},{"i":33702,"b":56,"c":5802,"r":5802,"o":4,"t": "No mirando cada uno á lo suyo propio, sino cada cual también á lo de los otros."},{"i":33703,"b":56,"c":5802,"r":5802,"o":5,"t": "Haya, pues, en vosotros este sentir que hubo también en Cristo Jesús:"},{"i":33704,"b":56,"c":5802,"r":5802,"o":6,"t": "El cual, siendo en forma de Dios, no tuvo por usurpación ser igual á Dios:"},{"i":33705,"b":56,"c":5802,"r":5802,"o":7,"t": "Sin embargo, se anonadó á sí mismo, tomando forma de siervo, hecho semejante á los hombres;"},{"i":33706,"b":56,"c":5802,"r":5802,"o":8,"t": "Y hallado en la condición como hombre, se humilló á sí mismo, hecho obediente hasta la muerte, y muerte de cruz."},{"i":33707,"b":56,"c":5802,"r":5802,"o":9,"t": "Por lo cual Dios también le ensalzó á lo sumo, y dióle un nombre que es sobre todo nombre;"},{"i":33708,"b":56,"c":5802,"r":5802,"o":10,"t": "Para que en el nombre de Jesús se doble toda rodilla de los que están en los cielos, y de los que en la tierra, y de los que debajo de la tierra;"},{"i":33709,"b":56,"c":5802,"r":5802,"o":11,"t": "Y toda lengua confiese que Jesucristo es el Señor, á la gloria de Dios Padre."},{"i":33710,"b":56,"c":5802,"r":5802,"o":12,"t": "Por tanto, amados míos, como siempre habéis obedecido, no como en mi presencia solamente, sino mucho más ahora en mi ausencia, ocupaos en vuestra salvación con temor y temblor;"},{"i":33711,"b":56,"c":5802,"r":5802,"o":13,"t": "Porque Dios es el que en vosotros obra así el querer como el hacer, por su buena voluntad."},{"i":33712,"b":56,"c":5802,"r":5802,"o":14,"t": "Haced todo sin murmuraciones y contiendas,"},{"i":33713,"b":56,"c":5802,"r":5802,"o":15,"t": "Para que seáis irreprensibles y sencillos, hijos de Dios sin culpa en medio de la nación maligna y perversa, entre los cuales resplandecéis como luminares en el mundo;"},{"i":33714,"b":56,"c":5802,"r":5802,"o":16,"t": "Reteniendo la palabra de vida para que yo pueda gloriarme en el día de Cristo, que no he corrido en vano, ni trabajado en vano."},{"i":33715,"b":56,"c":5802,"r":5802,"o":17,"t": "Y aun si soy derramado en libación sobre el sacrificio y servicio de vuestra fe, me gozo y congratulo por todos vosotros."},{"i":33716,"b":56,"c":5802,"r":5802,"o":18,"t": "Y asimismo gozaos también vosotros, y regocijaos conmigo."},{"i":33717,"b":56,"c":5802,"r":5802,"o":19,"t": "Mas espero en el Señor Jesús enviaros presto á Timoteo, para que yo también esté de buen ánimo, entendido vuestro estado."},{"i":33718,"b":56,"c":5802,"r":5802,"o":20,"t": "Porque á ninguno tengo tan unánime, y que con sincera afición esté solícito por vosotros."},{"i":33719,"b":56,"c":5802,"r":5802,"o":21,"t": "Porque todos buscan lo suyo propio, no lo que es de Cristo Jesús."},{"i":33720,"b":56,"c":5802,"r":5802,"o":22,"t": "Pero la experiencia de él habéis conocido, que como hijo á padre ha servido conmigo en el evangelio."},{"i":33721,"b":56,"c":5802,"r":5802,"o":23,"t": "Así que á éste espero enviaros, luego que yo viere cómo van mis negocios;"},{"i":33722,"b":56,"c":5802,"r":5802,"o":24,"t": "Y confío en el Señor que yo también iré presto á vosotros."},{"i":33723,"b":56,"c":5802,"r":5802,"o":25,"t": "Mas tuve por cosa necesaria enviaros á Epafrodito, mi hermano, y colaborador y compañero de milicia, y vuestro mensajero, y ministrador de mis necesidades;"},{"i":33724,"b":56,"c":5802,"r":5802,"o":26,"t": "Porque tenía gran deseo de ver á todos vosotros, y gravemente se angustió porque habíais oído que había enfermado."},{"i":33725,"b":56,"c":5802,"r":5802,"o":27,"t": "Pues en verdad estuvo enfermo á la muerte: mas Dios tuvo misericordia de él; y no solamente de él, sino aun de mí, para que yo no tuviese tristeza sobre tristeza."},{"i":33726,"b":56,"c":5802,"r":5802,"o":28,"t": "Así que le envío más presto, para que viéndole os volváis á gozar, y yo esté con menos tristeza."},{"i":33727,"b":56,"c":5802,"r":5802,"o":29,"t": "Recibidle pues en el Señor con todo gozo; y tened en estima á los tales:"},{"i":33728,"b":56,"c":5802,"r":5802,"o":30,"t": "Porque por la obra de Cristo estuvo cercano á la muerte, poniendo su vida para suplir vuestra falta en mi servicio."},{"i":33729,"b":56,"c":5803,"r":5803,"o":1,"t": "RESTA, hermanos, que os gocéis en el Señor. A mí, á la verdad, no es molesto el escribiros las mismas cosas, y para vosotros es seguro."},{"i":33730,"b":56,"c":5803,"r":5803,"o":2,"t": "Guardaos de los perros, guardaos de los malos obreros, guardaos del cortamiento."},{"i":33731,"b":56,"c":5803,"r":5803,"o":3,"t": "Porque nosotros somos la circuncisión, los que servimos en espíritu á Dios, y nos gloriamos en Cristo Jesús, no teniendo confianza en la carne."},{"i":33732,"b":56,"c":5803,"r":5803,"o":4,"t": "Aunque yo tengo también de qué confiar en la carne. Si alguno parece que tiene de qué confiar en la carne, yo más:"},{"i":33733,"b":56,"c":5803,"r":5803,"o":5,"t": "Circuncidado al octavo día, del linaje de Israel, de la tribu de Benjamín, Hebreo de Hebreos; cuanto á la ley, Fariseo;"},{"i":33734,"b":56,"c":5803,"r":5803,"o":6,"t": "Cuanto al celo, perseguidor de la iglesia; cuanto á la justicia que es en la ley, irreprensible."},{"i":33735,"b":56,"c":5803,"r":5803,"o":7,"t": "Pero las cosas que para mí eran ganancias, helas reputado pérdidas por amor de Cristo."},{"i":33736,"b":56,"c":5803,"r":5803,"o":8,"t": "Y ciertamente, aun reputo todas las cosas pérdida por el eminente conocimiento de Cristo Jesús, mi Señor, por amor del cual lo he perdido todo, y téngolo por estiércol, para ganar á Cristo,"},{"i":33737,"b":56,"c":5803,"r":5803,"o":9,"t": "Y ser hallado en él, no teniendo mi justicia, que es por la ley, sino la que es por la fe de Cristo, la justicia que es de Dios por la fe;"},{"i":33738,"b":56,"c":5803,"r":5803,"o":10,"t": "A fin de conocerle, y la virtud de su resurrección, y la participación de sus padecimientos, en conformidad á su muerte,"},{"i":33739,"b":56,"c":5803,"r":5803,"o":11,"t": "Si en alguna manera llegase á la resurrección de los muertos."},{"i":33740,"b":56,"c":5803,"r":5803,"o":12,"t": "No que ya haya alcanzado, ni que ya sea perfecto; sino que prosigo, por ver si alcanzo aquello para lo cual fuí también alcanzado de Cristo Jesús."},{"i":33741,"b":56,"c":5803,"r":5803,"o":13,"t": "Hermanos, yo mismo no hago cuenta de haber lo ya alcanzado; pero una cosa hago: olvidando ciertamente lo que queda atrás, y extendiéndome á lo que está delante,"},{"i":33742,"b":56,"c":5803,"r":5803,"o":14,"t": "Prosigo al blanco, al premio de la soberana vocación de Dios en Cristo Jesús."},{"i":33743,"b":56,"c":5803,"r":5803,"o":15,"t": "Así que, todos los que somos perfectos, esto mismo sintamos: y si otra cosa sentís, esto también os revelará Dios."},{"i":33744,"b":56,"c":5803,"r":5803,"o":16,"t": "Empero en aquello á que hemos llegado, vamos por la misma regla, sintamos una misma cosa."},{"i":33745,"b":56,"c":5803,"r":5803,"o":17,"t": "Hermanos, sed imitadores de mí, y mirad los que así anduvieren como nos tenéis por ejemplo."},{"i":33746,"b":56,"c":5803,"r":5803,"o":18,"t": "Porque muchos andan, de los cuales os dije muchas veces, y aun ahora lo digo llorando, que son enemigos de la cruz de Cristo:"},{"i":33747,"b":56,"c":5803,"r":5803,"o":19,"t": "Cuyo fin será perdición, cuyo dios es el vientre, y su gloria es en confusión; que sienten lo terreno."},{"i":33748,"b":56,"c":5803,"r":5803,"o":20,"t": "Mas nuestra vivienda es en los cielos; de donde también esperamos al Salvador, al Señor Jesucristo;"},{"i":33749,"b":56,"c":5803,"r":5803,"o":21,"t": "El cual transformará el cuerpo de nuestra bajeza, para ser semejante al cuerpo de su gloria, por la operación con la cual puede también sujetar á sí todas las cosas."},{"i":33750,"b":56,"c":5804,"r":5804,"o":1,"t": "ASI que, hermanos míos amados y deseados, gozo y corona mía, estad así firmes en el Señor, amados."},{"i":33751,"b":56,"c":5804,"r":5804,"o":2,"t": "A Euodias ruego, y á Syntychê exhorto, que sientan lo mismo en el Señor."},{"i":33752,"b":56,"c":5804,"r":5804,"o":3,"t": "Asimismo te ruego también á ti, hermano compañero, ayuda á las que trabajaron juntamente conmigo en el evangelio, con Clemente también, y los demás mis colaboradores, cuyos nombres están en el libro de la vida."},{"i":33753,"b":56,"c":5804,"r":5804,"o":4,"t": "Gozaos en el Señor siempre: otra vez digo: Que os gocéis."},{"i":33754,"b":56,"c":5804,"r":5804,"o":5,"t": "Vuestra modestia sea conocida de todos los hombres. El Señor está cerca."},{"i":33755,"b":56,"c":5804,"r":5804,"o":6,"t": "Por nada estéis afanosos; sino sean notorias vuestras peticiones delante de Dios en toda oración y ruego, con hacimiento de gracias."},{"i":33756,"b":56,"c":5804,"r":5804,"o":7,"t": "Y la paz de Dios, que sobrepuja todo entendimiento, guardará vuestros corazones y vuestros entendimientos en Cristo Jesús."},{"i":33757,"b":56,"c":5804,"r":5804,"o":8,"t": "Por lo demás, hermanos, todo lo que es verdadero, todo lo honesto, todo lo justo, todo lo puro, todo lo amable, todo lo que es de buen nombre; si hay virtud alguna, si alguna alabanza, en esto pensad."},{"i":33758,"b":56,"c":5804,"r":5804,"o":9,"t": "Lo que aprendisteis y recibisteis y oísteis y visteis en mí, esto haced; y el Dios de paz será con vosotros."},{"i":33759,"b":56,"c":5804,"r":5804,"o":10,"t": "Mas en gran manera me gocé en el Señor de que ya al fin ha reflorecido vuestro cuidado de mí; de lo cual aun estabais solícitos, pero os faltaba la oportunidad."},{"i":33760,"b":56,"c":5804,"r":5804,"o":11,"t": "No lo digo en razón de indigencia, pues he aprendido á contentarme con lo que tengo."},{"i":33761,"b":56,"c":5804,"r":5804,"o":12,"t": "Sé estar humillado, y sé tener abundancia: en todo y por todo estoy enseñado, así para hartura como para hambre, así para tener abundancia como para padecer necesidad."},{"i":33762,"b":56,"c":5804,"r":5804,"o":13,"t": "Todo lo puedo en Cristo que me fortalece."},{"i":33763,"b":56,"c":5804,"r":5804,"o":14,"t": "Sin embargo, bien hicisteis que comunicasteis juntamente á mi tribulación."},{"i":33764,"b":56,"c":5804,"r":5804,"o":15,"t": "Y sabéis también vosotros, oh Filipenses, que al principio del evangelio, cuando partí de Macedonia, ninguna iglesia me comunicó en razón de dar y recibir, sino vosotros solos."},{"i":33765,"b":56,"c":5804,"r":5804,"o":16,"t": "Porque aun á Tesalónica me enviasteis lo necesario una y dos veces."},{"i":33766,"b":56,"c":5804,"r":5804,"o":17,"t": "No porque busque dádivas; mas busco fruto que abunde en vuestra cuenta."},{"i":33767,"b":56,"c":5804,"r":5804,"o":18,"t": "Empero todo lo he recibido, y tengo abundancia: estoy lleno, habiendo recibido de Epafrodito lo que enviasteis, olor de suavidad, sacrificio acepto, agradable á Dios."},{"i":33768,"b":56,"c":5804,"r":5804,"o":19,"t": "Mi Dios, pues, suplirá todo lo que os falta conforme á sus riquezas en gloria en Cristo Jesús."},{"i":33769,"b":56,"c":5804,"r":5804,"o":20,"t": "Al Dios pues y Padre nuestro sea gloria por los siglos de los siglos. Amén."},{"i":33770,"b":56,"c":5804,"r":5804,"o":21,"t": "Saludad á todos los santos en Cristo Jesús. Los hermanos que están conmigo os saludan."},{"i":33771,"b":56,"c":5804,"r":5804,"o":22,"t": "Todos los santos os saludan, y mayormente los que son de casa de César."},{"i":33772,"b":56,"c":5804,"r":5804,"o":23,"t": "La gracia de nuestro Señor Jesucristo sea con todos vosotros. Amén."},{"i":33773,"b":57,"c":5901,"r":5901,"o":1,"t": "PABLO, apóstol de Jesucristo por la voluntad de Dios, y el hermano Timoteo,"},{"i":33774,"b":57,"c":5901,"r":5901,"o":2,"t": "A los santos y hermanos fieles en Cristo que están en Colosas: Gracia y paz á vosotros de Dios Padre nuestro, y del Señor Jesucristo."},{"i":33775,"b":57,"c":5901,"r":5901,"o":3,"t": "Damos gracias al Dios y Padre del Señor nuestro Jesucristo, siempre orando por vosotros:"},{"i":33776,"b":57,"c":5901,"r":5901,"o":4,"t": "Habiendo oído vuestra fe en Cristo Jesús, y el amor que tenéis á todos los santos,"},{"i":33777,"b":57,"c":5901,"r":5901,"o":5,"t": "A causa de la esperanza que os está guardada en los cielos, de la cual habéis oído ya por la palabra verdadera del evangelio:"},{"i":33778,"b":57,"c":5901,"r":5901,"o":6,"t": "El cual ha llegado hasta vosotros, como por todo el mundo; y fructifica y crece, como también en vosotros, desde el día que oísteis y conocisteis la gracia de Dios en verdad,"},{"i":33779,"b":57,"c":5901,"r":5901,"o":7,"t": "Como habéis aprendido de Epafras, nuestro consiervo amado, el cual es un fiel ministro de Cristo á favor vuestro;"},{"i":33780,"b":57,"c":5901,"r":5901,"o":8,"t": "El cual también nos ha declarado vuestro amor en el Espíritu."},{"i":33781,"b":57,"c":5901,"r":5901,"o":9,"t": "Por lo cual también nosotros, desde el día que lo oímos, no cesamos de orar por vosotros, y de pedir que seáis llenos del conocimiento de su voluntad, en toda sabiduría y espiritual inteligencia;"},{"i":33782,"b":57,"c":5901,"r":5901,"o":10,"t": "Para que andéis como es digno del Señor, agradándo le en todo, fructificando en toda buena obra, y creciendo en el conocimiento de Dios:"},{"i":33783,"b":57,"c":5901,"r":5901,"o":11,"t": "Corroborados de toda fortaleza, conforme á la potencia de su gloria, para toda tolerancia y largura de ánimo con gozo;"},{"i":33784,"b":57,"c":5901,"r":5901,"o":12,"t": "Dando gracias al Padre que nos hizo aptos para participar de la suerte de los santos en luz:"},{"i":33785,"b":57,"c":5901,"r":5901,"o":13,"t": "Que nos ha librado de la potestad de las tinieblas, y trasladado al reino de su amado Hijo;"},{"i":33786,"b":57,"c":5901,"r":5901,"o":14,"t": "En el cual tenemos redención por su sangre, la remisión de pecados:"},{"i":33787,"b":57,"c":5901,"r":5901,"o":15,"t": "El cual es la imagen del Dios invisible, el primogénito de toda criatura."},{"i":33788,"b":57,"c":5901,"r":5901,"o":16,"t": "Porque por él fueron criadas todas las cosas que están en los cielos, y que están en la tierra, visibles é invisibles; sean tronos, sean dominios, sean principados, sean potestades; todo fué criado por él y para él."},{"i":33789,"b":57,"c":5901,"r":5901,"o":17,"t": "Y él es antes de todas las cosas, y por él todas las cosas subsisten:"},{"i":33790,"b":57,"c":5901,"r":5901,"o":18,"t": "Y él es la cabeza del cuerpo que es la iglesia; él que es el principio, el primogénito de los muertos, para que en todo tenga el primado."},{"i":33791,"b":57,"c":5901,"r":5901,"o":19,"t": "Por cuanto agradó al Padre que en él habitase toda plenitud,"},{"i":33792,"b":57,"c":5901,"r":5901,"o":20,"t": "Y por él reconciliar todas las cosas á sí, pacificando por la sangre de su cruz, así lo que está en la tierra como lo que está en los cielos."},{"i":33793,"b":57,"c":5901,"r":5901,"o":21,"t": "A vosotros también, que erais en otro tiempo extraños y enemigos de ánimo en malas obras, ahora empero os ha reconciliado"},{"i":33794,"b":57,"c":5901,"r":5901,"o":22,"t": "En el cuerpo de su carne por medio de muerte, para haceros santos, y sin mancha, é irreprensibles delante de él:"},{"i":33795,"b":57,"c":5901,"r":5901,"o":23,"t": "Si empero permanecéis fundados y firmes en la fe, y sin moveros de la esperanza del evangelio que habéis oído; el cual es predicado á toda criatura que está debajo del cielo; del cual yo Pablo soy hecho ministro."},{"i":33796,"b":57,"c":5901,"r":5901,"o":24,"t": "Que ahora me gozo en lo que padezco por vosotros, y cumplo en mi carne lo que falta de las aflicciones de Cristo por su cuerpo, que es la iglesia;"},{"i":33797,"b":57,"c":5901,"r":5901,"o":25,"t": "De la cual soy hecho ministro, según la dispensación de Dios que me fué dada en orden á vosotros, para que cumpla la palabra de Dios;"},{"i":33798,"b":57,"c":5901,"r":5901,"o":26,"t": "A saber, el misterio que había estado oculto desde los siglos y edades, mas ahora ha sido manifestado á sus santos:"},{"i":33799,"b":57,"c":5901,"r":5901,"o":27,"t": "A los cuales quiso Dios hacer notorias las riquezas de la gloria de este misterio entre los Gentiles; que es Cristo en vosotros la esperanza de gloria:"}]