[{"i":7800,"b":8,"c":922,"r":922,"o":13,"t": "E Saulle disse: Perchè vi siete congiurati contro a me, tu e il figliuolo d’Isai? conciossiachè tu gli abbi dato del pane ed una spada, ed abbia domandato Iddio per lui, acciocchè egli si levi contro a me, per pormi insidie, come egli fa oggi."},{"i":7801,"b":8,"c":922,"r":922,"o":14,"t": "Ed Ahimelec rispose al re, e disse: E chi è, fra tutti i tuoi servitori, pari a Davide, leale, e genero del re, e che va e viene secondo che tu gli comandi, ed è onorato in casa tua?"},{"i":7802,"b":8,"c":922,"r":922,"o":15,"t": "Ho io cominciato oggi a domandare Iddio per lui? tolga ciò Iddio da me; non apponga il re cosa alcuna al suo servitore, nè a tutta la famiglia di mio padre; perciocchè il tuo servitore non sa cosa alcuna, nè piccola nè grande, di tutto questo."},{"i":7803,"b":8,"c":922,"r":922,"o":16,"t": "E il re disse: Per certo tu morrai, Ahimelec, insieme con tutta la famiglia di tuo padre."},{"i":7804,"b":8,"c":922,"r":922,"o":17,"t": "E il re disse a’ sergenti che gli stavano d’intorno: Volgetevi, ed uccidete i sacerdoti del Signore; perciocchè anch’essi tengono mano con Davide; ed avendo saputo ch’egli fuggiva, non me l’hanno fatto sapere. Ma i servitori del re non vollero metter le mani ad avventarsi sopra i sacerdoti del Signore."},{"i":7805,"b":8,"c":922,"r":922,"o":18,"t": "E il re disse a Doeg: Volgiti tu, ed avventati sopra questi sacerdoti. E Doeg Idumeo, rivoltosi, si avventò sopra i sacerdoti, ed uccise in quel dì ottantacinque uomini che portavano l’Efod di lino."},{"i":7806,"b":8,"c":922,"r":922,"o":19,"t": "Poi Saulle percosse Nob, città de’ sacerdoti, mettendo a fil di spada uomini e donne, fanciulli e bambini di poppa; mise eziandio a fil di spada buoi, asini e pecore"},{"i":7807,"b":8,"c":922,"r":922,"o":20,"t": "Ma pure uno de’ figliuoli di Ahimelec, figliuolo di Ahitub, il cui nome era Ebiatar, scampò, e se ne fuggì dietro a Davide."},{"i":7808,"b":8,"c":922,"r":922,"o":21,"t": "Ed Ebiatar rapportò a Davide come Saulle avea uccisi i sacerdoti del Signore."},{"i":7809,"b":8,"c":922,"r":922,"o":22,"t": "E Davide disse ad Ebiatar: Io pensai bene in quel dì, che, essendo quivi Doeg Idumeo, egli per certo rapporterebbe il fatto a Saulle; io sono stato cagione della morte di tutti quelli della famiglia di tuo padre."},{"i":7810,"b":8,"c":922,"r":922,"o":23,"t": "Dimora meco, non temere; chi cercherà di tormi la vita, cercherà ancora di torla a te: perciocchè tu sarai in buona guardia appresso di me"},{"i":7811,"b":8,"c":923,"r":923,"o":1,"t": "OR egli fu rapportano e detto a Davide: Ecco, i Filistei fanno guerra a Cheila e rubano le aie."},{"i":7812,"b":8,"c":923,"r":923,"o":2,"t": "E Davide domandò il Signore, dicendo: Andrò io, e percoterò que’ Filistei? E il Signore disse a Davide: Va’, e tu percoterai i Filistei, e libererai Cheila."},{"i":7813,"b":8,"c":923,"r":923,"o":3,"t": "E la gente di Davide gli disse: Ecco, noi, essendo qui in Guida, abbiamo paura; quanto più, se andiamo in Cheila, ove sono le schiere de’ Filistei?"},{"i":7814,"b":8,"c":923,"r":923,"o":4,"t": "E Davide domandò di nuovo il Signore. E il Signore gli rispose, e disse: Levati, scendi in Cheila; perciocchè io darò i Filistei in man tua."},{"i":7815,"b":8,"c":923,"r":923,"o":5,"t": "Davide adunque andò, con la sua gente, in Cheila, e combattè contro a’ Filistei, e ne menò il lor bestiame, e li percosse d’una grande sconfitta; e liberò gli abitanti di Cheila."},{"i":7816,"b":8,"c":923,"r":923,"o":6,"t": "Or avvenne, quando Ebiatar, figliuolo di Ahimelec, fuggì a Davide in Cheila, che l’Efod gli cadde nelle mani"},{"i":7817,"b":8,"c":923,"r":923,"o":7,"t": "E fu rapportato a Saulle, che Davide era venuto in Cheila. E Saulle disse: Iddio me lo ha dato nelle mani; conciossiachè egli si sia venuto a rinchiudere in una città che ha porte e sbarre."},{"i":7818,"b":8,"c":923,"r":923,"o":8,"t": "Saulle adunque con bando pubblico adunò tutto il popolo, per andare alla guerra, e per iscendere in Cheila, ed assediar Davide e la sua gente."},{"i":7819,"b":8,"c":923,"r":923,"o":9,"t": "Ma Davide, avendo saputo che Saulle gli macchinava questo male, disse al sacerdote Ebiatar: Accosta l’Efod."},{"i":7820,"b":8,"c":923,"r":923,"o":10,"t": "Poi Davide disse: O Signore Iddio d’Israele, il tuo servitore ha inteso per certo che Saulle cerca di venire in Cheila, per guastar la città per cagion mia."},{"i":7821,"b":8,"c":923,"r":923,"o":11,"t": "Que’ di Cheila mi daranno essi nelle sue mani? Saulle scenderà egli, come il tuo servitore ha inteso? Deh! Signore Iddio d’Israele, dichiaralo al tuo servitore. E il Signore rispose: Egli scenderà."},{"i":7822,"b":8,"c":923,"r":923,"o":12,"t": "Davide disse ancora: Quei di Cheila daranno essi me, e la mia gente, nelle mani di Saulle? E il Signore rispose: Sì, essi ti ci daranno."},{"i":7823,"b":8,"c":923,"r":923,"o":13,"t": "Davide adunque, e la sua gente, ch’era d’intorno a seicent’uomini, si levarono, e uscirono di Cheila, e andarono qua e là dovunque si abbattevano d’andare. E fu rapportato a Saulle che Davide era scampato di Cheila; laonde egli restò d’uscir fuori"},{"i":7824,"b":8,"c":923,"r":923,"o":14,"t": "E Davide stette nel deserto, in luoghi forti; poi dimorò in un monte nel deserto di Zif. E Saulle lo cercava tutto dì, ma Iddio non glielo diede nelle mani."},{"i":7825,"b":8,"c":923,"r":923,"o":15,"t": "E Davide stava a mirare, quando Saulle usciva per cercar la sua vita."},{"i":7826,"b":8,"c":923,"r":923,"o":16,"t": "Ora, mentre Davide era nel deserto di Zif, nelle selva, Gionatan, figliuolo di Saulle, si levò e andò a Davide nella selva, e lo confortò in Dio;"},{"i":7827,"b":8,"c":923,"r":923,"o":17,"t": "e gli disse: Non temere; perchè la mano di Saulle, mio padre, non ti giungerà; e tu regnerai sopra Israele, ed io sarò il secondo dopo te; e anche Saulle, mio padre, sa che così avverrà."},{"i":7828,"b":8,"c":923,"r":923,"o":18,"t": "Fecero adunque amendue lega insieme davanti al Signore; e Davide dimorò nella selva, e Gionatan se ne andò a casa sua"},{"i":7829,"b":8,"c":923,"r":923,"o":19,"t": "Or gli Zifei salirono a Saulle in Ghibea, dicendo: Davide non si nasconde egli appresso di noi nelle fortezze che son nella selva, nel colle di Hachila ch’è dal lato meridionale del deserto?"},{"i":7830,"b":8,"c":923,"r":923,"o":20,"t": "Ora dunque, o re, vieni pure ad ogni tua volontà; ed a noi starà di metterlo nelle mani del re."},{"i":7831,"b":8,"c":923,"r":923,"o":21,"t": "E Saulle disse loro: Benedetti siate voi appo il Signore, conciossiachè abbiate avuta compassione di me."},{"i":7832,"b":8,"c":923,"r":923,"o":22,"t": "Deh! andate, accertatevi ancora, e sappiate, e vedete il luogo dove egli si sarà fermato, e chi ce l’ha veduto; perciocchè mi è stato detto ch’egli usa astuzia in ogni cosa."},{"i":7833,"b":8,"c":923,"r":923,"o":23,"t": "Vedete adunque, e sappiate in qual luogo egli è, fra tutti i nascondimenti dove egli si suol nascondere; poi tornate a me, sapendo la cosa di certo, ed io andrò con voi; e se pure egli è nel paese, io lo ricercherò per tutte le migliaia di Giuda."},{"i":7834,"b":8,"c":923,"r":923,"o":24,"t": "Essi adunque si levarono, e andarono in Zif, davanti a Saulle; ma Davide era con la sua gente, nel deserto di Maon, nella pianura ch’è dalla parte meridionale del deserto."},{"i":7835,"b":8,"c":923,"r":923,"o":25,"t": "E Saulle, con la sua gente, andò per cercarlo. Ma, la cosa essendo stata rapportata a Davide, egli scese dalla rocca, e dimorò ancora nel deserto di Maon. E Saulle, avendolo inteso, perseguitò Davide nel deserto di Maon."},{"i":7836,"b":8,"c":923,"r":923,"o":26,"t": "E Saulle camminava da uno de’ lati del monte di qua; e Davide e la sua gente dall’altro de’ lati di là. E Davide si affrettava a camminare, per salvarsi d’innanzi a Saulle; ma Saulle e la sua gente intorniavano Davide per pigliarli."},{"i":7837,"b":8,"c":923,"r":923,"o":27,"t": "Allora un messo venne a Saulle, a dirgli: Affrettati, e vieni; perciocchè i Filistei sono scorsi dentro al paese."},{"i":7838,"b":8,"c":923,"r":923,"o":28,"t": "Laonde Saulle se ne ritornò indietro da perseguitar Davide, e andò incontro ai Filistei; perciò a quel luogo fu posto nome: Il sasso delle separazioni."},{"i":7839,"b":8,"c":924,"r":924,"o":1,"t": "E, come Saulle fu ritornato di dietro a’ Filistei, gli fu rapportato e detto: Ecco, Davide è nel deserto di En-ghedi."},{"i":7840,"b":8,"c":924,"r":924,"o":2,"t": "Allora Saulle prese tremila uomini scelti d’infra tutto Israele, e andò per cercar Davide e la sua gente, su per le rupi delle camozze."},{"i":7841,"b":8,"c":924,"r":924,"o":3,"t": "E, giunto alle mandre delle pecore, in su la via ov’è una spelonca, Saulle entrò per fare i suoi bisogni naturali; e Davide e la sua gente erano assettati nel fondo della spelonca."},{"i":7842,"b":8,"c":924,"r":924,"o":4,"t": "E la gente di Davide gli disse: Ecco il giorno che il Signore ti ha detto: Ecco io ti do il tuo nemico nelle mani, e tu gli farai come ti piacerà. Allora Davide si levò, e pianamente tagliò il lembo dell’ammanto di Saulle."},{"i":7843,"b":8,"c":924,"r":924,"o":5,"t": "E, dopo questo, il cuore battè a Davide, perchè egli avea tagliato il lembo dell’ammanto di Saulle."},{"i":7844,"b":8,"c":924,"r":924,"o":6,"t": "E disse alla sua gente: Tolga il Signore da me che io faccia questo al mio signore, all’Unto del Signore, che io gli metta la mano addosso; conciossiachè egli sia l’Unto del Signore."},{"i":7845,"b":8,"c":924,"r":924,"o":7,"t": "E Davide, con parole, stolse da ciò la sua gente, e non le permise di levarsi contro a Saulle. E Saulle, levatosi dalla spelonca, se ne andava a suo cammino."},{"i":7846,"b":8,"c":924,"r":924,"o":8,"t": "E Davide si levò, e uscì fuori della spelonca, e gridò dietro a Saulle, dicendo: O re, mio signore. E Saulle riguardò dietro a sè. E Davide s’inchinò con la faccia verso terra, e si prostese"},{"i":7847,"b":8,"c":924,"r":924,"o":9,"t": "E Davide disse a Saulle: Perchè attendi alle parole delle genti che dicono: Ecco, Davide procaccia il tuo male?"},{"i":7848,"b":8,"c":924,"r":924,"o":10,"t": "Ecco, pur oggi, gli occhi tuoi veggono che il Signore ti avea oggi dato in mano mia, nella spelonca, ed alcuno parlò di ucciderti; ma la mia mano ti ha risparmiato; ed io ho detto: Io non metterò la mano addosso al mio signore; perciocchè egli è l’Unto del Signore."},{"i":7849,"b":8,"c":924,"r":924,"o":11,"t": "Ora, padre mio, vedi, vedi pure il lembo del tuo ammanto che io ho in mano mia; e poichè, quando io tagliai il lembo del tuo ammanto, non ti uccisi, sappi e vedi che nella mia mano non vi è male, nè misfatto alcuno, e che io non ho peccato contro a te; e pur tu vai a caccia della vita mia, per tormela."},{"i":7850,"b":8,"c":924,"r":924,"o":12,"t": "Il Signore giudichi fra me e te, e il Signore mi vendichi di te; ma io non metterò la mia mano sopra te."},{"i":7851,"b":8,"c":924,"r":924,"o":13,"t": "Come dice il proverbio degli antichi: L’empietà proceda dagli empi; ma io non metterò la mia mano sopra te."},{"i":7852,"b":8,"c":924,"r":924,"o":14,"t": "Dietro a cui è uscito il re di Israele? chi vai tu perseguitando? un can morto, una pulce."},{"i":7853,"b":8,"c":924,"r":924,"o":15,"t": "Il Signore adunque sia giudice, e giudichi fra me e te, e vegga e mantenga la mia causa, e mi faccia ragione, riscotendomi dalla tua mano"},{"i":7854,"b":8,"c":924,"r":924,"o":16,"t": "E, quando Davide ebbe fornito di dire queste parole a Saulle, Saulle disse: È questa la tua voce, Davide, figliuol mio? E alzò la voce, e pianse."},{"i":7855,"b":8,"c":924,"r":924,"o":17,"t": "E disse a Davide: Tu sei più giusto di me; perciocchè tu mi hai renduto bene per male; là dove io ti ho renduto male per bene."},{"i":7856,"b":8,"c":924,"r":924,"o":18,"t": "E tu mi hai oggi fatto conoscere come tu sei sempre proceduto bene inverso me; conciossiachè il Signore mi avesse messo nelle tue mani; e pur tu non mi hai ucciso."},{"i":7857,"b":8,"c":924,"r":924,"o":19,"t": "E, se alcuno trovasse il suo nemico, lo lascerebbe egli andare benignamente? Il Signore adunque ti renda del bene in iscambio di ciò che tu mi hai oggi fatto."},{"i":7858,"b":8,"c":924,"r":924,"o":20,"t": "Ed ora, ecco, io so che per certo tu regnerai, e che il regno di Israele sarà fermo nelle tue mani."},{"i":7859,"b":8,"c":924,"r":924,"o":21,"t": "Ora dunque giurami per lo Signore, che tu non distruggerai la mia progenie dopo me, e che tu non isterminerai il mio nome dalla famiglia di mio padre."},{"i":7860,"b":8,"c":924,"r":924,"o":22,"t": "E Davide giurò a Saulle. Poi Saulle se ne andò a casa sua. E Davide e la sua gente salirono alla fortezza"},{"i":7861,"b":8,"c":924,"r":924,"o":23,"t": null},{"i":7862,"b":8,"c":925,"r":925,"o":1,"t": "POI morì Samuele, e tutti gl’Israeliti si adunarono, e ne fecero cordoglio, e lo seppellirono nella sua casa in Rama. E Davide si levò, e andò nel deserto di Paran"},{"i":7863,"b":8,"c":925,"r":925,"o":2,"t": "Or v’era un uomo in Maon, le cui facoltà erano in Carmel, ed era uomo molto possente, ed avea tremila pecore, e mille capre; ed era in Carmel tosando le sue pecore."},{"i":7864,"b":8,"c":925,"r":925,"o":3,"t": "E il nome di quell’uomo era Nabel, e il nome della sua moglie Abigail, la quale era donna di buon senno e bella; ma quell’uomo era aspro e di male affare, ed era del legnaggio di Caleb."},{"i":7865,"b":8,"c":925,"r":925,"o":4,"t": "Or Davide intese nel deserto che Nabal tosava le sue pecore."},{"i":7866,"b":8,"c":925,"r":925,"o":5,"t": "E mandò dieci fanti, e disse loro: Salite in Carmel, ed andate a Nabal, e salutatelo a nome mio."},{"i":7867,"b":8,"c":925,"r":925,"o":6,"t": "E dite: Possa tu fare il medesimo l’anno vegnente, in questa stessa stagione, essendo tu, e la casa tua, e tutto il tuo, in prospero stato."},{"i":7868,"b":8,"c":925,"r":925,"o":7,"t": "Ora io ho inteso che tu hai i tonditori; or i tuoi pastori sono stati con noi, e noi non abbiamo fatto loro alcuno oltraggio, e non si è trovato mancar loro nulla, tutto il tempo che sono stati in Carmel."},{"i":7869,"b":8,"c":925,"r":925,"o":8,"t": "Domandane i tuoi servitori, ed essi te lo diranno. Trovino adunque questi giovani grazia appo te; conciossiachè noi siamo venuti in un buon giorno; deh! da’ a’ tuoi servitori, ed a Davide, tuo figliuolo, ciò che ti verrà a mano."},{"i":7870,"b":8,"c":925,"r":925,"o":9,"t": "E i servitori di Davide vennero, e parlarono a Nabal, a nome di Davide, secondo tutte quelle parole; poi si tacquero."},{"i":7871,"b":8,"c":925,"r":925,"o":10,"t": "Ma Nabal rispose a’ servitori di Davide, e disse: Chi è Davide? e chi è il figliuolo d’Isai? oggi molti sono i servi che si dipartono da’ lor signori."},{"i":7872,"b":8,"c":925,"r":925,"o":11,"t": "Prenderei io il mio pane, e la mia acqua, e le carni che ho ammazzate per li miei tonditori, e le darei ad uomini, de’ quali io non so onde si sieno?"},{"i":7873,"b":8,"c":925,"r":925,"o":12,"t": "Ed i fanti di Davide si rivolsero al lor cammino, e ritornarono, e vennero, e rapportarono a Davide tutte quelle parole."},{"i":7874,"b":8,"c":925,"r":925,"o":13,"t": "Allora Davide disse alla sua gente: Cingasi ognun di voi la sua spada. Davide si cinse anch’egli la sua; e salirono dietro a Davide intorno a quattrocent’uomini; e dugento ne restarono presso agli arnesi."},{"i":7875,"b":8,"c":925,"r":925,"o":14,"t": "Or uno de’ servitori rapportò la cosa ad Abigail, moglie di Nabal, dicendo: Ecco, Davide ha mandati de’ messi dal deserto, per salutare il nostro padrone; ed egli li ha scacciati."},{"i":7876,"b":8,"c":925,"r":925,"o":15,"t": "E pur quella gente ci è stata grandemente buona, e non abbiamo ricevuto alcuno oltraggio, e non ci siamo trovati mancar nulla, in tutto il tempo che siamo andati attorno con loro, mentre eravamo per la campagna."},{"i":7877,"b":8,"c":925,"r":925,"o":16,"t": "Essi sono stati un muro d’intorno a noi, di notte e di giorno, tutto il tempo che siamo stati con loro, pasturando le gregge."},{"i":7878,"b":8,"c":925,"r":925,"o":17,"t": "Or dunque sappi, e vedi ciò che tu hai a fare; perciocchè il male è determinato contro al nostro padrone, e contro a tutta la sua casa; ed egli è uomo di tanto male affare, che non se gli può parlare"},{"i":7879,"b":8,"c":925,"r":925,"o":18,"t": "Allora Abigail prese prestamente dugento pani, e due barili di vino, e cinque castroni apparecchiati, e cinque moggi di grano arrostito, e cento mazzuoli d’uva secca, e dugento fiscelle di fichi secchi, e mise tutto ciò sopra degli asini."},{"i":7880,"b":8,"c":925,"r":925,"o":19,"t": "Poi disse a’ suoi servitori: Passate davanti a me; ecco, io vengo dietro a voi; e non lo fece sapere a Nabal, suo marito."},{"i":7881,"b":8,"c":925,"r":925,"o":20,"t": "Ora, cavalcando un asino, e scendendo per lo coperto del monte, ecco Davide e la sua gente che le venivano incontro; ed ella si abbattè in loro."},{"i":7882,"b":8,"c":925,"r":925,"o":21,"t": "Or Davide avea detto: Certo indarno ho io guardato tutto ciò che costui avea nel deserto, talchè non gli è mancato nulla di tutto il suo; ed egli mi ha renduto male per bene."},{"i":7883,"b":8,"c":925,"r":925,"o":22,"t": "Così faccia Iddio a’ nemici di Davide, e così aggiunga, se, fra qui e domattina, allo schiarir del dì, io lascio in vita di tutto ciò che gli appartiene, anche solo un bambino."},{"i":7884,"b":8,"c":925,"r":925,"o":23,"t": "E, quando Abigail ebbe veduto Davide, smontò prestamente dall’asino, e si gittò boccone in terra davanti a Davide, e si prostese."},{"i":7885,"b":8,"c":925,"r":925,"o":24,"t": "E, gittataglisi a’ piedi, disse: Signor mio, sia questa iniquità sopra me; deh! lascia pur che la tua servente parli in tua presenza, e ascolta le parole della tua servente."},{"i":7886,"b":8,"c":925,"r":925,"o":25,"t": "Deh! non ponga il mio signore mente a quest’uomo tristo, a Nabal; perciocchè egli è tale, quale è il suo nome; il nome suo è Nabal, e follia è appo lui; or io, tua servente, non vidi i fanti del mio signore, i quali tu mandasti."},{"i":7887,"b":8,"c":925,"r":925,"o":26,"t": "Or dunque, signore mio, come il Signore vive, e l’anima tua vive, il Signore ti ha divietato di venire a spargimento di sangue, e di farti ragione con le tue mani. Or dunque, sieno i tuoi nemici, e quelli che procacciano male al mio signore, simili a Nabal."},{"i":7888,"b":8,"c":925,"r":925,"o":27,"t": "E ora, ecco questo presente, il quale la tua servente ha portato al mio signore, acciocchè sia dato a’ fanti che sono al seguito del mio signore."},{"i":7889,"b":8,"c":925,"r":925,"o":28,"t": "Deh! perdona alla tua servente il suo misfatto; conciossiachè il Signore per certo farà una casa stabile al mio signore; perciocchè il mio signore guerreggia le guerre del Signore, e giammai a’ tuoi dì non è stata trovata malvagità alcuna in te."},{"i":7890,"b":8,"c":925,"r":925,"o":29,"t": "E, benchè gli uomini si sieno mossi per perseguitarti, e per cercar la vita tua, pur la vita del mio signore sarà legata nel fascetto della vita appo il Signore Iddio tuo; ma egli caccerà fuori l’anima de’ tuoi nemici, come di mezzo del cavo d’una frombola."},{"i":7891,"b":8,"c":925,"r":925,"o":30,"t": "Ed avverrà che, quando il Signore avrà fatto al mio signore secondo tutto ciò ch’egli ti ha promesso di bene, e ti avrà ordinato conduttore sopra Israele,"},{"i":7892,"b":8,"c":925,"r":925,"o":31,"t": "allora il mio signore non avrà questo intoppo, nè questo sturbo d’animo, di avere sparso il sangue senza cagione, e di aversi fatto ragione da sè stesso; e quando il Signore avrà fatto del bene al mio signore, tu ti ricorderai della tua servente"},{"i":7893,"b":8,"c":925,"r":925,"o":32,"t": "E Davide disse ad Abigail: Benedetto sia il Signore Iddio d’Israele, il quale oggi ti ha mandata ad incontrarmi."},{"i":7894,"b":8,"c":925,"r":925,"o":33,"t": "Benedetto sia il tuo senno, e benedetta sii tu, che mi hai oggi impedito di venire a spargimento di sangue, e di farmi ragione con le mie mani."},{"i":7895,"b":8,"c":925,"r":925,"o":34,"t": "Certo, come il Signore Iddio d’Israele, che mi ha impedito di farti alcun male, vive, se tu non ti fossi affrettata a venirmi incontro, non sarebbe restato in vita a Nabal, fra qui e domattina, allo schiarir del dì, pure un piccolo fanciullo."},{"i":7896,"b":8,"c":925,"r":925,"o":35,"t": "E Davide prese dalla mano di essa ciò che gli avea portato, e le disse: Vattene in pace a casa tua; vedi, io ho esaudita la tua voce, ed ho avuto rispetto a te"},{"i":7897,"b":8,"c":925,"r":925,"o":36,"t": "Ed Abigail venne a Nabal; ed ecco, egli faceva un convito in casa sua, simile ad un convito reale: ed avea il cuore allegro, ed era ebbro fuor di modo; laonde ella non gli dichiarò cosa alcuna, nè piccola nè grande, fino alla mattina allo schiarir del dì."},{"i":7898,"b":8,"c":925,"r":925,"o":37,"t": "Ma, la mattina seguente, quando Nabal fu disebbriato, la sua moglie gli raccontò tutte queste cose; e il cuore gli si tramortì in corpo, ed egli diventò come una pietra."},{"i":7899,"b":8,"c":925,"r":925,"o":38,"t": "Ed intorno a dieci giorni appresso, il Signore percosse Nabal, ed egli morì."}]