[{"i":29200,"b":47,"c":4916,"r":4916,"o":18,"t": "Hady bráti; a jestliže by co jedovatého pili, neuškodíť jim; na nemocné ruce vzkládati budou, a dobře se míti budou."},{"i":29201,"b":47,"c":4916,"r":4916,"o":19,"t": "Když pak jim odmluvil Pán, vzhůru vzat jest do nebe, a sedí na pravici Boží."},{"i":29202,"b":47,"c":4916,"r":4916,"o":20,"t": "A oni šedše, kázali všudy, a Pán jim pomáhal, a slov jejich potvrzoval činěním divů."},{"i":29203,"b":48,"c":5001,"r":5001,"o":1,"t": "Poněvadž mnozí usilovali sepsati pořádně vypravování těch věcí, kteréž jsou u nás jisté,"},{"i":29204,"b":48,"c":5001,"r":5001,"o":2,"t": "Jakž jsou nám vydali ti, kteřížto od počátku sami viděli, a služebníci toho Slova byli,"},{"i":29205,"b":48,"c":5001,"r":5001,"o":3,"t": "Vidělo se i mně, kterýž jsem toho všeho pravé povědomosti došel, tobě z gruntu o tom pořádně vypsati, výborný Theofile,"},{"i":29206,"b":48,"c":5001,"r":5001,"o":4,"t": "Abys zvěděl jistotu těch věcí, jimž jsi vyučován."},{"i":29207,"b":48,"c":5001,"r":5001,"o":5,"t": "Byl za dnů Herodesa krále Judského kněz nějaký, jménem Zachariáš, z třídy Abiášovy, a manželka jeho ze dcer Aronových, a jméno její Alžběta."},{"i":29208,"b":48,"c":5001,"r":5001,"o":6,"t": "Byli pak oba spravedliví před obličejem Božím, chodíce ve všech přikázáních a spravedlnostech Páně bez úhony."},{"i":29209,"b":48,"c":5001,"r":5001,"o":7,"t": "A neměli plodu, protože Alžběta byla neplodná, a oba se byli zstarali ve dnech svých."},{"i":29210,"b":48,"c":5001,"r":5001,"o":8,"t": "I stalo se, když on úřad kněžský konal v pořádku třídy své před Bohem,"},{"i":29211,"b":48,"c":5001,"r":5001,"o":9,"t": "Že vedle obyčeje úřadu kněžského los naň přišel, aby položil zápal, vejda do chrámu Páně."},{"i":29212,"b":48,"c":5001,"r":5001,"o":10,"t": "A všecko množství lidu bylo vně, modlíce se v hodinu zápalu."},{"i":29213,"b":48,"c":5001,"r":5001,"o":11,"t": "Tedy ukázal se jemu anděl Páně, stoje na pravé straně oltáře zápalu."},{"i":29214,"b":48,"c":5001,"r":5001,"o":12,"t": "A uzřev jej Zachariáš, zstrašil se, a bázeň připadla na něj."},{"i":29215,"b":48,"c":5001,"r":5001,"o":13,"t": "I řekl jemu anděl: Neboj se, Zachariáši, neboť jest uslyšána modlitba tvá, a Alžběta manželka tvá porodí tobě syna, a nazůveš jméno jeho Jan."},{"i":29216,"b":48,"c":5001,"r":5001,"o":14,"t": "Z čehož budeš míti radost a veselé, a mnozí z jeho narození budou se radovati."},{"i":29217,"b":48,"c":5001,"r":5001,"o":15,"t": "Bude zajisté veliký před obličejem Páně, a vína i nápoje opojného nebudeť píti, a Duchem svatým bude naplněn hned od života matky své."},{"i":29218,"b":48,"c":5001,"r":5001,"o":16,"t": "A mnohé z synů Izraelských obrátí ku Pánu Bohu jejich."},{"i":29219,"b":48,"c":5001,"r":5001,"o":17,"t": "Neboť, on předejde před obličejem jeho v duchu a v moci Eliášově, aby obrátil srdce otců k synům, a nevěřící k opatrnosti spravedlivých, aby tak připravil Pánu lid hotový."},{"i":29220,"b":48,"c":5001,"r":5001,"o":18,"t": "I řekl Zachariáš k andělu: Po čemž to poznám? Nebo já starý jsem, a manželka má zstarala se ve dnech svých."},{"i":29221,"b":48,"c":5001,"r":5001,"o":19,"t": "Odpověděv anděl, řekl jemu: Jáť jsem Gabriel, kterýž stojím před obličejem Božím, a poslán jsem, abych mluvil s tebou, a tyto věci veselé tobě zvěstoval."},{"i":29222,"b":48,"c":5001,"r":5001,"o":20,"t": "A aj, budeš němý, a nebudeš moci mluviti až do toho dne, v kterémž se tyto věci stanou, protože jsi neuvěřil řečem mým, kteréž se naplní časem svým."},{"i":29223,"b":48,"c":5001,"r":5001,"o":21,"t": "Lid pak očekával Zachariáše, a divili se, že on tak prodléval v chrámě."},{"i":29224,"b":48,"c":5001,"r":5001,"o":22,"t": "Vyšed pak, nemohl mluviti k nim. I srozuměli, že vidění viděl v chrámě. Nebo on návěští jim dával, a zůstal němý."},{"i":29225,"b":48,"c":5001,"r":5001,"o":23,"t": "I stalo se, když se vyplnili dnové konání úřadu jeho, odšel do domu svého."},{"i":29226,"b":48,"c":5001,"r":5001,"o":24,"t": "A po těch dnech počala Alžběta manželka jeho, a tajila se za pět měsíců, řkuci:"},{"i":29227,"b":48,"c":5001,"r":5001,"o":25,"t": "Že tak mi učinil Pán ve dnech, v nichžto vzezřel, aby odjal mé pohanění mezi lidmi."},{"i":29228,"b":48,"c":5001,"r":5001,"o":26,"t": "V měsíci pak šestém poslán jest anděl Gabriel od Boha do města Galilejského, kterémuž jméno Nazarét,"},{"i":29229,"b":48,"c":5001,"r":5001,"o":27,"t": "Ku panně zasnoubené muži, kterémuž jméno bylo Jozef, z domu Davidova, a jméno panny Maria."},{"i":29230,"b":48,"c":5001,"r":5001,"o":28,"t": "I všed k ní anděl, dí: Zdráva milosti došlá, Pán Bůh s tebou, požehnaná ty mezi ženami."},{"i":29231,"b":48,"c":5001,"r":5001,"o":29,"t": "Ona pak uzřevši ho, zarmoutila se nad řečí jeho, a myslila, jaké by to bylo pozdravení."},{"i":29232,"b":48,"c":5001,"r":5001,"o":30,"t": "I řekl jí anděl: Neboj se, Maria, nebo jsi nalezla milost u Boha."},{"i":29233,"b":48,"c":5001,"r":5001,"o":31,"t": "A počneš v životě a porodíš syna, a nazůveš jméno jeho Ježíš."},{"i":29234,"b":48,"c":5001,"r":5001,"o":32,"t": "Tenť bude veliký, a Syn Nejvyššího slouti bude, a dáť jemu Pán Bůh stolici Davida otce jeho."},{"i":29235,"b":48,"c":5001,"r":5001,"o":33,"t": "A kralovati bude v domě Jákobově na věky, a království jeho nebude konce."},{"i":29236,"b":48,"c":5001,"r":5001,"o":34,"t": "I řekla Maria k andělu: Kterak se to stane, poněvadž já muže nepoznávám?"},{"i":29237,"b":48,"c":5001,"r":5001,"o":35,"t": "A odpověděv anděl, řekl jí: Duch svatý sstoupí v tě, a moc Nejvyššího zastíní tobě; a protož, což se z tebe svatého narodí, slouti bude Syn Boží."},{"i":29238,"b":48,"c":5001,"r":5001,"o":36,"t": "A aj, Alžběta, příbuzná tvá, i ona počala syna v starosti své, a tento jest jí šestý měsíc, kteráž sloula neplodná."},{"i":29239,"b":48,"c":5001,"r":5001,"o":37,"t": "Neboť nebude nemožné u Boha všeliké slovo."},{"i":29240,"b":48,"c":5001,"r":5001,"o":38,"t": "I řekla Maria: Aj, služebnice Páně, staniž mi se podle slova tvého. I odšel od ní anděl."},{"i":29241,"b":48,"c":5001,"r":5001,"o":39,"t": "Tedy povstavši Maria v těch dnech, odešla na hory s chvátáním do města Judova."},{"i":29242,"b":48,"c":5001,"r":5001,"o":40,"t": "I vešla do domu Zachariášova, a pozdravila Alžběty."},{"i":29243,"b":48,"c":5001,"r":5001,"o":41,"t": "I stalo se, jakž uslyšela pozdravení Marie Alžběta, zplésalo nemluvňátko v životě jejím, a naplněna jest Duchem svatým Alžběta."},{"i":29244,"b":48,"c":5001,"r":5001,"o":42,"t": "I zvolala hlasem velikým a řekla: Požehnaná ty mezi ženami, a požehnaný plod života tvého."},{"i":29245,"b":48,"c":5001,"r":5001,"o":43,"t": "A odkud mi to, aby přišla matka Pána mého ke mně?"},{"i":29246,"b":48,"c":5001,"r":5001,"o":44,"t": "Nebo aj, jakž se stal hlas pozdravení tvého v uších mých, zplésalo radostně nemluvňátko v životě mém."},{"i":29247,"b":48,"c":5001,"r":5001,"o":45,"t": "A blahoslavená, kteráž uvěřila, neboť dokonány budou ty věci, kteréž jsou povědíny jí ode Pána."},{"i":29248,"b":48,"c":5001,"r":5001,"o":46,"t": "Tedy řekla Maria: Velebí duše má Hospodina,"},{"i":29249,"b":48,"c":5001,"r":5001,"o":47,"t": "A veselí se duch můj v Bohu, Spasiteli mém,"},{"i":29250,"b":48,"c":5001,"r":5001,"o":48,"t": "Že jest vzezřel na ponížení služebnice své; neb aj, od této chvíle blahoslaviti mne budou všickni národové."},{"i":29251,"b":48,"c":5001,"r":5001,"o":49,"t": "Neboť mi učinil veliké věci ten, jenž mocný jest, a svaté jméno jeho,"},{"i":29252,"b":48,"c":5001,"r":5001,"o":50,"t": "A jehož milosrdenství od pokolení až do pokolení bojícím se jeho."},{"i":29253,"b":48,"c":5001,"r":5001,"o":51,"t": "Dokázal moci ramenem svým, rozptýlil pyšné myšlením srdce jejich."},{"i":29254,"b":48,"c":5001,"r":5001,"o":52,"t": "Sházel mocné s stolic, a povýšil ponížených."},{"i":29255,"b":48,"c":5001,"r":5001,"o":53,"t": "Lačné nakrmil dobrými věcmi, a bohaté pustil prázdné."},{"i":29256,"b":48,"c":5001,"r":5001,"o":54,"t": "Přijal Izraele, služebníka svého, pamětliv jsa na milosrdenství své"},{"i":29257,"b":48,"c":5001,"r":5001,"o":55,"t": "(Jakož mluvil k otcům našim, k Abrahamovi a semeni jeho) na věky."},{"i":29258,"b":48,"c":5001,"r":5001,"o":56,"t": "I zůstala Maria s ní asi za tři měsíce, a potom navrátila se do domu svého."},{"i":29259,"b":48,"c":5001,"r":5001,"o":57,"t": "Alžbětě pak naplnil se čas, aby porodila; i porodila syna."},{"i":29260,"b":48,"c":5001,"r":5001,"o":58,"t": "A uslyšeli sousedé a přátelé její, že Hospodin veliké učinil s ní milosrdenství své, i radovali se spolu s ní."},{"i":29261,"b":48,"c":5001,"r":5001,"o":59,"t": "Stalo se pak v den osmý, přišli obřezovati dítěte, a nazývali jej jménem otce jeho Zachariášem."},{"i":29262,"b":48,"c":5001,"r":5001,"o":60,"t": "Ale odpověděvši matka jeho, řekla: Nikoli, ale slouti bude Jan."},{"i":29263,"b":48,"c":5001,"r":5001,"o":61,"t": "I řekli k ní: Však nižádného není v rodu tvém, kterýž by sloul jménem tím."},{"i":29264,"b":48,"c":5001,"r":5001,"o":62,"t": "I dávali návěští otci jeho, jak by ho chtěl nazývati."},{"i":29265,"b":48,"c":5001,"r":5001,"o":63,"t": "A on požádav deštičky, napsal řka: Jan jest jméno jeho. I divili se všickni."},{"i":29266,"b":48,"c":5001,"r":5001,"o":64,"t": "A ihned otevřela se ústa jeho a jazyk jeho, i mluvil, velebě Boha."},{"i":29267,"b":48,"c":5001,"r":5001,"o":65,"t": "Tedy přišla bázeň na všecky sousedy jejich, a po všech horách Judských rozhlásána jsou všecka ta slova."},{"i":29268,"b":48,"c":5001,"r":5001,"o":66,"t": "A všickni, kteříž o tom slyšeli, skládali to v srdci svém, řkouce: I kteraké dítě toto bude? A ruka Páně byla s ním."},{"i":29269,"b":48,"c":5001,"r":5001,"o":67,"t": "Zachariáš pak otec jeho naplněn jest Duchem svatým, a prorokoval řka:"},{"i":29270,"b":48,"c":5001,"r":5001,"o":68,"t": "Požehnaný Pán Bůh Izraelský, že jest navštívil, a učinil vykoupení lidu svému,"},{"i":29271,"b":48,"c":5001,"r":5001,"o":69,"t": "A vyzdvihl nám roh spasení v domu Davida, služebníka svého,"},{"i":29272,"b":48,"c":5001,"r":5001,"o":70,"t": "Jakož mluvil skrze ústa proroků svých svatých, kteříž byli od věků,"},{"i":29273,"b":48,"c":5001,"r":5001,"o":71,"t": "O vysvobození z nepřátel našich, a z ruky všech, kteříž nás nenáviděli,"},{"i":29274,"b":48,"c":5001,"r":5001,"o":72,"t": "Aby učinil milosrdenství s otci našimi, a rozpomenul se na smlouvu svou svatou,"},{"i":29275,"b":48,"c":5001,"r":5001,"o":73,"t": "Na přísahu, kterouž jest přisáhl Abrahamovi, otci našemu, že jistě nám to dá,"},{"i":29276,"b":48,"c":5001,"r":5001,"o":74,"t": "Abychom bez strachu, z ruky nepřátel našich jsouce vysvobozeni, sloužili jemu,"},{"i":29277,"b":48,"c":5001,"r":5001,"o":75,"t": "V svatosti a v spravedlnosti před obličejem jeho, po všecky dny života našeho."},{"i":29278,"b":48,"c":5001,"r":5001,"o":76,"t": "Ty pak, dítě, prorokem Nejvyššího slouti budeš, nebo předejdeš před tváří Páně připravovati cesty jeho,"},{"i":29279,"b":48,"c":5001,"r":5001,"o":77,"t": "Aby bylo dáno umění spasitelné lidu jeho na odpuštění hříchů jejich,"},{"i":29280,"b":48,"c":5001,"r":5001,"o":78,"t": "Skrze srdečné milosrdenství Boha našeho, v němžto navštívil nás, vyšed z výsosti,"},{"i":29281,"b":48,"c":5001,"r":5001,"o":79,"t": "Aby se ukázal sedícím v temnostech a v stínu smrti, k spravení noh našich na cestu pokoje."},{"i":29282,"b":48,"c":5001,"r":5001,"o":80,"t": "Dítě pak rostlo a posilovalo se v duchu, a bylo na poušti až do dne zjevení svého lidu Izraelskému."},{"i":29283,"b":48,"c":5002,"r":5002,"o":1,"t": "I stalo se v těch dnech, vyšlo jest vyrčení od císaře Augusta, aby byl popsán všecken svět."},{"i":29284,"b":48,"c":5002,"r":5002,"o":2,"t": "(To popsání nejprve stalo se, když vladařem Syrským byl Cyrenius.)"},{"i":29285,"b":48,"c":5002,"r":5002,"o":3,"t": "I šli všickni, aby zapsáni byli, jeden každý do svého města."},{"i":29286,"b":48,"c":5002,"r":5002,"o":4,"t": "Vstoupil pak i Jozef od Galilee z města Nazarétu do Judstva, do města Davidova, kteréž slove Betlém, (protože byl z domu a z čeledi Davidovy,)"},{"i":29287,"b":48,"c":5002,"r":5002,"o":5,"t": "Aby zapsán byl s Marijí, zasnoubenou sobě manželkou, těhotnou."},{"i":29288,"b":48,"c":5002,"r":5002,"o":6,"t": "I stalo se, když tam byli, naplnili se dnové Marie, aby porodila."},{"i":29289,"b":48,"c":5002,"r":5002,"o":7,"t": "I porodila Syna svého prvorozeného, a plénkami ho obvinula, a položila jej v jeslech, neb neměli jinde místa v hospodě."},{"i":29290,"b":48,"c":5002,"r":5002,"o":8,"t": "A pastýři byli v krajině té, ponocujíce a stráž noční držíce nad svým stádem."},{"i":29291,"b":48,"c":5002,"r":5002,"o":9,"t": "A aj, anděl Páně postavil se podle nich, a sláva Páně osvítila je. I báli se bázní velikou."},{"i":29292,"b":48,"c":5002,"r":5002,"o":10,"t": "Tedy řekl jim anděl: Nebojtež se; nebo aj, zvěstuji vám radost velikou, kteráž bude všemu lidu."},{"i":29293,"b":48,"c":5002,"r":5002,"o":11,"t": "Nebo narodil se vám dnes Spasitel, jenž jest Kristus Pán, v městě Davidově."},{"i":29294,"b":48,"c":5002,"r":5002,"o":12,"t": "A toto vám bude za znamení: Naleznete nemluvňátko plénkami obvinuté, a ležící v jeslech."},{"i":29295,"b":48,"c":5002,"r":5002,"o":13,"t": "A hned s andělem zjevilo se množství rytířstva nebeského, chválících Boha a řkoucích:"},{"i":29296,"b":48,"c":5002,"r":5002,"o":14,"t": "Sláva na výsostech Bohu, a na zemi pokoj, lidem dobrá vůle."},{"i":29297,"b":48,"c":5002,"r":5002,"o":15,"t": "I stalo se, jakž odešli od nich andělé do nebe, že ti lidé, totiž pastýři, řekli vespolek: Pojďme až do Betléma a vizme tu věc, jenž se stala, o níž Pán oznámil nám."},{"i":29298,"b":48,"c":5002,"r":5002,"o":16,"t": "I přišli, chvátajíce, a nalezli Mariji a Jozefa, a nemluvňátko ležící v jeslech."},{"i":29299,"b":48,"c":5002,"r":5002,"o":17,"t": "A viděvše, rozhlašovali to, což jim povědíno bylo o tom dítěti."}]