[{"i":9400,"b":10,"c":1119,"r":1119,"o":13,"t": "Als Elia das hörte, verhüllte er sein Antlitz mit seinem Mantel, ging heraus und trat an den Eingang der Höhle; da redete ihn eine Stimme an und sprach: Was willst du hier, Elia?"},{"i":9401,"b":10,"c":1119,"r":1119,"o":14,"t": "Er antwortete: Geeifert habe ich für Jahwe, den Gott der Heerscharen, denn die Israeliten haben deine Verordnungen außer Acht gelassen, deine Altäre niedergerissen und deine Propheten mit dem Schwerte getötet, so daß ich allein übrig geblieben bin; und sie trachten darnach, mir das Leben zu nehmen."},{"i":9402,"b":10,"c":1119,"r":1119,"o":15,"t": "Jahwe aber sprach zu ihm: gehe wiederum deines Wegs, nach der Wüste von Damaskus, und begieb dich hinein und salbe Hasael zum König über Aram."},{"i":9403,"b":10,"c":1119,"r":1119,"o":16,"t": "Jehu aber, den Sohn Nimsis, salbe zum König über Israel, und Elisa, den Sohn Saphats, von Abel Mehola, salbe zum Propheten an deiner Statt."},{"i":9404,"b":10,"c":1119,"r":1119,"o":17,"t": "Und es soll geschehen: wer dem Schwert Hasaels entrinnt, den wird Jehu töten, und wer dem Schwerte Jehus entrinnt, den wird Elisa töten."},{"i":9405,"b":10,"c":1119,"r":1119,"o":18,"t": "Doch will ich in Israel siebentausend übrig bleiben lassen, nämlich alle die Kniee, die sich nicht vor dem Baal gebeugt haben, und jeglichen Mund, der ihn nicht geküßt hat!"},{"i":9406,"b":10,"c":1119,"r":1119,"o":19,"t": "Als er nun von dannen ging, traf er auf Elisa, den Sohn Saphats; der war gerade mit Pflügen beschäftigt: zwölf Rinderpaare waren vor ihm, und er selbst befand sich bei dem zwölften. Da ging Elia zu ihm hinüber und warf seinen Mantel auf ihn."},{"i":9407,"b":10,"c":1119,"r":1119,"o":20,"t": "Er aber verließ die Rinder, eilte Elia nach und bat: Laß mich zuvor noch meinen Vater und meine Mutter küssen, dann will ich dir nachfolgen! Er antwortete ihm: Geh noch einmal hin, doch bedenke, was ich dir gethan habe!"},{"i":9408,"b":10,"c":1119,"r":1119,"o":21,"t": "Da verließ er ihn und ging noch einmal zurück, nahm das Rinderpaar und schlachtete es; mit dem Geschirre der Rinder aber kochte er ihr Fleisch und gab's den Leuten, daß sie aßen. Sodann brach er auf und folgte Elia nach und ward sein Diener."},{"i":9409,"b":10,"c":1120,"r":1120,"o":1,"t": "Benhadad aber, der König von Aram, zog seine ganze Heeresmacht zusammen: zweiunddreißig Könige waren mit ihm samt Rossen und Wagen; und er zog heran, schloß die Stadt Samaria ein und bestürmte sie."},{"i":9410,"b":10,"c":1120,"r":1120,"o":2,"t": "Und er sandte Boten in die Stadt zu Ahab, dem Könige von Israel,"},{"i":9411,"b":10,"c":1120,"r":1120,"o":3,"t": "und ließ ihm sagen: So spricht Benhadad: Dein Silber und dein Gold ist mein, und deine schönsten Weiber und Kinder sind gleichfalls mein!"},{"i":9412,"b":10,"c":1120,"r":1120,"o":4,"t": "Da ließ ihm der König von Israel antworten: Wie du befiehlst, mein Herr König! Dein bin ich mit allem, was ich habe!"},{"i":9413,"b":10,"c":1120,"r":1120,"o":5,"t": "Die Boten kamen jedoch nochmals wieder und sprachen: So spricht Benhadad: Ich habe dir keineswegs entbieten lassen: Dein Silber und dein Gold, deine Weiber und deine Kinder sollst du mir geben!"},{"i":9414,"b":10,"c":1120,"r":1120,"o":6,"t": "Vielmehr will ich morgen um diese Zeit meine Leute zu dir senden, daß sie dein Haus und die Häuser deiner Unterthanen durchsuchen und alles, was ihnen begehrenswert erscheint, sich aneignen und mitnehmen!"},{"i":9415,"b":10,"c":1120,"r":1120,"o":7,"t": "Da berief der König von Israel alle Vornehmen des Landes und sprach: Da seht ihr nun deutlich, wie böse er's vorhat! Denn als er zu mir sandte und meine Weiber und Kinder sowie mein Silber und Gold verlangte, da habe ich's ihm nicht verweigert!"},{"i":9416,"b":10,"c":1120,"r":1120,"o":8,"t": "Da antworteten ihm sämtliche Vornehme und das ganze Volk: Höre nicht darauf und willige nicht ein!"},{"i":9417,"b":10,"c":1120,"r":1120,"o":9,"t": "Darauf sprach er zu den Boten Benhadads: Sagt meinem Herrn, dem König: Alles, was du zuerst deinem Knecht entboten hast, will ich thun; aber dies kann ich nicht thun! Hierauf gingen die Boten und brachten ihm Antwort."},{"i":9418,"b":10,"c":1120,"r":1120,"o":10,"t": "Da sandte Benhadad zu ihm und ließ ihm sagen: Mögen mir die Götter anthun, was sie wollen: der Schutt Samarias wird nicht hinreichen, allen den Kriegern, die ich anführe, die hohlen Hände zu füllen!"},{"i":9419,"b":10,"c":1120,"r":1120,"o":11,"t": "Der König von Israel aber antwortete und sprach: Sagt ihm: Wer sich wappnet, soll sich nicht rühmen gleich dem, der die Rüstung ablegt."},{"i":9420,"b":10,"c":1120,"r":1120,"o":12,"t": "Als er nun diese Antwort vernahm, während er eben mit den Königen in den Laubhütten zechte, da befahl er seinen Leuten: Macht fertig! und sie machten die Sturmböcke fertig wider die Stadt."},{"i":9421,"b":10,"c":1120,"r":1120,"o":13,"t": "Es trat aber ein Prophet zu Ahab, dem Könige von Israel, heran und sprach: So spricht Jahwe: Siehst du wohl diesen ganzen großen Haufen? Den will ich heute in deine Gewalt geben, damit du erkennest, daß ich Jahwe bin!"},{"i":9422,"b":10,"c":1120,"r":1120,"o":14,"t": "Ahab fragte: Durch wen? Da antwortete er: So spricht Jahwe: Durch die Leute der Landvögte! Da fragte er weiter: Wer soll den Kampf beginnen? Jener antwortete: Du selbst!"},{"i":9423,"b":10,"c":1120,"r":1120,"o":15,"t": "Da musterte er die Leute der Landvögte, und es waren ihrer zweihundertzweiunddreißig. Nach ihnen aber musterte er das ganze Volk, sämtliche Israeliten, siebentausend Mann."},{"i":9424,"b":10,"c":1120,"r":1120,"o":16,"t": "Und sie rückten aus am Mittage, während sich Benhadad samt den zweiunddreißig Königen, die ihm zu Hilfe gekommen waren, in den Laubhütten trunken zechte."},{"i":9425,"b":10,"c":1120,"r":1120,"o":17,"t": "Die Leute der Landvögte aber rückten zuerst aus. Als nun Benhadad Leute auf Kundschaft ausschickte, meldeten ihm diese: Es sind Männer aus Samaria ausgerückt!"},{"i":9426,"b":10,"c":1120,"r":1120,"o":18,"t": "Da gebot er: Mögen sie nun in friedlicher Absicht oder Kampfes halber ausgerückt sein, greift sie auf jeden Fall lebendig!"},{"i":9427,"b":10,"c":1120,"r":1120,"o":19,"t": "Sobald nun jene aus der Stadt ausgerückt waren - die Leute der Landvögte und das ihnen nachfolgende Heer -,"},{"i":9428,"b":10,"c":1120,"r":1120,"o":20,"t": "schlugen sie ein jeglicher seinen Mann. Und die Aramäer flohen, die Israeliten aber setzten ihnen nach. Und Benhadad, der König von Aram, entrann auf einem Rosse mit seinen Reitern."},{"i":9429,"b":10,"c":1120,"r":1120,"o":21,"t": "Der König von Israel aber rückte aus und erbeutete die Rosse und die Wagen. Und er brachte den Aramäern wiederholt eine große Niederlage bei."},{"i":9430,"b":10,"c":1120,"r":1120,"o":22,"t": "Da trat der Prophet an den König von Israel heran und sprach zu ihm: Wohlan, halte dich wacker und sieh wohl zu, was du thun willst; denn im kommenden Jahre wird der König von Aram gegen dich heranziehen."},{"i":9431,"b":10,"c":1120,"r":1120,"o":23,"t": "Die Diener des Königs von Aram aber sprachen zu diesem: Ein Berggott ist ihr Gott - darum haben sie uns überwunden! Aber könnten wir nur in der Ebene mit ihnen kämpfen, so wollten wir sie gewiß überwinden!"},{"i":9432,"b":10,"c":1120,"r":1120,"o":24,"t": "Thue übrigens Folgendes: Laß die Könige sämtlich von ihrer Stelle abtreten und ersetze sie durch Statthalter."},{"i":9433,"b":10,"c":1120,"r":1120,"o":25,"t": "Sodann bringe dir selbst ein Heer zusammen von gleicher Anzahl, wie jene, und laß uns in der Ebene mit ihnen kämpfen, so werden wir sie gewiß überwinden! Da gab er ihrem Rate Gehör und that also."},{"i":9434,"b":10,"c":1120,"r":1120,"o":26,"t": "Im folgenden Jahre nun musterte Benhadad die Aramäer und zog heran nach Aphek zum Kampfe mit den Israeliten."},{"i":9435,"b":10,"c":1120,"r":1120,"o":27,"t": "Und die Israeliten wurden gemustert und mit Mundvorrat versorgt, und sie zogen ihnen entgegen. Die Israeliten aber lagerten ihnen gegenüber wie zwei Häuflein Ziegen, während die Aramäer das Land erfüllten."},{"i":9436,"b":10,"c":1120,"r":1120,"o":28,"t": "Da trat der Gottesmann herzu und sprach zum Könige von Israel: So spricht Jahwe: Darum, weil die Aramäer gesagt haben, ein Berggott sei Jahwe und nicht ein Gott der Thalgründe, so will ich diesen ganzen großen Haufen in deine Gewalt geben, damit du erkennest, daß ich Jahwe bin!"},{"i":9437,"b":10,"c":1120,"r":1120,"o":29,"t": "So lagerten sie sieben Tage lang einander gegenüber; am siebenten Tag aber kam's zur Schlacht, und die Israeliten erschlugen von den Aramäern hunderttausend Mann Fußvolks an einem Tage."},{"i":9438,"b":10,"c":1120,"r":1120,"o":30,"t": "Die Übriggebliebenen aber flohen nach Aphek in die Stadt hinein; da fiel die Stadtmauer auf siebenundzwanzigtausend Mann, die übrig geblieben waren. Auch Benhadad war geflohen, und gelangte in die Stadt, aus einer Kammer in die andere."},{"i":9439,"b":10,"c":1120,"r":1120,"o":31,"t": "Da sprachen seine Diener zu ihm: Wohlan, wir haben gehört, daß die Könige des Hauses Israel barmherzige Könige sind; so laß uns nun härene Gewänder um unsere Hüften legen und Stricke um unsere Häupter und uns dem Könige von Israel ergeben; vielleicht läßt er dich am Leben."},{"i":9440,"b":10,"c":1120,"r":1120,"o":32,"t": "Darauf umgürteten sie ihre Hüften mit härenen Gewändern und ihre Häupter mit Stricken, begaben sich zum Könige von Israel und sprachen: Dein Knecht Benhadad läßt dir sagen: Laß mich am Leben! Er erwiderte: lebt er noch? Mein Bruder ist er!"},{"i":9441,"b":10,"c":1120,"r":1120,"o":33,"t": "Die Männer aber dachten an gute Vorbedeutung und griffen es eilends von ihm auf und sprachen: Dein Bruder ist Benhadad. Er aber sprach: Geht und holt ihn! Da ging Benhadad zu ihm hinaus, und er ließ ihn zu sich auf den Wagen steigen."},{"i":9442,"b":10,"c":1120,"r":1120,"o":34,"t": "Und Benhadad sprach zu ihm: Die Städte, die mein Vater deinem Vater weggenommen hat, will ich zurückgeben, und du magst dir Bazare zu Damaskus anlegen, wie mein Vater zu Samaria gethan hat. Was aber mich betrifft, so wollest du mich auf solche Vereinbarung hin freilassen. Da schloß er einen Vertrag mit ihm und ließ ihn ziehen."},{"i":9443,"b":10,"c":1120,"r":1120,"o":35,"t": "Einer von den Prophetenjüngern aber sprach auf Geheiß Jahwes zu seinem Genossen: Verwunde mich doch! Jener aber weigerte sich, ihn zu verwunden."},{"i":9444,"b":10,"c":1120,"r":1120,"o":36,"t": "Da sprach er zu ihm: Darum, weil du dem Befehle Jahwes nicht gehorcht hast, so wird dich, sobald du von mir weggehst, ein Löwe verwunden. Und als er von ihm fortging, stieß ein Löwe auf ihn und verwundete ihn."},{"i":9445,"b":10,"c":1120,"r":1120,"o":37,"t": "Hierauf traf er einen anderen an und sprach: Verwunde mich doch! Da schlug ihn der andere wund."},{"i":9446,"b":10,"c":1120,"r":1120,"o":38,"t": "Nun ging der Prophet hin, stellte sich an den Weg, den der König kommen mußte, und machte sich durch eine Binde über den Augen unkenntlich."},{"i":9447,"b":10,"c":1120,"r":1120,"o":39,"t": "Sobald aber der König vorüberkam, schrie er den König an und sprach: Dein Sklave war mit ausgezogen mitten in die Schlacht; da trat plötzlich jemand aus der Schlachtreihe aus, brachte einen Mann zu mir und sprach: Bewache diesen Mann; würde er dennoch vermißt werden, so soll dein Leben für das seinige haften, oder du mußt ein Talent Silbers darwägen!"},{"i":9448,"b":10,"c":1120,"r":1120,"o":40,"t": "Während aber dein Sklave bald da, bald dort zu thun hatte, war er plötzlich verschwunden. Der König von Israel aber sprach zu ihm: So lautet dein Urteil; du hast es selbst gefällt!"},{"i":9449,"b":10,"c":1120,"r":1120,"o":41,"t": "Da that er eilends die Binde von seinen Augen, und der König von Israel erkannte ihn, daß er zu den Propheten gehörte."},{"i":9450,"b":10,"c":1120,"r":1120,"o":42,"t": "Jener aber sprach zu ihm: So spricht Jahwe: Weil du den Mann, der meinem Banne verfallen war, aus deiner Hand gelassen hast, so soll nun dein Leben für sein Leben haften, und dein Volk für sein Volk!"},{"i":9451,"b":10,"c":1120,"r":1120,"o":43,"t": "Und der König von Israel begab sich mißmutig und zornig nach seinem Hause und gelangte nach Samaria."},{"i":9452,"b":10,"c":1121,"r":1121,"o":1,"t": "Nach diesen Begebenheiten aber ereignete sich Folgendes: Der Jesreeliter Naboth besaß einen Weinberg, der zu Jesreel neben dem Palaste Ahabs, des Königs von Samaria, lag."},{"i":9453,"b":10,"c":1121,"r":1121,"o":2,"t": "Und Ahab redete also zu Naboth: Tritt mir deinen Weinberg ab, damit er mir als Gemüsegarten diene, weil er so nahe bei meinem Palaste liegt. Ich will dir aber einen besseren Weinberg dafür geben oder, wenn dir's recht ist, will ich dir den Kaufpreis für diesen in Geld erstatten."},{"i":9454,"b":10,"c":1121,"r":1121,"o":3,"t": "Naboth aber erwiderte Ahab: Bewahre mich Jahwe davor, daß ich dir das Erbe meiner Väter abtreten sollte!"},{"i":9455,"b":10,"c":1121,"r":1121,"o":4,"t": "Da kam Ahab in seinen Palast, mißmutig und zornig um der Antwort willen, die ihm der Jesreeliter Naboth gegeben hatte, indem er sprach: Ich mag dir das Erbe meiner Väter nicht abtreten! Und er legte sich auf sein Bette, wandte sein Angesicht ab und nahm keine Speise zu sich."},{"i":9456,"b":10,"c":1121,"r":1121,"o":5,"t": "Da trat seine Gemahlin Isebel zu ihm ein und redete ihn an: Warum bist du doch so mißmutig gestimmt und nimmst keine Speise zu dir?"},{"i":9457,"b":10,"c":1121,"r":1121,"o":6,"t": "Er antwortete ihr: Rede ich da mit dem Jesreeliter Naboth und sage ihm: Tritt mir deinen Weinberg ab für Geld, oder ich will dir, wenn du das lieber hast, einen anderen dafür geben - da spricht er: Ich mag dir meinen Weinberg nicht abtreten!"},{"i":9458,"b":10,"c":1121,"r":1121,"o":7,"t": "Da erwiderte ihm seine Gemahlin Isebel: Übst du jetzt Königsgewalt in Israel aus? Steh auf, nimm Speise zu dir und sei guter Dinge. Den Weinberg des Jesreeliters Naboth will ich dir verschaffen!"},{"i":9459,"b":10,"c":1121,"r":1121,"o":8,"t": "Hierauf schrieb sie in Ahabs Namen einen Brief, untersiegelte ihn mit seinem Siegel und sandte den Brief an die Edlen und Vornehmen, die in seiner Stadt waren, die mit Naboth zusammen wohnten."},{"i":9460,"b":10,"c":1121,"r":1121,"o":9,"t": "In dem Brief aber schrieb sie Folgendes: Laßt ein Fasten ausrufen und Naboth unter den Leuten obenan sitzen"},{"i":9461,"b":10,"c":1121,"r":1121,"o":10,"t": "und setzt ihm zwei nichtswürdige Buben gegenüber, daß sie wider ihn zeugen und sprechen: Du hast Gott und dem Könige geflucht! Alsdann führt ihn hinaus und steinigt ihn zu Tode!"},{"i":9462,"b":10,"c":1121,"r":1121,"o":11,"t": "Und die Männer in seiner Stadt, die Vornehmen und Edlen, die in seiner Stadt wohnten, thaten, wie ihnen Isebel entboten hatte, wie in dem Briefe geschrieben stand, den sie ihnen übersandt hatte:"},{"i":9463,"b":10,"c":1121,"r":1121,"o":12,"t": "Sie riefen ein Fasten aus und setzten Naboth unter den Leuten obenan."},{"i":9464,"b":10,"c":1121,"r":1121,"o":13,"t": "Da kamen die beiden nichtswürdigen Buben und setzten sich ihm gegenüber, und die nichtswürdigen Menschen zeugten wider Naboth, angesichts des Volks und sprachen: Naboth hat Gott und dem Könige geflucht! Hierauf führten sie ihn hinaus vor die Stadt und steinigten ihn zu Tode."},{"i":9465,"b":10,"c":1121,"r":1121,"o":14,"t": "Dann aber ließen sie der Isebel entbieten: Naboth wurde gesteinigt und ist tot!"},{"i":9466,"b":10,"c":1121,"r":1121,"o":15,"t": "Sobald aber Isebel vernahm, daß Naboth gesteinigt und tot sei, sprach sie zu Ahab: Auf! nimm den Weinberg des Jesreeliters Naboth, den er für Geld nicht abtreten wollte, in Besitz; denn Naboth lebt nicht mehr, sondern ist tot!"},{"i":9467,"b":10,"c":1121,"r":1121,"o":16,"t": "Sobald nun Ahab vernahm, daß Naboth tot sei, machte er sich auf, um zu dem Weinberge des Jesreeliters Naboth hinabzuziehen, um ihn in Besitz zu nehmen."},{"i":9468,"b":10,"c":1121,"r":1121,"o":17,"t": "Es erging aber das Wort Jahwes an Elia, den Thisbiter, also:"},{"i":9469,"b":10,"c":1121,"r":1121,"o":18,"t": "Mache dich auf, gehe hinab und tritt vor Ahab, den König von Israel, der zu Samaria wohnt - er befindet sich eben im Weinberge Naboths, wohin er hinabgezogen ist, um ihn in Besitz zu nehmen, -"},{"i":9470,"b":10,"c":1121,"r":1121,"o":19,"t": "und sprich zu ihm also: So spricht Jahwe: Hast du gemordet und nun auch die Erbschaft angetreten? Und sprich weiter zu ihm also: So spricht Jahwe: An der Stätte, wo die Hunde ds Blut Naboths geleckt haben, sollen die Hunde auch dein Blut lecken!"},{"i":9471,"b":10,"c":1121,"r":1121,"o":20,"t": "Ahab antwortete Elia: Hast du mich gefunden, mein Feind? Er aber sprach: Jawohl! Weil du dich dazu hergegeben hast, zu thun, was Jahwe mißfällt,"},{"i":9472,"b":10,"c":1121,"r":1121,"o":21,"t": "so will ich nunmehr Unglück über dich bringen und dich wegfegen und will von Ahab ausrotten alles, was an die Wand pißt, Unmündige wie Mündige in Israel."},{"i":9473,"b":10,"c":1121,"r":1121,"o":22,"t": "Und ich will mit deinem Hause verfahren, wie mit dem Hause Jerobeams, des Sohnes Nebats, und dem Hause Baesas, des Sohnes Ahias, um des Ingrimms willen, den du erregt, und daß du Israel zur Sünde verführt hast."},{"i":9474,"b":10,"c":1121,"r":1121,"o":23,"t": "Auch über Isebel that Jahwe einen Ausspruch und zwar also: Die Hunde sollen Isebel fressen auf der Flur von Jesreel."},{"i":9475,"b":10,"c":1121,"r":1121,"o":24,"t": "Wer von Ahab in der Stadt stirbt, den sollen die Hunde fressen; wer aber draußen im Freien stirbt, den sollen die Vögel unter dem Himmel fressen."},{"i":9476,"b":10,"c":1121,"r":1121,"o":25,"t": "Es hat schlechterdings niemanden gegeben, der sich so dazu hergegeben hätte, das Jahwe Mißfällige zu thun, wie Ahab, den sein Weib Isebel dazu verleitete."},{"i":9477,"b":10,"c":1121,"r":1121,"o":26,"t": "Und er handelte über die Maßen abscheulich, indem er den Götzen nachwandelte, ganz wie die Amoriter gethan hatten, die Jahwe vor den Israeliten ausgetrieben hatte."},{"i":9478,"b":10,"c":1121,"r":1121,"o":27,"t": "Als aber Ahab diese Worte hörte, zerriß er seine Kleider, legte ein härenes Gewand um seinen bloßen Leib und fastete; und er schlief in dem härenen Gewand und schlich still umher."},{"i":9479,"b":10,"c":1121,"r":1121,"o":28,"t": "Da erging das Wort Jahwes an Elia, den Thisbiter, also:"},{"i":9480,"b":10,"c":1121,"r":1121,"o":29,"t": "Hast du bemerkt, daß sich Ahab vor mir gedemütigt hat? Weil er sich nun vor mir gedemütigt hat, will ich das Unglück nicht bei seinen Lebzeiten hereinbrechen lassen; aber bei Lebzeiten seines Sohnes will ich das Unglück über sein Haus hereinbrechen lassen!"},{"i":9481,"b":10,"c":1122,"r":1122,"o":1,"t": "Und sie blieben drei Jahre ruhig, ohne daß es zwischen Aram und Israel zum Kampfe kam."},{"i":9482,"b":10,"c":1122,"r":1122,"o":2,"t": "Im dritten Jahr aber zog Josaphat, der König von Juda, hinab zum Könige von Israel."},{"i":9483,"b":10,"c":1122,"r":1122,"o":3,"t": "Und der König von Israel sprach zu seinen Dienern: Ihr wißt ja doch, daß Ramoth in Gilead uns gehört; wir aber sitzen müßig, anstatt es dem Könige von Aram zu entreißen!"},{"i":9484,"b":10,"c":1122,"r":1122,"o":4,"t": "Hierauf sprach er zu Josaphat: Willst du mit mir in den Krieg ziehen nach Ramoth in Gilead? Da antwortete Josaphat dem Könige von Israel: Ich will sein wie du, mein Volk wie dein Volk, meine Rosse wie deine Rosse!"},{"i":9485,"b":10,"c":1122,"r":1122,"o":5,"t": "Josaphat aber sprach zum Könige von Israel: Frage doch erst, was Jahwe dazu sagt!"},{"i":9486,"b":10,"c":1122,"r":1122,"o":6,"t": "Da versammelte der König von Israel die Propheten, ungefähr vierhundert Mann, und fragte sie: Soll ich wider Ramoth in Gilead in den Krieg ziehen oder soll ich es unterlassen? Sie antworteten: Ziehe hin, damit es Jahwe in die Gewalt des Königs gebe!"},{"i":9487,"b":10,"c":1122,"r":1122,"o":7,"t": "Josaphat aber sprach: Ist denn hier weiter kein Prophet Jahwes, daß wir ihn befragen können?"},{"i":9488,"b":10,"c":1122,"r":1122,"o":8,"t": "Der König von Israel aber antwortete Josaphat: Noch einer ist da, durch den wir Jahwe befragen könnten; aber ich bin ihm gram, denn er pflegt über mich nicht Gutes zu weissagen, sondern Schlimmes: Micha, der Sohn Jimlas. Josaphat aber sprach: Der König soll nicht also reden!"},{"i":9489,"b":10,"c":1122,"r":1122,"o":9,"t": "Da rief der König von Israel einen Kämmerer und befahl: Hole schleunigst Micha, den Sohn Jimlas!"},{"i":9490,"b":10,"c":1122,"r":1122,"o":10,"t": "Während nun der König von Israel und Josaphat, der König von Juda, angethan mit purpurnen Kleidern am Eingange des Thores von Samaria ein jeglicher auf seinem Throne saßen, und alle Propheten vor ihnen weissagten,"},{"i":9491,"b":10,"c":1122,"r":1122,"o":11,"t": "machte sich Zedekia, der Sohn Kenaanas, eiserne Hörner und rief: So spricht Jahwe: Mit solchen wirst du die Aramäer niederstoßen, bis du sie vernichtet hast!"},{"i":9492,"b":10,"c":1122,"r":1122,"o":12,"t": "Und sämtliche Propheten weissagten ebenso und sprachen: Ziehe hin nach Ramoth in Gilead, und das Gelingen kann dir nicht fehlen; Jahwe wird es schon in die Gewalt des Königs geben!"},{"i":9493,"b":10,"c":1122,"r":1122,"o":13,"t": "Der Bote aber, der hingegangen war, Micha zu rufen, sprach zu ihm also: Sieh', die Propheten haben dem König einstimmig Gutes verkündigt; laß doch dein Wort sein wie das Wort eines von ihnen und rede Gutes!"},{"i":9494,"b":10,"c":1122,"r":1122,"o":14,"t": "Micha aber sprach: So wahr Jahwe lebt: nur was Jahwe zu mir sagen wird, das will ich reden!"},{"i":9495,"b":10,"c":1122,"r":1122,"o":15,"t": "Als er nun zum Könige kam, fragte ihn der König: Micha, sollen wir nach Ramoth in Gilead in den Krieg ziehen oder sollen wir es unterlassen? Da antwortete er ihm: Zieh nur hin, und das Gelingen kann dir nicht fehlen; Jahwe wird es schon in die Gewalt des Königs geben."},{"i":9496,"b":10,"c":1122,"r":1122,"o":16,"t": "Der König aber sprach zu ihm: Wie oft soll ich dich beschwören, daß du mir im Namen Jahwes nichts als die Wahrheit verkündigen sollst?"},{"i":9497,"b":10,"c":1122,"r":1122,"o":17,"t": "Da sprach er: Ich sah ganz Israel zerstreut auf den Bergen, wie Schafe, die keinen Hirten haben. Jahwe aber sprach: Diese haben keinen Herrn; sie mögen unversehrt ein jeglicher nach seinem Hause zurückkehren!"},{"i":9498,"b":10,"c":1122,"r":1122,"o":18,"t": "Der König von Israel aber sprach zu Josaphat: Habe ich dir nicht gesagt: Er weissagt nicht Gutes über mich, sondern Böses?"},{"i":9499,"b":10,"c":1122,"r":1122,"o":19,"t": "Da sprach er: Nicht doch! Vernimm das Wort Jahwes! Ich sah Jahwe auf seinem Throne sitzen und das ganze Himmelsheer zu seiner Rechten und Linken bei ihm stehen."}]