[{"i":14900,"b":18,"c":1964,"r":1964,"o":5,"t": "Eltökélték magukat a gonosztettre, megbeszélik, hogy titokban tőrt vetnek. Gondolják: Ki látja őket?"},{"i":14901,"b":18,"c":1964,"r":1964,"o":6,"t": "Álnokságot terveznek, titokban tartják tervüket. Mert kifürkészhetetlen az ember belseje és szíve."},{"i":14902,"b":18,"c":1964,"r":1964,"o":7,"t": "De Isten kilövi rájuk nyilát hirtelen, és megsebesülnek."},{"i":14903,"b":18,"c":1964,"r":1964,"o":8,"t": "Saját nyelvük buktatja el őket, aki csak látja, fejét csóválja."},{"i":14904,"b":18,"c":1964,"r":1964,"o":9,"t": "Félelem fog el minden embert, és hirdetik Isten tetteit, megértik cselekedeteit."},{"i":14905,"b":18,"c":1964,"r":1964,"o":10,"t": "Örülni fog az ÚRban az igaz, mert nála talált oltalmat, dicséretet mondanak a tiszta szívűek."},{"i":14906,"b":18,"c":1964,"r":1964,"o":11,"t": null},{"i":14907,"b":18,"c":1965,"r":1965,"o":1,"t": "A karmesternek: Dávid zsoltáréneke. Téged illet a dicséret, ó Isten, a Sionon! Neked teljesítik a fogadalmakat."},{"i":14908,"b":18,"c":1965,"r":1965,"o":2,"t": "Te hallgatod meg az imádságot, hozzád fordul minden ember."},{"i":14909,"b":18,"c":1965,"r":1965,"o":3,"t": "Erőt vettek rajtunk a bűnök, de te megbocsátod vétkeinket."},{"i":14910,"b":18,"c":1965,"r":1965,"o":4,"t": "Boldog, akit kiválasztasz, és közeledbe engedsz, hogy udvaraidban lakozzék. Hadd teljünk be házad javaival, templomod szentségével!"},{"i":14911,"b":18,"c":1965,"r":1965,"o":5,"t": "Félelmet keltve, de igazságosan válaszolsz nekünk, szabadító Istenünk! Benned bízik mindenki a föld széléig és a messzi tengereken,"},{"i":14912,"b":18,"c":1965,"r":1965,"o":6,"t": "aki hegyeket hoztál létre erőddel, és hatalmat öltöttél magadra,"},{"i":14913,"b":18,"c":1965,"r":1965,"o":7,"t": "lecsillapítottad a tengerek zúgását, hullámaik zúgását, a nemzetek háborgását."},{"i":14914,"b":18,"c":1965,"r":1965,"o":8,"t": "Ezért félnek jeleidtől még a föld határain lakók is. Kelet és nyugat tájait ujjongásra indítod."},{"i":14915,"b":18,"c":1965,"r":1965,"o":9,"t": "Gondoskodsz a földről, megöntözöd, nagyon meggazdagítod, Isten patakja tele van vízzel. Gabonával látod el az embereket, így gondoskodsz a földről."},{"i":14916,"b":18,"c":1965,"r":1965,"o":10,"t": "Barázdáit megitatod, göröngyeit elegyengeted, záporesővel porhanyítod, növényzetét megáldod."},{"i":14917,"b":18,"c":1965,"r":1965,"o":11,"t": "Megkoronázod az évet javaiddal, és nyomaidon bőség fakad."},{"i":14918,"b":18,"c":1965,"r":1965,"o":12,"t": "Legelők sarjadnak a pusztán, ujjongás övezi a halmokat."},{"i":14919,"b":18,"c":1965,"r":1965,"o":13,"t": "Nyájak lepik el a legelőket, a völgyeket gabona borítja, ujjonganak és énekelnek."},{"i":14920,"b":18,"c":1965,"r":1965,"o":14,"t": null},{"i":14921,"b":18,"c":1966,"r":1966,"o":1,"t": "A karmesternek: Zsoltárének. Örvendj, egész föld, az Istennek!"},{"i":14922,"b":18,"c":1966,"r":1966,"o":2,"t": "Zengjétek dicső nevét, dicsérjétek dicsőségét!"},{"i":14923,"b":18,"c":1966,"r":1966,"o":3,"t": "Mondjátok Istennek: Milyen félelmesek tetteid! Nagy erőd miatt hízelegnek ellenségeid."},{"i":14924,"b":18,"c":1966,"r":1966,"o":4,"t": "Az egész föld leborul előtted, és énekel neked, énekli neved dicséretét. (Szela.)"},{"i":14925,"b":18,"c":1966,"r":1966,"o":5,"t": "Jertek és lássátok Isten tetteit! Félelmesek dolgai az emberek között:"},{"i":14926,"b":18,"c":1966,"r":1966,"o":6,"t": "Szárazfölddé változtatta a tengert, száraz lábbal keltek át a folyón. Ezért örüljünk neki!"},{"i":14927,"b":18,"c":1966,"r":1966,"o":7,"t": "Hatalmasan uralkodik mindenkor, szemmel tartja a népeket, hogy ne kelhessenek föl a lázadók. (Szela.)"},{"i":14928,"b":18,"c":1966,"r":1966,"o":8,"t": "Áldjátok, népek, a mi Istenünket, hangosan hirdessétek dicséretét!"},{"i":14929,"b":18,"c":1966,"r":1966,"o":9,"t": "Ő tartott életben bennünket, és nem engedte, hogy lábunk inogjon."},{"i":14930,"b":18,"c":1966,"r":1966,"o":10,"t": "Mert megpróbáltál minket, Istenünk, megtisztítottál, mint az ezüstöt."},{"i":14931,"b":18,"c":1966,"r":1966,"o":11,"t": "Hálóba kerítettél minket, nehéz terhet raktál a hátunkra."},{"i":14932,"b":18,"c":1966,"r":1966,"o":12,"t": "Embert ültettél a nyakunkra, hol tűzbe, hol vízbe jutottunk, de kivezettél, és felüdültünk."},{"i":14933,"b":18,"c":1966,"r":1966,"o":13,"t": "Áldozatokkal megyek házadba, teljesítem fogadalmaimat,"},{"i":14934,"b":18,"c":1966,"r":1966,"o":14,"t": "melyeket ajkam kimondott, és szám megígért a bajban."},{"i":14935,"b":18,"c":1966,"r":1966,"o":15,"t": "Hízott állatokat mutatok be neked áldozatul, kosokat is áldozok, marhákat és bakokat készítek el neked. (Szela.)"},{"i":14936,"b":18,"c":1966,"r":1966,"o":16,"t": "Jertek, halljátok, ti istenfélők mind, hadd mondjam el, mit tett velem!"},{"i":14937,"b":18,"c":1966,"r":1966,"o":17,"t": "Szám hozzá kiáltott, nyelvem őt magasztalta."},{"i":14938,"b":18,"c":1966,"r":1966,"o":18,"t": "Ha álnok szándék lett volna szívemben, nem hallgatott volna meg az Úr."},{"i":14939,"b":18,"c":1966,"r":1966,"o":19,"t": "De Isten meghallgatott, figyelt imádságom szavára."},{"i":14940,"b":18,"c":1966,"r":1966,"o":20,"t": "Áldott legyen Isten, mert nem utasította el imádságomat, szeretetét nem vonta meg tőlem."},{"i":14941,"b":18,"c":1967,"r":1967,"o":1,"t": "A karmesternek: Húros hangszerre. Zsoltárének. Legyen kegyelmes hozzánk az Isten, áldjon meg bennünket, és ragyogtassa ránk orcáját! (Szela.)"},{"i":14942,"b":18,"c":1967,"r":1967,"o":2,"t": "Ismerjék meg utadat a földön, szabadításodat a népek között!"},{"i":14943,"b":18,"c":1967,"r":1967,"o":3,"t": "Magasztaljanak a népek, ó Isten, magasztaljon minden nép!"},{"i":14944,"b":18,"c":1967,"r":1967,"o":4,"t": "Örüljenek, ujjongjanak a nemzetek, mert pártatlanul ítéled a népeket, és vezeted a nemzeteket a földön. (Szela.)"},{"i":14945,"b":18,"c":1967,"r":1967,"o":5,"t": "Magasztaljanak a népek, ó Isten, magasztaljon minden nép!"},{"i":14946,"b":18,"c":1967,"r":1967,"o":6,"t": "Meghozta termését a föld, megáld bennünket Istenünk, az Isten."},{"i":14947,"b":18,"c":1967,"r":1967,"o":7,"t": "Megáld bennünket az Isten, féljék őt mindenütt a földön!"},{"i":14948,"b":18,"c":1967,"r":1967,"o":8,"t": null},{"i":14949,"b":18,"c":1968,"r":1968,"o":1,"t": "A karmesternek: Dávid zsoltáréneke. Fölkel az Isten! Szétszóródnak ellenségei, elfutnak előle gyűlölői."},{"i":14950,"b":18,"c":1968,"r":1968,"o":2,"t": "Ahogyan a füst eloszlik, ha ráfújnak, ahogyan a viasz megolvad a tűztől, úgy pusztulnak el a bűnösök az Isten színe előtt."},{"i":14951,"b":18,"c":1968,"r":1968,"o":3,"t": "De az igazak örülnek, vigadnak&#59; Isten színe előtt vígan örvendeznek."},{"i":14952,"b":18,"c":1968,"r":1968,"o":4,"t": "Énekeljetek Istennek, zengjetek nevének! Készítsetek utat a pusztában száguldónak! ÚR az ő neve, vigadjatok színe előtt!"},{"i":14953,"b":18,"c":1968,"r":1968,"o":5,"t": "Árváknak atyja, özvegyek védője az Isten, szent hajlékában."},{"i":14954,"b":18,"c":1968,"r":1968,"o":6,"t": "Isten hazahozza az elhagyottakat, kihozza a foglyokat boldog életre, csak a lázadók maradnak sivár helyen."},{"i":14955,"b":18,"c":1968,"r":1968,"o":7,"t": "Ó Isten, amikor elindultál néped előtt, amikor vonultál a sivatagban, (Szela)"},{"i":14956,"b":18,"c":1968,"r":1968,"o":8,"t": "rengett a föld, csepegett az ég is Isten színe előtt, még a Sínai is, az Istennek, Izráel Istenének színe előtt."},{"i":14957,"b":18,"c":1968,"r":1968,"o":9,"t": "Bőven adtál esőt örökségedre, ó Isten, és a fáradtat megerősítetted."},{"i":14958,"b":18,"c":1968,"r":1968,"o":10,"t": "Ott lakik nyájad, és jóvoltodból gondoskodsz a nyomorultról, Istenem!"},{"i":14959,"b":18,"c":1968,"r":1968,"o":11,"t": "Az Úr ezt a kijelentést adja az örömhírt vivő nők nagy seregének:"},{"i":14960,"b":18,"c":1968,"r":1968,"o":12,"t": "A seregek királyai hanyatt-homlok menekülnek, a palota terén pedig zsákmányt osztanak."},{"i":14961,"b":18,"c":1968,"r":1968,"o":13,"t": "Ha a felszerelést őrzitek is, ezüstszárnyú galambot kaptok, aranyos zöld tollakkal."},{"i":14962,"b":18,"c":1968,"r":1968,"o":14,"t": "Amikor a Mindenható szétszórja a királyokat, fehér lesz a Calmón, mint a hó."},{"i":14963,"b":18,"c":1968,"r":1968,"o":15,"t": "Istenek hegye a Básán-hegy, sokcsúcsú hegy a Básán-hegy."},{"i":14964,"b":18,"c":1968,"r":1968,"o":16,"t": "Miért néztek irigyen, ti sokcsúcsú hegyek arra a hegyre, amelyet Isten lakóhelyéül választott? Ott is lakik az ÚR örökre!"},{"i":14965,"b":18,"c":1968,"r":1968,"o":17,"t": "Istennek harci kocsija számtalan, sok ezer, ezekkel jön az Úr a Sinairól szentélyébe."},{"i":14966,"b":18,"c":1968,"r":1968,"o":18,"t": "Fölmentél a magas hegyre, foglyokat ejtettél, - embereket kaptál ajándékul, mégpedig lázadókat. Most már ott laksz, URam Isten!"},{"i":14967,"b":18,"c":1968,"r":1968,"o":19,"t": "Áldott az Úr! Napról napra gondot visel rólunk szabadító Istenünk. ( Szela.)"},{"i":14968,"b":18,"c":1968,"r":1968,"o":20,"t": "Isten a mi szabadító Istenünk, az ÚR, a mi Urunk kihoz a halálból is."},{"i":14969,"b":18,"c":1968,"r":1968,"o":21,"t": "Bizony, szétzúzza Isten ellenségei fejét, a bűnben élők kemény koponyáját!"},{"i":14970,"b":18,"c":1968,"r":1968,"o":22,"t": "Az Úr ezt mondta: Básánból is visszahozom őket, a tenger mélyéről is visszahozom,"},{"i":14971,"b":18,"c":1968,"r":1968,"o":23,"t": "hogy lábad vérben gázoljon, és kutyáid nyelvének is jusson az ellenségből."},{"i":14972,"b":18,"c":1968,"r":1968,"o":24,"t": "Látták, ó Isten, hogyan vonultál be, hogyan vonultál be, Istenem, királyom, a szentélybe."},{"i":14973,"b":18,"c":1968,"r":1968,"o":25,"t": "Elöl mentek az énekesek, hátul a hárfások, középen a doboló nők."},{"i":14974,"b":18,"c":1968,"r":1968,"o":26,"t": "Áldjátok Istent a gyülekezetekben, az URat, akik Izráeltől származtok!"},{"i":14975,"b":18,"c":1968,"r":1968,"o":27,"t": "Élükön jön Benjámin kicsiny törzse, Júda vezetői tömegestül, Zebulon vezetői, Naftáli vezetői."},{"i":14976,"b":18,"c":1968,"r":1968,"o":28,"t": "Parancsolj, Isten, hatalmaddal, isteni hatalmaddal, amellyel értünk munkálkodsz,"},{"i":14977,"b":18,"c":1968,"r":1968,"o":29,"t": "jeruzsálemi templomodból: királyok hozzanak neked ajándékot!"},{"i":14978,"b":18,"c":1968,"r":1968,"o":30,"t": "Dorgáld meg a nádas vadját, a hatalmasok seregét, a népek fejedelmeit! Tipord el a pénzsóvárokat, szórd szét azokat a népeket, amelyek háborút akarnak!"},{"i":14979,"b":18,"c":1968,"r":1968,"o":31,"t": "Egyiptomból követek jönnek, az etiópok Istenhez emelik kezüket."},{"i":14980,"b":18,"c":1968,"r":1968,"o":32,"t": "Ti, földi országok, énekeljetek Istennek, zengjetek az Úrnak! ( Szela.)"},{"i":14981,"b":18,"c":1968,"r":1968,"o":33,"t": "Száguld az egeken át, az ősi egeken át. Halld, hogyan mennydörög hatalmas hangja!"},{"i":14982,"b":18,"c":1968,"r":1968,"o":34,"t": "Hirdessétek Isten hatalmát, fenségét Izráelen, erejét a fellegekben!"},{"i":14983,"b":18,"c":1968,"r":1968,"o":35,"t": "Félelmes vagy, Isten, szentélyedben! Izráel Istene ad hatalmat és erőt a népnek. Legyen áldott az Isten!"},{"i":14984,"b":18,"c":1968,"r":1968,"o":36,"t": null},{"i":14985,"b":18,"c":1969,"r":1969,"o":1,"t": "A karmesternek: A \"Liliomok\" kezdetű ének dallamára. Dávidé. Segíts meg, Istenem, mert nyakamig érnek a vizek!"},{"i":14986,"b":18,"c":1969,"r":1969,"o":2,"t": "Feneketlen iszapba süllyedtem, nincs hol megállnom. Örvénylő vizekbe estem, elsodort az ár."},{"i":14987,"b":18,"c":1969,"r":1969,"o":3,"t": "Belefáradtam a kiáltozásba, kiszáradt a torkom, szemem elhomályosodott, míg Istenemre vártam."},{"i":14988,"b":18,"c":1969,"r":1969,"o":4,"t": "Hajam szálainál is többen vannak, akik ok nélkül gyűlölnek. Sok hazug ellenségem akar elnémítani engem. Azt kell visszaadnom, amit nem raboltam."},{"i":14989,"b":18,"c":1969,"r":1969,"o":5,"t": "Istenem, te tudod, milyen balga voltam, vétkeim nincsenek elrejtve előtted."},{"i":14990,"b":18,"c":1969,"r":1969,"o":6,"t": "Ne szégyenkezzenek miattam, akik benned reménykednek, Uram, Seregeknek URa! Ne érje gyalázat miattam azokat, akik hozzád folyamodnak, Izráel Istene!"},{"i":14991,"b":18,"c":1969,"r":1969,"o":7,"t": "Mert érted vállaltam gyalázatot, érted borítja szégyenpír arcomat."},{"i":14992,"b":18,"c":1969,"r":1969,"o":8,"t": "Idegenné lettem testvéreim számára, anyám fiai sem ismernek rám."},{"i":14993,"b":18,"c":1969,"r":1969,"o":9,"t": "Mert a házad iránti féltő szeretet emészt&#59; rám hull a gyalázat, ha téged gyaláznak."},{"i":14994,"b":18,"c":1969,"r":1969,"o":10,"t": "Sírtam, és böjttel gyötörtem magam, de ez csak gyalázatomra vált."},{"i":14995,"b":18,"c":1969,"r":1969,"o":11,"t": "Ha gyászruhát öltöttem, szóbeszéd ért miatta."},{"i":14996,"b":18,"c":1969,"r":1969,"o":12,"t": "Engem szólnak meg a kapuban üldögélők, és a borivók nótái."},{"i":14997,"b":18,"c":1969,"r":1969,"o":13,"t": "De én hozzád imádkozom, URam, a kegyelem idején, Istenem. Nagy szeretettel hallgass meg, hűségesen segíts meg!"},{"i":14998,"b":18,"c":1969,"r":1969,"o":14,"t": "Húzz ki a sárból, hogy el ne süllyedjek, hadd meneküljek meg gyűlölőimtől, az örvénylő vizekből!"},{"i":14999,"b":18,"c":1969,"r":1969,"o":15,"t": "Ne sodorhasson el a víz árja, ne nyelhessen el a mélység, ne záruljon be fölöttem a kút szája!"}]