[{"i":11500,"b":13,"c":1415,"r":1415,"o":9,"t": "Sodann versammelte er ganz Juda und Benjamin und diejenigen aus Ephraim, Manasse und Simeon, die als Fremdlinge bei ihnen weilten; denn es waren aus Israel eine Menge Leute zu ihm übergegangen, da sie sahen, daß Jahwe, sein Gott, mit ihm war."},{"i":11501,"b":13,"c":1415,"r":1415,"o":10,"t": "Und sie versammelten sich zu Jerusalem im dritten Monat des fünfzehnten Jahres der Regierung Asas"},{"i":11502,"b":13,"c":1415,"r":1415,"o":11,"t": "und schlachteten Jahwe an jenem Tage von der Beute, die sie heimgebracht hatten, siebenhundert Rinder und siebentausend Schafe."},{"i":11503,"b":13,"c":1415,"r":1415,"o":12,"t": "Und sie verpflichteten sich feierlich, sich von ganzem Herzen und von ganzer Seele an Jahwe, den Gott ihrer Väter, halten zu wollen;"},{"i":11504,"b":13,"c":1415,"r":1415,"o":13,"t": "und wer irgend sich nicht an Jahwe, den Gott Israels, halten würde, der sollte getötet werden, er sei klein oder groß, Mann oder Weib."},{"i":11505,"b":13,"c":1415,"r":1415,"o":14,"t": "Und so schwuren sie Jahwe mit lauter Stimme und jauchzendem Ruf unter Trompeten- und Posaunenschall."},{"i":11506,"b":13,"c":1415,"r":1415,"o":15,"t": "Und ganz Juda war voller Freude über den Schwur; denn sie hatten von ganzem Herzen geschworen und ihn mit aufrichtigem Verlangen gesucht, und so ließ sich Jahwe von ihnen finden und verschaffte ihnen ringsumher Ruhe."},{"i":11507,"b":13,"c":1415,"r":1415,"o":16,"t": "Ja, er setzte sogar Maacha, die Mutter des Königs Asa, von der Würde als Herrin ab, weil sie der Aschera ein Schandbild angefertigt hatte. Und Asa hieb ihr Schandbild um, zermalmte es und verbrannte es im Kidronthale."},{"i":11508,"b":13,"c":1415,"r":1415,"o":17,"t": "Die Höhen wurden zwar in Israel nicht abgeschafft, doch war das Herz Asas ungeteilt sein Leben lang."},{"i":11509,"b":13,"c":1415,"r":1415,"o":18,"t": "Auch ließ er, was sein Vater geweiht hatte, sowie seine eigenen Weihgeschenke in den Tempel Gottes bringen - Silber, Gold und Geräte."},{"i":11510,"b":13,"c":1415,"r":1415,"o":19,"t": "Und es war kein Krieg bis zum fünfunddreißigsten Jahre der Regierung Asas."},{"i":11511,"b":13,"c":1416,"r":1416,"o":1,"t": "Im sechsunddreißigsten Jahre der Regierung Asas zog Baesa, der König von Israel, wider Juda heran, und befestigte Rama, um zu verhindern, daß jemand bei Asa, dem Könige von Juda, aus- und eingehe."},{"i":11512,"b":13,"c":1416,"r":1416,"o":2,"t": "Da entnahm Asa den Schatzkammern des Tempels Jahwes, und des königlichen Palastes Silber und Gold und sandte es Benhadad, dem König von Aram, der zu Damaskus wohnte, und ließ ihm sagen:"},{"i":11513,"b":13,"c":1416,"r":1416,"o":3,"t": "Es besteht ein Bündnis zwischen mir und dir und zwischen meinem Vater und deinem Vater. Hier sende ich dir Silber und Gold: Wohlan! brich dein Bündnis mit Baesa, dem Könige von Israel, daß er von mir abziehe."},{"i":11514,"b":13,"c":1416,"r":1416,"o":4,"t": "Benhadad aber schenkte dem König Asa Gehör und sandte seine Heeresobersten wider die Städte Israels, und sie verheerten Ijon, Dan und Abel-Maim und alle Vorratshäuser in den Städten Naphtalis."},{"i":11515,"b":13,"c":1416,"r":1416,"o":5,"t": "Als dies Baesa vernahm, stand er davon ab, Rama noch weiter zu befestigen, und stellte seine Arbeit ein."},{"i":11516,"b":13,"c":1416,"r":1416,"o":6,"t": "Der König Asa aber holte ganz Juda herzu, und sie schafften die Steine und die Balken, die Baesa zur Befestigung von Baesa verwendet hatte, fort, und er ließ damit Geba und Mizpa befestigen."},{"i":11517,"b":13,"c":1416,"r":1416,"o":7,"t": "Zu der Zeit aber kam der Seher Hanani zu Asa, dem Könige von Juda, und sprach zu ihm: Weil du dich auf den König von Aram gestützt hast und dich nicht auf Jahwe, deinen Gott, gestützt hast, darum ist das Heer des Königs von Aram deiner Hand entronnen."},{"i":11518,"b":13,"c":1416,"r":1416,"o":8,"t": "Waren nicht die Kuschiten und die Libyer ein großes Heer mit einer Unzahl von Wagen und Reitern? Aber da du dich auf Jahwe stütztest, gab er sie in deine Gewalt."},{"i":11519,"b":13,"c":1416,"r":1416,"o":9,"t": "Denn die Augen Jahwes schweifen über die ganze Erde hin, damit er sich stark erweise in der Unterstützung derer, deren Herz ihm gegenüber ungeteilt ist. Du hast in diesem Stücke töricht gehandelt; denn von nun an giebt es beständig Kämpfe für dich!"},{"i":11520,"b":13,"c":1416,"r":1416,"o":10,"t": "Asa aber ward unwillig über den Seher und warf ihn ins Stockhaus, denn er war dessentwegen erzürnt über ihn. Auch mißhandelte Asa zu dieser Zeit etliche aus dem Volke."},{"i":11521,"b":13,"c":1416,"r":1416,"o":11,"t": "Die Geschichte Asas aber, die frühere wie die spätere, findet sich aufgezeichnet im Buche der Könige von Juda und Israel."},{"i":11522,"b":13,"c":1416,"r":1416,"o":12,"t": "Im neununddreißigsten Jahre seiner Regierung erkrankte Asa an den Füßen, und seine Krankheit war überaus heftig. Aber auch in dieser seiner Krankheit suchte er nicht Hilfe bei Jahwe, sondern bei den Ärzten."},{"i":11523,"b":13,"c":1416,"r":1416,"o":13,"t": "Und Asa legte sich zu seinen Vätern, und zwar starb er im einundvierzigsten Jahre seiner Regierung."},{"i":11524,"b":13,"c":1416,"r":1416,"o":14,"t": "Und man begrub ihn in seiner Grabstätte, die er sich in der Stadt Davids hatte graben lassen. Und zwar legte man ihn auf ein Lager, das man mit Spezereien und in der Weise von Salben gemischten Sorten von Wohlgerüchen angefüllt hatte, und veranstaltete für ihn ein überaus großartigen Brand."},{"i":11525,"b":13,"c":1417,"r":1417,"o":1,"t": "Und sein Sohn Josaphat ward König an seiner Statt und befestigte sich wider Israel."},{"i":11526,"b":13,"c":1417,"r":1417,"o":2,"t": "Er legte Heeresmacht in alle festen Städte Judas und legte Besatzungen in das Land Juda und die Städte Ephraims, die sein Vater Asa erobert hatte."},{"i":11527,"b":13,"c":1417,"r":1417,"o":3,"t": "Und Jahwe war mit Josaphat; denn er wandelte in den anfänglichen Wegen seines Ahnherrn David und hielt sich nicht an die Baale,"},{"i":11528,"b":13,"c":1417,"r":1417,"o":4,"t": "sondern hielt sich an den Gott seines Ahnherrn und wandelte nach seinen Geboten und that nicht wie die Israeliten."},{"i":11529,"b":13,"c":1417,"r":1417,"o":5,"t": "Daher ließ Jahwe das Königtum unter seiner Hand erstarken, und alle Judäer gaben Josaphat Geschenke, so daß ihm Reichtum und Ehre in Menge zu teil ward."},{"i":11530,"b":13,"c":1417,"r":1417,"o":6,"t": "Und da ihm in den Wegen Jahwes der Mut wuchs, so beseitigte er auch die Opferhöhen und die heiligen Bäume aus Juda."},{"i":11531,"b":13,"c":1417,"r":1417,"o":7,"t": "Im dritten Jahre seiner Regierung aber sandte er seine obersten Beamten Benhail, Obadja, Sacharja, Nethaneel und Michaja aus, in den Städten Judas zu lehren,"},{"i":11532,"b":13,"c":1417,"r":1417,"o":8,"t": "und mit ihnen die Leviten Semaja, Nethanja, Sebadja, Asahel, Semiramoth, Jonathan, Adonia, Tobia und Tob-Adonia, die Leviten, und mit ihnen die Priester Elisama und Joram."},{"i":11533,"b":13,"c":1417,"r":1417,"o":9,"t": "Die lehrten in Juda, indem sie das Buch mit dem Gesetze Jahwes bei sich hatten, und zogen in allen Städten Judas umher und lehrten unter dem Volke."},{"i":11534,"b":13,"c":1417,"r":1417,"o":10,"t": "Und der Schrecken Jahwes kam über alle Reiche der Heidenländer, die rings um Juda lagen, so daß sie nicht mit Josaphat kriegten."},{"i":11535,"b":13,"c":1417,"r":1417,"o":11,"t": "Und von den Philistern brachten welche dem Josaphat Geschenke und Silber als Tribut; auch die Araber brachten ihm Kleinvieh: 7700 Widder und 7700 Ziegenböcke."},{"i":11536,"b":13,"c":1417,"r":1417,"o":12,"t": "Und so ward Josaphat immer mächtiger, bis er es überaus war, und er erbaute in Juda Schlösser und Vorratsstädte"},{"i":11537,"b":13,"c":1417,"r":1417,"o":13,"t": "und hatte gewaltigen Mundvorrat in den Städten Judas und eine Schar tapferer Krieger zu Jerusalem."},{"i":11538,"b":13,"c":1417,"r":1417,"o":14,"t": "Und dies ist ihre Amtsordnung nach ihren Familien: zu Juda gehörten als Oberste von Tausendschaften: Adna, der Oberste, und mit ihm 300000 tapfere Männer;"},{"i":11539,"b":13,"c":1417,"r":1417,"o":15,"t": "neben ihm Johanan, der Oberste, und mit ihm 280000,"},{"i":11540,"b":13,"c":1417,"r":1417,"o":16,"t": "und neben ihm Amasja, der Sohn Sichris, der sich freiwillig Jahwe hingegeben hatte, und mit ihm 200000 tapfere Männer."},{"i":11541,"b":13,"c":1417,"r":1417,"o":17,"t": "Zu Benjamin aber gehörten: der tapfere Eljada und mit ihm 200000 mit Bogen und Schild Gerüstete,"},{"i":11542,"b":13,"c":1417,"r":1417,"o":18,"t": "und neben ihm Josabad und mit ihm 180000 zum Kriegszuge Gerüstete."},{"i":11543,"b":13,"c":1417,"r":1417,"o":19,"t": "Diese waren es, die dem Könige dienten, abgesehen von denen, die der König in ganz Juda in die festen Städte gelegt hatte."},{"i":11544,"b":13,"c":1418,"r":1418,"o":1,"t": "So wurde Josaphat Reichtum und Ehre in Menge zu teil, und er verschwägerte sich mit Ahab."},{"i":11545,"b":13,"c":1418,"r":1418,"o":2,"t": "Nach Verlauf einiger Jahre nun zog er zu Ahab nach Samaria hinab. Da schlachtete Ahab ihm und den Leuten, die er bei sich hatte, eine Menge Schafe und Rinder und verlockte ihn, mit gegen Ramoth in Gilead zu ziehen."},{"i":11546,"b":13,"c":1418,"r":1418,"o":3,"t": "Da sprach Ahab, der König von Israel, zu Josaphat, dem Könige von Juda: Willst du mit mir nach Ramoth in Gilead ziehen? Er erwiderte ihm: Ich will sein wie du; mein Volk sei wie dein Volk, und ich will mit dir in den Krieg!"},{"i":11547,"b":13,"c":1418,"r":1418,"o":4,"t": "Und weiter sprach Josaphat zum Könige von Israel: Frage doch erst, was Jahwe dazu sagt!"},{"i":11548,"b":13,"c":1418,"r":1418,"o":5,"t": "Da versammelte der König von Israel die Propheten, vierhundert Mann, und fragte sie: Soll ich gegen Ramoth in Gilead in den Krieg ziehen oder soll ich es unterlassen? Sie antworteten: Ziehe hin, damit es Gott in die Gewalt des Königs gebe!"},{"i":11549,"b":13,"c":1418,"r":1418,"o":6,"t": "Josaphat aber sprach: Ist denn hier weiter kein Prophet Jahwes, daß wir ihn befragen könnten?"},{"i":11550,"b":13,"c":1418,"r":1418,"o":7,"t": "Der König von Israel aber antwortete Josaphat: Noch einer ist da, durch den wir Jahwe befragen könnten; aber ich bin ihm gram, denn er pflegt über mich nicht Gutes zu weissagen, sondern allezeit Schlimmes: das ist Micha, der Sohn Jimlas. Josaphat aber sprach: Der König wolle nicht also reden!"},{"i":11551,"b":13,"c":1418,"r":1418,"o":8,"t": "Da rief der König von Israel einen Kämmerer und befahl: Hole schleunigst Micha, den Sohn Jimlas!"},{"i":11552,"b":13,"c":1418,"r":1418,"o":9,"t": "Während nun der König von Israel und Josaphat, der König von Juda, angethan mit purpurnen Kleidern am Eingange des Thores von Samaria ein jeglicher auf seinem Throne saßen, und alle Propheten vor ihnen weissagten,"},{"i":11553,"b":13,"c":1418,"r":1418,"o":10,"t": "machte sich Zedekia, der Sohn Kenaanas, eiserne Hörner und rief: So spricht Jahwe: Mit solchen wirst du die Aramäer niederstoßen, bis du sie vernichtet hast!"},{"i":11554,"b":13,"c":1418,"r":1418,"o":11,"t": "Und sämtliche Propheten weissagten ebenso und sprachen: Ziehe hin nach Ramoth in Gilead, und das Gelingen kann dir nicht fehlen; Jahwe wird es schon in die Gewalt des Königs geben!"},{"i":11555,"b":13,"c":1418,"r":1418,"o":12,"t": "Der Bote aber, der hingegangen war, Micha zu rufen, sprach zu ihm also: Sieh', die Propheten haben dem König einstimmig Gutes verkündigt; so laß doch dein Wort sein wie das Wort eines von ihnen und rede Gutes!"},{"i":11556,"b":13,"c":1418,"r":1418,"o":13,"t": "Micha aber sprach: So wahr Jahwe lebt: nur was mein Gott zu mir sagen wird, das will ich reden!"},{"i":11557,"b":13,"c":1418,"r":1418,"o":14,"t": "Als er nun zum Könige kam, fragte ihn der König: Micha, sollen wir nach Ramoth in Gilead in den Krieg ziehen oder sollen wir es unterlassen? Da antwortete er: Zieht hin, und das Gelingen kann euch nicht fehlen; sie werden in eure Gewalt gegeben werden!"},{"i":11558,"b":13,"c":1418,"r":1418,"o":15,"t": "Der König aber sprach zu ihm: Wie oft soll ich dich beschwören, daß du mir im Namen Jahwes nichts als die Wahrheit verkündigen sollst?"},{"i":11559,"b":13,"c":1418,"r":1418,"o":16,"t": "Da sprach er: Ich sah ganz Israel zerstreut auf den Bergen, wie Schafe, die keinen Hirten haben. Jahwe aber sprach: Diese haben keinen Herrn; sie mögen unversehrt ein jeglicher nach seinem Hause zurückkehren!"},{"i":11560,"b":13,"c":1418,"r":1418,"o":17,"t": "Der König von Israel aber sprach zu Josaphat: Habe ich dir nicht gesagt: Er weissagt nichts Gutes über mich, sondern Böses?"},{"i":11561,"b":13,"c":1418,"r":1418,"o":18,"t": "Da sprach er: Nicht doch! Vernehmt das Wort Jahwes! Ich sah Jahwe auf seinem Throne sitzen und das ganze Himmelsheer zu seiner Rechten und Linken stehen."},{"i":11562,"b":13,"c":1418,"r":1418,"o":19,"t": "Und Jahwe sprach: Wer will Ahab, den König von Israel, bethören, daß er zu Felde ziehe und zu Ramoth in Gilead falle? Und der eine sagte dies, der andere sagte das."},{"i":11563,"b":13,"c":1418,"r":1418,"o":20,"t": "Da trat der Geist hervor, stellte sich vor Jahwe und sprach: ich will ihn bethören! Jahwe aber fragte ihn: Womit?"},{"i":11564,"b":13,"c":1418,"r":1418,"o":21,"t": "Da antwortete er: Ich will ausgehen und zum Lügengeiste werden in aller seiner Propheten Munde! Er aber sprach: Ja, du wirst die Bethörung vollbringen! Gehe aus und thue also!"},{"i":11565,"b":13,"c":1418,"r":1418,"o":22,"t": "So hat nun, wie du siehst, Jahwe in den Mund dieser deiner Propheten einen Lügengeist gelegt, während doch Jahwe Unheil über dich beschlossen hat."},{"i":11566,"b":13,"c":1418,"r":1418,"o":23,"t": "Da trat Zedekia, der Sohn Kenaanas, herzu, schlug Micha auf den Backen und sprach: Auf welchem Wege wäre denn der Geist Jahwes von mir gewichen, um mit dir zu reden?"},{"i":11567,"b":13,"c":1418,"r":1418,"o":24,"t": "Micha aber sprach: Du wirst es erfahren an dem Tag, an welchem du aus einer Kammer in die andere gehen wirst, um dich zu verstecken!"},{"i":11568,"b":13,"c":1418,"r":1418,"o":25,"t": "Der König von Israel aber befahl: Nehmt Micha und bringt ihn zurück zu Amon, dem Befehlshaber über die Stadt, und zum Prinzen Joas"},{"i":11569,"b":13,"c":1418,"r":1418,"o":26,"t": "und meldet: So spricht der König: Setzt diesen in den Kerker ein und speiset ihn mit kärglichem Brot und kärglichem Wasser, bis ich wohlbehalten wiederkomme."},{"i":11570,"b":13,"c":1418,"r":1418,"o":27,"t": "Da sprach Micha: Kehrst du wirklich wohlbehalten wieder, so hat Jahwe nicht durch mich geredet! Und er sprach: Höret, ihr Völker, insgesamt!"},{"i":11571,"b":13,"c":1418,"r":1418,"o":28,"t": "Also zog der König von Israel mit Josaphat, dem Könige von Juda, gegen Ramoth in Gilead."},{"i":11572,"b":13,"c":1418,"r":1418,"o":29,"t": "Und der König von Israel sprach zu Josaphat: Ich will mich verkleiden und so in den Kampf gehen; du aber behalte deine königlichen Kleider an! Und der König von Israel verkleidete sich, und sie gingen in den Kampf."},{"i":11573,"b":13,"c":1418,"r":1418,"o":30,"t": "Der König von Aram aber hatte den Obersten seiner Streitwagen befohlen: Ihr sollt mit niemandem kämpfen, er sei gering oder vornehm, außer allein mit dem Könige von Israel!"},{"i":11574,"b":13,"c":1418,"r":1418,"o":31,"t": "Als nun die Obersten der Wagen Josaphat erblickten, dachten sie: das ist der König von Israel! und umringten ihn, um ihn anzugreifen. Aber Josaphat schrie, und Jahwe stand ihm bei und Gott lockte sie von ihm hinweg."},{"i":11575,"b":13,"c":1418,"r":1418,"o":32,"t": "Sobald jedoch die Obersten der Wagen merkten, daß es nicht der König von Israel war, ließen sie von ihm ab und lenkten wieder um."},{"i":11576,"b":13,"c":1418,"r":1418,"o":33,"t": "Ein Mann aber hatte von ungefähr den Bogen gespannt und traf den König von Israel zwischen Ringelgurt und Panzer. Da gebot er dem Wagenlenker: Lenke um und bringe mich aus dem Kampfgetümmel hinaus, denn ich bin verwundet!"},{"i":11577,"b":13,"c":1418,"r":1418,"o":34,"t": "Aber der Kampf entbrannte jenes Tags immer heftiger, und der König von Israel stand aufrecht im Wagen den Aramäern gegenüber bis zum Abend; um die Zeit des Sonnenuntergangs aber starb er."},{"i":11578,"b":13,"c":1419,"r":1419,"o":1,"t": "Josaphat aber, der König von Juda, kehrte wohlbehalten nach Hause, nach Jerusalem, zurück."},{"i":11579,"b":13,"c":1419,"r":1419,"o":2,"t": "Da trat Jehu, der Sohn Hananis, der Seher, vor ihn und sprach zum Könige Josaphat: Mußtest du dem Gottlosen helfen und liebst du die, die Jahwe hassen? Darum lastet nun auf dir grimmiger Zorn von seiten Jahwes!"},{"i":11580,"b":13,"c":1419,"r":1419,"o":3,"t": "Doch ward wenigstens noch etwas Gutes an dir erfunden: denn du hast die Ascheren aus dem Lande ausgerottet und deinen Sinn darauf gerichtet, Gott zu suchen!"},{"i":11581,"b":13,"c":1419,"r":1419,"o":4,"t": "Josaphat aber blieb einige Zeit zu Jerusalem. Sodann zog er wieder unter dem Volk umher von Beerseba bis zum Gebirge Ephraim und bekehrte sie zu Jahwe, dem Gott ihrer Väter."},{"i":11582,"b":13,"c":1419,"r":1419,"o":5,"t": "Auch bestellte er Richter im Lande, in allen festen Städten Judas, Stadt für Stadt."},{"i":11583,"b":13,"c":1419,"r":1419,"o":6,"t": "Und er sprach zu den Richtern: Seht wohl zu, was ihr thut! Denn ihr richtet nicht im Auftrage von Menschen, sondern Jahwes, und er hilft euch beim Rechtsprechen."},{"i":11584,"b":13,"c":1419,"r":1419,"o":7,"t": "So möge nun die Furcht vor Jahwe auf euch ruhn! Habt bei eurem Thun wohl acht - denn bei Jahwe, unserem Gott, giebt es kein Unrecht, noch Parteilichkeit, noch Annehmen von Bestechung!"},{"i":11585,"b":13,"c":1419,"r":1419,"o":8,"t": "Aber auch zu Jerusalem bestellte Josaphat welche von den Leviten und den Priestern und den Familienhäuptern Israels für die Angelegenheiten Jahwes und die Rechtshändel der Bewohner Jerusalems."},{"i":11586,"b":13,"c":1419,"r":1419,"o":9,"t": "Und er gab ihnen folgende Anweisung: Also sollt ihr verfahren, in der Furcht Jahwes, in Treue und aufrichtiger Gesinnung."},{"i":11587,"b":13,"c":1419,"r":1419,"o":10,"t": "In jedem Rechtshandel aber, der von seiten eurer Brüder, die in ihren Städten wohnen, vor euch gebracht wird, er betreffe nun einen Mord oder irgend ein Gesetz und Gebot oder irgendwelche Satzungen und Rechte, sollt ihr sie belehren, damit sie sich nicht gegen Jahwe verschulden, und nicht ein grimmiger Zorn über euch und eure Brüder komme. Also sollt ihr verfahren, damit ihr euch nicht verschuldet!"},{"i":11588,"b":13,"c":1419,"r":1419,"o":11,"t": "Der Oberpriester Amarja aber soll in allen Angelegenheiten Jahwes, und Sebadja, der Sohn Ismaels, der Fürste des Hauses Juda, in allen weltlichen Angelegenheiten euer Vorstand sein. Als Beamte aber stehen euch die Leviten zur Verfügung. Geht mutig ans Werk, Jahwe wird mit den Wackeren sein!"},{"i":11589,"b":13,"c":1420,"r":1420,"o":1,"t": "Darnach aber rückten die Moabiter und die Ammoniter und mit ihnen welche von den Meunitern gegen Josaphat an, um ihn anzugreifen."},{"i":11590,"b":13,"c":1420,"r":1420,"o":2,"t": "Als nun Boten kamen und Josaphat meldeten: Von jenseits des Meers, von Edom, rückt ein gewaltiger Haufe gegen dich an, und sie sind schon in Hazezon-Thamar (das ist Engedi)! -"},{"i":11591,"b":13,"c":1420,"r":1420,"o":3,"t": "da gerieth Josaphat in Furcht und schickte sich an, Jahwe zu suchen, und ließ in ganz Juda ein Fasten ausrufen."},{"i":11592,"b":13,"c":1420,"r":1420,"o":4,"t": "Da versammelten sich die Judäer, um Jahwe um Hilfe anzugehen; auch aus allen Städten kamen sie, Jahwe zu suchen."},{"i":11593,"b":13,"c":1420,"r":1420,"o":5,"t": "Josaphat aber trat in der Volksgemeinde Judas und Jerusalems, im Tempel Jahwes, vor den neuen Vorhof hin"},{"i":11594,"b":13,"c":1420,"r":1420,"o":6,"t": "und sprach: Jahwe, du Gott unserer Väter, du bist ja Gott im Himmel, du der Herrscher über alle Reiche der Heiden! In deiner Hand ist Kraft und Stärke, und niemand vermag dir gegenüber standzuhalten."},{"i":11595,"b":13,"c":1420,"r":1420,"o":7,"t": "Du, unser Gott, hast ja die Bewohner dieses Landes vor deinem Volk Israel vertrieben und es den Nachkommen Abrahams, deines Freundes, für immer übergeben."},{"i":11596,"b":13,"c":1420,"r":1420,"o":8,"t": "Und sie ließen sich darin nieder und erbauten dir darin ein Heiligtum für deinen Namen, indem sie sprachen:"},{"i":11597,"b":13,"c":1420,"r":1420,"o":9,"t": "Wenn uns ein Unglück trifft, Krieg, Strafgericht, Pest oder Hungersnot, so wollen wir vor diesen Tempel und vor dich treten - denn dein Name wohnt in diesem Tempel! - und dich in unserer Not anflehen, damit du uns hörest und errettest."},{"i":11598,"b":13,"c":1420,"r":1420,"o":10,"t": "Nun sind da die Ammoniter und Moabiter und die vom Gebirge Seïr, deren Land du die Israeliten, als sie aus Ägypten kamen, nicht betreten ließest; vielmehr wichen sie ihnen aus und vernichteten sie nicht."},{"i":11599,"b":13,"c":1420,"r":1420,"o":11,"t": "Und jetzt üben sie Vergeltung gegen uns und kommen, uns aus deinem Besitztum, das du uns verliehen hast, zu vertreiben!"}]