[{"i":10200,"b":11,"c":1223,"r":1223,"o":34,"t": "34 Farao Neko ustanovil Elyaqima, syna Joziášova, za krále místo jeho otce Joziáše, a změnil jeho jméno na Joakim. Avšak Joachaza vzal a odvedl ho do Egypta, kde zemřel."},{"i":10201,"b":11,"c":1223,"r":1223,"o":35,"t": "35 Joakim dal faraonovi stříbro a zlato, ale musel uvalit daň na zemi, aby vybral sumu požadovanou faraonem. Vyměřil na každého, podle jeho majetku, stříbro a zlato, které se mělo dát faraonu Nekovi."},{"i":10202,"b":11,"c":1223,"r":1223,"o":36,"t": "36 Joakimovi bylo dvacet pět let, když nastoupil na trůn, a kraloval jedenáct let v Jeruzalémě. Jeho matka se jmenovala Zebuda, dcera Pedajášova, a byla z Rúmy."},{"i":10203,"b":11,"c":1223,"r":1223,"o":37,"t": "37 Činil to, co se nelíbí Hospodinu, stejně jako činili jeho otcové."},{"i":10204,"b":11,"c":1224,"r":1224,"o":1,"t": "1 Za jeho dnů vytáhl Nabuchodonozor, král Babylonský, a Joakim mu byl poddán po tři roky, pak se proti němu znovu vzbouřil."},{"i":10205,"b":11,"c":1224,"r":1224,"o":2,"t": "2 Ten na něj poslal tlupy Kaldejců, tlupy Aramejců, tlupy Moabců, tlupy Ammonitů, poslal je na Judu, aby ji zničili, podle slova, které Hospodin promluvil skrze službu svých služebníků proroků."},{"i":10206,"b":11,"c":1224,"r":1224,"o":3,"t": "3 Toto se stalo Judovi pouze kvůli hněvu Hospodinovu, který ho chtěl odstranit od své tváře, pro hříchy Manasesovy, pro všechno, co ten učinil,"},{"i":10207,"b":11,"c":1224,"r":1224,"o":4,"t": "4 a také pro nevinnou krev, kterou prolil, zaplavil Jeruzalém nevinnou krví. Hospodin nechtěl odpustit."},{"i":10208,"b":11,"c":1224,"r":1224,"o":5,"t": "5 Zbytek historie Joakimovy a všechno, co činil, není-li to zapsáno v Knize Letopisů králů Judových?"},{"i":10209,"b":11,"c":1224,"r":1224,"o":6,"t": "6 Joakim ulehl ke svým otcům a Jehojakin, jeho syn, kraloval na jeho místě."},{"i":10210,"b":11,"c":1224,"r":1224,"o":7,"t": "7 Král Egyptský již nevyšel ze své země, neboť král Babylonský dobyl, od Potoka Egyptského až k řece Eufratu, vše, co patřilo králi Egyptskému."},{"i":10211,"b":11,"c":1224,"r":1224,"o":8,"t": "8 Jehojakinovi bylo osmnáct let, když nastoupil na trůn, a kraloval tři měsíce v Jeruzalémě. Jeho matka se jmenovala Nechušta, dcera Elnatanova, a byla z Jeruzaléma."},{"i":10212,"b":11,"c":1224,"r":1224,"o":9,"t": "9 Činil to, co se nelíbí Hospodinu, stejně jako činil jeho otec."},{"i":10213,"b":11,"c":1224,"r":1224,"o":10,"t": "10 V té době táhli proti Jeruzalému úředníci Nabuchodonozora, krále Babylonského, a město bylo obleženo."},{"i":10214,"b":11,"c":1224,"r":1224,"o":11,"t": "11 Nabuchodonozor, král Babylonský, přišel sám, aby na město zaútočil, zatímco jeho úředníci ho obléhali."},{"i":10215,"b":11,"c":1224,"r":1224,"o":12,"t": "12 Tehdy se Jehojakin, král Judský, vzdal králi Babylonskému, on, jeho matka, jeho úředníci, jeho hodnostáři a jeho eunuchové, a král Babylonský je zajal. Bylo to v osmém roce jeho kralování."},{"i":10216,"b":11,"c":1224,"r":1224,"o":13,"t": "13 Ten odnesl všechny poklady Chrámu Hospodinova a poklady královského paláce a rozbil všechny zlaté předměty, které Šalomoun, král Izraelský, vyrobil pro svatyni Hospodinovu, jak oznámil Hospodin."},{"i":10217,"b":11,"c":1224,"r":1224,"o":14,"t": "14 Odvedl do exilu celý Jeruzalém, všechny hodnostáře a všechny významné osoby, tedy deset tisíc vyhnanců, a všechny kováře a zámečníky. Pouze nejchudší obyvatelstvo země bylo ponecháno."},{"i":10218,"b":11,"c":1224,"r":1224,"o":15,"t": "15 Deportoval Jehojakina do Babylonu, stejně tak matku krále, ženy krále, jeho eunuchy, šlechtice země, nechal je odejít do exilu z Jeruzaléma do Babylonu."},{"i":10219,"b":11,"c":1224,"r":1224,"o":16,"t": "16 Všechny lidi urozené, v počtu sedm tisíc, kováře a zámečníky, v počtu tisíc, všechny muže schopné nosit zbraně, byli odvedeni do exilu do Babylonu králem Babylonským."},{"i":10220,"b":11,"c":1224,"r":1224,"o":17,"t": "17 Král Babylonský ustanovil za krále místo Jehojakina jeho strýce Mataniáše, jemuž změnil jméno na Sidkijáše."},{"i":10221,"b":11,"c":1224,"r":1224,"o":18,"t": "18 Sidkijášovi bylo dvacet let, když nastoupil na trůn, a kraloval jedenáct let v Jeruzalémě. Jeho matka se jmenovala Chamital, dcera Jeremiášova, a byla z Libny."},{"i":10222,"b":11,"c":1224,"r":1224,"o":19,"t": "19 Činil to, co se nelíbí Hospodinu, stejně jako činil Joakim."},{"i":10223,"b":11,"c":1224,"r":1224,"o":20,"t": "20 Toto se stalo Jeruzalému a Judovi kvůli hněvu Hospodinovu, dokud je nakonec neodvrhl od své tváře. Sidkijáš se vzbouřil proti králi Babylonskému."},{"i":10224,"b":11,"c":1225,"r":1225,"o":1,"t": "1 V devátém roce jeho kralování, v desátém měsíci, desátého dne toho měsíce, přišel Nabuchodonozor, král Babylonský, proti Jeruzalému s celým svým vojskem, utábořil se před městem a obehnal ho valem."},{"i":10225,"b":11,"c":1225,"r":1225,"o":2,"t": "2 Město bylo obleženo až do jedenáctého roku Sidkijášova."},{"i":10226,"b":11,"c":1225,"r":1225,"o":3,"t": "3 Ve čtvrtém měsíci, devátého dne toho měsíce, když v městě panoval hlad a lidé již neměli co jíst,"},{"i":10227,"b":11,"c":1225,"r":1225,"o":4,"t": "4 byla prolomena díra v hradbách města. Tehdy král v noci uprchl se všemi muži válečnými branou mezi dvěma hradbami, která je blízko královské zahrady – Kaldejci obléhali město – a vydal se cestou k Arábě."},{"i":10228,"b":11,"c":1225,"r":1225,"o":5,"t": "5 Kaldejská vojska pronásledovala krále a dostihla ho v rovinách Jericha, kde se všichni jeho vojáci rozprchli od něj."},{"i":10229,"b":11,"c":1225,"r":1225,"o":6,"t": "6 Kaldejci se krále zmocnili a odvedli ho do Ribly k králi Babylonskému, který ho nechal soudit."},{"i":10230,"b":11,"c":1225,"r":1225,"o":7,"t": "7 Nechal pod jeho očima zabít Sidkijášovy syny, potom Sidkijášovi vypíchl oči, dal ho do okovů a odvedl ho do Babylonu."},{"i":10231,"b":11,"c":1225,"r":1225,"o":8,"t": "8 V pátém měsíci, sedmého dne toho měsíce – bylo to v devatenáctém roce Nabuchodonozora, krále Babylonského –, vstoupil Nebuzaradan, velitel stráže, úředník krále Babylonského, do Jeruzaléma."},{"i":10232,"b":11,"c":1225,"r":1225,"o":9,"t": "9 Zapálil Chrám Hospodinův, královský palác a všechny domy Jeruzaléma."},{"i":10233,"b":11,"c":1225,"r":1225,"o":10,"t": "10 Kaldejská vojska, která byla s velitelem stráže, zbořila hradby, které obklopovaly Jeruzalém."},{"i":10234,"b":11,"c":1225,"r":1225,"o":11,"t": "11 Nebuzaradan, velitel stráže, deportoval zbytek obyvatelstva, které zůstalo ve městě, zběhy, kteří přešli ke králi Babylonskému, a zbytek davu."},{"i":10235,"b":11,"c":1225,"r":1225,"o":12,"t": "12 Z malého lidu země ponechal velitel stráže část jako vinaře a jako oráče."},{"i":10236,"b":11,"c":1225,"r":1225,"o":13,"t": "13 Kaldejci rozbili bronzové sloupy Chrámu Hospodinova, pojízdné podstavce a Bronzové Moře, které byly v Chrámu Hospodinově, a odnesli bronz do Babylonu."},{"i":10237,"b":11,"c":1225,"r":1225,"o":14,"t": "14 Vzali také nádoby na popel, lopaty, nože, misky a všechny bronzové nástroje, které sloužily k bohoslužbě."},{"i":10238,"b":11,"c":1225,"r":1225,"o":15,"t": "15 Velitel stráže vzal kadidelnice a mísy na kropení, vše, co bylo ze zlata, a vše, co bylo ze stříbra."},{"i":10239,"b":11,"c":1225,"r":1225,"o":16,"t": "16 Co se týče dvou sloupů, Moře jediné a pojízdných podstavců, které Šalomoun vyrobil pro Chrám Hospodinův, nebylo možné odhadnout, co vážil bronz všech těch předmětů."},{"i":10240,"b":11,"c":1225,"r":1225,"o":17,"t": "17 Výška jednoho sloupu byla osmnáct loket, měl bronzovou hlavici a výška hlavice byla pět loket; kolem hlavice byla mříž a granátová jablka, vše z bronzu. Stejně tak i pro druhý sloup."},{"i":10241,"b":11,"c":1225,"r":1225,"o":18,"t": "18 Velitel stráže zajal Serajáše, velekněze, Sefanjáše, kněze druhého, a tři strážce prahu."},{"i":10242,"b":11,"c":1225,"r":1225,"o":19,"t": "19 Z města zajal eunucha, představeného mužům válečným, pět z důvěrníků krále, kteří byli nalezeni ve městě, tajemníka velitele vojska, pověřeného odvody, a šedesát mužů ze země, kteří byli nalezeni ve městě."},{"i":10243,"b":11,"c":1225,"r":1225,"o":20,"t": "20 Nebuzaradan, velitel stráže, je vzal a odvedl ke králi Babylonskému do Ribly,"},{"i":10244,"b":11,"c":1225,"r":1225,"o":21,"t": "21 a král Babylonský je nechal popravit v Rible, v zemi Chamatu. Takto byl Juda deportován daleko od své země."},{"i":10245,"b":11,"c":1225,"r":1225,"o":22,"t": "22 Co se týče obyvatelstva, které zůstalo v zemi Judově a které ponechal Nabuchodonozor, král Babylonský, ten nad ně ustanovil Gedaliáše, syna Achikama, syna Šafanova."},{"i":10246,"b":11,"c":1225,"r":1225,"o":23,"t": "23 Všichni důstojníci vojsk a jejich muži se dozvěděli, že král Babylonský ustanovil Gedaliáše guvernérem, a přišli k němu do Micpy: Jišmael, syn Netanjášův, Jochanan, syn Kareachův, Serajáš, syn Tanhumetův, Netofatský, Jaazanáš, Maakatský, oni a jejich muži."},{"i":10247,"b":11,"c":1225,"r":1225,"o":24,"t": "24 Gedaliáš jim přísahal, jim i jejich mužům, a řekl jim: \"Nebojte se Kaldejců, zůstaňte v zemi, služte králi Babylonskému a budete se mít dobře.\""},{"i":10248,"b":11,"c":1225,"r":1225,"o":25,"t": "25 Ale v sedmém měsíci Jišmael, syn Netanjáše, syn Elišamův, který byl královského rodu, a deset mužů s ním, přišli zabít Gedaliáše, stejně jako Judejce a Kaldejce, kteří byli s ním v Micpe."},{"i":10249,"b":11,"c":1225,"r":1225,"o":26,"t": "26 Tehdy všechen lid, od nejmenšího po největšího, a vůdcové vojsk odešli a šli do Egypta, protože se báli Kaldejců."},{"i":10250,"b":11,"c":1225,"r":1225,"o":27,"t": "27 V třicátém sedmém roce deportace Jehojakina, krále Judského, ve dvanáctém měsíci, 27. dne toho měsíce, Evil-Merodach, král Babylonský, v roce svého nastoupení na trůn, projevil milost Jehojakinovi, králi Judskému, a vytáhl ho z vězení."},{"i":10251,"b":11,"c":1225,"r":1225,"o":28,"t": "28 Mluvil s ním laskavě a přidělil mu sedadlo výše, než sedadla ostatních králů, kteří byli s ním v Babylonu."},{"i":10252,"b":11,"c":1225,"r":1225,"o":29,"t": "29 Jehojakin odložil své vězeňské šaty a vždy jedl u stolu krále, po celý svůj život."},{"i":10253,"b":11,"c":1225,"r":1225,"o":30,"t": "30 Jeho zaopatření bylo trvale zajišťováno králem, den co den, po celý svůj život."},{"i":10254,"b":12,"c":1301,"r":1301,"o":1,"t": "Adam, Set, Enoš,"},{"i":10255,"b":12,"c":1301,"r":1301,"o":2,"t": "Kénan, Mahalalel, Jered,"},{"i":10256,"b":12,"c":1301,"r":1301,"o":3,"t": "Henoch, Metuzalém, Lamek,"},{"i":10257,"b":12,"c":1301,"r":1301,"o":4,"t": "Noe, Šém, Chám a Jefet."},{"i":10258,"b":12,"c":1301,"r":1301,"o":5,"t": "Synové Jefetovi: Gomer, Magog, Médové, Javan, Tubal, Méšek, Tiras."},{"i":10259,"b":12,"c":1301,"r":1301,"o":6,"t": "Synové Gomerovi: Aškenaz, Rifat, Togarma."},{"i":10260,"b":12,"c":1301,"r":1301,"o":7,"t": "Synové Javanovi: Eliša, Taršiš, Kittimové, Dananéové."},{"i":10261,"b":12,"c":1301,"r":1301,"o":8,"t": "Synové Chámovi: Kuš, Micrajim, Put, Kanaan."},{"i":10262,"b":12,"c":1301,"r":1301,"o":9,"t": "Synové Kušovi: Séba, Chavila, Sabta, Ráma, Sabteka. Synové Rámy: Šeba, Dedan."},{"i":10263,"b":12,"c":1301,"r":1301,"o":10,"t": "Kuš zplodil Nimroda, který byl prvním mocnářem na zemi."},{"i":10264,"b":12,"c":1301,"r":1301,"o":11,"t": "Micrajim zplodil lidi z Ludu, z Anamu, z Lehabu, z Naftuhu,"},{"i":10265,"b":12,"c":1301,"r":1301,"o":12,"t": "z Patrosu, z Kasluchu a z Kaftoru, odkud vzešli Pelištejci."},{"i":10266,"b":12,"c":1301,"r":1301,"o":13,"t": "Kanaan zplodil Sidona, svého prvorozeného, pak Cheta,"},{"i":10267,"b":12,"c":1301,"r":1301,"o":14,"t": "a Jebusejce, Amorejce, Girgašejce,"},{"i":10268,"b":12,"c":1301,"r":1301,"o":15,"t": "Hivejce, Arkijce, Sinite,"},{"i":10269,"b":12,"c":1301,"r":1301,"o":16,"t": "Arvadejce, Cemarijce, Hamatejce."},{"i":10270,"b":12,"c":1301,"r":1301,"o":17,"t": "Synové Šémovi: Elam, Aššur, Arpakšad, Lud a Aram. Synové Aramovi: Úc, Chul, Geter a Méšek."},{"i":10271,"b":12,"c":1301,"r":1301,"o":18,"t": "Arpakšad zplodil Šelacha a Šelach zplodil Ebera."},{"i":10272,"b":12,"c":1301,"r":1301,"o":19,"t": "Eberovi se narodili dva synové: první se jmenoval Peleg, neboť za jeho dnů byla země rozdělena, a jeho bratr se jmenoval Joktan."},{"i":10273,"b":12,"c":1301,"r":1301,"o":20,"t": "Joktan zplodil Almodada, Šelefa, Haccarmaveta, Jeracha,"},{"i":10274,"b":12,"c":1301,"r":1301,"o":21,"t": "Hadorama, Uzala, Diklu,"},{"i":10275,"b":12,"c":1301,"r":1301,"o":22,"t": "Ebala, Abimaela, Šebu,"},{"i":10276,"b":12,"c":1301,"r":1301,"o":23,"t": "Ofira, Chavilu, Jobaba; všichni tito jsou synové Joktanovi."},{"i":10277,"b":12,"c":1301,"r":1301,"o":24,"t": "Arpakšad, Šelach,"},{"i":10278,"b":12,"c":1301,"r":1301,"o":25,"t": "Eber, Peleg, Reu,"},{"i":10279,"b":12,"c":1301,"r":1301,"o":26,"t": "Serug, Nachor, Terach,"},{"i":10280,"b":12,"c":1301,"r":1301,"o":27,"t": "Abram – to je Abraham."},{"i":10281,"b":12,"c":1301,"r":1301,"o":28,"t": "Synové Abrahamovi: Izák a Izmael."},{"i":10282,"b":12,"c":1301,"r":1301,"o":29,"t": "Toto je jejich potomstvo: Prvorozený Izmaelův, Nebajot, pak Kedar, Adbeel, Mibsam,"},{"i":10283,"b":12,"c":1301,"r":1301,"o":30,"t": "Mišma, Duma, Massa, Hadad, Téma,"},{"i":10284,"b":12,"c":1301,"r":1301,"o":31,"t": "Jetur, Nafiš a Kédma. To jsou synové Izmaelovi."},{"i":10285,"b":12,"c":1301,"r":1301,"o":32,"t": "Synové Ketury, Abrahamovy konkubíny. Ta zplodila Zimrana, Jokšana, Medana, Madiána, Jišbaka a Šúacha. Synové Jokšanovi: Šeba a Dedan."},{"i":10286,"b":12,"c":1301,"r":1301,"o":33,"t": "Synové Madiánovi: Efa, Efer, Hanok, Abida, Eldaa. Všichni tito jsou synové Ketury."},{"i":10287,"b":12,"c":1301,"r":1301,"o":34,"t": "Abraham zplodil Izáka. Synové Izákovi: Ezau a Izrael."},{"i":10288,"b":12,"c":1301,"r":1301,"o":35,"t": "Synové Ezauovi: Elifaz, Reuel, Jeúš, Jalam a Korach."},{"i":10289,"b":12,"c":1301,"r":1301,"o":36,"t": "Synové Elifazovi: Téman, Omar, Cefi, Gatam, Kenaz, Timna, Amalek."},{"i":10290,"b":12,"c":1301,"r":1301,"o":37,"t": "Synové Reuelovi: Nachat, Zerach, Šamma, Miza."},{"i":10291,"b":12,"c":1301,"r":1301,"o":38,"t": "Synové Seirovi: Lotan, Šobal, Cibeon, Ana, Dišon, Ecer, Dišan."},{"i":10292,"b":12,"c":1301,"r":1301,"o":39,"t": "Synové Lotanovi: Hori a Homam. Sestra Lotanova: Timna."},{"i":10293,"b":12,"c":1301,"r":1301,"o":40,"t": "Synové Šobalovi: Aljan, Manachat, Ebal, Šefi, Onam. Synové Cibeonovi: Ajja a Ana."},{"i":10294,"b":12,"c":1301,"r":1301,"o":41,"t": "Synové Anini: Dišon. Synové Dišonovi: Chamran, Ešban, Jitran, Keran."},{"i":10295,"b":12,"c":1301,"r":1301,"o":42,"t": "Synové Ecerovi: Bilhan, Zaavan, Jaakan. Synové Dišanovi: Úc a Aran."},{"i":10296,"b":12,"c":1301,"r":1301,"o":43,"t": "Toto jsou králové, kteří kralovali v zemi Edomské, než kraloval král Izraelitů: Béla, syn Beorův, a jeho město se jmenovalo Dinhaba."},{"i":10297,"b":12,"c":1301,"r":1301,"o":44,"t": "Béla zemřel a na jeho místě kraloval Jobab, syn Zerachův, z Bosry."},{"i":10298,"b":12,"c":1301,"r":1301,"o":45,"t": "Jobab zemřel a na jeho místě kraloval Chušam, ze země Temanitské."},{"i":10299,"b":12,"c":1301,"r":1301,"o":46,"t": "Chušam zemřel a na jeho místě kraloval Hadad, syn Bedadův, který porazil Madiánity v polích Moabu; jeho město se jmenovalo Avvit."}]