[{"i":2600,"b":1,"c":236,"r":236,"o":36,"t": "Y para él hizo cuatro columnas de madera de Sittim; y cubriólas de oro, los capiteles de las cuales eran de oro; é hizo para ellas cuatro basas de plata de fundición."},{"i":2601,"b":1,"c":236,"r":236,"o":37,"t": "Hizo también el velo para la puerta del tabernáculo, de jacinto, y púrpura, y carmesí, y lino torcido, obra de recamador;"},{"i":2602,"b":1,"c":236,"r":236,"o":38,"t": "Y sus cinco columnas con sus capiteles: y cubrió las cabezas de ellas y sus molduras de oro: pero sus cinco basas las hizo de metal."},{"i":2603,"b":1,"c":237,"r":237,"o":1,"t": "HIZO también Bezaleel el arca de madera de Sittim: su longitud era de dos codos y medio, y de codo y medio su anchura, y su altura de otro codo y medio:"},{"i":2604,"b":1,"c":237,"r":237,"o":2,"t": "Y cubrióla de oro puro por de dentro y por de fuera, é hízole una cornisa de oro en derredor."},{"i":2605,"b":1,"c":237,"r":237,"o":3,"t": "Hízole además de fundición cuatro anillos de oro á sus cuatro esquinas; en el un lado dos anillos y en el otro lado dos anillos."},{"i":2606,"b":1,"c":237,"r":237,"o":4,"t": "Hizo también las varas de madera de Sittim, y cubriólas de oro."},{"i":2607,"b":1,"c":237,"r":237,"o":5,"t": "Y metió las varas por los anillos á los lados del arca, para llevar el arca."},{"i":2608,"b":1,"c":237,"r":237,"o":6,"t": "Hizo asimismo la cubierta de oro puro: su longitud de dos codos y medio, y su anchura de codo y medio."},{"i":2609,"b":1,"c":237,"r":237,"o":7,"t": "Hizo también los dos querubines de oro, hízolos labrados á martillo, á los dos cabos de la cubierta:"},{"i":2610,"b":1,"c":237,"r":237,"o":8,"t": "El un querubín de esta parte al un cabo, y el otro querubín de la otra parte al otro cabo de la cubierta: hizo los querubines á sus dos cabos."},{"i":2611,"b":1,"c":237,"r":237,"o":9,"t": "Y los querubines extendían sus alas por encima, cubriendo con sus alas la cubierta: y sus rostros el uno enfrente del otro, hacia la cubierta los rostros de los querubines."},{"i":2612,"b":1,"c":237,"r":237,"o":10,"t": "Hizo también la mesa de madera de Sittim; su longitud de dos codos, y su anchura de un codo, y de codo y medio su altura;"},{"i":2613,"b":1,"c":237,"r":237,"o":11,"t": "Y cubrióla de oro puro, é hízole una cornisa de oro en derredor."},{"i":2614,"b":1,"c":237,"r":237,"o":12,"t": "Hízole también una moldura alrededor, del ancho de una mano, á la cual moldura hizo la cornisa de oro en circunferencia."},{"i":2615,"b":1,"c":237,"r":237,"o":13,"t": "Hízole asimismo de fundición cuatro anillos de oro, y púsolos á las cuatro esquinas que correspondían á los cuatro pies de ella."},{"i":2616,"b":1,"c":237,"r":237,"o":14,"t": "Delante de la moldura estaban los anillos, por los cuales se metiesen las varas para llevar la mesa."},{"i":2617,"b":1,"c":237,"r":237,"o":15,"t": "E hizo las varas de madera de Sittim para llevar la mesa, y cubriólas de oro."},{"i":2618,"b":1,"c":237,"r":237,"o":16,"t": "También hizo los vasos que habían de estar sobre la mesa, sus platos, y sus cucharas, y sus cubiertos y sus tazones con que se había de libar, de oro fino."},{"i":2619,"b":1,"c":237,"r":237,"o":17,"t": "Hizo asimismo el candelero de oro puro, é hízolo labrado á martillo: su pie y su caña, sus copas, sus manzanas y sus flores eran de lo mismo."},{"i":2620,"b":1,"c":237,"r":237,"o":18,"t": "De sus lados salían seis brazos; tres brazos del un lado del candelero, y otros tres brazos del otro lado del candelero:"},{"i":2621,"b":1,"c":237,"r":237,"o":19,"t": "En el un brazo, tres copas figura de almendras, una manzana y una flor; y en el otro brazo tres copas figura de almendras, una manzana y una flor: y así en los seis brazos que salían del candelero."},{"i":2622,"b":1,"c":237,"r":237,"o":20,"t": "Y en el candelero había cuatro copas figura de almendras, sus manzanas y sus flores:"},{"i":2623,"b":1,"c":237,"r":237,"o":21,"t": "Y una manzana debajo de los dos brazos de lo mismo, y otra manzana debajo de los otros dos brazos de lo mismo, y otra manzana debajo de los otros dos brazos de lo mismo, conforme á los seis brazos que salían de él."},{"i":2624,"b":1,"c":237,"r":237,"o":22,"t": "Sus manzanas y sus brazos eran de lo mismo; todo era una pieza labrada á martillo, de oro puro."},{"i":2625,"b":1,"c":237,"r":237,"o":23,"t": "Hizo asimismo sus siete candilejas, y sus despabiladeras, y sus platillos, de oro puro;"},{"i":2626,"b":1,"c":237,"r":237,"o":24,"t": "De un talento de oro puro lo hizo, con todos sus vasos."},{"i":2627,"b":1,"c":237,"r":237,"o":25,"t": "Hizo también el altar del perfume de madera de Sittim: un codo su longitud, y otro codo su anchura, era cuadrado; y su altura de dos codos; y sus cuernos de la misma pieza."},{"i":2628,"b":1,"c":237,"r":237,"o":26,"t": "Y cubriólo de oro puro, su mesa y sus paredes alrededor, y sus cuernos: é hízole una corona de oro alrededor."},{"i":2629,"b":1,"c":237,"r":237,"o":27,"t": "Hízole también dos anillos de oro debajo de la corona en las dos esquinas á los dos lados, para pasar por ellos las varas con que había de ser conducido."},{"i":2630,"b":1,"c":237,"r":237,"o":28,"t": "E hizo las varas de madera de Sittim, y cubriólas de oro."},{"i":2631,"b":1,"c":237,"r":237,"o":29,"t": "Hizo asimismo el aceite santo de la unción, y el fino perfume aromático, de obra de perfumador."},{"i":2632,"b":1,"c":238,"r":238,"o":1,"t": "IGUALMENTE hizo el altar del holocausto de madera de Sittim: su longitud de cinco codos, y su anchura de otros cinco codos, cuadrado, y de tres codos de altura."},{"i":2633,"b":1,"c":238,"r":238,"o":2,"t": "E hízole sus cuernos á sus cuatro esquinas, los cuales eran de la misma pieza, y cubriólo de metal."},{"i":2634,"b":1,"c":238,"r":238,"o":3,"t": "Hizo asimismo todos los vasos del altar: calderas, y tenazas, y tazones, y garfios, y palas: todos sus vasos hizo de metal."},{"i":2635,"b":1,"c":238,"r":238,"o":4,"t": "E hizo para el altar el enrejado de metal, de hechura de red, que puso en su cerco por debajo hasta el medio del altar."},{"i":2636,"b":1,"c":238,"r":238,"o":5,"t": "Hizo también cuatro anillos de fundición á los cuatro cabos del enrejado de metal, para meter las varas."},{"i":2637,"b":1,"c":238,"r":238,"o":6,"t": "E hizo las varas de madera de Sittim, y cubriólas de metal."},{"i":2638,"b":1,"c":238,"r":238,"o":7,"t": "Y metió las varas por los anillos á los lados del altar, para llevarlo con ellas: hueco lo hizo, de tablas."},{"i":2639,"b":1,"c":238,"r":238,"o":8,"t": "También hizo la fuente de metal, con su basa de metal, de los espejos de las que velaban á la puerta del tabernáculo del testimonio."},{"i":2640,"b":1,"c":238,"r":238,"o":9,"t": "Hizo asimismo el atrio; á la parte austral del mediodía las cortinas del atrio eran de cien codos, de lino torcido:"},{"i":2641,"b":1,"c":238,"r":238,"o":10,"t": "Sus columnas veinte, con sus veinte basas de metal: los capiteles de las columnas y sus molduras, de plata."},{"i":2642,"b":1,"c":238,"r":238,"o":11,"t": "Y á la parte del aquilón cortinas de cien codos: sus columnas veinte, con sus veinte basas de metal; los capiteles de las columnas y sus molduras, de plata."},{"i":2643,"b":1,"c":238,"r":238,"o":12,"t": "A la parte del occidente cortinas de cincuenta codos: sus columnas diez, y sus diez basas; los capiteles de las columnas y sus molduras, de plata."},{"i":2644,"b":1,"c":238,"r":238,"o":13,"t": "Y á la parte oriental, al levante, cortinas de cincuenta codos:"},{"i":2645,"b":1,"c":238,"r":238,"o":14,"t": "Al un lado cortinas de quince codos, sus tres columnas, y sus tres basas;"},{"i":2646,"b":1,"c":238,"r":238,"o":15,"t": "Al otro lado, de la una parte y de la otra de la puerta del atrio, cortinas de á quince codos, sus tres columnas, y sus tres basas."},{"i":2647,"b":1,"c":238,"r":238,"o":16,"t": "Todas las cortinas del atrio alrededor eran de lino torcido."},{"i":2648,"b":1,"c":238,"r":238,"o":17,"t": "Y las basas de las columnas eran de metal; los capiteles de las columnas y sus molduras, de plata; asimismo las cubiertas de las cabezas de ellas, de plata: y todas las columnas del atrio tenían molduras de plata."},{"i":2649,"b":1,"c":238,"r":238,"o":18,"t": "Y el pabellón de la puerta del atrio fue de obra de recamado, de jacinto, y púrpura, y carmesí, y lino torcido: la longitud de veinte codos, y la altura en el ancho de cinco codos, conforme á las cortinas del atrio."},{"i":2650,"b":1,"c":238,"r":238,"o":19,"t": "Y sus columnas fueron cuatro con sus cuatro basas de metal: y sus capiteles de plata; y las cubiertas de los capiteles de ellas y sus molduras, de plata."},{"i":2651,"b":1,"c":238,"r":238,"o":20,"t": "Y todas las estacas del tabernáculo y del atrio alrededor fueron de metal."},{"i":2652,"b":1,"c":238,"r":238,"o":21,"t": "Estas son las cuentas del tabernáculo, del tabernáculo del testimonio, lo que fué contado de orden de Moisés por mano de Ithamar, hijo de Aarón sacerdote, para el ministerio de los Levitas."},{"i":2653,"b":1,"c":238,"r":238,"o":22,"t": "Y Bezaleel, hijo de Uri, hijo de Hur, de la tribu de Judá, hizo todas las cosas que Jehová mandó á Moisés."},{"i":2654,"b":1,"c":238,"r":238,"o":23,"t": "Y con él estaba Aholiab, hijo de Ahisamac, de la tribu de Dan, artífice, y diseñador, y recamador en jacinto, y púrpura, y carmesí, y lino fino."},{"i":2655,"b":1,"c":238,"r":238,"o":24,"t": "Todo el oro empleado en la obra, en toda la obra del santuario, el cual fué oro de ofrenda, fué veintinueve talentos, y setecientos y treinta siclos, según el siclo del santuario."},{"i":2656,"b":1,"c":238,"r":238,"o":25,"t": "Y la plata de los contados de la congregación fué cien talentos, y mil setecientos setenta y cinco siclos, según el siclo del santuario:"},{"i":2657,"b":1,"c":238,"r":238,"o":26,"t": "Medio por cabeza, medio siclo, según el siclo del santuario, á todos los que pasaron por cuenta de edad de veinte años y arriba, que fueron seiscientos tres mil quinientos cincuenta."},{"i":2658,"b":1,"c":238,"r":238,"o":27,"t": "Hubo además cien talentos de plata para hacer de fundición las basas del santuario y las basas del velo: en cien basas cien talentos, á talento por basa."},{"i":2659,"b":1,"c":238,"r":238,"o":28,"t": "Y de los mil setecientos setenta y cinco siclos hizo los capiteles de las columnas, y cubrió los capiteles de ellas, y las ciñó."},{"i":2660,"b":1,"c":238,"r":238,"o":29,"t": "Y el metal de la ofrenda fue setenta talentos, y dos mil cuatrocientos siclos;"},{"i":2661,"b":1,"c":238,"r":238,"o":30,"t": "Del cual hizo las basas de la puerta del tabernáculo del testimonio, y el altar de metal, y su enrejado de metal, y todos los vasos del altar."},{"i":2662,"b":1,"c":238,"r":238,"o":31,"t": "Y las basas del atrio alrededor, y las basas de la puerta del atrio, y todas las estacas del tabernáculo, y todas las estacas del atrio alrededor."},{"i":2663,"b":1,"c":239,"r":239,"o":1,"t": "Y DEL jacinto, y púrpura, y carmesí, hicieron las vestimentas del ministerio para ministrar en el santuario, y asimismo hicieron las vestiduras sagradas para Aarón; como Jehová lo había mandado á Moisés."},{"i":2664,"b":1,"c":239,"r":239,"o":2,"t": "Hizo también el ephod de oro, de cárdeno y púrpura y carmesí, y lino torcido."},{"i":2665,"b":1,"c":239,"r":239,"o":3,"t": "Y extendieron las planchas de oro, y cortaron hilos para tejerlos entre el jacinto, y entre la púrpura, y entre el carmesí, y entre el lino, con delicada obra."},{"i":2666,"b":1,"c":239,"r":239,"o":4,"t": "Hiciéronle las hombreras que se juntasen; y uníanse en sus dos lados."},{"i":2667,"b":1,"c":239,"r":239,"o":5,"t": "Y el cinto del ephod que estaba sobre él, era de lo mismo, conforme á su obra; de oro, jacinto, y púrpura, y carmesí, y lino torcido; como Jehová lo había mandado á Moisés."},{"i":2668,"b":1,"c":239,"r":239,"o":6,"t": "Y labraron las piedras oniquinas cercadas de engastes de oro, grabadas de grabadura de sello con los nombres de los hijos de Israel:"},{"i":2669,"b":1,"c":239,"r":239,"o":7,"t": "Y púsolas sobre las hombreras del ephod, por piedras de memoria á los hijos de Israel; como Jehová lo había á Moisés mandado."},{"i":2670,"b":1,"c":239,"r":239,"o":8,"t": "Hizo también el racional de primorosa obra, como la obra del ephod, de oro, jacinto, y púrpura, y carmesí, y lino torcido."},{"i":2671,"b":1,"c":239,"r":239,"o":9,"t": "Era cuadrado: doblado hicieron el racional: su longitud era de un palmo, y de un palmo su anchura, doblado."},{"i":2672,"b":1,"c":239,"r":239,"o":10,"t": "Y engastaron en él cuatro órdenes de piedras. El primer orden era un sardio, un topacio, y un carbunclo: este el primer orden."},{"i":2673,"b":1,"c":239,"r":239,"o":11,"t": "El segundo orden, una esmeralda, un zafiro, y un diamante."},{"i":2674,"b":1,"c":239,"r":239,"o":12,"t": "El tercer orden, un ligurio, un ágata, y un amatista."},{"i":2675,"b":1,"c":239,"r":239,"o":13,"t": "Y el cuarto orden, un berilo, un onix, y un jaspe: cercadas y encajadas en sus engastes de oro."},{"i":2676,"b":1,"c":239,"r":239,"o":14,"t": "Las cuales piedras eran conforme á los nombres de los hijos de Israel, doce según los nombres de ellos; como grabaduras de sello, cada una con su nombre según las doce tribus."},{"i":2677,"b":1,"c":239,"r":239,"o":15,"t": "Hicieron también sobre el racional las cadenas pequeñas de hechura de trenza, de oro puro."},{"i":2678,"b":1,"c":239,"r":239,"o":16,"t": "Hicieron asimismo los dos engastes y los dos anillos, de oro; los cuales dos anillos de oro pusieron en los dos cabos del racional."},{"i":2679,"b":1,"c":239,"r":239,"o":17,"t": "Y pusieron las dos trenzas de oro en aquellos dos anillos á los cabos del racional."},{"i":2680,"b":1,"c":239,"r":239,"o":18,"t": "Y fijaron los dos cabos de las dos trenzas en los dos engastes, que pusieron sobre las hombreras del ephod, en la parte delantera de él."},{"i":2681,"b":1,"c":239,"r":239,"o":19,"t": "E hicieron dos anillos de oro, que pusieron en los dos cabos del racional, en su orilla, á la parte baja del ephod."},{"i":2682,"b":1,"c":239,"r":239,"o":20,"t": "Hicieron además dos anillos de oro, los cuales pusieron en las dos hombreras del ephod, abajo en la parte delantera, delante de su juntura, sobre el cinto del ephod."},{"i":2683,"b":1,"c":239,"r":239,"o":21,"t": "Y ataron el racional de sus anillos á los anillos del ephod con un cordón de jacinto, para que estuviese sobre el cinto del mismo ephod, y no se apartase el racional del ephod; como Jehová lo había mandado á Moisés."},{"i":2684,"b":1,"c":239,"r":239,"o":22,"t": "Hizo también el manto del ephod de obra de tejedor, todo de jacinto."},{"i":2685,"b":1,"c":239,"r":239,"o":23,"t": "Con su abertura en medio de él, como el cuello de un coselete, con un borde en derredor de la abertura, porque no se rompiese."},{"i":2686,"b":1,"c":239,"r":239,"o":24,"t": "E hicieron en las orillas del manto las granadas de jacinto, y púrpura, y carmesí, y lino torcido."},{"i":2687,"b":1,"c":239,"r":239,"o":25,"t": "Hicieron también las campanillas de oro puro, las cuales campanillas pusieron entre las granadas por las orillas del manto alrededor entre las granadas:"},{"i":2688,"b":1,"c":239,"r":239,"o":26,"t": "Una campanilla y una granada, una campanilla y una granada alrededor, en las orillas del manto, para ministrar; como Jehová lo mandó á Moisés."},{"i":2689,"b":1,"c":239,"r":239,"o":27,"t": "Igualmente hicieron las túnicas de lino fino de obra de tejedor, para Aarón y para sus hijos;"},{"i":2690,"b":1,"c":239,"r":239,"o":28,"t": "Asimismo la mitra de lino fino, y los adornos de los chapeos (tiaras) de lino fino, y los pañetes de lino, de lino torcido;"},{"i":2691,"b":1,"c":239,"r":239,"o":29,"t": "También el cinto de lino torcido, y de jacinto, y púrpura, y carmesí, de obra de recamador; como Jehová lo mandó á Moisés."},{"i":2692,"b":1,"c":239,"r":239,"o":30,"t": "Hicieron asimismo la plancha de la diadema santa de oro puro, y escribieron en ella de grabadura de sello, el rótulo, SANTIDAD A JEHOVA."},{"i":2693,"b":1,"c":239,"r":239,"o":31,"t": "Y pusieron en ella un cordón de jacinto, para colocarla en alto sobre la mitra; como Jehová lo había mandado á Moisés."},{"i":2694,"b":1,"c":239,"r":239,"o":32,"t": "Y fue acabada toda la obra del tabernáculo, del tabernáculo del testimonio: é hicieron los hijos de Israel como Jehová lo había mandado á Moisés: así lo hicieron."},{"i":2695,"b":1,"c":239,"r":239,"o":33,"t": "Y trajeron el tabernáculo á Moisés, el tabernáculo y todos sus vasos; sus corchetes, sus tablas, sus barras, y sus columnas, y sus basas;"},{"i":2696,"b":1,"c":239,"r":239,"o":34,"t": "Y la cubierta de pieles rojas de carneros, y la cubierta de pieles de tejones, y el velo del pabellón;"},{"i":2697,"b":1,"c":239,"r":239,"o":35,"t": "El arca del testimonio, y sus varas, y la cubierta;"},{"i":2698,"b":1,"c":239,"r":239,"o":36,"t": "La mesa, todos sus vasos, y el pan de la proposición;"},{"i":2699,"b":1,"c":239,"r":239,"o":37,"t": "El candelero limpio, sus candilejas, las lámparas que debían mantenerse en orden, y todos sus vasos, y el aceite para la luminaria;"}]