[{"i":10400,"b":12,"c":1304,"r":1304,"o":14,"t": "Meonatai pak zplodil Ofru, Saraiáš pak zplodil Joába, otce bydlících v údolí řemeslníků; nebo tam řemeslníci byli."},{"i":10401,"b":12,"c":1304,"r":1304,"o":15,"t": "Synové pak Kálefa, syna Jefonova: Iru, Ela a Naam. Syn pak Ela: Cenez."},{"i":10402,"b":12,"c":1304,"r":1304,"o":16,"t": "Synové pak Jehalleleelovi: Zif, Zifa, Tiriáš a Asarel."},{"i":10403,"b":12,"c":1304,"r":1304,"o":17,"t": "A synové Ezry: Jeter, Mered, Efer a Jalon. Porodila také Miriama, Sammai a Jezba otce Estemo."},{"i":10404,"b":12,"c":1304,"r":1304,"o":18,"t": "Manželka pak jeho Jehudia porodila Jereda otce Gedor, a Hebera otce Socho, a Jekutiele otce Zanoe. A ti jsou synové Betie dcery Faraonovy, kterouž pojal Mered."},{"i":10405,"b":12,"c":1304,"r":1304,"o":19,"t": "Synové pak manželky Hodia sestry Nachamovy, otce Cejly: Garmi a Estemo Maachatský."},{"i":10406,"b":12,"c":1304,"r":1304,"o":20,"t": "Synové pak Simonovi: Amnon, Rinna, Benchanan a Tilon. A synové Jesi: Zochet a Benzochet."},{"i":10407,"b":12,"c":1304,"r":1304,"o":21,"t": "Synové Séla syna Judova: Her otec Lechův, a Lada otec Maresův, a čeledi domu těch, jenž dělali díla kmentová v domě Asbea,"},{"i":10408,"b":12,"c":1304,"r":1304,"o":22,"t": "A Jokim a muži Chozeby, Joas a Saraf, kteříž panovali v Moáb, a Jasubi Lechem. Ale ty věci jsou starodávní."},{"i":10409,"b":12,"c":1304,"r":1304,"o":23,"t": "Toť jsou ti hrnčíři obyvatelé v štěpnicích a ohradách u krále, příčinou díla jeho tam bydlíce."},{"i":10410,"b":12,"c":1304,"r":1304,"o":24,"t": "Synové Simeonovi: Namuel, Jamin, Jarib, Zára a Saul."},{"i":10411,"b":12,"c":1304,"r":1304,"o":25,"t": "Sallum syn jeho, Mabsam syn jeho, Masma syn jeho."},{"i":10412,"b":12,"c":1304,"r":1304,"o":26,"t": "Synové pak Masmovi: Hamuel syn jeho, Zakur syn jeho, Semei syn jeho."},{"i":10413,"b":12,"c":1304,"r":1304,"o":27,"t": "Ten Semei měl synů šestnácte a dcer šest. Bratří pak jejich neměli mnoho synů, tak že vší rodiny jejich nebylo tak mnoho, jako synů Judových."},{"i":10414,"b":12,"c":1304,"r":1304,"o":28,"t": "Bydlili pak v Bersabé a Molada a v Azarsual,"},{"i":10415,"b":12,"c":1304,"r":1304,"o":29,"t": "A v Bála, v Esem a v Tolad,"},{"i":10416,"b":12,"c":1304,"r":1304,"o":30,"t": "A v Betueli, v Horma a v Sicelechu,"},{"i":10417,"b":12,"c":1304,"r":1304,"o":31,"t": "A v Betmarchabot, a v Azarsusim, v Betberi a v Saraim. Ta byla města jejich, dokudž kraloval David."},{"i":10418,"b":12,"c":1304,"r":1304,"o":32,"t": "Vsi také jejich při Etam, Ain, Remmon, Tochen, Asan, pěti městech."},{"i":10419,"b":12,"c":1304,"r":1304,"o":33,"t": "A tak všecky vesnice jejich, kteréž byly vůkol těch měst až do Baal, ta byla obydlé jejich vedlé rodu jejich."},{"i":10420,"b":12,"c":1304,"r":1304,"o":34,"t": "A Mesobab, Jamlech a Josa syn Amazův;"},{"i":10421,"b":12,"c":1304,"r":1304,"o":35,"t": "A Joel, a Jéhu syn Jozabiáše, syna Saraiášova, syna Azielova;"},{"i":10422,"b":12,"c":1304,"r":1304,"o":36,"t": "A Elioenai, Jákoba, Jesochaiáš, Asaiáš, Adiel a Jesimeel a Benaiáš;"},{"i":10423,"b":12,"c":1304,"r":1304,"o":37,"t": "A Ziza syn Sifi, syna Allonova, syna Jedaiášova, syna Simri, syna Semaiášova."},{"i":10424,"b":12,"c":1304,"r":1304,"o":38,"t": "Tito ze jména vyčtení ustaveni jsou za knížata v čeledech svých, a čeledi otcovské jejich rozmnožily se náramně."},{"i":10425,"b":12,"c":1304,"r":1304,"o":39,"t": "A protož brali se, kudyž se vchází k Gedor, až k východu po údolí tom, aby hledali pastev dobytku svému."},{"i":10426,"b":12,"c":1304,"r":1304,"o":40,"t": "I nalezli pastvu hojnou a výbornou, zemi pak prostrannou, bezpečnou a pokojnou, a že z Chama byli ti, kteříž bydlili tam před tím."},{"i":10427,"b":12,"c":1304,"r":1304,"o":41,"t": "Protož přišedše ti napsaní ze jména ve dnech Ezechiáše krále Judského, pobořili stany jejich a příbytky, kteříž tam nalezeni byli, a zmordovali je, tak že jich do tohoto dne není, a sami osedli místo nich; nebo měli tu pastvu dobytku svému."},{"i":10428,"b":12,"c":1304,"r":1304,"o":42,"t": "Někteří pak z těch synů Simeonových odebrali se na horu Seir, mužů pět set, jichž Pelatia, Neariáš, Refaiáš a Uziel, synové Jesi, byli vůdcové."},{"i":10429,"b":12,"c":1304,"r":1304,"o":43,"t": "I vyplénili ostatek těch, kteříž ušli z Amalechitských, a bydlili tam až do tohoto dne."},{"i":10430,"b":12,"c":1305,"r":1305,"o":1,"t": "Synové pak Rubenovi prvorozeného Izraelova: (nebo on byl prvorozený, ale když poškvrnil lože otce svého, dáno jest prvorozenství jeho synům Jozefovým, syna Izraelova, však jemu není přičteno prvorozenství."},{"i":10431,"b":12,"c":1305,"r":1305,"o":2,"t": "Nebo Judas byl nejsilnější z bratří svých, a kníže mezi nimi, ale prvorozenství Jozefovi náleželo)."},{"i":10432,"b":12,"c":1305,"r":1305,"o":3,"t": "Synové, pravím, Rubenovi, prvorozeného Izraelova: Enoch, Fallu, Ezron a Charmi."},{"i":10433,"b":12,"c":1305,"r":1305,"o":4,"t": "Synové Joelovi: Semaiáš syn jeho, Gog syn jeho, Semei syn jeho;"},{"i":10434,"b":12,"c":1305,"r":1305,"o":5,"t": "Mícha syn jeho, Reaiáš syn jeho, Bál syn jeho;"},{"i":10435,"b":12,"c":1305,"r":1305,"o":6,"t": "Béra syn jeho, jehož zavedl Tiglatfalazar král Assyrský. Ten byl knížetem pokolení Rubenova."},{"i":10436,"b":12,"c":1305,"r":1305,"o":7,"t": "Bratří pak jeho po čeledech jejich, když vyčteni byli po rodinách svých, knížetem byl Jehiel a Zachariáš."},{"i":10437,"b":12,"c":1305,"r":1305,"o":8,"t": "A Béla syn Azaza, syna Semy, syna Joelova. Ten bydlil v Aroer až do Nébo a Balmeon."},{"i":10438,"b":12,"c":1305,"r":1305,"o":9,"t": "Potom i na východ bydlil, až kudy se vchází na poušť od řeky Eufrates; nebo stáda jejich rozmnožila se v zemi Galádské."},{"i":10439,"b":12,"c":1305,"r":1305,"o":10,"t": "Pročež ve dnech Saulových bojovali s Agarenskými, kteříž poraženi jsou od ruky jejich. A tak bydlili v staních jejich po vší krajině východní země Galádské."},{"i":10440,"b":12,"c":1305,"r":1305,"o":11,"t": "Synové pak Gádovi naproti nim bydlili v zemi Bázan, až do Sálechy."},{"i":10441,"b":12,"c":1305,"r":1305,"o":12,"t": "Joel byl kníže jejich, a Safan druhý. Ale Janai a Safat v Bázan zůstali."},{"i":10442,"b":12,"c":1305,"r":1305,"o":13,"t": "Bratří pak jejich po domích otců svých: Michael, Mesullam, Seba, Jorai, Jachan, Zia, Heber, těch sedm."},{"i":10443,"b":12,"c":1305,"r":1305,"o":14,"t": "(Ti byli synové Abichailovi, synové Hurovi, synové Jaroachovi, synové Galádovi, synové Michaelovi, synové Jesisovi, synové Jachdovi, synové Buzovi.)"},{"i":10444,"b":12,"c":1305,"r":1305,"o":15,"t": "Též Ahi syn Abdiele, syna Gunova, kníže v domě otců jich."},{"i":10445,"b":12,"c":1305,"r":1305,"o":16,"t": "I bydlili v Galád, v Bázan a v vesnicech jeho, a ve všech předměstích Sáron, až do hranic jejich."},{"i":10446,"b":12,"c":1305,"r":1305,"o":17,"t": "Všickni tito vyčteni byli ve dnech Jotama krále Judského, a ve dnech Jeroboáma krále Izraelského."},{"i":10447,"b":12,"c":1305,"r":1305,"o":18,"t": "Synů Rubenových a Gádových a polovice pokolení Manassesova, mužů silných, nosících štít a meč, a natahujících lučiště, a umělých v bitvě, čtyřidceti a čtyři tisíce, sedm set a šedesát vycházejících k boji."},{"i":10448,"b":12,"c":1305,"r":1305,"o":19,"t": "I bojovali s Agarenskými, Iturejskými, Nafejskými a Nodabskými."},{"i":10449,"b":12,"c":1305,"r":1305,"o":20,"t": "A měli pomoc proti nim. I dáni jsou v ruku jich Agarenové i všecko, což měli. Nebo k Bohu volali v boji, a vyslyšel je, nebo doufali v něho."},{"i":10450,"b":12,"c":1305,"r":1305,"o":21,"t": "I zajali stáda jejich, velbloudů jejich padesáte tisíců, a dobytka dvě stě a padesáte tisíců, a oslů dva tisíce, a lidí sto tisíc osob."},{"i":10451,"b":12,"c":1305,"r":1305,"o":22,"t": "Zraněných také množství padlo, nebo od Boha byla porážka ta. I bydlili na místě jejich až do přestěhování svého."},{"i":10452,"b":12,"c":1305,"r":1305,"o":23,"t": "Synové pak polovice pokolení Manassesova bydlili v té zemi od Bázanu až do Balhermon i Sanir, totiž hory Hermon; nebo i oni rozmnoženi byli."},{"i":10453,"b":12,"c":1305,"r":1305,"o":24,"t": "Tato pak byla knížata v domě otců jejich: Efer, Jesi, Eliel, Azriel, Jeremiáš, Hodaviáš a Jachdiel, muži udatní a silní, muži slovoutní, knížata domu otců svých."},{"i":10454,"b":12,"c":1305,"r":1305,"o":25,"t": "Ale když přestoupili proti Bohu otců svých, a smilnili, následujíce bohů národů země té, kteréž shladil Bůh od tváři jejich:"},{"i":10455,"b":12,"c":1305,"r":1305,"o":26,"t": "Vzbudil Bůh Izraelský ducha Fule krále Assyrského, a ducha Tiglatfalazara krále Assyrského, kterýž přenesl pokolení Rubenovo a Gádovo a polovici pokolení Manassesova, a dovedl je do Chelach a do Chabor, až do Hara a k řece Gozan až do dnešního dne."},{"i":10456,"b":12,"c":1305,"r":1305,"o":27,"t": null},{"i":10457,"b":12,"c":1305,"r":1305,"o":28,"t": null},{"i":10458,"b":12,"c":1305,"r":1305,"o":29,"t": null},{"i":10459,"b":12,"c":1305,"r":1305,"o":30,"t": null},{"i":10460,"b":12,"c":1305,"r":1305,"o":31,"t": null},{"i":10461,"b":12,"c":1305,"r":1305,"o":32,"t": null},{"i":10462,"b":12,"c":1305,"r":1305,"o":33,"t": null},{"i":10463,"b":12,"c":1305,"r":1305,"o":34,"t": null},{"i":10464,"b":12,"c":1305,"r":1305,"o":35,"t": null},{"i":10465,"b":12,"c":1305,"r":1305,"o":36,"t": null},{"i":10466,"b":12,"c":1305,"r":1305,"o":37,"t": null},{"i":10467,"b":12,"c":1305,"r":1305,"o":38,"t": null},{"i":10468,"b":12,"c":1305,"r":1305,"o":39,"t": null},{"i":10469,"b":12,"c":1305,"r":1305,"o":40,"t": null},{"i":10470,"b":12,"c":1305,"r":1305,"o":41,"t": null},{"i":10471,"b":12,"c":1306,"r":1306,"o":1,"t": "Synové Léví: Gerson, Kahat a Merari."},{"i":10472,"b":12,"c":1306,"r":1306,"o":2,"t": "Synové pak Kahat: Amram, Izar, Hebron a Uziel."},{"i":10473,"b":12,"c":1306,"r":1306,"o":3,"t": "Synové pak Amramovi: Aron, Mojžíš, a Maria. Synové pak Aronovi: Nádab, Abiu, Eleazar a Itamar."},{"i":10474,"b":12,"c":1306,"r":1306,"o":4,"t": "Eleazar zplodil Fínesa, Fínes zplodil Abisua."},{"i":10475,"b":12,"c":1306,"r":1306,"o":5,"t": "Abisua pak zplodil Bukki, Bukki pak zplodil Uzi."},{"i":10476,"b":12,"c":1306,"r":1306,"o":6,"t": "Uzi pak zplodil Zerachiáše, Zerachiáš pak zplodil Meraiota."},{"i":10477,"b":12,"c":1306,"r":1306,"o":7,"t": "Meraiot zplodil Amariáše, Amariáš pak zplodil Achitoba."},{"i":10478,"b":12,"c":1306,"r":1306,"o":8,"t": "Achitob pak zplodil Sádocha, Sádoch pak zplodil Achimaasa."},{"i":10479,"b":12,"c":1306,"r":1306,"o":9,"t": "Achimaas pak zplodil Azariáše, Azariáš pak zplodil Jochanana."},{"i":10480,"b":12,"c":1306,"r":1306,"o":10,"t": "Jochanan pak zplodil Azariáše. Onť jest užíval kněžství v domě, jejž ustavěl Šalomoun v Jeruzalémě."},{"i":10481,"b":12,"c":1306,"r":1306,"o":11,"t": "Zplodil pak Azariáš Amariáše, Amariáš pak zplodil Achitoba."},{"i":10482,"b":12,"c":1306,"r":1306,"o":12,"t": "Achitob zplodil Sádocha, Sádoch pak zplodil Salluma."},{"i":10483,"b":12,"c":1306,"r":1306,"o":13,"t": "Sallum pak zplodil Helkiáše, Helkiáš pak zplodil Azariáše."},{"i":10484,"b":12,"c":1306,"r":1306,"o":14,"t": "Azariáš pak zplodil Saraiáše, Saraiáš pak zplodil Jozadaka."},{"i":10485,"b":12,"c":1306,"r":1306,"o":15,"t": "Jozadak pak odšel, když převedl Hospodin Judu a Jeruzalém skrze Nabuchodonozora."},{"i":10486,"b":12,"c":1306,"r":1306,"o":16,"t": "Synové Léví: Gersom, Kahat a Merari."},{"i":10487,"b":12,"c":1306,"r":1306,"o":17,"t": "Tato pak jsou jména synů Gersomových: Lebni a Semei."},{"i":10488,"b":12,"c":1306,"r":1306,"o":18,"t": "Synové pak Kahat: Amram, Izar, Hebron a Uziel."},{"i":10489,"b":12,"c":1306,"r":1306,"o":19,"t": "Synové Merari: Moholi a Musi. A tak ty jsou čeledi Levítů po otcích jejich."},{"i":10490,"b":12,"c":1306,"r":1306,"o":20,"t": "Gersomovi: Lebni syn jeho, Jachat syn jeho, Zimma syn jeho,"},{"i":10491,"b":12,"c":1306,"r":1306,"o":21,"t": "Joach syn jeho, Iddo syn jeho, Zára syn jeho, Jetrai syn jeho."},{"i":10492,"b":12,"c":1306,"r":1306,"o":22,"t": "Synové Kahat: Aminadab syn jeho, Chóre syn jeho, Assir syn jeho,"},{"i":10493,"b":12,"c":1306,"r":1306,"o":23,"t": "Elkána syn jeho, a Abiazaf syn jeho, Assir syn jeho,"},{"i":10494,"b":12,"c":1306,"r":1306,"o":24,"t": "Tachat syn jeho, Uriel syn jeho, Uziáš syn jeho, Saul syn jeho."},{"i":10495,"b":12,"c":1306,"r":1306,"o":25,"t": "Synové pak Elkánovi: Amasai a Achimot."},{"i":10496,"b":12,"c":1306,"r":1306,"o":26,"t": "Elkána: Synové Elkánovi: Zofai syn jeho, a Nachat syn jeho,"},{"i":10497,"b":12,"c":1306,"r":1306,"o":27,"t": "Eliab syn jeho, Jerocham syn jeho, Elkána syn jeho."},{"i":10498,"b":12,"c":1306,"r":1306,"o":28,"t": "Synové pak Samuelovi: Prvorozený Vasni a Abia."},{"i":10499,"b":12,"c":1306,"r":1306,"o":29,"t": "Synové Merari: Moholi, Lebni syn jeho, Semei syn jeho, Uza syn jeho,"}]