[{"i":3400,"b":2,"c":322,"r":322,"o":33,"t": "Ja sam Jahve, Bog vaš, koji sam vas izveo iz zemlje egipatske, da budem vaš Bog."},{"i":3401,"b":2,"c":323,"r":323,"o":1,"t": "Jahve reče Mojsiju:"},{"i":3402,"b":2,"c":323,"r":323,"o":2,"t": "Govori sinovima Izraelovim i reci im: 'Blagdani Jahvini, na koje ćete sazivati svete zborove, moji su blagdani. Ovo su moji blagdani:"},{"i":3403,"b":2,"c":323,"r":323,"o":3,"t": "Šest dana radite, a sedmi je dan subota, dan potpunog odmora, sveti zbor. Ne obavljajte nikakva posla. Gdje god boravili, to je subota Jahvina."},{"i":3404,"b":2,"c":323,"r":323,"o":4,"t": "Ovo su blagdani Jahvini, sveti zborovi na koje ćete u određeno vrijeme sazivati sinove Izraelove:"},{"i":3405,"b":2,"c":323,"r":323,"o":5,"t": "U prvi mjesec, četrnaestog dana toga mjeseca, između dviju večeri, Pasha je u čast Jahvi,"},{"i":3406,"b":2,"c":323,"r":323,"o":6,"t": "a petnaestog dana istoga mjeseca Blagdan je beskvasnih kruhova u čast Jahvi. Sedam dana jedite beskvasni kruh."},{"i":3407,"b":2,"c":323,"r":323,"o":7,"t": "Prvoga dana neka vam bude sveti zbor. Nikakva težačkog posla nemojte obavljati."},{"i":3408,"b":2,"c":323,"r":323,"o":8,"t": "Sedam dana prinosite Jahvi žrtvu paljenu. Sedmoga dana neka bude sveti zbor. Nikakva težačkog posla nemojte obavljati."},{"i":3409,"b":2,"c":323,"r":323,"o":9,"t": "Jahve reče Mojsiju:"},{"i":3410,"b":2,"c":323,"r":323,"o":10,"t": "Govori sinovima Izraelovim i reci im: 'Kad uđete u zemlju koju vam dajem i budete želi žetvu, donesite svećeniku prvi snop svoje žetve."},{"i":3411,"b":2,"c":323,"r":323,"o":11,"t": "On neka maše snopom pred Jahvom, da biste bili ugodni. Neka ga svećenik maše dan poslije subote."},{"i":3412,"b":2,"c":323,"r":323,"o":12,"t": "Onoga dana kad budete mahali snopom, pripravite Jahvi za žrtvu paljenicu jednogodišnje janje bez mane."},{"i":3413,"b":2,"c":323,"r":323,"o":13,"t": "S njom neka bude prinosnica od dvije desetine efe najboljeg brašna, zamiješena s uljem, kao paljena žrtva Jahvi na ugodan miris; a ljevanica neka bude četvrt hina vina."},{"i":3414,"b":2,"c":323,"r":323,"o":14,"t": "Ni kruha, ni prženog zrnja, ni mljevenog ne smijete jesti do toga dana, dok ne prinesete prinos svome Bogu. To je trajan zakon za vaše naraštaje, gdje god živjeli."},{"i":3415,"b":2,"c":323,"r":323,"o":15,"t": "Od dana poslije subote, od dana kad ste prinijeli snop za žrtvu prikaznicu, nabrojte punih sedam tjedana."},{"i":3416,"b":2,"c":323,"r":323,"o":16,"t": "Do dana poslije sedme subote nabrojte pedeset dana i onda prinesite Jahvi novu prinosnicu."},{"i":3417,"b":2,"c":323,"r":323,"o":17,"t": "Donesite iz svojih domova dva kruha za žrtvu prikaznicu. Neka budu od dvije desetine efe najboljeg brašna. Ispecite ih s kvascem. To su prvine za Jahvu."},{"i":3418,"b":2,"c":323,"r":323,"o":18,"t": "Uz kruh prinesite sedam jaganjaca od godine dana, bez mane, i jednoga junca i dva ovna. To neka bude žrtva paljenica Jahvi, s prinosnicom i ljevanicom, kao paljena žrtva na ugodan miris Jahvi."},{"i":3419,"b":2,"c":323,"r":323,"o":19,"t": "Prinesite i jednoga jarca za žrtvu okajnicu i dva janjca od godine dana za žrtvu pričesnicu."},{"i":3420,"b":2,"c":323,"r":323,"o":20,"t": "Neka ih svećenik prinese za žrtvu prikaznicu pred Jahvom, s kruhom prvina. Neka ih prinese s dva janjca. To je svetinja posvećena Jahvi i pripada svećeniku."},{"i":3421,"b":2,"c":323,"r":323,"o":21,"t": "Istoga dana sazovite zbor. To neka vam bude sveti zbor. Nikakva težačkog posla nemojte obavljati. To je trajan zakon za vaše naraštaje, gdje god živjeli."},{"i":3422,"b":2,"c":323,"r":323,"o":22,"t": "Kad budete želi žetvu u svojoj zemlji, ne požinji do samoga ruba njive, niti pabirči iza žetve. To ostavi siromahu i došljaku. Ja sam Jahve, Bog vaš."},{"i":3423,"b":2,"c":323,"r":323,"o":23,"t": "Jahve reče Mojsiju:"},{"i":3424,"b":2,"c":323,"r":323,"o":24,"t": "Govori sinovima Izraelovim i reci im: 'U sedmi mjesec, prvoga dana toga mjeseca, neka vam bude dan potpunog odmora, blagdan trubljenja, sveti zbor."},{"i":3425,"b":2,"c":323,"r":323,"o":25,"t": "Nikakva težačkog posla nemojte obavljati i prinosite Jahvi žrtvu paljenu."},{"i":3426,"b":2,"c":323,"r":323,"o":26,"t": "Jahve reče Mojsiju:"},{"i":3427,"b":2,"c":323,"r":323,"o":27,"t": "Desetoga dana istoga sedmoga mjeseca Dan je pomirenja. Neka vam bude sveti zbor. Postite i prinosite Jahvi žrtvu paljenu."},{"i":3428,"b":2,"c":323,"r":323,"o":28,"t": "Toga dana nikakva posla nemojte raditi, jer je Dan pomirenja na koji se obavlja obred pomirenja za vas pred Jahvom, Bogom vašim."},{"i":3429,"b":2,"c":323,"r":323,"o":29,"t": "Tko god toga dana ne bude postio, neka se odstrani iz svoga naroda."},{"i":3430,"b":2,"c":323,"r":323,"o":30,"t": "Tko god toga dana bude radio kakav posao, njega ću istrijebiti iz njegova naroda."},{"i":3431,"b":2,"c":323,"r":323,"o":31,"t": "Nikakva posla nemojte raditi. To je trajan zakon za vaše naraštaje, gdje god živjeli."},{"i":3432,"b":2,"c":323,"r":323,"o":32,"t": "To neka vam bude dan potpunog odmora. Postite devetoga dana u mjesecu, od večeri do večeri, i svetkujte svoju subotu."},{"i":3433,"b":2,"c":323,"r":323,"o":33,"t": "Jahve reče Mojsiju:"},{"i":3434,"b":2,"c":323,"r":323,"o":34,"t": "Govori sinovima Izraelovim i reci im: 'Petnaestoga dana istoga sedmoga mjeseca Blagdan je sjenica u čast Jahvi sedam dana."},{"i":3435,"b":2,"c":323,"r":323,"o":35,"t": "Prvoga dana neka bude sveti zbor. Nikakva težačkog posla nemojte obavljati."},{"i":3436,"b":2,"c":323,"r":323,"o":36,"t": "Sedam dana prinosite Jahvi žrtvu paljenu. Osmoga dana neka vam bude sveti zbor i prinosite Jahvi žrtvu paljenu. To je svečani zbor. Nikakva težačkog posla nemojte obavljati."},{"i":3437,"b":2,"c":323,"r":323,"o":37,"t": "To su blagdani Jahvini na koje ćete sazivati sinove Izraelove da prinose Jahvi žrtve paljenice, prinosnice, klanice i ljevanice, svaki dan svoju,"},{"i":3438,"b":2,"c":323,"r":323,"o":38,"t": "osim subota Jahvinih, osim vaših darova, svih vaših zavjetnih i dobrovoljnih prinosa koje prinosite Jahvi."},{"i":3439,"b":2,"c":323,"r":323,"o":39,"t": "Petnaestoga dana sedmoga mjeseca, kad poberete plodove zemlje, svetkujte Blagdan Jahvin sedam dana. Prvoga dana neka bude dan potpunog odmora i osmoga dana neka bude dan potpunog odmora."},{"i":3440,"b":2,"c":323,"r":323,"o":40,"t": "Prvoga dana uzmite najljepših plodova, palmovih grana, grančica lisnatih i vrbovih i veselite se pred Jahvom, Bogom svojim, sedam dana."},{"i":3441,"b":2,"c":323,"r":323,"o":41,"t": "Tako svetkujte taj blagdan Jahvi sedam dana u godini. To je trajan zakon za vaše naraštaje. Svetkujte ga u sedmome mjesecu."},{"i":3442,"b":2,"c":323,"r":323,"o":42,"t": "Sedam dana boravite pod sjenicama. Svi domaći sinovi Izraelovi neka borave pod sjenicama,"},{"i":3443,"b":2,"c":323,"r":323,"o":43,"t": "da naraštaji vaši znaju kako sam ja učinio da sinovi Izraelovi borave pod sjenicama kad sam ih izveo iz zemlje egipatske. Ja sam Jahve, Bog vaš."},{"i":3444,"b":2,"c":323,"r":323,"o":44,"t": "Tako Mojsije oglasi sinovima Izraelovim blagdane Jahvine."},{"i":3445,"b":2,"c":324,"r":324,"o":1,"t": "Jahve reče Mojsiju:"},{"i":3446,"b":2,"c":324,"r":324,"o":2,"t": "Zapovjedi sinovima Izraelovim da ti donose čistoga ulja iz istucanih maslina za svjetlo, da se svjetiljke mogu neprestano paliti."},{"i":3447,"b":2,"c":324,"r":324,"o":3,"t": "Neka ga Aron sprema pred Zavjesom svjedočanstva u Šatoru sastanka da gori pred Jahvom od večeri do jutra bez prestanka. To je trajan zakon za vaše naraštaje:"},{"i":3448,"b":2,"c":324,"r":324,"o":4,"t": "neka Aron neprestano sprema svjetiljke na čistome svijećnjaku pred Jahvom."},{"i":3449,"b":2,"c":324,"r":324,"o":5,"t": "Uzmi najboljeg brašna i ispeci dvanaest pogača. Neka svaka pogača bude od dvije desetine efe."},{"i":3450,"b":2,"c":324,"r":324,"o":6,"t": "Stavi ih u dva reda, po šest u redu, na stol od čistoga zlata pred Jahvom."},{"i":3451,"b":2,"c":324,"r":324,"o":7,"t": "Na svaki red stavi čistoga tamjana da bude spomen-žrtva, paljena žrtva Jahvi."},{"i":3452,"b":2,"c":324,"r":324,"o":8,"t": "Svake subote neka se postavlja pred Jahvom, bez prestanka. To je trajna obaveza sinova Izraelovih."},{"i":3453,"b":2,"c":324,"r":324,"o":9,"t": "Pripadat će Aronu i njegovim sinovima, koji će je jesti na svetome mjestu, jer je to presveti dio od žrtava Jahvinih. To je trajan zakon."},{"i":3454,"b":2,"c":324,"r":324,"o":10,"t": "Sin jedne Izraelke, kojemu je otac bio Egipćanin, izađe među Izraelce. I sin Izraelke i neki Izraelac posvađaju se u taboru."},{"i":3455,"b":2,"c":324,"r":324,"o":11,"t": "Sin Izraelke pohuli Ime i prokle ga. Dovedu ga Mojsiju. (Mati mu se zvala Šelomit, kći Dibrijeva, iz Danova plemena.)"},{"i":3456,"b":2,"c":324,"r":324,"o":12,"t": "Stave ga pod stražu dok im se ne objavi Jahvina odluka."},{"i":3457,"b":2,"c":324,"r":324,"o":13,"t": "Jahve reče Mojsiju:"},{"i":3458,"b":2,"c":324,"r":324,"o":14,"t": "Izvedi hulnika iz tabora i neka svi koji su ga čuli polože ruke na njegovu glavu, a sva ga zajednica neka kamenuje."},{"i":3459,"b":2,"c":324,"r":324,"o":15,"t": "Zatim reci Izraelcima: 'Tko god prokune svoga Boga, nosit će grijeh svoj."},{"i":3460,"b":2,"c":324,"r":324,"o":16,"t": "Tko huli na Jahvino ime, mora umrijeti. Sva ga zajednica neka kamenuje. Bio stranac ili domorodac, mora umrijeti ako huli na Ime."},{"i":3461,"b":2,"c":324,"r":324,"o":17,"t": "Tko ubije čovjeka, mora umrijeti."},{"i":3462,"b":2,"c":324,"r":324,"o":18,"t": "Tko ubije živinče, mora ga nadoknaditi - život za život."},{"i":3463,"b":2,"c":324,"r":324,"o":19,"t": "Ako tko osakati svoga bližnjega, neka mu se učini kako je on učinio:"},{"i":3464,"b":2,"c":324,"r":324,"o":20,"t": "prijelom za prijelom, oko za oko, zub za zub. Kakvu osakatinu on drugome nanese, takva se ima nanijeti i njemu."},{"i":3465,"b":2,"c":324,"r":324,"o":21,"t": "Tko ubije živinče, mora ga nadoknaditi, a tko ubije čovjeka, mora umrijeti."},{"i":3466,"b":2,"c":324,"r":324,"o":22,"t": "Ista neka vam bude presuda, bio stranac ili domorodac, jer sam ja Jahve, Bog vaš."},{"i":3467,"b":2,"c":324,"r":324,"o":23,"t": "Mojsije reče to Izraelcima. Tada izvedoše hulnika iz tabora i kamenovaše ga. Tako su Izraelci učinili kako je Jahve zapovjedio Mojsiju."},{"i":3468,"b":2,"c":325,"r":325,"o":1,"t": "Jahve reče Mojsiju na brdu Sinaju:"},{"i":3469,"b":2,"c":325,"r":325,"o":2,"t": "Govori Izraelcima i reci im: 'Kad uđete u zemlju koju vam dajem, neka zemlja provede subotu Jahvi u čast."},{"i":3470,"b":2,"c":325,"r":325,"o":3,"t": "Šest godina zasijavaj svoju njivu, šest godina obrezuj svoj vinograd i beri plodove."},{"i":3471,"b":2,"c":325,"r":325,"o":4,"t": "A sedme godine neka zemlja počiva, neka provede subotu u čast Jahvi. Ne zasijavaj svoje njive, niti obrezuj svoj vinograd."},{"i":3472,"b":2,"c":325,"r":325,"o":5,"t": "Žito što samo od sebe uzraste nemoj žeti, niti beri grožđe s neobrezane loze. To neka bude godina počinka za zemlju."},{"i":3473,"b":2,"c":325,"r":325,"o":6,"t": "Što zemlja sama od sebe urodi, neka služi za hranu tebi, tvome sluzi i tvojoj sluškinji, tvome nadničaru i došljaku koji kod tebe boravi."},{"i":3474,"b":2,"c":325,"r":325,"o":7,"t": "I tvojoj stoci i divljim životinjama u tvojoj zemlji neka sav urod služi za hranu."},{"i":3475,"b":2,"c":325,"r":325,"o":8,"t": "Naisbroji sedam subota godina, sedam puta sedam godina, tako da ti sedam subota godina donese četrdeset i devet godina."},{"i":3476,"b":2,"c":325,"r":325,"o":9,"t": "A desetoga dana sedmoga mjeseca, na Dan pomirenja, oglasi glas trublje. Oglasite trubljom po svoj zemlji."},{"i":3477,"b":2,"c":325,"r":325,"o":10,"t": "Posvetite pedesetu godinu. Proglasite slobodu u zemlji svoj njezinu stanovništvu. To neka vam bude jubilejska godina: svatko neka se vrati na svoju očevinu, svatko neka se vrati k svome rodu."},{"i":3478,"b":2,"c":325,"r":325,"o":11,"t": "Ta pedeseta godina neka vam bude jubilejska. Ne sijte, niti žanjite što samo od sebe uzraste, niti berite s neobrezane loze."},{"i":3479,"b":2,"c":325,"r":325,"o":12,"t": "Jubilejska godina neka vam bude sveta: jedite što vam njiva urodi."},{"i":3480,"b":2,"c":325,"r":325,"o":13,"t": "U ovoj jubilejskoj godini neka se svatko vrati na svoju očevinu."},{"i":3481,"b":2,"c":325,"r":325,"o":14,"t": "Ako što prodaš svome bližnjemu ili od njega kupiš, neka nitko ne zakida svoga brata."},{"i":3482,"b":2,"c":325,"r":325,"o":15,"t": "Kupuj od svoga bližnjega prema broju godina poslije jubileja, a on neka ti prodaje prema broju godina plodonošenja."},{"i":3483,"b":2,"c":325,"r":325,"o":16,"t": "Što je više godina, povisi cijenu, a što je manje godina, snizi cijenu, jer ti on prodaje broj žetava."},{"i":3484,"b":2,"c":325,"r":325,"o":17,"t": "Neka nitko ne zakida svoga bližnjega! Boj se svoga Boga! Jer ja sam Jahve, Bog vaš."},{"i":3485,"b":2,"c":325,"r":325,"o":18,"t": "Vrši moje zakone i držite se mojih naredaba i izvršujte ih, pa ćete živjeti u zemlji bez straha."},{"i":3486,"b":2,"c":325,"r":325,"o":19,"t": "Zemlja će davati svoj urod, jest ćete dok se ne nasitite i živjet ćete u njoj bez straha."},{"i":3487,"b":2,"c":325,"r":325,"o":20,"t": "Ako upitate: 'Što ćemo jesti sedme godine ako ne budemo sijali niti brali ljetine?"},{"i":3488,"b":2,"c":325,"r":325,"o":21,"t": "Ja ću vam poslati svoj blagoslov šeste godine, tako da će uroditi za tri godine."},{"i":3489,"b":2,"c":325,"r":325,"o":22,"t": "Kad budete sijali osme godine, još ćete jesti od staroga uroda, sve do devete godine. Dok ne stigne urod nove godine, jest ćete staro."},{"i":3490,"b":2,"c":325,"r":325,"o":23,"t": "Zemlja se ne smije prodati zauvijek, jer je moja zemlja, a vi ste samo došljaci i gosti kod mene."},{"i":3491,"b":2,"c":325,"r":325,"o":24,"t": "U svoj zemlji svoga posjeda dopustite pravo otkupa."},{"i":3492,"b":2,"c":325,"r":325,"o":25,"t": "Ako tvoj brat osiromaši i proda nešto od svoje očevine, neka dođe njegov najbliži rod da otkupi što je njegov brat prodao."},{"i":3493,"b":2,"c":325,"r":325,"o":26,"t": "Ako nema nikoga tko bi otkupio, a sam stekne toliko da može otkupiti,"},{"i":3494,"b":2,"c":325,"r":325,"o":27,"t": "neka proračuna godine otkako je prodao, neka vrati ostatak novca čovjeku kojemu je prodao i neka se vrati na svoju očevinu."},{"i":3495,"b":2,"c":325,"r":325,"o":28,"t": "Ako ne mogne povratiti, neka ostane što je prodao u rukama kupca do jubilejske godine. U jubilejskoj godini neka bude oslobođeno i neka se vrati na svoju očevinu."},{"i":3496,"b":2,"c":325,"r":325,"o":29,"t": "Ako tko proda kuću u gradu opasanu zidom, ima pravo da je otkupi do isteka godine dana od prodaje. Pravo otkupa traje mu do godine dana."},{"i":3497,"b":2,"c":325,"r":325,"o":30,"t": "Ako ne bude otkupljena prije isteka pune godine, kuća u opasanu gradu zauvijek ostaje kupcu i njegovim potomcima. Ne oslobađa se u jubilejskoj godini."},{"i":3498,"b":2,"c":325,"r":325,"o":31,"t": "Ali kuće u selima koja nisu opasana zidom imaju se smatrati kao i poljska zemlja. One se mogu otkupiti i oslobađaju se u jubilejskoj godini."},{"i":3499,"b":2,"c":325,"r":325,"o":32,"t": "Što se tiče gradova levitskih, kuće u gradovima što su ih posjedovali, leviti uvijek imaju pravo otkupa."}]