[{"i":35300,"b":72,"c":7417,"r":7417,"o":17,"t": "Porque Dios ha puesto en sus corazones ejecutar lo que le plugo, y el ponerse de acuerdo, y dar su reino á la bestia, hasta que sean cumplidas las palabras de Dios."},{"i":35301,"b":72,"c":7417,"r":7417,"o":18,"t": "Y la mujer que has visto, es la grande ciudad que tiene reino sobre los reyes de la tierra."},{"i":35302,"b":72,"c":7418,"r":7418,"o":1,"t": "Y DESPUÉS de estas cosas vi otro ángel descender del cielo teniendo grande potencia; y la tierra fué alumbrada de su gloria."},{"i":35303,"b":72,"c":7418,"r":7418,"o":2,"t": "Y clamó con fortaleza en alta voz, diciendo: Caída es, caída es la grande Babilonia, y es hecha habitación de demonios, y guarida de todo espíritu inmundo, y albergue de todas aves sucias y aborrecibles."},{"i":35304,"b":72,"c":7418,"r":7418,"o":3,"t": "Porque todas las gentes han bebido del vino del furor de su fornicación; y los reyes de la tierra han fornicado con ella, y los mercaderes de la tierra se han enriquecido de la potencia de sus deleites."},{"i":35305,"b":72,"c":7418,"r":7418,"o":4,"t": "Y oí otra voz del cielo, que decía: Salid de ella, pueblo mío, porque no seáis participantes de sus pecados, y que no recibáis de sus plagas;"},{"i":35306,"b":72,"c":7418,"r":7418,"o":5,"t": "Porque sus pecados han llegado hasta el cielo, y Dios se ha acordado de sus maldades."},{"i":35307,"b":72,"c":7418,"r":7418,"o":6,"t": "Tornadle á dar como ella os ha dado, y pagadle al doble según sus obras; en el cáliz que ella os dió á beber, dadle á beber doblado."},{"i":35308,"b":72,"c":7418,"r":7418,"o":7,"t": "Cuanto ella se ha glorificado, y ha estado en deleites, tanto dadle de tormento y llanto; porque dice en su corazón: Yo estoy sentada reina, y no soy viuda, y no veré llanto."},{"i":35309,"b":72,"c":7418,"r":7418,"o":8,"t": "Por lo cual en un día vendrán sus plagas, muerte, llanto y hambre, y será quemada con fuego; porque el Señor Dios es fuerte, que la juzgará."},{"i":35310,"b":72,"c":7418,"r":7418,"o":9,"t": "Y llorarán y se lamentarán sobre ella los reyes de la tierra, los cuales han fornicado con ella y han vivido en deleites, cuando ellos vieren el humo de su incendio,"},{"i":35311,"b":72,"c":7418,"r":7418,"o":10,"t": "Estando lejos por el temor de su tormento, diciendo: ­Ay, ay, de aquella gran ciudad de Babilonia, aquella fuerte ciudad; porque en una hora vino tu juicio!"},{"i":35312,"b":72,"c":7418,"r":7418,"o":11,"t": "Y los mercaderes de la tierra lloran y se lamentan sobre ella, porque ninguno compra más sus mercaderías:"},{"i":35313,"b":72,"c":7418,"r":7418,"o":12,"t": "Mercadería de oro, y de plata, y de piedras preciosas, y de margaritas, y de lino fino, y de escarlata, y de seda, y de grana, y de toda madera olorosa, y de todo vaso de marfil, y de todo vaso de madera preciosa, y de cobre, y de hierro, y de mármol;"},{"i":35314,"b":72,"c":7418,"r":7418,"o":13,"t": "Y canela, y olores, y ungüentos, y de incienso, y de vino, y de aceite; y flor de harina y trigo, y de bestias, y de ovejas; y de caballos, y de carros, y de siervos, y de almas de hombres."},{"i":35315,"b":72,"c":7418,"r":7418,"o":14,"t": "Y los frutos del deseo de tu alma se apartaron de ti; y todas las cosas gruesas y excelentes te han faltado, y nunca más las hallarás."},{"i":35316,"b":72,"c":7418,"r":7418,"o":15,"t": "Los mercaderes de estas cosas, que se han enriquecido, se pondrán lejos de ella por el temor de su tormento, llorando y lamentando,"},{"i":35317,"b":72,"c":7418,"r":7418,"o":16,"t": "Y diciendo: ­Ay, ay, aquella gran ciudad, que estaba vestida de lino fino, y de escarlata, y de grana, y estaba dorada con oro, y adornada de piedras preciosas y de perlas!"},{"i":35318,"b":72,"c":7418,"r":7418,"o":17,"t": "Porque en una hora han sido desoladas tantas riquezas. Y todo patrón, y todos los que viajan en naves, y marineros, y todos los que trabajan en el mar, se estuvieron lejos;"},{"i":35319,"b":72,"c":7418,"r":7418,"o":18,"t": "Y viendo el humo de su incendio, dieron voces, diciendo: ¿Qué ciudad era semejante á esta gran ciudad?"},{"i":35320,"b":72,"c":7418,"r":7418,"o":19,"t": "Y echaron polvo sobre sus cabezas; y dieron voces, llorando y lamentando, diciendo: ­Ay, ay, de aquella gran ciudad, en la cual todos los que tenían navíos en la mar se habían enriquecido de sus riquezas; que en una hora ha sido desolada!"},{"i":35321,"b":72,"c":7418,"r":7418,"o":20,"t": "Alégrate sobre ella, cielo, y vosotros, santos, apóstoles, y profetas; porque Dios ha vengado vuestra causa en ella."},{"i":35322,"b":72,"c":7418,"r":7418,"o":21,"t": "Y un ángel fuerte tomó una piedra como una grande piedra de molino, y la echó en la mar, diciendo: Con tanto ímpetu será derribada Babilonia, aquella grande ciudad, y nunca jamás será hallada."},{"i":35323,"b":72,"c":7418,"r":7418,"o":22,"t": "Y voz de tañedores de arpas, y de músicos, y de tañedores de flautas y de trompetas, no será más oída en ti; y todo artífice de cualquier oficio, no será más hallado en ti; y el sonido de muela no será más en ti oído:"},{"i":35324,"b":72,"c":7418,"r":7418,"o":23,"t": "Y luz de antorcha no alumbrará más en ti; y voz de esposo ni de esposa no será más en ti oída; porque tus mercaderes eran los magnates de la tierra; porque en tus hechicerías todas las gentes han errado."},{"i":35325,"b":72,"c":7418,"r":7418,"o":24,"t": "Y en ella fué hallada la sangre de los profetas y de los santos, y de todos los que han sido muertos en la tierra."},{"i":35326,"b":72,"c":7419,"r":7419,"o":1,"t": "DESPUÉS de estas cosas oí una gran voz de gran compañía en el cielo, que decía: Aleluya: Salvación y honra y gloria y potencia al Señor Dios nuestro"},{"i":35327,"b":72,"c":7419,"r":7419,"o":2,"t": "Porque sus juicios son verdaderos y justos; porque él ha juzgado á la grande ramera, que ha corrompido la tierra con su fornicación, y ha vengado la sangre de sus siervos de la mano de ella."},{"i":35328,"b":72,"c":7419,"r":7419,"o":3,"t": "Y otra vez dijeron: Aleluya. Y su humo subió para siempre jamás."},{"i":35329,"b":72,"c":7419,"r":7419,"o":4,"t": "Y los veinticuatro ancianos y los cuatro animales se postraron en tierra, y adoraron á Dios que estaba sentado sobre el trono, diciendo: Amén: Aleluya."},{"i":35330,"b":72,"c":7419,"r":7419,"o":5,"t": "Y salió una voz del trono, que decía: Load á nuestro Dios todos sus siervos, y los que le teméis, así pequeños como grandes."},{"i":35331,"b":72,"c":7419,"r":7419,"o":6,"t": "Y oí como la voz de una grande compañía, y como el ruido de muchas aguas, y como la voz de grandes truenos, que decía: Aleluya: porque reinó el Señor nuestro Dios Todopoderoso."},{"i":35332,"b":72,"c":7419,"r":7419,"o":7,"t": "Gocémonos y alegrémonos y démosle gloria; porque son venidas las bodas del Cordero, y su esposa se ha aparejado."},{"i":35333,"b":72,"c":7419,"r":7419,"o":8,"t": "Y le fué dado que se vista de lino fino, limpio y brillante: porque el lino fino son las justificaciones de los santos."},{"i":35334,"b":72,"c":7419,"r":7419,"o":9,"t": "Y él me dice: Escribe: Bienaventurados los que son llamados á la cena del Cordero. Y me dijo: Estas palabras de Dios son verdaderas."},{"i":35335,"b":72,"c":7419,"r":7419,"o":10,"t": "Y yo me eché á sus pies para adorarle. Y él me dijo: Mira que no lo hagas: yo soy siervo contigo, y con tus hermanos que tienen el testimonio de Jesús: adora á Dios; porque el testimonio de Jesús es el espíritu de la profecía."},{"i":35336,"b":72,"c":7419,"r":7419,"o":11,"t": "Y vi el cielo abierto; y he aquí un caballo blanco, y el que estaba sentado sobre él, era llamado Fiel y Verdadero, el cual con justicia juzga y pelea."},{"i":35337,"b":72,"c":7419,"r":7419,"o":12,"t": "Y sus ojos eran como llama de fuego, y había en su cabeza muchas diademas; y tenía un nombre escrito que ninguno entendía sino él mismo."},{"i":35338,"b":72,"c":7419,"r":7419,"o":13,"t": "Y estaba vestido de una ropa teñida en sangre: y su nombre es llamado EL VERBO DE DIOS."},{"i":35339,"b":72,"c":7419,"r":7419,"o":14,"t": "Y los ejércitos que están en el cielo le seguían en caballos blancos, vestidos de lino finísimo, blanco y limpio."},{"i":35340,"b":72,"c":7419,"r":7419,"o":15,"t": "Y de su boca sale una espada aguda, para herir con ella las gentes: y él los regirá con vara de hierro; y él pisa el lagar del vino del furor, y de la ira del Dios Todopoderoso."},{"i":35341,"b":72,"c":7419,"r":7419,"o":16,"t": "Y en su vestidura y en su muslo tiene escrito este nombre: REY DE REYES Y SEÑOR DE SEÑORES."},{"i":35342,"b":72,"c":7419,"r":7419,"o":17,"t": "Y vi un ángel que estaba en el sol, y clamó con gran voz, diciendo á todas las aves que volaban por medio del cielo: Venid, y congregaos á la cena del gran Dios,"},{"i":35343,"b":72,"c":7419,"r":7419,"o":18,"t": "Para que comáis carnes de reyes, y de capitanes, y carnes de fuertes, y carnes de caballos, y de los que están sentados sobre ellos; y carnes de todos, libres y siervos, de pequeños y de grandes"},{"i":35344,"b":72,"c":7419,"r":7419,"o":19,"t": "Y vi la bestia, y los reyes de la tierra y sus ejércitos, congregados para hacer guerra contra el que estaba sentado sobre el caballo, y contra su ejército."},{"i":35345,"b":72,"c":7419,"r":7419,"o":20,"t": "Y la bestia fué presa, y con ella el falso profeta que había hecho las señales delante de ella, con las cuales había engañado á los que tomaron la señal de la bestia, y habían adorado su imagen. Estos dos fueron lanzados vivos dentro de un lago de fuego ardiendo en azufre."},{"i":35346,"b":72,"c":7419,"r":7419,"o":21,"t": "Y los otros fueron muertos con la espada que salía de la boca del que estaba sentado sobre el caballo, y todas las aves fueron hartas de las carnes de ellos."},{"i":35347,"b":72,"c":7420,"r":7420,"o":1,"t": "Y VI un ángel descender del cielo, que tenía la llave del abismo, y una grande cadena en su mano."},{"i":35348,"b":72,"c":7420,"r":7420,"o":2,"t": "Y prendió al dragón, aquella serpiente antigua, que es el Diablo y Satanás, y le ató por mil años;"},{"i":35349,"b":72,"c":7420,"r":7420,"o":3,"t": "Y arrojólo al abismo, y le encerró, y selló sobre él, porque no engañe más á las naciones, hasta que mil años sean cumplidos: y después de esto es necesario que sea desatado un poco de tiempo."},{"i":35350,"b":72,"c":7420,"r":7420,"o":4,"t": "Y vi tronos, y se sentaron sobre ellos, y les fué dado juicio; y vi las almas de los degollados por el testimonio de Jesús, y por la palabra de Dios, y que no habían adorado la bestia, ni á su imagen, y que no recibieron la señal en sus frentes, ni en sus manos, y vivieron y reinaron con Cristo mil años."},{"i":35351,"b":72,"c":7420,"r":7420,"o":5,"t": "Mas los otros muertos no tornaron á vivir hasta que sean cumplidos mil años. Esta es la primera resurrección."},{"i":35352,"b":72,"c":7420,"r":7420,"o":6,"t": "Bienaventurado y santo el que tiene parte en la primera resurrección; la segunda muerte no tiene potestad en éstos; antes serán sacerdotes de Dios y de Cristo, y reinarán con él mil años."},{"i":35353,"b":72,"c":7420,"r":7420,"o":7,"t": "Y cuando los mil años fueren cumplidos, Satanás será suelto de su prisión,"},{"i":35354,"b":72,"c":7420,"r":7420,"o":8,"t": "Y saldrá para engañar las naciones que están sobre los cuatro ángulos de la tierra, á Gog y á Magog, á fin de congregarlos para la batalla; el número de los cuales es como la arena del mar."},{"i":35355,"b":72,"c":7420,"r":7420,"o":9,"t": "Y subieron sobre la anchura de la tierra, y circundaron el campo de los santos, y la ciudad amada: y de Dios descendió fuego del cielo, y los devoró."},{"i":35356,"b":72,"c":7420,"r":7420,"o":10,"t": "Y el diablo que los engañaba, fué lanzado en el lago de fuego y azufre, donde está la bestia y el falso profeta; y serán atormentados día y noche para siempre jamás."},{"i":35357,"b":72,"c":7420,"r":7420,"o":11,"t": "Y vi un gran trono blanco y al que estaba sentado sobre él, de delante del cual huyó la tierra y el cielo; y no fué hallado el lugar de ellos."},{"i":35358,"b":72,"c":7420,"r":7420,"o":12,"t": "Y vi los muertos, grandes y pequeños, que estaban delante de Dios; y los libros fueron abiertos: y otro libro fué abierto, el cual es de la vida: y fueron juzgados los muertos por las cosas que estaban escritas en los libros, según sus obras."},{"i":35359,"b":72,"c":7420,"r":7420,"o":13,"t": "Y el mar dió los muertos que estaban en él; y la muerte y el infierno dieron los muertos que estaban en ellos; y fué hecho juicio de cada uno según sus obras."},{"i":35360,"b":72,"c":7420,"r":7420,"o":14,"t": "Y el infierno y la muerte fueron lanzados en el lago de fuego. Esta es la muerte segunda."},{"i":35361,"b":72,"c":7420,"r":7420,"o":15,"t": "Y el que no fué hallado escrito en el libro de la vida, fué lanzado en el lago de fuego."},{"i":35362,"b":72,"c":7421,"r":7421,"o":1,"t": "Y VI un cielo nuevo, y una tierra nueva: porque el primer cielo y la primera tierra se fueron, y el mar ya no es."},{"i":35363,"b":72,"c":7421,"r":7421,"o":2,"t": "Y yo Juan vi la santa ciudad, Jerusalem nueva, que descendía del cielo, de Dios, dispuesta como una esposa ataviada para su marido."},{"i":35364,"b":72,"c":7421,"r":7421,"o":3,"t": "Y oí una gran voz del cielo que decía: He aquí el tabernáculo de Dios con los hombres, y morará con ellos; y ellos serán su pueblo, y el mismo Dios será su Dios con ellos."},{"i":35365,"b":72,"c":7421,"r":7421,"o":4,"t": "Y limpiará Dios toda lágrima de los ojos de ellos; y la muerte no será más; y no habrá más llanto, ni clamor, ni dolor: porque las primeras cosas son pasadas."},{"i":35366,"b":72,"c":7421,"r":7421,"o":5,"t": "Y el que estaba sentado en el trono dijo: He aquí, yo hago nuevas todas las cosas. Y me dijo: Escribe; porque estas palabras son fieles y verdaderas."},{"i":35367,"b":72,"c":7421,"r":7421,"o":6,"t": "Y díjome: Hecho es. Yo soy Alpha y Omega, el principio y el fin. Al que tuviere sed, yo le daré de la fuente del agua de vida gratuitamente."},{"i":35368,"b":72,"c":7421,"r":7421,"o":7,"t": "El que venciere, poseerá todas las cosas; y yo seré su Dios, y él será mi hijo."},{"i":35369,"b":72,"c":7421,"r":7421,"o":8,"t": "Mas á los temerosos é incrédulos, á los abominables y homicidas, á los fornicarios y hechiceros, y á los idólatras, y á todos los mentirosos, su parte será en el lago ardiendo con fuego y azufre, que es la muerte segunda."},{"i":35370,"b":72,"c":7421,"r":7421,"o":9,"t": "Y vino á mí uno de los siete ángeles que tenían las siete copas llenas de las siete postreras plagas, y habló conmigo, diciendo: Ven acá, yo te mostraré la esposa, mujer del Cordero."},{"i":35371,"b":72,"c":7421,"r":7421,"o":10,"t": "Y llevóme en Espíritu á un grande y alto monte, y me mostró la grande ciudad santa de Jerusalem, que descendía del cielo de Dios,"},{"i":35372,"b":72,"c":7421,"r":7421,"o":11,"t": "Teniendo la claridad de Dios: y su luz era semejante á una piedra preciosísima, como piedra de jaspe, resplandeciente como cristal."},{"i":35373,"b":72,"c":7421,"r":7421,"o":12,"t": "Y tenía un muro grande y alto con doce puertas; y en las puertas, doce ángeles, y nombres escritos, que son los de las doce tribus de los hijos de Israel."},{"i":35374,"b":72,"c":7421,"r":7421,"o":13,"t": "Al oriente tres puertas; al norte tres puertas; al mediodiá tres puertas; al poniente tres puertas."},{"i":35375,"b":72,"c":7421,"r":7421,"o":14,"t": "Y el muro de la ciudad tenía doce fundamentos, y en ellos los doce nombres de los doce apóstoles del Cordero."},{"i":35376,"b":72,"c":7421,"r":7421,"o":15,"t": "Y el que hablaba conmigo, tenía una medida de una caña de oro para medir la ciudad, y sus puertas, y su muro."},{"i":35377,"b":72,"c":7421,"r":7421,"o":16,"t": "Y la ciudad está situada y puesta en cuadro, y su largura es tanta como su anchura: y él midió la ciudad con la caña, doce mil estadios: la largura y la altura y la anchura de ella son iguales."},{"i":35378,"b":72,"c":7421,"r":7421,"o":17,"t": "Y midió su muro, ciento cuarenta y cuatro codos, de medida de hombre, la cual es del ángel."},{"i":35379,"b":72,"c":7421,"r":7421,"o":18,"t": "Y el material de su muro era de jaspe: mas la ciudad era de oro puro, semejante al vidrio limpio."},{"i":35380,"b":72,"c":7421,"r":7421,"o":19,"t": "Y los fundamentos del muro de la ciudad estaban adornados de toda piedra preciosa. El primer fundamento era jaspe; el segundo, zafiro; el tercero, calcedonia; el cuarto, esmeralda;"},{"i":35381,"b":72,"c":7421,"r":7421,"o":20,"t": "El quinto, sardónica; el sexto, sardio; el séptimo, crisólito; el octavo, berilo; el nono, topacio; el décimo, crisopraso; el undécimo, jacinto; el duodécimo, amatista."},{"i":35382,"b":72,"c":7421,"r":7421,"o":21,"t": "Y las doce puertas eran doce perlas, en cada una, una; cada puerta era de una perla. Y la plaza de la ciudad era de oro puro como vidrio trasparente."},{"i":35383,"b":72,"c":7421,"r":7421,"o":22,"t": "Y no vi en ella templo; porque el Señor Dios Todopoderoso es el templo de ella, y el Cordero."},{"i":35384,"b":72,"c":7421,"r":7421,"o":23,"t": "Y la ciudad no tenía necesidad de sol, ni de luna, para que resplandezcan en ella: porque la claridad de Dios la iluminó, y el Cordero era su lumbrera."},{"i":35385,"b":72,"c":7421,"r":7421,"o":24,"t": "Y las naciones que hubieren sido salvas andarán en la lumbre de ella: y los reyes de la tierra traerán su gloria y honor á ella"},{"i":35386,"b":72,"c":7421,"r":7421,"o":25,"t": "Y sus puertas nunca serán cerradas de día, porque allí no habrá noche."},{"i":35387,"b":72,"c":7421,"r":7421,"o":26,"t": "Y llevarán la gloria y la honra de las naciones á ella."},{"i":35388,"b":72,"c":7421,"r":7421,"o":27,"t": "No entrará en ella ninguna cosa sucia, ó que hace abominación y mentira; sino solamente los que están escritos en el libro de la vida del Cordero."},{"i":35389,"b":72,"c":7422,"r":7422,"o":1,"t": "DESPUÉS me mostró un río limpio de agua de vida, resplandeciente como cristal, que salía del trono de Dios y del Cordero."},{"i":35390,"b":72,"c":7422,"r":7422,"o":2,"t": "En el medio de la plaza de ella, y de la una y de la otra parte del río, estaba el árbol de la vida, que lleva doce frutos, dando cada mes su fruto: y las hojas del árbol eran para la sanidad de las naciones."},{"i":35391,"b":72,"c":7422,"r":7422,"o":3,"t": "Y no habrá más maldición; sino que el trono de Dios y del Cordero estará en ella, y sus siervos le servirán."},{"i":35392,"b":72,"c":7422,"r":7422,"o":4,"t": "Y verán su cara; y su nombre estará en sus frentes."},{"i":35393,"b":72,"c":7422,"r":7422,"o":5,"t": "Y allí no habrá más noche; y no tienen necesidad de lumbre de antorcha, ni de lumbre de sol: porque el Señor Dios los alumbrará: y reinarán para siempre jamás."},{"i":35394,"b":72,"c":7422,"r":7422,"o":6,"t": "Y me dijo: Estas palabras son fieles y verdaderas. Y el Señor Dios de los santos profetas ha enviado su ángel, para mostrar á sus siervos las cosas que es necesario que sean hechas presto."},{"i":35395,"b":72,"c":7422,"r":7422,"o":7,"t": "Y he aquí, vengo presto. Bienaventurado el que guarda las palabras de la profecía de este libro."},{"i":35396,"b":72,"c":7422,"r":7422,"o":8,"t": "Yo Juan soy el que ha oído y visto estas cosas. Y después que hube oído y visto, me postré para adorar delante de los pies del ángel que me mostraba estas cosas."},{"i":35397,"b":72,"c":7422,"r":7422,"o":9,"t": "Y él me dijo: Mira que no lo hagas: porque yo soy siervo contigo, y con tus hermanos los profetas, y con los que guardan las palabras de este libro. Adora á Dios."},{"i":35398,"b":72,"c":7422,"r":7422,"o":10,"t": "Y me dijo: No selles las palabras de la profecía de este libro; porque el tiempo está cerca."},{"i":35399,"b":72,"c":7422,"r":7422,"o":11,"t": "El que es injusto, sea injusto todavía: y el que es sucio, ensúciese todavía: y el que es justo, sea todavía justificado: y el santo sea santificado todavía."}]