[{"i":8000,"b":8,"c":930,"r":930,"o":22,"t": "Ma tutti gli uomini malvagi e scellerati, d’infra coloro ch’erano andati con Davide, si mossero a dire: Poichè essi non son venuti con noi, noi non daremo loro nulla della preda che abbiamo riscossa, se non a ciascuno la sua moglie, e i suoi figliuoli; e se li menino via, e vadano."},{"i":8001,"b":8,"c":930,"r":930,"o":23,"t": "Ma Davide disse: Non fate così, fratelli miei, di ciò che il Signore ci ha dato; avendoci egli guardati, e avendoci dati nelle mani quegli scherani ch’eran venuti contro a noi."},{"i":8002,"b":8,"c":930,"r":930,"o":24,"t": "E chi vi acconsentirebbe in questo affare? perciocchè la parte di chi dimora appresso alla salmeria dev’essere uguale a quella di chi scende alla battaglia; essi debbono partir fra loro."},{"i":8003,"b":8,"c":930,"r":930,"o":25,"t": "E questo è stato osservato da quel dì innanzi; e Davide lo stabilì per istatuto e legge in Israele, che dura infino ad oggi."},{"i":8004,"b":8,"c":930,"r":930,"o":26,"t": "Poi Davide, essendo tornato in Siclag, mandò di quella preda agli Anziani di Giuda, suoi amici, dicendo: Eccovi un presente della preda de’ nemici del Signore."},{"i":8005,"b":8,"c":930,"r":930,"o":27,"t": "Egli ne mandò a quelli ch’erano in Betel, ed a quelli che’ erano in Ramot meridionale, e a quelli che erano in Iatir,"},{"i":8006,"b":8,"c":930,"r":930,"o":28,"t": "ed a quelli ch’erano in Aroer, ed a quelli ch’erano in Sifmot, ed a quelli ch’erano in Estemoa,"},{"i":8007,"b":8,"c":930,"r":930,"o":29,"t": "ed a quelli ch’erano in Racal, ed a quelli ch’erano nelle città de’ Ierameeliti, e a quelli ch’erano nelle città de’ Chenei,"},{"i":8008,"b":8,"c":930,"r":930,"o":30,"t": "ed a quelli ch’erano in Horma, e a quelli ch’erano in Corasan, ed a quelli ch’erano in Atac,"},{"i":8009,"b":8,"c":930,"r":930,"o":31,"t": "ed a quelli ch’erano in Hebron, e in tutti gli altri luoghi, ne’ quali Davide era andato e venuto con la sua gente"},{"i":8010,"b":8,"c":931,"r":931,"o":1,"t": "ORA i Filistei combatterono contro ad Israele; e gl’Israeliti fuggirono d’innanzi a’ Filistei, e caddero morti nel monte di Ghilboa."},{"i":8011,"b":8,"c":931,"r":931,"o":2,"t": "Ed i Filistei perseguitarono di presso Saulle e i suoi figliuoli; e percossero Gionatan, e Abinadab, e Malchi-sua, figliuoli di Saulle."},{"i":8012,"b":8,"c":931,"r":931,"o":3,"t": "E lo sforzo della battaglia si voltò contro a Saulle, e gli arcieri saettando lo scontrarono; ed egli ebbe gran paura di quegli arcieri."},{"i":8013,"b":8,"c":931,"r":931,"o":4,"t": "Allora Saulle disse a colui che portava le sue armi: Tira fuori la tua spada, e trafiggimi con essa chè talora questi incirconcisi non vengano, e mi trafiggano, e mi scherniscano. Ma colui che portava le sue armi non volle farlo; perciocchè egli temeva forte. Laonde Saulle prese la spada, e si lasciò cader sopra essa."},{"i":8014,"b":8,"c":931,"r":931,"o":5,"t": "E colui che portava le armi di Saulle, veduto ch’egli era morto, si lasciò cadere anch’egli sopra la sua spada, e morì con lui."},{"i":8015,"b":8,"c":931,"r":931,"o":6,"t": "Così in quel dì morirono tutti insieme, Saulle, e i suoi tre figliuoli, e colui che portava le sue armi, e tutti i suoi uomini."},{"i":8016,"b":8,"c":931,"r":931,"o":7,"t": "E gl’Israeliti che stavano intorno a quella valle, e lungo il Giordano, veduto che que’ d’Israele erano fuggiti e che Saulle ed i suoi figliuoli erano morti, abbandonarono le città, e se ne fuggirono; ed i Filistei vennero, e dimorarono in esse"},{"i":8017,"b":8,"c":931,"r":931,"o":8,"t": "Or il giorno appresso i Filistei vennero per ispogliar gli uccisi; e trovarono Saulle e i suoi tre figliuoli che giacevano in sul monte di Ghilboa."},{"i":8018,"b":8,"c":931,"r":931,"o":9,"t": "E tagliarono la testa di Saulle, e lo spogliarono delle sue armi, e mandarono nel paese de’ Filistei d’ogn’intorno a portarne le novelle, nè tempii de’ loro idoli, e al popolo;"},{"i":8019,"b":8,"c":931,"r":931,"o":10,"t": "e posero le armi di esso nel tempio di Astarot, e appiccarono il suo corpo alle mura di Bet-san."},{"i":8020,"b":8,"c":931,"r":931,"o":11,"t": "Ora, avendo gli abitanti di Iabes di Galaad inteso quello che i Filistei aveano fatto a Saulle;"},{"i":8021,"b":8,"c":931,"r":931,"o":12,"t": "tutti gli uomini di valore d’infra loro si levarono, e camminarono tutta la notte, e tolsero via dalle mura di Bet-san il corpo di Saulle, e i corpi de’ suoi figliuoli; e se ne vennero in Iabes, e quivi gli arsero."},{"i":8022,"b":8,"c":931,"r":931,"o":13,"t": "Poi presero le loro ossa, e le sotterrarono sotto il bosco ch’è in Iabes; e digiunarono sette giorni"},{"i":8023,"b":9,"c":1001,"r":1001,"o":1,"t": "ORA, dopo la morte di Saulle, Davide, essendo ritornato dalla sconfitta degli Amalechiti, dimorò in Siclag due giorni."},{"i":8024,"b":9,"c":1001,"r":1001,"o":2,"t": "Ed al terzo giorno, ecco, un uomo venne dal campo, d’appresso a Saulle, avendo i vestimenti stracciati, e della terra sopra la testa; e, come egli giunse a Davide, si gittò in terra, e gli fece riverenza."},{"i":8025,"b":9,"c":1001,"r":1001,"o":3,"t": "E Davide gli disse: Onde vieni? Ed egli gli disse: Io sono scampato dal campo d’Israele."},{"i":8026,"b":9,"c":1001,"r":1001,"o":4,"t": "E Davide gli disse: Come è andato il fatto? deh! raccontamelo. Ed egli disse: Il popolo è fuggito dalla battaglia, ed anche molti del popolo son caduti, e morti. Saulle anch’egli, e Gionatan, suo figliuolo, son morti."},{"i":8027,"b":9,"c":1001,"r":1001,"o":5,"t": "E Davide disse al giovane che gli raccontava queste cose: Come sai tu che Saulle, e Gionatan, suo figliuolo, sieno morti?"},{"i":8028,"b":9,"c":1001,"r":1001,"o":6,"t": "E il giovane che gli raccontava queste cose, gli disse: Io mi scontrai a caso nel monte di Ghilboa; ed ecco, Saulle era chinato sopra la sua lancia, e già i carri e la gente a cavallo lo stringevano di presso."},{"i":8029,"b":9,"c":1001,"r":1001,"o":7,"t": "Allora egli, voltosi indietro, mi vide, e mi chiamò. Ed io gli dissi: Eccomi."},{"i":8030,"b":9,"c":1001,"r":1001,"o":8,"t": "E egli mi disse: Chi sei tu? Ed io gli disse: Io sono Amalechita."},{"i":8031,"b":9,"c":1001,"r":1001,"o":9,"t": "Ed egli mi disse: Mettimi, ti prego, il piede addosso, e fammi morire; perciocchè questa armatura di maglia mi ha rattenuto; e tutta la mia vita è ancora in me."},{"i":8032,"b":9,"c":1001,"r":1001,"o":10,"t": "Io adunque gli misi il piede addosso, e lo feci morire; perciocchè io sapeva ch’egli non potea vivere, dopo essersi lasciato cadere sopra la sua lancia; poi presi la benda reale ch’egli avea sopra la testa, e la maniglia ch’egli avea al braccio, e le ho recate qua al mio signore"},{"i":8033,"b":9,"c":1001,"r":1001,"o":11,"t": "Allora Davide prese i suoi vestimenti, e li stracciò. Il simigliante fecero ancora tutti gli uomini ch’erano con lui;"},{"i":8034,"b":9,"c":1001,"r":1001,"o":12,"t": "e fecero cordoglio, e piansero, e digiunarono infino alla sera, per cagion di Saulle, e di Gionatan, suo figliuolo, e del popolo del Signore, e della casa d’Israele; perciocchè erano caduti per la spada."},{"i":8035,"b":9,"c":1001,"r":1001,"o":13,"t": "Poi Davide disse al giovane che gli avea portate le novelle: Onde sei? Ed egli gli disse: Io son figliuolo d’un uomo forestiere Amalechita."},{"i":8036,"b":9,"c":1001,"r":1001,"o":14,"t": "E Davide gli disse: Come non hai temuto di metter la mano ad ammazzar l’Unto del Signore? E Davide chiamò uno de’ fanti, e gli disse:"},{"i":8037,"b":9,"c":1001,"r":1001,"o":15,"t": "Vien qua, avventati sopra lui. E colui lo percosse, ed egli morì."},{"i":8038,"b":9,"c":1001,"r":1001,"o":16,"t": "E Davide gli disse: Sia il tuo sangue sopra il tuo capo; perciocchè la tua bocca stessa ha testimoniato contro a te, dicendo: Io ho fatto morir l’Unto del Signore"},{"i":8039,"b":9,"c":1001,"r":1001,"o":17,"t": "ALLORA Davide fece questo lamento sopra Saulle, e sopra Gionatan, suo figliuolo;"},{"i":8040,"b":9,"c":1001,"r":1001,"o":18,"t": "e lo pronunziò, per ammaestrare i figliuoli di Giuda a tirar l’arco ecco, esso è scritto nel Libro del Diritto:"},{"i":8041,"b":9,"c":1001,"r":1001,"o":19,"t": "O gentil paese d’Israele, Sopra i tuoi alti luoghi giacciono gli uccisi; Come son caduti gli uomini valorosi!"},{"i":8042,"b":9,"c":1001,"r":1001,"o":20,"t": "Nol rapportate in Gat, E non ne recate le novelle nelle piazze di Ascalon; Che talora le figliuole de’ Filistei non se ne rallegrino; Che talora le figliuole degl’incirconcisi non ne facciano festa."},{"i":8043,"b":9,"c":1001,"r":1001,"o":21,"t": "O monti di Ghilboa, Sopra voi non sia giammai nè rugiada, nè pioggia, Nè campi da portare offerte; Perciocchè quivi è stato gittato via lo scudo de’ prodi, Lo scudo di Saulle, come se egli non fosse stato unto con olio."},{"i":8044,"b":9,"c":1001,"r":1001,"o":22,"t": "L’arco di Gionatan non si rivolgea indietro, Che non avesse sparso il sangue degli uccisi, E trafitto il grasso de’ prodi, E la spada di Saulle non se ne ritornava a vuoto."},{"i":8045,"b":9,"c":1001,"r":1001,"o":23,"t": "Saulle e Gionatan, amabili e piacevoli in vita loro, Eziandio nella morte loro non sono stati separati. Erano più veloci che aquile. Più forti che leoni."},{"i":8046,"b":9,"c":1001,"r":1001,"o":24,"t": "Figliuole d’Israele, piangete per cagion di Saulle, Il qual faceva ch’eravate vestite di scarlatto in delizie; Il qual faceva che mettevate de’ fregi d’oro in su le vostre robe."},{"i":8047,"b":9,"c":1001,"r":1001,"o":25,"t": "Come son caduti i prodi in mezzo della battaglia! E come è stato ucciso Gionatan sopra i tuoi alti luoghi, O paese d’Israele!"},{"i":8048,"b":9,"c":1001,"r":1001,"o":26,"t": "Gionatan, fratello mio, io son distretto per cagion di te; Tu mi eri molto piacevole; L’amor tuo mi era più singolare che l’amore che si porta alle donne."},{"i":8049,"b":9,"c":1001,"r":1001,"o":27,"t": "Come son caduti i prodi, E son periti gli arnesi da guerra!"},{"i":8050,"b":9,"c":1002,"r":1002,"o":1,"t": "ORA, dopo questo, Davide domandò il Signore, dicendo: Salirò io in alcuna delle città di Giuda? E il Signore gli disse: Sali. E Davide disse: Dove salirò io? E il Signore disse: In Hebron."},{"i":8051,"b":9,"c":1002,"r":1002,"o":2,"t": "Davide adunque salì là, con le sue due mogli, Ahinoam Izreelita, ed Abigail ch’era stata moglie di Nabal da Carmel."},{"i":8052,"b":9,"c":1002,"r":1002,"o":3,"t": "Davide vi menò eziandio la gente ch’era con lui, ciascuno con la sua famiglia; e dimorarono nella città di Hebron."},{"i":8053,"b":9,"c":1002,"r":1002,"o":4,"t": "E que’ di Giuda vennero, e unsero quivi Davide per re sopra la casa di Giuda. Or fu rapportato e detto a Davide: Que’ di Iabes di Galaad son quelli che hanno seppellito Saulle."},{"i":8054,"b":9,"c":1002,"r":1002,"o":5,"t": "E Davide mandò de’ messi a que’ di Iabes di Galaad, e fece loro dire: Benedetti siate voi appo il Signore; perciocchè avete usata questa benignità inverso il vostro signore Saulle, d’averlo seppellito."},{"i":8055,"b":9,"c":1002,"r":1002,"o":6,"t": "Ora dunque il Signore usi inverso voi benignità e verità; io ancora vi renderò questo bene, che voi avete fatto in questo affare."},{"i":8056,"b":9,"c":1002,"r":1002,"o":7,"t": "Perciò sieno ora le vostre mani rinforzate, e portatevi da valenti uomini; perciocchè Saulle, vostro signore, è morto; ma la casa di Giuda mi ha unto per re sopra loro"},{"i":8057,"b":9,"c":1002,"r":1002,"o":8,"t": "Or Abner, figliuolo di Ner, capo dell’esercito di Saulle, prese Isboset, figliuolo di Saulle, e lo fece passare in Mahanaim."},{"i":8058,"b":9,"c":1002,"r":1002,"o":9,"t": "E lo costituì re sopra Galaad, e sopra gli Asurei, e sopra Izreel, e sopra Efraim, e sopra Beniamino, e sopra tutto Israele."},{"i":8059,"b":9,"c":1002,"r":1002,"o":10,"t": "Isboset, figliuolo di Saulle, era d’età di quarant’anni, quando cominciò a regnare sopra Israele, e regnò due anni. Ma la casa di Giuda seguitava Davide."},{"i":8060,"b":9,"c":1002,"r":1002,"o":11,"t": "E lo spazio del tempo che Davide fu re in Hebron, sopra la casa di Giuda, fu di sett’anni, e di sei mesi."},{"i":8061,"b":9,"c":1002,"r":1002,"o":12,"t": "OR Abner, figliuol di Ner, uscì, con la gente d’Isboset, figliuolo di Saulle, di Mahanaim, e venne in Gabaon."},{"i":8062,"b":9,"c":1002,"r":1002,"o":13,"t": "Ioab, figliuolo di Seruia, uscì anch’esso con la gente di Davide; e si scontrarono insieme presso allo stagno di Gabaon; e gli uni si fermarono presso allo stagno di qua, e gli altri presso allo stagno di là."},{"i":8063,"b":9,"c":1002,"r":1002,"o":14,"t": "Allora Abner disse a Ioab: Deh! levinsi alcuni fanti, ed armeggino in nostra presenza. E Ioab disse: Levinsi pure."},{"i":8064,"b":9,"c":1002,"r":1002,"o":15,"t": "Quegli adunque si levarono, e passarono in numero uguale; dodici dalla parte di Beniamino, e d’Isboset, figliuolo di Saulle, e dodici della gente di Davide."},{"i":8065,"b":9,"c":1002,"r":1002,"o":16,"t": "E ciascun di loro prese il suo compagno per la testa, e gli ficcò la spada nel fianco; e tutti insieme caddero morti. Per ciò fu quel luogo chiamato. Helcat-hassurim, ch’è in Gabaon."},{"i":8066,"b":9,"c":1002,"r":1002,"o":17,"t": "Poi in quel dì vi fu una molto aspra battaglia; ed Abner, con la gente d’Israele fu sconfitto dalla gente di Davide"},{"i":8067,"b":9,"c":1002,"r":1002,"o":18,"t": "Or quivi erano i tre figliuoli di Seruia, Ioab, ed Abisai ed Asael; ed Asael era leggier di gambe, come un cavriuolo ch’è per la campagna."},{"i":8068,"b":9,"c":1002,"r":1002,"o":19,"t": "Ed Asael si mise a perseguitare Abner, e non si torceva di dietro a lui, nè a destra nè a sinistra."},{"i":8069,"b":9,"c":1002,"r":1002,"o":20,"t": "Ed Abner rivoltosi indietro, gli disse: Sei tu Asael? Ed egli gli disse: Io son desso."},{"i":8070,"b":9,"c":1002,"r":1002,"o":21,"t": "Ed Abner gli disse: Torciti a destra od a sinistra, e pigliati uno di questi fanti, e prenditi le sue spoglie. Ma Asael non volle torcersi di dietro a lui."},{"i":8071,"b":9,"c":1002,"r":1002,"o":22,"t": "Ed Abner gli disse di nuovo: Torciti di dietro a me; perchè ti percoterei io, e ti farei cader morto a terra? e come alzerei io poi il viso davanti a Ioab, tuo fratello?"},{"i":8072,"b":9,"c":1002,"r":1002,"o":23,"t": "Ma egli non volle torcersi; laonde Abner lo ferì nella quinta costa, con la punta di dietro della lancia, talchè la lancia gli usciva per dietro; ed egli cadde quivi, e morì in quello stesso luogo; e chiunque veniva a quel luogo, dove Asael giaceva morto, si fermava."},{"i":8073,"b":9,"c":1002,"r":1002,"o":24,"t": "Ma Ioab ed Abisai perseguitarono Abner; e il sole tramontò, quando giunsero al colle di Amma, il quale è dirincontro a Ghia, in su la via del deserto di Gabaon"},{"i":8074,"b":9,"c":1002,"r":1002,"o":25,"t": "Ed i figliuoli di Beniamino si ricolsero dietro ad Abner; e, schieratisi insieme, si fermarono in su la sommità di un colle."},{"i":8075,"b":9,"c":1002,"r":1002,"o":26,"t": "Ed Abner gridò a Ioab, e disse: La spada divorerà ella in perpetuo? non sai tu che vi sarà dell’amaritudine alla fine? infino a quando non comanderai tu alla gente che se ne ritorni dalla caccia dei suoi fratelli?"},{"i":8076,"b":9,"c":1002,"r":1002,"o":27,"t": "E Ioab disse: Come Iddio vive, se tu non avessi parlato, fin dalla mattina la gente se ne sarebbe ritratta, ciascuno indietro dal suo fratello."},{"i":8077,"b":9,"c":1002,"r":1002,"o":28,"t": "Ioab adunque fece sonar con la tromba; e tutto il popolo si fermò, e non perseguitò più gl’Israeliti, e non continuò più a combattere."},{"i":8078,"b":9,"c":1002,"r":1002,"o":29,"t": "Ed Abner e la sua gente camminarono tutta quella notte per la campagna; e passarono il Giordano, e traversarono tutta la contrada di Bitron, ed arrivarono in Mahanaim."},{"i":8079,"b":9,"c":1002,"r":1002,"o":30,"t": "Ioab se ne ritornò anch’egli di dietro ad Abner; e, adunato tutto il popolo, si trovò che della gente di Davide ne mancavano diciannove, ed Asael."},{"i":8080,"b":9,"c":1002,"r":1002,"o":31,"t": "Ma la gente di Davide avea percossi di que’ di Beniamino, e della gente di Abner, trecensessanta uomini, i quali erano morti."},{"i":8081,"b":9,"c":1002,"r":1002,"o":32,"t": "Poi tolsero Asael, e lo seppellirono nella sepoltura di suo padre, la quale era in Bet-lehem. E Ioab e la sua gente camminarono tutta quella notte, e giunsero in Hebron in su lo schiarir del giorno"},{"i":8082,"b":9,"c":1003,"r":1003,"o":1,"t": "Or la guerra fu lunga fra la casa di Saulle e la casa di Davide. Ma Davide si andava fortificando, e la casa di Saulle si andava indebolendo."},{"i":8083,"b":9,"c":1003,"r":1003,"o":2,"t": "ED a Davide nacquero figliuoli in Hebron; e il suo primogenito fu Ammon, di Ahinoam Izreelita;"},{"i":8084,"b":9,"c":1003,"r":1003,"o":3,"t": "e il suo secondo fu Chileab, di Abigail che era stata moglie di Nabal da Carmel; e il terzo fu Absalom, figliuolo di Maaca, figliuola di Talmai, re di Ghesur;"},{"i":8085,"b":9,"c":1003,"r":1003,"o":4,"t": "e il quarto fu Adonia, figliuolo di Hagghit; e il quinto fu Sefatia, figliuolo di Abital."},{"i":8086,"b":9,"c":1003,"r":1003,"o":5,"t": "E il sesto fu Itream, figliuolo di Egla, donna di Davide. Questi nacquero a Davide in Hebron."},{"i":8087,"b":9,"c":1003,"r":1003,"o":6,"t": "ORA, mentre durò la guerra fra la casa di Saulle e la casa di Davide, Abner si fece potente nella casa di Saulle"},{"i":8088,"b":9,"c":1003,"r":1003,"o":7,"t": "Or Saulle avea avuta una concubina, il cui nome era Rispa, figliuola di Aia. E Isboset disse ad Abner: Perchè sei tu entrato dalla concubina di mio padre?"},{"i":8089,"b":9,"c":1003,"r":1003,"o":8,"t": "Ed Abner si adirò forte per le parole d’Isboset, e disse: Son io la testa di un cane, io che uso oggi benignità inverso la casa di Saulle, tuo padre, ed inverso i suoi fratelli ed amici, contro a Giuda, e non ti ho dato nelle mani di Davide, che tu mi ricerchi oggi per questa donna, come per un misfatto?"},{"i":8090,"b":9,"c":1003,"r":1003,"o":9,"t": "Così faccia Iddio ad Abner, e così gli aggiunga, se io non fo a Davide, secondo che il Signore gli ha giurato,"},{"i":8091,"b":9,"c":1003,"r":1003,"o":10,"t": "trasportando il reame fuor della casa di Saulle, e fermando il trono di Davide sopra Israele, e sopra Giuda, da Dan fino in Beerseba."},{"i":8092,"b":9,"c":1003,"r":1003,"o":11,"t": "Ed Isboset non potè più risponder nulla ad Abner, per la tema ch’egli avea di lui."},{"i":8093,"b":9,"c":1003,"r":1003,"o":12,"t": "Ed Abner mandò in quello stante dei messi a Davide, a dirgli: A cui appartiene il paese? Ed anche per dirgli: Patteggia meco, ed ecco, io mi giugnerò teco, per rivolgere a te tutto Israele."},{"i":8094,"b":9,"c":1003,"r":1003,"o":13,"t": "E Davide disse: Bene sta; io patteggerò teco; sol ti chieggio una cosa, cioè, che tu non mi venga davanti, che prima tu non mi rimeni Mical, figliuola di Saulle, quando tu verrai per presentarti a me."},{"i":8095,"b":9,"c":1003,"r":1003,"o":14,"t": "Davide ancora mandò ambasciatori a Isboset, figliuolo di Saulle, a dirgli: Dammi Mical, mia moglie, la quale io mi sposai per cento prepuzii de’ Filistei."},{"i":8096,"b":9,"c":1003,"r":1003,"o":15,"t": "Ed Isboset mandò a torla d’appresso a Paltiel, figliuolo di Lais, suo marito."},{"i":8097,"b":9,"c":1003,"r":1003,"o":16,"t": "E il marito di essa andò con lei, seguitandola e piangendo fino a Bahurim. Poi Abner gli disse: Va’, ritornatene. Ed egli se ne ritornò."},{"i":8098,"b":9,"c":1003,"r":1003,"o":17,"t": "Or Abner tenne ragionamento con gli Anziani d’Israele, dicendo: Per addietro voi avete procacciato che Davide fosse re sopra voi;"},{"i":8099,"b":9,"c":1003,"r":1003,"o":18,"t": "ora dunque, fate, perciocchè il Signore ha parlato intorno a Davide, dicendo: Per la mano di Davide, mio servitore, io salverò il mio popolo Israele dalla mano de’ Filistei, e dalla mano di tutti i loro nemici."}]