[{"i":15500,"b":18,"c":1994,"r":1994,"o":7,"t":"Rekli so: »Gospod ne vidi, Bog Jakobov ne spozna.«"},{"i":15501,"b":18,"c":1994,"r":1994,"o":8,"t":"Razumite, vi neumneži med ljudstvom, vi bedaki, kdaj se spametujete?"},{"i":15502,"b":18,"c":1994,"r":1994,"o":9,"t":"Ali ne sliši tisti, ki je zasadil uho? Ali ne vidi tisti, ki je ustvaril oko?"},{"i":15503,"b":18,"c":1994,"r":1994,"o":10,"t":"Ali ne bo kaznoval tisti, ki poučuje narode? Tisti, ki uči človeka spoznanje?"},{"i":15504,"b":18,"c":1994,"r":1994,"o":11,"t":"Gospod pozna človekove misli, da so le puhlica."},{"i":15505,"b":18,"c":1994,"r":1994,"o":12,"t":"Blagor človeku, ki ga ti vzgajaš, Gospod, in ga učiš iz svoje postave,"},{"i":15506,"b":18,"c":1994,"r":1994,"o":13,"t":"da mu daš mir v hudih dneh, dokler se ne izkoplje jama za brezbožnega."},{"i":15507,"b":18,"c":1994,"r":1994,"o":14,"t":"Kajti Gospod ne zavrže svojega ljudstva, svoje dediščine ne zapusti."},{"i":15508,"b":18,"c":1994,"r":1994,"o":15,"t":"Sodba se bo vrnila k pravičnosti in vsi, ki so poštenega srca, jo bodo spremljali."},{"i":15509,"b":18,"c":1994,"r":1994,"o":16,"t":"Kdo bo vstal zame proti hudobnim? Kdo se bo postavil zame proti tistim, ki delajo hudega?"},{"i":15510,"b":18,"c":1994,"r":1994,"o":17,"t":"Če mi Gospod ne bi pomagal, bi moja duša že prebivala v tišini."},{"i":15511,"b":18,"c":1994,"r":1994,"o":18,"t":"Ko sem rekel: »Moja noga se maje,« me je tvoja dobrota, Gospod, podpirala."},{"i":15512,"b":18,"c":1994,"r":1994,"o":19,"t":"Ko je v meni veliko skrbi, me tvoje tolažbe razveseljujejo."},{"i":15513,"b":18,"c":1994,"r":1994,"o":20,"t":"Ali se ti družiš s prestolom hudobije, ki po zakonu dela krivico?"},{"i":15514,"b":18,"c":1994,"r":1994,"o":21,"t":"Sklenejo se proti življenju pravičnega in kri nedolžnega obsodijo."},{"i":15515,"b":18,"c":1994,"r":1994,"o":22,"t":"Gospod pa mi je grad, moj Bog skala mojega pribežališča."},{"i":15516,"b":18,"c":1994,"r":1994,"o":23,"t":"On bo obrnil nanje njihovo hudodelstvo in jih bo iztrebil zaradi njihove zločestnosti, Gospod, naš Bog, jih bo iztrebil!"},{"i":15517,"b":18,"c":1995,"r":1995,"o":1,"t":"Pridite, radostno vzklikajmo Gospodu, vriskajmo Skali naše rešitve!"},{"i":15518,"b":18,"c":1995,"r":1995,"o":2,"t":"Stopimo pred njegovo obličje z zahvaljevanjem, z vriskanjem mu pojmo hvalnice!"},{"i":15519,"b":18,"c":1995,"r":1995,"o":3,"t":"Kajti Gospod je velik Bog in velik Kralj nad vsemi bogovi."},{"i":15520,"b":18,"c":1995,"r":1995,"o":4,"t":"V njegovi roki so globine zemlje, njegovi so vrhovi gora."},{"i":15521,"b":18,"c":1995,"r":1995,"o":5,"t":"Njegovo je morje, on ga je naredil, suho zemljo so oblikovale njegove roke."},{"i":15522,"b":18,"c":1995,"r":1995,"o":6,"t":"Pridite, molimo, pokleknimo, padimo na kolena pred Gospodom, našim Stvarnikom!"},{"i":15523,"b":18,"c":1995,"r":1995,"o":7,"t":"On je naš Bog in mi ljudstvo njegove paše, čreda, ki jo vodi njegova roka. O da bi poslušali njegov glas danes!"},{"i":15524,"b":18,"c":1995,"r":1995,"o":8,"t":"Ne zakrknite svojih src kakor v Meribi, kakor tistega dne v Masi v puščavi,"},{"i":15525,"b":18,"c":1995,"r":1995,"o":9,"t":"kjer so me vaši očetje preizkušali, me izzivali, čeprav so videli moje delo!"},{"i":15526,"b":18,"c":1995,"r":1995,"o":10,"t":"Štirideset let se mi je gnusila tista generacija, zato sem rekel: To so ljudje z blodnim srcem, mojih poti ne poznajo."},{"i":15527,"b":18,"c":1995,"r":1995,"o":11,"t":"Zato sem prisegel v svoji jezi: Ne pridejo v moj počitek!"},{"i":15528,"b":18,"c":1996,"r":1996,"o":1,"t":"Pojte Gospodu novo pesem, pojte Gospodu, vsa zemlja!"},{"i":15529,"b":18,"c":1996,"r":1996,"o":2,"t":"Pojte Gospodu, slavite njegovo ime, dan za dnem oznanjajte njegovo rešenje!"},{"i":15530,"b":18,"c":1996,"r":1996,"o":3,"t":"Pripovedujte med narodi njegovo slavo, med vsemi ljudstvi njegova čudovita dela!"},{"i":15531,"b":18,"c":1996,"r":1996,"o":4,"t":"Kajti velik je Gospod in nadvse hvaljen, strašen nad vse bogove."},{"i":15532,"b":18,"c":1996,"r":1996,"o":5,"t":"Ni važni so vsi bogovi narodov, Gospod pa je naredil nebesa."},{"i":15533,"b":18,"c":1996,"r":1996,"o":6,"t":"Čast in veličastvo sta pred njegovim obličjem, moč in lepota v njegovem svetišču."},{"i":15534,"b":18,"c":1996,"r":1996,"o":7,"t":"Izročajte Gospodu, rodovi ljudstev, izročajte Gospodu slavo in moč!"},{"i":15535,"b":18,"c":1996,"r":1996,"o":8,"t":"Izročajte Gospodu slavo njegovega imena, prinesite daritve in stopite v njegova preddverja!"},{"i":15536,"b":18,"c":1996,"r":1996,"o":9,"t":"Molite Gospoda v njegovem svetem sijaju, trepetajte pred njim, vsa zemlja!"},{"i":15537,"b":18,"c":1996,"r":1996,"o":10,"t":"Govorite med narodi: »Gospod kraljuje!« Zemlja je trdno postavljena, ne bo se majala. On sodi ljudstva pravično."},{"i":15538,"b":18,"c":1996,"r":1996,"o":11,"t":"Veselite se, nebesa, raduj se, zemlja, buči naj morje in kar ga napolnjuje!"},{"i":15539,"b":18,"c":1996,"r":1996,"o":12,"t":"Naj se raduje polje in vse, kar je na njem, naj vriskajo vsa drevesa v gozdu"},{"i":15540,"b":18,"c":1996,"r":1996,"o":13,"t":"pred Gospodom, kajti prihaja, kajti prihaja sodit zemljo. Sodil bo svet v pravičnosti in ljudstva v svoji resnici."},{"i":15541,"b":18,"c":1997,"r":1997,"o":1,"t":"Gospod kraljuje, raduj se, zemlja, veselite se, številni otoki!"},{"i":15542,"b":18,"c":1997,"r":1997,"o":2,"t":"Oblak in tema ga obdajata, pravičnost in pravica sta temelj njegovega prestola."},{"i":15543,"b":18,"c":1997,"r":1997,"o":3,"t":"Ogenj hiti pred njim in požira naokrog njegove nasprotnike."},{"i":15544,"b":18,"c":1997,"r":1997,"o":4,"t":"Njegove strele razsvetljujejo svet, zemlja vidi in se trese."},{"i":15545,"b":18,"c":1997,"r":1997,"o":5,"t":"Hribi se talijo kakor vosek pred Gospodarjem vse zemlje."},{"i":15546,"b":18,"c":1997,"r":1997,"o":6,"t":"Nebesa oznanjajo njegovo pravičnost in vsa ljudstva vidijo njegovo slavo."},{"i":15547,"b":18,"c":1997,"r":1997,"o":7,"t":"Osramočeni so vsi, ki častijo malike, ki se ponašajo z ničevostjo. Molite ga, vsi bogovi!"},{"i":15548,"b":18,"c":1997,"r":1997,"o":8,"t":"Sion sliši in se veseli, Judove hčere se radujejo zaradi tvojih sodb, Gospod."},{"i":15549,"b":18,"c":1997,"r":1997,"o":9,"t":"Kajti ti si, Gospod, Najvišji nad vso zemljo, nadvse vzvišen nad vse bogove."},{"i":15550,"b":18,"c":1997,"r":1997,"o":10,"t":"Gospod ljubi tiste, ki sovražijo zlo, varuje duše svojih svetih, iz roke brezbožnih jih rešuje."},{"i":15551,"b":18,"c":1997,"r":1997,"o":11,"t":"Svetloba vzhaja pravičnemu in veselje tistim, ki so poštenega srca."},{"i":15552,"b":18,"c":1997,"r":1997,"o":12,"t":"Pravični, veselite se v Gospodu, slavite njegovo sveto ime!"},{"i":15553,"b":18,"c":1998,"r":1998,"o":1,"t":"Psalm. Pojte Gospodu novo pesem, kajti storil je čudovita dela. Rešila ga je njegova desnica, njegova sveta roka."},{"i":15554,"b":18,"c":1998,"r":1998,"o":2,"t":"Gospod je razodel svoje rešenje, pred očmi narodov je razkril svojo pravičnost."},{"i":15555,"b":18,"c":1998,"r":1998,"o":3,"t":"Spomnil se je svoje dobrote in zvestobe hiši Izraelovi. Vsi konci zemlje so videli rešenje našega Boga."},{"i":15556,"b":18,"c":1998,"r":1998,"o":4,"t":"Vriskajte Gospodu, vsa zemlja, veselite se in vriskajte!"},{"i":15557,"b":18,"c":1998,"r":1998,"o":5,"t":"Igrajte Gospodu na citre, na citre ob spremljavi glasbil!"},{"i":15558,"b":18,"c":1998,"r":1998,"o":6,"t":"Ob zvoku trobent in roga vriskajte pred Kraljem, Gospodom!"},{"i":15559,"b":18,"c":1998,"r":1998,"o":7,"t":"Buči naj morje in kar ga napolnjuje, svet in njegovi prebivalci!"},{"i":15560,"b":18,"c":1998,"r":1998,"o":8,"t":"Reké naj reke in hribi naj skupaj vriskajo"},{"i":15561,"b":18,"c":1998,"r":1998,"o":9,"t":"pred Gospodom, kajti prihaja sodit zemljo. Sodil bo svet v pravičnosti in ljudstva pravično."},{"i":15562,"b":18,"c":1999,"r":1999,"o":1,"t":"Gospod kraljuje, narodi trepetajo, sedi nad kerubi, zemlja se maje."},{"i":15563,"b":18,"c":1999,"r":1999,"o":2,"t":"Gospod je velik na Sionu, vzvišen je nad vsemi ljudstvi."},{"i":15564,"b":18,"c":1999,"r":1999,"o":3,"t":"Slavijo naj tvoje veliko in strašno ime: Svet je on!"},{"i":15565,"b":18,"c":1999,"r":1999,"o":4,"t":"Kralj, ki ljubi pravico, si ti, ti si utrdil, kar je pravično, pravico in pravičnost si vzpostavil v Jakobu."},{"i":15566,"b":18,"c":1999,"r":1999,"o":5,"t":"Povišujte Gospoda, našega Boga, molite pred vznožjem njegovih nog: Svet je on!"},{"i":15567,"b":18,"c":1999,"r":1999,"o":6,"t":"Mojzes in Aron med njegovimi duhovniki, Samuel med tistimi, ki so klicali njegovo ime, so klicali Gospoda, on pa jim je odgovoril."},{"i":15568,"b":18,"c":1999,"r":1999,"o":7,"t":"V stebru oblaka je govoril z njimi, poslušali so njegove zapovedi in postavo, ki jim jo je dal."},{"i":15569,"b":18,"c":1999,"r":1999,"o":8,"t":"Gospod, naš Bog, ti si jim odgovoril, Bog odpuščanja si bil za njih, vendar si kaznoval njihova hudodelstva."},{"i":15570,"b":18,"c":1999,"r":1999,"o":9,"t":"Povišujte Gospoda, našega Boga, molite pred njegovo sveto goro: Svet je Gospod, naš Bog!"},{"i":15571,"b":18,"c":2000,"r":2000,"o":1,"t":"Psalm. Za zahvaljevanje. Vriskajte Gospodu, vsa zemlja,"},{"i":15572,"b":18,"c":2000,"r":2000,"o":2,"t":"služite Gospodu z veseljem, stopite pred njegovo obličje z vriskanjem!"},{"i":15573,"b":18,"c":2000,"r":2000,"o":3,"t":"Spoznajte, da je Gospod Bog, on nas je naredil in mi smo njegovi, njegovo ljudstvo in čreda njegove paše."},{"i":15574,"b":18,"c":2000,"r":2000,"o":4,"t":"Stopite v njegova vrata z zahvaljevanjem, v njegova preddverja s hvalnicami, zahvaljujte se mu, slavite njegovo ime!"},{"i":15575,"b":18,"c":2000,"r":2000,"o":5,"t":"Dober je Gospod, njegova dobrota traja vekomaj in njegova zvestoba iz roda v rod."},{"i":15576,"b":18,"c":2001,"r":2001,"o":1,"t":"Davidova. Psalm. Pel bom o dobroti in pravici, tebi, Gospod, bom prepeval."},{"i":15577,"b":18,"c":2001,"r":2001,"o":2,"t":"Živel bom po poti brezgrajnih: Kdaj boš prišel k meni? Živel bom v popolnosti svojega srca sredi svoje hiše."},{"i":15578,"b":18,"c":2001,"r":2001,"o":3,"t":"Ne bom postavljal pred svoje oči ničvredne stvari. Sovražim dejanja odpadnikov, ne bodo se me prijela."},{"i":15579,"b":18,"c":2001,"r":2001,"o":4,"t":"Oddalji se od mene sprevrženo srce, hudobnega ne bom spoznal."},{"i":15580,"b":18,"c":2001,"r":2001,"o":5,"t":"Kdor skrivoma obrekuje bližnjega svojega, tega bom utišal; ošabnega očesa in napihnjenega srca ne prenesem."},{"i":15581,"b":18,"c":2001,"r":2001,"o":6,"t":"Moje oči gledajo na zveste v deželi, da prebivajo z menoj; kdor hodi po poti popolnosti, ta mi bo služabnik."},{"i":15582,"b":18,"c":2001,"r":2001,"o":7,"t":"V moji hiši ne bo prebivala prevara; lažnivec se ne bo ohranil pred mojimi očmi."},{"i":15583,"b":18,"c":2001,"r":2001,"o":8,"t":"Zjutraj bom utišal vse hudobne v deželi, da iztrebim iz mesta Jahve vse krivičnike."},{"i":15584,"b":18,"c":2002,"r":2002,"o":1,"t":"Molitva siromaka, ko je potrt in izliva svojo tožbo pred Jahvejem."},{"i":15585,"b":18,"c":2002,"r":2002,"o":2,"t":"Jahve, usliši mojo molitev, naj moj krik pride do tebe;"},{"i":15586,"b":18,"c":2002,"r":2002,"o":3,"t":"ne skrivaj svojega obličja pred menoj v dan stiske; prisluhni mojemu kriku, ko te kličem, hitro me usliši!"},{"i":15587,"b":18,"c":2002,"r":2002,"o":4,"t":"Kajti moji dnevi izginjajo kot dim, moje kosti gorijo kot ognjišče;"},{"i":15588,"b":18,"c":2002,"r":2002,"o":5,"t":"srce mi je, kakor trava, ubito in se suši, pozabljam jesti svoj kruh;"},{"i":15589,"b":18,"c":2002,"r":2002,"o":6,"t":"od močnega krika se mi je koža prijela k mojim kostem."},{"i":15590,"b":18,"c":2002,"r":2002,"o":7,"t":"Podoben sem puščavski sovi, postal sem kakor uharica na razvalinah;"},{"i":15591,"b":18,"c":2002,"r":2002,"o":8,"t":"bedim in vzdihujem, kakor ptica samotarka na strehi;"},{"i":15592,"b":18,"c":2002,"r":2002,"o":9,"t":"ves dan me sramotijo moji sovražniki, ki so me hvalili, me preklinjajo."},{"i":15593,"b":18,"c":2002,"r":2002,"o":10,"t":"Pepel jem kakor kruh, svoje pijače mešam s solzami,"},{"i":15594,"b":18,"c":2002,"r":2002,"o":11,"t":"zaradi tvoje jeze in srda, ker si me dvignil in me zavrgel;"},{"i":15595,"b":18,"c":2002,"r":2002,"o":12,"t":"moji dnevi so kakor senca, ki se nagiba, in jaz se sušim kakor trava."},{"i":15596,"b":18,"c":2002,"r":2002,"o":13,"t":"Ti pa, Jahve, kraljuješ na veke, tvoje ime se ohrani iz roda v rod!"},{"i":15597,"b":18,"c":2002,"r":2002,"o":14,"t":"Vstani, usmili se Siona, kajti čas je, da se ga usmiliš, kajti prišla je ura;"},{"i":15598,"b":18,"c":2002,"r":2002,"o":15,"t":"kajti tvoji služabniki ljubijo njegove kamne, usmilijo se njegovega prahu."},{"i":15599,"b":18,"c":2002,"r":2002,"o":16,"t":"Tedaj se bodo pogani bali imena Jahveja in vsi kralji zemlje tvoje slave;"}]