[{"i":5200,"b":4,"c":510,"r":510,"o":15,"t": "Mégis csak a te atyáidat kedvelte meg az ÚR, őket szerette, és az ő utódaikat, titeket választott ki valamennyi nép közül. Így van ez ma is."},{"i":5201,"b":4,"c":510,"r":510,"o":16,"t": "Metéljétek azért körül a szíveteket, és ne legyetek többé kemény nyakúak!"},{"i":5202,"b":4,"c":510,"r":510,"o":17,"t": "Mert Istenetek, az ÚR, istenek Istene és uraknak Ura. Ő a nagy, erős és félelmes Isten, aki nem személyválogató, és akit nem lehet megvesztegetni."},{"i":5203,"b":4,"c":510,"r":510,"o":18,"t": "Igazságot szolgáltat az árvának és az özvegynek, szereti a jövevényt, kenyeret és ruhát ad neki."},{"i":5204,"b":4,"c":510,"r":510,"o":19,"t": "Szeressétek a jövevényt, mert ti is jövevények voltatok Egyiptom földjén!"},{"i":5205,"b":4,"c":510,"r":510,"o":20,"t": "Az URat, a te Istenedet féld, őt szolgáld, hozzá ragaszkodj, és az ő nevére esküdj!"},{"i":5206,"b":4,"c":510,"r":510,"o":21,"t": "Őt dicsérje éneked, mert ő a te Istened, aki azokat a nagy és félelmes dolgokat tette veled, amelyeket saját szemeddel láttál."},{"i":5207,"b":4,"c":510,"r":510,"o":22,"t": "Atyáid hetvenen voltak, amikor Egyiptomba mentek, most pedig úgy megszaporított téged Istened, az ÚR, amennyi az égen a csillag."},{"i":5208,"b":4,"c":511,"r":511,"o":1,"t": "Szeresd az URat, a te Istenedet, és tartsd meg mindenkor, amit ő elrendelt: rendelkezéseit, döntéseit és parancsolatait!"},{"i":5209,"b":4,"c":511,"r":511,"o":2,"t": "Ti már ismeritek, nem úgy mint fiaitok, akik nem ismerik, mert nem látták Isteneteknek, az ÚRnak a fenyítését, nagyságát, erős kezét és kinyújtott karját,"},{"i":5210,"b":4,"c":511,"r":511,"o":3,"t": "azokat a jeleket és cselekedeteket, amelyeket Egyiptomban vitt véghez Egyiptom királyán, a fáraón és egész országán&#59;"},{"i":5211,"b":4,"c":511,"r":511,"o":4,"t": "és hogy mit tett Egyiptom haderejével, lovaival és harci kocsijaival, hogyan árasztotta rájuk a Vörös-tenger vizét, amikor üldöztek benneteket, és hogyan veszítette el őket az ÚR mindmáig&#59;"},{"i":5212,"b":4,"c":511,"r":511,"o":5,"t": "és hogy mit tett veletek a pusztában, míg el nem érkeztetek erre a helyre&#59;"},{"i":5213,"b":4,"c":511,"r":511,"o":6,"t": "mit tett Dátánnal és Abírámmal, Rúben fiának, Eliábnak a fiaival, amikor feltátotta száját a föld, és elnyelte őket házuk népével, sátraikkal és minden jószágukkal együtt, ami az övék volt egész Izráelben."},{"i":5214,"b":4,"c":511,"r":511,"o":7,"t": "Ti a saját szemetekkel láttátok az ÚRnak valamennyi nagy tettét, amelyet véghez vitt."},{"i":5215,"b":4,"c":511,"r":511,"o":8,"t": "Tartsátok meg mindazt a parancsolatot, amelyet én ma parancsolok nektek, hogy erősek legyetek, bemehessetek és birtokba vehessétek azt a földet, ahova most átkeltek, hogy birtokba vegyétek&#59;"},{"i":5216,"b":4,"c":511,"r":511,"o":9,"t": "és hogy hosszú ideig élhessetek azon a földön, amelyről megesküdött az ÚR atyáitoknak, hogy nekik és utódaiknak adja azt a tejjel és mézzel folyó földet."},{"i":5217,"b":4,"c":511,"r":511,"o":10,"t": "Mert az a föld, ahova most bemégy, hogy birtokba vedd, nem olyan, mint Egyiptom földje, ahonnan kijöttetek. Ott, ha elvetetted a magot, a lábaddal kellett öntöznöd, mint a zöldségeskertet."},{"i":5218,"b":4,"c":511,"r":511,"o":11,"t": "Az a föld pedig, ahova most átkeltek, hogy birtokba vegyétek, hegyes-völgyes föld, az égből hulló eső vize itatja."},{"i":5219,"b":4,"c":511,"r":511,"o":12,"t": "Az ÚR, a te Istened viseli gondját annak a földnek, állandóan szemmel tartja azt Istened, az ÚR, az év elejétől az év végéig."},{"i":5220,"b":4,"c":511,"r":511,"o":13,"t": "Ha engedelmesen hallgattok parancsaimra, amelyeket ma parancsolok nektek, ha szeretni fogjátok Isteneteket, az URat, ha teljes szívvel és teljes lélekkel szolgáljátok őt,"},{"i":5221,"b":4,"c":511,"r":511,"o":14,"t": "akkor esőt adok földetekre a maga idejében, korai és kései esőt, és betakaríthatod gabonádat, mustodat és olajodat."},{"i":5222,"b":4,"c":511,"r":511,"o":15,"t": "Adok füvet a meződre állataidnak, és te is ehetsz, és jóllakhatsz."},{"i":5223,"b":4,"c":511,"r":511,"o":16,"t": "Vigyázzatok, hogy szívetek el ne csábítson benneteket, el ne hajoljatok, ne szolgáljatok más isteneket, és ne boruljatok le azok előtt,"},{"i":5224,"b":4,"c":511,"r":511,"o":17,"t": "mert akkor fellángol az ÚR haragja ellenetek, bezárja az eget, nem lesz eső, és a föld nem hozza meg termését, ti pedig hamar kivesztek arról a jó földről, amelyet az ÚR ad nektek."},{"i":5225,"b":4,"c":511,"r":511,"o":18,"t": "Vegyétek azért a szívetekre és lelketekre ezeket az igéket, kössétek jelül a kezetekre, és legyenek fejdíszként a homlokotokon."},{"i":5226,"b":4,"c":511,"r":511,"o":19,"t": "Tanítsátok meg ezeket a fiaitoknak is, beszélj róluk, ha otthon vagy, és ha úton jársz, ha lefekszel, és ha felkelsz."},{"i":5227,"b":4,"c":511,"r":511,"o":20,"t": "Írd fel azokat házad ajtófélfáira és kapuidra,"},{"i":5228,"b":4,"c":511,"r":511,"o":21,"t": "hogy hosszú ideig éljetek, és éljenek fiaitok is azon a földön, amelyről megesküdött az ÚR atyáitoknak, hogy nekik adja, amíg csak ég lesz a föld fölött."},{"i":5229,"b":4,"c":511,"r":511,"o":22,"t": "Ha hűségesen megtartjátok mindezeket a parancsolatokat, amelyeket ma parancsolok nektek, és teljesítitek&#59; ha szeretni fogjátok Isteneteket, az URat, és mindenben az ő útjain jártok, és hozzá ragaszkodtok,"},{"i":5230,"b":4,"c":511,"r":511,"o":23,"t": "akkor meghódoltatja előttetek az ÚR mindezeket a népeket, nálatok nagyobb és erősebb népeket hódítotok meg."},{"i":5231,"b":4,"c":511,"r":511,"o":24,"t": "Tietek lesz minden hely, amelyre lábatokkal léptek. A pusztától a Libánonig, és a folyamtól, az Eufrátesz folyamtól a nyugati tengerig terjed határotok."},{"i":5232,"b":4,"c":511,"r":511,"o":25,"t": "Senki sem állhat meg veletek szemben. Rettegést és félelmet kelt Istenetek, az ÚR, az egész országban, ahova csak léptek, ahogyan megígérte nektek."},{"i":5233,"b":4,"c":511,"r":511,"o":26,"t": "Nézd, én ma áldást és átkot adok elétek."},{"i":5234,"b":4,"c":511,"r":511,"o":27,"t": "Áldást, ha hallgattok az ÚRnak, Isteneteknek a parancsolataira, amelyeket én ma megparancsolok nektek."},{"i":5235,"b":4,"c":511,"r":511,"o":28,"t": "De átkot, ha nem hallgattok az ÚRnak, Isteneteknek a parancsolataira, és letértek arról az útról, amelyet én ma megparancsolok nektek, és más isteneket követtek, akiket nem ismertek."},{"i":5236,"b":4,"c":511,"r":511,"o":29,"t": "Amikor bevisz téged Istened, az ÚR arra a földre, amelyre bemégy, hogy birtokba vedd azt, mondd el az áldást a Garizim hegyén, az átkot pedig az Ébál hegyén."},{"i":5237,"b":4,"c":511,"r":511,"o":30,"t": "Ott vannak ezek a Jordánon túl a nyugati út mögött a kánaániak földjén, akik a síkságon laknak Gilgállal szemben, Móre tölgyfái mellett."},{"i":5238,"b":4,"c":511,"r":511,"o":31,"t": "Ti most átkeltek a Jordánon, hogy bemenjetek, és birtokba vegyétek azt a földet, amelyet Istenetek, az ÚR ad nektek. Birtokba is veszitek, és ott laktok majd."},{"i":5239,"b":4,"c":511,"r":511,"o":32,"t": "De vigyázzatok, teljesítsétek mindazokat a rendelkezéseket és döntéseket, amelyeket én ma elétek adok!"},{"i":5240,"b":4,"c":512,"r":512,"o":1,"t": "Ezeket a rendelkezéseket és döntéseket kell azon a földön, amelyet atyáid Istene, az ÚR ad nektek birtokul, megtartanotok és teljesítenetek mindenkor, amíg csak azon a földön éltek:"},{"i":5241,"b":4,"c":512,"r":512,"o":2,"t": "El kell pusztítanotok mindazokat a helyeket, ahol az általatok meghódítandó népek szolgálják isteneiket, a magas hegyeken és halmokon, és minden zöldellő fa alatt."},{"i":5242,"b":4,"c":512,"r":512,"o":3,"t": "Romboljátok le oltáraikat, törjétek össze szent oszlopaikat, égessétek el szent fáikat, isteneik szobrait pedig vágjátok darabokra! Még a nevüket is irtsátok ki arról a helyről!"},{"i":5243,"b":4,"c":512,"r":512,"o":4,"t": "De ne így tegyetek Istenetekkel, az ÚRral."},{"i":5244,"b":4,"c":512,"r":512,"o":5,"t": "Hanem azt a helyet keressétek fel, és oda menjetek, amelyet kiválaszt Istenetek az ÚR valamennyi törzsetek közül, hogy oda helyezze nevét, és ott lakjék."},{"i":5245,"b":4,"c":512,"r":512,"o":6,"t": "Oda vigyétek égőáldozataitokat és véresáldozataitokat, tizedeiteket és felajánlásaitokat, fogadalmi és önkéntes áldozataitokat, marháitok és juhaitok elsőszülöttjét."},{"i":5246,"b":4,"c":512,"r":512,"o":7,"t": "Ott egyetek Isteneteknek, az ÚRnak a színe előtt, és örüljetek házatok népével együtt minden szerzeményeteknek, amellyel megáld Istenetek, az ÚR."},{"i":5247,"b":4,"c":512,"r":512,"o":8,"t": "Ne tegyetek úgy, ahogyan mi itt ma teszünk: mindenki ahogyan jónak látja."},{"i":5248,"b":4,"c":512,"r":512,"o":9,"t": "Mert még nem mentetek be a nyugalom helyére, az örökségbe, amelyet Istened, az ÚR ad neked."},{"i":5249,"b":4,"c":512,"r":512,"o":10,"t": "Majd ha átkeltek a Jordánon, és letelepedtek azon a földön, amelyet örökségül ad nektek Istenetek, az ÚR, amikor már nyugton lesztek a körülöttetek levő összes ellenségetektől, és biztonságban laktok,"},{"i":5250,"b":4,"c":512,"r":512,"o":11,"t": "akkor arra a helyre, amelyet kiválaszt Istenetek, az ÚR, hogy ott lakjék az ő neve, oda vigyétek mindazt, amit parancsolok nektek: égőáldozataitokat és véresáldozataitokat, tizedeiteket, felajánlásaitokat és fogadalmi áldozataitok legjavát, amit csak az ÚRnak fogadtok."},{"i":5251,"b":4,"c":512,"r":512,"o":12,"t": "Örvendezzetek Isteneteknek, az ÚRnak színe előtt fiaitokkal és leányaitokkal, szolgáitokkal és szolgálóitokkal együtt, meg a lévitával együtt, aki a lakóhelyeden van, mert neki nincs örökrésze közöttetek."},{"i":5252,"b":4,"c":512,"r":512,"o":13,"t": "Vigyázz, ne áldozd fel égőáldozataidat bármelyik helyen, amelyet látsz,"},{"i":5253,"b":4,"c":512,"r":512,"o":14,"t": "hanem csak azon a helyen, amelyet kiválaszt az ÚR egyik törzsedben. Ott áldozd fel égőáldozataidat, és ott teljesítsd mindazt, amit én parancsolok neked!"},{"i":5254,"b":4,"c":512,"r":512,"o":15,"t": "Amikor csak kívánod, bármely lakóhelyeden vághatsz és ehetsz húst, amennyivel megáldott és amit adott neked Istened, az ÚR. Tisztátalan és tiszta ember egyaránt eheti azt, gazellát vagy szarvast is."},{"i":5255,"b":4,"c":512,"r":512,"o":16,"t": "Csak a vért nem ehetitek meg. Öntsd azt a földre, mint a vizet!"},{"i":5256,"b":4,"c":512,"r":512,"o":17,"t": "Nem szabad megenned lakóhelyeden sem gabonádnak, sem mustodnak, sem olajodnak a tizedét, sem marhádnak és juhodnak az elsőszülöttjét, sem fogadalmi ajándékaidat, amelyeket fogadsz, sem önkéntes áldozataidat, sem felajánlásaidat."},{"i":5257,"b":4,"c":512,"r":512,"o":18,"t": "Csak Istenednek, az ÚRnak a színe előtt, azon a helyen, amelyet kiválaszt Istened, az ÚR, ott eheted meg azokat fiaddal és leányoddal, szolgáddal és szolgálóddal együtt, meg a lévitával együtt, aki lakóhelyeden van, és örvendezzél Istenednek, az ÚRnak színe előtt minden szerzeményednek."},{"i":5258,"b":4,"c":512,"r":512,"o":19,"t": "Vigyázz, ne hagyd magára a lévitát, amíg csak földeden élsz!"},{"i":5259,"b":4,"c":512,"r":512,"o":20,"t": "Ha majd kiterjeszti határodat Istened, az ÚR, ahogyan megígérte, és arra gondolsz, hogy jó volna húst enni, mert húst kívánsz enni: egyél húst, amennyit csak kívánsz."},{"i":5260,"b":4,"c":512,"r":512,"o":21,"t": "Ha messze lesz tőled az a hely, amelyet kiválaszt Istened, az ÚR, hogy odahelyezze nevét, akkor is vághatsz marháidból és juhaidból, amit az ÚR ad neked, ahogy parancsoltam neked. Ehetsz lakóhelyeden, amennyit csak kívánsz."},{"i":5261,"b":4,"c":512,"r":512,"o":22,"t": "Megeheted ugyanúgy, ahogy a gazellát és a szarvast megeszik, tisztátalan és tiszta ember egyaránt megeheti."},{"i":5262,"b":4,"c":512,"r":512,"o":23,"t": "De abban légy állhatatos, hogy vért ne egyél, mert a vér lélek. Ne egyél lelket a hússal együtt!"},{"i":5263,"b":4,"c":512,"r":512,"o":24,"t": "Ne edd meg azt, hanem öntsd a földre, mint a vizet."},{"i":5264,"b":4,"c":512,"r":512,"o":25,"t": "Ne edd meg azt, hogy jó dolgod legyen neked és utódaidnak. Ha így cselekszel, azt helyesnek látja az ÚR."},{"i":5265,"b":4,"c":512,"r":512,"o":26,"t": "De ha abból, amid lesz, valamit az ÚRnak szentelsz, vagy fogadalommal felajánlasz, azt vidd el magaddal arra a helyre, amelyet kiválaszt az ÚR."},{"i":5266,"b":4,"c":512,"r":512,"o":27,"t": "Égőáldozataidat húsával-vérével együtt tedd Istenednek, az ÚRnak az oltárára. Véresáldozataidnak a vérét pedig öntsd Istenednek, az ÚRnak az oltárára, a húsát megeheted."},{"i":5267,"b":4,"c":512,"r":512,"o":28,"t": "Tartsd meg engedelmesen mindezeket az igéket, amelyeket én parancsolok neked, hogy jó dolgod legyen neked és utódaidnak mindenkor. Ha így cselekszel, azt jónak és helyesnek tartja majd Istened, az ÚR."},{"i":5268,"b":4,"c":512,"r":512,"o":29,"t": "Ha majd kiirtja Istened, az ÚR azokat a népeket onnan, ahova bemégy, hogy elűzd azokat magad elől, és ha elűzöd őket, és a földjükön laksz,"},{"i":5269,"b":4,"c":512,"r":512,"o":30,"t": "vigyázz, hogy tőrbe ne ess, azokat követve, akik kipusztultak előled. Ne kérdezősködj isteneikről, és ne mondd: Hogyan tisztelik ezek a népek az isteneiket? Én is úgy akarok tenni!"},{"i":5270,"b":4,"c":512,"r":512,"o":31,"t": "Ne tégy úgy az ÚRral, a te Isteneddel, mert azok csupa olyan dolgot tettek isteneik tiszteletére, ami az ÚR előtt utálatos, és amit gyűlöl. Még fiaikat és leányaikat is elégették isteneiknek."},{"i":5271,"b":4,"c":513,"r":513,"o":1,"t": "Ha próféta vagy álomlátó támad közötted, és jelet vagy csodát ad tudtodra,"},{"i":5272,"b":4,"c":513,"r":513,"o":2,"t": "és bekövetkezik az a jel vagy csoda, amelyről beszélt neked, és azt mondta, hogy kövessünk és tiszteljünk más isteneket, akiket nem ismertél,"},{"i":5273,"b":4,"c":513,"r":513,"o":3,"t": "akkor se hallgass annak a prófétának a beszédére, vagy arra az álomlátóra, mert csak próbára tesz benneteket Istenetek, az ÚR, hogy megtudja, valóban teljes szívvel és lélekkel szeretitek-e Isteneteket, az URat."},{"i":5274,"b":4,"c":513,"r":513,"o":4,"t": "Az URat, a ti Isteneteket kövessétek, és őt féljétek, az ő parancsait tartsátok meg, és az ő szavára hallgassatok, őt tiszteljétek, és hozzá ragaszkodjatok!"},{"i":5275,"b":4,"c":513,"r":513,"o":5,"t": "Annak a prófétának és annak az álomlátónak pedig meg kell halnia, mert el akart téríteni Istenetektől, az ÚRtól, aki kihozott benneteket Egyiptom földjéről, és kiváltott a szolgaság házából. El akart tántorítani arról az útról, amelyet megparancsolt neked Istened, az ÚR, hogy azon járj, azért takarítsd ki a gonoszt a magad köréből!"},{"i":5276,"b":4,"c":513,"r":513,"o":6,"t": "Ha testvéred, anyádnak a fia, vagy a saját fiad, leányod, kedvelt feleséged vagy testi-lelki jó barátod titokban így csábítgat: Menjünk és tiszteljünk más isteneket, akiket nem ismertél te sem, atyáid sem,"},{"i":5277,"b":4,"c":513,"r":513,"o":7,"t": "azoknak a népeknek az istenei közül, akik körülötted vannak, akár közel, akár távol, a föld egyik végétől a föld másik végéig,"},{"i":5278,"b":4,"c":513,"r":513,"o":8,"t": "ne engedj neki, és ne hallgass rá, ne szánd meg, ne kíméld és ne mentegesd azt,"},{"i":5279,"b":4,"c":513,"r":513,"o":9,"t": "hanem öld meg irgalom nélkül! Te emelj rá először kezet, amikor kivégzik, és csak azután az egész nép!"},{"i":5280,"b":4,"c":513,"r":513,"o":10,"t": "Kövezd halálra, mert arra törekedett, hogy eltántorítson Istenedtől, az ÚRtól, aki kihozott téged Egyiptom földjéről, a szolgaság házából."},{"i":5281,"b":4,"c":513,"r":513,"o":11,"t": "Hallja meg az egész Izráel, és féljen, és többé senki se cselekedjék ilyen gonosz dolgot köztetek!"},{"i":5282,"b":4,"c":513,"r":513,"o":12,"t": "Ha valamelyik városodról, amelyet Istened, az ÚR ad neked, hogy ott lakj, azt hallod, hogy"},{"i":5283,"b":4,"c":513,"r":513,"o":13,"t": "elvetemült emberek támadtak köztetek, akik eltántorítják városuk lakóit, ezt mondván: menjünk, tiszteljünk más isteneket, akiket nem ismertetek,"},{"i":5284,"b":4,"c":513,"r":513,"o":14,"t": "akkor keress, kutass és kérdezz utána alaposan, és ha valóban igaz a dolog, és megtörtént ez az utálatosság közöttetek,"},{"i":5285,"b":4,"c":513,"r":513,"o":15,"t": "irgalom nélkül hányd kardélre annak a városnak a lakóit, és irtsd ki minden benne levővel együtt, még az állatokat is hányd kardélre!"},{"i":5286,"b":4,"c":513,"r":513,"o":16,"t": "Összes zsákmányát pedig gyűjtsd a város terének a közepére, azután égesd fel a várost összes zsákmányával együtt, Istenednek, az ÚRnak szóló teljes áldozatul. Maradjon örökre romhalmaz, ne építsétek fel többé!"},{"i":5287,"b":4,"c":513,"r":513,"o":17,"t": "Semmi se tapadjon kezedhez abból, ami kiirtandó, hogy így elforduljon rólad az ÚR izzó haragja, és irgalmazzon neked, és irgalmában megszaporítson, ahogyan azt esküvel ígérte atyáidnak,"},{"i":5288,"b":4,"c":513,"r":513,"o":18,"t": "ha hallgatsz Istenednek, az ÚRnak szavára, és megtartod minden parancsolatát, amelyeket én ma parancsolok neked, és azt cselekszed, amit helyesnek tart Istened, az ÚR."},{"i":5289,"b":4,"c":513,"r":513,"o":19,"t": null},{"i":5290,"b":4,"c":514,"r":514,"o":1,"t": "Ti az ÚRnak, Isteneteknek a gyermekei vagytok. Ne vagdaljátok hát össze magatokat halottért, a homlokotok fölött se nyírjátok le a hajatokat."},{"i":5291,"b":4,"c":514,"r":514,"o":2,"t": "Mert az ÚRnak, Istenednek a szent népe vagy te, téged választott ki az ÚR, hogy az ő tulajdon népe légy mindazon népek közül, amelyek a föld színén vannak."},{"i":5292,"b":4,"c":514,"r":514,"o":3,"t": "Ne egyetek meg semmiféle utálatosat!"},{"i":5293,"b":4,"c":514,"r":514,"o":4,"t": "Ezeket az állatokat megehetitek: a marhát, a juhot és a kecskét,"},{"i":5294,"b":4,"c":514,"r":514,"o":5,"t": "a szarvast, a gazellát és az őzet, a zergét, az antilopot, a bölényt és a vadkecskét,"},{"i":5295,"b":4,"c":514,"r":514,"o":6,"t": "és minden olyan hasított körmű állatot, amelynek egészen kettéhasadt a két körme és kérődző állat, azt megehetitek."},{"i":5296,"b":4,"c":514,"r":514,"o":7,"t": "De nem ehetitek meg a kérődzők közül, illetve a hasított körműek közül a tevét, a nyulat és a hörcsögöt, mert kérődzők ugyan, de nem hasított körműek&#59; tartsátok ezeket tisztátalanoknak."},{"i":5297,"b":4,"c":514,"r":514,"o":8,"t": "A disznót is tartsátok tisztátalannak, mert hasított körmű ugyan, de nem kérődzik. Ezeknek a húsából ne egyetek, még a tetemüket se érintsétek!"},{"i":5298,"b":4,"c":514,"r":514,"o":9,"t": "Mindabból, ami a vízben él, ezeket ehetitek meg: megehetitek mindazt, aminek uszonya és pikkelye van."},{"i":5299,"b":4,"c":514,"r":514,"o":10,"t": "De nem ehettek meg semmi olyat, amelynek nincs uszonya és pikkelye&#59; tartsátok azt tisztátalannak!"}]