[{"i":5400,"b":4,"c":518,"r":518,"o":17,"t": "Onde il Signore mi disse: Bene hanno parlato in ciò che hanno detto."},{"i":5401,"b":4,"c":518,"r":518,"o":18,"t": "Io susciterò loro un Profeta come te, del mezzo de’ lor fratelli, e metterò le mie parole nella sua bocca, ed egli dirà loro tutto quello ch’io gli avrò comandato."},{"i":5402,"b":4,"c":518,"r":518,"o":19,"t": "E avverrà che, se alcuno non ascolta le mie parole ch’egli dirà a mio Nome, io gliene ridomanderò conto."},{"i":5403,"b":4,"c":518,"r":518,"o":20,"t": "Ma altresì, se alcuno presuntuosamente imprende di dire a mio Nome cosa alcuna, ch’io non gli abbia comandata di dire, ovvero parla a nome di dii stranieri, sia fatto morire."},{"i":5404,"b":4,"c":518,"r":518,"o":21,"t": "E se tu dici nel cuor tuo: Come conosceremo la parola che il Signore non avrà detta?"},{"i":5405,"b":4,"c":518,"r":518,"o":22,"t": "Quando il profeta avrà detta alcuna cosa a Nome del Signore, e quella cosa non sarà, e non avverrà; quella cosa sarà quella che il Signore non avrà detta; quel profeta l’avrà pronunziata per presunzione; non temer di lui"},{"i":5406,"b":4,"c":519,"r":519,"o":1,"t": "QUANDO il Signore Iddio tuo avrà distrutte le nazioni, il cui paese egli ti dà, e tu possederai il lor paese, e abiterai nelle lor città, e nelle lor case;"},{"i":5407,"b":4,"c":519,"r":519,"o":2,"t": "mettiti da parte tre città nel mezzo del tuo paese che il Signore Iddio tuo ti dà per possederlo."},{"i":5408,"b":4,"c":519,"r":519,"o":3,"t": "Dirizzati il cammino, e partisci in tre le contrade del tuo paese, che il Signore Iddio tuo ti avrà dato a possedere; e sieno quelle città acciocchè chiunque avrà ucciso un altro vi si rifugga."},{"i":5409,"b":4,"c":519,"r":519,"o":4,"t": "E quest’è il caso dell’ucciditore che vi si potrà rifuggire e salvar la vita sua: quando egli avrà ucciso il suo prossimo disavvedutamente, non avendolo odiato per addietro;"},{"i":5410,"b":4,"c":519,"r":519,"o":5,"t": "come se, essendo andato al bosco col suo prossimo, per tagliar delle legne, egli avventa la mano con la scure per tagliar delle legne, e il ferro si spicca dal manico, e incontra il suo prossimo, sì ch’egli muoia; rifuggasi colui in una di queste città, per salvar la vita sua;"},{"i":5411,"b":4,"c":519,"r":519,"o":6,"t": "che talora colui che avrà la ragione di vendicare il sangue non persegua quell’ucciditore, avendo il cuore infocato, e non lo giunga, in caso che il cammino fosse troppo lungo, e non lo percuota a morte; benchè in lui non vi sia giusta cagione d’esser condannato a morte, non avendo per addietro odiato il suo prossimo."},{"i":5412,"b":4,"c":519,"r":519,"o":7,"t": "Perciò, io ti comando che tu ti metta da parte tre città."},{"i":5413,"b":4,"c":519,"r":519,"o":8,"t": "E se il Signore Iddio tuo allarga i tuoi confini, come egli giurò a’ tuoi padri, e ti dà tutto il paese ch’egli disse di dare a’ tuoi padri;"},{"i":5414,"b":4,"c":519,"r":519,"o":9,"t": "perciocchè tu avrai osservati tutti questi comandamenti, i quali oggi ti do, per metterli in opera, amando il Signore Iddio tuo, e camminando nelle sue vie del continuo; sopraggiugniti a queste tre città tre altre;"},{"i":5415,"b":4,"c":519,"r":519,"o":10,"t": "acciocchè non si spanda il sangue dell’innocente in mezzo del tuo paese che il Signore Iddio tuo ti dà in eredità; a che tu non sii colpevole di omicidio."},{"i":5416,"b":4,"c":519,"r":519,"o":11,"t": "Ma, quando un uomo, odiando il suo prossimo, l’avrà insidiato, e l’avrà assalito, e percosso a morte, sì che muoia; e poi si sarà rifuggito in una di quelle città;"},{"i":5417,"b":4,"c":519,"r":519,"o":12,"t": "mandino gli Anziani della sua città a trarlo di là, e dienlo in man di colui che avrà la ragione di vendicare il sangue, e muoia."},{"i":5418,"b":4,"c":519,"r":519,"o":13,"t": "L’occhio tuo non lo risparmi; e togli via d’Israele la colpa del sangue innocente; ed e’ ti sarà bene"},{"i":5419,"b":4,"c":519,"r":519,"o":14,"t": "NON rimovere i termini del tuo prossimo, i quali gli antichi hanno posti, nell’eredità che tu possederai nel paese che il Signore Iddio tuo ti dà a possedere."},{"i":5420,"b":4,"c":519,"r":519,"o":15,"t": "Non presentisi un testimonio solo contro ad alcuno, per testimoniar di alcuna iniquità o peccato ch’egli abbia commesso; sia il fatto verificato per lo dire di due o di tre testimoni."},{"i":5421,"b":4,"c":519,"r":519,"o":16,"t": "Quando un testimonio si leverà contro ad alcuno, per testimoniar contr’a lui d’apostasia,"},{"i":5422,"b":4,"c":519,"r":519,"o":17,"t": "presentinsi que’ due uomini, tra cui sarà quella lite, davanti al Signore, nel cospetto de’ Sacerdoti e de’ Giudici che saranno in quel tempo."},{"i":5423,"b":4,"c":519,"r":519,"o":18,"t": "E se i Giudici, dopo diligente inchiesta, trovano che quel testimonio sia falso testimonio, e che abbia testimoniato il falso contro al suo fratello,"},{"i":5424,"b":4,"c":519,"r":519,"o":19,"t": "fategli come egli avea deliberato di fare al suo fratello; e togli via il male del mezzo di te."},{"i":5425,"b":4,"c":519,"r":519,"o":20,"t": "Acciocchè gli altri, udendo questo, temano; e che da indi innanzi non si faccia più una tal mala cosa in mezzo di te."},{"i":5426,"b":4,"c":519,"r":519,"o":21,"t": "L’occhio tuo non lo risparmi; vita per vita, occhio per occhio, dente per dente, mano per mano, piè per piè"},{"i":5427,"b":4,"c":520,"r":520,"o":1,"t": "QUANDO tu uscirai in guerra contro a’ tuoi nemici, e vedrai cavalli e carri, e gente in maggior numero di te, non temer però di loro; conciossiachè il Signore Iddio tuo, che t’ha tratto fuor del paese di Egitto, sia teco."},{"i":5428,"b":4,"c":520,"r":520,"o":2,"t": "E quando vi appresserete per dar la battaglia, facciasi il Sacerdote innanzi, e parli al popolo,"},{"i":5429,"b":4,"c":520,"r":520,"o":3,"t": "e dicagli: Ascolta, Israele: Voi siete oggi vicini a venire a battaglia co’ vostri nemici; il cuor vostro non s’invilisca; non temiate, e non vi smarrite, nè vi spaventate per tema di loro;"},{"i":5430,"b":4,"c":520,"r":520,"o":4,"t": "perciocchè il Signore Iddio vostro è quel che cammina con voi, per combatter per voi contro a’ vostri nemici, per salvarvi."},{"i":5431,"b":4,"c":520,"r":520,"o":5,"t": "Parlino eziandio gli Ufficiali al popolo, dicendo: Chi è colui che abbia edificata una casa nuova, e non l’abbia ancora dedicata? vada, e ritorni a casa sua, che talora egli non muoia nella battaglia, e un altro dedichi la sua casa."},{"i":5432,"b":4,"c":520,"r":520,"o":6,"t": "E chi è colui che abbia piantata una vigna, e non l’abbia ancora cominciata a godere in uso comune? vada, e ritorni a casa sua, che talora egli non muoia nella battaglia, e un altro cominci a goderla."},{"i":5433,"b":4,"c":520,"r":520,"o":7,"t": "E chi è colui che abbia sposata una moglie, e non l’abbia ancora menata? vada, e ritorni a casa sua, che talora egli non muoia nella battaglia, e un altro la meni."},{"i":5434,"b":4,"c":520,"r":520,"o":8,"t": "Gli Ufficiali parlino ancora al popolo, e dicano: Chi è timido, e di poco cuore? vada e ritorni a casa sua, acciocchè i suoi fratelli non s’inviliscano di cuore come esso."},{"i":5435,"b":4,"c":520,"r":520,"o":9,"t": "E, dopo che gli Ufficiali avranno finito di parlare al popolo, ordinino i Capi delle schiere in capo del popolo"},{"i":5436,"b":4,"c":520,"r":520,"o":10,"t": "Quando tu ti accosterai a una città per combatterla, chiamala prima a pace."},{"i":5437,"b":4,"c":520,"r":520,"o":11,"t": "E se ti dà risposta di pace, e ti apre le porte, tutto il popolo che in essa si troverà, siati tributario e soggetto."},{"i":5438,"b":4,"c":520,"r":520,"o":12,"t": "Ma, s’ella non fa pace teco, anzi guerreggia contro a te, assediala;"},{"i":5439,"b":4,"c":520,"r":520,"o":13,"t": "e il Signore Iddio tuo te la darà nelle mani; allora metti a fil di spada tutti i maschi."},{"i":5440,"b":4,"c":520,"r":520,"o":14,"t": "Predati sol le femmine, e i piccoli fanciulli, e il bestiame, e tutto quello che sarà nella città, tutte le spoglie di essa; e mangia della preda de’ tuoi nemici che il Signore Iddio tuo ti avrà data."},{"i":5441,"b":4,"c":520,"r":520,"o":15,"t": "Fai così a tutte le città che saranno molto lontane da te, che non saranno delle città di queste genti."},{"i":5442,"b":4,"c":520,"r":520,"o":16,"t": "Ma delle città di questi popoli, le quali il Signore Iddio tuo ti dà per eredità, non iscampar la vita ad alcun’anima vivente;"},{"i":5443,"b":4,"c":520,"r":520,"o":17,"t": "anzi del tutto distruggi que’ popoli al modo dell’interdetto; gli Hittei, e gli Amorrei, e i Cananei, e i Ferizzei, e gli Hivvei, e i Gebusei; come il Signore Iddio tuo ti ha comandato;"},{"i":5444,"b":4,"c":520,"r":520,"o":18,"t": "acciocchè non v’insegnino a far secondo tutte le loro abbominazioni che hanno usate inverso i loro iddii; e che voi non pecchiate contro al Signore Iddio vostro."},{"i":5445,"b":4,"c":520,"r":520,"o":19,"t": "Quando tu terrai l’assedio a una città lungo tempo, combattendola per pigliarla, non guastar gli alberi di essa, avventando la scure contro a essi; perciocchè d’essi potrai mangiare, e però non tagliarli; perciocchè è forse l’albero della campagna un uomo, per entrar dentro alla fortezza, fuggendo d’innanzi a te?"},{"i":5446,"b":4,"c":520,"r":520,"o":20,"t": "Sol potrai guastare, e tagliar gli alberi che tu conoscerai non essere alberi da mangiare; e ne potrai fabbricar ciò che sarà necessario all’assedio della città che guerreggerà contro a te, fin ch’ella caggia"},{"i":5447,"b":4,"c":521,"r":521,"o":1,"t": "QUANDO si troverà in su la terra che il Signore Iddio tuo ti dà a possedere, un uomo ucciso che giacerà su la campagna, senza che si sappia chi l’abbia ucciso,"},{"i":5448,"b":4,"c":521,"r":521,"o":2,"t": "escano fuori i tuoi Anziani e i tuoi Giudici, e misurino lo spazio che vi sarà fino alle città che saranno d’intorno a colui."},{"i":5449,"b":4,"c":521,"r":521,"o":3,"t": "Poi prendano gli Anziani della città più vicina dell’ucciso una giovenca, con la quale non si sia lavorata la terra, che non abbia tirato al giogo."},{"i":5450,"b":4,"c":521,"r":521,"o":4,"t": "E menino gli Anziani di quella città quella giovenca in una valle deserta, nella quale non si lavori nè semini; e taglino quivi il collo alla giovenca nella valle."},{"i":5451,"b":4,"c":521,"r":521,"o":5,"t": "Vengano ancora i sacerdoti, i figliuoli di Levi; conciossiachè il Signore Iddio tuo li abbia eletti per fare il suo servigio, e per benedire nel Nome del Signore; e, secondo la lor parola, ha da esser giudicata qualunque lite, e qualunque piaga."},{"i":5452,"b":4,"c":521,"r":521,"o":6,"t": "E lavinsi tutti gli Anziani di quella città, più vicini dell’ucciso, le mani sopra quella giovenca, alla quale sarà stato tagliato il collo nella valle;"},{"i":5453,"b":4,"c":521,"r":521,"o":7,"t": "e protestino, e dicano: Le nostre mani non hanno sparso questo sangue; gli occhi nostri eziandio non l’hanno veduto spandere."},{"i":5454,"b":4,"c":521,"r":521,"o":8,"t": "O Signore, sii propizio inverso il tuo popolo Israele, il quale tu hai riscattato, e non permettere che vi sia, in mezzo del tuo popolo Israele, colpa di sangue innocente sparso. Così sarà purgato quel sangue, quant’è a loro."},{"i":5455,"b":4,"c":521,"r":521,"o":9,"t": "E tu avrai tolta via del mezzo di te la colpa del sangue innocente, quando avrai fatto ciò che piace al Signore"},{"i":5456,"b":4,"c":521,"r":521,"o":10,"t": "QUANDO sarai uscito in guerra contro a’ tuoi nemici, e il Signore Iddio tuo te li avrà dati nelle mani, e ne avrai menati de’ prigioni;"},{"i":5457,"b":4,"c":521,"r":521,"o":11,"t": "e vedrai fra i prigioni una donna di bella forma, e le porrai amore, e te la vorrai prender per moglie;"},{"i":5458,"b":4,"c":521,"r":521,"o":12,"t": "menala dentro alla tua casa, e radasi ella il capo, e taglisi le unghie;"},{"i":5459,"b":4,"c":521,"r":521,"o":13,"t": "e levisi d’addosso gli abiti nei quali fu presa, e dimori in casa tua, e pianga suo padre e sua madre un mese intiero; poi potrai entrar da lei, e giacer con lei; ed ella ti sarà moglie."},{"i":5460,"b":4,"c":521,"r":521,"o":14,"t": "E se avviene ch’ella non ti aggradi più, rimandala a sua volontà; e non venderla per danari in modo alcuno; non farne traffico; conciossiachè tu l’abbi sverginata"},{"i":5461,"b":4,"c":521,"r":521,"o":15,"t": "QUANDO un uomo avrà due mogli, delle quali l’una sia amata, e l’altra odiata; e l’amata e l’odiata gli avranno partoriti figliuoli, e il primogenito sarà dell’odiata;"},{"i":5462,"b":4,"c":521,"r":521,"o":16,"t": "nel giorno ch’egli spartirà l’eredità de’ suoi beni a’ suoi figliuoli, egli non potrà far primogenito il figliuol dell’amata, anteponendolo al figliuol dell’odiata, che sarà il primogenito."},{"i":5463,"b":4,"c":521,"r":521,"o":17,"t": "Anzi riconoscerà il primogenito, figliuol dell’odiata, per dargli la parte di due, in tutto ciò che si troverà avere; conciossiachè egli sia il principio della sua forza; a lui appartiene la ragione della primogenitura"},{"i":5464,"b":4,"c":521,"r":521,"o":18,"t": "QUANDO alcuno avrà un figliuol ritroso e ribelle, il qual non ubbidisca alla voce di suo padre, nè alla voce di sua madre; e, benchè essi l’abbiano castigato, non però ubbidisca loro;"},{"i":5465,"b":4,"c":521,"r":521,"o":19,"t": "prendanlo suo padre e sua madre, e meninlo fuori agli Anziani della sua città, e alla porta del suo luogo;"},{"i":5466,"b":4,"c":521,"r":521,"o":20,"t": "e dicano agli Anziani della sua città: Questo nostro figliuolo è ritroso e ribelle; egli non vuole ubbidire alla nostra voce; egli è goloso ed ubbriaco."},{"i":5467,"b":4,"c":521,"r":521,"o":21,"t": "E lapidinlo con pietre tutte le genti della sua città, sì che muoia; e così togli il male del mezzo di te; acciocchè tutto Israele oda, e tema."},{"i":5468,"b":4,"c":521,"r":521,"o":22,"t": "E QUANDO alcuno sarà reo di alcun fallo capitale, e tu l’avrai appiccato al legno;"},{"i":5469,"b":4,"c":521,"r":521,"o":23,"t": "non dimori il suo corpo morto in sul legno, la notte fino alla mattina; anzi del tutto seppelliscilo in quell’istesso giorno; perciocchè l’appiccato è in esecrazione a Dio; e non contaminare il paese che il Signore Iddio tuo ti dà a possedere"},{"i":5470,"b":4,"c":522,"r":522,"o":1,"t": "SE tu vedi smarriti il bue o la pecora del tuo fratello, non ritrarti indietro da essi; del tutto riconducili al tuo fratello."},{"i":5471,"b":4,"c":522,"r":522,"o":2,"t": "E se il tuo fratello non ti è vicino, o se tu non lo conosci, raccogli quelli dentro alla tua casa, e dimorino appresso di te, finchè il tuo fratello ne domandi; e allora rendiglieli."},{"i":5472,"b":4,"c":522,"r":522,"o":3,"t": "E il simigliante del suo asino, e del suo vestimento, e di ogni cosa che il tuo fratello avrà perduta, e che tu avrai trovata; tu non potrai ritrartene indietro."},{"i":5473,"b":4,"c":522,"r":522,"o":4,"t": "Se tu vedi l’asino del tuo fratello, o il suo bue, caduto nella strada, non ritrartene indietro; del tutto adoperati con lui a rilevarlo"},{"i":5474,"b":4,"c":522,"r":522,"o":5,"t": "LA donna non porti indosso abito d’uomo; l’uomo altresì non vesta roba di donna; perciocchè chiunque fa cotali cose è in abbominio al Signore Iddio tuo."},{"i":5475,"b":4,"c":522,"r":522,"o":6,"t": "Quando tu scontrerai davanti a te nella via, sopra qualche albero, o sopra la terra, un nido di uccelli, co’ piccoli uccellini, o con le uova dentro; e insieme la madre che covi i piccoli uccellini o le uova; non prender la madre co’ figli;"},{"i":5476,"b":4,"c":522,"r":522,"o":7,"t": "del tutto lasciane andar la madre, e prenditi i figli; acciocchè ti sia bene, e che tu prolunghi i tuoi giorni."},{"i":5477,"b":4,"c":522,"r":522,"o":8,"t": "Quando tu edificherai una casa nuova, fa’ una sponda al tuo tetto; e non metter sangue sopra la tua casa, in caso che alcuno ne cadesse a basso."},{"i":5478,"b":4,"c":522,"r":522,"o":9,"t": "Non piantar la tua vigna di diverse specie; acciocchè non sien contaminate la vendemmia, le viti che tu avrai piantate, e la rendita della vigna."},{"i":5479,"b":4,"c":522,"r":522,"o":10,"t": "Non arar con un bue, e con un asino insieme."},{"i":5480,"b":4,"c":522,"r":522,"o":11,"t": "Non vestirti vestimento mescolato, tessuto di lana e di lino insieme."},{"i":5481,"b":4,"c":522,"r":522,"o":12,"t": "Fatti delle fimbrie a’ quattro capi del tuo manto, col qual tu ti ammanti"},{"i":5482,"b":4,"c":522,"r":522,"o":13,"t": "QUANDO alcuno avrà presa una moglie, e sarà entrato da lei, e poi prenderà ad odiarla;"},{"i":5483,"b":4,"c":522,"r":522,"o":14,"t": "e le apporrà cose che daranno cagione che se ne sparli, e metterà fuori mala fama contro a lei, e dirà: Io avea presa questa moglie; ma, essendolemi accostato, non l’ho trovata vergine;"},{"i":5484,"b":4,"c":522,"r":522,"o":15,"t": "allora prendano il padre e la madre della giovane il segnal della virginità di essa, e lo producano davanti agli Anziani della città nella porta;"},{"i":5485,"b":4,"c":522,"r":522,"o":16,"t": "e dica il padre della giovane agli Anziani: Io avea data la mia figliuola per moglie a quest’uomo, ed egli ha preso ad odiarla;"},{"i":5486,"b":4,"c":522,"r":522,"o":17,"t": "ed ecco, egli le ha apposte cose che dànno cagione che se ne sparli, dicendo: Io non ho trovata vergine la tua figliuola; e pure, ecco il segnal della virginità della mia figliuola. E stendano quel panno davanti agli Anziani della città."},{"i":5487,"b":4,"c":522,"r":522,"o":18,"t": "Allora prendano gli Anziani di quella città quell’uomo, e lo castighino con battitura;"},{"i":5488,"b":4,"c":522,"r":522,"o":19,"t": "e condanninlo in cento sicli di argento d’ammenda, i quali daranno al padre della giovane; perciocchè egli ha messa fuori una mala fama contro ad una vergine d’Israele; e siagli colei moglie, e non possa egli giammai in vita sua mandarla via."},{"i":5489,"b":4,"c":522,"r":522,"o":20,"t": "Ma se la cosa è vera, che quella giovane non sia stata trovata vergine;"},{"i":5490,"b":4,"c":522,"r":522,"o":21,"t": "tragganla fuori alla porta della casa di suo padre, e lapidinla le genti della sua città con pietre, sì che muoia; perciocchè ha commesso un atto infame in Israele, fornicando in casa di suo padre. E così togli via il male del mezzo di te."},{"i":5491,"b":4,"c":522,"r":522,"o":22,"t": "QUANDO un uomo sarà trovato giacendo con una donna maritata, muoiano amendue; l’uomo che sarà giaciuto con la donna, e la donna. E così togli via il male d’Israele."},{"i":5492,"b":4,"c":522,"r":522,"o":23,"t": "Quando una fanciulla vergine sarà sposata a un uomo, e un altro trovandola dentro alla città, sarà giaciuto con lei;"},{"i":5493,"b":4,"c":522,"r":522,"o":24,"t": "menateli amendue fuori alla porta di quella città, e lapidateli con pietre, sì che muoiano; la fanciulla, perchè non avrà gridato, essendo nella città, e l’uomo, perchè avrà violata la pudicizia della moglie del suo prossimo. E così togli via il male del mezzo di te."},{"i":5494,"b":4,"c":522,"r":522,"o":25,"t": "Ma, se l’uomo trova su per li campi una fanciulla sposa, e la prende a forza, e giace con lei; muoia sol l’uomo che sarà giaciuto con lei."},{"i":5495,"b":4,"c":522,"r":522,"o":26,"t": "Ma non far nulla alla fanciulla; ella non vi ha colpa degna di morte; perciocchè questo fatto è tale, come se alcuno si levasse contro al suo prossimo, e l’uccidesse."},{"i":5496,"b":4,"c":522,"r":522,"o":27,"t": "Perciocchè avendo egli trovata quella fanciulla sposa su per li campi, benchè ella abbia gridato, niuno l’ha salvata."},{"i":5497,"b":4,"c":522,"r":522,"o":28,"t": "Quando alcuno troverà una fanciulla vergine, che non sia sposa, e la prenderà, e giacerà con lei, e saranno trovati;"},{"i":5498,"b":4,"c":522,"r":522,"o":29,"t": "dia l’uomo che sarà giaciuto con la fanciulla cinquanta sicli d’argento al padre di essa, e siagli colei moglie, perciocchè egli l’ha sverginata; non possala rimandar giammai in tempo di vita sua."},{"i":5499,"b":4,"c":523,"r":523,"o":1,"t": "NON entri nella raunanza del Signore alcuno che abbia i testicoli infranti o tagliati."}]