[{"i":5600,"b":4,"c":527,"r":527,"o":16,"t": "Zlořečený, kdož sobě zlehčuje otce svého a matku svou; i řekne všecken lid: Amen."},{"i":5601,"b":4,"c":527,"r":527,"o":17,"t": "Zlořečený, kdož přenáší mezník bližního svého; i řekne všecken lid: Amen."},{"i":5602,"b":4,"c":527,"r":527,"o":18,"t": "Zlořečený, kdož zavodí slepého, aby bloudil po cestě; i řekne všecken lid: Amen."},{"i":5603,"b":4,"c":527,"r":527,"o":19,"t": "Zlořečený, kdož převrací spravedlnost příchozího, sirotka a vdovy; a odpoví všecken lid: Amen."},{"i":5604,"b":4,"c":527,"r":527,"o":20,"t": "Zlořečený, kdož by obýval s manželkou otce svého, nebo odkryl podolek otce svého; i řekne všecken lid: Amen."},{"i":5605,"b":4,"c":527,"r":527,"o":21,"t": "Zlořečený, kdož by obýval s kterýmkoli hovadem; i dí všecken lid: Amen."},{"i":5606,"b":4,"c":527,"r":527,"o":22,"t": "Zlořečený, kdož by obýval s sestrou svou, dcerou otce svého, aneb dcerou matky své; i řekne všecken lid: Amen."},{"i":5607,"b":4,"c":527,"r":527,"o":23,"t": "Zlořečený, kdož by obýval s svegruší svou; i odpoví všecken lid: Amen."},{"i":5608,"b":4,"c":527,"r":527,"o":24,"t": "Zlořečený, kdož by zbil bližního svého tajně; i řekne všecken lid: Amen."},{"i":5609,"b":4,"c":527,"r":527,"o":25,"t": "Zlořečený, kdož by vzal dary, aby zabil člověka nevinného; i dí všecken lid: Amen."},{"i":5610,"b":4,"c":527,"r":527,"o":26,"t": "Zlořečený, kdož by nezůstal v řečech zákona tohoto a nečinil jich; a řekne všecken lid: Amen."},{"i":5611,"b":4,"c":528,"r":528,"o":1,"t": "Jestliže pak opravdově poslušen budeš hlasu Hospodina Boha svého, ostříhaje a čině všecka přikázaní jeho, kteráž já dnes přikazuji tobě, vyvýší tě Hospodin Bůh tvůj nade všecky národy země."},{"i":5612,"b":4,"c":528,"r":528,"o":2,"t": "A přijdou na tě všecka požehnání tato, a vyplní se při tobě, když jen poslušen budeš hlasu Hospodina Boha svého."},{"i":5613,"b":4,"c":528,"r":528,"o":3,"t": "Požehnaný budeš v městě, požehnaný i na poli."},{"i":5614,"b":4,"c":528,"r":528,"o":4,"t": "Požehnaný plod života tvého, úrody země tvé, i plod dobytka tvého, prvorozené skotů tvých i stáda bravů tvých."},{"i":5615,"b":4,"c":528,"r":528,"o":5,"t": "Požehnaný koš tvůj i díže tvá."},{"i":5616,"b":4,"c":528,"r":528,"o":6,"t": "Požehnaný budeš vcházeje, požehnaný i vycházeje."},{"i":5617,"b":4,"c":528,"r":528,"o":7,"t": "A učiní Hospodin, že nepřátelé tvoji, kteříž by povstali proti tobě, poraženi budou před tebou; jednou cestou vytáhnou proti tobě, a sedmi cestami před tebou utíkati budou."},{"i":5618,"b":4,"c":528,"r":528,"o":8,"t": "Přikáže Hospodin požehnání svému, aby s tebou bylo v špižírnách tvých a při všem, k čemu bys koli přičinil ruku svou, a požehná tobě v zemi, kterouž Hospodin Bůh tvůj dává tobě."},{"i":5619,"b":4,"c":528,"r":528,"o":9,"t": "Vystaví tě sobě Hospodin za lid svatý, jakož zapřisáhl tobě, když ostříhati budeš přikázaní Hospodina Boha svého, a choditi po cestách jeho."},{"i":5620,"b":4,"c":528,"r":528,"o":10,"t": "I uzří všickni národové země, že jméno Hospodinovo vzýváno jest nad tebou, a budou se báti tebe."},{"i":5621,"b":4,"c":528,"r":528,"o":11,"t": "Učiní také Hospodin, že hojnost míti budeš všeho dobrého, plodu života svého, i plodu dobytků svých, i úrod zemských v zemi, kterouž s přísahou zaslíbil otcům tvým, že ji tobě dá."},{"i":5622,"b":4,"c":528,"r":528,"o":12,"t": "Otevře Hospodin tobě poklad svůj výborný, nebe, aby vydalo déšť zemi tvé časem svým, a požehná všelikému dílu ruky tvé, tak že mnohým národům půjčovati budeš, sám pak nic nevypůjčíš."},{"i":5623,"b":4,"c":528,"r":528,"o":13,"t": "I ustanoví tě Hospodin za hlavu a ne za ocas, a budeš vždycky vyšší, a nikdy nižší, když poslouchati budeš přikázaní Hospodina Boha svého, kteráž já dnes tobě přikazuji, abys ostříhal a činil je."},{"i":5624,"b":4,"c":528,"r":528,"o":14,"t": "A neuchýlíš se od žádného slova, kteráž já dnes přikazuji tobě, ani na pravo ani na levo, odcházeje po bozích cizích, abys jim sloužil."},{"i":5625,"b":4,"c":528,"r":528,"o":15,"t": "Jestliže pak hlasu Hospodina Boha svého poslouchati, a všech přikázaní a ustanovení jeho, kteráž já dnes přikazuji tobě, ostříhati a činiti nebudeš, přijdou na tě všecka zlořečenství tato a postihnou tě."},{"i":5626,"b":4,"c":528,"r":528,"o":16,"t": "Zlořečený budeš v městě, zlořečený i na poli."},{"i":5627,"b":4,"c":528,"r":528,"o":17,"t": "Zlořečený koš tvůj, a zlořečená díže tvá."},{"i":5628,"b":4,"c":528,"r":528,"o":18,"t": "Zlořečený plod života tvého i úrody země tvé, prvorozené skotů tvých i stáda bravů tvých."},{"i":5629,"b":4,"c":528,"r":528,"o":19,"t": "Zlořečený budeš vcházeje, zlořečený i vycházeje."},{"i":5630,"b":4,"c":528,"r":528,"o":20,"t": "Pošle Hospodin na tě zlořečení, zkormoucení a bídu při všem, k čemuž bys koli přičinil ruky své a což bys koli dělal, dokudž nebudeš vyhlazen, a nezahyneš v náhle pro zlé skutky tvé, skrze něž jsi opustil mne."},{"i":5631,"b":4,"c":528,"r":528,"o":21,"t": "Dopustí Hospodin, aby se přídržely tebe morní bolesti, až tě i vypléní z země, do níž se béřeš, abys ji dědičně opanoval."},{"i":5632,"b":4,"c":528,"r":528,"o":22,"t": "Bíti tě bude Hospodin souchotinami, zimnicí, pálivostí, horkem, mečem, suchem a rudou, a budou tě stíhati, až tě i zkazí."},{"i":5633,"b":4,"c":528,"r":528,"o":23,"t": "I to nebe, kteréž jest nad hlavou tvou, bude měděné, a země, kteráž jest pod tebou, železná."},{"i":5634,"b":4,"c":528,"r":528,"o":24,"t": "Dá Hospodin zemi tvé místo deště prach a popel, a toť s nebe sstoupí na tě, dokudž bys nebyl vyhlazen."},{"i":5635,"b":4,"c":528,"r":528,"o":25,"t": "Učiní i to Hospodin, že poražen budeš od nepřátel svých; jednou cestou vytáhneš proti nim, a sedmi cestami utíkati budeš od tváři jejich, a musíš se smýkati po všech královstvích země."},{"i":5636,"b":4,"c":528,"r":528,"o":26,"t": "I budou těla vaše mrtvá za pokrm všemu ptactvu nebeskému, a šelmám zemským, a nebude, kdo by je odehnal."},{"i":5637,"b":4,"c":528,"r":528,"o":27,"t": "Raní tě Hospodin vředem Egyptským, neduhy na zadku, prašivinami a svrabem nezhojitelným."},{"i":5638,"b":4,"c":528,"r":528,"o":28,"t": "Raní tě Hospodin pominutím smyslu, slepotou a tupostí srdce,"},{"i":5639,"b":4,"c":528,"r":528,"o":29,"t": "Tak že o poledni makati budeš, jako maká slepý ve tmě, a nebudeš míti prospěchu na cestách svých; k tomu také utiskán budeš, a loupen po všecky dny, a nebude, kdo by tě vysvobodil."},{"i":5640,"b":4,"c":528,"r":528,"o":30,"t": "Manželku sobě zasnoubíš, a jiný s ní obývati bude; dům vystavíš, a nebudeš bydliti v něm; vinici štípíš, a sbírati na ní nebudeš."},{"i":5641,"b":4,"c":528,"r":528,"o":31,"t": "Vůl tvůj před tvýma očima zabit bude, a ty jeho jísti nebudeš; osel tvůj uchvácen bude před tváří tvou, anižť se zase navrátí; dobytek tvůj vydán bude nepřátelům tvým, a žádný ho nevysvobodí."},{"i":5642,"b":4,"c":528,"r":528,"o":32,"t": "Synové tvoji a dcery tvé cizímu národu vydáni budou, a oči tvé na to hledíce, umdlívati budou pro ně celého dne, a nebude síly v ruce tvé."},{"i":5643,"b":4,"c":528,"r":528,"o":33,"t": "Úrody země tvé i všecko úsilí tvé sžíře národ, kteréhož ty neznáš, a nebudeš než potlačený a potřený po všecky dny."},{"i":5644,"b":4,"c":528,"r":528,"o":34,"t": "A omámený budeš nad těmi věcmi, kteréž viděti budou oči tvé."},{"i":5645,"b":4,"c":528,"r":528,"o":35,"t": "Raní tě Hospodin vředem nejhorším na kolenou i na lýtkách, tak že se nebudeš moci zhojiti, od spodku nohy tvé až do vrchu hlavy."},{"i":5646,"b":4,"c":528,"r":528,"o":36,"t": "Zavede tě Hospodin i krále tvého, kteréhož ustanovíš nad sebou, do národu, kteréhož jsi ty neznal, ani předkové tvoji, a sloužiti tam budeš bohům cizím, dřevu a kameni."},{"i":5647,"b":4,"c":528,"r":528,"o":37,"t": "A budeš k užasnutí a přísloví i v rozprávku všechněm národům, mezi kteréž zavede tě Hospodin."},{"i":5648,"b":4,"c":528,"r":528,"o":38,"t": "Mnoho semene vyneseš na pole k rozsívání, a málo shromáždíš, nebo sžerou to kobylky."},{"i":5649,"b":4,"c":528,"r":528,"o":39,"t": "Vinice štípíš a dělati je budeš, ale vína píti ani sbírati nebudeš, nebo červ sžíře je."},{"i":5650,"b":4,"c":528,"r":528,"o":40,"t": "Olivoví hojnost míti budeš ve všech končinách svých, a však olejem se pomazovati nebudeš, nebo sprchne ovoce s olivy tvé."},{"i":5651,"b":4,"c":528,"r":528,"o":41,"t": "Synů a dcer naplodíš, a nebudeš jich míti, nebo zajati budou."},{"i":5652,"b":4,"c":528,"r":528,"o":42,"t": "Všecko stromoví tvé i úrody země tvé kobylky zkazí."},{"i":5653,"b":4,"c":528,"r":528,"o":43,"t": "Cizozemec, kterýž s tebou přebývá, vzroste nad tebe, ty pak velice ponižovati se musíš."},{"i":5654,"b":4,"c":528,"r":528,"o":44,"t": "On půjčovati bude tobě, a ty nebudeš míti, co bys půjčil jemu; on bude přednější, a ty poslednější."},{"i":5655,"b":4,"c":528,"r":528,"o":45,"t": "A přijdou na tebe všecka zlořečenství tato a stíhati tě budou, a obklíčí tě, až i zahyneš, jestliže bys neuposlechl hlasu Hospodina Boha svého, a neostříhal přikázaní a ustanovení jeho, kteráž přikázal tobě."},{"i":5656,"b":4,"c":528,"r":528,"o":46,"t": "A budou rány tyto znamením a zázrakem na tobě i semeni tvém až na věky,"},{"i":5657,"b":4,"c":528,"r":528,"o":47,"t": "Proto že jsi nesloužil Hospodinu Bohu svému s potěšením a veselím srdce, maje hojnost všech věcí."},{"i":5658,"b":4,"c":528,"r":528,"o":48,"t": "A protož nepříteli svému, kteréhož poslal na tebe Hospodin, sloužiti musíš v hladu, žízni, v nahotě a v nedostatku všech věcí; a vloží na šíji tvou jho železné, dokudž tě nesetře."},{"i":5659,"b":4,"c":528,"r":528,"o":49,"t": "Přivede Hospodin na tebe národ z daleka, od nejdalších končin země, jako letí orlice, národ, jehož jazyku nerozumíš,"},{"i":5660,"b":4,"c":528,"r":528,"o":50,"t": "Národ nestydatý, kterýž ani starce nebude šanovati, a nad dítětem se neslituje."},{"i":5661,"b":4,"c":528,"r":528,"o":51,"t": "A sžíře plod dobytků tvých i úrody země tvé, dokudž nebudeš vyhlazen; a nezanechá tobě obilí, vína mladého a oleje, prvorozeného z skotů tvých, ani stáda bravů tvých, až tě i vyhladí."},{"i":5662,"b":4,"c":528,"r":528,"o":52,"t": "A oblehne tě ve všech městech tvých, dokudž by nepadly zdi tvé vysoké a pevné, v nichž ty doufáš po vší zemi své; obležen, pravím, budeš ve všech městech svých, po vší zemi své, kterouž Hospodin Bůh tvůj dal tobě,"},{"i":5663,"b":4,"c":528,"r":528,"o":53,"t": "Tak že v obležení a ssoužení, jímž ssouží tě nepřítel tvůj, jísti budeš plod života svého, maso synů svých a dcer svých, kteréž by dal tobě Hospodin Bůh tvůj."},{"i":5664,"b":4,"c":528,"r":528,"o":54,"t": "Člověk mezi vámi rozmazaný a v rozkoši schovaný záviděti bude bratru svému, i vlastní ženě své, i ostatním synům svým, kterýchž ještě zanechal,"},{"i":5665,"b":4,"c":528,"r":528,"o":55,"t": "Tak že neudělí žádnému z nich masa synů svých, kteréž jísti bude, proto že nezůstalo jemu nic jiného v obležení a v ssoužení, jímž ssouží tě nepřítel tvůj ve všech městech tvých."},{"i":5666,"b":4,"c":528,"r":528,"o":56,"t": "Rozmazaná mezi vámi a v rozkoši schovaná žena, kteráž rozmazaností a rozkoší velikou ledva nohou země se dotkla, vlastnímu muži svému a synu svému i dceři své,"},{"i":5667,"b":4,"c":528,"r":528,"o":57,"t": "Také i lůžka svého, kteréž z ní vychází při porodu, ano i synů svých, kteréž zplodí, záviděti bude; nebo jísti je bude tajně pro nedostatek všech věcí v obležení a ssoužení, jímž ssouží tě nepřítel tvůj v městech tvých."},{"i":5668,"b":4,"c":528,"r":528,"o":58,"t": "Nebudeš-li ostříhati a činiti všech slov zákona tohoto, kteráž psána jsou v knize této, abys se bál toho veleslavného a hrozného jména Hospodina Boha svého:"},{"i":5669,"b":4,"c":528,"r":528,"o":59,"t": "Rozmnoží ku podivení Hospodin rány tvé, a rány semene tvého, rány veliké a trvánlivé, i nemoci těžké a dlouhé."},{"i":5670,"b":4,"c":528,"r":528,"o":60,"t": "A obrátí na tebe všecky neduhy Egyptské, jichžs se strašil, a přichytí se tebe."},{"i":5671,"b":4,"c":528,"r":528,"o":61,"t": "Všelijaký také neduh a všelikou ránu, kteráž není psána v knize zákona tohoto, uvede Hospodin na tebe, dokudž nebudeš vyhlazen."},{"i":5672,"b":4,"c":528,"r":528,"o":62,"t": "A zůstane vás maličko, ješto vás prvé bylo mnoho, jako hvězd nebeských, proto že jsi neposlouchal hlasu Hospodina Boha svého."},{"i":5673,"b":4,"c":528,"r":528,"o":63,"t": "I stane se, že jakož se veselil Hospodin nad vámi, dobře vám čině a rozmnožuje vás, tak veseliti se bude Hospodin nad vámi, když vás zkazí a vyhladí, a vypléněni budete z země, do kteréž jdete, abyste dědičně vládli jí."},{"i":5674,"b":4,"c":528,"r":528,"o":64,"t": "A rozptýlí tě Hospodin mezi všecky národy, od jednoho konce země až do druhého, a budeš tam sloužiti bohům cizím, kterýchž ty neznáš, ani otcové tvoji, dřevu a kameni."},{"i":5675,"b":4,"c":528,"r":528,"o":65,"t": "A mezi národy těmi neoddechneš, aniž bude míti odpočinutí spodek nohy tvé; tam také dá Hospodin tobě srdce lekavé, a oči blíkavé, a truchlost mysli."},{"i":5676,"b":4,"c":528,"r":528,"o":66,"t": "I bude život tvůj nejistý před tebou, a strašiti se budeš v noci i ve dne, a nikdež nebudeš jist svým životem."},{"i":5677,"b":4,"c":528,"r":528,"o":67,"t": "Ráno díš: Ó by již byl večer! a večer díš: Ó by již bylo jitro! pro strach srdce svého, jímž se lekáš, a pro ty věci, na něž očima svýma hleděti musíš."},{"i":5678,"b":4,"c":528,"r":528,"o":68,"t": "A zavede tě Hospodin do Egypta na lodech, cestou, o níž jsem řekl tobě: Nebudeš jí viděti více; a tam prodávati se budete nepřátelům svým za služebníky a děvky, a nebude, kdo by koupil."},{"i":5679,"b":4,"c":528,"r":528,"o":69,"t": null},{"i":5680,"b":4,"c":529,"r":529,"o":1,"t": "Tato jsou slova smlouvy, kteráž přikázal Hospodin Mojžíšovi učiniti s syny Izraelskými v zemi Moábské, mimo onu smlouvu, kterouž učinil s nimi na Orébě."},{"i":5681,"b":4,"c":529,"r":529,"o":2,"t": "I svolav Mojžíš všecken lid Izraelský, řekl jim: Vy sami viděli jste všecky věci, kteréž učinil Hospodin před očima vašima v zemi Egyptské, Faraonovi, i všechněm služebníkům jeho, i vší zemi jeho,"},{"i":5682,"b":4,"c":529,"r":529,"o":3,"t": "Zkušování veliká, kteráž viděly oči tvé, znamení i zázraky ty veliké."},{"i":5683,"b":4,"c":529,"r":529,"o":4,"t": "A však nedal vám Hospodin srdce k srozumění, a očí k vidění, a uší k slyšení až do tohoto dne."},{"i":5684,"b":4,"c":529,"r":529,"o":5,"t": "A vedl jsem vás čtyřidceti let po poušti, nezvetšela roucha vaše na vás, a obuv vaše neztrhala se na nohách vašich."},{"i":5685,"b":4,"c":529,"r":529,"o":6,"t": "Chleba jste nejedli, vína a nápoje opojného jste nepili, abyste poznali, že já jsem Hospodin Bůh váš."},{"i":5686,"b":4,"c":529,"r":529,"o":7,"t": "A když jste přišli na toto místo, vytáhl Seon, král Ezebon, a Og, král Bázan, proti nám k boji, a porazili jsme je,"},{"i":5687,"b":4,"c":529,"r":529,"o":8,"t": "A vzali jsme zemi jejich, i dali jsme ji v dědictví pokolení Rubenovu a Gádovu, a polovici pokolení Manassesova."},{"i":5688,"b":4,"c":529,"r":529,"o":9,"t": "Ostříhejtež tedy slov smlouvy této a čiňte je, aby se vám šťastně vedlo všecko, což byste činili."},{"i":5689,"b":4,"c":529,"r":529,"o":10,"t": "Vy všickni dnes stojíte před Hospodinem Bohem svým, knížata vaše v pokoleních vašich, starší vaši a úředníci vaši, všickni muži Izraelští,"},{"i":5690,"b":4,"c":529,"r":529,"o":11,"t": "Dítky vaše i ženy vaše, i příchozí vaši, kteříž bydlejí u prostřed stanů vašich, i ten, kterýž dříví seká, i ten, kterýž váží vodu,"},{"i":5691,"b":4,"c":529,"r":529,"o":12,"t": "Abyste vešli v smlouvu Hospodina Boha svého, a v přísahu jeho, v kteroužto smlouvu Hospodin Bůh tvůj dnes vchází s tebou,"},{"i":5692,"b":4,"c":529,"r":529,"o":13,"t": "Aby tě sobě dnes postavil za lid, a on byl tobě za Boha, jakož mluvil tobě, a jakož s přísahou zaslíbil otcům tvým, Abrahamovi, Izákovi a Jákobovi."},{"i":5693,"b":4,"c":529,"r":529,"o":14,"t": "A ne s vámi samými činím smlouvu tuto a přísahu tuto,"},{"i":5694,"b":4,"c":529,"r":529,"o":15,"t": "Ale i s každým tím, jenž tuto dnes s námi stojí před Hospodinem Bohem naším, i s tím, jehož není tuto dnes s námi."},{"i":5695,"b":4,"c":529,"r":529,"o":16,"t": "Nebo vy víte, kterak jsme bydlili v zemi Egyptské, a kterak jsme šli prostředkem těch národů, až jsme naskrze prošli."},{"i":5696,"b":4,"c":529,"r":529,"o":17,"t": "A viděli jste ohavnosti jejich i modly jejich, dřevo i kámen, stříbro i zlato, kteréž jest při nich."},{"i":5697,"b":4,"c":529,"r":529,"o":18,"t": "Hleďtež, ať nebývá mezi vámi muže, aneb ženy, aneb čeledi, aneb pokolení, jehož by srdce odvrátilo se dnes od Hospodina Boha našeho, a šel by sloužiti bohům těch národů; ať nebývá mezi vámi kořene plodícího jed a hořkost."},{"i":5698,"b":4,"c":529,"r":529,"o":19,"t": "I stalo by se, že uslyše takový slova zlořečení tohoto, dobrořečil by sobě v srdci svém, řka: Pokoj míti budu, bychť pak i chodil podlé žádosti srdce svého; i přidal by opilou žíznivé."},{"i":5699,"b":4,"c":529,"r":529,"o":20,"t": "Nechceť Hospodin odpustiti takovému, nebo tehdáž rozpálí se prchlivost Hospodinova a zůřivost jeho proti takovému člověku, tak že připadne na něj všeliké zlořečení, o kterémž psáno jest v knize této; i vyhladí Hospodin jméno jeho pod nebem."}]