[{"i":15400,"b":18,"c":1989,"r":1989,"o":14,"t": "Giustizia e giudicio son la ferma base del tuo trono; Benignità e verità vanno davanti alla tua faccia"},{"i":15401,"b":18,"c":1989,"r":1989,"o":15,"t": "Beato il popolo che sa che cosa è il giubilare; O Signore, essi cammineranno alla chiarezza della tua faccia;"},{"i":15402,"b":18,"c":1989,"r":1989,"o":16,"t": "Festeggeranno tuttodì nel tuo nome, E si esalteranno nella tua giustizia."},{"i":15403,"b":18,"c":1989,"r":1989,"o":17,"t": "Perchè tu sei la gloria della lor forza; E il nostro corno è alzato per lo tuo favore."},{"i":15404,"b":18,"c":1989,"r":1989,"o":18,"t": "Perciocchè lo scudo nostro è del Signore; E il Re nostro è del Santo d’Israele"},{"i":15405,"b":18,"c":1989,"r":1989,"o":19,"t": "Tu parlasti già in visione intorno al tuo Santo, E dicesti: Io ho posto l’aiuto intorno al possente; Io ho innalzato l’eletto d’infra il popolo."},{"i":15406,"b":18,"c":1989,"r":1989,"o":20,"t": "Io ho trovato Davide, mio servitore; E l’ho unto coll’olio mio santo;"},{"i":15407,"b":18,"c":1989,"r":1989,"o":21,"t": "Col quale la mia mano sarà ferma; Il mio braccio eziandio lo fortificherà."},{"i":15408,"b":18,"c":1989,"r":1989,"o":22,"t": "Il nemico non l’oppresserà; Ed il perverso non l’affliggerà."},{"i":15409,"b":18,"c":1989,"r":1989,"o":23,"t": "Anzi io fiaccherò i suoi nemici, cacciandoli d’innanzi a lui; E sconfiggerò quelli che l’odieranno."},{"i":15410,"b":18,"c":1989,"r":1989,"o":24,"t": "E la mia verità, e la mia benignità, saranno con lui; Ed il suo corno sarà alzato nel mio nome;"},{"i":15411,"b":18,"c":1989,"r":1989,"o":25,"t": "E metterò la sua mano sopra il mare, E la sua destra sopra i fiumi."},{"i":15412,"b":18,"c":1989,"r":1989,"o":26,"t": "Egli m’invocherà, dicendo: Tu sei mio Padre, Il mio Dio, e la Rocca della mia salute."},{"i":15413,"b":18,"c":1989,"r":1989,"o":27,"t": "Io altresì lo costituirò il primogenito, Il più eccelso dei re della terra."},{"i":15414,"b":18,"c":1989,"r":1989,"o":28,"t": "Io gli osserverò la mia benignità in perpetuo, Ed il mio patto sarà leale inverso lui."},{"i":15415,"b":18,"c":1989,"r":1989,"o":29,"t": "E renderò la sua progenie eterna, Ed il suo trono simile a’ giorni del cielo."},{"i":15416,"b":18,"c":1989,"r":1989,"o":30,"t": "Se i suoi figliuoli abbandonano la mia Legge, E non camminano ne’ miei ordinamenti;"},{"i":15417,"b":18,"c":1989,"r":1989,"o":31,"t": "Se violano i miei statuti, E non osservano i miei comandamenti;"},{"i":15418,"b":18,"c":1989,"r":1989,"o":32,"t": "Io visiterò il lor misfatto con verga, E la loro iniquità con battiture;"},{"i":15419,"b":18,"c":1989,"r":1989,"o":33,"t": "Ma non annullerò la mia benignità inverso lui, E non mentirò contro alla mia verità."},{"i":15420,"b":18,"c":1989,"r":1989,"o":34,"t": "Io non violerò il mio patto, E non muterò quello che è uscito dalle mie labbra."},{"i":15421,"b":18,"c":1989,"r":1989,"o":35,"t": "Io ho giurato una volta per la mia santità: Se io mento a Davide;"},{"i":15422,"b":18,"c":1989,"r":1989,"o":36,"t": "Che la sua progenie sarà in eterno, E che il suo trono sarà come il sole nel mio cospetto;"},{"i":15423,"b":18,"c":1989,"r":1989,"o":37,"t": "Che sarà stabile in perpetuo, come la luna; E di ciò vi è il testimonio fedele nel cielo. Sela"},{"i":15424,"b":18,"c":1989,"r":1989,"o":38,"t": "E pur tu l’hai cacciato lungi da te, e l’hai disdegnato; Tu ti sei gravemente adirato contro al tuo unto."},{"i":15425,"b":18,"c":1989,"r":1989,"o":39,"t": "Tu hai annullato il patto fatto col tuo servitore; Tu hai contaminata la sua benda reale, gettandola per terra."},{"i":15426,"b":18,"c":1989,"r":1989,"o":40,"t": "Tu hai rotte tutte le sue chiusure; Tu hai messe in ruina le sue fortezze."},{"i":15427,"b":18,"c":1989,"r":1989,"o":41,"t": "Tutti i passanti l’hanno predato; Egli è stato in vituperio a’ suoi vicini."},{"i":15428,"b":18,"c":1989,"r":1989,"o":42,"t": "Tu hai alzata la destra de’ suoi avversari; Tu hai rallegrati tutti i suoi nemici."},{"i":15429,"b":18,"c":1989,"r":1989,"o":43,"t": "Tu hai eziandio rintuzzato il taglio della sua spada, E non l’hai fatto star fermo in piè nella battaglia."},{"i":15430,"b":18,"c":1989,"r":1989,"o":44,"t": "Tu l’hai spogliato del suo splendore, Ed hai traboccato in terra il suo trono."},{"i":15431,"b":18,"c":1989,"r":1989,"o":45,"t": "Tu hai scorciati i giorni della sua giovanezza; Tu l’hai coperto di vergogna. Sela."},{"i":15432,"b":18,"c":1989,"r":1989,"o":46,"t": "Infino a quando, o Signore, ti nasconderai tu? Ed arderà l’ira tua come un fuoco, in perpetuo?"},{"i":15433,"b":18,"c":1989,"r":1989,"o":47,"t": "Ricordati quanto poco tempo io ho da vivere nel mondo; Perchè avresti tu creati in vano tutti i figliuoli degli uomini?"},{"i":15434,"b":18,"c":1989,"r":1989,"o":48,"t": "Chi è l’uomo che viva, senza veder mai la morte? Che scampi la sua vita di man del sepolcro? Sela."},{"i":15435,"b":18,"c":1989,"r":1989,"o":49,"t": "Ove sono, o Signore, le tue benignità antiche, Le quali tu giurasti a Davide per la tua verità?"},{"i":15436,"b":18,"c":1989,"r":1989,"o":50,"t": "Ricordati, o Signore, del vituperio fatto a’ tuoi servitori, Di quello che io porto in seno; Del vituperio fattoci da tutti i grandi popoli."},{"i":15437,"b":18,"c":1989,"r":1989,"o":51,"t": "Conciossiachè i tuoi nemici abbiano vituperate, o Signore, Abbiano vituperate le vestigia del tuo unto."},{"i":15438,"b":18,"c":1989,"r":1989,"o":52,"t": "Benedetto sia il Signore in eterno. Amen, Amen"},{"i":15439,"b":18,"c":1989,"r":1989,"o":53,"t": null},{"i":15440,"b":18,"c":1990,"r":1990,"o":1,"t": "Orazione di Mosè, uomo di Dio O SIGNORE, tu ci sei stato un abitacolo In ogni età."},{"i":15441,"b":18,"c":1990,"r":1990,"o":2,"t": "Avanti che i monti fosser nati, E che tu avessi formata la terra ed il mondo; Anzi ab eterno in eterno tu sei Dio."},{"i":15442,"b":18,"c":1990,"r":1990,"o":3,"t": "Tu fai ritornar l’uomo in polvere, E dici: Ritornate, o figliuoli degli uomini."},{"i":15443,"b":18,"c":1990,"r":1990,"o":4,"t": "Perciocchè mille anni sono appo te Come il giorno d’ieri, quando è passato; O come una vegghia nella notte."},{"i":15444,"b":18,"c":1990,"r":1990,"o":5,"t": "Tu porti via gli uomini, come per una piena d’acque; Essi non sono altro che un sogno; Son come l’erba che si rinnovella la mattina."},{"i":15445,"b":18,"c":1990,"r":1990,"o":6,"t": "La mattina ella fiorisce e si rinnovella; E la sera è segata e si secca"},{"i":15446,"b":18,"c":1990,"r":1990,"o":7,"t": "Perciocchè noi veniam meno per la tua ira; E siam conturbati per lo tuo cruccio."},{"i":15447,"b":18,"c":1990,"r":1990,"o":8,"t": "Tu metti davanti a te le nostre iniquità, E i nostri peccati occulti alla luce della tua faccia."},{"i":15448,"b":18,"c":1990,"r":1990,"o":9,"t": "Conciossiachè tutti i nostri giorni dichinino per la tua ira; Noi abbiam forniti gli anni nostri così presto come una parola."},{"i":15449,"b":18,"c":1990,"r":1990,"o":10,"t": "I giorni de’ nostri anni, in alcuni non sono che settant’anni; E in altri, se ve ne sono di maggiori forze, che ottant’anni; Ed anche il fiore di quelli non è altro che travaglio e vanità; Perciocchè di subito è riciso, e noi ce ne voliam via."},{"i":15450,"b":18,"c":1990,"r":1990,"o":11,"t": "Chi conosce la forza della tua ira, E la tua indegnazione, secondo che devi esser temuto?"},{"i":15451,"b":18,"c":1990,"r":1990,"o":12,"t": "Insegnaci adunque a contare i nostri dì; Acciocchè acquistiamo un cuor savio."},{"i":15452,"b":18,"c":1990,"r":1990,"o":13,"t": "Rivolgiti, Signore; infino a quando? E sii rappacificato inverso i tuoi servitori."},{"i":15453,"b":18,"c":1990,"r":1990,"o":14,"t": "Saziaci ogni mattina della tua benignità; Acciocchè giubiliamo, e ci rallegriamo tutti i dì nostri."},{"i":15454,"b":18,"c":1990,"r":1990,"o":15,"t": "Rallegraci, al par de’ giorni che tu ci hai afflitti; Degli anni che abbiamo sentito il male."},{"i":15455,"b":18,"c":1990,"r":1990,"o":16,"t": "Apparisca l’opera tua verso i tuoi servitori, E la tua gloria verso i lor figliuoli."},{"i":15456,"b":18,"c":1990,"r":1990,"o":17,"t": "E sia il piacevole sguardo del Signore Iddio nostro sopra noi; E addirizza, o Signore, sopra noi l’opera delle nostre mani"},{"i":15457,"b":18,"c":1991,"r":1991,"o":1,"t": "CHI dimora nel nascondimento dell’Altissimo, Alberga all’ombra dell’Onnipotente."},{"i":15458,"b":18,"c":1991,"r":1991,"o":2,"t": "Io dirò al Signore: Tu sei il mio ricetto e la mia fortezza; Mio Dio, in cui mi confido."},{"i":15459,"b":18,"c":1991,"r":1991,"o":3,"t": "Certo egli ti riscoterà dal laccio dell’uccellatore, Dalla pestilenza mortifera."},{"i":15460,"b":18,"c":1991,"r":1991,"o":4,"t": "Egli ti farà riparo colle sue penne, E tu ti ridurrai in salvo sotto alle sue ale; La sua verità ti sarà scudo e targa."},{"i":15461,"b":18,"c":1991,"r":1991,"o":5,"t": "Tu non temerai di spavento notturno, Nè di saetta volante di giorno;"},{"i":15462,"b":18,"c":1991,"r":1991,"o":6,"t": "Nè di pestilenza che vada attorno nelle tenebre; Nè di sterminio che distrugga in pien mezzodì."},{"i":15463,"b":18,"c":1991,"r":1991,"o":7,"t": "Mille te ne caderanno al lato manco, E diecimila al destro; E pur quello non ti aggiungerà."},{"i":15464,"b":18,"c":1991,"r":1991,"o":8,"t": "Sol riguarderai con gli occhi, E vedrai la retribuzione degli empi,"},{"i":15465,"b":18,"c":1991,"r":1991,"o":9,"t": "Perciocchè, o Signore, tu sei il mio ricetto; Tu hai costituito l’Altissimo per tuo abitacolo."},{"i":15466,"b":18,"c":1991,"r":1991,"o":10,"t": "Male alcuno non ti avverrà, E piaga alcuna non si accosterà al tuo tabernacolo."},{"i":15467,"b":18,"c":1991,"r":1991,"o":11,"t": "Perciocchè egli comanderà a’ suoi Angeli intorno a te, Che ti guardino in tutte le tue vie."},{"i":15468,"b":18,"c":1991,"r":1991,"o":12,"t": "Essi ti leveranno in palma di mano, Che talora il tuo piè non s’intoppi in alcuna pietra."},{"i":15469,"b":18,"c":1991,"r":1991,"o":13,"t": "Tu camminerai sopra il leone, e sopra l’aspido; Tu calcherai il leoncello e il dragone."},{"i":15470,"b":18,"c":1991,"r":1991,"o":14,"t": "Perciocchè egli ha posta in me tutta la sua affezione, dice il Signore, io lo libererò; E lo leverò ad alto, perchè egli conosce il mio Nome."},{"i":15471,"b":18,"c":1991,"r":1991,"o":15,"t": "Egli m’invocherà, e io gli risponderò; Io sarò con lui quando sarà in distretta; Io lo riscoterò e lo glorificherò."},{"i":15472,"b":18,"c":1991,"r":1991,"o":16,"t": "Io lo sazierò di lunga vita, E gli farò veder la mia salute"},{"i":15473,"b":18,"c":1992,"r":1992,"o":1,"t": "Salmo di cantico per il giorno del sabato. EGLI è una bella cosa di celebrare il Signore, E di salmeggiare al tuo Nome, o Altissimo;"},{"i":15474,"b":18,"c":1992,"r":1992,"o":2,"t": "Di predicare per ogni mattina la tua benignità, E la tua verità tutte le notti;"},{"i":15475,"b":18,"c":1992,"r":1992,"o":3,"t": "In sul decacordo, e in sul saltero; Con canto di voce, giunto alla cetera."},{"i":15476,"b":18,"c":1992,"r":1992,"o":4,"t": "Perciocchè, o Signore, tu mi hai rallegrato colle tue opere; Io giubilo ne’ fatti delle tue mani."},{"i":15477,"b":18,"c":1992,"r":1992,"o":5,"t": "Quanto son grandi, o Signore, le tue opere! I tuoi pensamenti son grandemente profondi."},{"i":15478,"b":18,"c":1992,"r":1992,"o":6,"t": "L’uomo stolto non conosce, E il pazzo non intende questo:"},{"i":15479,"b":18,"c":1992,"r":1992,"o":7,"t": "Che gli empi germogliano come l’erba, E che tutti gli operatori d’iniquità fioriscono, Per perire in eterno."},{"i":15480,"b":18,"c":1992,"r":1992,"o":8,"t": "Ma tu, o Signore, Sei l’Eccelso in eterno."},{"i":15481,"b":18,"c":1992,"r":1992,"o":9,"t": "Perciocchè, ecco, i tuoi nemici, o Signore; Perciocchè, ecco, i tuoi nemici periranno; E tutti gli operatori d’iniquità saranno dissipati."},{"i":15482,"b":18,"c":1992,"r":1992,"o":10,"t": "Ma tu alzerai il mio corno, come quello di un liocorno; Io sarò unto d’olio verdeggiante."},{"i":15483,"b":18,"c":1992,"r":1992,"o":11,"t": "E l’occhio mio riguarderà i miei nemici; E le mie orecchie udiranno ciò che io desidero de’ maligni Che si levano contro a me."},{"i":15484,"b":18,"c":1992,"r":1992,"o":12,"t": "Il giusto fiorirà come la palma, Crescerà come il cedro nel Libano."},{"i":15485,"b":18,"c":1992,"r":1992,"o":13,"t": "Quelli che saran piantati nella Casa del Signore Fioriranno ne’ cortili del nostro Dio."},{"i":15486,"b":18,"c":1992,"r":1992,"o":14,"t": "Nell’estrema vecchiezza ancor frutteranno, E saranno prosperi e verdeggianti;"},{"i":15487,"b":18,"c":1992,"r":1992,"o":15,"t": "Per predicare che il Signore, la mia Rocca, è diritto; E che non vi è alcuna iniquità in lui"},{"i":15488,"b":18,"c":1992,"r":1992,"o":16,"t": null},{"i":15489,"b":18,"c":1993,"r":1993,"o":1,"t": "IL Signore regna; egli è vestito di maestà; Il Signore è vestito e cinto di forza; Il mondo eziandio è stabilito, e non sarà giammai smosso."},{"i":15490,"b":18,"c":1993,"r":1993,"o":2,"t": "Il tuo trono è fermo da tutta eternità; Tu sei ab eterno."},{"i":15491,"b":18,"c":1993,"r":1993,"o":3,"t": "I fiumi hanno alzato, o Signore, I fiumi hanno alzato il lor suono; I fiumi hanno alzate le loro onde;"},{"i":15492,"b":18,"c":1993,"r":1993,"o":4,"t": "Ma il Signore, che è disopra, È più potente che il suono delle grandi acque, Che le possenti onde del mare."},{"i":15493,"b":18,"c":1993,"r":1993,"o":5,"t": "Le tue testimonianze son sommamente veraci, o Signore; La santità è bella nella tua Casa in perpetuo"},{"i":15494,"b":18,"c":1994,"r":1994,"o":1,"t": "O SIGNORE Iddio delle vendette; O Dio delle vendette, apparisci in gloria."},{"i":15495,"b":18,"c":1994,"r":1994,"o":2,"t": "Innalzati, o Giudice della terra; Rendi la retribuzione ai superbi."},{"i":15496,"b":18,"c":1994,"r":1994,"o":3,"t": "Infino a quando, o Signore, Infino a quando trionferanno gli empi?"},{"i":15497,"b":18,"c":1994,"r":1994,"o":4,"t": "Infino a quando sgorgheranno parole dure? Infino a quando si vanteranno tutti gli operatori d’iniquità?"},{"i":15498,"b":18,"c":1994,"r":1994,"o":5,"t": "Signore, essi tritano il tuo popolo, Ed affliggono la tua eredità;"},{"i":15499,"b":18,"c":1994,"r":1994,"o":6,"t": "Uccidono la vedova e il forestiere, Ed ammazzano gli orfani;"}]