[{"i":4700,"b":3,"c":431,"r":431,"o":37,"t": "E das ovelhas, o tributo para o SENHOR foi de seiscentas e setenta e cinco."},{"i":4701,"b":3,"c":431,"r":431,"o":38,"t": "E foram os bois trinta e seis mil; e o seu tributo para o SENHOR setenta e dois."},{"i":4702,"b":3,"c":431,"r":431,"o":39,"t": "E foram os jumentos trinta mil e quinhentos; e o seu tributo para o SENHOR sessenta e um."},{"i":4703,"b":3,"c":431,"r":431,"o":40,"t": "E houve de pessoas dezesseis mil; e o seu tributo para o SENHOR trinta e duas pessoas."},{"i":4704,"b":3,"c":431,"r":431,"o":41,"t": "E deu Moisés a Eleazar, o sacerdote, o tributo da oferta alçada do SENHOR, como o SENHOR ordenara a Moisés."},{"i":4705,"b":3,"c":431,"r":431,"o":42,"t": "E da metade dos filhos de Israel que Moisés separara da dos homens que pelejaram,"},{"i":4706,"b":3,"c":431,"r":431,"o":43,"t": "(A metade para a congregação foi, das ovelhas, trezentas e trinta e sete mil e quinhentas;"},{"i":4707,"b":3,"c":431,"r":431,"o":44,"t": "E dos bois trinta e seis mil;"},{"i":4708,"b":3,"c":431,"r":431,"o":45,"t": "E dos jumentos trinta mil e quinhentos;"},{"i":4709,"b":3,"c":431,"r":431,"o":46,"t": "E das pessoas humanas dezesseis mil)."},{"i":4710,"b":3,"c":431,"r":431,"o":47,"t": "Desta metade dos filhos de Israel, Moisés tomou um de cada cinqüenta, de homens e de animais, e os deu aos levitas, que tinham cuidado da guarda do tabernáculo do SENHOR, como o SENHOR ordenara a Moisés."},{"i":4711,"b":3,"c":431,"r":431,"o":48,"t": "Então chegaram-se a Moisés os oficiais que estavam sobre os milhares do exército, os chefes de mil e os chefes de cem;"},{"i":4712,"b":3,"c":431,"r":431,"o":49,"t": "E disseram a Moisés: Teus servos tomaram a soma dos homens de guerra que estiveram sob as nossas ordens; e não falta nenhum de nós."},{"i":4713,"b":3,"c":431,"r":431,"o":50,"t": "Por isso trouxemos uma oferta ao SENHOR, cada um o que achou, objetos de ouro, cadeias, ou manilhas, anéis, arrecadas, e colares, para fazer expiação pelas nossas almas perante o SENHOR."},{"i":4714,"b":3,"c":431,"r":431,"o":51,"t": "Assim Moisés e Eleazar, o sacerdote, receberam deles o ouro, sendo todos os objetos bem trabalhados."},{"i":4715,"b":3,"c":431,"r":431,"o":52,"t": "E foi todo o ouro da oferta alçada, que ofereceram ao SENHOR, dezesseis mil e setecentos e cinqüenta siclos, dos chefes de mil e dos chefes de cem"},{"i":4716,"b":3,"c":431,"r":431,"o":53,"t": "(Pois cada um dos homens de guerra, tinha tomado presa para si)."},{"i":4717,"b":3,"c":431,"r":431,"o":54,"t": "Receberam, pois, Moisés e Eleazar, o sacerdote, o ouro dos chefes de mil e dos chefes de cem, e o levaram à tenda da congregação, por memorial para os filhos de Israel perante o SENHOR."},{"i":4718,"b":3,"c":432,"r":432,"o":1,"t": "E OS filhos de Rúben e os filhos de Gade tinham gado em grande quantidade; e viram a terra de Jazer, e a terra de Gileade, e eis que o lugar era lugar de gado."},{"i":4719,"b":3,"c":432,"r":432,"o":2,"t": "Vieram, pois, os filhos de Gade, e os filhos de Rúben e falaram a Moisés e a Eleazar, o sacerdote, e aos chefes da congregação, dizendo:"},{"i":4720,"b":3,"c":432,"r":432,"o":3,"t": "Atarote, e Dibom, e Jazer, e Ninra, e Hesbom, e Eleale, e Sebã, e Nebo, e Beom,"},{"i":4721,"b":3,"c":432,"r":432,"o":4,"t": "A terra que o SENHOR feriu diante da congregação de Israel, é terra para gado, e os teus servos têm gado."},{"i":4722,"b":3,"c":432,"r":432,"o":5,"t": "Disseram mais: Se achamos graça aos teus olhos, dê-se esta terra aos teus servos em possessão; e não nos faças passar o Jordão."},{"i":4723,"b":3,"c":432,"r":432,"o":6,"t": "Porém Moisés disse aos filhos de Gade e aos filhos de Rúben: Irão vossos irmãos à peleja, e ficareis vós aqui?"},{"i":4724,"b":3,"c":432,"r":432,"o":7,"t": "Por que, pois, desencorajais o coração dos filhos de Israel, para que não passem à terra que o SENHOR lhes tem dado?"},{"i":4725,"b":3,"c":432,"r":432,"o":8,"t": "Assim fizeram vossos pais, quando os mandei de Cades-Barnéia, a ver esta terra."},{"i":4726,"b":3,"c":432,"r":432,"o":9,"t": "Chegando eles até ao vale de Escol, e vendo esta terra, desencorajaram o coração dos filhos de Israel, para que não entrassem na terra que o SENHOR lhes tinha dado."},{"i":4727,"b":3,"c":432,"r":432,"o":10,"t": "Então a ira do SENHOR se acendeu naquele mesmo dia, e jurou dizendo:"},{"i":4728,"b":3,"c":432,"r":432,"o":11,"t": "Que os homens, que subiram do Egito, de vinte anos para cima, não verão a terra que jurei a Abraão, a Isaque, e a Jacó! porquanto não perseveraram em seguir-me;"},{"i":4729,"b":3,"c":432,"r":432,"o":12,"t": "Exceto Calebe, filho de Jefoné o quenezeu, e Josué, filho de Num, porquanto perseveraram em seguir ao SENHOR."},{"i":4730,"b":3,"c":432,"r":432,"o":13,"t": "Assim se acendeu a ira do SENHOR contra Israel, e fê-los andar errantes pelo deserto quarenta anos até que se consumiu toda aquela geração, que fizera mal aos olhos do SENHOR."},{"i":4731,"b":3,"c":432,"r":432,"o":14,"t": "E eis que vós, uma geração de homens pecadores, vos levantastes em lugar de vossos pais, para ainda mais acrescentar o furor da ira do SENHOR contra Israel."},{"i":4732,"b":3,"c":432,"r":432,"o":15,"t": "Se vós vos virardes de segui-lo, também ele os deixará de novo no deserto, e destruireis a todo este povo."},{"i":4733,"b":3,"c":432,"r":432,"o":16,"t": "Então chegaram-se a ele, e disseram: Edificaremos currais aqui para o nosso gado, e cidades para as nossas crianças;"},{"i":4734,"b":3,"c":432,"r":432,"o":17,"t": "Porém nós nos armaremos, apressando-nos adiante dos de Israel, até que os levemos ao seu lugar; e ficarão as nossas crianças nas cidades fortes por causa dos moradores da terra."},{"i":4735,"b":3,"c":432,"r":432,"o":18,"t": "Não voltaremos para nossas casas, até que os filhos de Israel estejam de posse, cada um, da sua herança."},{"i":4736,"b":3,"c":432,"r":432,"o":19,"t": "Porque não herdaremos com eles além do Jordão, nem mais adiante; porquanto nós já temos a nossa herança aquém do Jordão, ao oriente."},{"i":4737,"b":3,"c":432,"r":432,"o":20,"t": "Então Moisés lhes disse: Se isto fizerdes assim, se vos armardes à guerra perante o SENHOR;"},{"i":4738,"b":3,"c":432,"r":432,"o":21,"t": "E cada um de vós, armado, passar o Jordão perante o SENHOR, até que haja lançado fora os seus inimigos de diante dele,"},{"i":4739,"b":3,"c":432,"r":432,"o":22,"t": "E a terra esteja subjugada perante o SENHOR; então voltareis e sereis inculpáveis perante o SENHOR e perante Israel; e esta terra vos será por possessão perante o SENHOR;"},{"i":4740,"b":3,"c":432,"r":432,"o":23,"t": "E se não fizerdes assim, eis que pecastes contra o SENHOR; e sabei que o vosso pecado vos há de achar."},{"i":4741,"b":3,"c":432,"r":432,"o":24,"t": "Edificai cidades para as vossas crianças, e currais para as vossas ovelhas; e fazei o que saiu da vossa boca."},{"i":4742,"b":3,"c":432,"r":432,"o":25,"t": "Então falaram os filhos de Gade, e os filhos de Rúben a Moisés, dizendo: Como ordena meu senhor, assim farão teus servos."},{"i":4743,"b":3,"c":432,"r":432,"o":26,"t": "As nossas crianças, as nossas mulheres, o nosso gado, e todos os nossos animais estarão aí nas cidades de Gileade."},{"i":4744,"b":3,"c":432,"r":432,"o":27,"t": "Mas os teus servos passarão, cada um armado para a guerra, a pelejar perante o SENHOR, como tem falado o meu SENHOR."},{"i":4745,"b":3,"c":432,"r":432,"o":28,"t": "Então Moisés deu ordem acerca deles a Eleazar, o sacerdote, e a Josué filho de Num, e aos cabeças das casas dos pais das tribos dos filhos de Israel."},{"i":4746,"b":3,"c":432,"r":432,"o":29,"t": "E disse-lhes Moisés: Se os filhos de Gade e os filhos de Rúben passarem convosco o Jordão, armado cada um para a guerra, perante o SENHOR, e a terra estiver subjugada diante de vós, em possessão lhes dareis a terra de Gileade."},{"i":4747,"b":3,"c":432,"r":432,"o":30,"t": "Porém, se não passarem armados convosco, terão possessões entre vós, na terra de Canaã."},{"i":4748,"b":3,"c":432,"r":432,"o":31,"t": "E responderam os filhos de Gade e os filhos de Rúben, dizendo: O que o SENHOR falou a teus servos, isso faremos."},{"i":4749,"b":3,"c":432,"r":432,"o":32,"t": "Nós passaremos, armados, perante o SENHOR, à terra de Canaã, e teremos a possessão de nossa herança aquém do Jordão."},{"i":4750,"b":3,"c":432,"r":432,"o":33,"t": "Assim deu-lhes Moisés, aos filhos de Gade, e aos filhos de Rúben, e à meia tribo de Manassés, filho de José, o reino de Siom, rei dos amorreus, e o reino de Ogue, rei de Basã; a terra com as suas cidades nos seus termos, e as cidades ao seu redor."},{"i":4751,"b":3,"c":432,"r":432,"o":34,"t": "E os filhos de Gade edificaram a Dibom, e Atarote, e Aroer;"},{"i":4752,"b":3,"c":432,"r":432,"o":35,"t": "E Atarote-Sofã, e Jazer, e Jogbeá;"},{"i":4753,"b":3,"c":432,"r":432,"o":36,"t": "E Bete-Ninra, e Bete-Harã, cidades fortes; e currais de ovelhas."},{"i":4754,"b":3,"c":432,"r":432,"o":37,"t": "E os filhos de Rúben edificaram a Hesbom, e Eleale, e Quiriataim;"},{"i":4755,"b":3,"c":432,"r":432,"o":38,"t": "E Nebo, e Baal-Meom, mudando-lhes o nome, e Sibma; e os nomes das cidades que edificaram chamaram por outros nomes."},{"i":4756,"b":3,"c":432,"r":432,"o":39,"t": "E os filhos de Maquir, filho de Manassés, foram-se para Gileade, e a tomaram; e daquela possessão expulsaram os amorreus que estavam nela."},{"i":4757,"b":3,"c":432,"r":432,"o":40,"t": "Assim Moisés deu Gileade a Maquir, filho de Manassés, o qual habitou nela."},{"i":4758,"b":3,"c":432,"r":432,"o":41,"t": "E foi Jair, filho de Manassés, e tomou as suas aldeias; e chamou-as Havote-Jair."},{"i":4759,"b":3,"c":432,"r":432,"o":42,"t": "E foi Nobá, e tomou a Quenate com as suas aldeias; e chamou-a Nobá, segundo o seu próprio nome."},{"i":4760,"b":3,"c":433,"r":433,"o":1,"t": "ESTAS são as jornadas dos filhos de Israel, que saíram da terra do Egito, segundo os seus exércitos, sob a direção de Moisés e Arão."},{"i":4761,"b":3,"c":433,"r":433,"o":2,"t": "E escreveu Moisés as suas saídas, segundo as suas jornadas, conforme ao mandado do SENHOR; e estas são as suas jornadas, segundo as suas saídas."},{"i":4762,"b":3,"c":433,"r":433,"o":3,"t": "Partiram, pois, de Ramessés no primeiro mês, no dia quinze do primeiro mês; no dia seguinte da páscoa saíram os filhos de Israel por alta mão, aos olhos de todos os egípcios,"},{"i":4763,"b":3,"c":433,"r":433,"o":4,"t": "Enquanto os egípcios enterravam os que o SENHOR tinha ferido entre eles, a todo o primogênito, e havendo o SENHOR executado juízos também contra os seus deuses."},{"i":4764,"b":3,"c":433,"r":433,"o":5,"t": "Partiram, pois, os filhos de Israel de Ramessés, e acamparam-se em Sucote."},{"i":4765,"b":3,"c":433,"r":433,"o":6,"t": "E partiram de Sucote, e acamparam-se em Etã, que está no fim do deserto."},{"i":4766,"b":3,"c":433,"r":433,"o":7,"t": "E partiram de Etã, e voltaram a Pi-Hairote, que está defronte de Baal-Zefom, e acamparam-se diante de Migdol."},{"i":4767,"b":3,"c":433,"r":433,"o":8,"t": "E partiram de Pi-Hairote, e passaram pelo meio do mar ao deserto, e andaram caminho de três dias no deserto de Etã, e acamparam-se em Mara."},{"i":4768,"b":3,"c":433,"r":433,"o":9,"t": "E partiram de Mara, e vieram a Elim, e em Elim havia doze fontes de águas e setenta palmeiras, e acamparam-se ali."},{"i":4769,"b":3,"c":433,"r":433,"o":10,"t": "E partiram de Elim, e acamparam-se junto ao Mar Vermelho."},{"i":4770,"b":3,"c":433,"r":433,"o":11,"t": "E partiram do Mar Vermelho, e acamparam-se no deserto de Sim."},{"i":4771,"b":3,"c":433,"r":433,"o":12,"t": "E partiram do deserto de Sim, e acamparam-se em Dofca."},{"i":4772,"b":3,"c":433,"r":433,"o":13,"t": "E partiram de Dofca, e acamparam-se em Alus."},{"i":4773,"b":3,"c":433,"r":433,"o":14,"t": "E partiram de Alus, e acamparam-se em Refidim; porém não havia ali água, para que o povo bebesse."},{"i":4774,"b":3,"c":433,"r":433,"o":15,"t": "Partiram, pois, de Refidim, e acamparam-se no deserto de Sinai."},{"i":4775,"b":3,"c":433,"r":433,"o":16,"t": "E partiram do deserto de Sinai, e acamparam-se em Quibrote-Taavá."},{"i":4776,"b":3,"c":433,"r":433,"o":17,"t": "E partiram de Quibrote-Taavá, e acamparam-se em Hazerote."},{"i":4777,"b":3,"c":433,"r":433,"o":18,"t": "E partiram de Hazerote, e acamparam-se em Ritmá."},{"i":4778,"b":3,"c":433,"r":433,"o":19,"t": "E partiram de Ritmá, e acamparam-se em Rimom-Perez."},{"i":4779,"b":3,"c":433,"r":433,"o":20,"t": "E partiram de Rimom-Perez, e acamparam-se em Libna."},{"i":4780,"b":3,"c":433,"r":433,"o":21,"t": "E partiram de Libna, e acamparam-se em Rissa."},{"i":4781,"b":3,"c":433,"r":433,"o":22,"t": "E partiram de Rissa, e acamparam-se em Queelata."},{"i":4782,"b":3,"c":433,"r":433,"o":23,"t": "E partiram de Queelata, e acamparam-se no monte de Séfer."},{"i":4783,"b":3,"c":433,"r":433,"o":24,"t": "E partiram do monte de Séfer, e acamparam-se em Harada."},{"i":4784,"b":3,"c":433,"r":433,"o":25,"t": "E partiram de Harada, e acamparam-se em Maquelote."},{"i":4785,"b":3,"c":433,"r":433,"o":26,"t": "E partiram de Maquelote, e acamparam-se em Taate."},{"i":4786,"b":3,"c":433,"r":433,"o":27,"t": "E partiram de Taate, e acamparam-se em Tara."},{"i":4787,"b":3,"c":433,"r":433,"o":28,"t": "E partiram de Tara, e acamparam-se em Mitca."},{"i":4788,"b":3,"c":433,"r":433,"o":29,"t": "E partiram de Mitca, e acamparam-se em Hasmona."},{"i":4789,"b":3,"c":433,"r":433,"o":30,"t": "E partiram de Hasmona, e acamparam-se em Moserote."},{"i":4790,"b":3,"c":433,"r":433,"o":31,"t": "E partiram de Moserote, e acamparam-se em Bene-Jaacã."},{"i":4791,"b":3,"c":433,"r":433,"o":32,"t": "E partiram de Bene-Jaacã, e acamparam-se em Hor-Hagidgade."},{"i":4792,"b":3,"c":433,"r":433,"o":33,"t": "E partiram de Hor-Hagidgade, e acamparam-se em Jotbatá."},{"i":4793,"b":3,"c":433,"r":433,"o":34,"t": "E partiram de Jotbatá, e acamparam-se em Abrona."},{"i":4794,"b":3,"c":433,"r":433,"o":35,"t": "E partiram de Abrona, e acamparam-se em Ezion-Geber."},{"i":4795,"b":3,"c":433,"r":433,"o":36,"t": "E partiram de Ezion-Geber, e acamparam-se no deserto de Zim, que é Cades."},{"i":4796,"b":3,"c":433,"r":433,"o":37,"t": "E partiram de Cades, e acamparam-se no monte Hor, no fim da terra de Edom."},{"i":4797,"b":3,"c":433,"r":433,"o":38,"t": "Então Arão, o sacerdote, subiu ao monte Hor, conforme ao mandado do SENHOR; e morreu ali no quinto mês do ano quadragésimo da saída dos filhos de Israel da terra do Egito, no primeiro dia do mês."},{"i":4798,"b":3,"c":433,"r":433,"o":39,"t": "E era Arão da idade de cento e vinte e três anos, quando morreu no monte Hor."},{"i":4799,"b":3,"c":433,"r":433,"o":40,"t": "E ouviu o cananeu, rei de Harade, que habitava o sul na terra de Canaã, que chegavam os filhos de Israel."}]