[{"i":13900,"b":17,"c":1841,"r":1841,"o":4,"t": "Kdo odkryl svrchek oděvu jeho? S dvojitými udidly svými kdo k němu přistoupí?"},{"i":13901,"b":17,"c":1841,"r":1841,"o":5,"t": "Vrata úst jeho kdo otevře? Okolo zubů jeho jest hrůza."},{"i":13902,"b":17,"c":1841,"r":1841,"o":6,"t": "Šupiny jeho pevné jako štítové sevřené velmi tuze."},{"i":13903,"b":17,"c":1841,"r":1841,"o":7,"t": "Jedna druhé tak blízko jest, že ani vítr nevchází mezi ně."},{"i":13904,"b":17,"c":1841,"r":1841,"o":8,"t": "Jedna druhé se přídrží, a nedělí se."},{"i":13905,"b":17,"c":1841,"r":1841,"o":9,"t": "Od kýchání jeho zažžehá se světlo, a oči jeho jsou jako záře svitání."},{"i":13906,"b":17,"c":1841,"r":1841,"o":10,"t": "Z úst jeho jako pochodně vycházejí, a jiskry ohnivé vyskakují."},{"i":13907,"b":17,"c":1841,"r":1841,"o":11,"t": "Z chřípí jeho vychází dým, jako z kotla vroucího aneb hrnce."},{"i":13908,"b":17,"c":1841,"r":1841,"o":12,"t": "Dýchání jeho uhlí rozpaluje, a plamen z úst jeho vychází."},{"i":13909,"b":17,"c":1841,"r":1841,"o":13,"t": "V šíji jeho přebývá síla, a před ním utíká žalost."},{"i":13910,"b":17,"c":1841,"r":1841,"o":14,"t": "Kusové masa jeho drží se spolu; celistvé jest v něm, aniž se rozdrobuje."},{"i":13911,"b":17,"c":1841,"r":1841,"o":15,"t": "Srdce jeho tuhé jest jako kámen, tak tuhé, jako úlomek zpodního žernovu."},{"i":13912,"b":17,"c":1841,"r":1841,"o":16,"t": "Vyskýtání jeho bojí se nejsilnější, až se strachem i vyčišťují."},{"i":13913,"b":17,"c":1841,"r":1841,"o":17,"t": "Meč stihající jej neostojí, ani kopí, šíp neb i pancíř."},{"i":13914,"b":17,"c":1841,"r":1841,"o":18,"t": "Pokládá železo za plevy, ocel za dřevo shnilé."},{"i":13915,"b":17,"c":1841,"r":1841,"o":19,"t": "Nezahání ho střela, v stéblo obrací se jemu kamení prakové."},{"i":13916,"b":17,"c":1841,"r":1841,"o":20,"t": "Za stéblo počítá střelbu, a posmívá se šermování kopím."},{"i":13917,"b":17,"c":1841,"r":1841,"o":21,"t": "Pod ním ostré střepiny, stele sobě na věci špičaté jako na blátě."},{"i":13918,"b":17,"c":1841,"r":1841,"o":22,"t": "Působí, aby vřelo v hlubině jako v kotle, a kormoutilo se moře jako v moždíři."},{"i":13919,"b":17,"c":1841,"r":1841,"o":23,"t": "Za sebou patrnou činí stezku, až sezdá, že propast má šediny."},{"i":13920,"b":17,"c":1841,"r":1841,"o":24,"t": "Žádného není na zemi jemu podobného, aby tak učiněn byl bez strachu."},{"i":13921,"b":17,"c":1841,"r":1841,"o":25,"t": "Cokoli vysokého jest, za nic pokládá, jest králem nade všemi šelmami."},{"i":13922,"b":17,"c":1841,"r":1841,"o":26,"t": "**"},{"i":13923,"b":17,"c":1842,"r":1842,"o":1,"t": "Tedy odpovídaje Job Hospodinu, řekl:"},{"i":13924,"b":17,"c":1842,"r":1842,"o":2,"t": "Vím, že všecko můžeš, a že nemůže překaženo býti tvému myšlení."},{"i":13925,"b":17,"c":1842,"r":1842,"o":3,"t": "Kdo jest to ten, ptáš se, ješto zatemňuje radu Boží tak hloupě? Protož přiznávám se, že jsem tomu nerozuměl. Divnějšíť jsou ty věci nad mou stižitelnost, anižť jich mohu poznati."},{"i":13926,"b":17,"c":1842,"r":1842,"o":4,"t": "Vyslýchejž, prosím, když bych koli mluvil; když bych se tebe tázal, oznamuj mi."},{"i":13927,"b":17,"c":1842,"r":1842,"o":5,"t": "Tolikoť jsem slýchal o tobě, nyní pak i oko mé tě vidí."},{"i":13928,"b":17,"c":1842,"r":1842,"o":6,"t": "Pročež mrzí mne to, a želím toho v prachu a v popele."},{"i":13929,"b":17,"c":1842,"r":1842,"o":7,"t": "Stalo se pak, když odmluvil Hospodin slova ta k Jobovi, že řekl Hospodin Elifazovi Temanskému: Rozpálil se hněv můj proti tobě, a proti dvěma přátelům tvým, proto že jste nemluvili o mně toho, což pravého jest, tak jako služebník můj Job."},{"i":13930,"b":17,"c":1842,"r":1842,"o":8,"t": "Protož nyní vezměte sobě sedm volků, a sedm skopců, a jděte k služebníku mému Jobovi, abyste dali obětovati obět za sebe, a služebník můj Job, aby se modlil za vás. Nebo jistě oblíčej jeho přijmu, abych neučinil s vámi podlé bláznovství vašeho; nebo nemluvili jste toho, což pravého jest, o mně, tak jako služebník můj Job."},{"i":13931,"b":17,"c":1842,"r":1842,"o":9,"t": "A tak odšedše Elifaz Temanský a Bildad Suchský a Zofar Naamatský, učinili, jakž jim byl přikázal Hospodin, a přijal Hospodin oblíčej Jobův."},{"i":13932,"b":17,"c":1842,"r":1842,"o":10,"t": "Navrátil také Hospodin to, což odjato bylo Jobovi, když se modlil za přátely své, tak že což měl Job, rozmnožil to Hospodin dvénásobně."},{"i":13933,"b":17,"c":1842,"r":1842,"o":11,"t": "A sšedše se k němu všickni příbuzní, a všecky příbuzné jeho, a všickni známí jeho prvnější, jedli s ním chléb v domě jeho, a lítost majíce nad ním, potěšovali ho nade vším tím zlým, kteréž byl uvedl Hospodin na něj. A dali jemu jeden každý peníz jeden, a jeden každý náušnici zlatou jednu."},{"i":13934,"b":17,"c":1842,"r":1842,"o":12,"t": "A tak požehnal Hospodin Jobovi k posledku více nežli v počátku jeho. Nebo měl čtrnácte tisíc ovcí, a šest tisíc velbloudů, a tisíc spřežení volů, a tisíc oslic."},{"i":13935,"b":17,"c":1842,"r":1842,"o":13,"t": "Měl také sedm synů a tři dcery,"},{"i":13936,"b":17,"c":1842,"r":1842,"o":14,"t": "Z nichž první dal jméno Jemima, jméno pak druhé Keciha, a jméno třetí Kerenhappuch."},{"i":13937,"b":17,"c":1842,"r":1842,"o":15,"t": "Aniž se nacházely ženy tak krásné, jako dcery Jobovy, ve vší té krajině; kterýmž dal otec jejich dědictví mezi bratřími jejich."},{"i":13938,"b":17,"c":1842,"r":1842,"o":16,"t": "Byl pak živ Job potom sto a čtyřidceti let, a viděl syny své, a syny synů svých, až do čtvrtého pokolení."},{"i":13939,"b":17,"c":1842,"r":1842,"o":17,"t": "I umřel Job, stár jsa a pln dnů."},{"i":13940,"b":18,"c":1901,"r":1901,"o":1,"t": "Blahoslavený ten muž, kterýž nechodí po radě bezbožných, a na cestě hříšníků nestojí, a na stolici posměvačů nesedá."},{"i":13941,"b":18,"c":1901,"r":1901,"o":2,"t": "Ale v zákoně Hospodinově jest líbost jeho, a v zákoně jeho přemýšlí dnem i nocí."},{"i":13942,"b":18,"c":1901,"r":1901,"o":3,"t": "Nebo bude jako strom štípený při tekutých vodách, kterýž ovoce své vydává časem svým, jehožto list nevadne, a cožkoli činiti bude, šťastně mu se povede."},{"i":13943,"b":18,"c":1901,"r":1901,"o":4,"t": "Ne takť budou bezbožní, ale jako plevy, kteréž rozmítá vítr."},{"i":13944,"b":18,"c":1901,"r":1901,"o":5,"t": "A protož neostojí bezbožní na soudu, ani hříšníci v shromáždění spravedlivých."},{"i":13945,"b":18,"c":1901,"r":1901,"o":6,"t": "Neboť zná Hospodin cestu spravedlivých, ale cesta bezbožných zahyne."},{"i":13946,"b":18,"c":1902,"r":1902,"o":1,"t": "Proč se bouří národové, a lidé daremné věci přemyšlují?"},{"i":13947,"b":18,"c":1902,"r":1902,"o":2,"t": "Sstupují se králové zemští, a knížata se spolu radí proti Hospodinu, a proti pomazanému jeho,"},{"i":13948,"b":18,"c":1902,"r":1902,"o":3,"t": "Říkajíce: Roztrhejme svazky jejich, a zavrzme od sebe provazy jejich."},{"i":13949,"b":18,"c":1902,"r":1902,"o":4,"t": "Ale ten, jenž přebývá v nebesích, směje se, Pán posmívá se jim."},{"i":13950,"b":18,"c":1902,"r":1902,"o":5,"t": "Tehdáž mluviti bude k nim v hněvě svém, a v prchlivosti své předěsí je, řka:"},{"i":13951,"b":18,"c":1902,"r":1902,"o":6,"t": "Jáť jsem ustanovil krále svého nad Sionem, horou svatou mou."},{"i":13952,"b":18,"c":1902,"r":1902,"o":7,"t": "Vypravovati budu úsudek. Hospodin řekl ke mně: Syn můj ty jsi, já dnes zplodil jsem tě."},{"i":13953,"b":18,"c":1902,"r":1902,"o":8,"t": "Požádej mne, a dámť národy, dědictví tvé, a končiny země, vládařství tvé."},{"i":13954,"b":18,"c":1902,"r":1902,"o":9,"t": "Roztlučeš je prutem železným, a jako nádobu hrnčířskou roztříštíš je."},{"i":13955,"b":18,"c":1902,"r":1902,"o":10,"t": "A protož, králové, nyní srozumějte, vyučujte se, soudcové zemští."},{"i":13956,"b":18,"c":1902,"r":1902,"o":11,"t": "Služte Hospodinu v bázni, a veselte se s třesením."},{"i":13957,"b":18,"c":1902,"r":1902,"o":12,"t": "Líbejte syna, aby se nerozhněval, a zhynuli byste na cestě, jakž by se jen málo zapálil hněv jeho. Blahoslavení jsou všickni, kteříž doufají v něho."},{"i":13958,"b":18,"c":1903,"r":1903,"o":1,"t": "Žalm Davidův, když utíkal před Absolonem synem svým."},{"i":13959,"b":18,"c":1903,"r":1903,"o":2,"t": "Hospodine, jakť jsou mnozí nepřátelé moji! Mnozí povstávají proti mně."},{"i":13960,"b":18,"c":1903,"r":1903,"o":3,"t": "Mnozí mluví o duši mé: Nemáť tento žádné pomoci v Bohu."},{"i":13961,"b":18,"c":1903,"r":1903,"o":4,"t": "Ale ty, Hospodine, jsi štítem vůkol mne, slávou mou, a kterýž povyšuješ hlavy mé."},{"i":13962,"b":18,"c":1903,"r":1903,"o":5,"t": "Hlasem svým volal jsem k Hospodinu, a vyslyšel mne s hory svaté své. Sélah."},{"i":13963,"b":18,"c":1903,"r":1903,"o":6,"t": "Já jsem lehl, a spal jsem, i zas procítil; nebo mne zdržoval Hospodin."},{"i":13964,"b":18,"c":1903,"r":1903,"o":7,"t": "Nebuduť se báti mnoha tisíců lidí, kteříž se vůkol kladou proti mně."},{"i":13965,"b":18,"c":1903,"r":1903,"o":8,"t": "Povstaniž, Hospodine, zachovej mne, Bože můj, kterýž jsi zbil všech nepřátel mých líce, a zuby bezbožníků zvyrážel. [ (Psalms 3:9) Tvéť, ó Hospodine, jest spasení, a nad lidem tvým požehnání tvé. Sélah. ]"},{"i":13966,"b":18,"c":1903,"r":1903,"o":9,"t": null},{"i":13967,"b":18,"c":1904,"r":1904,"o":1,"t": "Přednímu zpěváku na neginot, žalm Davidův."},{"i":13968,"b":18,"c":1904,"r":1904,"o":2,"t": "Když volám, vyslyš mne, Bože spravedlnosti mé. Ty jsi mi v úzkosti prostranství způsoboval, smiluj se nade mnou, a vyslyš modlitbu mou."},{"i":13969,"b":18,"c":1904,"r":1904,"o":3,"t": "Synové lidští, dokudž sláva má v potupě bude? Dlouho-liž marnost milovati a lži hledati budete? Sélah."},{"i":13970,"b":18,"c":1904,"r":1904,"o":4,"t": "Vězte, žeť jest oddělil Hospodin sobě milého. Vyslyšíť mne Hospodin, když k němu volati budu."},{"i":13971,"b":18,"c":1904,"r":1904,"o":5,"t": "Uleknětež se a nehřešte, přemyšlujte o tom v srdci svém, na ložci svém, a umlkněte. Sélah."},{"i":13972,"b":18,"c":1904,"r":1904,"o":6,"t": "Obětujte oběti spravedlnosti, a doufejte v Hospodina."},{"i":13973,"b":18,"c":1904,"r":1904,"o":7,"t": "Mnozí říkají: Ó bychom viděti mohli dobré věci. Hospodine, pozdvihni nad námi jasného oblíčeje svého,"},{"i":13974,"b":18,"c":1904,"r":1904,"o":8,"t": "I způsobíš radost v srdci mém větší, než oni mívají, když obilé a víno jejich se obrodí. [ (Psalms 4:9) Jáť u pokoji i lehnu i spáti budu; nebo ty, Hospodine, sám způsobíš mi bydlení bezpečné. ]"},{"i":13975,"b":18,"c":1904,"r":1904,"o":9,"t": null},{"i":13976,"b":18,"c":1905,"r":1905,"o":1,"t": "Přednímu zpěváku na nechilot, žalm Davidův."},{"i":13977,"b":18,"c":1905,"r":1905,"o":2,"t": "Slova má slyš, Hospodine, porozuměj tužebnému úpění mému."},{"i":13978,"b":18,"c":1905,"r":1905,"o":3,"t": "Pozoruj hlasu volání mého, králi můj a Bože můj; nebo se tobě modlím."},{"i":13979,"b":18,"c":1905,"r":1905,"o":4,"t": "Hospodine, v jitře vyslyšíš hlas můj, v jitře předložím tobě žádost, a šetřiti budu."},{"i":13980,"b":18,"c":1905,"r":1905,"o":5,"t": "Nebo ty, ó Bože silný, neoblibuješ bezbožnosti, nemá místa u tebe nešlechetník."},{"i":13981,"b":18,"c":1905,"r":1905,"o":6,"t": "Neostojí blázniví před očima tvýma, v nenávisti máš všecky činitele nepravosti."},{"i":13982,"b":18,"c":1905,"r":1905,"o":7,"t": "Zatratíš mluvící lež. Člověka ukrutného a lstivého v ohavnosti má Hospodin."},{"i":13983,"b":18,"c":1905,"r":1905,"o":8,"t": "Já pak ve množství milosrdenství tvého vejdu do domu tvého, klaněti se budu k svatému chrámu tvému v bázni tvé."},{"i":13984,"b":18,"c":1905,"r":1905,"o":9,"t": "Hospodine, proveď mne v spravedlnosti své, pro ty, jenž mne střehou; spravuj přede mnou cestu svou."},{"i":13985,"b":18,"c":1905,"r":1905,"o":10,"t": "Neboť není v ústech jejich žádné upřímnosti, vnitřnosti jejich plné nešlechetnosti, hrob otevřený hrdlo jejich, jazykem svým lahodně mluví."},{"i":13986,"b":18,"c":1905,"r":1905,"o":11,"t": "Zkaz je, ó Bože, nechať padnou od rad svých; pro množství nešlechetností jejich rozptyl je, poněvadž odporní jsou tobě."},{"i":13987,"b":18,"c":1905,"r":1905,"o":12,"t": "A ať se všickni v tě doufající radují, na věky ať plésají, když je zastírati budeš; ať se v tobě veselí, kteřížkoli milují jméno tvé. [ (Psalms 5:13) Nebo ty, Hospodine, požehnáš spravedlivému, a jako štítem přívětivostí svou vůkol zastřeš jej. ]"},{"i":13988,"b":18,"c":1905,"r":1905,"o":13,"t": null},{"i":13989,"b":18,"c":1906,"r":1906,"o":1,"t": "Přednímu kantoru na neginot, k nízkému zpěvu, žalm Davidův."},{"i":13990,"b":18,"c":1906,"r":1906,"o":2,"t": "Hospodine, netresci mne v hněvě svém, ani v prchlivosti své kárej mne."},{"i":13991,"b":18,"c":1906,"r":1906,"o":3,"t": "Smiluj se nade mnou, Hospodine, neboť jsem zemdlený; uzdrav mne, Hospodine, nebo ztrnuly kosti mé."},{"i":13992,"b":18,"c":1906,"r":1906,"o":4,"t": "Ano i duše má předěšena jest náramně, ty pak, Hospodine, až dokavad?"},{"i":13993,"b":18,"c":1906,"r":1906,"o":5,"t": "Navratiž se, Hospodine, a vytrhni duši mou; spomoz mi pro milosrdenství své."},{"i":13994,"b":18,"c":1906,"r":1906,"o":6,"t": "Nebo mrtví nezpomínají na tebe, a v hrobě kdo tě bude oslavovati?"},{"i":13995,"b":18,"c":1906,"r":1906,"o":7,"t": "Ustávám v úpění svém, ložce své každé noci svlažuji, slzami svými postel svou smáčím."},{"i":13996,"b":18,"c":1906,"r":1906,"o":8,"t": "Sškvrkla se zámutkem tvář má, sstarala se příčinou všech nepřátel mých."},{"i":13997,"b":18,"c":1906,"r":1906,"o":9,"t": "Odstuptež ode mne všickni činitelé nepravosti; neboť jest vyslyšel Hospodin hlas pláče mého."},{"i":13998,"b":18,"c":1906,"r":1906,"o":10,"t": "Vyslyšel Hospodin pokornou modlitbu mou, Hospodin modlitbu mou přijal. [ (Psalms 6:11) Nechažť se zastydí a předěsí zřejmě všickni nepřátelé moji, nechažť jsou zpět obráceni a rychle zahanbeni. ]"},{"i":13999,"b":18,"c":1906,"r":1906,"o":11,"t": null}]