[{"i":31000,"b":49,"c":5114,"r":5114,"o":23,"t": "Jézus így válaszolt: \"Ha valaki szeret engem, az megtartja az én igémet&#59; azt pedig az én Atyám is szeretni fogja, és elmegyünk hozzá, és szállást készítünk magunknak nála."},{"i":31001,"b":49,"c":5114,"r":5114,"o":24,"t": "Aki nem szeret engem, nem tartja meg az én igémet. Az az ige pedig, amelyet hallotok, nem az enyém, hanem az Atyáé, aki elküldött engem.\""},{"i":31002,"b":49,"c":5114,"r":5114,"o":25,"t": "\"Elmondom ezeket nektek, amíg veletek vagyok."},{"i":31003,"b":49,"c":5114,"r":5114,"o":26,"t": "A Pártfogó pedig, a Szentlélek, akit az én nevemben küld az Atya, ő tanít majd meg titeket mindenre, és eszetekbe juttat mindent, amit én mondtam nektek."},{"i":31004,"b":49,"c":5114,"r":5114,"o":27,"t": "Békességet hagyok nektek: az én békességemet adom nektek&#59; de nem úgy adom nektek, ahogyan a világ adja. Ne nyugtalankodjék a ti szívetek, ne is csüggedjen."},{"i":31005,"b":49,"c":5114,"r":5114,"o":28,"t": "Hallottátok, hogy én megmondtam nektek: elmegyek, és visszajövök hozzátok. Ha szeretnétek engem, örülnétek, hogy elmegyek az Atyához, mert az Atya nagyobb nálam."},{"i":31006,"b":49,"c":5114,"r":5114,"o":29,"t": "Most mondom ezt nektek, mielőtt megtörténik, hogy ha majd megtörténik, higgyetek."},{"i":31007,"b":49,"c":5114,"r":5114,"o":30,"t": "Már nem sokat beszélek veletek, mert eljön e világ fejedelme, bár felettem nincs hatalma."},{"i":31008,"b":49,"c":5114,"r":5114,"o":31,"t": "Hogy azonban megtudja a világ, hogy szeretem az Atyát, és úgy cselekszem, ahogyan az Atya parancsolta: keljetek fel, menjünk el innen.\""},{"i":31009,"b":49,"c":5115,"r":5115,"o":1,"t": "\"Én vagyok az igazi szőlőtő, és az én Atyám a szőlősgazda."},{"i":31010,"b":49,"c":5115,"r":5115,"o":2,"t": "Azt a szőlővesszőt, amely nem terem gyümölcsöt énbennem, lemetszi&#59; és amely gyümölcsöt terem, azt megtisztítja, hogy még több gyümölcsöt teremjen."},{"i":31011,"b":49,"c":5115,"r":5115,"o":3,"t": "Ti már tiszták vagytok az ige által, amelyet szóltam nektek."},{"i":31012,"b":49,"c":5115,"r":5115,"o":4,"t": "Maradjatok énbennem, és én tibennetek. Ahogyan a szőlővessző nem teremhet gyümölcsöt magától, ha nem marad a szőlőtőn, úgy ti sem, ha nem maradtok énbennem."},{"i":31013,"b":49,"c":5115,"r":5115,"o":5,"t": "Én vagyok a szőlőtő, ti a szőlővesszők: aki énbennem marad, és én őbenne, az terem sok gyümölcsöt, mert nélkülem semmit sem tudtok cselekedni."},{"i":31014,"b":49,"c":5115,"r":5115,"o":6,"t": "Ha valaki nem marad énbennem, kivetik, mint a lemetszett vesszőt, és megszárad, összegyűjtik valamennyit, tűzre vetik és elégetik."},{"i":31015,"b":49,"c":5115,"r":5115,"o":7,"t": "Ha megmaradtok énbennem, és beszédeim megmaradnak tibennetek, akkor bármit akartok, kérjétek, és megadatik nektek."},{"i":31016,"b":49,"c":5115,"r":5115,"o":8,"t": "Az lesz az én Atyám dicsősége, hogy sok gyümölcsöt teremtek, és akkor a tanítványaim lesztek.\""},{"i":31017,"b":49,"c":5115,"r":5115,"o":9,"t": "\"Ahogyan engem szeretett az Atya, úgy szeretlek én is titeket: maradjatok meg az én szeretetemben."},{"i":31018,"b":49,"c":5115,"r":5115,"o":10,"t": "Ha parancsolataimat megtartjátok, megmaradtok a szeretetemben, ahogyan én mindig megtartottam az én Atyám parancsolatait, és megmaradok az ő szeretetében."},{"i":31019,"b":49,"c":5115,"r":5115,"o":11,"t": "Ezeket azért mondom nektek, hogy az én örömöm legyen bennetek, és örömötök teljessé legyen.\""},{"i":31020,"b":49,"c":5115,"r":5115,"o":12,"t": "\"Az az én parancsolatom, hogy úgy szeressétek egymást, ahogyan én szerettelek titeket."},{"i":31021,"b":49,"c":5115,"r":5115,"o":13,"t": "Nincs senkiben nagyobb szeretet annál, mintha valaki életét adja barátaiért."},{"i":31022,"b":49,"c":5115,"r":5115,"o":14,"t": "Ti barátaim vagytok, ha azt teszitek, amit én parancsolok nektek."},{"i":31023,"b":49,"c":5115,"r":5115,"o":15,"t": "Többé nem mondalak titeket szolgáknak, mert a szolga nem tudja, mit tesz az ura. Titeket azonban barátaimnak mondalak, mert mindazt, amit hallottam az én Atyámtól, tudtul adtam nektek."},{"i":31024,"b":49,"c":5115,"r":5115,"o":16,"t": "Nem ti választottatok ki engem, hanem én választottalak ki, és rendeltelek titeket arra, hogy elmenjetek és gyümölcsöt teremjetek, és gyümölcsötök megmaradjon, hogy bármit kértek az Atyától az én nevemben, megadja nektek."},{"i":31025,"b":49,"c":5115,"r":5115,"o":17,"t": "\"Ezeket azért parancsolom nektek, hogy szeressétek egymást.\""},{"i":31026,"b":49,"c":5115,"r":5115,"o":18,"t": "\"Ha gyűlöl titeket a világ, tudjátok meg, hogy engem előbb gyűlölt, mint titeket."},{"i":31027,"b":49,"c":5115,"r":5115,"o":19,"t": "Ha e világból valók volnátok, a világ szeretné a magáét, de mivel nem e világból valók vagytok, hanem én választottalak ki titeket a világból, azért gyűlöl titeket a világ."},{"i":31028,"b":49,"c":5115,"r":5115,"o":20,"t": "Emlékezzetek arra az igére, amelyet én mondtam nektek: Nem nagyobb a szolga az uránál. Ha engem üldöztek, titeket is üldözni fognak, ha az én igémet megtartották, a tieteket is meg fogják tartani."},{"i":31029,"b":49,"c":5115,"r":5115,"o":21,"t": "De mindezt az én nevemért teszik veletek, mert nem ismerik azt, aki elküldött engem."},{"i":31030,"b":49,"c":5115,"r":5115,"o":22,"t": "Ha nem jöttem volna, és nem szóltam volna hozzájuk, nem volna bűnük, most azonban nincs mentségük bűneikre."},{"i":31031,"b":49,"c":5115,"r":5115,"o":23,"t": "Aki engem gyűlöl, gyűlöli az én Atyámat is."},{"i":31032,"b":49,"c":5115,"r":5115,"o":24,"t": "Ha nem tettem volna közöttük olyan cselekedeteket, amilyeneket senki más nem tett, nem volna bűnük&#59; most azonban látták azokat, és mégis meggyűlöltek engem és az én Atyámat is."},{"i":31033,"b":49,"c":5115,"r":5115,"o":25,"t": "De be kell teljesednie annak az igének, amely meg van írva az ő törvényükben: Gyűlölnek engem, ok nélkül.\""},{"i":31034,"b":49,"c":5115,"r":5115,"o":26,"t": "\"Amikor eljön a Pártfogó, akit én küldök nektek az Atyától, az igazság Lelke, aki az Atyától származik, az tesz majd bizonyságot énrólam&#59;"},{"i":31035,"b":49,"c":5115,"r":5115,"o":27,"t": "de ti is bizonyságot tesztek, mert kezdettől fogva velem vagytok.\""},{"i":31036,"b":49,"c":5116,"r":5116,"o":1,"t": "Ezeket azért mondom nektek, hogy meg ne botránkozzatok."},{"i":31037,"b":49,"c":5116,"r":5116,"o":2,"t": "A zsinagógákból kizárnak titeket, sőt eljön az óra, amikor mindaz, aki megöl titeket, azt hiszi, hogy Istennek tetsző szolgálatot végez&#59;"},{"i":31038,"b":49,"c":5116,"r":5116,"o":3,"t": "és mindezt azért teszik, mert nem ismerték meg sem az Atyát, sem engem."},{"i":31039,"b":49,"c":5116,"r":5116,"o":4,"t": "Ezeket pedig azért mondom nektek, hogy amikor eljön az órája, emlékezzetek rá: én megmondtam nektek.\" \"Kezdettől fogva azért nem mondtam ezeket nektek, mert veletek voltam."},{"i":31040,"b":49,"c":5116,"r":5116,"o":5,"t": "De most elmegyek ahhoz, aki elküldött engem, és közületek senki sem kérdezi tőlem: Hova mégy?"},{"i":31041,"b":49,"c":5116,"r":5116,"o":6,"t": "Mivel ezeket mondom nektek, szomorúság tölti el a szíveteket."},{"i":31042,"b":49,"c":5116,"r":5116,"o":7,"t": "Én azonban az igazságot mondom nektek: jobb nektek, ha én elmegyek&#59; mert ha nem megyek el, a Pártfogó nem jön el hozzátok, ha pedig elmegyek, elküldöm őt hozzátok."},{"i":31043,"b":49,"c":5116,"r":5116,"o":8,"t": "És amikor eljön, leleplezi a világ előtt, hogy mi a bűn, mi az igazság és mi az ítélet."},{"i":31044,"b":49,"c":5116,"r":5116,"o":9,"t": "A bűn az, hogy nem hisznek énbennem&#59;"},{"i":31045,"b":49,"c":5116,"r":5116,"o":10,"t": "az igazság az, hogy én az Atyához megyek, és többé nem láttok engem&#59;"},{"i":31046,"b":49,"c":5116,"r":5116,"o":11,"t": "az ítélet pedig az, hogy e világ fejedelme megítéltetett.\""},{"i":31047,"b":49,"c":5116,"r":5116,"o":12,"t": "\"Még sok mindent kellene mondanom nektek, de most nem tudjátok elviselni:"},{"i":31048,"b":49,"c":5116,"r":5116,"o":13,"t": "amikor azonban eljön ő, az igazság Lelke, elvezet titeket a teljes igazságra&#59; mert nem önmagától szól, hanem azokat mondja, amiket hall, és az eljövendő dolgokat is kijelenti nektek."},{"i":31049,"b":49,"c":5116,"r":5116,"o":14,"t": "Ő engem fog dicsőíteni, mert az enyémből merít, és azt jelenti ki nektek."},{"i":31050,"b":49,"c":5116,"r":5116,"o":15,"t": "Mindaz, ami az Atyáé, az enyém&#59; ezért mondtam, hogy az enyémből merít, és azt jelenti ki nektek.\""},{"i":31051,"b":49,"c":5116,"r":5116,"o":16,"t": "\"Egy kis idő még, és nem láttok engem, de ismét egy kis idő, és megláttok engem.\""},{"i":31052,"b":49,"c":5116,"r":5116,"o":17,"t": "A tanítványai közül egyesek ezt kérdezték egymástól: \"Mi az, amit mond nekünk: Egy kis idő, és nem láttok engem, és ismét egy kis idő, és megláttok engem, és ez: Mert én elmegyek az Atyához?\""},{"i":31053,"b":49,"c":5116,"r":5116,"o":18,"t": "Így szóltak tehát: \"Mi az a kis idő, amiről szól? Nem tudjuk, mit beszél.\""},{"i":31054,"b":49,"c":5116,"r":5116,"o":19,"t": "Jézus észrevette, hogy meg akarják kérdezni, és ezt mondta nekik: \"Arról kérdezősködtök egymás között, hogy ezt mondtam: Egy kis idő még, és nem láttok engem, de ismét egy kis idő, és megláttok engem?"},{"i":31055,"b":49,"c":5116,"r":5116,"o":20,"t": "Bizony, bizony, mondom néktek, hogy ti sírni és jajgatni fogtok, a világ pedig örül&#59; ti szomorkodtok, de szomorúságotok örömre fordul."},{"i":31056,"b":49,"c":5116,"r":5116,"o":21,"t": "Amikor az asszony szül, fájdalma van, mert eljött az ő órája, de amikor megszülte gyermekét, nem emlékszik többé a gyötrelemre az öröm miatt, hogy ember született a világra."},{"i":31057,"b":49,"c":5116,"r":5116,"o":22,"t": "Így most titeket is szomorúság fog el, de ismét meglátlak majd titeket, és örülni fog a szívetek, és örömötöket senki sem veheti el tőletek:"},{"i":31058,"b":49,"c":5116,"r":5116,"o":23,"t": "és azon a napon nem kérdeztek éntőlem semmit.\" \"Bizony, bizony, mondom néktek, hogy amit csak kértek az Atyától az én nevemben, megadja nektek."},{"i":31059,"b":49,"c":5116,"r":5116,"o":24,"t": "Eddig nem kértetek semmit az én nevemben: kérjetek és megkapjátok, hogy örömötök teljes legyen."},{"i":31060,"b":49,"c":5116,"r":5116,"o":25,"t": "Ezeket példázatokban mondom nektek, de eljön az az óra, amikor többé nem példázatokban szólok hozzátok, hanem nyíltan beszélek nektek az Atyáról."},{"i":31061,"b":49,"c":5116,"r":5116,"o":26,"t": "Azon a napon az én nevemben kértek, és nem mondom nektek, hogy én kérem majd az Atyát értetek,"},{"i":31062,"b":49,"c":5116,"r":5116,"o":27,"t": "hanem maga az Atya szeret titeket, mivel ti szerettek engem, és hiszitek, hogy én az Istentől jöttem."},{"i":31063,"b":49,"c":5116,"r":5116,"o":28,"t": "Én az Atyától jöttem, és eljöttem a világba&#59; de most elhagyom a világot, és az Atyához megyek.\""},{"i":31064,"b":49,"c":5116,"r":5116,"o":29,"t": "Ekkor így szóltak hozzá tanítványai: \"Íme, most nyíltan beszélsz, és nem példázatot mondasz."},{"i":31065,"b":49,"c":5116,"r":5116,"o":30,"t": "Most már tudjuk, hogy mindent tudsz és nincs szükséged arra, hogy valaki megkérdezzen téged: ezért hisszük, hogy az Istentől jöttél.\""},{"i":31066,"b":49,"c":5116,"r":5116,"o":31,"t": "Jézus így válaszolt: \"Most hiszitek?"},{"i":31067,"b":49,"c":5116,"r":5116,"o":32,"t": "De eljön az az óra, sőt már el is jött, amikor elszéledtek, mindenki a maga otthonába, és engem egyedül hagytok: de én mégsem vagyok egyedül, mert az Atya velem van."},{"i":31068,"b":49,"c":5116,"r":5116,"o":33,"t": "Ezeket azért mondom nektek, hogy békességetek legyen énbennem. A világon nyomorúságotok van, de bízzatok: én legyőztem a világot.\""},{"i":31069,"b":49,"c":5117,"r":5117,"o":1,"t": "Miután ezeket mondta Jézus, tekintetét az égre emelve így szólt: \"Atyám, eljött az óra: dicsőítsd meg a te Fiadat, hogy a Fiú is megdicsőítsen téged,"},{"i":31070,"b":49,"c":5117,"r":5117,"o":2,"t": "mivel hatalmat adtál neki minden halandó felett, hogy mindazoknak, akiket neki adtál, örök életet adjon."},{"i":31071,"b":49,"c":5117,"r":5117,"o":3,"t": "Az pedig az örök élet, hogy ismernek téged, az egyedül igaz Istent, és akit elküldtél, a Jézus Krisztust."},{"i":31072,"b":49,"c":5117,"r":5117,"o":4,"t": "Én megdicsőítettelek téged a földön azzal, hogy elvégeztem azt a munkát, amelyet rám bíztál, hogy elvégezzem:"},{"i":31073,"b":49,"c":5117,"r":5117,"o":5,"t": "és most te dicsőíts meg, Atyám, önmagadnál azzal a dicsőséggel, amely már akkor az enyém volt tenálad, mielőtt még a világ lett.\""},{"i":31074,"b":49,"c":5117,"r":5117,"o":6,"t": "\"Kijelentettem a te nevedet az embereknek, akiket nekem adtál a világból. A tieid voltak, és nekem adtad őket, és ők megtartották a te igédet."},{"i":31075,"b":49,"c":5117,"r":5117,"o":7,"t": "Most tudják, hogy mindaz, amit nekem adtál, tetőled van&#59;"},{"i":31076,"b":49,"c":5117,"r":5117,"o":8,"t": "mert azokat a beszédeket, amelyeket nekem adtál, átadtam nekik, ők pedig befogadták azokat, és valóban felismerték, hogy tetőled jöttem, és elhitték, hogy te küldtél el engem."},{"i":31077,"b":49,"c":5117,"r":5117,"o":9,"t": "Én őértük könyörgök: nem a világért könyörgök, hanem azokért, akiket nekem adtál, mert a tieid,"},{"i":31078,"b":49,"c":5117,"r":5117,"o":10,"t": "és ami az enyém, az mind a tied, és ami a tied, az az enyém, és megdicsőíttetem őbennük."},{"i":31079,"b":49,"c":5117,"r":5117,"o":11,"t": "Többé nem vagyok a világban, de ők a világban vannak, én pedig tehozzád megyek. Szent Atyám, tartsd meg őket a te neved által, amelyet nekem adtál, hogy egyek legyenek, mint mi!"},{"i":31080,"b":49,"c":5117,"r":5117,"o":12,"t": "Amikor velük voltam, én megtartottam őket a te nevedben, amelyet nekem adtál, és megőriztem őket, és senki sem kárhozott el közülük, csak a kárhozat fia, hogy beteljesedjék az Írás."},{"i":31081,"b":49,"c":5117,"r":5117,"o":13,"t": "Most pedig hozzád megyek, és ezeket elmondom a világban, hogy az én örömöm teljes legyen bennük."},{"i":31082,"b":49,"c":5117,"r":5117,"o":14,"t": "Én nekik adtam igédet, és a világ gyűlölte őket, mert nem a világból valók, mint ahogy én sem vagyok a világból való."},{"i":31083,"b":49,"c":5117,"r":5117,"o":15,"t": "Nem azt kérem, hogy vedd ki őket a világból, hanem hogy őrizd meg őket a gonosztól."},{"i":31084,"b":49,"c":5117,"r":5117,"o":16,"t": "Nem a világból valók, mint ahogy én sem vagyok a világból való."},{"i":31085,"b":49,"c":5117,"r":5117,"o":17,"t": "Szenteld meg őket az igazsággal: a te igéd igazság."},{"i":31086,"b":49,"c":5117,"r":5117,"o":18,"t": "Ahogyan engem elküldtél a világba, én is elküldtem őket a világba:"},{"i":31087,"b":49,"c":5117,"r":5117,"o":19,"t": "én őértük odaszentelem magamat, hogy ők is megszentelődjenek az igazsággal.\""},{"i":31088,"b":49,"c":5117,"r":5117,"o":20,"t": "\"De nem értük könyörgök csupán, hanem azokért is, akik az ő szavukra hisznek énbennem&#59;"},{"i":31089,"b":49,"c":5117,"r":5117,"o":21,"t": "hogy mindnyájan egyek legyenek úgy, ahogyan te, Atyám, énbennem, és én tebenned, hogy ők is bennünk legyenek, hogy elhiggye a világ, hogy te küldtél el engem."},{"i":31090,"b":49,"c":5117,"r":5117,"o":22,"t": "Én azt a dicsőséget, amelyet nekem adtál, nekik adtam, hogy egyek legyenek, ahogy mi egyek vagyunk:"},{"i":31091,"b":49,"c":5117,"r":5117,"o":23,"t": "én őbennük és te énbennem, hogy tökéletesen eggyé legyenek, hogy felismerje a világ, hogy te küldtél el engem, és úgy szeretted őket, ahogyan engem szerettél.\""},{"i":31092,"b":49,"c":5117,"r":5117,"o":24,"t": "\"Atyám, azt akarom, hogy akiket nekem adtál, azok is ott legyenek velem, ahol én vagyok, hogy lássák az én dicsőségemet, amelyet nekem adtál, mert szerettél engem már a világ kezdete előtt."},{"i":31093,"b":49,"c":5117,"r":5117,"o":25,"t": "Igazságos Atyám, a világ nem ismert meg téged, de én megismertelek, és ők is felismerték, hogy te küldtél el engem."},{"i":31094,"b":49,"c":5117,"r":5117,"o":26,"t": "És megismertettem velük a te nevedet, és ezután is megismertetem, hogy az a szeretet, amellyel engem szerettél, bennük legyen, és én is őbennük.\""},{"i":31095,"b":49,"c":5118,"r":5118,"o":1,"t": "Miután ezeket elmondta Jézus, kiment tanítványaival a Kedron-patakon túlra. Volt itt egy kert, ide ment be tanítványaival együtt."},{"i":31096,"b":49,"c":5118,"r":5118,"o":2,"t": "Júdás, aki elárulta őt, szintén ismerte ezt a helyet, mert gyakran gyűltek ott össze Jézus és a tanítványai."},{"i":31097,"b":49,"c":5118,"r":5118,"o":3,"t": "Júdás tehát maga mellé vette a katonai csapatot, a főpapoktól és a farizeusoktól küldött templomi szolgákat, és odament fáklyákkal, lámpásokkal és fegyverekkel."},{"i":31098,"b":49,"c":5118,"r":5118,"o":4,"t": "Mivel pedig tudta Jézus mindazt, ami reá vár, előlépett, és így szólt hozzájuk: \"Kit kerestek?\""},{"i":31099,"b":49,"c":5118,"r":5118,"o":5,"t": "Azok pedig így feleltek: \"A názáreti Jézust.\" \"Én vagyok\" - mondta Jézus. Ott állt velük Júdás is, aki elárulta őt."}]