[{"i":15300,"b":18,"c":1983,"r":1983,"o":3,"t": "Denn fürwahr, deine Feinde toben, und die dich hassen, erheben das Haupt."},{"i":15301,"b":18,"c":1983,"r":1983,"o":4,"t": "Wider dein Volk machen sie listigen Anschlag und beraten sich wider die von dir Geborgenen."},{"i":15302,"b":18,"c":1983,"r":1983,"o":5,"t": "Sie sprechen: \"Wohlan, wir wollen sie vertilgen, daß sie kein Volk mehr seien, und des Namens Israel fortan nicht mehr gedacht werde!\""},{"i":15303,"b":18,"c":1983,"r":1983,"o":6,"t": "Denn sie haben sich einmütig beraten und schlossen einen Bund wider dich,"},{"i":15304,"b":18,"c":1983,"r":1983,"o":7,"t": "die Zelte Edoms und der Ismaeliter, Moabs und der Hagriter,"},{"i":15305,"b":18,"c":1983,"r":1983,"o":8,"t": "Gebal und Ammon und Amalek, Philistäa samt den Bewohnern von Tyrus."},{"i":15306,"b":18,"c":1983,"r":1983,"o":9,"t": "Auch Assur hat sich zu ihnen geschlagen; sie leihen den Söhnen Lots ihren Arm. Sela."},{"i":15307,"b":18,"c":1983,"r":1983,"o":10,"t": "Thue ihnen, wie Midian, wie Sisera, wie Jabin am Bache Kison."},{"i":15308,"b":18,"c":1983,"r":1983,"o":11,"t": "Sie wurden vertilgt bei Endor, wurden Dünger für das Land."},{"i":15309,"b":18,"c":1983,"r":1983,"o":12,"t": "Mache sie, ihre Edlen, wie Oreb und wie Seeb und alle ihre Fürsten wie Sebah und Zalmunna."},{"i":15310,"b":18,"c":1983,"r":1983,"o":13,"t": "Sie, die da sprachen: Wir wollen für uns in Besitz nehmen die Auen Gottes!"},{"i":15311,"b":18,"c":1983,"r":1983,"o":14,"t": "Mein Gott, mache sie gleich wirbelndem Staube, gleich Stoppeln vor dem Winde."},{"i":15312,"b":18,"c":1983,"r":1983,"o":15,"t": "Wie Feuer, das den Wald entzündet, und wie eine Flamme, die Berge verbrennt,"},{"i":15313,"b":18,"c":1983,"r":1983,"o":16,"t": "so verfolge sie mit deinem Wetter und schrecke sie mit deiner Windsbraut!"},{"i":15314,"b":18,"c":1983,"r":1983,"o":17,"t": "Mache ihr Angesicht voll Schmach, damit sie deinen Namen suchen, Jahwe."},{"i":15315,"b":18,"c":1983,"r":1983,"o":18,"t": "Laß sie beschämt und erschreckt werden für immer; laß sie zu Schanden werden und zu Grunde gehn,"},{"i":15316,"b":18,"c":1983,"r":1983,"o":19,"t": "damit sie inne werden, daß du Jahwe heißest, du allein erhaben bist über die ganze Erde!"},{"i":15317,"b":18,"c":1984,"r":1984,"o":1,"t": "Dem Musikmeister, nach der gattitischen. Von den Korachiten. Ein Psalm."},{"i":15318,"b":18,"c":1984,"r":1984,"o":2,"t": "Wie lieblich ist deine Wohnung, Jahwe der Heerscharen!"},{"i":15319,"b":18,"c":1984,"r":1984,"o":3,"t": "Meine Seele sehnte sich und schmachtete nach den Vorhöfen Jahwes; mein Herz und mein Leib jubeln entgegen dem lebendigen Gott."},{"i":15320,"b":18,"c":1984,"r":1984,"o":4,"t": "Hat doch der Vogel ein Haus gefunden, und die Schwalbe ein Nest, darein sie ihre Jungen gelegt hat: deine Altäre, Jahwe der Heerscharen, mein König und mein Gott!"},{"i":15321,"b":18,"c":1984,"r":1984,"o":5,"t": "Wohl denen, die in deinem Hause wohnen; fort und fort preisen sie dich! Sela."},{"i":15322,"b":18,"c":1984,"r":1984,"o":6,"t": "Wohl dem Menschen, der in dir seine Stärke hat, wenn sie auf Pilgerfahrten sinnen."},{"i":15323,"b":18,"c":1984,"r":1984,"o":7,"t": "Wenn sie durch das Thränenthal gehen, machen sie es zu einem Quellort; ja, der Frühregen bedeckt es mit Segen."},{"i":15324,"b":18,"c":1984,"r":1984,"o":8,"t": "Sie wandern von Kraft zu Kraft; er erscheint vor Gott auf dem Zion."},{"i":15325,"b":18,"c":1984,"r":1984,"o":9,"t": "Jahwe, Gott der Heerscharen, höre mein Gebet, vernimm es, Gott Jakobs! Sela."},{"i":15326,"b":18,"c":1984,"r":1984,"o":10,"t": "Gott, unser Schild, schau her und blicke auf das Antlitz deines Gesalbten!"},{"i":15327,"b":18,"c":1984,"r":1984,"o":11,"t": "Denn ein Tag in deinen Vorhöfen ist besser als sonst tausend. Lieber will ich im Hause meines Gottes an der Schwelle stehen, als in den Zelten des Frevels wohnen."},{"i":15328,"b":18,"c":1984,"r":1984,"o":12,"t": "Denn Jahwe Gott ist Sonne und Schild; Huld und Herrlichkeit verleiht Jahwe: kein Gut versagt er denen, die unsträflich wandeln."},{"i":15329,"b":18,"c":1984,"r":1984,"o":13,"t": "Jahwe der Heerscharen, wohl dem Menschen, der auf dich vertraut!"},{"i":15330,"b":18,"c":1985,"r":1985,"o":1,"t": "Dem Musikmeister. Von den Korachiten. Ein Psalm."},{"i":15331,"b":18,"c":1985,"r":1985,"o":2,"t": "Du hast dein Land begnadigt, Jahwe, hast das Geschick Jakobs gewendet."},{"i":15332,"b":18,"c":1985,"r":1985,"o":3,"t": "Du hast die Verschuldung deines Volks hinweggenommen, hast alle ihre Sünde vergeben. Sela."},{"i":15333,"b":18,"c":1985,"r":1985,"o":4,"t": "Du hast allen deinen Grimm zurückgezogen, hast abgelassen von der Glut deines Zorns."},{"i":15334,"b":18,"c":1985,"r":1985,"o":5,"t": "Stelle uns wieder her, Gott, der du unsere Hilfe bist, und laß deinen Unmut gegen uns fahren."},{"i":15335,"b":18,"c":1985,"r":1985,"o":6,"t": "Willst du denn ewig über uns zürnen, deinen Zorn auf alle künftigen Geschlechter ausdehnen?"},{"i":15336,"b":18,"c":1985,"r":1985,"o":7,"t": "Willst du uns nicht wieder aufleben lassen, daß sich dein Volk über dich freuen möge?"},{"i":15337,"b":18,"c":1985,"r":1985,"o":8,"t": "Jahwe, laß uns deine Gnade schauen und schenke uns dein Heil!"},{"i":15338,"b":18,"c":1985,"r":1985,"o":9,"t": "Ich will doch hören, was Gott Jahwe redet; er redet von Frieden zu seinem Volk und zu seinen Frommen und zu denen, die ihr Herz ihm zuwenden."},{"i":15339,"b":18,"c":1985,"r":1985,"o":10,"t": "Ja, seine Hilfe ist nahe denen, die ihn fürchten, daß Herrlichkeit in unserem Lande wohne."},{"i":15340,"b":18,"c":1985,"r":1985,"o":11,"t": "Gnade und Treue begegnen einander, Gerechtigkeit und Friede küssen sich."},{"i":15341,"b":18,"c":1985,"r":1985,"o":12,"t": "Treue sproßt aus der Erde hervor, und Gerechtigkeit schaut vom Himmel herab."},{"i":15342,"b":18,"c":1985,"r":1985,"o":13,"t": "Ja, Jahwe wird Gutes gewähren, und unser Land wird sein Gewächs geben."},{"i":15343,"b":18,"c":1985,"r":1985,"o":14,"t": "Gerechtigkeit geht vor ihm her und achtet auf die Richtung seiner Tritte."},{"i":15344,"b":18,"c":1986,"r":1986,"o":1,"t": "Ein Gebet Davids. Neige, Jahwe, dein Ohr, erhöre mich, denn ich bin elend und arm!"},{"i":15345,"b":18,"c":1986,"r":1986,"o":2,"t": "Bewahre meine Seele, denn ich bin fromm; hilf du, mein Gott, deinem Knechte, der auf dich vertraut."},{"i":15346,"b":18,"c":1986,"r":1986,"o":3,"t": "Sei mir gnädig, Herr, denn zu dir rufe ich allezeit."},{"i":15347,"b":18,"c":1986,"r":1986,"o":4,"t": "Erfreue die Seele deines Knechtes, denn zu dir, Herr, erhebe ich meine Seele."},{"i":15348,"b":18,"c":1986,"r":1986,"o":5,"t": "Denn du, Herr, bist gütig und willig, zu vergeben, und reich an Huld gegen alle, die dich anrufen."},{"i":15349,"b":18,"c":1986,"r":1986,"o":6,"t": "Vernimm, Jahwe, mein Gebet und merke auf mein lautes Flehen!"},{"i":15350,"b":18,"c":1986,"r":1986,"o":7,"t": "Zur Zeit meiner Not rufe ich dich an, denn du erhörst mich."},{"i":15351,"b":18,"c":1986,"r":1986,"o":8,"t": "Herr, dir ist keiner gleich unter den Göttern, und nichts gleicht deinen Werken."},{"i":15352,"b":18,"c":1986,"r":1986,"o":9,"t": "Alle Völker, die du geschaffen hast, werden kommen und sich vor dir niederwerfen, Herr, und deinem Namen Ehre geben."},{"i":15353,"b":18,"c":1986,"r":1986,"o":10,"t": "Denn du bist groß und thust Wunder, du, o Gott, allein!"},{"i":15354,"b":18,"c":1986,"r":1986,"o":11,"t": "Lehre mich, Jahwe, deinen Weg, daß ich in Treue gegen dich wandle; mein Herz freut sich daran, deinen Namen zu fürchten."},{"i":15355,"b":18,"c":1986,"r":1986,"o":12,"t": "Ich will dich preisen, Herr, mein Gott, von ganzem Herzen und deinen Namen immerdar ehren."},{"i":15356,"b":18,"c":1986,"r":1986,"o":13,"t": "Denn deine Gnade ist groß über mir, und du hast meine Seele aus der Unterwelt drunten errettet."},{"i":15357,"b":18,"c":1986,"r":1986,"o":14,"t": "Gott, Vermessene haben sich wider mich erhoben, und eine Rotte Gewaltthätiger trachtet mir nach dem Leben, und haben dich nicht vor Augen."},{"i":15358,"b":18,"c":1986,"r":1986,"o":15,"t": "Du aber, o Herr, bist ein barmherziger und gnädiger Gott, langsam zum Zorn und reich an Huld und Treue."},{"i":15359,"b":18,"c":1986,"r":1986,"o":16,"t": "Wende dich zu mir und sei mir gnädig; verleihe deinem Knechte deine Stärke und hilf dem Sohne deiner Magd!"},{"i":15360,"b":18,"c":1986,"r":1986,"o":17,"t": "Thue an mir ein Zeichen zum Guten, daß es sehen, die mich hassen, und beschämt werden, daß du, Jahwe, mir beigestanden und mich getröstet hast."},{"i":15361,"b":18,"c":1987,"r":1987,"o":1,"t": "Von den Korachiten. Ein Psalm. Ein Lied. Seine Gründung liegt auf heiligen Bergen."},{"i":15362,"b":18,"c":1987,"r":1987,"o":2,"t": "Jahwe liebt die Thore Zions mehr, denn alle anderen Wohnstätten Jakobs."},{"i":15363,"b":18,"c":1987,"r":1987,"o":3,"t": "Herrliches ist von dir verheißen, du Stadt Gottes! Sela."},{"i":15364,"b":18,"c":1987,"r":1987,"o":4,"t": "\"Ich nenne Rahab und Babel meine Bekenner, ja Philistäa und Tyrus samt Kusch: dieser ist dort geboren!\""},{"i":15365,"b":18,"c":1987,"r":1987,"o":5,"t": "Aber von Zion wird es heißen: \"Mann für Mann ist in ihr geboren und er, der Höchste, festigt sie.\""},{"i":15366,"b":18,"c":1987,"r":1987,"o":6,"t": "Jahwe wird zählen, wenn er die Völker verzeichnet: \"Dieser ist dort geboren.\" Sela."},{"i":15367,"b":18,"c":1987,"r":1987,"o":7,"t": "Und man singt, wie solche, die den Reigen tanzen; alle meine Quellen sind in dir."},{"i":15368,"b":18,"c":1988,"r":1988,"o":1,"t": "Ein Lied. Ein Psalm, der Korachiten. Dem Musikmeister, nach \"Krankheit\", zum Singen. Ein Maskil Hemans, des Esrachiten."},{"i":15369,"b":18,"c":1988,"r":1988,"o":2,"t": "Jahwe, mein Gott, tagsüber rufe ich um Hilfe, in der Nacht schreie ich vor dir."},{"i":15370,"b":18,"c":1988,"r":1988,"o":3,"t": "Laß mein Gebet vor dich kommen, neige meinem Flehen dein Ohr!"},{"i":15371,"b":18,"c":1988,"r":1988,"o":4,"t": "Denn meine Seele ist mit Leiden gesättigt, und mein Leben ist der Unterwelt nahe."},{"i":15372,"b":18,"c":1988,"r":1988,"o":5,"t": "Ich werde denen zugezählt, die in die Grube hinabfuhren; ich gleiche einem kraftlosen Manne."},{"i":15373,"b":18,"c":1988,"r":1988,"o":6,"t": "Unter die Toten werde ich gerechnet, gleich Erschlagenen, die im Grabe liegen, deren du nicht mehr gedenkst, indem sie von deiner Hand geschieden sind."},{"i":15374,"b":18,"c":1988,"r":1988,"o":7,"t": "Du hast mich in die unterste Grube gelegt, in dichte Finsternis, in große Tiefe."},{"i":15375,"b":18,"c":1988,"r":1988,"o":8,"t": "Auf mir lastet dein Grimm, und alle deine Wogen drücken mich nieder. Sela."},{"i":15376,"b":18,"c":1988,"r":1988,"o":9,"t": "Du hast meine Bekannten von mir entfernt, hast mich zum Abscheu für sie gemacht; ich bin eingeschlossen und kann nicht hinauskommen."},{"i":15377,"b":18,"c":1988,"r":1988,"o":10,"t": "Mein Auge verschmachtet vor Elend; ich rufe dich, Jahwe, an jedem Tage, ich breite meine Hände zu dir aus."},{"i":15378,"b":18,"c":1988,"r":1988,"o":11,"t": "Wirst du an den Toten Wunder thun, oder werden die Schatten auferstehen, um dich zu preisen? Sela."},{"i":15379,"b":18,"c":1988,"r":1988,"o":12,"t": "Wird deine Gnade im Grabe verkündigt, deine Treue im Abgrund?"},{"i":15380,"b":18,"c":1988,"r":1988,"o":13,"t": "Werden deine Wunder in der Finsternis kund und deine Gerechtigkeit im Lande des Vergessens?"},{"i":15381,"b":18,"c":1988,"r":1988,"o":14,"t": "Ich aber schreie zu dir, Jahwe, und mein Gebet kommt des Morgens vor dich."},{"i":15382,"b":18,"c":1988,"r":1988,"o":15,"t": "Warum verwirfst du, Jahwe, meine Seele, verbirgst vor mir dein Angesicht?"},{"i":15383,"b":18,"c":1988,"r":1988,"o":16,"t": "Ich bin elend und hinsterbend von Jugend auf; ich trage deine Schrecken, ich ermatte."},{"i":15384,"b":18,"c":1988,"r":1988,"o":17,"t": "Deine Gluten sind über mich ergangen, deine Schrecken haben mich vernichtet."},{"i":15385,"b":18,"c":1988,"r":1988,"o":18,"t": "Sie umgeben mich allezeit wie Wasser, umringen mich insgesamt."},{"i":15386,"b":18,"c":1988,"r":1988,"o":19,"t": "Freunde und Gefährten hast du von mir entfernt; meine Bekannten sind Finsternis."},{"i":15387,"b":18,"c":1989,"r":1989,"o":1,"t": "Ein Maskil Ethans, des Esrachiten."},{"i":15388,"b":18,"c":1989,"r":1989,"o":2,"t": "Die Gnadenerweisungen Jahwes will ich immerdar besingen, will deine Treue allen künftigen Geschlechtern mit meinem Munde verkündigen."},{"i":15389,"b":18,"c":1989,"r":1989,"o":3,"t": "Denn du sprachst: \"Auf ewig wird die Gnadenverheißung aufgebaut\"; auf den Himmel gründetest du deine Treue."},{"i":15390,"b":18,"c":1989,"r":1989,"o":4,"t": "\"Ich habe meinen Erwählten eine Zusicherung gegeben, habe meinem Knechte David geschworen:"},{"i":15391,"b":18,"c":1989,"r":1989,"o":5,"t": "\"Auf ewig will ich deine Nachkommenschaft fest gegründet sein lassen und für alle künftigen Geschlechter deinen Thron erbauen.\" Sela."},{"i":15392,"b":18,"c":1989,"r":1989,"o":6,"t": "Und es preist der Himmel deine Wunder, Jahwe, und deine Treue in der Versammlung der Heiligen."},{"i":15393,"b":18,"c":1989,"r":1989,"o":7,"t": "Denn wer im Gewölke gleicht Jahwe, ist Jahwe ähnlich unter den Göttersöhnen?"},{"i":15394,"b":18,"c":1989,"r":1989,"o":8,"t": "dem Gotte, der überaus schrecklich im Rate der Heiligen und furchtbar über alle um ihn her."},{"i":15395,"b":18,"c":1989,"r":1989,"o":9,"t": "Jahwe, du Gott der Heerscharen, wer ist wie du gewaltig, Jah? Und deine Treue ist rings um dich her."},{"i":15396,"b":18,"c":1989,"r":1989,"o":10,"t": "Du beherrschest den Übermut des Meers; wenn sich seine Wellen erheben, du stillst sie."},{"i":15397,"b":18,"c":1989,"r":1989,"o":11,"t": "Du hast Rahab wie einen Erschlagenen zermalmt; mit deinem starken Arm zerstreutest du deine Feinde."},{"i":15398,"b":18,"c":1989,"r":1989,"o":12,"t": "Dein ist der Himmel, dein auch die Erde; der Erdkreis und was ihn füllt, - du hast sie gegründet."},{"i":15399,"b":18,"c":1989,"r":1989,"o":13,"t": "Nord und Süd, du hast sie geschaffen, Thabor und Hermon jubeln über deinen Namen."}]