[{"i":3100,"b":2,"c":313,"r":313,"o":50,"t": "E il sacerdote, dopo averla riguardata, rinchiuda quello in che sarà la piaga, per sette giorni."},{"i":3101,"b":2,"c":313,"r":313,"o":51,"t": "E se, al settimo giorno, egli vede che la piaga si sia allargata nel vestimento, o nello stame, o nella trama, o nella pelle, in qualunque lavorio s’adoperi pelle; quella piaga è lebbra rodente; quella cosa è immonda."},{"i":3102,"b":2,"c":313,"r":313,"o":52,"t": "Perciò, faccia bruciar quel vestimento, o quello stame, o quella trama, di lana, o di lino, ovvero qualunque cosa fatta di pelle nella quale sia quella piaga; conciossiachè sia lebbra rodente; brucisi col fuoco."},{"i":3103,"b":2,"c":313,"r":313,"o":53,"t": "Ma se, riguardandola il sacerdote, ecco, la piaga non si è allargata nel vestimento, nello stame, nella trama, ovvero in qualunque cosa fatta di pelle;"},{"i":3104,"b":2,"c":313,"r":313,"o":54,"t": "comandi che si lavi ciò in che sarà la piaga; e rinchiudalo il sacerdote per sette altri giorni."},{"i":3105,"b":2,"c":313,"r":313,"o":55,"t": "Ma se, dopo che ciò in che sarà la piaga sarà stato lavato; e, riguardandolo il sacerdote, ecco, la piaga non ha mutato colore, benchè non si sia allargata; quella cosa è immonda; brucisi col fuoco; è una rosura che fa cava, o nel diritto, o nel rovescio di quella cosa."},{"i":3106,"b":2,"c":313,"r":313,"o":56,"t": "Ma se, riguardandola il sacerdote, ecco, la piaga si è arrestata, dopo essere stata lavata, stracci quella parte, dove sarà la piaga, dal vestimento, o dalla pelle, o dallo stame, o dalla trama."},{"i":3107,"b":2,"c":313,"r":313,"o":57,"t": "E se apparisce ancora nel vestimento, o nello stame, o nella trama, ovvero in qualunque cosa fatta di pelle; è lebbra germogliante; bruciate col fuoco ciò in che sarà la piaga."},{"i":3108,"b":2,"c":313,"r":313,"o":58,"t": "Ma il vestimento, o lo stame, o la trama, o qualunque cosa fatta di pelle, dalla quale, dopo che tu l’avrai lavata, la piaga sarà dipartita, lavisi di nuovo; e sarà netta."},{"i":3109,"b":2,"c":313,"r":313,"o":59,"t": "Quest’è la legge della piaga della lebbra nel vestimento di lana, o di lino, o nello stame, o nella trama, o in qualunque cosa fatta di pelle; per dichiararla o netta, o immonda"},{"i":3110,"b":2,"c":314,"r":314,"o":1,"t": "IL Signore parlò ancora a Mosè, dicendo:"},{"i":3111,"b":2,"c":314,"r":314,"o":2,"t": "Quest’è la legge intorno al lebbroso, nel giorno della sua purificazione: Sia menato al sacerdote."},{"i":3112,"b":2,"c":314,"r":314,"o":3,"t": "Ed esca il sacerdote fuor del campo; e se, avendo riguardato colui, ecco, la piaga della lebbra è guarita nel lebbroso;"},{"i":3113,"b":2,"c":314,"r":314,"o":4,"t": "comandi che si prendano, per colui che si purificherà, due uccelletti vivi, mondi, e del legno di cedro, e dello scarlatto, e dell’isopo."},{"i":3114,"b":2,"c":314,"r":314,"o":5,"t": "Poi comandi il sacerdote, che si scanni l’uno degli uccelletti, versandone il sangue dentro un testo, sopra dell’acqua viva."},{"i":3115,"b":2,"c":314,"r":314,"o":6,"t": "Ed egli stesso prenda l’uccelletto vivo, e il legno di cedro, e lo scarlatto, e l’isopo; e intinga quelle cose, insieme con l’uccelletto vivo, nel sangue dell’uccelletto scannato sopra l’acqua viva."},{"i":3116,"b":2,"c":314,"r":314,"o":7,"t": "E spruzzine sette volte colui che si purifica della lebbra; e, dopo averlo così purificato, lascine andar libero l’uccelletto vivo, su per li campi."},{"i":3117,"b":2,"c":314,"r":314,"o":8,"t": "E colui che si purifica lavi i suoi vestimenti, e radasi tutti i peli, e lavisi con acqua; e sarà netto; poi potrà entrar nel campo; ma dimori sette giorni fuor del suo padiglione."},{"i":3118,"b":2,"c":314,"r":314,"o":9,"t": "E al settimo giorno radasi tutti i peli, il capo, e la barba, e le ciglia degli occhi; in somma, radasi tutti i peli, e lavi i suoi vestimenti; lavisi parimente con acqua le carni; e sarà netto"},{"i":3119,"b":2,"c":314,"r":314,"o":10,"t": "E l’ottavo giorno appresso, prenda due agnelli senza difetto, e un’agnella d’un anno, senza difetto, e tre decimi di fior di farina stemperata con olio, per offerta di panatica, e un log d’olio."},{"i":3120,"b":2,"c":314,"r":314,"o":11,"t": "E presenti il sacerdote, che farà la purificazione, colui che si purificherà, insieme con quelle cose, davanti al Signore, all’entrata del Tabernacolo della convenenza."},{"i":3121,"b":2,"c":314,"r":314,"o":12,"t": "Poi prenda il sacerdote l’uno degli agnelli, e offeriscalo per la colpa; insieme col log dell’olio; e dimeni quelle cose per offerta davanti al Signore."},{"i":3122,"b":2,"c":314,"r":314,"o":13,"t": "Poi scanni l’agnello nel luogo dove si scannano i sacrificii per lo peccato, e gli olocausti, in luogo santo; perciocchè, come il sacrificio per lo peccato appartiene al sacerdote, così ancora gli appartiene il sacrificio per la colpa; è cosa santissima."},{"i":3123,"b":2,"c":314,"r":314,"o":14,"t": "E prenda il sacerdote del sangue del sacrificio per la colpa, e mettalo in sul tenerume dell’orecchia destra di colui che si purificherà, e in sul dito grosso della sua man destra, e in sul dito grosso del suo piè destro."},{"i":3124,"b":2,"c":314,"r":314,"o":15,"t": "Poi prenda il sacerdote dell’olio di quel log, e versine sopra la palma della sua man sinistra."},{"i":3125,"b":2,"c":314,"r":314,"o":16,"t": "E intinga il dito della sua man destra, in quell’olio che sarà sopra la palma della sua man sinistra; e col dito spruzzi di quell’olio sette volte nel cospetto del Signore."},{"i":3126,"b":2,"c":314,"r":314,"o":17,"t": "E del rimanente dell’olio, ch’egli avrà in su la palma della mano, mettane in sul tenerume dell’orechhia destra di colui che si purificherà; e in sul dito grosso della sua man destra e in sul dito grosso del suo piè destro, sopra il sangue del sacrificio per la colpa."},{"i":3127,"b":2,"c":314,"r":314,"o":18,"t": "E metta il sacerdote il rimasto dell’olio, ch’egli avrà in mano, in sul capo di colui che si purificherà. E così faccia il sacerdote il purgamento per lui, davanti al Signore."},{"i":3128,"b":2,"c":314,"r":314,"o":19,"t": "Poi offerisca il sacerdote il sacrificio per lo peccato; e faccia il purgamento per colui che si purificherà della sua immondizia; e poi appresso scanni l’olocausto."},{"i":3129,"b":2,"c":314,"r":314,"o":20,"t": "E offerisca l’olocausto, insieme con l’offerta di panatica, sopra l’Altare. Così faccia il sacerdote purgamento per colui, ed egli sarà netto"},{"i":3130,"b":2,"c":314,"r":314,"o":21,"t": "Ma, se colui è povero, e non può fornire quelle cose, prenda un agnello per sacrificio per la colpa, per essere offerto in offerta dimenata, per far purgamento per lui; e un decimo di fior di farina intrisa con olio, per offerta di panatica, e un log d’olio;"},{"i":3131,"b":2,"c":314,"r":314,"o":22,"t": "e due tortole, o due pippioni, secondo ch’egli potrà fornire; de’ quali l’uno sarà per sacrificio per lo peccato, e l’altro per olocausto."},{"i":3132,"b":2,"c":314,"r":314,"o":23,"t": "E porti quelle cose al sacerdote, all’entrata del Tabernacolo della convenenza, davanti al Signore, l’ottavo giorno appresso la sua purificazione."},{"i":3133,"b":2,"c":314,"r":314,"o":24,"t": "E prenda il sacerdote l’agnello per sacrificio per la colpa, e il log d’olio; e dimenti quelle cose davanti al Signore, in offerta dimenata."},{"i":3134,"b":2,"c":314,"r":314,"o":25,"t": "Poi scanni l’agnello del sacrificio per la colpa, e prenda del sangue di esso, e mettalo in sul tenerume dell’orecchia destra di colui che si purificherà, e in sul dito grosso della sua man destra, e in sul dito grosso del suo piè destro."},{"i":3135,"b":2,"c":314,"r":314,"o":26,"t": "Poi versi di quell’olio in su la palma della sua man sinistra."},{"i":3136,"b":2,"c":314,"r":314,"o":27,"t": "E col dito della sua man destra spruzzi il sacerdote di quell’olio, che egli avrà nella sua man sinistra, sette volte davanti al Signore."},{"i":3137,"b":2,"c":314,"r":314,"o":28,"t": "Poi metta di quell’olio, ch’egli avrà sopra la palma della sua mano, in sul tenerume dell’orecchia destra di colui che si purificherà, e in sul dito grosso della sua man destra, e in sul dito grosso del suo piè destro, sopra il luogo dove sarà stato posto il sangue del sacrificio per la colpa."},{"i":3138,"b":2,"c":314,"r":314,"o":29,"t": "Poi metta il sacerdote il rimanente di quell’olio, ch’egli avrà sopra la palma della sua mano, in sul capo di colui che si purificherà, per far purgamento per lui nel cospetto del Signore."},{"i":3139,"b":2,"c":314,"r":314,"o":30,"t": "Poi sacrifichi l’una di quelle tortole, o l’uno di que’ pippioni, secondo che colui avrà potuto fornire."},{"i":3140,"b":2,"c":314,"r":314,"o":31,"t": "Di quello ch’egli avrà potuto fornire, o tortole o pippioni, siane uno per sacrificio per lo peccato, e l’altro per olocausto, insieme con l’offerta di panatica. E così il sacerdote faccia il purgamento davanti al Signore per colui che si purificherà."},{"i":3141,"b":2,"c":314,"r":314,"o":32,"t": "Quest’è la legge intorno a colui, in cui sarà stata piaga di lebbra, il quale non potrà fornire le cose suddette per la sua purificazione"},{"i":3142,"b":2,"c":314,"r":314,"o":33,"t": "IL Signore parlò, oltre a ciò, a Mosè e ad Aaronne, dicendo:"},{"i":3143,"b":2,"c":314,"r":314,"o":34,"t": "Quando voi sarete entrati nel paese di Canaan, il quale io vi do per possessione, se io mando piaga di lebbra in alcuna casa del paese della vostra possessione;"},{"i":3144,"b":2,"c":314,"r":314,"o":35,"t": "venga colui di cui sarà la casa, e significhilo al sacerdote, dicendo: Egli appare come una piaga di lebbra nella mia casa."},{"i":3145,"b":2,"c":314,"r":314,"o":36,"t": "Allora comandi il sacerdote che si sgomberi la casa, avanti ch’egli vi entri per riguardar la piaga, acciocchè non sia immondo tutto ciò che sarà in quella casa; dopo questo, entrivi il sacerdote, per riguardar la casa."},{"i":3146,"b":2,"c":314,"r":314,"o":37,"t": "E se, avendo riguardata la piaga, vedrà che vi sia piaga nelle pareti della casa, fossatelle verdeggianti, o rosseggianti, che appariscano più basse della parete;"},{"i":3147,"b":2,"c":314,"r":314,"o":38,"t": "escasene il sacerdote fuor della casa, all’uscio di essa, e serri la casa per sette giorni."},{"i":3148,"b":2,"c":314,"r":314,"o":39,"t": "E il settimo giorno appresso, tornivi il sacerdote; e se, riguardandola, ecco, la piaga si è allargata per le pareti della casa;"},{"i":3149,"b":2,"c":314,"r":314,"o":40,"t": "comandi che si cavino le pietre, nelle quali sarà la piaga, e che si gittino fuor della città in luogo immondo."},{"i":3150,"b":2,"c":314,"r":314,"o":41,"t": "E faccia rader lo smalto della casa di dentro d’ogni intorno, e versisi la polvere dello smalto che si sarà raso, fuor della città, in luogo immondo."},{"i":3151,"b":2,"c":314,"r":314,"o":42,"t": "Poi prendansi dell’altre pietre, e ficchinsi in luogo di quelle; prendasi ancora dell’altro smalto, e smaltisene la casa."},{"i":3152,"b":2,"c":314,"r":314,"o":43,"t": "Ma, se la piaga torna a germogliar nella casa, dopo che ne saranno state cavate le pietre, e dopo che la casa sarà stata rasa, e di nuovo smaltata;"},{"i":3153,"b":2,"c":314,"r":314,"o":44,"t": "e il sacerdote, entrandovi, e riguardando, ecco, la piaga si è allargata nella casa; è lebbra rodente nella casa; la casa è immonda."},{"i":3154,"b":2,"c":314,"r":314,"o":45,"t": "Perciò disfacciasi quella casa, le sue pietre, e il suo legname, e tutto lo smalto di essa; e portinsi quelle cose fuor della città, in luogo immondo."},{"i":3155,"b":2,"c":314,"r":314,"o":46,"t": "E chi sarà entrato in quella casa, in tutti i giorni ch’ella sarà serrata, sia immondo infino alla sera."},{"i":3156,"b":2,"c":314,"r":314,"o":47,"t": "E chi sarà giaciuto in quelle casa, lavi i suoi vestimenti; parimente, chi avrà mangiato in essa, lavi i suoi vestimenti."},{"i":3157,"b":2,"c":314,"r":314,"o":48,"t": "Ma se pure, essendovi entrato il sacerdote, e avendo riguardato, ecco, la piaga non si è allargata nella casa, dopo che è stata smaltata; dichiari quella casa netta; conciossiachè la piaga sia guarita."},{"i":3158,"b":2,"c":314,"r":314,"o":49,"t": "Poi prenda, per purificar la casa, due uccelletti, e del legno di cedro, e dello scarlatto, e dell’isopo."},{"i":3159,"b":2,"c":314,"r":314,"o":50,"t": "E scanni l’uno degli uccelletti; versandone il sangue dentro un testo, sopra dell’acqua viva."},{"i":3160,"b":2,"c":314,"r":314,"o":51,"t": "Poi prenda il legno di cedro e l’isopo, e lo scarlatto, e l’uccelletto vivo, e intinga quelle cose nel sangue dell’uccelletto scannato, e nell’acqua viva; e spruzzi la casa sette volte."},{"i":3161,"b":2,"c":314,"r":314,"o":52,"t": "E così purifichi la casa col sangue dell’uccelletto, e con l’acqua viva, e con l’uccelletto vivo, e col legno di cedro, e con l’isopo, e con lo scarlatto;"},{"i":3162,"b":2,"c":314,"r":314,"o":53,"t": "poi lascine andar libero l’uccelletto vivo, fuor della città, su per li campi; e così faccia il purgamento per la casa; ed ella sarà netta"},{"i":3163,"b":2,"c":314,"r":314,"o":54,"t": "Quest’è la legge intorno a qualunque piaga di lebbra, o tigna;"},{"i":3164,"b":2,"c":314,"r":314,"o":55,"t": "e intorno alla lebbra di vestimento o di casa;"},{"i":3165,"b":2,"c":314,"r":314,"o":56,"t": "e intorno a tumore, o bolla, o tacca tralucente;"},{"i":3166,"b":2,"c":314,"r":314,"o":57,"t": "per insegnare in qual giorno alcuna cosa è immonda, e in quale è netta. Quest’è la legge intorno alla lebbra"},{"i":3167,"b":2,"c":315,"r":315,"o":1,"t": "IL Signore parlò ancora a Mosè e ad Aaronne, dicendo:"},{"i":3168,"b":2,"c":315,"r":315,"o":2,"t": "Parlate ai figliuoli d’Israele, e dite loro: Quando ad alcuno colerà la carne, egli è immondo per la sua colagione."},{"i":3169,"b":2,"c":315,"r":315,"o":3,"t": "E questa sarà la sua immondizia, per la sua colagione; o sia che la sua carne coli a guisa di bava, o che la sua carne rattenga la sua colagione; ciò è la sua immondizia."},{"i":3170,"b":2,"c":315,"r":315,"o":4,"t": "Sia immondo ogni letto, sopra il quale sarà giaciuto colui che avrà la colagione; sieno parimente immonde tutte le masserizie, sopra le quali egli sarà seduto."},{"i":3171,"b":2,"c":315,"r":315,"o":5,"t": "E colui che avrà tocco il letto di esso, lavi i suoi vestimenti, e sè stesso, con acqua; e sia immondo infino alla sera."},{"i":3172,"b":2,"c":315,"r":315,"o":6,"t": "Parimente, chi sarà seduto sopra alcuna delle masserizie, sopra la quale sia seduto colui che avrà la colagione, lavi i suoi vestimenti, e sè stesso, con acqua; e sia immondo infino alla sera."},{"i":3173,"b":2,"c":315,"r":315,"o":7,"t": "Simigliantemente, chi avrà tocca la carne di colui che avrà la colagione, lavi i suoi vestimenti, e sè stesso, con acqua; e sia immondo infino alla sera."},{"i":3174,"b":2,"c":315,"r":315,"o":8,"t": "E se colui che avrà la colagione sputa sopra alcuna persona netta, lavi quella persona i suoi vestimenti, e sè stessa, con acqua; e sia immonda infino alla sera."},{"i":3175,"b":2,"c":315,"r":315,"o":9,"t": "Sia parimente immonda ogni sella, sopra la quale colui che avrà la colagione sarà cavalcato."},{"i":3176,"b":2,"c":315,"r":315,"o":10,"t": "E chiunque avrà tocca cosa alcuna che sia stata sotto di lui, sia immondo infino alla sera; e chi porterà cotali cose, lavi i suoi vestimenti, e sè stesso, con acqua; e sia immondo infino alla sera."},{"i":3177,"b":2,"c":315,"r":315,"o":11,"t": "E chiunque sarà stato tocco da colui che avrà la colagione, senza ch’egli abbia prima tuffate le mani nell’acqua; lavi i suoi vestimenti, e sè stesso, con acqua; e sia immondo infino alla sera."},{"i":3178,"b":2,"c":315,"r":315,"o":12,"t": "E sia spezzato il testo, il quale colui che avrà la colagione avrà tocco; e ogni vasello di legno sia tuffato nell’acqua."},{"i":3179,"b":2,"c":315,"r":315,"o":13,"t": "E quando colui che avrà la colagione si purificherà della sua colagione contisi sette giorni per la sua purificazione, e lavi i suoi vestimenti; lavisi parimente le carni con acqua viva; e sarà netto."},{"i":3180,"b":2,"c":315,"r":315,"o":14,"t": "E l’ottavo giorno, prendasi due tortole, o due pippioni, e venga davanti al Signore, all’entrata del Tabernacolo della convenenza; e rechi quelli al sacerdote."},{"i":3181,"b":2,"c":315,"r":315,"o":15,"t": "E offeriscali il sacerdote, l’uno in sacrificio per lo peccato, e l’altro in olocausto; e così faccia il sacerdote, davanti al Signore, il purgamento per lui della sua colagione."},{"i":3182,"b":2,"c":315,"r":315,"o":16,"t": "E quando di alcuno sarà uscito seme genitale, lavisi egli con acqua tutte le carni; e sia immondo infino alla sera."},{"i":3183,"b":2,"c":315,"r":315,"o":17,"t": "Sia eziandio lavata con acqua ogni vesta, e ogni pelle, sopra la quale sarà seme genitale; e sia immonda infino alla sera."},{"i":3184,"b":2,"c":315,"r":315,"o":18,"t": "E se un uomo, che abbia la colagione, giace carnalmente con una donna; lavinsi amendue con acqua, e sieno immondi infino alla sera"},{"i":3185,"b":2,"c":315,"r":315,"o":19,"t": "E quando la donna avrà il suo flusso, quando le colerà sangue dalla sua carne, dimori separata sette giorni; e chiunque la toccherà sia immondo infino alla sera."},{"i":3186,"b":2,"c":315,"r":315,"o":20,"t": "E ogni cosa, sopra la quale ella si sarà giaciuta, mentre sarà separata, sia immonda; sia parimente immonda ogni cosa, sopra la quale si sarà seduta."},{"i":3187,"b":2,"c":315,"r":315,"o":21,"t": "E chiunque avrà toccato il letto di essa, lavi i suoi vestimenti, e sè stesso, con acqua; e sia immondo infino alla sera."},{"i":3188,"b":2,"c":315,"r":315,"o":22,"t": "Parimente, chiunque avrà tocca alcuna delle masserizie, sopra la quale ella si sarà seduta, lavi i suoi vestimenti, e sè stesso, con acqua; e sia immondo infino alla sera."},{"i":3189,"b":2,"c":315,"r":315,"o":23,"t": "Anzi, se alcuna cosa è sopra il letto o sopra alcun arnese, sopra il quale ella sia seduta, quando alcuno toccherà quella cosa, sia immondo infino alla sera."},{"i":3190,"b":2,"c":315,"r":315,"o":24,"t": "E se pure alcuno giace con lei talchè abbia addosso della di lei immondizia, sia immondo sette giorni; e sia immondo ogni letto, sopra il quale egli sarà giaciuto."},{"i":3191,"b":2,"c":315,"r":315,"o":25,"t": "Parimente, quando la donna avrà il flusso del sangue più dì, fuor del tempo de’ suoi corsi; ovvero, quando avrà esso flusso oltre al tempo di essi; sia immonda tutto il tempo del flusso della sua immondizia, come al tempo de’ suoi corsi."},{"i":3192,"b":2,"c":315,"r":315,"o":26,"t": "Siale ogni letto, sopra il quale sarà giaciuta in tutto il tempo del suo flusso, come il letto, sopra il quale giacerà avendo i suoi corsi; sieno parimente tutte le masserizie, sopra le quali ella si sederà, immonde, per l’immondizia de’ suoi corsi."},{"i":3193,"b":2,"c":315,"r":315,"o":27,"t": "E chiunque avrà tocche quelle cose sia immondo; e lavi i suoi vestimenti, e sè stesso, con acqua; e sia immondo infino alla sera."},{"i":3194,"b":2,"c":315,"r":315,"o":28,"t": "E, quando sarà netta del suo flusso, contisi sette giorni; e poi sarà netta."},{"i":3195,"b":2,"c":315,"r":315,"o":29,"t": "E l’ottavo giorno prendasi due tortole, o due pippioni; e portili al sacerdote, all’entrata del Tabernacolo della convenenza."},{"i":3196,"b":2,"c":315,"r":315,"o":30,"t": "E offeriscane il sacerdote uno in sacrificio per lo peccato, e l’altro in olocausto; e così faccia il sacerdote il purgamento per lei del flusso della sua immondizia, nel cospetto del Signore."},{"i":3197,"b":2,"c":315,"r":315,"o":31,"t": "Così fate che i figliuoli d’Israele si guardino della loro immondizia; acciocchè non muoiano per la loro immondizia, contaminando il mio Tabernacolo, ch’è nel mezzo di loro."},{"i":3198,"b":2,"c":315,"r":315,"o":32,"t": "Quest’è la legge intorno a colui del quale esce seme genitale, onde è renduto immondo;"},{"i":3199,"b":2,"c":315,"r":315,"o":33,"t": "e intorno alla donna che ha l’infermità della sua immondizia; e intorno a chiunque ha flusso, maschio, o femmina; e intorno all’uomo che sarà giaciuto con donna immonda"}]