[{"i":29000,"b":47,"c":4912,"r":4912,"o":18,"t": "Potom přišli k němu saduceové, kteříž praví, že není z mrtvých vstání. I otázali se ho, řkouce:"},{"i":29001,"b":47,"c":4912,"r":4912,"o":19,"t": "Mistře, Mojžíš nám napsal: Kdyby čí bratr umřel, a ostavil po sobě manželku, a synů by neměl, aby bratr jeho pojal manželku jeho a vzbudil símě bratru svému."},{"i":29002,"b":47,"c":4912,"r":4912,"o":20,"t": "I bylo sedm bratrů. A první pojav ženu, umřel, neostaviv semene."},{"i":29003,"b":47,"c":4912,"r":4912,"o":21,"t": "A druhý pojav ji, také umřel, a aniž ten ostavil semene. A třetí tolikéž."},{"i":29004,"b":47,"c":4912,"r":4912,"o":22,"t": "A tak ji pojalo všech sedm, a nezůstavili po sobě semene. Nejposléze pak po všech umřela i žena."},{"i":29005,"b":47,"c":4912,"r":4912,"o":23,"t": "Protož při vzkříšení, když z mrtvých vstanou, čí z těch bude manželka? Neb jich sedm mělo ji za manželku."},{"i":29006,"b":47,"c":4912,"r":4912,"o":24,"t": "A odpovídaje Ježíš, řekl jim: Zdaliž ne proto bloudíte, že neznáte Písem ani moci Boží?"},{"i":29007,"b":47,"c":4912,"r":4912,"o":25,"t": "Nebo když vstanou z mrtvých, nebudou se ženiti ani vdávati, ale budou jako andělé nebeští."},{"i":29008,"b":47,"c":4912,"r":4912,"o":26,"t": "O mrtvých pak, že mají vstáti, zdaliž jste nečtli v knihách Mojžíšových, kterak ve kři promluvil k němu Bůh, řka: Já jsem Bůh Abrahamův a Bůh Izákův a Bůh Jákobův?"},{"i":29009,"b":47,"c":4912,"r":4912,"o":27,"t": "Neníť Bůh mrtvých, ale Bůh živých. Protož vy velmi bloudíte."},{"i":29010,"b":47,"c":4912,"r":4912,"o":28,"t": "Tedy přistoupil k němu jeden z zákoníků, slyšev je hádající se, a vida, že jim dobře odpověděl, otázal se ho, které by bylo přikázání první ze všech."},{"i":29011,"b":47,"c":4912,"r":4912,"o":29,"t": "A Ježíš odpověděl jemu, že první ze všech přikázání jest: Slyš, Izraeli, Pán Bůh náš Pán jeden jest."},{"i":29012,"b":47,"c":4912,"r":4912,"o":30,"t": "Protož milovati budeš Pána Boha svého ze všeho srdce svého, a ze vší duše své, a ze vší mysli své, i ze všech mocí svých. To jest první přikázání."},{"i":29013,"b":47,"c":4912,"r":4912,"o":31,"t": "Druhé pak jest podobné tomu: Milovati budeš bližního svého jako sebe samého. Většího přikázání jiného nad tato není."},{"i":29014,"b":47,"c":4912,"r":4912,"o":32,"t": "I řekl jemu ten zákoník: Mistře, dobře jsi vpravdě pověděl. Nebo jeden jest Bůh, a není jiného kromě něho;"},{"i":29015,"b":47,"c":4912,"r":4912,"o":33,"t": "A milovati ho ze všeho srdce, a ze vší mysli, a ze vší duše, i ze všech mocí, a milovati bližního jako sebe samého, toť jest větší nade všecky zápalné i vítězné oběti."},{"i":29016,"b":47,"c":4912,"r":4912,"o":34,"t": "A viděv Ježíš, že by moudře odpověděl, dí jemu: Nejsi daleko od království Božího. A žádný více neodvážil se ho o nic tázati."},{"i":29017,"b":47,"c":4912,"r":4912,"o":35,"t": "I odpovídaje Ježíš, řekl, uče v chrámě: Kterak praví zákoníci, že Kristus jest syn Davidův?"},{"i":29018,"b":47,"c":4912,"r":4912,"o":36,"t": "Nebo David praví v Duchu svatém: Řekl Pán Pánu mému: Seď na pravici mé, ažť i položím nepřátely tvé podnože noh tvých."},{"i":29019,"b":47,"c":4912,"r":4912,"o":37,"t": "Poněvadž sám David nazývá jej Pánem, kterakž syn jeho jest? A mnohý zástup rád ho poslouchal."},{"i":29020,"b":47,"c":4912,"r":4912,"o":38,"t": "I mluvil jim v učení svém: Varujte se zákoníků, kteříž rádi v krásném rouše chodí, a chtějí pozdravováni býti na trhu,"},{"i":29021,"b":47,"c":4912,"r":4912,"o":39,"t": "A na předních stolicích seděti v školách, a přední místa míti na večeřech,"},{"i":29022,"b":47,"c":4912,"r":4912,"o":40,"t": "Kteřížto zžírají domy vdovské pod zámyslem dlouhých modliteb. Tiť vezmou soud těžší."},{"i":29023,"b":47,"c":4912,"r":4912,"o":41,"t": "A posadiv se Ježíš proti pokladnici, díval se, kterak zástup metal peníze do pokladnice. A mnozí bohatí metali mnoho."},{"i":29024,"b":47,"c":4912,"r":4912,"o":42,"t": "A přišedši jedna chudá vdova, i vrhla dva šarty, jenž jest čtvrtá částka peníze tehdejšího."},{"i":29025,"b":47,"c":4912,"r":4912,"o":43,"t": "I svolav učedlníky své, dí jim: Amen pravím vám, že tato chudá vdova více uvrhla, než tito všickni, kteříž metali do pokladnice."},{"i":29026,"b":47,"c":4912,"r":4912,"o":44,"t": "Nebo všickni z toho, což jim zbývalo, metali, ale tato z své chudoby, všecko, což měla, uvrhla, všecku živnost svou."},{"i":29027,"b":47,"c":4913,"r":4913,"o":1,"t": "A když vycházel z chrámu, dí jemu jeden z učedlníků jeho: Mistře, pohleď, kteraké kamení a jaké jest toto stavení!"},{"i":29028,"b":47,"c":4913,"r":4913,"o":2,"t": "Tedy Ježíš odpovídaje, řekl jemu: Vidíš toto tak veliké stavení? Nebudeť ostaven kámen na kameni, kterýž by nebyl zbořen."},{"i":29029,"b":47,"c":4913,"r":4913,"o":3,"t": "A když se posadil na hoře Olivetské proti chrámu, otázali se jeho obzvláštně Petr, Jakub a Jan a Ondřej, řkouce:"},{"i":29030,"b":47,"c":4913,"r":4913,"o":4,"t": "Pověz nám, kdy to bude? A které znamení, když se toto všecko bude plniti?"},{"i":29031,"b":47,"c":4913,"r":4913,"o":5,"t": "Ježíš pak odpovídaje jim, počal praviti: Vizte, aby vás někdo nesvedl."},{"i":29032,"b":47,"c":4913,"r":4913,"o":6,"t": "Neboť mnozí přijdou ve jménu mém, řkouce: Já jsem Kristus, a mnohéť svedou."},{"i":29033,"b":47,"c":4913,"r":4913,"o":7,"t": "Když pak uslyšíte boje a pověst o válkách, nestrachujte se; nebo musí to býti, ale ne ihned konec."},{"i":29034,"b":47,"c":4913,"r":4913,"o":8,"t": "Povstaneť zajisté národ proti národu a království proti království, a bude zemětřesení po místech, a hladové i bouřky."},{"i":29035,"b":47,"c":4913,"r":4913,"o":9,"t": "A toť budou počátkové bolesti. Vy pak šetřte se. Nebo vydávati vás budou na sněmy a do shromáždění; budete biti, a před vladaři a králi stanete pro mne, na svědectví jim."},{"i":29036,"b":47,"c":4913,"r":4913,"o":10,"t": "Ale ve všech národech nejprv musí býti kázáno evangelium."},{"i":29037,"b":47,"c":4913,"r":4913,"o":11,"t": "Když pak vás povedou vyzrazujíce, nestarejte se, co byste mluvili, aniž o to pečlivě přemyšlujte, ale což vám bude dáno v tu hodinu, to mluvte; nebo nejste vy, jenž mluvíte, ale Duch svatý."},{"i":29038,"b":47,"c":4913,"r":4913,"o":12,"t": "Vydáť pak bratr bratra na smrt a otec syna, a povstanou děti proti rodičům, a budou je mordovati."},{"i":29039,"b":47,"c":4913,"r":4913,"o":13,"t": "A budete v nenávisti všechněm pro jméno mé. Ale kdož setrvá až do konce, tenť spasen bude."},{"i":29040,"b":47,"c":4913,"r":4913,"o":14,"t": "Když pak uzříte ohavnost zpuštění, o kteréž povědíno jest skrze Daniele proroka, ana stojí, kdež by státi neměla, (kdo čte, rozuměj,) tehdáž ti, kdož jsou v Židovstvu, ať utekou na hory."},{"i":29041,"b":47,"c":4913,"r":4913,"o":15,"t": "A kdož na střeše jest, nesstupuj do domu, ani vcházej, aby co vzal z domu svého."},{"i":29042,"b":47,"c":4913,"r":4913,"o":16,"t": "A kdo na poli, nevracuj se zase, aby vzal roucho své."},{"i":29043,"b":47,"c":4913,"r":4913,"o":17,"t": "Běda pak těhotným a těm, kteréž krmí v těch dnech."},{"i":29044,"b":47,"c":4913,"r":4913,"o":18,"t": "Protož modlte se, aby utíkání vaše nebylo v zimě."},{"i":29045,"b":47,"c":4913,"r":4913,"o":19,"t": "Neboť budou ti dnové plní takového soužení, jakéhož nebylo od počátku stvoření, kteréž Bůh stvořil, až dosavad, aniž potom bude."},{"i":29046,"b":47,"c":4913,"r":4913,"o":20,"t": "A byť neukrátil Pán těch dnů, nebyl by spasen žádný člověk. Ale pro vyvolené, kteréž vyvolil, ukrátil těch dnů."},{"i":29047,"b":47,"c":4913,"r":4913,"o":21,"t": "A tehdáž řekl-li by vám kdo: Aj teď jest Kristus, aneb, aj tamto, nevěřte."},{"i":29048,"b":47,"c":4913,"r":4913,"o":22,"t": "Neboť povstanou falešní Kristové a falešní proroci, a budou činiti divy a zázraky k svedení, by možné bylo, také i vyvolených."},{"i":29049,"b":47,"c":4913,"r":4913,"o":23,"t": "Vy pak šetřte se. Aj, předpověděl jsem vám všecko."},{"i":29050,"b":47,"c":4913,"r":4913,"o":24,"t": "V těch pak dnech, po soužení tom, slunce se zatmí a měsíc nedá světla svého."},{"i":29051,"b":47,"c":4913,"r":4913,"o":25,"t": "A hvězdy nebeské budou padati, a moci, které jsou na nebi, pohnou se."},{"i":29052,"b":47,"c":4913,"r":4913,"o":26,"t": "A tehdážť uzří Syna člověka, an se béře v oblacích s mocí velikou a s slavou."},{"i":29053,"b":47,"c":4913,"r":4913,"o":27,"t": "I tehdyť pošle anděly své, a shromáždí vyvolené své ode čtyř větrů, od končin země až do končin nebe."},{"i":29054,"b":47,"c":4913,"r":4913,"o":28,"t": "Od fíku pak učte se podobenství: Když již ratolest jeho odmladne a vypučí se listí, znáte, že blízko jest léto."},{"i":29055,"b":47,"c":4913,"r":4913,"o":29,"t": "Takž i vy, když uzříte, ano se tyto věci dějí, vězte, že blízko jest a ve dveřích království Boží."},{"i":29056,"b":47,"c":4913,"r":4913,"o":30,"t": "Amen pravím vám, žeť nepomine pokolení toto, až se tyto všecky věci stanou."},{"i":29057,"b":47,"c":4913,"r":4913,"o":31,"t": "Nebe a země pominou, ale slova má nepominou."},{"i":29058,"b":47,"c":4913,"r":4913,"o":32,"t": "Ale o tom dni a hodině žádný neví, ani andělé, jenž jsou v nebesích, ani Syn, jediné sám Otec."},{"i":29059,"b":47,"c":4913,"r":4913,"o":33,"t": "Vizte, bděte a modlte se; nebo nevíte, kdy bude ten čas."},{"i":29060,"b":47,"c":4913,"r":4913,"o":34,"t": "Syn člověka zajisté jest jako člověk, kterýž daleko odšel, opustiv dům svůj, a poručiv služebníkům svým vladařství, a jednomu každému práci jeho, vrátnému přikázal, aby bděl."},{"i":29061,"b":47,"c":4913,"r":4913,"o":35,"t": "Protož bděte; nebo nevíte, kdy Pán domu přijde, u večer-li, čili o půlnoci, čili když kohouti zpívají, čili ráno;"},{"i":29062,"b":47,"c":4913,"r":4913,"o":36,"t": "Aby snad přijda v nenadále, nenalezl vás, a vy spíte."},{"i":29063,"b":47,"c":4913,"r":4913,"o":37,"t": "A cožť vám pravím, všechněmť pravím: Bděte."},{"i":29064,"b":47,"c":4914,"r":4914,"o":1,"t": "Po dvou pak dnech byl hod beránka a přesnic; i hledali přední kněží a zákoníci, kterak by jej lstivě jmouce, zamordovali."},{"i":29065,"b":47,"c":4914,"r":4914,"o":2,"t": "Ale pravili: Ne v svátek, aby snad nebyl rozbroj v lidu."},{"i":29066,"b":47,"c":4914,"r":4914,"o":3,"t": "A když byl v Betany, v domu Šimona malomocného, a seděl za stolem, přišla žena, mající nádobu alabastrovou masti velmi drahé, z nardového koření. A rozbivši nádobu, vylila ji na hlavu jeho."},{"i":29067,"b":47,"c":4914,"r":4914,"o":4,"t": "I hněvali se někteří mezi sebou, řkouce: I proč ztráta masti této stala se?"},{"i":29068,"b":47,"c":4914,"r":4914,"o":5,"t": "Nebo mohlo jest toto prodáno býti dráže než za tři sta peněz, a dáno býti chudým. I škřipěli zubami na ni."},{"i":29069,"b":47,"c":4914,"r":4914,"o":6,"t": "Ale Ježíš řekl: Nechtež jí. Proč ji rmoutíte? Dobrýť jest skutek učinila nade mnou."},{"i":29070,"b":47,"c":4914,"r":4914,"o":7,"t": "Však chudé máte vždycky s sebou, a když budete chtíti, můžete jim dobře činiti, ale mne ne vždy míti budete."},{"i":29071,"b":47,"c":4914,"r":4914,"o":8,"t": "Ona což mohla, to učinila; předešlať jest, aby těla mého pomazala ku pohřebu."},{"i":29072,"b":47,"c":4914,"r":4914,"o":9,"t": "Amen pravím vám: Kdežkoli bude kázáno toto evangelium po všem světě, také i to, což učinila tato, bude vypravováno na památku její."},{"i":29073,"b":47,"c":4914,"r":4914,"o":10,"t": "Tedy Jidáš Iškariotský, jeden ze dvanácti, odšel k předním kněžím, aby ho jim zradil."},{"i":29074,"b":47,"c":4914,"r":4914,"o":11,"t": "Oni pak uslyševše to, zradovali se, a slíbili mu peníze dáti. I hledal, kterak by ho příhodně zradil."},{"i":29075,"b":47,"c":4914,"r":4914,"o":12,"t": "Prvního pak dne přesnic, když velikonoční beránek zabíjín býval, řkou jemu učedlníci jeho: Kde chceš, ať jdouce, připravíme, abys jedl beránka?"},{"i":29076,"b":47,"c":4914,"r":4914,"o":13,"t": "I poslal dva z učedlníků svých, a řekl jim: Jděte do města, a potkáť vás člověk dčbán vody nesa. Jdětež za ním."},{"i":29077,"b":47,"c":4914,"r":4914,"o":14,"t": "A kamžkoli vejde, rcete k hospodáři domu toho: Mistrť praví: Kde jest večeřadlo, v němž bych jedl beránka s učedlníky svými?"},{"i":29078,"b":47,"c":4914,"r":4914,"o":15,"t": "A on vám ukáže večeřadlo veliké, podlážené a připravené. Tu nám připravte."},{"i":29079,"b":47,"c":4914,"r":4914,"o":16,"t": "I odešli učedlníci jeho, a přišli do města, a nalezli tak, jakož jim byl pověděl. I připravili beránka."},{"i":29080,"b":47,"c":4914,"r":4914,"o":17,"t": "Když pak byl večer, přišel se dvanácti."},{"i":29081,"b":47,"c":4914,"r":4914,"o":18,"t": "A když seděli za stolem a jedli, řekl Ježíš: Amen pravím vám, že jeden z vás mne zradí, kterýž jí se mnou."},{"i":29082,"b":47,"c":4914,"r":4914,"o":19,"t": "A oni počali se rmoutiti a praviti jemu jeden každý obzvláštně: Zdali já jsem? A jiný: Zdali já?"},{"i":29083,"b":47,"c":4914,"r":4914,"o":20,"t": "On pak odpověděv, řekl jim: Jeden ze dvanácti, kterýž omáčí se mnou v míse."},{"i":29084,"b":47,"c":4914,"r":4914,"o":21,"t": "Syn zajisté člověka jde, jakož jest psáno o něm, ale běda člověku tomu, skrze něhož Syn člověka bude zrazen. Dobré by bylo jemu, aby se byl nenarodil člověk ten."},{"i":29085,"b":47,"c":4914,"r":4914,"o":22,"t": "A když oni jedli, vzav Ježíš chléb, a dobrořečiv, lámal a dával jim, řka: Vezměte, jezte, to jest tělo mé."},{"i":29086,"b":47,"c":4914,"r":4914,"o":23,"t": "A vzav kalich, a díky učiniv, dal jim. A pili z něho všickni."},{"i":29087,"b":47,"c":4914,"r":4914,"o":24,"t": "I řekl jim: To jest krev má nového Zákona, kteráž se za mnohé vylévá."},{"i":29088,"b":47,"c":4914,"r":4914,"o":25,"t": "Amen pravím vám, žeť již více nebudu píti z plodu vinného kořene, až do onoho dne, když jej píti budu nový v království Božím."},{"i":29089,"b":47,"c":4914,"r":4914,"o":26,"t": "A sezpívavše písničku, vyšli na horu Olivetskou."},{"i":29090,"b":47,"c":4914,"r":4914,"o":27,"t": "Potom řekl jim Ježíš: Všickni vy zhoršíte se nade mnou této noci. Nebo psáno jest: Bíti budu pastýře, a rozprchnou se ovce."},{"i":29091,"b":47,"c":4914,"r":4914,"o":28,"t": "Ale když z mrtvých vstanu, předejduť vás do Galilee."},{"i":29092,"b":47,"c":4914,"r":4914,"o":29,"t": "Tedy Petr řekl jemu: Byť se pak všickni zhoršili, ale já nic."},{"i":29093,"b":47,"c":4914,"r":4914,"o":30,"t": "Řekl jemu Ježíš: Amen pravím tobě, že dnes této noci, prve než kohout po dvakrát zazpívá, třikrát mne zapříš."},{"i":29094,"b":47,"c":4914,"r":4914,"o":31,"t": "On pak mnohem více mluvil: Bychť pak měl s tebou i umříti, nezapřímť tebe. A takž také i všickni mluvili."},{"i":29095,"b":47,"c":4914,"r":4914,"o":32,"t": "I přišli na místo, kterémuž jméno Getsemany. Tedy řekl učedlníkům svým: Seďtež tuto, ažť se pomodlím."},{"i":29096,"b":47,"c":4914,"r":4914,"o":33,"t": "A pojav s sebou Petra a Jakuba a Jana, počal se lekati a velmi teskliv býti."},{"i":29097,"b":47,"c":4914,"r":4914,"o":34,"t": "I dí jim: Smutnáť jest duše má až k smrti. Počekejtež tuto a bděte."},{"i":29098,"b":47,"c":4914,"r":4914,"o":35,"t": "A poodšed maličko, padl na zemi a modlil se, aby, bylo-li by možné, odešla od něho hodina ta."},{"i":29099,"b":47,"c":4914,"r":4914,"o":36,"t": "I řekl: Abba, Otče, všecko jest možné tobě. Přenes kalich tento ode mne, ale však ne, což já chci, ale co ty."}]