[{"i":28600,"b":47,"c":4903,"r":4903,"o":3,"t": "I řekl muži, jenž měl suchou ruku: „Vstaň a postav se uprostřed.“"},{"i":28601,"b":47,"c":4903,"r":4903,"o":4,"t": "A pravil jim: „Sluší-li se v den sobotní dobře činiti, či zle činiti? Život zachovati, či zahubiti?“ Oni pak mlčeli."},{"i":28602,"b":47,"c":4903,"r":4903,"o":5,"t": "A pohlédnuv na ně s hněvem, zarmoutiv se nad zatvrzelostí srdce jejich, řekl muži: „Vztáhni ruku svou.“ I vztáhl, a uzdravena byla ruka jeho."},{"i":28603,"b":47,"c":4903,"r":4903,"o":6,"t": "A farizeové vyšedše, hned s herodiány radu drželi proti němu, kterak by ho zahubili."},{"i":28604,"b":47,"c":4903,"r":4903,"o":7,"t": "Ježíš pak s učedníky svými odšel k moři, a veliké množství z Galileje šlo za ním, a z Judstva,"},{"i":28605,"b":47,"c":4903,"r":4903,"o":8,"t": "I z Jeruzaléma, a z Idumee, a z Zajordánska, i od Týru a Sidonu z okolí, veliké množství slyševše, jaké věci činí, přišli k němu."},{"i":28606,"b":47,"c":4903,"r":4903,"o":9,"t": "I řekl učedníkům svým, aby lodka k němu připravena byla pro zástup, aby ho netlačili."},{"i":28607,"b":47,"c":4903,"r":4903,"o":10,"t": "Nebo mnohé uzdravoval, takže se naň vrhali, aby se ho dotkli, kteřížkoli měli trápení."},{"i":28608,"b":47,"c":4903,"r":4903,"o":11,"t": "A duchové nečistí, jakž ho uzřeli, padali před ním a křičeli, řkouce: „Ty jsi Syn Boží!“"},{"i":28609,"b":47,"c":4903,"r":4903,"o":12,"t": "On pak přísně jim přikazoval, aby ho nezjevovali."},{"i":28610,"b":47,"c":4903,"r":4903,"o":13,"t": "A vstoupiv na horu, povolal k sobě, kterýchž chtěl, a přišli k němu."},{"i":28611,"b":47,"c":4903,"r":4903,"o":14,"t": "I ustanovil jich dvanácte, aby s ním byli, a aby je posílal kázati,"},{"i":28612,"b":47,"c":4903,"r":4903,"o":15,"t": "A měli moc uzdravovati nemoci a vymítati ďábly."},{"i":28613,"b":47,"c":4903,"r":4903,"o":16,"t": "I ustanovil těch dvanácte: Šimona, a dal mu jméno Petr,"},{"i":28614,"b":47,"c":4903,"r":4903,"o":17,"t": "A Jakuba Zebedeova a Jana bratra Jakubova, a dal jim jméno Boanerges, což jest synové hromu,"},{"i":28615,"b":47,"c":4903,"r":4903,"o":18,"t": "A Ondřeje, a Filipa, a Bartoloměje, a Matouše, a Tomáše, a Jakuba Alfeova, a Taddea, a Šimona Kananejského,"},{"i":28616,"b":47,"c":4903,"r":4903,"o":19,"t": "A Jidáše Iškariotského, kterýž ho i zradil."},{"i":28617,"b":47,"c":4903,"r":4903,"o":20,"t": "I přišli do domu, a zase se sšel zástup, takže nemohli ani chleba pojísti."},{"i":28618,"b":47,"c":4903,"r":4903,"o":21,"t": "A uslyšavše o tom příbuzní jeho, vyšli, aby se ho chopili; nebo pravili, že jest se smyslů zbavil."},{"i":28619,"b":47,"c":4903,"r":4903,"o":22,"t": "Zákoníci pak, kteříž byli přišli z Jeruzaléma, pravili: „Belzebuba má a skrze kníže ďáblů vymítá ďábly.“"},{"i":28620,"b":47,"c":4903,"r":4903,"o":23,"t": "A svolav je, mluvil jim v podobenstvích: „Kterak může satan satana vymítati?"},{"i":28621,"b":47,"c":4903,"r":4903,"o":24,"t": "Království-li se rozdělí samo proti sobě, nemůže království to státi."},{"i":28622,"b":47,"c":4903,"r":4903,"o":25,"t": "A dům-li se rozdělí sám proti sobě, nemůže dům ten státi."},{"i":28623,"b":47,"c":4903,"r":4903,"o":26,"t": "A jestliže satan povstal proti sobě a rozdělen jest, nemůže státi, ale konec béře."},{"i":28624,"b":47,"c":4903,"r":4903,"o":27,"t": "Žádný nemůže do domu silného vejiti a nádobí jeho rozchvátiti, leč by prve svázal toho silného, a tehdy dům jeho rozchvátí."},{"i":28625,"b":47,"c":4903,"r":4903,"o":28,"t": "Amen pravím vám, že všecky hříchy budou odpuštěny synům lidským, i rouhání, kterýmiž by se rouhali;"},{"i":28626,"b":47,"c":4903,"r":4903,"o":29,"t": "Ale kdož by se rouhal proti Duchu svatému, nemá odpuštění na věky, ale vinen bude věčným odsouzením.“"},{"i":28627,"b":47,"c":4903,"r":4903,"o":30,"t": "Protože pravili: „Ducha nečistého má.“"},{"i":28628,"b":47,"c":4903,"r":4903,"o":31,"t": "Přišli pak matka jeho a bratří jeho, a stoje venku, poslali k němu, aby ho povolali."},{"i":28629,"b":47,"c":4903,"r":4903,"o":32,"t": "A seděl vůkol něho zástup, i řekli mu: „Ejhle, matka tvá a bratří tvoji venku hledají tebe.“"},{"i":28630,"b":47,"c":4903,"r":4903,"o":33,"t": "I odpověděl jim, řka: „Kdo jest matka má? A kdo jsou bratří moji?“"},{"i":28631,"b":47,"c":4903,"r":4903,"o":34,"t": "A pohleděv vůkol na ty, kteříž seděli okolo něho, řekl: „Aj, matka má a bratří moji."},{"i":28632,"b":47,"c":4903,"r":4903,"o":35,"t": "Nebo kdož by činil vůli Boží, ten jest bratr můj i sestra má i matka má.“"},{"i":28633,"b":47,"c":4904,"r":4904,"o":1,"t": "A počal zase učiti u moře, i sešel se k němu zástup veliký, takže vstoupiv na lodí, seděl na moři; a všecken zástup byl na zemi u moře."},{"i":28634,"b":47,"c":4904,"r":4904,"o":2,"t": "I učil je v mnohých podobenstvích, a pravil jim v učení svém:"},{"i":28635,"b":47,"c":4904,"r":4904,"o":3,"t": "„Slyštež: Aj, vyšel rozsevač rozsívati."},{"i":28636,"b":47,"c":4904,"r":4904,"o":4,"t": "I stalo se, když rozsíval, že jedno zrno padlo podle cesty, a přiletěli ptáci nebeští, i szobali je."},{"i":28637,"b":47,"c":4904,"r":4904,"o":5,"t": "Jiné pak padlo na místo skalnaté, kdež nemělo mnoho země, a hned vzešlo, protože nemělo hlubokosti země;"},{"i":28638,"b":47,"c":4904,"r":4904,"o":6,"t": "Ale když slunce vzešlo, usvadlo, a že nemělo kořene, uschlo."},{"i":28639,"b":47,"c":4904,"r":4904,"o":7,"t": "Jiné pak padlo mezi trní, i vzrostlo trní, a udusilo je, a neučinilo ovoce."},{"i":28640,"b":47,"c":4904,"r":4904,"o":8,"t": "Jiné pak padlo v zemi dobrou, i učinilo ovoce, vzrůstajíc a rozmnožujíc se, a přineslo jedno třidcatero, jiné šedesátero, jiné pak statero.“"},{"i":28641,"b":47,"c":4904,"r":4904,"o":9,"t": "I řekl: „Kdo má uši k slyšení, slyš.“"},{"i":28642,"b":47,"c":4904,"r":4904,"o":10,"t": "A když byl sám, tázali se ho ti, kteříž byli s ním s těmi dvanácti, na to podobenství."},{"i":28643,"b":47,"c":4904,"r":4904,"o":11,"t": "I řekl jim: „Vám dáno jest znáti tajemství království Božího, oněm pak, kteříž jsou vně, všecko se děje v podobenstvích,"},{"i":28644,"b":47,"c":4904,"r":4904,"o":12,"t": "Aby vida viděli, a nepozorovali; a slyšíce slyšeli, a nerozuměli, aby snad někdy neobrátili se, a odpuštěni jim byli hříchové.“"},{"i":28645,"b":47,"c":4904,"r":4904,"o":13,"t": "I řekl jim: „Což toho podobenství nevíte? Kterakž tedy všechněm podobenstvím porozumíte?"},{"i":28646,"b":47,"c":4904,"r":4904,"o":14,"t": "Rozsevač slovo rozsívá."},{"i":28647,"b":47,"c":4904,"r":4904,"o":15,"t": "Titoť pak jsou podle cesty, kdež se rozsívá slovo, a jakž uslyší, hned satan přichází a béře slovo vsáté v srdcích jejich."},{"i":28648,"b":47,"c":4904,"r":4904,"o":16,"t": "A tito jsou, kteříž na místech skalnatých rozsíváni bývají, kteříž, jakž uslyší slovo, hned s radostí přijímají je,"},{"i":28649,"b":47,"c":4904,"r":4904,"o":17,"t": "Ale kořene v sobě nemají, ale časní jsou; potom když přijde ssoužení neb protivenství pro slovo, hned se horší."},{"i":28650,"b":47,"c":4904,"r":4904,"o":18,"t": "A jiní jsou ti, kteříž mezi trní rozsíváni bývají; to jsou ti, kteříž slyší slovo,"},{"i":28651,"b":47,"c":4904,"r":4904,"o":19,"t": "Ale pečování tohoto světa, a oklamání bohatství, a jiné žádosti vcházejíce, slovo dusí, a neučiní ovoce."},{"i":28652,"b":47,"c":4904,"r":4904,"o":20,"t": "A tito jsou ti, kteříž na zemi dobrou rozsíváni bývají, kteříž slyší slovo a přijímají, a ovoce činí, jedno třidcatero, jiné šedesátero, jiné pak statero.“"},{"i":28653,"b":47,"c":4904,"r":4904,"o":21,"t": "I řekl jim: „Zdali svíce přinášena bývá, aby ji pod nádobu neb pod postel postavili? Zdali ne, aby ji na svícen postavili?"},{"i":28654,"b":47,"c":4904,"r":4904,"o":22,"t": "Nebo není nic tajného, což by zjeveno nebylo, aniž co skrytého, aby na světlo nevyšlo."},{"i":28655,"b":47,"c":4904,"r":4904,"o":23,"t": "Má-li kdo uši k slyšení, slyš.“"},{"i":28656,"b":47,"c":4904,"r":4904,"o":24,"t": "Řekl jim také: „Pilně pozorujte, co slyšíte. Jakouž mírou měříte, takť vám odměřeno bude, a přidáno bude vám, kteříž slyšíte."},{"i":28657,"b":47,"c":4904,"r":4904,"o":25,"t": "Nebo kdož má, dánoť bude jemu; a kdož nemá, i to, což má, bude odjato od něho.“"},{"i":28658,"b":47,"c":4904,"r":4904,"o":26,"t": "Řekl také: „Tak jest království Boží, jako když by člověk uvrhl símě v zemi,"},{"i":28659,"b":47,"c":4904,"r":4904,"o":27,"t": "A spal, a vstal v noci i ve dne, a símě klíčilo, a rostlo, aniž on ví jak."},{"i":28660,"b":47,"c":4904,"r":4904,"o":28,"t": "Nebo sama od sebe země ovoce plodí, najprv bylinu, potom klas, potom plné zrno v klasu."},{"i":28661,"b":47,"c":4904,"r":4904,"o":29,"t": "A jakž uzraje ovoce, hned pošle srp, protože nastala žeň.“"},{"i":28662,"b":47,"c":4904,"r":4904,"o":30,"t": "Řekl také: „K čemu připodobníme království Boží? Anebo jakým podobenstvím je vyložíme?"},{"i":28663,"b":47,"c":4904,"r":4904,"o":31,"t": "Jako zrno horčičné, kteréž když vsáto bývá v zemi, jest menší nežli všecka semena, kteráž jsou na zemi;"},{"i":28664,"b":47,"c":4904,"r":4904,"o":32,"t": "Ale když vsáto bývá, vzrůstá, a bývá větší než všecky byliny, a činí ratolesti veliké, takže mohou ptáci nebeští bydleti pod stínem jeho.“"},{"i":28665,"b":47,"c":4904,"r":4904,"o":33,"t": "A mnohými takovými podobenstvími mluvil jim slovo, tak jakž mohli slyšeti."},{"i":28666,"b":47,"c":4904,"r":4904,"o":34,"t": "Bez podobenství pak nemluvil jim, ale učedníkům svým zvlášť všecko vykládal."},{"i":28667,"b":47,"c":4904,"r":4904,"o":35,"t": "I řekl jim v ten den, když byl večer: „Přeplavme se na druhou stranu.“"},{"i":28668,"b":47,"c":4904,"r":4904,"o":36,"t": "A opustivše zástup, pojali ho, tak jakž byl, v lodí; a jiné lodky šly s ním."},{"i":28669,"b":47,"c":4904,"r":4904,"o":37,"t": "I povstala veliká bouře větrná, a vlny vcházely do lodí, takže se již naplňovala."},{"i":28670,"b":47,"c":4904,"r":4904,"o":38,"t": "A on spal na podušce na zadní straně lodí. I vzbudili ho, a řekli jemu: „Mistře, což nic nedbáš, že hyneme?“"},{"i":28671,"b":47,"c":4904,"r":4904,"o":39,"t": "I procítiv, pohrozil větru, a řekl moři: „Umlkni, přestaň.“ I přestal vítr, a stalo se utišení veliké."},{"i":28672,"b":47,"c":4904,"r":4904,"o":40,"t": "I řekl jim: „Proč se tak bojíte? Což ještě nemáte víry?“"},{"i":28673,"b":47,"c":4904,"r":4904,"o":41,"t": "I báli se bázní velikou, a říkali jeden k druhému: „Kdo jest tento, že i vítr i moře poslouchají ho?“"},{"i":28674,"b":47,"c":4905,"r":4905,"o":1,"t": "I připlavili se na druhou stranu moře, do krajiny Gerasenských."},{"i":28675,"b":47,"c":4905,"r":4905,"o":2,"t": "A když vyšel z lodí, hned se s ním setkal z hrobů člověk, kterýž měl ducha nečistého,"},{"i":28676,"b":47,"c":4905,"r":4905,"o":3,"t": "Kterýž měl obydlí v hrobích, a žádný ho nemohl svázati, ani řetězem,"},{"i":28677,"b":47,"c":4905,"r":4905,"o":4,"t": "Protože často bývaje spoután okovy a řetězy, rotrhal řetězy a okovy polámal, a žádný nemohl ho zkrotiti."},{"i":28678,"b":47,"c":4905,"r":4905,"o":5,"t": "A vždycky ve dne i v noci býval v hrobích a na horách, křiče a tlouka se kamením."},{"i":28679,"b":47,"c":4905,"r":4905,"o":6,"t": "A uzřev Ježíše zdaleka, přiběhl a poklonil se jemu,"},{"i":28680,"b":47,"c":4905,"r":4905,"o":7,"t": "A zvolav hlasem velikým, řekl: „Co jest tobě do mne, Ježíši, Synu Boha nejvyššího? Zapřisahám tě skrze Boha, abys mne netrápil.“"},{"i":28681,"b":47,"c":4905,"r":4905,"o":8,"t": "Nebo mu řekl: „Vyjdě z člověka, duše nečistý.“"},{"i":28682,"b":47,"c":4905,"r":4905,"o":9,"t": "I otázal se ho: „Jaké jest jméno tvé?“ A odpověděl, řka: „Legie jméno mé, nebo mnoho nás jest.“"},{"i":28683,"b":47,"c":4905,"r":4905,"o":10,"t": "A velmi ho prosil, aby jich nevyháněl z krajiny té."},{"i":28684,"b":47,"c":4905,"r":4905,"o":11,"t": "Byl pak tu při horách veliký houf sviní pasoucích se."},{"i":28685,"b":47,"c":4905,"r":4905,"o":12,"t": "I prosili ho všickni ďáblové, řkouce: „Pošli nás do sviní, ať vejdeme do nich.“"},{"i":28686,"b":47,"c":4905,"r":4905,"o":13,"t": "I dopustil jim. Tedy duchové nečistí vyšedše, vešli do sviní, a vrhl se ten houf s příkrého břehu do moře (a bylo jich okolo dvou tisíců), i utonuli v moři."},{"i":28687,"b":47,"c":4905,"r":4905,"o":14,"t": "Pastýři pak utekli a zvěstovali to v městě i po dvorcích. I vyšli lidé, aby viděli, co se stalo."},{"i":28688,"b":47,"c":4905,"r":4905,"o":15,"t": "A přišli k Ježíšovi, a uzřeli toho, jenž ďábelství měl, an sedí oblečený, a zdravé mysli, toho, kterýž měl legii, i báli se."},{"i":28689,"b":47,"c":4905,"r":4905,"o":16,"t": "I vypravovali jim ti, kteříž to viděli, kterak se stalo tomu, jenž ďábelství měl, i o sviních."},{"i":28690,"b":47,"c":4905,"r":4905,"o":17,"t": "I počali ho prositi, aby odšel z krajin jejich."},{"i":28691,"b":47,"c":4905,"r":4905,"o":18,"t": "A když on vstupoval do lodí, prosil ho ten, kterýž ďábelství měl, aby s ním byl."},{"i":28692,"b":47,"c":4905,"r":4905,"o":19,"t": "Ale Ježíš nedopustil jemu, nýbrž řekl jemu: „Jdi do domu svého k svým, a zvěstuj jim, kterak veliké věci tobě Pán učinil, a smiloval se nad tebou.“"},{"i":28693,"b":47,"c":4905,"r":4905,"o":20,"t": "I odšel, a počal zvěstovati v krajinách Desítiměstských, kterak veliké věci Ježíš jemu učinil. A divili se všickni."},{"i":28694,"b":47,"c":4905,"r":4905,"o":21,"t": "A když se přeplavil Ježíš zase na druhou stranu lodí, sešel se k němu zástup veliký, i byl u moře."},{"i":28695,"b":47,"c":4905,"r":4905,"o":22,"t": "A aj, přišel jeden z knížeckých správců školy, jménem Jairus, a uzřev ho, padl k nohám jeho,"},{"i":28696,"b":47,"c":4905,"r":4905,"o":23,"t": "A velmi ho prosil, řka: „Dcérka má umírá, přijdiž a vlož na ni ruce, aby uzdravena byla, a živa zůstala.“"},{"i":28697,"b":47,"c":4905,"r":4905,"o":24,"t": "I šel s ním, a šlo za ním množství veliké, a tlačili ho."},{"i":28698,"b":47,"c":4905,"r":4905,"o":25,"t": "A žena jedna, kteráž měla tekutí krev již dvanácte let,"},{"i":28699,"b":47,"c":4905,"r":4905,"o":26,"t": "A mnoho zlé snášela od mnohých lékařů, a vydala všecko, což měla, a nic jí to neprospělo, ale více v horší se obracela,"}]