[{"i":7600,"b":8,"c":916,"r":916,"o":6,"t": "Als sie nun kamen, und er den Eliab erblickte, dachte er: Sicherlich steht hier vor Jahwe sein Gesalbter!"},{"i":7601,"b":8,"c":916,"r":916,"o":7,"t": "Jahwe aber sprach zu Samuel: Achte nicht auf sein Aussehen und seinen hohne Wuchs, denn ich habe ihn nicht gewürdigt. Denn Gott sieht nicht das an, worauf der Mensch sieht: der Mensch sieht auf den Augenschein, Jahwe aber sieht auf das Herz!"},{"i":7602,"b":8,"c":916,"r":916,"o":8,"t": "Da rief Isai den Abinadab und führte ihn Samuel vor. Aber er erklärte: Auch diesen hat Jahwe nicht erkoren!"},{"i":7603,"b":8,"c":916,"r":916,"o":9,"t": "Da führte Isai den Samma vor. Aber er erklärte: Auch diesen hat Jahwe nicht erkoren!"},{"i":7604,"b":8,"c":916,"r":916,"o":10,"t": "Da führte Isai Samuel seine sieben Söhne vor; aber Samuel erklärte Isai: Diese hat Jahwe nicht erkoren!"},{"i":7605,"b":8,"c":916,"r":916,"o":11,"t": "Da fragte Samuel Isai: Sind das die jungen Leute alle? Er entgegnete: Es fehlt noch der Jüngste, der hütet die Schafe. Samuel gebot Isai: Sende hin und laß ihn holen; denn wir setzen uns nicht, bevor er herkommt!"},{"i":7606,"b":8,"c":916,"r":916,"o":12,"t": "Da sandte er hin und ließ ihn kommen; und er war rötlich, mit schönen Augen und wohlgebildeter gestalt. da befahl Jahwe: Auf! salbe ihn, denn dieser ist es!"},{"i":7607,"b":8,"c":916,"r":916,"o":13,"t": "Da nahm Samuel das Ölhorn und salbte ihn in Gegenwart seiner Brüder. Da kam der Geist Jahwes über David von dem Tage an und weiterhin. Samuel aber brach auf und begab sich nach Rama."},{"i":7608,"b":8,"c":916,"r":916,"o":14,"t": "Nachden nun der Geist Jahwes von Saul sich zurückgezogen hatte, quälte ihn ein von Jahwe ausgesandter böser Geist."},{"i":7609,"b":8,"c":916,"r":916,"o":15,"t": "Da machte Sauls Umgebung diesen Vorschlag: Da dich einmal ein böser Gottesgeist quält,"},{"i":7610,"b":8,"c":916,"r":916,"o":16,"t": "so darf unser Herr nur gebieten; deine Sklaven stehen zu deiner Verfügung und werden einen Mann suchen, der ein kundiger Zitherspieler ist: wenn dann der böse Gottesgeist über dich kommt, und er spielt, so wird es dir besser werden."},{"i":7611,"b":8,"c":916,"r":916,"o":17,"t": "Saul erwiderte seiner Umgebung: Seht euch für mich nach einem Manne um, der ein geschickter Saitenspieler ist, und bringt ihn mir her!"},{"i":7612,"b":8,"c":916,"r":916,"o":18,"t": "da nahm einer von den Dienern das Wort und sprach: Ich habe da einen Sohn des Bethlehemiten Isai gesehen, der ist des Saitenspiels kundig, ein tüchtiger Mann und kriegsgeübt, dazu des Wortes mächtig und ein Mann von schöner Gestalt, und Jahwe ist mit ihm!"},{"i":7613,"b":8,"c":916,"r":916,"o":19,"t": "Da schickte Saul Boten an Isai und ließ ihm sagen: Schicke mir deinen Sohn David, der bei den Schafen ist!"},{"i":7614,"b":8,"c":916,"r":916,"o":20,"t": "Da nahm Isai zehn Brotlaibe, einen Schlauch Wein und ein Ziegenböckchen und schickte es durch seinen Sohn David an Saul."},{"i":7615,"b":8,"c":916,"r":916,"o":21,"t": "Als nun David zu Saul kam und bei ihm Dienste tat, gewann er ihn sehr lieb, sodaß er sein Waffenträger wurde."},{"i":7616,"b":8,"c":916,"r":916,"o":22,"t": "Da schickte Saul zu Isai und ließ ihm sagen: Laß doch David in meinen Dienst treten, denn er gefällt mir wohl!"},{"i":7617,"b":8,"c":916,"r":916,"o":23,"t": "So oft hernach der Gottesgeist über Saul kam, griff David zur Zither und spielte: da wurde es Saul leichter und besser, und der böse Geist zog sich von ihm zurück."},{"i":7618,"b":8,"c":917,"r":917,"o":1,"t": "Aber die Philister sammelten ihr Heere zum Krieg, und zwar zogen sie sich nach Socho, das zu Juda gehört, zusammen und bezogen bei Ephes Dammin zwischen Socho und Aseka ein Lager."},{"i":7619,"b":8,"c":917,"r":917,"o":2,"t": "Saul aber und die israelitische Mannschaft hatten sich versammelt und ein Lager im Terebinthenthale bezogen und rüsteten sich zum Angriff auf die Philister."},{"i":7620,"b":8,"c":917,"r":917,"o":3,"t": "Die Philister hatten sich auf der einen, Israel auf der anderen Seite am Berge hin aufgestellt, sodaß das Thal zwischen ihnen lag."},{"i":7621,"b":8,"c":917,"r":917,"o":4,"t": "Da trat der Mittelsmann aus den Reihen der Philister hervor; der hieß Goliath aus Gath, war sechs Ellen und eine Spanne hoch,"},{"i":7622,"b":8,"c":917,"r":917,"o":5,"t": "hatte einen Helm von Erz auf dem Haupt und trug einen Schuppenpanzer; und zwar belief sich das Gewicht des Panzers auf 5000 Sekel Erz."},{"i":7623,"b":8,"c":917,"r":917,"o":6,"t": "An den Beinen trug er eherne Schienen und einen ehernen Schild zwischen den Schultern."},{"i":7624,"b":8,"c":917,"r":917,"o":7,"t": "Sein Speerschaft aber war wie ein Weberbaum, und die Spitze seines Speers betrug 600 Sekel Eisen, und sein Schildträger schritt vor ihm her."},{"i":7625,"b":8,"c":917,"r":917,"o":8,"t": "Der trat auf und rief den Reihen Israels die Worte zu : Warum zieht ihr aus, um euch zum Angriff zu rüsten? Bin ich nicht der Philister und ihr Sauls Knechte? Wählt einen von euch aus, daß er gegen mich auftrete!"},{"i":7626,"b":8,"c":917,"r":917,"o":9,"t": "Vermag er mit mir zu kämpfen und besiegt mich, so wollen wir euch unterthan sein; bin aber ich ihm überlegen und besiege ihn, so werdet ihr uns unterthan und müßt uns dienen!"},{"i":7627,"b":8,"c":917,"r":917,"o":10,"t": "Und der Philister rief: Ich habe am heutigen Tage die Reihen Israels verhöhnt: schafft mir einen Gegner, daß wir miteinander kämpfen!"},{"i":7628,"b":8,"c":917,"r":917,"o":11,"t": "Als Saul und ganz Israel diese reden des Philisters hörten, erschraken sie und fürchteten sich sehr."},{"i":7629,"b":8,"c":917,"r":917,"o":12,"t": "David aber war der Sohn dieses Ephrathiters aus Bethlehem in Juda; der hieß Isai und hatte acht Söhne. In den Tagen Sauls war der Mann alt und in die Jahre gekommen."},{"i":7630,"b":8,"c":917,"r":917,"o":13,"t": "Die drei ältesten Söhne Isais aber waren unter Saul in den Krieg gezogen. Seine drei Söhne, die in den Krieg gezogen waren, hießen: der älteste Eliab, sein zweiter Abinadab und der dritte Samma."},{"i":7631,"b":8,"c":917,"r":917,"o":14,"t": "David aber war der jüngste; die drei älteren waren unter Saul ausgezogen."},{"i":7632,"b":8,"c":917,"r":917,"o":15,"t": "David aber ging öfter von Saul hinweg heim, um in Bethlehem seines Vaters Schafe zu hüten."},{"i":7633,"b":8,"c":917,"r":917,"o":16,"t": "Aber der Philister trat früh und spät herzu und stellte sich hin, vierzig Tage lang."},{"i":7634,"b":8,"c":917,"r":917,"o":17,"t": "Nun gebot einst Isai seinem Sohne David: Nimm doch für deine Brüder ein Epha von diesem Röstkorn und zehn Laibe von diesem Brot und bringe sei eilends deinen Brüdern ins Lager;"},{"i":7635,"b":8,"c":917,"r":917,"o":18,"t": "und diese zehn Milchkäse bringe dem Hauptmann und erkundige dich nach dem Befinden deiner Brüder und laß dir ein Pfand von ihnen geben."},{"i":7636,"b":8,"c":917,"r":917,"o":19,"t": "Saul und sie und die ganze israelitische Mannschaft befinden sich nämlich im Terebinthenthal im Kampfe mit den Philistern."},{"i":7637,"b":8,"c":917,"r":917,"o":20,"t": "Da überließ David am andern Morgen früh die Schafe einem Hüter, lud auf, und machte sich dem Befehl Isais gemäß auf den Weg. Als er zur Wagenburg kam, rückte das Heer eben in Schlachtordnung aus, und man erhob das Kriegsgeschrei."},{"i":7638,"b":8,"c":917,"r":917,"o":21,"t": "Sowohl Israel als die Philister standen kampfbereit, Reihe gegen Reihe."},{"i":7639,"b":8,"c":917,"r":917,"o":22,"t": "Da entledigte sich David seines Gepäcks, überließ es dem Troßwächter und lief in die Schlachtreihe. Als er hinkam, fragte er seine Brüder nach ihrem Ergehen."},{"i":7640,"b":8,"c":917,"r":917,"o":23,"t": "Während er nun mit ihnen sprach, kam eben der Mittelsmann - er hieß der Philister Goliath aus Gath - aus den Reihen der Philister heran und führte die erwähnten Reden, so daß David es hörte."},{"i":7641,"b":8,"c":917,"r":917,"o":24,"t": "Als aber die israelitischen Krieger den Mann erblickten, flohen sie alle vor ihm und fürchteten sich sehr."},{"i":7642,"b":8,"c":917,"r":917,"o":25,"t": "Und einer aus Israel rief: Habt ihr den Mann gesehen, der da herankommt? Um Israel zu verhöhnen, kommt er heran, und wer ihn erschlägt, den will der König zu einem sehr reichen Manne machen und will ihm seine Tochter geben und seines Vaters Familie steuerfrei machen in Israel!"},{"i":7643,"b":8,"c":917,"r":917,"o":26,"t": "Da fragte David die neben ihm stehenden Männer: Was soll demjenigen geschehen, der diesen Philister da erschlägt und die Schmach von Israel wegnimmt? Denn wer ist dieser unbeschnittene Philister, daß er die Reihen des lebendigen Gottes höhnen durfte?"},{"i":7644,"b":8,"c":917,"r":917,"o":27,"t": "Die Leute antworteten ihm ganz ebenso: So und so wird dem, der ihn erschlägt, geschehen."},{"i":7645,"b":8,"c":917,"r":917,"o":28,"t": "Als aber sein ältester Bruder Eliab hörte, wie er mit den Männern sprach, gerieth Eliab in heftigen Zorn über David und rief: Wozu bist du eigentlich hergekommen und wem hast du jene paar Schafe in der Steppe überlassen? Ich kenne deine Frechheit und deinen boshaften Sinn: ja, um den Krieg anzusehen, bist du hergekommen!"},{"i":7646,"b":8,"c":917,"r":917,"o":29,"t": "David erwiderte: Nun, was habe ich denn gethan? Es war ja bloß ein Wort."},{"i":7647,"b":8,"c":917,"r":917,"o":30,"t": "Und er wandte sich von ihm ab einem andern zu und fragte ihn in derselben Weise, und die Leute erwiderten ihm wie das erste Mal."},{"i":7648,"b":8,"c":917,"r":917,"o":31,"t": "Als nun kund wurde, wie David sich aussprach, machte man Saul Mitteilung davon, und er ließ ihn kommen."},{"i":7649,"b":8,"c":917,"r":917,"o":32,"t": "Da redete David Saul an: Mein Herr lasse den Mut nicht sinken: dein Sklave wird hingehen und mit diesem Philister kämpfen."},{"i":7650,"b":8,"c":917,"r":917,"o":33,"t": "Saul erwiderte David: Du kannst diesem Philister nicht gegenübertreten, um mit ihm zu kämpfen, denn du bist ein Knabe, und er ein Kriegsmann von Jugend auf!"},{"i":7651,"b":8,"c":917,"r":917,"o":34,"t": "David entgegnete Saul: dein Sklave hütete seinem Vater die Schafe: wenn da ein Löwe oder ein Bär kam und ein Schaf von der Herde forttrug,"},{"i":7652,"b":8,"c":917,"r":917,"o":35,"t": "so lief ich ihm nach und schlug ihn und riß es ihm aus dem Rachen; leistete er mir aber Widerstand, so faßte ich ihn am bart und schlug ihn tot."},{"i":7653,"b":8,"c":917,"r":917,"o":36,"t": "Löwen, wie Bären hat dein Sklave erschlagen, und diesem unbeschnittenem Philister soll es ebenso ergehen, wie einem von jenen, weil er die Schlachtreihen des lebendigen Gottes verhöhnt hat!"},{"i":7654,"b":8,"c":917,"r":917,"o":37,"t": "David schloß: Jahwe, der mich aus den Krallen der Löwen und Bären errettet hat, der wird mich aus der Hand dieses Philisters erretten! Da sprach Saul zu David: Gehe hin, und Jahwe wird mit dir sein!"},{"i":7655,"b":8,"c":917,"r":917,"o":38,"t": "Und Saul legte David seinen Waffenrock an und setzte ihm einen ehernen Helm aufs Haupt und legte ihm einen Panzer an,"},{"i":7656,"b":8,"c":917,"r":917,"o":39,"t": "und David gürtete sein Schwert über seinen Waffenrock und bemüht sich zu gehen, ich habe es noch nie versucht! Da zog man ihm die Rüstung wieder aus,"},{"i":7657,"b":8,"c":917,"r":917,"o":40,"t": "und er nahm seinen Stock in die Hand und suchte sich fünf glatte Steine aus dem Bachthal aus und legte sie in die Hirtentasche, die er besaß, und in den Bausch des Gewands, nahm seine Schleuder zur Hand und trat gegen den Philister vor."},{"i":7658,"b":8,"c":917,"r":917,"o":41,"t": "Der Philister rückte aber immer näher an David heran, und der Mann, der ihm den Schild trug, ging vor ihm her."},{"i":7659,"b":8,"c":917,"r":917,"o":42,"t": "Als aber der Philister hinsah und David erblickte, verachtete er ihn, weil er noch ein Knabe war und rötlich und von schmuckem Aussehen."},{"i":7660,"b":8,"c":917,"r":917,"o":43,"t": "Und der Philister redete David an: Bin ich denn ein Hund, daß du mit Stöcken zu mir kommst? Und der Philister verfluchte David bei seinem Gott."},{"i":7661,"b":8,"c":917,"r":917,"o":44,"t": "Und der Philister rief David zu: Komm her, daß ich dein Fleisch den Vögeln unter dem Himmel und den Tieren auf dem Feld übergebe!"},{"i":7662,"b":8,"c":917,"r":917,"o":45,"t": "David entgegnete dem Philister: Du trittst mir entgegen mit Schwert, Speer und Schild; ich aber trete dir entgegen mit dem Namen Jahwes der Heerscharen, des Gottes der Schlachtreihen Israels, die du verhöhnt hast:"},{"i":7663,"b":8,"c":917,"r":917,"o":46,"t": "am heutigen Tage hat dich Jahwe in meine Hnad geliefert, daß ich dich erschlagen und dir den Kopf abhauen werde, und deinen Leichnam und die Leichname des Philisterheeres werde ich heute noch den Vögeln unter dem Himmel und den wilden Tieren auf der Erde übergeben, daß die ganze Erde erkennen soll, daß Israel einen Gott hat,"},{"i":7664,"b":8,"c":917,"r":917,"o":47,"t": "und daß diese ganze Versammlung erkennen soll, daß Jahwe nicht durch Schwert und Speer Rettung schafft; denn Jahwes Sache ist der Kampf, und er wird euch in unsere Hand liefern."},{"i":7665,"b":8,"c":917,"r":917,"o":48,"t": "Als nun der Philister sich aufmachte und herankam und David entgegen ging, lief David schnell dem Philister entgegen nach der Schlachtreihe zu;"},{"i":7666,"b":8,"c":917,"r":917,"o":49,"t": "dann griff David mit seiner Hand nach der Tasche, nahm einen Stein heraus, schleuderte ihn und traf den Philister an die Stirn. Und der Stein drang in seine Stirne ein, so daß er auf sein Angesicht zur Erde niederfiel."},{"i":7667,"b":8,"c":917,"r":917,"o":50,"t": "Und David überwand den Philister mit Schleuder und Stein und schlug den Philister tot, obwohl David kein Schwert zur Hnad hatte."},{"i":7668,"b":8,"c":917,"r":917,"o":51,"t": "David aber lief hin, trat neben den Philister, ergriff sein Schwert, zog es aus der Scheide und tötete ihn vollends. Dann hieb er ihm damit den Kopf ab. Als aber die Philister sahen, daß ihr Riese tot war, ergriffen sie die Flucht."},{"i":7669,"b":8,"c":917,"r":917,"o":52,"t": "Aber die Männer von Israel und Juda rafften sich auf, erhoben den Kriegsruf und verfolgten die Philister bis nach Gath hin und bis vor die Thore von Ekron, so daß die Erschlagenen der Philister noch in den Thorwegen fielen, sowohl was Gath als was Ekron anlangt."},{"i":7670,"b":8,"c":917,"r":917,"o":53,"t": "Darauf kehrten die Israeliten von der Verfolgung der Philister zurück und plünderten ihr Lager."},{"i":7671,"b":8,"c":917,"r":917,"o":54,"t": "David aber nahm den Kopf des Philisters und brachte ihn nach Jerusalem und seine Rüstung legte er in sein Zelt."},{"i":7672,"b":8,"c":917,"r":917,"o":55,"t": "Als Saul David dem Philister entgegen schreiten sah, fragte er seinen Feldherrn Abner: Wessen Sohn ist doch der Jüngling, Abner? Abner antwortete: So wahr du lebst, o König, ich weiß es nicht!"},{"i":7673,"b":8,"c":917,"r":917,"o":56,"t": "Der König erwiderte: Erkundige dich, wessen Sohn der junge Mann ist."},{"i":7674,"b":8,"c":917,"r":917,"o":57,"t": "Als dann David nach der Erlegung des Philisters zurückkehrte, nahm ihn Abner und führte ihn vor Saul, während er noch den Kopf des Philisters in der Hand hielt."},{"i":7675,"b":8,"c":917,"r":917,"o":58,"t": "Saul fragte ihn: Wessen Sohn bist du, Jüngling? David antwortete: Der Sohn deines Sklaven Isai zu Bethlehem."},{"i":7676,"b":8,"c":918,"r":918,"o":1,"t": "Als er aber seine Worte ann Saul geendet hatte, da schloß Jonathan David tief in sein Herz und Jonathan gewann ihn lieb wie sich selbst."},{"i":7677,"b":8,"c":918,"r":918,"o":2,"t": "Saul aber nahm ihn an jenem Tage zu sich und ließ ihn nicht mehr in sein Elternhaus zurückkehren."},{"i":7678,"b":8,"c":918,"r":918,"o":3,"t": "Und Jonathan schloß einen Freundschaftsbund, weil er ihn liebte wie sich selbst."},{"i":7679,"b":8,"c":918,"r":918,"o":4,"t": "Dabei zog Jonathan den Mantel, den er anhatte, aus und gab ihn David, dazu seinen Waffenrock bis auf sein Schwert, seinen Bogen und Gürtel."},{"i":7680,"b":8,"c":918,"r":918,"o":5,"t": "Und wenn David Züge unternahm, hatte er erfolg, wohin auch Saul ihn sandte, sodaß ihn Saul über die Kriegsleute setzte. Und er war beliebt beim ganzen Volk und selbst bei der Umgebung Sauls."},{"i":7681,"b":8,"c":918,"r":918,"o":6,"t": "Als sie nun heimkamen, als David, nachden er den Philister erschlagen hatte, zurückkehrte, da schritten aus allen Städten Israels die frauen im Reigen David entgegen unter Pauken, Jubel und Cymbeln,"},{"i":7682,"b":8,"c":918,"r":918,"o":7,"t": "und die Frauen hoben an und riefen: Saul hat seine Tausende geschlagen, David aber seine Zehntausende!"},{"i":7683,"b":8,"c":918,"r":918,"o":8,"t": "Da gerieth Saul in heftigen Zorn, und dies Wort mißfiel Saul sehr, und er äußerte: David haben sie die Zehntausende zugewiesen und mir die Tausende: nun fehlt ihm nur noch die Krone!"},{"i":7684,"b":8,"c":918,"r":918,"o":9,"t": "Und Saul sah David von jenem Tage an und weiterhin scheel an."},{"i":7685,"b":8,"c":918,"r":918,"o":10,"t": "Am folgenden Tage nun kam ein böser Geist Gottes über Saul, so daß er drin im Palaste raste; David aber spielte die Zither wie jeden Tag, während Saul den Speer in der Hand hielt."},{"i":7686,"b":8,"c":918,"r":918,"o":11,"t": "Da schwang Saul den Speer und dachte: Ich will David an die Wand spießen. David aber wich zweimal vor ihm aus."},{"i":7687,"b":8,"c":918,"r":918,"o":12,"t": "Saul aber fürchtete sich sehr vor David, denn Jahwe war mit ihm, während er sich von Saul zurückgezogen hatte."},{"i":7688,"b":8,"c":918,"r":918,"o":13,"t": "Darum entfernte ihn Saul von sich und machte ihn zum Obersten über Tausend; da zog er an der Spitze der Leute aus und ein."},{"i":7689,"b":8,"c":918,"r":918,"o":14,"t": "David aber hatte Erfolg auf Schritt und Tritt, weil Jahwe mit ihm war."},{"i":7690,"b":8,"c":918,"r":918,"o":15,"t": "Und als Saul sah, daß er viel Erfolg hatte, gerieth er in Angst vor ihm."},{"i":7691,"b":8,"c":918,"r":918,"o":16,"t": "Ganz Israel und Juda aber liebte David, weil er an ihrer Spitze aus- und einzog."},{"i":7692,"b":8,"c":918,"r":918,"o":17,"t": "Und Saul redete David an: Hier meine älteste Tochter Merab, die geb ich dir zum Weibe - aber du mußt dich mir als Held erweisen und die Kämpfe Jahwes führen! Saul dachte nämlich: Ich mag nicht selbst Hand an ihn legen, die Philister mögen Hand an ihn legen!"},{"i":7693,"b":8,"c":918,"r":918,"o":18,"t": "David erwiderte Saul: Wer bin ich, und wer ist meine Sippe, das geschlecht meines Vaters, in Israel, daß ich des Königs Eidam werden sollte?"},{"i":7694,"b":8,"c":918,"r":918,"o":19,"t": "Aber als die Zeit kam, da Sauls Tochter Merab David gegeben werden sollte, wurde sie Adriel aus Mehola zum Weibe gegeben."},{"i":7695,"b":8,"c":918,"r":918,"o":20,"t": "Aber Sauls Tochter Michal liebte den David. Als man das Saul hinterbrachte, war er damit einverstanden."},{"i":7696,"b":8,"c":918,"r":918,"o":21,"t": "Saul dachte nämlich: Ich will sie ihm geben, damit sie ihm zum Fallstricke werde, und die Philister Hand an ihn legen. So erklärte den Saul dem David: Zum zweiten Male kannst du heute mein Eidam werden."},{"i":7697,"b":8,"c":918,"r":918,"o":22,"t": "Und Saul trug seinen Hofbeamten auf: Redet insgeheim mit David in folgender Weise: Der König hat bekanntlich Gefallen an dir, und seine ganze Umgebung mag dich leiden, und nun kannst du des Königs Eidam werden."},{"i":7698,"b":8,"c":918,"r":918,"o":23,"t": "Da redeten die Hofbeamten Sauls David Solches vor. David aber erwiderte: Scheint euch das etwas so Geringfügiges, des Königs Eidam zu werden, da ich doch nur ein armer und geringer Mann bin?"},{"i":7699,"b":8,"c":918,"r":918,"o":24,"t": "Da hinterbrachten Sauls Hofbeamte diesem: Das und das hat David gesagt!"}]