[{"i":15300,"b":18,"c":1983,"r":1983,"o":3,"t": "They have taken crafty counsel against your people, and consulted against your hidden ones."},{"i":15301,"b":18,"c":1983,"r":1983,"o":4,"t": "They have said, Come, and let us cut them off from being a nation; that the name of Israel may be no more in remembrance."},{"i":15302,"b":18,"c":1983,"r":1983,"o":5,"t": "For they have consulted together with one consent: they are confederate against you:"},{"i":15303,"b":18,"c":1983,"r":1983,"o":6,"t": "The tabernacles of Edom, and the Ishmaelites; of Moab, and the Hagarenes;"},{"i":15304,"b":18,"c":1983,"r":1983,"o":7,"t": "Gebal, and Ammon, and Amalek; the Philistines with the inhabitants of Tyre;"},{"i":15305,"b":18,"c":1983,"r":1983,"o":8,"t": "Assur also is joined with them: they have helped the children of Lot. Selah."},{"i":15306,"b":18,"c":1983,"r":1983,"o":9,"t": "Do unto them as unto the Midianites; as to Sisera, as to Jabin, at the brook of Kison:"},{"i":15307,"b":18,"c":1983,"r":1983,"o":10,"t": "Which perished at Endor: they became as dung for the earth."},{"i":15308,"b":18,"c":1983,"r":1983,"o":11,"t": "Make their nobles like Oreb, and like Zeeb: yea, all their princes as Zebah, and as Zalmunna:"},{"i":15309,"b":18,"c":1983,"r":1983,"o":12,"t": "Who said, Let us take to ourselves the houses of God in possession."},{"i":15310,"b":18,"c":1983,"r":1983,"o":13,"t": "O my God, make them like a wheel; as the stubble before the wind."},{"i":15311,"b":18,"c":1983,"r":1983,"o":14,"t": "As the fire burns a wood, and as the flame sets the mountains on fire;"},{"i":15312,"b":18,"c":1983,"r":1983,"o":15,"t": "So persecute them with your tempest, and make them afraid with your storm."},{"i":15313,"b":18,"c":1983,"r":1983,"o":16,"t": "Fill their faces with shame; that they may seek your name, O LORD."},{"i":15314,"b":18,"c":1983,"r":1983,"o":17,"t": "Let them be confounded and troubled for ever; yea, let them be put to shame, and perish:"},{"i":15315,"b":18,"c":1983,"r":1983,"o":18,"t": "That men may know that you, whose name alone is JEHOVAH, are the most high over all the earth."},{"i":15316,"b":18,"c":1983,"r":1983,"o":19,"t": null},{"i":15317,"b":18,"c":1984,"r":1984,"o":1,"t": "How lovely are your tabernacles, O LORD of hosts!"},{"i":15318,"b":18,"c":1984,"r":1984,"o":2,"t": "My soul longs, yea, even faints for the courts of the LORD: my heart and my flesh cries out for the living God."},{"i":15319,"b":18,"c":1984,"r":1984,"o":3,"t": "Yea, the sparrow has found an house, and the swallow a nest for herself, where she may lay her young, even yours altars, O LORD of hosts, my King, and my God."},{"i":15320,"b":18,"c":1984,"r":1984,"o":4,"t": "Blessed are they that dwell in your house: they will be still praising you. Selah."},{"i":15321,"b":18,"c":1984,"r":1984,"o":5,"t": "Blessed is the man whose strength is in you; in whose heart are the ways of them."},{"i":15322,"b":18,"c":1984,"r":1984,"o":6,"t": "Who passing through the valley of Baca make it a well; the rain also fills the pools."},{"i":15323,"b":18,"c":1984,"r":1984,"o":7,"t": "They go from strength to strength, every one of them in Zion appears before God."},{"i":15324,"b":18,"c":1984,"r":1984,"o":8,"t": "O LORD God of hosts, hear my prayer: give ear, O God of Jacob. Selah."},{"i":15325,"b":18,"c":1984,"r":1984,"o":9,"t": "Behold, O God our shield, and look upon the face of yours anointed."},{"i":15326,"b":18,"c":1984,"r":1984,"o":10,"t": "For a day in your courts is better than a thousand. I had rather be a doorkeeper in the house of my God, than to dwell in the tents of wickedness."},{"i":15327,"b":18,"c":1984,"r":1984,"o":11,"t": "For the LORD God is a sun and shield: the LORD will give grace and glory: no good thing will he withhold from them that walk uprightly."},{"i":15328,"b":18,"c":1984,"r":1984,"o":12,"t": "O LORD of hosts, blessed is the man that trusts in you."},{"i":15329,"b":18,"c":1984,"r":1984,"o":13,"t": null},{"i":15330,"b":18,"c":1985,"r":1985,"o":1,"t": "Lord, you have been favourable unto your land: you have brought back the captivity of Jacob."},{"i":15331,"b":18,"c":1985,"r":1985,"o":2,"t": "You have forgiven the iniquity of your people, you have covered all their sin. Selah."},{"i":15332,"b":18,"c":1985,"r":1985,"o":3,"t": "You have taken away all your wrath: you have turned yourself from the fierceness of yours anger."},{"i":15333,"b":18,"c":1985,"r":1985,"o":4,"t": "Turn us, O God of our salvation, and cause yours anger toward us to cease."},{"i":15334,"b":18,"c":1985,"r":1985,"o":5,"t": "Will you be angry with us for ever? will you draw out yours anger to all generations?"},{"i":15335,"b":18,"c":1985,"r":1985,"o":6,"t": "Will you not revive us again: that your people may rejoice in you?"},{"i":15336,"b":18,"c":1985,"r":1985,"o":7,"t": "Show us your mercy, O LORD, and grant us your salvation."},{"i":15337,"b":18,"c":1985,"r":1985,"o":8,"t": "I will hear what God the LORD will speak: for he will speak peace unto his people, and to his saints: but let them not return to folly."},{"i":15338,"b":18,"c":1985,"r":1985,"o":9,"t": "Surely his salvation is nigh them that fear him; that glory may dwell in our land."},{"i":15339,"b":18,"c":1985,"r":1985,"o":10,"t": "Mercy and truth are met together; righteousness and peace have kissed each other."},{"i":15340,"b":18,"c":1985,"r":1985,"o":11,"t": "Truth shall spring out of the earth; and righteousness shall look down from heaven."},{"i":15341,"b":18,"c":1985,"r":1985,"o":12,"t": "Yea, the LORD shall give that which is good; and our land shall yield her increase."},{"i":15342,"b":18,"c":1985,"r":1985,"o":13,"t": "Righteousness shall go before him; and shall set us in the way of his steps."},{"i":15343,"b":18,"c":1985,"r":1985,"o":14,"t": null},{"i":15344,"b":18,"c":1986,"r":1986,"o":1,"t": "Bow down yours ear, O LORD, hear me: for I am poor and needy."},{"i":15345,"b":18,"c":1986,"r":1986,"o":2,"t": "Preserve my soul; for I am holy: O you my God, save your servant that trusts in you."},{"i":15346,"b":18,"c":1986,"r":1986,"o":3,"t": "Be merciful unto me, O Lord: for I cry unto you daily."},{"i":15347,"b":18,"c":1986,"r":1986,"o":4,"t": "Rejoice the soul of your servant: for unto you, O Lord, do I lift up my soul."},{"i":15348,"b":18,"c":1986,"r":1986,"o":5,"t": "For you, Lord, are good, and ready to forgive; and abundant in mercy unto all them that call upon you."},{"i":15349,"b":18,"c":1986,"r":1986,"o":6,"t": "Give ear, O LORD, unto my prayer; and attend to the voice of my supplications."},{"i":15350,"b":18,"c":1986,"r":1986,"o":7,"t": "In the day of my trouble I will call upon you: for you will answer me."},{"i":15351,"b":18,"c":1986,"r":1986,"o":8,"t": "Among the gods there is none like unto you, O Lord; neither are there any works like unto your works."},{"i":15352,"b":18,"c":1986,"r":1986,"o":9,"t": "All nations whom you have made shall come and worship before you, O Lord; and shall glorify your name."},{"i":15353,"b":18,"c":1986,"r":1986,"o":10,"t": "For you are great, and do wondrous things: you are God alone."},{"i":15354,"b":18,"c":1986,"r":1986,"o":11,"t": "Teach me your way, O LORD; I will walk in your truth: unite my heart to fear your name."},{"i":15355,"b":18,"c":1986,"r":1986,"o":12,"t": "I will praise you, O Lord my God, with all my heart: and I will glorify your name for evermore."},{"i":15356,"b":18,"c":1986,"r":1986,"o":13,"t": "For great is your mercy toward me: and you have delivered my soul from the low hell."},{"i":15357,"b":18,"c":1986,"r":1986,"o":14,"t": "O God, the proud are risen against me, and the assemblies of violent men have sought after my soul; and have not set you before them."},{"i":15358,"b":18,"c":1986,"r":1986,"o":15,"t": "But you, O Lord, are a God full of compassion, and gracious, long suffering, and abundant in mercy and truth."},{"i":15359,"b":18,"c":1986,"r":1986,"o":16,"t": "O turn unto me, and have mercy upon me; give your strength unto your servant, and save the son of yours handmaid."},{"i":15360,"b":18,"c":1986,"r":1986,"o":17,"t": "Show me a token for good; that they which hate me may see it, and be ashamed: because you, LORD, have helped me, and comforted me."},{"i":15361,"b":18,"c":1987,"r":1987,"o":1,"t": "His foundation is in the holy mountains."},{"i":15362,"b":18,"c":1987,"r":1987,"o":2,"t": "The LORD loves the gates of Zion more than all the dwellings of Jacob."},{"i":15363,"b":18,"c":1987,"r":1987,"o":3,"t": "Glorious things are spoken of you, O city of God. Selah."},{"i":15364,"b":18,"c":1987,"r":1987,"o":4,"t": "I will make mention of Rahab and Babylon to them that know me: behold Philistia, and Tyre, with Ethiopia; this man was born there."},{"i":15365,"b":18,"c":1987,"r":1987,"o":5,"t": "And of Zion it shall be said, This and that man was born in her: and the highest himself shall establish her."},{"i":15366,"b":18,"c":1987,"r":1987,"o":6,"t": "The LORD shall count, when he writes up the people, that this man was born there. Selah."},{"i":15367,"b":18,"c":1987,"r":1987,"o":7,"t": "As well the singers as the players on instruments shall be there: all my springs are in you."},{"i":15368,"b":18,"c":1988,"r":1988,"o":1,"t": "O lord God of my salvation, I have cried day and night before you:"},{"i":15369,"b":18,"c":1988,"r":1988,"o":2,"t": "Let my prayer come before you: incline yours ear unto my cry;"},{"i":15370,"b":18,"c":1988,"r":1988,"o":3,"t": "For my soul is full of troubles: and my life draws nigh unto the grave."},{"i":15371,"b":18,"c":1988,"r":1988,"o":4,"t": "I am counted with them that go down into the pit: I am as a man that has no strength:"},{"i":15372,"b":18,"c":1988,"r":1988,"o":5,"t": "Free among the dead, like the slain that lie in the grave, whom you remember no more: and they are cut off from your hand."},{"i":15373,"b":18,"c":1988,"r":1988,"o":6,"t": "You have laid me in the low pit, in darkness, in the deeps."},{"i":15374,"b":18,"c":1988,"r":1988,"o":7,"t": "Your wrath lies hard upon me, and you have afflicted me with all your waves. Selah."},{"i":15375,"b":18,"c":1988,"r":1988,"o":8,"t": "You have put away mine acquaintance far from me; you have made me an abomination unto them: I am shut up, and I cannot come forth."},{"i":15376,"b":18,"c":1988,"r":1988,"o":9,"t": "Mine eye mourns by reason of affliction: LORD, I have called daily upon you, I have stretched out my hands unto you."},{"i":15377,"b":18,"c":1988,"r":1988,"o":10,"t": "Will you show wonders to the dead? shall the dead arise and praise you? Selah."},{"i":15378,"b":18,"c":1988,"r":1988,"o":11,"t": "Shall your loving kindness be declared in the grave? or your faithfulness in destruction?"},{"i":15379,"b":18,"c":1988,"r":1988,"o":12,"t": "Shall your wonders be known in the dark? and your righteousness in the land of forgetfulness?"},{"i":15380,"b":18,"c":1988,"r":1988,"o":13,"t": "But unto you have I cried, O LORD; and in the morning shall my prayer prevent you."},{"i":15381,"b":18,"c":1988,"r":1988,"o":14,"t": "LORD, why cast you off my soul? why hide you your face from me?"},{"i":15382,"b":18,"c":1988,"r":1988,"o":15,"t": "I am afflicted and ready to die from my youth up: while I suffer your terrors I am distracted."},{"i":15383,"b":18,"c":1988,"r":1988,"o":16,"t": "Your fierce wrath goes over me; your terrors have cut me off."},{"i":15384,"b":18,"c":1988,"r":1988,"o":17,"t": "They came round about me daily like water; they compassed me about together."},{"i":15385,"b":18,"c":1988,"r":1988,"o":18,"t": "Lover and friend have you put far from me, and mine acquaintance into darkness."},{"i":15386,"b":18,"c":1988,"r":1988,"o":19,"t": null},{"i":15387,"b":18,"c":1989,"r":1989,"o":1,"t": "I will sing of the mercies of the LORD for ever: with my mouth will I make known your faithfulness to all generations."},{"i":15388,"b":18,"c":1989,"r":1989,"o":2,"t": "For I have said, Mercy shall be built up for ever: your faithfulness shall you establish in the very heavens."},{"i":15389,"b":18,"c":1989,"r":1989,"o":3,"t": "I have made a covenant with my chosen, I have sworn unto David my servant,"},{"i":15390,"b":18,"c":1989,"r":1989,"o":4,"t": "Your seed will I establish for ever, and build up your throne to all generations. Selah."},{"i":15391,"b":18,"c":1989,"r":1989,"o":5,"t": "And the heavens shall praise your wonders, O LORD: your faithfulness also in the congregation of the saints."},{"i":15392,"b":18,"c":1989,"r":1989,"o":6,"t": "For who in the heaven can be compared unto the LORD? who among the sons of the mighty can be likened unto the LORD?"},{"i":15393,"b":18,"c":1989,"r":1989,"o":7,"t": "God is greatly to be feared in the assembly of the saints, and to be had in reverence of all them that are about him."},{"i":15394,"b":18,"c":1989,"r":1989,"o":8,"t": "O LORD God of hosts, who is a strong LORD like unto you? or to your faithfulness round about you?"},{"i":15395,"b":18,"c":1989,"r":1989,"o":9,"t": "You rule the raging of the sea: when the waves thereof arise, you still them."},{"i":15396,"b":18,"c":1989,"r":1989,"o":10,"t": "You have broken Rahab in pieces, as one that is slain; you have scattered yours enemies with your strong arm."},{"i":15397,"b":18,"c":1989,"r":1989,"o":11,"t": "The heavens are yours, the earth also is yours: as for the world and the fullness thereof, you have founded them."},{"i":15398,"b":18,"c":1989,"r":1989,"o":12,"t": "The north and the south you have created them: Tabor and Hermon shall rejoice in your name."},{"i":15399,"b":18,"c":1989,"r":1989,"o":13,"t": "You have a mighty arm: strong is your hand, and high is your right hand."}]