[{"i":9900,"b":11,"c":1214,"r":1214,"o":3,"t": "Und er that, was Jahwe wohlgefiel, jedoch nicht ganz, wie sein Ahnherr David; vielmehr that er ganz, wie sein Vater Jehoas gethan hatte."},{"i":9901,"b":11,"c":1214,"r":1214,"o":4,"t": "Nur wurden die Höhen nicht abgeschafft; das Volk opferte und räucherte noch immer auf den Höhen."},{"i":9902,"b":11,"c":1214,"r":1214,"o":5,"t": "Sobald er aber die königliche Macht fest in den Händen hatte, ließ er seine Diener, die den König, seinen Vater, erschlagen hatten, töten."},{"i":9903,"b":11,"c":1214,"r":1214,"o":6,"t": "Die Kinder der Totschläger ließ er jedoch nicht hinrichten, nach dem Gebote Jahwes, das im Gesetzbuche Moses geschrieben steht und so lautet: Es sollen nicht Väter um der Kinder willen und Kinder um der Väter willen mit dem Tode bestraft werden; sondern ein jeder soll nur wegen seines eigenen Vergehens getötet werden dürfen."},{"i":9904,"b":11,"c":1214,"r":1214,"o":7,"t": "Er war es, der die Edomiter, zehntausend Mann, im Salzthale schlug und die Stadt Sela eroberte; und er nannte sie Joktheel, und so heißt sie bis auf den heutigen Tag."},{"i":9905,"b":11,"c":1214,"r":1214,"o":8,"t": "Damals sandte Amazja Boten an Joas, den Sohn Joahas', des Sohnes Jehus, den König von Israel, und er ließ ihm sagen: Wohlan, wir wollen uns miteinander messen!"},{"i":9906,"b":11,"c":1214,"r":1214,"o":9,"t": "Da ließ Joas: der König von Israel, Amazja, dem Könige von Juda, Folgendes entbieten: Die Distel auf dem Libanon sandte zur Ceder auf dem Libanon und ließ ihr sagen: Gieb deine Tochter meinem Sohne zum Weibe! Aber das Wild auf dem Libanon lief über die Distel und zertrat sie."},{"i":9907,"b":11,"c":1214,"r":1214,"o":10,"t": "Weil du glücklich die Edomiter geschlagen hast, so reißt dich nun dein Hochmut fort. Habe den Ruhm und bleibe daheim! Warum willst du nur das Unglück herausfordern, daß du zu Falle kommest und Juda mit dir?"},{"i":9908,"b":11,"c":1214,"r":1214,"o":11,"t": "Aber Amazja wollte nicht hören. Da rückte Joas, der König von Israel, heran, und sie maßen sich miteinander, er und Amazja, der König von Juda, zu Bethsemes, welches zu Juda gehört."},{"i":9909,"b":11,"c":1214,"r":1214,"o":12,"t": "Und die Judäer wurden von den Israeliten geschlagen, so daß ein jeder in seine Heimat floh."},{"i":9910,"b":11,"c":1214,"r":1214,"o":13,"t": "Amazja aber, den König von Juda, den Sohn Jehoas', des Sohnes Ahasjahus, nahm Joas, der König von Israel, zu Bethsemes gefangen und brachte ihn nach Jerusalem. Und er legte in die Mauer Jerusalems eine Bresche vom Ephraimthhor an bis an das Eckthor, eine Strecke von vierhundert Ellen."},{"i":9911,"b":11,"c":1214,"r":1214,"o":14,"t": "Und er nahm alles Gold und Silber und alles Geräte, die sich im Tempel Jahwes und in den Schatzkammern des königlichen Palastes vorfanden, dazu die Geiseln und kehrte nach Samaria zurück."},{"i":9912,"b":11,"c":1214,"r":1214,"o":15,"t": "Was aber sonst noch von Joas zu sagen ist, was er ausgeführt hat und seine tapferen Thaten, und wie er mit Amazja, dem Könige von Juda, Krieg geführt hat, das ist ja aufgezeichnet im Buche der Geschichte der Könige von Israel."},{"i":9913,"b":11,"c":1214,"r":1214,"o":16,"t": "Und Joas legte sich zu seinen Vätern und ward zu Samaria bei den Königen von Israel begraben. Und sein Sohn Jerobeam ward König an seiner Statt."},{"i":9914,"b":11,"c":1214,"r":1214,"o":17,"t": "Amazja aber, der Sohn Jehoas', der König von Juda, lebte nach dem Tode Joas', des Sohnes Joahas', des Königs von Israel, noch fünfzehn Jahre."},{"i":9915,"b":11,"c":1214,"r":1214,"o":18,"t": "Was aber sonst noch von Amazja zu sagen ist, das ist ja aufgezeichnet im Buche der Geschichte der Könige von Juda."},{"i":9916,"b":11,"c":1214,"r":1214,"o":19,"t": "Und sie zettelten zu Jerusalem eine Verschwörung gegen ihn an. Da floh er nach Lachis; aber man sandte hinter ihm drein nach Lachis und ließ ihn daselbst ermorden."},{"i":9917,"b":11,"c":1214,"r":1214,"o":20,"t": "Sodann hob man ihn auf den Wagen, und er ward zu Jerusalem bei seinen Vätern in der Stadt Davids begraben."},{"i":9918,"b":11,"c":1214,"r":1214,"o":21,"t": "Darauf nahm das ganze Volk von Juda den Asarja, obwohl er erst sechzehn Jahre alt war, und machten ihn an seines Vaters Amazja Statt zum Könige."},{"i":9919,"b":11,"c":1214,"r":1214,"o":22,"t": "Dieser befestigte Elath und brachte es wieder an Juda, nachdem sich der König zu seinen Vätern gelegt hatte."},{"i":9920,"b":11,"c":1214,"r":1214,"o":23,"t": "Im fünfzehnten Jahre Amazjas, des Sohnes Jehoas', des Königs von Juda, ward Jerobeam, der Sohn Joas', des Königs von Israel, König zu Samaria und regierte einundvierzig Jahre."},{"i":9921,"b":11,"c":1214,"r":1214,"o":24,"t": "Und er that, was Jahwe mißfiel; er ließ nicht von allen Sünden Jerobeams, des Sohnes Nebats, zu denen er Israel verführt hatte."},{"i":9922,"b":11,"c":1214,"r":1214,"o":25,"t": "Derselbe eroberte das israelitische Gebiet zurück, von da an, wo es nach Hamath hineingeht, bis zum Meere der Steppe, nach dem Wort Jahwes, des Gottes Israels, das er durch seinen Knecht, den Propheten Jona, den Sohn Amithais von Gath-Hahepher, geredet hatte."},{"i":9923,"b":11,"c":1214,"r":1214,"o":26,"t": "Denn Jahwe hatte das bittere Elend Israels wahrgenommen, und Unmündige wie Mündige waren dahin, und es gab keinen Helfer für Israel."},{"i":9924,"b":11,"c":1214,"r":1214,"o":27,"t": "Davon aber hatte Jahwe nicht geredet, daß er den Namen Israels austilgen wolle unter dem Himmel, und so half er ihnen durch Jerobeam, den Sohn Joas'."},{"i":9925,"b":11,"c":1214,"r":1214,"o":28,"t": "Was aber sonst noch von Jerobeam zu sagen ist und alles, was er ausgeführt hat, und seine tapferen Thaten, wie er Krieg geführt und wie er den einstigen jüdischen Anteil an Damaskus und Hamath an Israel zurückgebracht hat, das ist ja aufgezeichnet im Buche der Geschichte der Könige von Israel."},{"i":9926,"b":11,"c":1214,"r":1214,"o":29,"t": "Und Jerobeam legte sich zu seinen Vätern und ward zu Samaria bei den Königen von Israel begraben. Und sein Sohn Sacharja ward König an seiner Statt."},{"i":9927,"b":11,"c":1215,"r":1215,"o":1,"t": "Im siebenundzwanzigsten Jahre Jerobeams, des Königs von Israel, ward Asarja König, der Sohn Amazjas, des Königs von Juda."},{"i":9928,"b":11,"c":1215,"r":1215,"o":2,"t": "Sechzehn Jahre war er alt, als er König ward, und zweiundfünzig Jahre regierte er zu Jerusalem. Seine Mutter aber Hieß Jecholja und stammte aus Jerusalem."},{"i":9929,"b":11,"c":1215,"r":1215,"o":3,"t": "Und er that, was Jahwe wohlgefiel, ganz wie sein Vater Amazja gethan hatte."},{"i":9930,"b":11,"c":1215,"r":1215,"o":4,"t": "Nur wurden die Höhen nicht abgeschafft; das Volk opferte und räucherte noch immer auf den Höhen."},{"i":9931,"b":11,"c":1215,"r":1215,"o":5,"t": "Und Jahwe verhängte eine Plage über den König, daß er aussätzig ward bis zum Tage seines Todes. Und er wohnte in einem besonderen Hause; Jotham aber, der Sohn des Königs, stand dem Palaste vor und sprach dem Volke des Landes Recht."},{"i":9932,"b":11,"c":1215,"r":1215,"o":6,"t": "Was aber sonst noch von Asarja zu sagen ist und alles, was er ausgeführt hat, das ist ja aufgezeichnet im Buche der Geschichte der Könige von Juda."},{"i":9933,"b":11,"c":1215,"r":1215,"o":7,"t": "Und Asarja legte sich zu seinen Vätern, und man begrub ihn bei seinen Vätern in der Stadt Davids. Und sein Sohn Jotham ward König an seiner Statt."},{"i":9934,"b":11,"c":1215,"r":1215,"o":8,"t": "Im achtundreißigsten Jahre Asarjas, des Königs von Juda, ward Sacharja, der Sohn Jerobeams, König über Israel zu Samaria und regierte sechs Monate."},{"i":9935,"b":11,"c":1215,"r":1215,"o":9,"t": "Und er that, was Jahwe mißfiel, wie seine Väter gethan hatten. Er ließ nicht ab, von den Sünden Jerobeams, des Sohnes Nebats, zu denen er Israel verführt hatte."},{"i":9936,"b":11,"c":1215,"r":1215,"o":10,"t": "Und Sallum, der Sohn Jabes', zettelte eine Verschwörung wider ihn an und ermordete ihn zu Jibleam und ward König an seiner Statt."},{"i":9937,"b":11,"c":1215,"r":1215,"o":11,"t": "Was aber sonst noch von Sacharja zu sagen ist, das ist ja aufgezeichnet im Buche der Geschichte der Könige von Israel."},{"i":9938,"b":11,"c":1215,"r":1215,"o":12,"t": "So erfüllte sich das Wort Jahwes, das er zu Jehu geredet hatte, als er sprach: Es sollen Nachkommen von dir bis ins vierte Glied auf dem Thron Israels sitzen. Und so ist es geschehen."},{"i":9939,"b":11,"c":1215,"r":1215,"o":13,"t": "Sallum, der Sohn Jabes', ward König im neununddreißigsten Jahre Usias, des Königs von Juda, und regierte einen Monat lang zu Samaria."},{"i":9940,"b":11,"c":1215,"r":1215,"o":14,"t": "Da zog Menahem, der Sohn Gadis', von Thirza heran, und als er nach Samaria gelangt war, ermordete er Sallum, den Sohn Jabes', zu Samaria und ward König an seiner Statt."},{"i":9941,"b":11,"c":1215,"r":1215,"o":15,"t": "Was aber sonst noch von Sallum zu sagen ist und die Verschwörung, die er anzettelte, das ist ja aufgezeichnet im Buche der Geschichte der Könige von Israel."},{"i":9942,"b":11,"c":1215,"r":1215,"o":16,"t": "Damals verheerte Menahem die Stadt Thappuah und alles, was darin war, und ihr ganzes Gebiet von Thirza aus, weil man ihm die Thore nicht geöffnet hatte, und alle Schwangeren darin ließ er aufschlitzen."},{"i":9943,"b":11,"c":1215,"r":1215,"o":17,"t": "Im neununddreißigsten Jahre Asarjas, des Königs von Juda, ward Menahem, der Sohn Gadis', König über Israel und regierte zehn Jahre zu Samaria."},{"i":9944,"b":11,"c":1215,"r":1215,"o":18,"t": "Und er that was Jahwe mißfiel; er ließ nicht ab von allen Sünden Jerobeams, des Sohnes Nebats, zu denen er Israel verführt hatte."},{"i":9945,"b":11,"c":1215,"r":1215,"o":19,"t": "Zu seiner Zeit überfiel Phul, der König von Assyrien, das Land, und Menahem gab dem Phul tausend Talente Silbers, daß er es mit ihm hielte und so die Herrschaft in seiner Hand befestigte."},{"i":9946,"b":11,"c":1215,"r":1215,"o":20,"t": "Und Menahem erhob das Geld von Israel, von allen wehrpflichtigen Männern, um es dem Könige von Assyrien zu geben; fünfzig Sekel Silbers kamen auf einen jeden. Da zog der König von Assyrien wieder ab und verweilte nicht länger da im Lande."},{"i":9947,"b":11,"c":1215,"r":1215,"o":21,"t": "Was aber sonst noch von Menahem zu sagen ist und alles, was er ausgeführt hat, das ist ja aufgezeichnet im Buche der Geschichte der Könige von Israel."},{"i":9948,"b":11,"c":1215,"r":1215,"o":22,"t": "Und Menahem legte sich zu seinen Vätern, und sein Sohn Pekahjah ward König an seiner Statt."},{"i":9949,"b":11,"c":1215,"r":1215,"o":23,"t": "Im fünfzigsten Jahre Asarjas, des Kömigs von Juda, ward Pekahjah, der Sohn Menahems, König über Israel und regierte zu Samaria zwei Jahre."},{"i":9950,"b":11,"c":1215,"r":1215,"o":24,"t": "Und er that, was Jahwe mißfiel; er ließ nicht von den Sünden Jerobeams, des Sohnes Nebats, zu denen er Israel verführt hatte."},{"i":9951,"b":11,"c":1215,"r":1215,"o":25,"t": "Und Pekah, der Sohn Remaljas, sein Ritter, zettelte eine Verschwörung wider ihn an und ermordete ihn zu Samaria in der Burg des königlichen Palastes mit Argob und Arje; dabei halfen ihm fünzig Mann von den Gileaditern. Also tötete er ihn und ward König an seiner Statt."},{"i":9952,"b":11,"c":1215,"r":1215,"o":26,"t": "Was aber sonst noch von Pekahjah zu sagen ist und alles, was er ausgeführt hat, das ist ja aufgezeichnet im Buche der Geschichte der Könige von Israel."},{"i":9953,"b":11,"c":1215,"r":1215,"o":27,"t": "Im zweiundfünfzigsten Jahre Assarjas, des Königs von Juda, ward Pekah, der Sohn Remaljas, König über Israel zu Samaria und regierte zwanzig Jahre."},{"i":9954,"b":11,"c":1215,"r":1215,"o":28,"t": "Und er that, was Jahwe mißfiel; er ließ nicht von den Sünden Jerobeams, des Sohnes Nebats, zu denen er Israel verführt hatte."},{"i":9955,"b":11,"c":1215,"r":1215,"o":29,"t": "Zur Zeit Pekahs, des Königs von Israel, erschien Thiglath-Pileser, der König von Assyrien, eroberte Ijon, Abel-Beth-Maacha, Janoah, Kedes und Hazor, Gilead und Galiläa, das ganze Land Naphtali, und führte die Bewohner gefangen nach Assyrien."},{"i":9956,"b":11,"c":1215,"r":1215,"o":30,"t": "Und Hosea, der Sohn Elas, zettelte eine Verschwörung wider Pekah, den Sohn Remaljas, an, ermordete ihn und ward König an seiner Statt im zwanzigsten Jahre Jothams, des Sohnes Usias."},{"i":9957,"b":11,"c":1215,"r":1215,"o":31,"t": "Was aber sonst noch von Pekah zu sagen ist, und alles was er ausgeführt hat, das ist ja aufgezeichnet im Buche der Geschichte der Könige von Israel."},{"i":9958,"b":11,"c":1215,"r":1215,"o":32,"t": "Im zweiten Jahre Pekahs, des Sohnes Remaljas, ward Jotham König, der Sohn Usias, des Königs von Juda."},{"i":9959,"b":11,"c":1215,"r":1215,"o":33,"t": "Fünfundzwanzig Jahre war er alt, als er König ward, und sechzehn Jahre regierte er zu Jerusalem. Seine Mutter aber hieß Jerusa, die Tochter Zadoks."},{"i":9960,"b":11,"c":1215,"r":1215,"o":34,"t": "Und er that, was Jahwe wohlgefiel, ganz wie sein Vater Usia gethan hatte."},{"i":9961,"b":11,"c":1215,"r":1215,"o":35,"t": "Nur wurden die Höhen nicht abgeschafft; das Volk opferte und räucherte noch immer auf den Höhen. Derselbe baute das obere Thor am Tempel Jahwes."},{"i":9962,"b":11,"c":1215,"r":1215,"o":36,"t": "Was aber sonst noch von Jotham zu sagen ist und alles, was er ausgeführt hat, das ist ja aufgezeichnet im Buche der Geschichte der Könige von Juda."},{"i":9963,"b":11,"c":1215,"r":1215,"o":37,"t": "Zu jener Zeit begann Jahwe Rezin, den König von Aram, und Pekah, den Sohn Remaljas, gegen Juda loszulassen."},{"i":9964,"b":11,"c":1215,"r":1215,"o":38,"t": "Jotham aber legte sich zu seinen Vätern und ward bei seinen Vätern in der Stadt Davids begraben,"},{"i":9965,"b":11,"c":1216,"r":1216,"o":1,"t": "Im siebzehnten Jahre Pekahs, des Sohnes Remaljas, ward Ahas König, der Sohn Jothams, des Königs von Juda."},{"i":9966,"b":11,"c":1216,"r":1216,"o":2,"t": "Zwanzig Jahre war Ahas alt, als er König ward, und sechzehn Jahre regierte er zu Jerusalem. Er that jedoch nicht, was Jahwe, seinem Gotte, wohlgefiel, wie sein Ahnherr David,"},{"i":9967,"b":11,"c":1216,"r":1216,"o":3,"t": "sondern wandelte auf dem Wege der Könige von Israel. Ja, er ließ seinen Sohn durch Feuer gehen und ahmte so die Greuel der Völker nach, welche Jahwe vor den Israeliten ausgetrieben hatte."},{"i":9968,"b":11,"c":1216,"r":1216,"o":4,"t": "Und er opferte und räucherte auf den Höhen und auf den Hügeln und unter jedem grünen Baum."},{"i":9969,"b":11,"c":1216,"r":1216,"o":5,"t": "Damals zog Rezin, der König von Aram, mit Pekah, dem Sohne Remaljas, dem Könige von Israel, gegen Jerusalem heran, um es anzugreifen; und sie belagerten Ahas, vermochten aber nicht mit Erfolg zu kämpfen."},{"i":9970,"b":11,"c":1216,"r":1216,"o":6,"t": "Zu jener Zeit brachte Rezin, der König von Aram, Elath an Edom zurück und warf die Judäer aus Elath hinaus. Da kamen Edomiter nach Elath und ließen sich dort nieder, bis auf den heutigen Tag,"},{"i":9971,"b":11,"c":1216,"r":1216,"o":7,"t": "Ahas aber sandte Boten an Thiglath-Pileser, den König von Assyrien, und ließ ihm sagen: Dein Sklave und dein Sohn bin ich! Ziehe heran und befreie mich aus der Gewalt des Königs von Aram und des Königs von Israel, die mich angegriffen haben!"},{"i":9972,"b":11,"c":1216,"r":1216,"o":8,"t": "Dazu nahm Ahas das Silber und Gold, das sich im Tempel Jahwes und in den Schatzkammern des königlichen Palastes vorfand, und sandte es als Huldigungsgeschenk an den König von Assyrien."},{"i":9973,"b":11,"c":1216,"r":1216,"o":9,"t": "Der König von Assyrien aber schenkte ihm Gehör, und so zog der König von Assyrien gegen Damaskus heran, eroberte die Stadt und führte die Einwohner gefangen nach Kir; Rezin aber ließ er hinrichten."},{"i":9974,"b":11,"c":1216,"r":1216,"o":10,"t": "Als sich nun der König Ahas zum Zwecke einer Begegnung mit Thiglath-Pileser, dem Könige von Assyrien, nach Damakus begeben hatte, bekam er den Altar zu sehen, der sich zu Damaskus befand. Da sandte der König Ahas ein Abbild und Modell von dem Altar, das ihm genau entsprach, an den Priester Uria."},{"i":9975,"b":11,"c":1216,"r":1216,"o":11,"t": "Und der Priester Uria errichtete darnach einen Altar; genau nach der Vorschrift, die der König Ahas von Damaskus aus gegeben hatte, verfuhr der Priester Uria, ehe noch der König Ahas von Damaskus heimkam."},{"i":9976,"b":11,"c":1216,"r":1216,"o":12,"t": "Als nun der König von Damaskus heimkam, und der König den Altar erblickte, da nahte sich der König dem Altar, stieg zu ihm hinauf"},{"i":9977,"b":11,"c":1216,"r":1216,"o":13,"t": "und ließ sein Brandopfer und sein Speisopfer in Rauch aufgehen, goß sein Trankopfer aus und sprengte das Blut seiner Heilsopfer an den Altar."},{"i":9978,"b":11,"c":1216,"r":1216,"o":14,"t": "Den kupfernen Altar aber, der vor Jahwe stand, rückte er von der Vorderseite des Tempels, von der Stelle zwischen dem neuen Altar und dem Tempel Jahwes hinweg und setzte ihn auf die Nordseite des Altars."},{"i":9979,"b":11,"c":1216,"r":1216,"o":15,"t": "Und der König Ahas gab dem Priester Uria folgende Anweisung: Auf dem großen Altar laß das Morgenbrandopfer und das Abendspeisopfer und das Brandopfer des Königs samt seinem Speisopfer und die Brandopfer von jedermann im Lande samt ihrem Speisopfer und ihren Trankopfern in Rauch aufgehen und sprenge daran alles Brandopferblut und alles Schlachtopferblut. Wegen des kupfernen Altars aber will ich mich bedenken."},{"i":9980,"b":11,"c":1216,"r":1216,"o":16,"t": "Und der Priester Uria verfuhr genau so, wie ihm der König Ahas geheißen hatte."},{"i":9981,"b":11,"c":1216,"r":1216,"o":17,"t": "Auch ließ der König Ahas die Leisten an den Gestühlen herausbrechen und nahm die Becken von ihnen herab; auch das Meer ließ er von den ehernen Rindern, auf denen es stand, herabnehmen und auf ein Steinpflaster setzen."},{"i":9982,"b":11,"c":1216,"r":1216,"o":18,"t": "Und die bedeckte Sabbatshalle, die man gebaut hatte, und den äußeren Eingang für den König verlegte er in den Tempel Jahwes um des Königs von Assyrien willen."},{"i":9983,"b":11,"c":1216,"r":1216,"o":19,"t": "Was aber sonst noch von Ahas zu sagen ist, was er ausgeführt hat, das ist ja aufgezeichnet im Buche der Geschichte der Könige von Juda."},{"i":9984,"b":11,"c":1216,"r":1216,"o":20,"t": "Und Ahas legte sich zu seinen Vätern und ward bei seinen Vätern in der Stadt Davids begraben. Und sein Sohn Hiskia ward König an seine Statt."},{"i":9985,"b":11,"c":1217,"r":1217,"o":1,"t": "Im zwölften Jahre Ahas', des Königs von Juda, ward Hosea, der Sohn Elas, zu Samaria König über Israel und regierte neun Jahre."},{"i":9986,"b":11,"c":1217,"r":1217,"o":2,"t": "Und er that, was Jahwe mißfiel; jedoch nicht wie die Könige von Israel, die vor ihm gewesen waren."},{"i":9987,"b":11,"c":1217,"r":1217,"o":3,"t": "Gegen ihn zog Salmanassar, der König von Assyrien, heran, und Hosea ward ihm unterthan und entrichtete ihm Tribut."},{"i":9988,"b":11,"c":1217,"r":1217,"o":4,"t": "Als aber der König von Assyrien den Hosea treulos erfand (er hatte nämlich Boten an Sewe, den König von Ägypten, gesandt und nicht mehr, wie sonst alljährlich, an den König von Assyrien Tribut gezahlt), da schritt der König von Assyrien wider ihn ein und legte ihn gebunden ins Gefängnis."},{"i":9989,"b":11,"c":1217,"r":1217,"o":5,"t": "Und der König von Assyrien zog gegen das ganze Land heran und zog nach Samaria und belagerte es drei Jahre lang."},{"i":9990,"b":11,"c":1217,"r":1217,"o":6,"t": "Im neunten Jahre Hoseas aber eroberte der König von Assyrien Samaria und führte die Israeliten gefangen hinweg nach Assyrien und gab ihnen Wohnsitze in Halah und am Habor, dem Strome von Gosan, und in den Städten der Meder."},{"i":9991,"b":11,"c":1217,"r":1217,"o":7,"t": "Es hatten sich aber die Israeliten an Jahwe, ihrem Gotte, der sie aus Ägypten und aus der Gewalt des Pharao, des Königs von Ägypten, befreit hatte, versündigt; sie verehrten andere Götter"},{"i":9992,"b":11,"c":1217,"r":1217,"o":8,"t": "und wandelten in den Satzungen der Völker, welche Jahwe vor den Israeliten ausgetrieben hatte, und in den Satzungen der Könige von Israel, die diese selbst gemacht hatten."},{"i":9993,"b":11,"c":1217,"r":1217,"o":9,"t": "Und die Israeliten ersannen Dinge, die nicht recht waren, wider Jahwe, ihren Gott: sie errichteten sich Opferhöhen in allen ihren Ortschaften vom bloßen Wachtturm an bis zur befestigten Stadt,"},{"i":9994,"b":11,"c":1217,"r":1217,"o":10,"t": "stellten sich Malsteine auf und Ascheren auf jedem hohen Hügel und unter jedem grünen Baum"},{"i":9995,"b":11,"c":1217,"r":1217,"o":11,"t": "und räucherten daselbst auf allen Höhen, wie die Völker, die Jahwe vor ihnen weggeführt hatte. Sie trieben schlimme Dinge, um Jahwe zum Zorne zu reizen,"},{"i":9996,"b":11,"c":1217,"r":1217,"o":12,"t": "und dienten den Götzen, in betreff deren Jahwe ihnen gesagt hatte: Ihr dürft solches nicht thun!"},{"i":9997,"b":11,"c":1217,"r":1217,"o":13,"t": "Jahwe aber verwarnte Israel und Juda durch alle seine Propheten, jeden Schauer, indem er sprach: Bekehrt euch von euren bösen Wegen und haltet meine Gebote und meine Satzungen, genau nach der Weisung, die ich euren Vätern gegeben, und gemäß dem, was ich euch durch meine Knechte, die Propheten, entboten habe."},{"i":9998,"b":11,"c":1217,"r":1217,"o":14,"t": "Sie aber gehorchten nicht, sondern zeigten sich halsstarrig, wie ihre Väter, die auf Jahwe, ihren Gott, nicht vertraut hatten;"},{"i":9999,"b":11,"c":1217,"r":1217,"o":15,"t": "sie wollten nichts wissen von seinen Satzungen und seinem Bunde, den er mit ihren Vätern geschlossen hatte, und von seinen Warnungen, mit denen er sie verwarnte, sondern wandelten den Nichtigen nach und handelten nichtig in Nachahmung der Völker, die rings um sie her wohnten, obgleich Jahwe ihnen verboten hatte, es jenen gleich zu thun."}]