[{"i":16300,"b":18,"c":2038,"r":2038,"o":5,"t": "Énekelni fogok az ÚR útjairól, mert nagy az ÚR dicsősége."},{"i":16301,"b":18,"c":2038,"r":2038,"o":6,"t": "Bár fenséges az ÚR, meglátja a megalázottat, és messziről megismeri a fennhéjázót."},{"i":16302,"b":18,"c":2038,"r":2038,"o":7,"t": "Ha szorult helyzetben vagyok is, megtartod életemet. Haragos ellenségeim ellen kinyújtod kezedet, jobbod megsegít engem."},{"i":16303,"b":18,"c":2038,"r":2038,"o":8,"t": "Az ÚR javamra dönti el ügyemet. URam, örökké tart szereteted, ne hagyd el kezed alkotásait!"},{"i":16304,"b":18,"c":2039,"r":2039,"o":1,"t": "A karmesternek: Dávid zsoltára. URam, te megvizsgálsz, és ismersz engem."},{"i":16305,"b":18,"c":2039,"r":2039,"o":2,"t": "Tudod, ha leülök vagy ha felállok, messziről is észreveszed szándékomat."},{"i":16306,"b":18,"c":2039,"r":2039,"o":3,"t": "Szemmel tartod járásomat és pihenésemet, gondod van minden utamra."},{"i":16307,"b":18,"c":2039,"r":2039,"o":4,"t": "Még nyelvemen sincs a szó, te már pontosan tudod, URam."},{"i":16308,"b":18,"c":2039,"r":2039,"o":5,"t": "Minden oldalról körülfogtál, kezedet rajtam tartod."},{"i":16309,"b":18,"c":2039,"r":2039,"o":6,"t": "Csodálatos nekem ez a tudás, igen magas, nem tudom felfogni."},{"i":16310,"b":18,"c":2039,"r":2039,"o":7,"t": "Hova menjek lelked elől? Orcád elől hova fussak?"},{"i":16311,"b":18,"c":2039,"r":2039,"o":8,"t": "Ha a mennybe szállnék, ott vagy, ha a holtak hazájában feküdnék le, te ott is ott vagy."},{"i":16312,"b":18,"c":2039,"r":2039,"o":9,"t": "Ha a hajnal szárnyaira kelnék, és a tenger túlsó végén laknék,"},{"i":16313,"b":18,"c":2039,"r":2039,"o":10,"t": "kezed ott is elérne, jobbod megragadna engem."},{"i":16314,"b":18,"c":2039,"r":2039,"o":11,"t": "Ha azt gondolnám, hogy elnyel a sötétség, és éjszakává lesz körülöttem a világosság:"},{"i":16315,"b":18,"c":2039,"r":2039,"o":12,"t": "a sötétség nem lenne elég sötét neked, az éjszaka világos lenne, mint a nappal, a sötétség pedig olyan, mint a világosság."},{"i":16316,"b":18,"c":2039,"r":2039,"o":13,"t": "Te alkottad veséimet, te formáltál anyám méhében."},{"i":16317,"b":18,"c":2039,"r":2039,"o":14,"t": "Magasztallak téged, mert félelmes és csodálatos vagy&#59; csodálatosak alkotásaid, és lelkem jól tudja ezt."},{"i":16318,"b":18,"c":2039,"r":2039,"o":15,"t": "Csontjaim nem voltak rejtve előtted, amikor titkon formálódtam, mintha a föld mélyén képződtem volna."},{"i":16319,"b":18,"c":2039,"r":2039,"o":16,"t": "Alaktalan testemet már látták szemeid&#59; könyvedben minden meg volt írva, a napok is, amelyeket nekem szántál, bár még egy sem volt meg belőlük."},{"i":16320,"b":18,"c":2039,"r":2039,"o":17,"t": "Mily drágák nekem szándékaid, Istenem, mily hatalmas azoknak száma!"},{"i":16321,"b":18,"c":2039,"r":2039,"o":18,"t": "Számolgatom, de több a homokszemeknél, s a végén is csak nálad vagyok."},{"i":16322,"b":18,"c":2039,"r":2039,"o":19,"t": "Bár megölnéd, Istenem, a bűnöst, és távoznának tőlem a vérontó emberek!"},{"i":16323,"b":18,"c":2039,"r":2039,"o":20,"t": "Akik csalárdul beszélnek rólad, ellenségeid, hazugul mondják ki nevedet."},{"i":16324,"b":18,"c":2039,"r":2039,"o":21,"t": "Ne gyűlöljem-e gyűlölőidet, URam? Ne utáljam-e támadóidat?"},{"i":16325,"b":18,"c":2039,"r":2039,"o":22,"t": "Határtalan gyűlölettel gyűlölöm őket, hiszen nekem is ellenségeimmé lettek."},{"i":16326,"b":18,"c":2039,"r":2039,"o":23,"t": "Vizsgálj meg, Istenem, ismerd meg szívemet! Próbálj meg, és ismerd meg gondolataimat!"},{"i":16327,"b":18,"c":2039,"r":2039,"o":24,"t": "Nézd meg, nem járok-e téves úton, és vezess az örökkévalóság útján!"},{"i":16328,"b":18,"c":2040,"r":2040,"o":1,"t": "A karmesternek: Dávid zsoltára. Ments meg, URam, a gonosz emberektől, oltalmazz meg az erőszakos emberektől,"},{"i":16329,"b":18,"c":2040,"r":2040,"o":2,"t": "akik rosszat terveznek szívükben, minden nap háborúságot szítanak!"},{"i":16330,"b":18,"c":2040,"r":2040,"o":3,"t": "Nyelvük éles, mint a kígyóé, viperaméreg van ajkukon. (Szela.)"},{"i":16331,"b":18,"c":2040,"r":2040,"o":4,"t": "Őrizz meg, URam, a bűnösök hatalmától, oltalmazz meg az erőszakos emberektől, akik jártomban el akarnak gáncsolni!"},{"i":16332,"b":18,"c":2040,"r":2040,"o":5,"t": "Tőrt vetettek nekem a gőgös emberek, köteleket és hálót feszítettek ki, az út mentén csapdát állítottak nekem. (Szela.)"},{"i":16333,"b":18,"c":2040,"r":2040,"o":6,"t": "Te vagy Istenem - mondom az ÚRnak -, figyelj hát, URam, könyörgő szavamra!"},{"i":16334,"b":18,"c":2040,"r":2040,"o":7,"t": "Én Uram, URam, hatalmas szabadítóm, te véded fejemet a küzdelem napján."},{"i":16335,"b":18,"c":2040,"r":2040,"o":8,"t": "Ne teljesítsd, URam, a bűnös kívánságát, ne engedd sikerülni terveit, ne fuvalkodhasson fel! (Szela.)"},{"i":16336,"b":18,"c":2040,"r":2040,"o":9,"t": "A körülöttem ólálkodók fejére zúduljon az a nyomorúság, amit ajkuk felidéz!"},{"i":16337,"b":18,"c":2040,"r":2040,"o":10,"t": "Hulljon rájuk tüzes parázs, taszítsd őket vizes gödrökbe, hogy föl ne kelhessenek!"},{"i":16338,"b":18,"c":2040,"r":2040,"o":11,"t": "Ne maradjon meg a rágalmazó a földön, az erőszakos embert üldözze gonoszsága, míg össze nem roskad!"},{"i":16339,"b":18,"c":2040,"r":2040,"o":12,"t": "Tudom, hogy az ÚR felkarolja a nyomorultak ügyét, a szegények jogát."},{"i":16340,"b":18,"c":2040,"r":2040,"o":13,"t": "Csak az igazak magasztalják nevedet, a becsületesek maradnak meg színed előtt."},{"i":16341,"b":18,"c":2040,"r":2040,"o":14,"t": null},{"i":16342,"b":18,"c":2041,"r":2041,"o":1,"t": "Dávid zsoltára. Hozzád kiáltok, URam, siess segítségemre, figyelj szavamra, ha kiáltok hozzád!"},{"i":16343,"b":18,"c":2041,"r":2041,"o":2,"t": "Jusson eléd imádságom, mint illatáldozat, imára emelt kezem, mint esti áldozat!"},{"i":16344,"b":18,"c":2041,"r":2041,"o":3,"t": "URam, tégy zárat a számra, őrizd ajkaim nyílását!"},{"i":16345,"b":18,"c":2041,"r":2041,"o":4,"t": "Ne engedd, hogy szívem rosszra hajoljon, hogy bűnös dolgot műveljek a gonosztevőkkel együtt&#59; finom falatjaikból nem akarok enni."},{"i":16346,"b":18,"c":2041,"r":2041,"o":5,"t": "Ha igaz ver engem, szeretetből van az. Olaj a fejemnek még a feddése is. Akik pedig gonoszságban élnek, azokért még imádkozom is."},{"i":16347,"b":18,"c":2041,"r":2041,"o":6,"t": "És ha majd bíráik a sziklafalon letaszítják őket, akkor értik meg, milyen szépek voltak mondásaim."},{"i":16348,"b":18,"c":2041,"r":2041,"o":7,"t": "Mint amikor barázdát hasítanak a földön, úgy szórják csontjaikat a sír szájába."},{"i":16349,"b":18,"c":2041,"r":2041,"o":8,"t": "De én rád tekintek, én Uram, URam! Hozzád menekülök, ne vedd el életemet!"},{"i":16350,"b":18,"c":2041,"r":2041,"o":9,"t": "Őrizz meg a tőrtől, amelyet nekem vetettek, a gonosztevők csapdáitól!"},{"i":16351,"b":18,"c":2041,"r":2041,"o":10,"t": "A bűnösök beleesnek saját hálójukba, én pedig elkerülöm azt."},{"i":16352,"b":18,"c":2042,"r":2042,"o":1,"t": "Dávid tanítókölteménye. Imádság abból az időből, amikor a barlangban volt. Hangosan kiáltok az ÚRhoz, hangosan könyörgök az ÚRhoz."},{"i":16353,"b":18,"c":2042,"r":2042,"o":2,"t": "Kiöntöm előtte panaszomat, elmondom neki nyomorúságomat."},{"i":16354,"b":18,"c":2042,"r":2042,"o":3,"t": "Amikor elcsügged a lelkem, te akkor is ismered utamat. Tőrt vetettek nekem az ösvényen, amelyen járok."},{"i":16355,"b":18,"c":2042,"r":2042,"o":4,"t": "Tekints jobb kezem felé, és lásd meg, hogy senki sem akar észrevenni! Elveszett minden menedékem, senki sem törődik velem."},{"i":16356,"b":18,"c":2042,"r":2042,"o":5,"t": "Hozzád kiáltok, URam, és ezt mondom: Te vagy oltalmam, te vagy osztályrészem az élők földjén."},{"i":16357,"b":18,"c":2042,"r":2042,"o":6,"t": "Figyelj esedezésemre, mert igen nyomorult vagyok! Ments meg üldözőimtől, mert hatalmasabbak nálam!"},{"i":16358,"b":18,"c":2042,"r":2042,"o":7,"t": "Hozz ki engem a börtönből, hogy magasztalhassam nevedet! Körém sereglenek majd az igazak, amikor jót teszel velem."},{"i":16359,"b":18,"c":2042,"r":2042,"o":8,"t": null},{"i":16360,"b":18,"c":2043,"r":2043,"o":1,"t": "Dávid zsoltára. URam, hallgasd meg imádságomat, figyelj könyörgésemre! Hallgass meg, mert hű és igaz vagy te!"},{"i":16361,"b":18,"c":2043,"r":2043,"o":2,"t": "Ne szállj perbe szolgáddal, hiszen egy élő sem igaz előtted!"},{"i":16362,"b":18,"c":2043,"r":2043,"o":3,"t": "Mert ellenség üldöz engem, földre tiporja életemet, sötétségbe taszít, mint a régen meghaltakat."},{"i":16363,"b":18,"c":2043,"r":2043,"o":4,"t": "Lelkem elcsüggedt bennem, szívem megdermedt bensőmben."},{"i":16364,"b":18,"c":2043,"r":2043,"o":5,"t": "Visszaemlékezem a régi napokra, végiggondolom minden tettedet, elmélkedem kezed alkotásain."},{"i":16365,"b":18,"c":2043,"r":2043,"o":6,"t": "Imádkozva nyújtom feléd kezem, lelkem utánad eped, mint a kiszikkadt föld. ( Szela.)"},{"i":16366,"b":18,"c":2043,"r":2043,"o":7,"t": "Siess, URam, hallgass meg, mert odavan a lelkem. Ne rejtsd el orcádat előlem, mert olyan leszek, mint a sírba leszállók!"},{"i":16367,"b":18,"c":2043,"r":2043,"o":8,"t": "Hadd halljam minden reggel, hogy hűséges vagy, hiszen benned bízom! Ismertesd meg velem, melyik úton járjak, mert hozzád vágyódik lelkem."},{"i":16368,"b":18,"c":2043,"r":2043,"o":9,"t": "Ments meg ellenségeimtől, URam, nálad keresek oltalmat!"},{"i":16369,"b":18,"c":2043,"r":2043,"o":10,"t": "Taníts akaratod teljesítésére, mert te vagy Istenem! A te jó lelked vezéreljen az egyenes úton!"},{"i":16370,"b":18,"c":2043,"r":2043,"o":11,"t": "Tartsd meg életemet nevedért, URam, hozz ki engem a nyomorúságból a te igazságodért!"},{"i":16371,"b":18,"c":2043,"r":2043,"o":12,"t": "Némítsd el ellenségeimet a te hűségedért! Pusztítsd el azokat, akik életemre törnek, mert a te szolgád vagyok én!"},{"i":16372,"b":18,"c":2044,"r":2044,"o":1,"t": "Dávidé. Áldott az ÚR, az én kősziklám, aki harcolni tanítja kezemet, hadakozni ujjaimat."},{"i":16373,"b":18,"c":2044,"r":2044,"o":2,"t": "Jótevőm és erősségem, váram és megmentőm ő, pajzsom, akihez menekülhetek, aki népeket vet alám."},{"i":16374,"b":18,"c":2044,"r":2044,"o":3,"t": "Ó, URam, micsoda az ember, hogy törődsz vele, az emberfia, hogy gondolsz rá?"},{"i":16375,"b":18,"c":2044,"r":2044,"o":4,"t": "Az ember a lehelethez hasonló, napjai a tűnő árnyékhoz."},{"i":16376,"b":18,"c":2044,"r":2044,"o":5,"t": "Hajlítsd le az eget, URam, és szállj le, érintsd meg a hegyeket, hogy füstölögjenek!"},{"i":16377,"b":18,"c":2044,"r":2044,"o":6,"t": "Villogtasd villámaidat, szórjad azokat, lődd ki nyilaidat, röpítsd szét őket!"},{"i":16378,"b":18,"c":2044,"r":2044,"o":7,"t": "Nyújtsd le kezedet a magasból, szabadíts meg, ments ki engem a nagy vizekből, az idegenek hatalmából,"},{"i":16379,"b":18,"c":2044,"r":2044,"o":8,"t": "akiknek szája hiábavalóságot beszél, jobb kezük csak álnokságot művel!"},{"i":16380,"b":18,"c":2044,"r":2044,"o":9,"t": "Új éneket éneklek neked, Istenem, tízhúrú lanton zengedezek neked."},{"i":16381,"b":18,"c":2044,"r":2044,"o":10,"t": "Te adsz győzelmet a királyoknak&#59; szolgádat, Dávidot is megszabadítottad a gyilkos fegyvertől."},{"i":16382,"b":18,"c":2044,"r":2044,"o":11,"t": "Szabadíts meg, ments ki engem az idegenek hatalmából, akiknek szája hiábavalóságot beszél, jobb kezük csak álnokságot művel!"},{"i":16383,"b":18,"c":2044,"r":2044,"o":12,"t": "Fiaink legyenek olyanok ifjúkorukban, mint a nagyra nőtt palánták, leányaink pedig, mint a faragott oszlopok, amilyenek a palotákban vannak."},{"i":16384,"b":18,"c":2044,"r":2044,"o":13,"t": "Színültig telt raktáraink ontsanak mindenféle jót, juhaink a legelőkön szaporodjanak ezer-, sőt tízezerannyira!"},{"i":16385,"b":18,"c":2044,"r":2044,"o":14,"t": "Marháink legyenek kövérek&#59; ne érje őket baj, ne vetéljenek el! Ne legyen jajveszékelés a tereken!"},{"i":16386,"b":18,"c":2044,"r":2044,"o":15,"t": "Boldog nép az, amelynek így megy a sora. Boldog nép az, amelynek az ÚR az Istene!"},{"i":16387,"b":18,"c":2045,"r":2045,"o":1,"t": "Dávid dicsérete. Magasztallak téged, Istenem, királyom, áldom nevedet mindörökké."},{"i":16388,"b":18,"c":2045,"r":2045,"o":2,"t": "Mindennap áldalak téged, dicsérem nevedet mindörökké."},{"i":16389,"b":18,"c":2045,"r":2045,"o":3,"t": "Nagy az ÚR, méltó, hogy dicsérjék, nagysága felfoghatatlan."},{"i":16390,"b":18,"c":2045,"r":2045,"o":4,"t": "Nemzedékről nemzedékre dicsérik műveidet, hirdetik hatalmas tetteidet."},{"i":16391,"b":18,"c":2045,"r":2045,"o":5,"t": "Fenségeden, ragyogó dicsőségeden és csodálatos dolgaidon én is elmélkedem."},{"i":16392,"b":18,"c":2045,"r":2045,"o":6,"t": "Elmondják, milyen félelmes hatalmad, én is felsorolom nagy tetteidet."},{"i":16393,"b":18,"c":2045,"r":2045,"o":7,"t": "Áradoznak, emlékezve nagy jóságodra, és örvendeznek igazságodnak."},{"i":16394,"b":18,"c":2045,"r":2045,"o":8,"t": "Kegyelmes és irgalmas az ÚR, türelme hosszú, szeretete nagy."},{"i":16395,"b":18,"c":2045,"r":2045,"o":9,"t": "Jó az ÚR mindenkihez, irgalmas minden teremtményéhez."},{"i":16396,"b":18,"c":2045,"r":2045,"o":10,"t": "Magasztal, URam, minden teremtményed, és híveid áldanak téged."},{"i":16397,"b":18,"c":2045,"r":2045,"o":11,"t": "Elmondják, hogy országod milyen dicsőséges, és beszélnek hatalmadról,"},{"i":16398,"b":18,"c":2045,"r":2045,"o":12,"t": "megismertetve az emberekkel az ÚR hatalmas tetteit, országa ragyogó dicsőségét."},{"i":16399,"b":18,"c":2045,"r":2045,"o":13,"t": "Országod örökkévaló ország, uralkodásod nemzedékről nemzedékre tart."}]