[{"i":34400,"b":64,"c":6607,"r":6607,"o":28,"t": "Zákon zajisté lidi mající nedostatky ustavoval za nejvyšší kněží, ale slovo přísežné, kteréž se stalo po Zákonu, ustanovilo Syna Božího dokonalého na věky."},{"i":34401,"b":64,"c":6608,"r":6608,"o":1,"t": "Ale summa toho mluvení tato jest, že takového máme nejvyššího kněze, kterýž se posadil na pravici trůnu velebnosti v nebesích."},{"i":34402,"b":64,"c":6608,"r":6608,"o":2,"t": "Služebník jsa svatyně, a pravého toho stánku, kterýž Pán vzdělal, a ne člověk."},{"i":34403,"b":64,"c":6608,"r":6608,"o":3,"t": "Všeliký zajisté nejvyšší kněz k obětování darů a obětí bývá ustanoven, a protož potřebí bylo, aby i tento měl, co by obětoval."},{"i":34404,"b":64,"c":6608,"r":6608,"o":4,"t": "Nebo kdyby byl na zemi, aniž by knězem byl, když by zůstávali ti kněží, kteříž obětují dary podle Zákona,"},{"i":34405,"b":64,"c":6608,"r":6608,"o":5,"t": "Sloužíce podobenství a stínu nebeských věcí, jakož Mojžíšovi od Boha řečeno bylo, když dokonávati měl stánek: Hlediž, prý, abys udělal všecko ku podobenství, kteréžť jest ukázáno na hoře."},{"i":34406,"b":64,"c":6608,"r":6608,"o":6,"t": "Nyní pak tento náš nejvyšší kněz tím důstojnějšího došel úřadu, čímž i lepší smlouvy prostředníkem jest, kterážto lepšími zaslíbeními jest utvrzena."},{"i":34407,"b":64,"c":6608,"r":6608,"o":7,"t": "Nebo kdyby ona první byla bez úhony, nebylo by hledáno místa druhé."},{"i":34408,"b":64,"c":6608,"r":6608,"o":8,"t": "Nebo obviňuje Židy, dí: Aj, dnové jdou, praví Pán, v nichž vejdu s domem Izraelským a s domem Judským v smlouvu novou."},{"i":34409,"b":64,"c":6608,"r":6608,"o":9,"t": "Ne podle smlouvy té, kterouž jsem učinil s otci jejich v ten den, když jsem je vzal za ruku jejich, abych je vyvedl z země Egyptské. Nebo oni nezůstali v smlouvě mé, a já opustil jsem je, praví Pán."},{"i":34410,"b":64,"c":6608,"r":6608,"o":10,"t": "Protož tatoť jest smlouva, v kterouž vejdu s domem Izraelským po těch dnech, praví Pán: Dám zákony své v mysl jejich, a na srdcích jejich napíši je, a budu jejich Bohem, a oni budou mým lidem."},{"i":34411,"b":64,"c":6608,"r":6608,"o":11,"t": "A nebudouť učiti jeden každý bližního svého, a jeden každý bratra svého, říkajíce: Poznej Pána, protože mne všickni znáti budou, od nejmenšího z nich až do největšího z nich."},{"i":34412,"b":64,"c":6608,"r":6608,"o":12,"t": "Nebo milostiv budu nepravostem jejich, a na hříchy jejich, ani na nepravosti jejich nikoli nezpomenu více."},{"i":34413,"b":64,"c":6608,"r":6608,"o":13,"t": "A kdyžť praví o nové, tedy pokládá první za vetchou; což pak vetší a schází, blízké jest zahynutí."},{"i":34414,"b":64,"c":6609,"r":6609,"o":1,"t": "Mělať pak i první ona smlouva ustanovení z strany služeb a svatyni světskou."},{"i":34415,"b":64,"c":6609,"r":6609,"o":2,"t": "Nebo udělán byl stánek první, v kterémž byl svícen, a stůl, a posvátní chlebové, a ten sloul svatyně."},{"i":34416,"b":64,"c":6609,"r":6609,"o":3,"t": "Za druhou pak oponou byl stánek, kterýž sloul svatyně svatých,"},{"i":34417,"b":64,"c":6609,"r":6609,"o":4,"t": "Zlatou maje kadidlnici, a truhlu smlouvy, všudy obloženou zlatem, kdežto bylo věderce zlaté, mající v sobě mannu, a hůl Aronova, kteráž byla zkvetla, a dsky zákona,"},{"i":34418,"b":64,"c":6609,"r":6609,"o":5,"t": "Nad truhlou pak byli dva cherubínové slávy, zastěňujíci slitovnici. O kterýchž věcech není potřebí nyní vypravovati o jedné každé obzvláštně."},{"i":34419,"b":64,"c":6609,"r":6609,"o":6,"t": "To vše když tak jest zřízeno, do prvního stánku vždycky vcházejí kněží, služby vykonávajíce,"},{"i":34420,"b":64,"c":6609,"r":6609,"o":7,"t": "Do druhého pak jedinou v rok sám nejvyšší kněz, ne bez krve, kterouž obětuje sám za sebe, i za lidské nevědomosti."},{"i":34421,"b":64,"c":6609,"r":6609,"o":8,"t": "Čímž Duch svatý ukazuje to, že ještě nebyla zjevena cesta k svatyni, dokudž první stánek trval."},{"i":34422,"b":64,"c":6609,"r":6609,"o":9,"t": "Kterýž byl podobenstvím na ten přítomný čas, v němžto darové a oběti se obětují, kteréž nemohou dokonalého v svědomí učiniti toho, kdož obětuje,"},{"i":34423,"b":64,"c":6609,"r":6609,"o":10,"t": "Toliko v pokrmích a v nápojích, a v rozličných umýváních a ospravedlňováních tělesných, až do času napravení, záležející."},{"i":34424,"b":64,"c":6609,"r":6609,"o":11,"t": "Ale Kristus přišed, nejvyšší kněz budoucího dobrého, skrze větší a dokonalejší stánek, ne rukou udělaný, to jest ne tohoto stavení,"},{"i":34425,"b":64,"c":6609,"r":6609,"o":12,"t": "Ani skrze krev kozlů a telat, ale skrze svou vlastní krev, všel jednou do svatyně, věčné vykoupení nalezl."},{"i":34426,"b":64,"c":6609,"r":6609,"o":13,"t": "Nebo jestližeť krev býků a kozlů, a popel jalovice, pokropující poskvrněných, posvěcuje jich k očištění těla,"},{"i":34427,"b":64,"c":6609,"r":6609,"o":14,"t": "Čím více krev Kristova, kterýžto skrze Ducha věčného samého sebe obětoval nepoškvrněného Bohu, očistí svědomí vaše od skutků mrtvých k sloužení Bohu živému?"},{"i":34428,"b":64,"c":6609,"r":6609,"o":15,"t": "A pro tu příčinu nové smlouvy prostředník jest, aby, když by smrt mezi to vkročila k vyplacení přestoupení těch, kteráž byla za první smlouvy, zaslíbení věčného dědictví přijali ti, jenž jsou povoláni."},{"i":34429,"b":64,"c":6609,"r":6609,"o":16,"t": "Nebo kdež se děje kšaft, potřebí jest, aby k tomu smrt přikročila toho, kdož činí kšaft."},{"i":34430,"b":64,"c":6609,"r":6609,"o":17,"t": "Kšaft zajisté těch, kteříž zemřeli, pevný jest, poněvadž ještě nemá moci, dokudž živ jest ten, jenž kšaft činil."},{"i":34431,"b":64,"c":6609,"r":6609,"o":18,"t": "Protož ani první onen kšaft bez krve nebyl posvěcován."},{"i":34432,"b":64,"c":6609,"r":6609,"o":19,"t": "Nebo když Mojžíš všecka přikázaní podle Zákona všemu lidu předložil, vzav krev telat a kozlů, s vodou a s vlnou červenou a s yzopem, tak spolu i knihy i všeho lidu pokropil,"},{"i":34433,"b":64,"c":6609,"r":6609,"o":20,"t": "Řka: Tatoť jest krev Zákona, kterýž vám Bůh vydal."},{"i":34434,"b":64,"c":6609,"r":6609,"o":21,"t": "Ano i stánku i všech nádob k službě náležitých rovně též krví pokropil."},{"i":34435,"b":64,"c":6609,"r":6609,"o":22,"t": "A téměř všecko podle Zákona krví očišťováno bývá, a bez krve vylití nebývá odpuštění vin."},{"i":34436,"b":64,"c":6609,"r":6609,"o":23,"t": "Protož potřebí bylo, aby věcí nebeských příkladové těmi věcmi očišťováni byli, nebeské pak věci lepšími obětmi, nežli jsou ty."},{"i":34437,"b":64,"c":6609,"r":6609,"o":24,"t": "Neboť nevšel Kristus do svatyně rukou udělané, kteráž by byla příklad s pravou svatyní se srovnávající, ale právě v nebe všel, aby nyní přítomný byl tváři Boží za nás."},{"i":34438,"b":64,"c":6609,"r":6609,"o":25,"t": "Ne aby častokrát obětoval sebe samého, jako nejvyšší kněz vcházel do svatyně každý rok se krví cizí,"},{"i":34439,"b":64,"c":6609,"r":6609,"o":26,"t": "(Sic jinak byl by musil častokrát trpěti od počátku světa,) ale nyní jednou při skonání věků, na shlazení hřícha skrze obětování sebe samého, zjeven jest."},{"i":34440,"b":64,"c":6609,"r":6609,"o":27,"t": "A jakož uloženo lidem jednou umříti, a potom bude soud,"},{"i":34441,"b":64,"c":6609,"r":6609,"o":28,"t": "Tak i Kristus jednou jest obětován, k shlazení mnohých lidi hříchů; podruhé pak bez hříchu ukáže se těm, kteříž ho čekají k spasení."},{"i":34442,"b":64,"c":6610,"r":6610,"o":1,"t": "Zákon zajisté, maje stín budoucího dobrého, a ne sám obraz pravý těch věcí, jednostejnými, kteréž po všecka léta obětují, obětmi nikdy nemůž přistupujících dokonalých učiniti."},{"i":34443,"b":64,"c":6610,"r":6610,"o":2,"t": "Sic jinak zdaliž by již nepřestaly obětovány býti, protože by již neměli žádného svědomí z hříchu ti, jenž obětují, jsouce jednou očištěni?"},{"i":34444,"b":64,"c":6610,"r":6610,"o":3,"t": "Ale při těch obětech připomínání hříchů děje se každého roku."},{"i":34445,"b":64,"c":6610,"r":6610,"o":4,"t": "Neboť možné není, aby krev býků a kozlů shladila hříchy."},{"i":34446,"b":64,"c":6610,"r":6610,"o":5,"t": "Protož vcházeje na svět, dí: Obětí a darů nechtěl jsi, ale tělo jsi mi způsobil."},{"i":34447,"b":64,"c":6610,"r":6610,"o":6,"t": "Zápalných obětí, ani obětí za hřích jsi neoblíbil."},{"i":34448,"b":64,"c":6610,"r":6610,"o":7,"t": "Tehdy řekl jsem: Aj, jduť, (jakož v knihách psáno jest o mně), abych činil, ó Bože, vůli tvou."},{"i":34449,"b":64,"c":6610,"r":6610,"o":8,"t": "Pověděv napřed: Že obětí a darů, a zápalů, i obětí za hřích, (kteréž se podle Zákona obětují), nechtěl jsi, aniž jsi jich oblíbil,"},{"i":34450,"b":64,"c":6610,"r":6610,"o":9,"t": "Tehdy řekl: Aj, jduť, (jakož v knihách psáno jest o mně) abych činil, ó Bože, vůli tvou. Ruší první, aby druhé ustanovil."},{"i":34451,"b":64,"c":6610,"r":6610,"o":10,"t": "V kteréžto vůli posvěceni jsme skrze obětování těla Ježíše Krista jednou."},{"i":34452,"b":64,"c":6610,"r":6610,"o":11,"t": "A všeliký zajisté kněz přístojí, na každý den službu konaje, a jednostejné často obětuje oběti, kteréž nikdy nemohou odjíti hříchů."},{"i":34453,"b":64,"c":6610,"r":6610,"o":12,"t": "Ale tento, jednu obět obětovav za hříchy, vždycky sedí na pravici Boží,"},{"i":34454,"b":64,"c":6610,"r":6610,"o":13,"t": "Již dále očekávaje, až by položeni byli nepřátelé jeho za podnož noh jeho."},{"i":34455,"b":64,"c":6610,"r":6610,"o":14,"t": "Nebo jednou obětí dokonalé učinil na věky ty , kteříž posvěceni bývají."},{"i":34456,"b":64,"c":6610,"r":6610,"o":15,"t": "Svědčíť pak nám to i sám Duch svatý. Nebo prve pověděv:"},{"i":34457,"b":64,"c":6610,"r":6610,"o":16,"t": "Tatoť jest smlouva, kterouž učiním s nimi po těch dnech, praví Pán: Dám zákony své v srdce jejich, a na myslech jejich napíši je,"},{"i":34458,"b":64,"c":6610,"r":6610,"o":17,"t": "Za tím řekl: A na hříchy jejich, i na nepravosti jejich nikoli nezpomenu více."},{"i":34459,"b":64,"c":6610,"r":6610,"o":18,"t": "Kdežť pak jest odpuštění jich, neníť potřebí více oběti za hřích."},{"i":34460,"b":64,"c":6610,"r":6610,"o":19,"t": "Majíce tedy, bratří, plnou svobodu k vjíti do svatyně skrze krev Ježíšovu,"},{"i":34461,"b":64,"c":6610,"r":6610,"o":20,"t": "Tou cestou novou a živou, kterouž nám způsobil skrze oponu, to jest tělo své,"},{"i":34462,"b":64,"c":6610,"r":6610,"o":21,"t": "A majíce kněze velikého nad domem Božím,"},{"i":34463,"b":64,"c":6610,"r":6610,"o":22,"t": "Přistupmež s pravým srdcem, v plné jistotě víry, očištěná majíce srdce od svědomí zlého,"},{"i":34464,"b":64,"c":6610,"r":6610,"o":23,"t": "A umyté tělo vodou čistou, držmež nepochybné vyznání naděje; (nebo věrnýť jest ten, kterýž zaslíbil.)"},{"i":34465,"b":64,"c":6610,"r":6610,"o":24,"t": "A šetřme jedni druhých, k rozněcování se v lásce a dobrých skutcích,"},{"i":34466,"b":64,"c":6610,"r":6610,"o":25,"t": "Neopouštějíce společného shromáždění našeho, jako někteří obyčej mají, ale napomínajíce se, a to tím více, čímž více vidíte, že se ten den přibližuje."},{"i":34467,"b":64,"c":6610,"r":6610,"o":26,"t": "Nebo jestliže bychom dobrovolně hřešili po přijetí známosti pravdy, nezůstávalo by již více oběti za hříchy,"},{"i":34468,"b":64,"c":6610,"r":6610,"o":27,"t": "Ale hrozné nějaké očekáváni soudu, a ohně prudká pálivost, kterýž žráti má protivníky."},{"i":34469,"b":64,"c":6610,"r":6610,"o":28,"t": "Kdož by koli pohrdal Zákonem Mojžíšovým, bez lítosti pode dvěma neb třmi svědky umírá."},{"i":34470,"b":64,"c":6610,"r":6610,"o":29,"t": "Což se vám zdá, jak přísnějšího trestání hoden jest ten, kdož by Syna Božího pošlapával a krev smlouvy, kterouž byl posvěcen, za nehodnou drahého vážení by měl, a duchu milosti potupu učinil?"},{"i":34471,"b":64,"c":6610,"r":6610,"o":30,"t": "Známeť zajisté toho, jenž řekl: Mně pomsta, já odplatím, praví Pán. A opět: Pán souditi bude lid svůj."},{"i":34472,"b":64,"c":6610,"r":6610,"o":31,"t": "Hroznéť jest upadnouti v ruce Boha živého."},{"i":34473,"b":64,"c":6610,"r":6610,"o":32,"t": "Rozpomeňtež se pak na předešlé dny, v nichžto osvíceni byvše, mnohý boj rozličných utrpení snášeli jste,"},{"i":34474,"b":64,"c":6610,"r":6610,"o":33,"t": "Buďto když jste byli i pohaněními i ssouženími jako divadlo učiněni, buďto účastníci učiněni byvše těch, kteříž tak zmítáni byli."},{"i":34475,"b":64,"c":6610,"r":6610,"o":34,"t": "Nebo i vězení mého čitelni jste byli, a rozchvátání statků svých s radosti jste strpěli, vědouce, že v sobě máte lepší zboží nebeské a trvanlivé."},{"i":34476,"b":64,"c":6610,"r":6610,"o":35,"t": "Protož neodmítejtež od sebe smělé doufanlivosti vaší, kterážto velikou má odplatu."},{"i":34477,"b":64,"c":6610,"r":6610,"o":36,"t": "Než potřebíť jest vám trpělivosti, abyste vůli Boží činíce, dosáhli zaslíbení."},{"i":34478,"b":64,"c":6610,"r":6610,"o":37,"t": "Nebo ještě velmi, velmi maličko, a aj, ten, kterýž přijíti má, přijde, a nebudeť meškati."},{"i":34479,"b":64,"c":6610,"r":6610,"o":38,"t": "Spravedlivý pak z víry živ bude. Pakli by se kdo jinam obrátil, nezalibuje sobě duše má v něm."},{"i":34480,"b":64,"c":6610,"r":6610,"o":39,"t": "Ale myť nejsme poběhlci k zahynutí, ale věřící k získání duše."},{"i":34481,"b":64,"c":6611,"r":6611,"o":1,"t": "Víra pak jest nadějných věcí podstata, a důvod neviditelných."},{"i":34482,"b":64,"c":6611,"r":6611,"o":2,"t": "Pro ni zajisté svědectví došli předkové."},{"i":34483,"b":64,"c":6611,"r":6611,"o":3,"t": "Věrou rozumíme, že učiněni jsou věkové slovem Božím, takže z ničeho jest to, což vidíme, učiněno."},{"i":34484,"b":64,"c":6611,"r":6611,"o":4,"t": "Věrou lepší obět Bohu obětoval Abel, nežli Kain, skrze kteroužto svědectví obdržel, že jest spravedlivý, jakž sám Bůh darům jeho svědectví vydal. A skrze tu víru, již umřev, ještě mluví."},{"i":34485,"b":64,"c":6611,"r":6611,"o":5,"t": "Věrou Enoch přenesen jest, aby neviděl smrti, a není nalezen, proto že jej Bůh přenesl. Prvé zajisté, než jest přenesen, svědectví měl, že se líbil Bohu."},{"i":34486,"b":64,"c":6611,"r":6611,"o":6,"t": "Bez víry pak nemožné jest líbiti se Bohu; nebo přistupující k Bohu věřiti musí, že jest Bůh, a těm, kteříž ho hledají, že odplatu dává."},{"i":34487,"b":64,"c":6611,"r":6611,"o":7,"t": "Věrou napomenut jsa od Boha Noé o tom, čehož ještě nebylo viděti, boje se, připravoval koráb k zachování domu svého; skrze kterýžto koráb odsoudil svět, a spravedlnosti té, kteráž jest z víry, učiněn jest dědicem."},{"i":34488,"b":64,"c":6611,"r":6611,"o":8,"t": "Věrou, povolán jsa Abraham, uposlechl Boha, aby odšel na to místo, kteréž měl vzíti za dědictví; i šel, nevěda, kam příjde."},{"i":34489,"b":64,"c":6611,"r":6611,"o":9,"t": "Věrou bydlil v zemi zaslíbené jako v cizí v staních přebývaje s Izákem a s Jákobem, spoludědici téhož zaslíbení."},{"i":34490,"b":64,"c":6611,"r":6611,"o":10,"t": "Nebo očekával města základy majícího, jehožto řemeslník a stavitel jest Bůh."},{"i":34491,"b":64,"c":6611,"r":6611,"o":11,"t": "Věrou také i Sára moc ku početí semene přijala, a mimo čas věku porodila, když věřila, že jest věrný ten, jenž zaslíbil."},{"i":34492,"b":64,"c":6611,"r":6611,"o":12,"t": "A protož i z jednoho, a to již téměř umrtveného, rozplozeno jest potomků množství veliké, jako jest množství hvězd nebeských, a jako písek nesčíslný, kterýž jest na břehu mořském."},{"i":34493,"b":64,"c":6611,"r":6611,"o":13,"t": "Podle víry zemřeli ti všickni, nevzavše zaslíbení, ale zdaleka je viděvše, jim i věřili, i je vítali, a vyznávali, že jsou hosté a příchozí na zemi."},{"i":34494,"b":64,"c":6611,"r":6611,"o":14,"t": "Nebo ti, kteříž tak mluví, zjevně to prokazují, že vlasti hledají."},{"i":34495,"b":64,"c":6611,"r":6611,"o":15,"t": "A jistě, kdyby se byli na onu rozpomínali, z kteréž vyšli, měli dosti času zase se navrátiti."},{"i":34496,"b":64,"c":6611,"r":6611,"o":16,"t": "Ale oni lepší vlasti žádají, to jest nebeské. Protož i sám Bůh nestydí se slouti jejich Bohem; nebo jim připravil město."},{"i":34497,"b":64,"c":6611,"r":6611,"o":17,"t": "Věrou obětoval Abraham Izáka, byv pokoušín, a to jednorozeného obětoval ten, kterýž byl zaslíbení přijal,"},{"i":34498,"b":64,"c":6611,"r":6611,"o":18,"t": "K němuž bylo řečeno: V Izákovi nazváno bude tobě símě,"},{"i":34499,"b":64,"c":6611,"r":6611,"o":19,"t": "Tak o tom smýšleje, že jest mocen Bůh i z mrtvých vzkřísiti; odkudžto jej jako z mrtvých vzkříšeného přijal."}]