[{"i":28000,"b":46,"c":4816,"r":4816,"o":19,"t": "Ich will dir die Schlüssel des Reichs der Himmel geben, und was du bindest auf der Erde, soll in den Himmeln gebunden sein, und was du lösest auf der Erde, soll in den Himmeln gelöst sein."},{"i":28001,"b":46,"c":4816,"r":4816,"o":20,"t": "Hierauf befahl er den Jüngern, sie sollten niemand sagen, das er der Christus sei."},{"i":28002,"b":46,"c":4816,"r":4816,"o":21,"t": "Von da an begann Jesus seinen Jüngern darzulegen, daß er müsse nach Jerusalem ziehen und viel leiden von den Aeltesten und Hohenpriestern und Schriftgelehrten, und getötet werden und am dritten Tage auferweckt werden."},{"i":28003,"b":46,"c":4816,"r":4816,"o":22,"t": "Und Petrus zog ihn an sich, und begann ihn zu schelten und sagte: das verhüte Gott, Herr, das darf dir nimmermehr widerfahren."},{"i":28004,"b":46,"c":4816,"r":4816,"o":23,"t": "Er aber wandte sich und sagte zu Petrus: weiche hinter mich, Satan; du bist mir ein Aergernis, du denkst nicht was Gott ansteht, sondern was den Menschen."},{"i":28005,"b":46,"c":4816,"r":4816,"o":24,"t": "Hierauf sagte Jesus zu seinen Jüngern: Will jemand mir nachgehen, der verleugne sich selbst, und nehme sein Kreuz auf, und folge mir."},{"i":28006,"b":46,"c":4816,"r":4816,"o":25,"t": "Denn wer sein Leben retten will, der wird es verlieren; wer aber sein Leben verliert um meinetwillen, der wird es gewinnen."},{"i":28007,"b":46,"c":4816,"r":4816,"o":26,"t": "Denn was hälfe es dem Menschen, wenn er die ganze Welt gewänne, er käme aber um sein Leben? oder was soll der Mensch zum Tausch geben für sein Leben?"},{"i":28008,"b":46,"c":4816,"r":4816,"o":27,"t": "Denn es ist an dem, daß der Sohn des Menschen kommt in der Herrlichkeit seines Vaters mit seinen Engeln, und hierauf wird er einem jeden vergelten nach seinem Thun."},{"i":28009,"b":46,"c":4816,"r":4816,"o":28,"t": "Wahrlich, ich sage euch, es sind einige unter denen, die hier stehen, welche den Tod nicht kosten werden, bis sie den Sohn des Menschen kommen sehen in seinem Reich."},{"i":28010,"b":46,"c":4817,"r":4817,"o":1,"t": "Und sechs Tage nachher nimmt Jesus den Petrus und Jakobus und dessen Bruder Johannes mit, und führt sie beiseit auf einen hohen Berg."},{"i":28011,"b":46,"c":4817,"r":4817,"o":2,"t": "Und er ward vor ihnen verwandelt, und sein Angesicht leuchtete wie die Sonne, seine Kleider aber wurden weiß wie das Licht."},{"i":28012,"b":46,"c":4817,"r":4817,"o":3,"t": "Und siehe, es erschien ihnen Moses und Elias, die unterredeten sich mit ihm."},{"i":28013,"b":46,"c":4817,"r":4817,"o":4,"t": "Petrus aber hob an und sagte zu Jesus: Herr, hier ist für uns gut sein; wenn es dir recht ist, will ich hier drei Zelte aufschlagen, eines für dich, eines für Moses und eines für Elias."},{"i":28014,"b":46,"c":4817,"r":4817,"o":5,"t": "Da er noch redete, siehe, da überschattete sie eine Lichtwolke, und siehe, eine Stimme aus der Wolke sprach: dies ist mein geliebter Sohn, an welchem ich Wohlgefallen gefunden; auf ihn höret!"},{"i":28015,"b":46,"c":4817,"r":4817,"o":6,"t": "Und als es die Jünger hörten, fielen sie auf ihr Angesicht und fürchteten sich sehr."},{"i":28016,"b":46,"c":4817,"r":4817,"o":7,"t": "Und Jesus trat hinzu und rührte sie an und sagte: stehet auf und fürchtet euch nicht."},{"i":28017,"b":46,"c":4817,"r":4817,"o":8,"t": "Als sie aber ihre Augen aufhoben, sahen sie niemand als Jesus allein."},{"i":28018,"b":46,"c":4817,"r":4817,"o":9,"t": "Und da sie von dem Berge hinabstiegen, gebot ihnen Jesus, sie sollen niemand von dem Gesichte sagen, bis der Sohn des Menschen von den Toten auferweckt sei."},{"i":28019,"b":46,"c":4817,"r":4817,"o":10,"t": "Und die Jünger fragten ihn: was sagen denn nun die Schriftgelehrten, Elias müsse zuerst kommen?"},{"i":28020,"b":46,"c":4817,"r":4817,"o":11,"t": "Er aber antwortete: Wohl kommt Elias und wird alles wieder zurecht bringen."},{"i":28021,"b":46,"c":4817,"r":4817,"o":12,"t": "Ich sage euch aber: Elias ist schon gekommen uns sie haben ihn nicht erkannt, sondern haben mit ihm gethan, was ihnen beliebte. So ist auch der Sohn des Menschen daran, von ihnen zu leiden."},{"i":28022,"b":46,"c":4817,"r":4817,"o":13,"t": "Hierauf verstanden die Jünger, daß er von Johannes dem Täufer zu ihnen sprach."},{"i":28023,"b":46,"c":4817,"r":4817,"o":14,"t": "Und als sie zu der Menge kamen, trat ein Mensch an ihn heran, warf sich vor ihm auf die Knie"},{"i":28024,"b":46,"c":4817,"r":4817,"o":15,"t": "und sagte: Herr, erbarme dich meines Sohnes, er ist mondsüchtig und leidet schwer; denn oft fällt er ins Feuer, oft ins Wasser;"},{"i":28025,"b":46,"c":4817,"r":4817,"o":16,"t": "und ich habe ihn zu deinen Jüngern gebracht, und sie vermochten ihn nicht zu heilen."},{"i":28026,"b":46,"c":4817,"r":4817,"o":17,"t": "Jesus aber antwortete und sprach: o ungläubiges und verkehrtes Geschlecht, wie lange soll ich bei euch sein? wie lange soll ich es mit euch aushalten? Bringt mir ihn hieher."},{"i":28027,"b":46,"c":4817,"r":4817,"o":18,"t": "Und Jesus bedrohte ihn, und der Dämon fuhr aus von ihm, und der Knabe ward geheilt von der Stunde an."},{"i":28028,"b":46,"c":4817,"r":4817,"o":19,"t": "Hierauf traten die Jünger zu Jesus beiseit und sagten: warum konnten wir ihn nicht austreiben?"},{"i":28029,"b":46,"c":4817,"r":4817,"o":20,"t": "Er aber sagt zu ihnen: wegen eures Kleinglaubens; denn wahrlich, ich sage euch, wenn ihr Glauben habt wie ein Senfkorn, so werdet ihr zu diesem Berge sagen: rücke von hier weg dort hinüber, und er wird fortrücken; und nichts wird euch unmöglich sein."},{"i":28030,"b":46,"c":4817,"r":4817,"o":21,"t": "Diese Art geht nicht aus, außer mit Beten und Fasten."},{"i":28031,"b":46,"c":4817,"r":4817,"o":22,"t": "Da sie aber in Galiläa zusammen verkehrten, sagte Jesus zu ihnen: es ist daran, daß der Sohn des Menschen in Menschenhände ausgeliefert wird,"},{"i":28032,"b":46,"c":4817,"r":4817,"o":23,"t": "und sie werden ihn töten, und am dritten Tage wird er auferweckt werden. Und sie bekümmerten sich sehr."},{"i":28033,"b":46,"c":4817,"r":4817,"o":24,"t": "Als sie aber nach Kapernaum kamen, traten die Einnehmer der Didrachmen zu Petrus und sagten: zahlt euer Meister die Didrachmen nicht?"},{"i":28034,"b":46,"c":4817,"r":4817,"o":25,"t": "Er sagt: doch. Und als er ins Haus gieng, kam ihm Jesus zuvor und sagte: was dünkt dich, Simon? die Könige der Erde, von wem nehmen sie Zölle oder Steuer? von ihren Eigenen oder von den Fremden?"},{"i":28035,"b":46,"c":4817,"r":4817,"o":26,"t": "Da er aber sagte: von den Fremden, sagte Jesus zu ihm: So sind also die Eigenen frei."},{"i":28036,"b":46,"c":4817,"r":4817,"o":27,"t": "Damit wir ihnen aber keinen Anstoß geben, gehe hin an den See, wirf die Angel aus, und nimm den ersten Fisch, der heraufkommt, und wenn du seinen Mund aufmachst, wirst du einen Stater finden; den nimm und gieb ihnen denselben für mich und dich."},{"i":28037,"b":46,"c":4818,"r":4818,"o":1,"t": "In jener Stunde traten die Jünger zu Jesus und sagten: wer ist wohl der größte im Reich der Himmel?"},{"i":28038,"b":46,"c":4818,"r":4818,"o":2,"t": "Und er rief ein Kind herbei, stellte es mitten unter sie und sprach:"},{"i":28039,"b":46,"c":4818,"r":4818,"o":3,"t": "Wahrlich, ich sage euch, so ihr nicht umkehrt und werdet wie die Kinder, werdet ihr nimmermehr in das Reich der Himmel eingehen;"},{"i":28040,"b":46,"c":4818,"r":4818,"o":4,"t": "wer sich also erniedrigt, wie dieses Kind, der ist der größte im Reich der Himmel."},{"i":28041,"b":46,"c":4818,"r":4818,"o":5,"t": "Und wer ein solches Kind aufnimmt auf meinen Namen, nimmt mich auf."},{"i":28042,"b":46,"c":4818,"r":4818,"o":6,"t": "Wer aber einen von diesen Kleinen, die an mich glauben, ärgert, dem wäre es besser, es würde ihm ein Mühlstein um den Hals gehängt, und er würde in die Tiefe des Meeres versenkt."},{"i":28043,"b":46,"c":4818,"r":4818,"o":7,"t": "Wehe der Welt der Aergernisse halber; denn die Aergernisse müssen kommen - doch wehe dem Menschen, durch welchen das Aergernis kommt."},{"i":28044,"b":46,"c":4818,"r":4818,"o":8,"t": "Wenn aber deine Hand oder dein Fuß dich ärgert, so haue ihn ab und wirf ihn weg; es ist dir besser, in das Leben einzugehen verstümmelt oder lahm, als mit zwei Händen oder zwei Füßen in das ewige Feuer geworfen zu werden."},{"i":28045,"b":46,"c":4818,"r":4818,"o":9,"t": "Und wenn dein Auge dich ärgert, so reiß es heraus und wirf es weg; es ist dir besser, einäugig in das Leben einzugehen, als mit zwei Augen in die Feuerhölle geworfen zu werden."},{"i":28046,"b":46,"c":4818,"r":4818,"o":10,"t": "Sehet zu, daß ihr nicht eines von diesen Kleinen geringschätzet, denn ich sage euch, ihre Engel in den Himmeln sehen allezeit das Antlitz meines Vaters in den Himmeln."},{"i":28047,"b":46,"c":4818,"r":4818,"o":11,"t": "Denn des Menschen Sohn ist gekommen, das Verlorene zu retten."},{"i":28048,"b":46,"c":4818,"r":4818,"o":12,"t": "Was dünket euch? Wenn ein Mensch hundert Schafe hat und eines von ihnen verirrt sich, läßt er nicht die neunundneunzig auf den Bergen, geht hin und sucht das verirrte?"},{"i":28049,"b":46,"c":4818,"r":4818,"o":13,"t": "Und wenn es ihm gelingt, dasselbe zu finden, wahrlich, ich sage euch, so freut er sich darüber mehr als über die neunundneunzig, die sich nicht verirrt haben."},{"i":28050,"b":46,"c":4818,"r":4818,"o":14,"t": "So ist es nicht der Wille meines Vaters in den Himmeln, daß eines von diesen Kleinen verloren gehe."},{"i":28051,"b":46,"c":4818,"r":4818,"o":15,"t": "Wenn aber dein Bruder fehlt, so gehe hin und weise ihn zurecht unter vier Augen; hört er dich, so hast du deinen Bruder gewonnen;"},{"i":28052,"b":46,"c":4818,"r":4818,"o":16,"t": "hört er aber nicht, so nimm noch einen oder zwei dazu, damit auf zweier oder dreier Zeugen Mund jede Sache festgestellt werde."},{"i":28053,"b":46,"c":4818,"r":4818,"o":17,"t": "Hört er nicht auf sie, so sage es der Gemeinde; hört er aber auch auf die Gemeinde nicht, so sei er dir wie der Heide und der Zöllner."},{"i":28054,"b":46,"c":4818,"r":4818,"o":18,"t": "Wahrlich, ich sage euch, was ihr bindet auf der Erde, wird im Himmel gebunden sein, und was ihr löset auf der Erde, wird im Himmel gelöst sein."},{"i":28055,"b":46,"c":4818,"r":4818,"o":19,"t": "Wiederum sage ich euch: wenn zwei von euch eins werden auf der Erde über irgend eine Sache, darum zu bitten, so wird es ihnen werden von meinem Vater in den Himmeln."},{"i":28056,"b":46,"c":4818,"r":4818,"o":20,"t": "Denn wo zwei oder drei versammelt sind auf meinen Namen, da bin ich mitten unter ihnen."},{"i":28057,"b":46,"c":4818,"r":4818,"o":21,"t": "Hierauf trat Petrus herzu und sagte zu ihm: Herr, wie oft kann mein Bruder gegen mich fehlen, und ich soll ihm vergeben? Geht es bis siebenmal?"},{"i":28058,"b":46,"c":4818,"r":4818,"o":22,"t": "Sagt Jesus zu ihm: ich sage Dir: nicht bis siebenmal, sondern bis siebenzigmal siebenmal."},{"i":28059,"b":46,"c":4818,"r":4818,"o":23,"t": "Darum gleicht das Reich der Himmel einem Könige, der mit seinen Dienern Rechnung halten wollte."},{"i":28060,"b":46,"c":4818,"r":4818,"o":24,"t": "Da er aber anfieng zu rechnen, so wurde einer vor ihn geführt, der zehntausend Talente schuldig war."},{"i":28061,"b":46,"c":4818,"r":4818,"o":25,"t": "Da er aber nicht hatte zu bezahlen, so befahl der Herr ihn zu verkaufen samt Weib und Kind, und alles was er hatte, und so Bezahlung zu schaffen."},{"i":28062,"b":46,"c":4818,"r":4818,"o":26,"t": "Da warf sich der Knecht nieder, beugte sich vor ihm und sagte: habe Geduld mit mir, so will ich dir alles bezahlen."},{"i":28063,"b":46,"c":4818,"r":4818,"o":27,"t": "Der Herr aber hatte Mitleid mit dem Knecht, und ließ ihn los, und die Schuld erließ er ihm."},{"i":28064,"b":46,"c":4818,"r":4818,"o":28,"t": "Wie aber dieser Knecht hinausgieng, stieß er auf einen seiner Mitknechte, der ihm hundert Denare schuldig war, und er faßte ihn, würgte ihn und sagte: zahle, was du schuldig bist."},{"i":28065,"b":46,"c":4818,"r":4818,"o":29,"t": "Da warf sich sein Mitknecht nieder und bat ihn: habe Geduld mit mir, so will ich dir bezahlen."},{"i":28066,"b":46,"c":4818,"r":4818,"o":30,"t": "Er aber wollte nicht, sondern gieng hin und ließ ihn ins Gefängnis werfen, bis er die Schuld bezahle."},{"i":28067,"b":46,"c":4818,"r":4818,"o":31,"t": "Da nun seine Mitknechte sahen, was vorgieng, bekümmerten sie sich sehr und giengen und meldeten ihrem Herrn alles, was vorgegangen."},{"i":28068,"b":46,"c":4818,"r":4818,"o":32,"t": "Hierauf rief ihn sein Herr herbei und sagt zu ihm: Du böser Knecht, diese ganze Schuld habe ich dir erlassen, da du mich batest;"},{"i":28069,"b":46,"c":4818,"r":4818,"o":33,"t": "mußtest du nicht auch deines Mitknechtes dich erbarmen, wie ich mich deiner auch erbarmte?"},{"i":28070,"b":46,"c":4818,"r":4818,"o":34,"t": "Und im Zorn übergab ihn sein Herr den Folterknechten, bis er ihm die ganze Schuld bezahle."},{"i":28071,"b":46,"c":4818,"r":4818,"o":35,"t": "So wird auch mein himmlischer Vater euch thun, wenn ihr nicht vergebet, jeder seinem Bruder, von Herzen."},{"i":28072,"b":46,"c":4819,"r":4819,"o":1,"t": "Und es geschah, als Jesus diese Reden beendigt hatte, brach er auf von Galiläa und kam in das Gebiet von Judäa jenseits des Jordan."},{"i":28073,"b":46,"c":4819,"r":4819,"o":2,"t": "Und es folgten ihm große Massen und er heilte sie daselbst."},{"i":28074,"b":46,"c":4819,"r":4819,"o":3,"t": "Und es traten zu ihm Pharisäer, ihn zu versuchen, und sagten: ist es erlaubt, seine Frau auf jede Klage hin zu entlassen?"},{"i":28075,"b":46,"c":4819,"r":4819,"o":4,"t": "Er aber antwortete: habt ihr nicht gelesen, daß der Schöpfer sie von Anfang an als Mann und Frau erschuf?"},{"i":28076,"b":46,"c":4819,"r":4819,"o":5,"t": "und sagte: darum wird der Mensch Vater und Mutter verlassen und seinem Weibe anhängen, und werden die zwei ein Fleisch sein."},{"i":28077,"b":46,"c":4819,"r":4819,"o":6,"t": "So sind es demnach nicht mehr zwei, sondern ein Fleisch. Was denn Gott zusammengefügt hat, soll ein Mensch nicht scheiden."},{"i":28078,"b":46,"c":4819,"r":4819,"o":7,"t": "Sagen sie zu ihm: was hat denn dann Moses geboten, einen Scheidebrief zu geben und so zu entlassen?"},{"i":28079,"b":46,"c":4819,"r":4819,"o":8,"t": "Sagt er zu ihnen: Moses hat euch eurer Herzenshärtigkeit wegen gestattet, eure Weiber zu entlassen; von Anfang an aber ist es nicht so gewesen."},{"i":28080,"b":46,"c":4819,"r":4819,"o":9,"t": "Ich sage euch aber: wer seine Frau entläßt, es sei denn wegen Unzucht, und eine andere heiratet, bricht die Ehe."},{"i":28081,"b":46,"c":4819,"r":4819,"o":10,"t": "Sagen zu ihm die Jünger: wenn das Recht zwischen Mann und Frau so ist, dann ist es nicht gut heiraten."},{"i":28082,"b":46,"c":4819,"r":4819,"o":11,"t": "Er aber sagte zu ihnen: nicht alle fassen dieses Wort, sondern die, welchen es gegeben ist."},{"i":28083,"b":46,"c":4819,"r":4819,"o":12,"t": "Denn es giebt Verschnittene, die so geboren sind von Mutterleib her, und giebt Verschnittene, die von den Menschen verschnitten wurden, und giebt Verschnittene, die sich selbst verschnitten haben um des Reichs der Himmel willen. Wer es zu fassen vermag, fasse es."},{"i":28084,"b":46,"c":4819,"r":4819,"o":13,"t": "Hierauf wurden Kinder zu ihm gebracht, daß er ihnen die Hände auflegen und beten möge. Die Jünger aber schalten sie."},{"i":28085,"b":46,"c":4819,"r":4819,"o":14,"t": "Jesus aber sagte: lasset die Kinder und wehret ihnen nicht zu mir zu kommen; denn solcher ist das Reich der Himmel."},{"i":28086,"b":46,"c":4819,"r":4819,"o":15,"t": "Und er legte ihnen die Hände auf und zog von dannen."},{"i":28087,"b":46,"c":4819,"r":4819,"o":16,"t": "Und siehe, es trat einer zu ihm und sagte: Meister, was soll ich Gutes thun, um ewiges Leben zu erlangen?"},{"i":28088,"b":46,"c":4819,"r":4819,"o":17,"t": "Er aber sagte zu ihm: was frägst du mich über das, was gut ist? einer ist der Gute. Willst du aber zum Leben eingehen, so halte die Gebote."},{"i":28089,"b":46,"c":4819,"r":4819,"o":18,"t": "Sagt er: welche? Jesus aber sagte: Das du sollst nicht töten, nicht ehebrechen, nicht stehlen, nicht falsch zeugen,"},{"i":28090,"b":46,"c":4819,"r":4819,"o":19,"t": "Vater und Mutter ehren und deinen Nächsten lieben wie dich selbst."},{"i":28091,"b":46,"c":4819,"r":4819,"o":20,"t": "Sagt der Jüngling zu ihm: alles dieses habe ich gehalten; was fehlt mir noch?"},{"i":28092,"b":46,"c":4819,"r":4819,"o":21,"t": "Sagte Jesus zu ihm: willst du vollkommen sein, so gehe hin, verkaufe was du hast und gib es an Arme: so wirst du einen Schatz im Himmel haben, dann komme und folge mir."},{"i":28093,"b":46,"c":4819,"r":4819,"o":22,"t": "Da es aber der Jüngling hörte, gieng er bekümmert davon; denn er war sehr begütert."},{"i":28094,"b":46,"c":4819,"r":4819,"o":23,"t": "Jesus aber sagte zu seinen Jüngern: wahrlich, ich sage euch: eine Reicher wird schwer in das Reich der Himmel eingehen."},{"i":28095,"b":46,"c":4819,"r":4819,"o":24,"t": "Wiederum sage ich euch: es ist leichter, daß ein Kamel durch ein Nadelöhr eingehe, als ein Reicher in das Reich Gottes."},{"i":28096,"b":46,"c":4819,"r":4819,"o":25,"t": "Als aber die Jünger das hörten, wurden sie ganz bestürzt und sagten: wer kann denn dann gerettet werden?"},{"i":28097,"b":46,"c":4819,"r":4819,"o":26,"t": "Jesus aber blickte sie an und sagte zu ihnen: bei Menschen ist es unmöglich, bei Gott aber ist alles möglich."},{"i":28098,"b":46,"c":4819,"r":4819,"o":27,"t": "Hierauf antwortete Petrus und sagte zu ihm: siehe, wir haben alles verlassen und sind dir gefolgt. Was wird uns nun?"},{"i":28099,"b":46,"c":4819,"r":4819,"o":28,"t": "Jesus aber sagte zu ihnen: wahrlich, ich sage euch, ihr, die ihr mir folgtet, werdet in der neuen Welt, wenn der Sohn des Menschen sitzt auf dem Thron seiner Herrlichkeit, ebenfalls auf zwölf Thronen sitzen und richten die zwölf Stämme Israels."}]