[{"i":3000,"b":2,"c":311,"r":311,"o":5,"t": "También el conejo, porque rumia, mas no tiene pezuña, tendréislo por inmundo;"},{"i":3001,"b":2,"c":311,"r":311,"o":6,"t": "Asimismo la liebre, porque rumia, mas no tiene pezuña, tendréisla por inmunda;"},{"i":3002,"b":2,"c":311,"r":311,"o":7,"t": "También el puerco, porque tiene pezuñas, y es de pezuñas hendidas, mas no rumia, tendréislo por inmundo."},{"i":3003,"b":2,"c":311,"r":311,"o":8,"t": "De la carne de ellos no comeréis, ni tocaréis su cuerpo muerto: tendréislos por inmundos."},{"i":3004,"b":2,"c":311,"r":311,"o":9,"t": "Esto comeréis de todas las cosas que están en las aguas: todas las cosas que tienen aletas y escamas en las aguas de la mar, y en los ríos, aquellas comeréis;"},{"i":3005,"b":2,"c":311,"r":311,"o":10,"t": "Mas todas las cosas que no tienen aletas ni escamas en la mar y en los ríos, así de todo reptil de agua como de toda cosa viviente que está en las aguas, las tendréis en abominación."},{"i":3006,"b":2,"c":311,"r":311,"o":11,"t": "Os serán, pues, en abominación: de su carne no comeréis, y abominaréis sus cuerpos muertos."},{"i":3007,"b":2,"c":311,"r":311,"o":12,"t": "Todo lo que no tuviere aletas y escamas en las aguas, tendréislo en abominación."},{"i":3008,"b":2,"c":311,"r":311,"o":13,"t": "Y de las aves, éstas tendréis en abominación; no se comerán, serán abominación: el águila, el quebrantahuesos, el esmerejón,"},{"i":3009,"b":2,"c":311,"r":311,"o":14,"t": "El milano, y el buitre según su especie;"},{"i":3010,"b":2,"c":311,"r":311,"o":15,"t": "Todo cuervo según su especie;"},{"i":3011,"b":2,"c":311,"r":311,"o":16,"t": "El avestruz, y la lechuza, y el laro, y el gavilán según su especie;"},{"i":3012,"b":2,"c":311,"r":311,"o":17,"t": "Y el buho, y el somormujo, y el ibis,"},{"i":3013,"b":2,"c":311,"r":311,"o":18,"t": "Y el calamón, y el cisne, y el onocrótalo,"},{"i":3014,"b":2,"c":311,"r":311,"o":19,"t": "Y el herodión, y el caradrión, según su especie, y la abubilla, y el murciélago."},{"i":3015,"b":2,"c":311,"r":311,"o":20,"t": "Todo reptil alado que anduviere sobre cuatro pies, tendréis en abominación."},{"i":3016,"b":2,"c":311,"r":311,"o":21,"t": "Empero esto comeréis de todo reptil alado que anda sobre cuatro pies, que tuviere piernas además de sus pies para saltar con ellas sobre la tierra;"},{"i":3017,"b":2,"c":311,"r":311,"o":22,"t": "Estos comeréis de ellos: la langosta según su especie, y el langostín según su especie, y el aregol según su especie, y el haghab según su especie."},{"i":3018,"b":2,"c":311,"r":311,"o":23,"t": "Todo reptil alado que tenga cuatro pies, tendréis en abominación."},{"i":3019,"b":2,"c":311,"r":311,"o":24,"t": "Y por estas cosas seréis inmundos: cualquiera que tocare á sus cuerpos muertos, será inmundo hasta la tarde:"},{"i":3020,"b":2,"c":311,"r":311,"o":25,"t": "Y cualquiera que llevare de sus cuerpos muertos, lavará sus vestidos, y será inmundo hasta la tarde."},{"i":3021,"b":2,"c":311,"r":311,"o":26,"t": "Todo animal de pezuña, pero que no tiene pezuña hendida, ni rumia, tendréis por inmundo: cualquiera que los tocare será inmundo."},{"i":3022,"b":2,"c":311,"r":311,"o":27,"t": "Y de todos los animales que andan á cuatro pies, tendréis por inmundo cualquiera que ande sobre sus garras: cualquiera que tocare sus cuerpos muertos, será inmundo hasta la tarde."},{"i":3023,"b":2,"c":311,"r":311,"o":28,"t": "Y el que llevare sus cuerpos muertos, lavará sus vestidos, y será inmundo hasta la tarde: habéis de tenerlos por inmundos."},{"i":3024,"b":2,"c":311,"r":311,"o":29,"t": "Y estos tendréis por inmundos de los reptiles que van arrastrando sobre la tierra: la comadreja, y el ratón, y la rana según su especie,"},{"i":3025,"b":2,"c":311,"r":311,"o":30,"t": "Y el erizo, y el lagarto, y el caracol, y la babosa, y el topo."},{"i":3026,"b":2,"c":311,"r":311,"o":31,"t": "Estos tendréis por inmundos de todos los reptiles: cualquiera que los tocare, cuando estuvieren muertos, será inmundo hasta la tarde."},{"i":3027,"b":2,"c":311,"r":311,"o":32,"t": "Y todo aquello sobre que cayere alguno de ellos después de muertos, será inmundo; así vaso de madera, como vestido, ó piel, ó saco, cualquier instrumento con que se hace obra, será metido en agua, y será inmundo hasta la tarde, y así será limpio."},{"i":3028,"b":2,"c":311,"r":311,"o":33,"t": "Y toda vasija de barro dentro de la cual cayere alguno de ellos, todo lo que estuviere en ella será inmundo, y quebraréis la vasija:"},{"i":3029,"b":2,"c":311,"r":311,"o":34,"t": "Toda vianda que se come, sobre la cual viniere el agua de tales vasijas, será inmunda: y toda bebida que se bebiere, será en todas esas vasijas inmunda:"},{"i":3030,"b":2,"c":311,"r":311,"o":35,"t": "Y todo aquello sobre que cayere algo del cuerpo muerto de ellos, será inmundo: el horno ú hornillos se derribarán; son inmundos, y por inmundos los tendréis."},{"i":3031,"b":2,"c":311,"r":311,"o":36,"t": "Con todo, la fuente y la cisterna donde se recogen aguas, serán limpias: mas lo que hubiere tocado en sus cuerpos muertos será inmundo."},{"i":3032,"b":2,"c":311,"r":311,"o":37,"t": "Y si cayere de sus cuerpos muertos sobre alguna simiente que se haya de sembrar, será limpia."},{"i":3033,"b":2,"c":311,"r":311,"o":38,"t": "Mas si se hubiere puesto agua en la simiente, y cayere de sus cuerpos muertos sobre ella, tendréisla por inmunda."},{"i":3034,"b":2,"c":311,"r":311,"o":39,"t": "Y si algún animal que tuviereis para comer se muriere, el que tocare su cuerpo muerto será inmundo hasta la tarde:"},{"i":3035,"b":2,"c":311,"r":311,"o":40,"t": "Y el que comiere de su cuerpo muerto, lavará sus vestidos, y será inmundo hasta la tarde: asimismo el que sacare su cuerpo muerto, lavará sus vestidos, y será inmundo hasta la tarde."},{"i":3036,"b":2,"c":311,"r":311,"o":41,"t": "Y todo reptil que va arrastrando sobre la tierra, es abominación; no se comerá."},{"i":3037,"b":2,"c":311,"r":311,"o":42,"t": "Todo lo que anda sobre el pecho, y todo lo que anda sobre cuatro ó más pies, de todo reptil que anda arrastrando sobre la tierra, no lo comeréis, porque es abominación."},{"i":3038,"b":2,"c":311,"r":311,"o":43,"t": "No ensuciéis vuestras personas con ningún reptil que anda arrastrando, ni os contaminéis con ellos, ni seáis inmundos por ellos."},{"i":3039,"b":2,"c":311,"r":311,"o":44,"t": "Pues que yo soy Jehová vuestro Dios, vosotros por tanto os santificaréis, y seréis santos, porque yo soy santo: así que no ensuciéis vuestras personas con ningún reptil que anduviere arrastrando sobre la tierra."},{"i":3040,"b":2,"c":311,"r":311,"o":45,"t": "Porque yo soy Jehová, que os hago subir de la tierra de Egipto para seros por Dios: seréis pues santos, porque yo soy santo."},{"i":3041,"b":2,"c":311,"r":311,"o":46,"t": "Esta es la ley de los animales y de las aves, y de todo ser viviente que se mueve en las aguas, y de todo animal que anda arrastrando sobre la tierra;"},{"i":3042,"b":2,"c":311,"r":311,"o":47,"t": "Para hacer diferencia entre inmundo y limpio, y entre los animales que se pueden comer y los animales que no se pueden comer."},{"i":3043,"b":2,"c":312,"r":312,"o":1,"t": "Y HABLO Jehová á Moisés, diciendo:"},{"i":3044,"b":2,"c":312,"r":312,"o":2,"t": "Habla á los hijos de Israel, diciendo: La mujer cuando concibiere y pariere varón, será inmunda siete días; conforme á los días que está separada por su menstruo, será inmunda."},{"i":3045,"b":2,"c":312,"r":312,"o":3,"t": "Y al octavo día circuncidará la carne de su prepucio."},{"i":3046,"b":2,"c":312,"r":312,"o":4,"t": "Mas ella permanecerá treinta y tres días en la sangre de su purgación: ninguna cosa santa tocará, ni vendrá al santuario, hasta que sean cumplidos los días de su purgación."},{"i":3047,"b":2,"c":312,"r":312,"o":5,"t": "Y si pariere hembra será inmunda dos semanas, conforme á su separación, y sesenta y seis días estará purificándose de su sangre."},{"i":3048,"b":2,"c":312,"r":312,"o":6,"t": "Y cuando los días de su purgación fueren cumplidos, por hijo ó por hija, traerá un cordero de un año para holocausto, y un palomino ó una tórtola para expiación, á la puerta del tabernáculo del testimonio, al sacerdote:"},{"i":3049,"b":2,"c":312,"r":312,"o":7,"t": "Y él ofrecerá delante de Jehová, y hará expiación por ella, y será limpia del flujo de su sangre. Esta es la ley de la que pariere varón ó hembra."},{"i":3050,"b":2,"c":312,"r":312,"o":8,"t": "Y si no alcanzare su mano lo suficiente para un cordero, tomará entonces dos tórtolas ó dos palominos, uno para holocausto, y otro para expiación: y el sacerdote hará expiación por ella, y será limpia."},{"i":3051,"b":2,"c":313,"r":313,"o":1,"t": "Y HABLO Jehová á Moisés y á Aarón, diciendo:"},{"i":3052,"b":2,"c":313,"r":313,"o":2,"t": "Cuando el hombre tuviere en la piel de su carne hinchazón, ó postilla, ó mancha blanca, y hubiere en la piel de su carne como llaga de lepra, será traído á Aarón el sacerdote, ó á uno de los sacerdotes sus hijos:"},{"i":3053,"b":2,"c":313,"r":313,"o":3,"t": "Y el sacerdote mirará la llaga en la piel de la carne: si el pelo en la llaga se ha vuelto blanco, y pareciere la llaga más hundida que la tez de la carne, llaga de lepra es; y el sacerdote le reconocerá, y le dará por inmundo."},{"i":3054,"b":2,"c":313,"r":313,"o":4,"t": "Y si en la piel de su carne hubiere mancha blanca, pero no pareciere más hundida que la tez, ni su pelo se hubiere vuelto blanco, entonces el sacerdote encerrará al llagado por siete días;"},{"i":3055,"b":2,"c":313,"r":313,"o":5,"t": "Y al séptimo día el sacerdote lo mirará; y si la llaga a su parecer se hubiere estancado, no habiéndose extendido en la piel, entonces el sacerdote le volverá á encerrar por otros siete días."},{"i":3056,"b":2,"c":313,"r":313,"o":6,"t": "Y al séptimo día el sacerdote le reconocerá de nuevo; y si parece haberse oscurecido la llaga, y que no ha cundido en la piel, entonces el sacerdote lo dará por limpio: era postilla; y lavará sus vestidos, y será limpio."},{"i":3057,"b":2,"c":313,"r":313,"o":7,"t": "Mas si hubiere ido creciendo la postilla en la piel, después que fué mostrado al sacerdote para ser limpio, será visto otra vez del sacerdote:"},{"i":3058,"b":2,"c":313,"r":313,"o":8,"t": "Y si reconociéndolo el sacerdote, ve que la postilla ha crecido en la piel, el sacerdote lo dará por inmundo: es lepra."},{"i":3059,"b":2,"c":313,"r":313,"o":9,"t": "Cuando hubiere llaga de lepra en el hombre, será traído al sacerdote;"},{"i":3060,"b":2,"c":313,"r":313,"o":10,"t": "Y el sacerdote mirará, y si pareciere tumor blanco en la piel, el cual haya mudado el color del pelo, y se descubre asimismo la carne viva,"},{"i":3061,"b":2,"c":313,"r":313,"o":11,"t": "Lepra es envejecida en la piel de su carne; y le dará por inmundo el sacerdote, y no le encerrará, porque es inmundo."},{"i":3062,"b":2,"c":313,"r":313,"o":12,"t": "Mas si brotare la lepra cundiendo por el cutis, y ella cubriere toda la piel del llagado desde su cabeza hasta sus pies, á toda vista de ojos del sacerdote;"},{"i":3063,"b":2,"c":313,"r":313,"o":13,"t": "Entonces el sacerdote le reconocerá; y si la lepra hubiere cubierto toda su carne, dará por limpio al llagado: hase vuelto toda ella blanca; y él es limpio."},{"i":3064,"b":2,"c":313,"r":313,"o":14,"t": "Mas el día que apareciere en él la carne viva, será inmundo."},{"i":3065,"b":2,"c":313,"r":313,"o":15,"t": "Y el sacerdote mirará la carne viva, y lo dará por inmundo. Es inmunda la carne viva: es lepra."},{"i":3066,"b":2,"c":313,"r":313,"o":16,"t": "Mas cuando la carne viva se mudare y volviere blanca, entonces vendrá al sacerdote;"},{"i":3067,"b":2,"c":313,"r":313,"o":17,"t": "Y el sacerdote mirará, y si la llaga se hubiere vuelto blanca, el sacerdote dará por limpio al que tenía la llaga, y será limpio."},{"i":3068,"b":2,"c":313,"r":313,"o":18,"t": "Y cuando en la carne, en su piel, hubiere apostema, y se sanare,"},{"i":3069,"b":2,"c":313,"r":313,"o":19,"t": "Y sucediere en el lugar de la apostema tumor blanco, ó mancha blanca embermejecida, será mostrado al sacerdote:"},{"i":3070,"b":2,"c":313,"r":313,"o":20,"t": "Y el sacerdote mirará; y si pareciere estar más baja que su piel, y su pelo se hubiere vuelto blanco, darálo el sacerdote por inmundo: es llaga de lepra que se originó en la apostema."},{"i":3071,"b":2,"c":313,"r":313,"o":21,"t": "Y si el sacerdote la considerare, y no pareciere en ella pelo blanco, ni estuviere más baja que la piel, sino oscura, entonces el sacerdote lo encerrará por siete días:"},{"i":3072,"b":2,"c":313,"r":313,"o":22,"t": "Y si se fuere extendiendo por la piel, entonces el sacerdote lo dará por inmundo: es llaga."},{"i":3073,"b":2,"c":313,"r":313,"o":23,"t": "Empero si la mancha blanca se estuviere en su lugar, que no haya cundido, es la costra de la apostema; y el sacerdote lo dará por limpio."},{"i":3074,"b":2,"c":313,"r":313,"o":24,"t": "Asimismo cuando la carne tuviere en su piel quemadura de fuego, y hubiere en lo sanado del fuego mancha blanquecina, bermejiza ó blanca,"},{"i":3075,"b":2,"c":313,"r":313,"o":25,"t": "El sacerdote la mirará; y si el pelo se hubiere vuelto blanco en la mancha, y pareciere estar más hundida que la piel, es lepra que salió en la quemadura; y el sacerdote declarará al sujeto inmundo, por ser llaga de lepra."},{"i":3076,"b":2,"c":313,"r":313,"o":26,"t": "Mas si el sacerdote la mirare, y no pareciere en la mancha pelo blanco, ni estuviere más baja que la tez, sino que está oscura, le encerrará el sacerdote por siete días;"},{"i":3077,"b":2,"c":313,"r":313,"o":27,"t": "Y al séptimo día el sacerdote la reconocerá: si se hubiere ido extendiendo por la piel, el sacerdote lo dará por inmundo: es llaga de lepra."},{"i":3078,"b":2,"c":313,"r":313,"o":28,"t": "Empero si la mancha se estuviere en su lugar, y no se hubiere extendido en la piel, sino que está oscura, hinchazón es de la quemadura: darálo el sacerdote por limpio; que señal de la quemadura es."},{"i":3079,"b":2,"c":313,"r":313,"o":29,"t": "Y al hombre ó mujer que le saliere llaga en la cabeza, ó en la barba,"},{"i":3080,"b":2,"c":313,"r":313,"o":30,"t": "El sacerdote mirará la llaga; y si pareciere estar más profunda que la tez, y el pelo en ella fuera rubio y adelgazado, entonces el sacerdote lo dará por inmundo: es tiña, es lepra de la cabeza ó de la barba."},{"i":3081,"b":2,"c":313,"r":313,"o":31,"t": "Mas cuando el sacerdote hubiere mirado la llaga de la tiña, y no pareciere estar más profunda que la tez, ni fuere en ella pelo negro, el sacerdote encerrará al llagado de la tiña por siete días:"},{"i":3082,"b":2,"c":313,"r":313,"o":32,"t": "Y al séptimo día el sacerdote mirará la llaga: y si la tiña no pareciere haberse extendido, ni hubiere en ella pelo rubio, ni pareciere la tiña más profunda que la tez,"},{"i":3083,"b":2,"c":313,"r":313,"o":33,"t": "Entonces lo trasquilarán, mas no trasquilarán el lugar de la tiña: y encerrará el sacerdote al que tiene la tiña por otros siete días."},{"i":3084,"b":2,"c":313,"r":313,"o":34,"t": "Y al séptimo día mirará el sacerdote la tiña; y si la tiña no hubiere cundido en la piel, ni pareciere estar más profunda que la tez, el sacerdote lo dará por limpio; y lavará sus vestidos, y será limpio."},{"i":3085,"b":2,"c":313,"r":313,"o":35,"t": "Empero si la tiña se hubiere ido extendiendo en la piel después de su purificación,"},{"i":3086,"b":2,"c":313,"r":313,"o":36,"t": "Entonces el sacerdote la mirará; y si la tiña hubiere cundido en la piel, no busque el sacerdote el pelo rubio, es inmundo."},{"i":3087,"b":2,"c":313,"r":313,"o":37,"t": "Mas si le pareciere que la tiña está detenida, y que ha salido en ella el pelo negro, la tiña está sanada; él está limpio, y por limpio lo dará el sacerdote."},{"i":3088,"b":2,"c":313,"r":313,"o":38,"t": "Asimismo el hombre ó mujer, cuando en la piel de su carne tuviere manchas, manchas blancas,"},{"i":3089,"b":2,"c":313,"r":313,"o":39,"t": "El sacerdote mirará: y si en la piel de su carne parecieren manchas blancas algo oscurecidas, es empeine que brotó en la piel, está limpia la persona."},{"i":3090,"b":2,"c":313,"r":313,"o":40,"t": "Y el hombre, cuando se le pelare la cabeza, es calvo, mas limpio."},{"i":3091,"b":2,"c":313,"r":313,"o":41,"t": "Y si á la parte de su rostro se le pelare la cabeza, es calvo por delante, pero limpio."},{"i":3092,"b":2,"c":313,"r":313,"o":42,"t": "Mas cuando en la calva ó en la antecalva hubiere llaga blanca rojiza, lepra es que brota en su calva ó en su antecalva."},{"i":3093,"b":2,"c":313,"r":313,"o":43,"t": "Entonces el sacerdote lo mirará, y si pareciere la hinchazón de la llaga blanca rojiza en su calva ó en su antecalva, como el parecer de la lepra de la tez de la carne,"},{"i":3094,"b":2,"c":313,"r":313,"o":44,"t": "Leproso es, es inmundo; el sacerdote lo dará luego por inmundo; en su cabeza tiene su llaga."},{"i":3095,"b":2,"c":313,"r":313,"o":45,"t": "Y el leproso en quien hubiere llaga, sus vestidos serán deshechos y su cabeza descubierta, y embozado pregonará: ­Inmundo! ­inmundo!"},{"i":3096,"b":2,"c":313,"r":313,"o":46,"t": "Todo el tiempo que la llaga estuviere en él, será inmundo; estará impuro: habitará solo; fuera del real será su morada."},{"i":3097,"b":2,"c":313,"r":313,"o":47,"t": "Y cuando en el vestido hubiere plaga de lepra, en vestido de lana, ó en vestido de lino;"},{"i":3098,"b":2,"c":313,"r":313,"o":48,"t": "O en estambre ó en trama, de lino ó de lana, ó en piel, ó en cualquiera obra de piel;"},{"i":3099,"b":2,"c":313,"r":313,"o":49,"t": "Y que la plaga sea verde, ó bermeja, en vestido ó en piel, ó en estambre, ó en trama, ó en cualquiera obra de piel; plaga es de lepra, y se ha de mostrar al sacerdote."}]