[{"i":5100,"b":4,"c":506,"r":506,"o":15,"t": "Porque el Dios celoso, Jehová tu Dios, en medio de ti está; porque no se inflame el furor de Jehová tu Dios contra ti, y te destruya de sobre la haz de la tierra."},{"i":5101,"b":4,"c":506,"r":506,"o":16,"t": "No tentaréis á Jehová vuestro Dios, como lo tentasteis en Massa."},{"i":5102,"b":4,"c":506,"r":506,"o":17,"t": "Guardad cuidadosamente los mandamientos de Jehová vuestro Dios, y sus testimonios, y sus estatutos, que te ha mandado."},{"i":5103,"b":4,"c":506,"r":506,"o":18,"t": "Y harás lo recto y bueno en ojos de Jehová, para que te vaya bien, y entres y poseas la buena tierra que Jehová juró á tus padres;"},{"i":5104,"b":4,"c":506,"r":506,"o":19,"t": "Para que él eche á todos sus enemigos de delante de ti, como Jehová ha dicho."},{"i":5105,"b":4,"c":506,"r":506,"o":20,"t": "Cuando mañana te preguntare tu hijo, diciendo: ¿Qué significan los testimonios, y estatutos, y derechos, que Jehová nuestro Dios os mandó?"},{"i":5106,"b":4,"c":506,"r":506,"o":21,"t": "Entonces dirás á tu hijo: Nosotros éramos siervos de Faraón en Egipto, y Jehová nos sacó de Egipto con mano fuerte;"},{"i":5107,"b":4,"c":506,"r":506,"o":22,"t": "Y dió Jehová señales y milagros grandes y nocivos en Egipto, sobre Faraón y sobre toda su casa, delante de nuestros ojos;"},{"i":5108,"b":4,"c":506,"r":506,"o":23,"t": "Y sacónos de allá, para traernos y darnos la tierra que juró á nuestros padres;"},{"i":5109,"b":4,"c":506,"r":506,"o":24,"t": "Y mandónos Jehová que ejecutásemos todos estos estatutos, y que temamos á Jehová nuestro Dios, porque nos vaya bien todos los días, y para que nos dé vida, como hoy."},{"i":5110,"b":4,"c":506,"r":506,"o":25,"t": "Y tendremos justicia cuando cuidáremos de poner por obra todos estos mandamientos delante de Jehová nuestro Dios, como él nos ha mandado."},{"i":5111,"b":4,"c":507,"r":507,"o":1,"t": "CUANDO Jehová tu Dios te hubiere introducido en la tierra en la cual tú has de entrar para poseerla, y hubiere echado de delante de ti muchas gentes, al Hetheo, al Gergeseo, y al Amorrheo, y al Cananeo, y al Pherezeo, y al Heveo, y al Jebuseo, siete naciones mayores y más fuertes que tú;"},{"i":5112,"b":4,"c":507,"r":507,"o":2,"t": "Y Jehová tu Dios las hubiere entregado delante de ti, y las hirieres, del todo las destruirás: no harás con ellos alianza, ni las tomarás á merced."},{"i":5113,"b":4,"c":507,"r":507,"o":3,"t": "Y no emparentarás con ellos: no darás tu hija á su hijo, ni tomarás á su hija para tu hijo."},{"i":5114,"b":4,"c":507,"r":507,"o":4,"t": "Porque desviará á tu hijo de en pos de mí, y servirán á dioses ajenos; y el furor de Jehová se encenderá sobre vosotros, y te destruirá presto."},{"i":5115,"b":4,"c":507,"r":507,"o":5,"t": "Mas así habéis de hacer con ellos: sus altares destruiréis, y quebraréis sus estatuas, y cortaréis sus bosques, y quemaréis sus esculturas en el fuego."},{"i":5116,"b":4,"c":507,"r":507,"o":6,"t": "Porque tú eres pueblo santo á Jehová tu Dios: Jehová tu Dios te ha escogido para serle un pueblo especial, más que todos los pueblos que están sobre la haz de la tierra."},{"i":5117,"b":4,"c":507,"r":507,"o":7,"t": "No por ser vosotros más que todos los pueblos os ha querido Jehová, y os ha escogido; porque vosotros erais los más pocos de todos los pueblos:"},{"i":5118,"b":4,"c":507,"r":507,"o":8,"t": "Sino porque Jehová os amó, y quiso guardar el juramento que juró á vuestros padres, os ha sacado Jehová con mano fuerte, y os ha rescatado de casa de siervos, de la mano de Faraón, rey de Egipto."},{"i":5119,"b":4,"c":507,"r":507,"o":9,"t": "Conoce, pues, que Jehová tu Dios es Dios, Dios fiel, que guarda el pacto y la misericordia á los que le aman y guardan sus mandamientos, hasta las mil generaciones;"},{"i":5120,"b":4,"c":507,"r":507,"o":10,"t": "Y que da el pago en su cara al que le aborrece, destruyéndolo: ni lo dilatará al que le odia, en su cara le dará el pago."},{"i":5121,"b":4,"c":507,"r":507,"o":11,"t": "Guarda por tanto los mandamientos, y estatutos, y derechos que yo te mando hoy que cumplas."},{"i":5122,"b":4,"c":507,"r":507,"o":12,"t": "Y será que, por haber oído estos derechos, y guardado y puéstolos por obra, Jehová tu Dios guardará contigo el pacto y la misericordia que juró á tus padres;"},{"i":5123,"b":4,"c":507,"r":507,"o":13,"t": "Y te amará, y te bendecirá, y te multiplicará, y bendecirá el fruto de tu vientre, y el fruto de tu tierra, y tu grano, y tu mosto, y tu aceite, la cría de tus vacas, y los rebaños de tus ovejas, en la tierra que juró á tus padres que te daría."},{"i":5124,"b":4,"c":507,"r":507,"o":14,"t": "Bendito serás más que todos los pueblos: no habrá en ti varón ni hembra estéril, ni en tus bestias."},{"i":5125,"b":4,"c":507,"r":507,"o":15,"t": "Y quitará Jehová de ti toda enfermedad; y todas las malas plagas de Egipto, que tú sabes, no las pondrá sobre ti, antes las pondrá sobre todos los que te aborrecieren."},{"i":5126,"b":4,"c":507,"r":507,"o":16,"t": "Y consumirás á todos los pueblos que te da Jehová tu Dios: no los perdonará tu ojo; ni servirás á sus dioses, que te será tropiezo."},{"i":5127,"b":4,"c":507,"r":507,"o":17,"t": "Cuando dijeres en tu corazón: Estas gentes son muchas más que yo, ¿cómo las podré desarraigar?;"},{"i":5128,"b":4,"c":507,"r":507,"o":18,"t": "No tengas temor de ellos: acuérdate bien de lo que hizo Jehová tu Dios con Faraón y con todo Egipto;"},{"i":5129,"b":4,"c":507,"r":507,"o":19,"t": "De las grandes pruebas que vieron tus ojos, y de las señales y milagros, y de la mano fuerte y brazo extendido con que Jehová tu Dios te sacó: así hará Jehová tu Dios con todos los pueblos de cuya presencia tú temieres."},{"i":5130,"b":4,"c":507,"r":507,"o":20,"t": "Y también enviará Jehová tu Dios sobre ellos avispas, hasta que perezcan los que quedaren, y los que se hubieren escondido de delante de ti."},{"i":5131,"b":4,"c":507,"r":507,"o":21,"t": "No desmayes delante de ellos, que Jehová tu Dios está en medio de ti, Dios grande y terrible."},{"i":5132,"b":4,"c":507,"r":507,"o":22,"t": "Y Jehová tu Dios echará á estas gentes de delante de ti poco á poco: no las podrás acabar luego, porque las bestias del campo no se aumenten contra ti."},{"i":5133,"b":4,"c":507,"r":507,"o":23,"t": "Mas Jehová tu Dios las entregará delante de ti, y él las quebrantará con grande destrozo, hasta que sean destruídos."},{"i":5134,"b":4,"c":507,"r":507,"o":24,"t": "Y él entregará sus reyes en tu mano, y tú destruirás el nombre de ellos de debajo del cielo: nadie te hará frente hasta que los destruyas."},{"i":5135,"b":4,"c":507,"r":507,"o":25,"t": "Las esculturas de sus dioses quemarás en el fuego: no codiciarás plata ni oro de sobre ellas para tomarlo para ti, porque no tropieces en ello, pues es abominación á Jehová tu Dios;"},{"i":5136,"b":4,"c":507,"r":507,"o":26,"t": "Y no meterás abominación en tu casa, porque no seas anatema como ello; del todo lo aborrecerás y lo abominarás; porque es anatema."},{"i":5137,"b":4,"c":508,"r":508,"o":1,"t": "CUIDARÉIS de poner por obra todo mandamiento que yo os ordeno hoy, porque viváis, y seáis multiplicados, y entréis, y poseáis la tierra, de la cual juró Jehová á vuestros padres."},{"i":5138,"b":4,"c":508,"r":508,"o":2,"t": "Y acordarte has de todo el camino por donde te ha traído Jehová tu Dios estos cuarenta años en el desierto, para afligirte, por probarte, para saber lo que estaba en tu corazón, si habías de guardar ó no sus mandamientos."},{"i":5139,"b":4,"c":508,"r":508,"o":3,"t": "Y te afligió, é hízote tener hambre, y te sustentó con maná, comida que no conocías tú, ni tus padres la habían conocido; para hacerte saber que el hombre no vivirá de solo pan, mas de todo lo que sale de la boca de Jehová vivirá el hombre."},{"i":5140,"b":4,"c":508,"r":508,"o":4,"t": "Tu vestido nunca se envejeció sobre ti, ni el pie se te ha hinchado por estos cuarenta años."},{"i":5141,"b":4,"c":508,"r":508,"o":5,"t": "Reconoce asimismo en tu corazón, que como castiga el hombre á su hijo, así Jehová tu Dios te castiga."},{"i":5142,"b":4,"c":508,"r":508,"o":6,"t": "Guardarás, pues, los mandamientos de Jehová tu Dios, andando en sus caminos, y temiéndolo."},{"i":5143,"b":4,"c":508,"r":508,"o":7,"t": "Porque Jehová tu Dios te introduce en la buena tierra, tierra de arroyos, de aguas, de fuentes, de abismos que brotan por vegas y montes;"},{"i":5144,"b":4,"c":508,"r":508,"o":8,"t": "Tierra de trigo y cebada, y de vides, é higueras, y granados; tierra de olivas, de aceite, y de miel;"},{"i":5145,"b":4,"c":508,"r":508,"o":9,"t": "Tierra en la cual no comerás el pan con escasez, no te faltará nada en ella; tierra que sus piedras son hierro, y de sus montes cortarás metal."},{"i":5146,"b":4,"c":508,"r":508,"o":10,"t": "Y comerás y te hartarás, y bendecirás á Jehová tu Dios por la buena tierra que te habrá dado."},{"i":5147,"b":4,"c":508,"r":508,"o":11,"t": "Guárdate, que no te olvides de Jehová tu Dios, para no observar sus mandamientos, y sus derechos, y sus estatutos, que yo te ordeno hoy:"},{"i":5148,"b":4,"c":508,"r":508,"o":12,"t": "Que quizá no comas y te hartes, y edifiques buenas casas en que mores,"},{"i":5149,"b":4,"c":508,"r":508,"o":13,"t": "Y tus vacas y tus ovejas se aumenten, y la plata y el oro se te multiplique, y todo lo que tuvieres se te aumente,"},{"i":5150,"b":4,"c":508,"r":508,"o":14,"t": "Y se eleve luego tu corazón, y te olvides de Jehová tu Dios, que te sacó de tierra de Egipto, de casa de siervos;"},{"i":5151,"b":4,"c":508,"r":508,"o":15,"t": "Que te hizo caminar por un desierto grande y espantoso, de serpientes ardientes, y de escorpiones, y de sed, donde ningún agua había, y él te sacó agua de la roca del pedernal;"},{"i":5152,"b":4,"c":508,"r":508,"o":16,"t": "Que te sustentó con maná en el desierto, comida que tus padres no habían conocido, afligiéndote y probándote, para á la postre hacerte bien;"},{"i":5153,"b":4,"c":508,"r":508,"o":17,"t": "Y digas en tu corazón: Mi poder y la fortaleza de mi mano me han traído esta riqueza."},{"i":5154,"b":4,"c":508,"r":508,"o":18,"t": "Antes acuérdate de Jehová tu Dios: porque él te da el poder para hacer las riquezas, á fin de confirmar su pacto que juró á tus padres, como en este día."},{"i":5155,"b":4,"c":508,"r":508,"o":19,"t": "Mas será, si llegares á olvidarte de Jehová tu Dios, y anduvieres en pos de dioses ajenos, y les sirvieres, y á ellos te encorvares, protésto lo hoy contra vosotros, que de cierto pereceréis."},{"i":5156,"b":4,"c":508,"r":508,"o":20,"t": "Como las gentes que Jehová destruirá delante de vosotros, así pereceréis; por cuanto no habréis atendido á la voz de Jehová vuestro Dios."},{"i":5157,"b":4,"c":509,"r":509,"o":1,"t": "OYE, Israel: tú estás hoy para pasar el Jordán, para entrar á poseer gentes más numerosas y más fuertes que tú, ciudades grandes y encastilladas hasta el cielo,"},{"i":5158,"b":4,"c":509,"r":509,"o":2,"t": "Un pueblo grande y alto, hijos de gigantes, de los cuales tienes tú conocimiento, y has oído decir: ¿Quién se sostendrá delante de los hijos del gigante?"},{"i":5159,"b":4,"c":509,"r":509,"o":3,"t": "Sabe, pues, hoy que Jehová tu Dios es el que pasa delante de ti, fuego consumidor, que los destruirá y humillará delante de ti: y tú los echarás, y los destruirás luego, como Jehová te ha dicho."},{"i":5160,"b":4,"c":509,"r":509,"o":4,"t": "No discurras en tu corazón cuando Jehová tu Dios los habrá echado de delante de ti, diciendo: Por mi justicia me ha metido Jehová á poseer esta tierra; pues por la impiedad de estas gentes Jehová las echa de delante de ti."},{"i":5161,"b":4,"c":509,"r":509,"o":5,"t": "No por tu justicia, ni por la rectitud de tu corazón entras a poseer la tierra de ellos; mas por la impiedad de estas gentes Jehová tu Dios las echa de delante de ti, y por confirmar la palabra que Jehová juró á tus padres Abraham, Isaac, y Jacob."},{"i":5162,"b":4,"c":509,"r":509,"o":6,"t": "Por tanto, sabe que no por tu justicia Jehová tu Dios te da esta buena tierra para poseerla; que pueblo duro de cerviz eres tú."},{"i":5163,"b":4,"c":509,"r":509,"o":7,"t": "Acuérdate, no te olvides que has provocado á ira á Jehová tu Dios en el desierto: desde el día que saliste de la tierra de Egipto, hasta que entrasteis en este lugar, habéis sido rebeldes á Jehová."},{"i":5164,"b":4,"c":509,"r":509,"o":8,"t": "Y en Horeb provocasteis á ira á Jehová, y enojóse Jehová contra vosotros para destruiros."},{"i":5165,"b":4,"c":509,"r":509,"o":9,"t": "Cuando yo subí al monte para recibir las tablas de piedra, las tablas del pacto que Jehová hizo con vosotros, estuve entonces en el monte cuarenta días y cuarenta noches, sin comer pan ni beber agua:"},{"i":5166,"b":4,"c":509,"r":509,"o":10,"t": "Y dióme Jehová las dos tablas de piedra escritas con el dedo de Dios; y en ellas estaba escrito conforme á todas las palabras que os habló Jehová en el monte de en medio del fuego, el día de la asamblea."},{"i":5167,"b":4,"c":509,"r":509,"o":11,"t": "Y fué al cabo de los cuarenta días y cuarenta noches, que Jehová me dió dos las tablas de piedra, las tablas del pacto."},{"i":5168,"b":4,"c":509,"r":509,"o":12,"t": "Y díjome Jehová: Levántate, desciende presto de aquí; que tu pueblo que sacaste de Egipto se ha corrompido: pronto se han apartado del camino que yo les mandé: hanse hecho una efigie de fundición."},{"i":5169,"b":4,"c":509,"r":509,"o":13,"t": "Y hablóme Jehová, diciendo: He visto ese pueblo, y he aquí, que él es pueblo duro de cerviz:"},{"i":5170,"b":4,"c":509,"r":509,"o":14,"t": "Déjame que los destruya, y raiga su nombre de debajo del cielo; que yo te pondré sobre gente fuerte y mucha más que ellos."},{"i":5171,"b":4,"c":509,"r":509,"o":15,"t": "Y volví y descendí del monte, el cual ardía en fuego, con las tablas del pacto en mis dos manos."},{"i":5172,"b":4,"c":509,"r":509,"o":16,"t": "Y miré, y he aquí habíais pecado contra Jehová vuestro Dios: os habíais hecho un becerro de fundición, apartándoos presto del camino que Jehová os había mandado."},{"i":5173,"b":4,"c":509,"r":509,"o":17,"t": "Entonces tomé las dos tablas, y arrojélas de mis dos manos, y quebrélas delante de vuestros ojos."},{"i":5174,"b":4,"c":509,"r":509,"o":18,"t": "Y postréme delante de Jehová, como antes, cuarenta días y cuarenta noches: no comí pan ni bebí agua, á causa de todo vuestro pecado que habíais cometido haciendo mal en ojos de Jehová para enojarlo."},{"i":5175,"b":4,"c":509,"r":509,"o":19,"t": "Porque temí á causa del furor y de la ira con que Jehová estaba enojado contra vosotros para destruiros. Pero Jehová me oyó aún esta vez."},{"i":5176,"b":4,"c":509,"r":509,"o":20,"t": "Contra Aarón también se enojó Jehová en gran manera para destruirlo: y también oré por Aarón entonces."},{"i":5177,"b":4,"c":509,"r":509,"o":21,"t": "Y tomé vuestro pecado, el becerro que habíais hecho, y quemélo en el fuego, y lo desmenucé moliéndole muy bien, hasta que fué reducido á polvo: y eché el polvo de él en el arroyo que descendía del monte."},{"i":5178,"b":4,"c":509,"r":509,"o":22,"t": "También en Tabera, y en Massa, y en Kibroth-hataavah, enojasteis á Jehová."},{"i":5179,"b":4,"c":509,"r":509,"o":23,"t": "Y cuando Jehová os envió desde Cades-barnea, diciendo: Subid y poseed la tierra que yo os he dado; también fuisteis rebeldes al dicho de Jehová vuestro Dios, y no lo creisteis, ni obedecisteis á su voz."},{"i":5180,"b":4,"c":509,"r":509,"o":24,"t": "Rebeldes habéis sido á Jehová desde el día que yo os conozco."},{"i":5181,"b":4,"c":509,"r":509,"o":25,"t": "Postréme, pues, delante de Jehová cuarenta días y cuarenta noches que estuve postrado; porque Jehová dijo que os había de destruir."},{"i":5182,"b":4,"c":509,"r":509,"o":26,"t": "Y oré á Jehová, diciendo: Oh Señor Jehová, no destruyas tu pueblo y tu heredad que has redimido con tu grandeza, al cual sacaste de Egipto con mano fuerte."},{"i":5183,"b":4,"c":509,"r":509,"o":27,"t": "Acuérdate de tus siervos Abraham, Isaac, y Jacob; no mires á la dureza de este pueblo, ni á su impiedad, ni á su pecado:"},{"i":5184,"b":4,"c":509,"r":509,"o":28,"t": "Porque no digan los de la tierra de donde nos sacaste: Por cuanto no pudo Jehová introducirlos en la tierra que les había dicho, ó porque los aborrecía, los sacó para matarlos en el desierto."},{"i":5185,"b":4,"c":509,"r":509,"o":29,"t": "Y ellos son tu pueblo y tu heredad, que sacaste con tu gran fortaleza y con tu brazo extendido."},{"i":5186,"b":4,"c":510,"r":510,"o":1,"t": "EN aquel tiempo Jehová me dijo: Lábrate dos tablas de piedra como las primeras, y sube á mí al monte, y hazte un arca de madera:"},{"i":5187,"b":4,"c":510,"r":510,"o":2,"t": "Y escribiré en aquellas tablas palabras que estaban en las tablas primeras que quebraste; y las pondrás en el arca."},{"i":5188,"b":4,"c":510,"r":510,"o":3,"t": "E hice un arca de madera de Sittim, y labré dos tablas de piedra como las primeras, y subí al monte con las dos tablas en mi mano."},{"i":5189,"b":4,"c":510,"r":510,"o":4,"t": "Y escribió en las tablas conforme á la primera escritura, las diez palabras que Jehová os había hablado en el monte de en medio del fuego, el día de la asamblea; y diómelas Jehová."},{"i":5190,"b":4,"c":510,"r":510,"o":5,"t": "Y volví y descendí del monte, y puse las tablas en el arca que había hecho; y allí están, como Jehová me mandó."},{"i":5191,"b":4,"c":510,"r":510,"o":6,"t": "(Después partieron los hijos de Israel de Beerot-bene-jacaam á Moserá: allí murió Aarón, y allí fué sepultado; y en lugar suyo tuvo el sacerdocio su hijo Eleazar."},{"i":5192,"b":4,"c":510,"r":510,"o":7,"t": "De allí partieron á Gudgod, y de Gudgod á Jotbath, tierra de arroyos de aguas."},{"i":5193,"b":4,"c":510,"r":510,"o":8,"t": "En aquel tiempo apartó Jehová la tribu de Leví, para que llevase el arca del pacto de Jehová, para que estuviese delante de Jehová para servirle, y para bendecir en su nombre, hasta hoy."},{"i":5194,"b":4,"c":510,"r":510,"o":9,"t": "Por lo cual Leví no tuvo parte ni heredad con sus hermanos: Jehová es su heredad, como Jehová tu Dios le dijo.)"},{"i":5195,"b":4,"c":510,"r":510,"o":10,"t": "Y yo estuve en el monte como los primeros días, cuarenta días y cuarenta noches; y Jehová me oyó también esta vez, y no quiso Jehová destruirte."},{"i":5196,"b":4,"c":510,"r":510,"o":11,"t": "Y díjome Jehová: Levántate, anda, para que partas delante del pueblo, para que entren y posean la tierra que juré á sus padres les había de dar."},{"i":5197,"b":4,"c":510,"r":510,"o":12,"t": "Ahora pues, Israel, ¿qué pide Jehová tu Dios de ti, sino que temas á Jehová tu Dios, que andes en todos sus caminos, y que lo ames, y sirvas á Jehová tu Dios con todo tu corazón, y con toda tu alma;"},{"i":5198,"b":4,"c":510,"r":510,"o":13,"t": "Que guardes los mandamientos de Jehová y sus estatutos, que yo te prescribo hoy, para que hayas bien?"},{"i":5199,"b":4,"c":510,"r":510,"o":14,"t": "He aquí, de Jehová tu Dios son los cielos, y los cielos de los cielos: la tierra, y todas las cosas que hay en ella."}]