[{"i":13300,"b":17,"c":1819,"r":1819,"o":2,"t": "¿Hasta cuándo angustiaréis mi alma, Y me moleréis con palabras?"},{"i":13301,"b":17,"c":1819,"r":1819,"o":3,"t": "Ya me habéis vituperado diez veces: ¿No os avergonzáis de descomediros delante de mí?"},{"i":13302,"b":17,"c":1819,"r":1819,"o":4,"t": "Sea así que realmente haya yo errado, Conmigo se quedará mi yerro."},{"i":13303,"b":17,"c":1819,"r":1819,"o":5,"t": "Mas si vosotros os engrandeciereis contra mí, Y adujereis contra mí mi oprobio,"},{"i":13304,"b":17,"c":1819,"r":1819,"o":6,"t": "Sabed ahora que Dios me ha trastornado, Y traído en derredor su red sobre mí."},{"i":13305,"b":17,"c":1819,"r":1819,"o":7,"t": "He aquí yo clamaré agravio, y no seré oído: Daré voces, y no habrá juicio."},{"i":13306,"b":17,"c":1819,"r":1819,"o":8,"t": "Cercó de vallado mi camino, y no pasaré; Y sobre mis veredas puso tinieblas."},{"i":13307,"b":17,"c":1819,"r":1819,"o":9,"t": "Hame despojado de mi gloria, Y quitado la corona de mi cabeza."},{"i":13308,"b":17,"c":1819,"r":1819,"o":10,"t": "Arruinóme por todos lados, y perezco; Y ha hecho pasar mi esperanza como árbol arrancado."},{"i":13309,"b":17,"c":1819,"r":1819,"o":11,"t": "E hizo inflamar contra mí su furor, Y contóme para sí entre sus enemigos."},{"i":13310,"b":17,"c":1819,"r":1819,"o":12,"t": "Vinieron sus ejércitos á una, y trillaron sobre mí su camino, Y asentaron campo en derredor de mi tienda."},{"i":13311,"b":17,"c":1819,"r":1819,"o":13,"t": "Hizo alejar de mí mis hermanos, Y positivamente se extrañaron de mí mis conocidos."},{"i":13312,"b":17,"c":1819,"r":1819,"o":14,"t": "Mis parientes se detuvieron, Y mis conocidos se olvidaron de mí."},{"i":13313,"b":17,"c":1819,"r":1819,"o":15,"t": "Los moradores de mi casa y mis criadas me tuvieron por extraño; Forastero fuí yo en sus ojos."},{"i":13314,"b":17,"c":1819,"r":1819,"o":16,"t": "Llamé á mi siervo, y no respondió; De mi propia boca le suplicaba."},{"i":13315,"b":17,"c":1819,"r":1819,"o":17,"t": "Mi aliento vino á ser extraño á mi mujer, Aunque por los hijos de mis entrañas le rogaba."},{"i":13316,"b":17,"c":1819,"r":1819,"o":18,"t": "Aun los muchachos me menospreciaron: En levantándome, hablaban contra mí."},{"i":13317,"b":17,"c":1819,"r":1819,"o":19,"t": "Todos mis confidentes me aborrecieron; Y los que yo amaba, se tornaron contra mí."},{"i":13318,"b":17,"c":1819,"r":1819,"o":20,"t": "Mi cuero y mi carne se pegaron á mis huesos; Y he escapado con la piel de mis dientes."},{"i":13319,"b":17,"c":1819,"r":1819,"o":21,"t": "Oh vosotros mis amigos, tened compasión de mí, tened compasión de mí; Porque la mano de Dios me ha tocado."},{"i":13320,"b":17,"c":1819,"r":1819,"o":22,"t": "¿Por qué me perseguís como Dios, Y no os hartáis de mis carnes?"},{"i":13321,"b":17,"c":1819,"r":1819,"o":23,"t": "Quién diese ahora que mis palabras fuesen escritas! ­Quién diese que se escribieran en un libro!"},{"i":13322,"b":17,"c":1819,"r":1819,"o":24,"t": "Que con cincel de hierro y con plomo Fuesen en piedra esculpidas para siempre!"},{"i":13323,"b":17,"c":1819,"r":1819,"o":25,"t": "Yo sé que mi Redentor vive, Y al fin se levantará sobre el polvo:"},{"i":13324,"b":17,"c":1819,"r":1819,"o":26,"t": "Y después de deshecha esta mi piel, Aun he de ver en mi carne á Dios;"},{"i":13325,"b":17,"c":1819,"r":1819,"o":27,"t": "Al cual yo tengo de ver por mí, Y mis ojos lo verán, y no otro, Aunque mis riñones se consuman dentro de mí."},{"i":13326,"b":17,"c":1819,"r":1819,"o":28,"t": "Mas debierais decir: ¿Por qué lo perseguimos? Ya que la raíz del negocio en mí se halla."},{"i":13327,"b":17,"c":1819,"r":1819,"o":29,"t": "Temed vosotros delante de la espada; Porque sobreviene el furor de la espada á causa de las injusticias, Para que sepáis que hay un juicio."},{"i":13328,"b":17,"c":1820,"r":1820,"o":1,"t": "Y RESPONDIO Sophar Naamathita, y dijo:"},{"i":13329,"b":17,"c":1820,"r":1820,"o":2,"t": "Por cierto mis pensamientos me hacen responder, Y por tanto me apresuro."},{"i":13330,"b":17,"c":1820,"r":1820,"o":3,"t": "La reprensión de mi censura he oído, Y háceme responder el espíritu de mi inteligencia."},{"i":13331,"b":17,"c":1820,"r":1820,"o":4,"t": "¿No sabes esto que fué siempre, Desde el tiempo que fué puesto el hombre sobre la tierra,"},{"i":13332,"b":17,"c":1820,"r":1820,"o":5,"t": "Que la alegría de los impíos es breve, Y el gozo del hipócrita por un momento?"},{"i":13333,"b":17,"c":1820,"r":1820,"o":6,"t": "Si subiere su altivez hasta el cielo, Y su cabeza tocare en las nubes,"},{"i":13334,"b":17,"c":1820,"r":1820,"o":7,"t": "Con su estiércol perecerá para siempre: Los que le hubieren visto, dirán: ¿Qué es de él?"},{"i":13335,"b":17,"c":1820,"r":1820,"o":8,"t": "Como sueño volará, y no será hallado: Y disiparáse como visión nocturna."},{"i":13336,"b":17,"c":1820,"r":1820,"o":9,"t": "El ojo que le habrá visto, nunca más le verá; Ni su lugar le echará más de ver."},{"i":13337,"b":17,"c":1820,"r":1820,"o":10,"t": "Sus hijos pobres andarán rogando; Y sus manos tornarán lo que él robó."},{"i":13338,"b":17,"c":1820,"r":1820,"o":11,"t": "Sus huesos están llenos de sus mocedades, Y con él serán sepultados en el polvo."},{"i":13339,"b":17,"c":1820,"r":1820,"o":12,"t": "Si el mal se endulzó en su boca, Si lo ocultaba debajo de su lengua;"},{"i":13340,"b":17,"c":1820,"r":1820,"o":13,"t": "Si le parecía bien, y no lo dejaba, Mas antes lo detenía entre su paladar;"},{"i":13341,"b":17,"c":1820,"r":1820,"o":14,"t": "Su comida se mudará en sus entrañas, Hiel de áspides será dentro de él."},{"i":13342,"b":17,"c":1820,"r":1820,"o":15,"t": "Devoró riquezas, mas vomitarálas; De su vientre las sacará Dios."},{"i":13343,"b":17,"c":1820,"r":1820,"o":16,"t": "Veneno de áspides chupará; Matarálo lengua de víbora."},{"i":13344,"b":17,"c":1820,"r":1820,"o":17,"t": "No verá los arroyos, los ríos, Los torrentes de miel y de manteca."},{"i":13345,"b":17,"c":1820,"r":1820,"o":18,"t": "Restituirá el trabajo conforme á la hacienda que tomó; Y no tragará, ni gozará."},{"i":13346,"b":17,"c":1820,"r":1820,"o":19,"t": "Por cuanto quebrantó y desamparó á los pobres, Robó casas, y no las edificó;"},{"i":13347,"b":17,"c":1820,"r":1820,"o":20,"t": "Por tanto, no sentirá él sosiego en su vientre, Ni salvará nada de lo que codiciaba."},{"i":13348,"b":17,"c":1820,"r":1820,"o":21,"t": "No quedó nada que no comiese: Por tanto su bien no será durable."},{"i":13349,"b":17,"c":1820,"r":1820,"o":22,"t": "Cuando fuere lleno su bastimento, tendrá angustia: Las manos todas de los malvados vendrán sobre él."},{"i":13350,"b":17,"c":1820,"r":1820,"o":23,"t": "Cuando se pusiere á henchir su vientre, Dios enviará sobre él el furor de su ira, Y harála llover sobre él y sobre su comida."},{"i":13351,"b":17,"c":1820,"r":1820,"o":24,"t": "Huirá de las armas de hierro, Y el arco de acero le atravesará."},{"i":13352,"b":17,"c":1820,"r":1820,"o":25,"t": "Desenvainará y sacará saeta de su aljaba, Y relumbrante pasará por su hiel: Sobre él vendrán terrores."},{"i":13353,"b":17,"c":1820,"r":1820,"o":26,"t": "Todas tinieblas están guardadas para sus secretos: Fuego no soplado lo devorará; Su sucesor será quebrantado en su tienda."},{"i":13354,"b":17,"c":1820,"r":1820,"o":27,"t": "Los cielos descubrirán su iniquidad, Y la tierra se levantará contra él."},{"i":13355,"b":17,"c":1820,"r":1820,"o":28,"t": "Los renuevos de su casa serán trasportados; Serán derramados en el día de su furor."},{"i":13356,"b":17,"c":1820,"r":1820,"o":29,"t": "Esta es la parte que Dios apareja al hombre impío, Y la heredad que Dios le señala por su palabra."},{"i":13357,"b":17,"c":1821,"r":1821,"o":1,"t": "Y RESPONDIO Job, y dijo:"},{"i":13358,"b":17,"c":1821,"r":1821,"o":2,"t": "Oid atentamente mi palabra, Y sea esto vuestros consuelos."},{"i":13359,"b":17,"c":1821,"r":1821,"o":3,"t": "Soportadme, y yo hablaré; Y después que hubiere hablado, escarneced."},{"i":13360,"b":17,"c":1821,"r":1821,"o":4,"t": "¿Hablo yo á algún hombre? Y ¿por qué no se ha de angustiar mi espíritu?"},{"i":13361,"b":17,"c":1821,"r":1821,"o":5,"t": "Miradme, y espantaos, Y poned la mano sobre la boca."},{"i":13362,"b":17,"c":1821,"r":1821,"o":6,"t": "Aun yo mismo, cuando me acuerdo, me asombro, Y toma temblor mi carne."},{"i":13363,"b":17,"c":1821,"r":1821,"o":7,"t": "¿Por qué viven los impíos, Y se envejecen, y aun crecen en riquezas?"},{"i":13364,"b":17,"c":1821,"r":1821,"o":8,"t": "Su simiente con ellos, compuesta delante de ellos; Y sus renuevos delante de sus ojos."},{"i":13365,"b":17,"c":1821,"r":1821,"o":9,"t": "Sus casas seguras de temor, Ni hay azote de Dios sobre ellos."},{"i":13366,"b":17,"c":1821,"r":1821,"o":10,"t": "Sus vacas conciben, no abortan; Paren sus vacas, y no malogran su cría."},{"i":13367,"b":17,"c":1821,"r":1821,"o":11,"t": "Salen sus chiquitos como manada, Y sus hijos andan saltando."},{"i":13368,"b":17,"c":1821,"r":1821,"o":12,"t": "Al son de tamboril y cítara saltan, Y se huelgan al son del órgano."},{"i":13369,"b":17,"c":1821,"r":1821,"o":13,"t": "Gastan sus días en bien, Y en un momento descienden á la sepultura."},{"i":13370,"b":17,"c":1821,"r":1821,"o":14,"t": "Dicen pues á Dios: Apártate de nosotros, Que no queremos el conocimiento de tus caminos."},{"i":13371,"b":17,"c":1821,"r":1821,"o":15,"t": "¿Quién es el Todopoderoso, para que le sirvamos? ¿Y de qué nos aprovechará que oremos á él?"},{"i":13372,"b":17,"c":1821,"r":1821,"o":16,"t": "He aquí que su bien no está en manos de ellos: El consejo de los impíos lejos esté de mí."},{"i":13373,"b":17,"c":1821,"r":1821,"o":17,"t": "Oh cuántas veces la lámpara de los impíos es apagada, Y viene sobre ellos su quebranto, Y Dios en su ira les reparte dolores!"},{"i":13374,"b":17,"c":1821,"r":1821,"o":18,"t": "Serán como la paja delante del viento, Y como el tamo que arrebata el torbellino."},{"i":13375,"b":17,"c":1821,"r":1821,"o":19,"t": "Dios guardará para sus hijos su violencia; Y le dará su pago, para que conozca."},{"i":13376,"b":17,"c":1821,"r":1821,"o":20,"t": "Verán sus ojos su quebranto, Y beberá de la ira del Todopoderoso."},{"i":13377,"b":17,"c":1821,"r":1821,"o":21,"t": "Porque ¿qué deleite tendrá él de su casa después de sí, Siendo cortado el número de sus meses?"},{"i":13378,"b":17,"c":1821,"r":1821,"o":22,"t": "¿Enseñará alguien á Dios sabiduría, Juzgando él á los que están elevados?"},{"i":13379,"b":17,"c":1821,"r":1821,"o":23,"t": "Este morirá en el vigor de su hermosura, todo quieto y pacífico."},{"i":13380,"b":17,"c":1821,"r":1821,"o":24,"t": "Sus colodras están llenas de leche, Y sus huesos serán regados de tuétano."},{"i":13381,"b":17,"c":1821,"r":1821,"o":25,"t": "Y estotro morirá en amargura de ánimo, Y no habiendo comido jamás con gusto."},{"i":13382,"b":17,"c":1821,"r":1821,"o":26,"t": "Igualmente yacerán ellos en el polvo, Y gusanos los cubrirán."},{"i":13383,"b":17,"c":1821,"r":1821,"o":27,"t": "He aquí, yo conozco vuestros pensamientos, Y las imaginaciones que contra mí forjáis."},{"i":13384,"b":17,"c":1821,"r":1821,"o":28,"t": "Porque decís: ¿Qué es de la casa del príncipe, Y qué de la tienda de las moradas de los impíos?"},{"i":13385,"b":17,"c":1821,"r":1821,"o":29,"t": "¿No habéis preguntado á los que pasan por los caminos, Por cuyas señas no negaréis,"},{"i":13386,"b":17,"c":1821,"r":1821,"o":30,"t": "Que el malo es reservado para el día de la destrucción? Presentados serán en el día de las iras."},{"i":13387,"b":17,"c":1821,"r":1821,"o":31,"t": "¿Quién le denunciará en su cara su camino? Y de lo que él hizo, ¿quién le dará el pago?"},{"i":13388,"b":17,"c":1821,"r":1821,"o":32,"t": "Porque llevado será él á los sepulcros, Y en el montón permanecerá."},{"i":13389,"b":17,"c":1821,"r":1821,"o":33,"t": "Los terrones del valle le serán dulces; Y tras de él será llevado todo hombre, Y antes de él han ido innumerables."},{"i":13390,"b":17,"c":1821,"r":1821,"o":34,"t": "¿Cómo pues me consoláis en vano, Viniendo á parar vuestras respuestas en falacia?"},{"i":13391,"b":17,"c":1822,"r":1822,"o":1,"t": "Y RESPONDIO Eliphaz Temanita, y dijo:"},{"i":13392,"b":17,"c":1822,"r":1822,"o":2,"t": "¿Traerá el hombre provecho á Dios, Porque el sabio sea provechoso á sí mismo?"},{"i":13393,"b":17,"c":1822,"r":1822,"o":3,"t": "¿Tiene su contentamiento el Omnipotente en que tú seas justificado, O provecho de que tú hagas perfectos tus caminos?"},{"i":13394,"b":17,"c":1822,"r":1822,"o":4,"t": "¿Castigaráte acaso, O vendrá contigo á juicio porque te teme?"},{"i":13395,"b":17,"c":1822,"r":1822,"o":5,"t": "Por cierto tu malicia es grande, Y tus maldades no tienen fin."},{"i":13396,"b":17,"c":1822,"r":1822,"o":6,"t": "Porque sacaste prenda á tus hermanos sin causa, E hiciste desnudar las ropas de los desnudos."},{"i":13397,"b":17,"c":1822,"r":1822,"o":7,"t": "No diste de beber agua al cansado, Y detuviste el pan al hambriento."},{"i":13398,"b":17,"c":1822,"r":1822,"o":8,"t": "Empero el hombre pudiente tuvo la tierra; Y habitó en ella el distinguido."},{"i":13399,"b":17,"c":1822,"r":1822,"o":9,"t": "Las viudas enviaste vacías, Y los brazos de los huérfanos fueron quebrados."}]