[{"i":35200,"b":72,"c":7412,"r":7412,"o":1,"t": "I ukázal se div veliký na nebi: Žena oděná sluncem,pod jejímiž nohama byl měsíc a na jejíž hlavě byla koruna dvanácti hvězd."},{"i":35201,"b":72,"c":7412,"r":7412,"o":2,"t": "A jsuci těhotná, křičela, pracujici ku porodu a trápěci se, aby porodila."},{"i":35202,"b":72,"c":7412,"r":7412,"o":3,"t": "I vidín jest jiný div na nebi. Nebo aj, drak veliký ryšavý ukázal se, maje hlav sedm a rohů deset, a na těch hlavách svých sedm korun."},{"i":35203,"b":72,"c":7412,"r":7412,"o":4,"t": "Jehož ocas strhl třetinu hvězd s nebe, a svrhl je na zem. Ten pak drak stál před ženou, kteráž měla poroditi, aby hned, jakž by porodila, syna jejího sežral."},{"i":35204,"b":72,"c":7412,"r":7412,"o":5,"t": "I porodila syna pacholíka, kterýž měl spravovati všecky národy prutem železným. I vytržen jest syn její k Bohu a k trůnu jeho."},{"i":35205,"b":72,"c":7412,"r":7412,"o":6,"t": "A žena utekla na poušť, kdež měla místo od Boha připravené, aby ji tam živili za dnů tisíc dvě stě a šedesát."},{"i":35206,"b":72,"c":7412,"r":7412,"o":7,"t": "I stal se boj na nebi: Michal a andělé jeho bojovali s drakem, a drak bojoval i andělé jeho."},{"i":35207,"b":72,"c":7412,"r":7412,"o":8,"t": "Ale nic neobdrželi, aniž jest nalezeno více místo jejich na nebi."},{"i":35208,"b":72,"c":7412,"r":7412,"o":9,"t": "I svržen jest drak ten veliký, had starý, jenž slove ďábel a satanáš, kterýž svodí všecken okršlek světa; svržen jest, pravím, na zem, i andělé jeho s ním svrženi jsou."},{"i":35209,"b":72,"c":7412,"r":7412,"o":10,"t": "A uslyšel jsem hlas veliký, řkoucí na nebi: Nyní stalo se spasení, a moc, i království Boha našeho, a moc Krista jeho; nebo svržen jest žalobník bratří našich, kterýž žaloval na ně před obličejem Boha našeho dnem i nocí."},{"i":35210,"b":72,"c":7412,"r":7412,"o":11,"t": "Ale oni zvítězili nad ním skrze krev Beránka, a skrze slovo svědectví svého, a nemilovali duší svých až do smrti."},{"i":35211,"b":72,"c":7412,"r":7412,"o":12,"t": "Protož veselte se nebesa, a kteříž přebýváte v nich. Běda těm, jenž přebývají na zemi a na moři; nebo ďábel sstoupil k vám, maje hněv veliký, věda, že krátký čas má."},{"i":35212,"b":72,"c":7412,"r":7412,"o":13,"t": "A když uzřel drak, že jest svržen na zem, honil ženu tu, kteráž porodila toho pacholíka."},{"i":35213,"b":72,"c":7412,"r":7412,"o":14,"t": "Ale dána jsou ženě dvě křídla orlice veliké, aby letěla od tváři hada na poušť, na místo své, kdež by ji živili do času a časů, a do půl času."},{"i":35214,"b":72,"c":7412,"r":7412,"o":15,"t": "I vypustil had z úst svých po ženě vodu jako řeku, aby ji řeka zachvátila."},{"i":35215,"b":72,"c":7412,"r":7412,"o":16,"t": "Ale země pomohla ženě; neb otevřela země ústa svá a požřela řeku, kterouž vypustil drak z úst svých."},{"i":35216,"b":72,"c":7412,"r":7412,"o":17,"t": "I rozhněval se drak na tu ženu, a šel bojovati s jinými z semene jejího, kteříž ostříhají přikázání Božích a mají svědectví Ježíše Krista. [ (Revelation of John 12:18) I stál jsem na písku mořském. ]"},{"i":35217,"b":72,"c":7413,"r":7413,"o":1,"t": "I viděl jsem šelmu vystupující z moře, kteráž měla sedm hlav a deset rohů. A na rozích jejích deset korun, a na hlavách jejích jméno rouhání."},{"i":35218,"b":72,"c":7413,"r":7413,"o":2,"t": "Byla pak šelma ta, kterouž jsem viděl, podobná pardovi, a nohy její jako nedvědí, a ústa její jako ústa lvová. I dal jí drak sílu svou, a trůn svůj, a moc velikou."},{"i":35219,"b":72,"c":7413,"r":7413,"o":3,"t": "A viděl jsem, ano jedna z hlav jejích jako zbitá byla až na smrt, ale rána její smrtelná uzdravena jest. Tedy divivši se všecka země, šla za tou šelmou."},{"i":35220,"b":72,"c":7413,"r":7413,"o":4,"t": "A klaněli se drakovi, kterýž dal moc šelmě; a klaněli se šelmě, řkouce: Kdo jest podobný té šelmě? Kdo bude moci bojovati s ní?"},{"i":35221,"b":72,"c":7413,"r":7413,"o":5,"t": "I dána jsou jí ústa mluvící veliké věci a rouhání, a dána jí moc vládnouti za čtyřidceti a dva měsíce."},{"i":35222,"b":72,"c":7413,"r":7413,"o":6,"t": "Protož otevřela ústa svá k rouhání se Bohu, aby se rouhala jménu jeho, i stánku jeho, i těm, kteříž přebývají na nebi."},{"i":35223,"b":72,"c":7413,"r":7413,"o":7,"t": "Dáno jí i bojovati s svatými a přemáhati je; a dána jí moc nad všelikým pokolením, nad rozličným jazykem, i nad národem."},{"i":35224,"b":72,"c":7413,"r":7413,"o":8,"t": "Protož klaněti se jí budou všickni, kteříž přebývají na zemi, jichžto jména nejsou napsaná v knihách života Beránka, toho zabitého od počátku světa."},{"i":35225,"b":72,"c":7413,"r":7413,"o":9,"t": "Má-li kdo uši, slyš."},{"i":35226,"b":72,"c":7413,"r":7413,"o":10,"t": "Jestliže kdo do vězení povede, do vězení půjde; zabije-li kdo mečem, musí mečem zabit býti. Zdeť jest trpělivost a víra svatých."},{"i":35227,"b":72,"c":7413,"r":7413,"o":11,"t": "Potom viděl jsem jinou šelmu vystupující z země, a měla dva rohy, podobné rohům Beránkovým, ale mluvila jako drak."},{"i":35228,"b":72,"c":7413,"r":7413,"o":12,"t": "Kterážto všecku moc první šelmy provozuje před tváří její; a působí to, že země i ti, kteříž přebývají na ní, klanějí se šelmě té první, jejížto rána smrtelná uzdravena byla."},{"i":35229,"b":72,"c":7413,"r":7413,"o":13,"t": "A činí divy veliké, takže i ohni rozkazuje sstupovati s nebe na zem před obličejem mnohých lidí."},{"i":35230,"b":72,"c":7413,"r":7413,"o":14,"t": "A svodí ty, jenž přebývají na zemi, těmi divy, kteréžto dáno jí činiti před obličejem šelmy, říkající obyvatelům země, aby udělali obraz šelmě, kteráž měla ránu od meče, a ožila zase."},{"i":35231,"b":72,"c":7413,"r":7413,"o":15,"t": "I dáno jí, aby dáti mohla ducha tomu obrazu šelmy, aby i mluvil obraz šelmy, a aby to způsobila, kteřížkoli neklaněli by se obrazu šelmy, aby byli zmordováni."},{"i":35232,"b":72,"c":7413,"r":7413,"o":16,"t": "A rozkazuje všechněm, malým i velikým, bohatým i chudým, svobodným i v službu podrobeným, aby měli znamení na pravé ruce své, aneb na čelích svých,"},{"i":35233,"b":72,"c":7413,"r":7413,"o":17,"t": "A aby žádný nemohl kupovati ani prodávati, než ten, kdož má znamení aneb jméno té šelmy, anebo počet jména jejího."},{"i":35234,"b":72,"c":7413,"r":7413,"o":18,"t": "Tuť jest moudrost. Kdo má rozum, sečtiž počet šelmy. Nebo jest počet člověka, a jestiť počet ten šest set šedesáte a šest."},{"i":35235,"b":72,"c":7414,"r":7414,"o":1,"t": "Tedy pohleděl jsem, a aj, Beránek stál na hoře Sion, a s ním sto čtyřidceti a čtyři tisíců majících jméno Otce jeho napsané na čelích svých."},{"i":35236,"b":72,"c":7414,"r":7414,"o":2,"t": "A slyšel jsem hlas s nebe, jako hlas vod mnohých, a jako hlas hromu velikého. A hlas slyšel jsem, jako těch, kteříž hrají na harfy své."},{"i":35237,"b":72,"c":7414,"r":7414,"o":3,"t": "A zpívali jakožto píseň novou, před trůnem, a před čtyřmi zvířaty, a před starci, a žádný nemohl se naučiti té písni, jediné těch sto čtyřidceti a čtyři tisíce, kteříž jsou koupeni z země."},{"i":35238,"b":72,"c":7414,"r":7414,"o":4,"t": "Totoť jsou ti, kteříž s ženami nejsou poskvrněni; nebo panicové jsou. Tiť jsou, jenž následují Beránka, kamž by koli šel; tiť jsou koupeni ze všech lidí, prvotiny Bohu a Beránkovi."},{"i":35239,"b":72,"c":7414,"r":7414,"o":5,"t": "A v ústech jejich není nalezena lest; neboť jsou bez úhony před trůnem Božím."},{"i":35240,"b":72,"c":7414,"r":7414,"o":6,"t": "I viděl jsem jiného anděla letícího po prostředku nebe, majícího evangelium věčné, aby je zvěstoval těm, jenž bydlí na zemi, a všelikému národu, i pokolení, i jazyku, i lidu,"},{"i":35241,"b":72,"c":7414,"r":7414,"o":7,"t": "Řkoucího velikým hlasem: Bojte se Boha, a vzdejte jemu chválu, neboť přišla hodina soudu jeho; a klanějte se tomu, kterýž učinil nebe i zemi i moře i studnice vod."},{"i":35242,"b":72,"c":7414,"r":7414,"o":8,"t": "A jiný anděl letěl za ním, řka: Padl, padl Babylon, město to veliké, nebo vínem hněvu smilství svého napájelo všecky národy."},{"i":35243,"b":72,"c":7414,"r":7414,"o":9,"t": "A třetí anděl letěl za nimi, pravě velikým hlasem: Bude-li se kdo klaněti šelmě a obrazu jejímu, a vezme-li znamení její na čelo své aneb na ruku svou,"},{"i":35244,"b":72,"c":7414,"r":7414,"o":10,"t": "I tenť také bude píti víno hněvu Božího, víno, pravím, kteréž jest vlito do kalichu hněvu jeho; a trápen bude ohněm a sirou před obličejem andělů svatých a před obličejem Beránka."},{"i":35245,"b":72,"c":7414,"r":7414,"o":11,"t": "A dým muk jejich vstoupíť na věky věků, a nebudouť míti odpočinutí dnem i nocí ti, kteříž se klanějí šelmě a obrazu jejímu, a jestliže kdo přijme znamení jména jejího."},{"i":35246,"b":72,"c":7414,"r":7414,"o":12,"t": "Tuť jest trpělivost svatých, tu jsou ti, kteříž ostříhají přikázání Božích a víry Ježíšovy"},{"i":35247,"b":72,"c":7414,"r":7414,"o":13,"t": "I slyšel jsem hlas s nebe, řkoucí ke mně: Piš: Blahoslavení jsou od této chvíle mrtví, kteříž v Pánu umírají. Duch zajisté dí jim, aby odpočinuli od prací svých, nebo skutkové jejich následují jich."},{"i":35248,"b":72,"c":7414,"r":7414,"o":14,"t": "I pohleděl jsem, a aj, oblak bělostkvoucí, a na tom oblaku seděl podobný Synu člověka, maje na hlavě své korunu zlatou a v ruce své srp ostrý."},{"i":35249,"b":72,"c":7414,"r":7414,"o":15,"t": "A jiný anděl vyšel z chrámu, volaje hlasem velikým na toho, kterýž seděl na oblaku: Pusť srp svůj a žni; nebť jest přišla tobě hodina žni, nebo již dozrala žeň země."},{"i":35250,"b":72,"c":7414,"r":7414,"o":16,"t": "I spustil ten, kterýž seděl na oblaku, srp svůj na zem, a požata jest země."},{"i":35251,"b":72,"c":7414,"r":7414,"o":17,"t": "A jiný anděl vyšel z chrámu toho, kterýž jest na nebi, maje i on srp ostrý."},{"i":35252,"b":72,"c":7414,"r":7414,"o":18,"t": "Opět vyšel jiný anděl z oltáře, kterýž měl moc nad ohněm, a volal křikem velikým na toho, jenž měl srp ostrý, řka: Pusť srp svůj ostrý, a zbeř hrozny vinice zemské; neboť jsou uzrali hroznové její."},{"i":35253,"b":72,"c":7414,"r":7414,"o":19,"t": "I spustil anděl srp svůj na zemi, a sebral vinici země, a vmetal hrozny do jezera velikého hněvu Božího."},{"i":35254,"b":72,"c":7414,"r":7414,"o":20,"t": "I tlačeno jest jezero před městem, a vyšla krev z jezera až do udidl koňům za tisíc a za šest set honů."},{"i":35255,"b":72,"c":7415,"r":7415,"o":1,"t": "Potom viděl jsem jiný zázrak na nebi veliký a předivný: Sedm andělů majících sedm ran posledních, v nichž má dokonán býti hněv Boží."},{"i":35256,"b":72,"c":7415,"r":7415,"o":2,"t": "A viděl jsem jako moře sklené, smíšené s ohněm, a ty, kteříž zvítězili nad šelmou a obrazem jejím a nad charakterem jejím i nad počtem jména jejího, ani stojí nad tím mořem skleným, majíce harfy Boží,"},{"i":35257,"b":72,"c":7415,"r":7415,"o":3,"t": "A zpívají píseň Mojžíše, služebníka Božího, a píseň Beránkovu, řkouce: Velicí a předivní jsou skutkové tvoji, Pane Bože všemohoucí, spravedlivé a pravé jsou cesty tvé, ó Králi všech svatých."},{"i":35258,"b":72,"c":7415,"r":7415,"o":4,"t": "Kdož by se nebál tebe, Pane, a nezveleboval jména tvého? Nebo ty sám svatý jsi. Všickni zajisté národové přijdou a klaněti se budou před obličejem tvým; nebo soudové tvoji zjeveni jsou."},{"i":35259,"b":72,"c":7415,"r":7415,"o":5,"t": "Potom pak viděl jsem, a aj, otevřín jest chrám stánku svědectví na nebi."},{"i":35260,"b":72,"c":7415,"r":7415,"o":6,"t": "I vyšlo sedm těch andělů z chrámu, majících sedm ran, oblečeni jsouce rouchem lněným, čistým a bělostkvoucím, a přepásáni na prsech pasy zlatými."},{"i":35261,"b":72,"c":7415,"r":7415,"o":7,"t": "A jedno ze čtyř zvířat dalo sedmi andělům sedm koflíků zlatých, plných hněvu Boha živého na věky věků."},{"i":35262,"b":72,"c":7415,"r":7415,"o":8,"t": "I naplněn jest chrám dýmem, pocházejícím od slávy Boží a od moci jeho, a žádný nemohl vjíti do chrámu, dokudž se nevykonalo sedm ran těch sedmi andělů."},{"i":35263,"b":72,"c":7416,"r":7416,"o":1,"t": "I slyšel jsem hlas veliký z chrámu, řkoucí sedmi andělům: Jděte, vylijte sedm koflíků hněvu Božího na zemi."},{"i":35264,"b":72,"c":7416,"r":7416,"o":2,"t": "I šel první anděl a vylil koflík svůj na zemi, i vyvrhli se vředové škodliví a zlí na lidech, majících znamení šelmy, a na těch, kteříž se klaněli obrazu jejímu."},{"i":35265,"b":72,"c":7416,"r":7416,"o":3,"t": "Za tím druhý anděl vylil koflík svůj na moře, a učiněno jest jako krev umrlého, a všeliká duše živá v moři umřela."},{"i":35266,"b":72,"c":7416,"r":7416,"o":4,"t": "Potom třetí anděl vylil koflík svůj na řeky a na studnice vod, i obráceny jsou v krev."},{"i":35267,"b":72,"c":7416,"r":7416,"o":5,"t": "I slyšel jsem anděla vod, řkoucího: Spravedlivý jsi, Pane, Kterýž jsi, a Kterýž jsi byl, a Svatý, žes to usoudil."},{"i":35268,"b":72,"c":7416,"r":7416,"o":6,"t": "Neboť jsou krev svatých a proroků vylévali, i dal jsi jim krev píti; hodniť jsou zajisté toho."},{"i":35269,"b":72,"c":7416,"r":7416,"o":7,"t": "I slyšel jsem jiného anděla od oltáře, kterýž řekl: Jistě, Pane Bože všemohoucí, praví jsou a spravedliví soudové tvoji."},{"i":35270,"b":72,"c":7416,"r":7416,"o":8,"t": "Potom čtvrtý anděl vylil koflík svůj na slunce, i dáno jest jemu trápiti lidi ohněm."},{"i":35271,"b":72,"c":7416,"r":7416,"o":9,"t": "I pálili se lidé horkem velikým, a rouhali se jménu Boha toho, kterýž má moc nad těmito ranami, avšak nečinili pokání, aby vzdali slávu jemu."},{"i":35272,"b":72,"c":7416,"r":7416,"o":10,"t": "Tedy pátý anděl vylil koflík svůj na stolici té šelmy, i učiněno jest království její tmavé, i kousali lidé jazyky své pro bolest."},{"i":35273,"b":72,"c":7416,"r":7416,"o":11,"t": "A rouhali se Bohu nebeskému pro bolesti své a pro vředy své, avšak nečinili pokání z skutků svých."},{"i":35274,"b":72,"c":7416,"r":7416,"o":12,"t": "Šestý pak anděl vylil koflík svůj na tu velikou řeku Eufrates, i vyschla voda její, aby připravena byla cesta králům od východu slunce."},{"i":35275,"b":72,"c":7416,"r":7416,"o":13,"t": "A viděl jsem, ano z úst draka a z úst šelmy a z úst falešného proroka vyšli tři duchové nečistí, podobní žabám."},{"i":35276,"b":72,"c":7416,"r":7416,"o":14,"t": "Nebo jsouť duchové ďábelští, ješto činí divy a chodí mezi krále zemské a všeho světa, aby je shromáždili k boji, k tomu velikému dni Boha všemohoucího."},{"i":35277,"b":72,"c":7416,"r":7416,"o":15,"t": "Aj, přicházímť jako zloděj. Blahoslavený, kdož bdí a ostříhá roucha svého, aby nah nechodil, aby neviděli hanby jeho."},{"i":35278,"b":72,"c":7416,"r":7416,"o":16,"t": "I shromáždil je na místo, kteréž slove Židovsky Armageddon."},{"i":35279,"b":72,"c":7416,"r":7416,"o":17,"t": "Tedy sedmý anděl vylil koflík svůj na povětří, i vyšel hlas veliký z chrámu nebeského, od trůnu, řkoucí: Stalo se."},{"i":35280,"b":72,"c":7416,"r":7416,"o":18,"t": "I stali se zvukové a hromobití a blýskání, i země třesení stalo se veliké, jakéhož nikdy nebylo, jakž jsou lidé na zemi, totiž země třesení tak velikého."},{"i":35281,"b":72,"c":7416,"r":7416,"o":19,"t": "I roztrhlo se to veliké město na tři strany, a města národů padla. A Babylon veliký přišel na pamět před obličejem Božím, aby dal jemu kalich vína prchlivosti hněvu svého."},{"i":35282,"b":72,"c":7416,"r":7416,"o":20,"t": "A všickni ostrovové pominuli, a hory nejsou nalezeny."},{"i":35283,"b":72,"c":7416,"r":7416,"o":21,"t": "A kroupy veliké jako centnéřové pršely s nebe na lidi. I rouhali se Bohu lidé pro ránu těch krup; nebo velmi veliká byla ta rána."},{"i":35284,"b":72,"c":7417,"r":7417,"o":1,"t": "I přišel jeden z sedmi andělů, kteříž měli sedm koflíků, a mluvil se mnou, řka ke mně: Pojď, ukážiť odsouzení nevěstky veliké, kteráž sedí na vodách mnohých,"},{"i":35285,"b":72,"c":7417,"r":7417,"o":2,"t": "S kteroužto smilnili králové země a zpili se vínem smilství jejího obyvatelé země."},{"i":35286,"b":72,"c":7417,"r":7417,"o":3,"t": "I odnesl mne na poušť v duchu, a viděl jsem ženu sedící na šelmě brunátné; a ta šelma plná byla jmen rouhání, a měla sedm hlav a deset rohů."},{"i":35287,"b":72,"c":7417,"r":7417,"o":4,"t": "Žena pak odína byla šarlatem a brunátným rouchem, a ozdobena zlatem a kamením drahým i perlami, mající koflík zlatý v ruce své, plný ohavností a nečistoty smilstva svého."},{"i":35288,"b":72,"c":7417,"r":7417,"o":5,"t": "A na čele jejím napsané jméno: Tajemství, Babylon veliký, Mátě smilstva a ohavností země."},{"i":35289,"b":72,"c":7417,"r":7417,"o":6,"t": "A viděl jsem ženu tu opilou krví svatých a krví mučedlníků Ježíšových, a viděv ji, divil jsem se divením velikým."},{"i":35290,"b":72,"c":7417,"r":7417,"o":7,"t": "I řekl mi anděl: Co se divíš? Já tobě povím tajemství té ženy i šelmy, kteráž ji nese, mající hlav sedm a rohů deset."},{"i":35291,"b":72,"c":7417,"r":7417,"o":8,"t": "Šelma, kterous viděl, byla, a již není, a máť vystoupiti z propasti a na zahynutí jíti. I diviti se budou bydlitelé země, (ti, kterýchžto jména nejsou napsána v knihách života od ustanovení světa,) vidouce šelmu, kteráž byla, a není, avšak jest."},{"i":35292,"b":72,"c":7417,"r":7417,"o":9,"t": "Tentoť pak jest smysl toho, a máť zavřenou v sobě moudrost: Sedm hlav jestiť sedm hor, na kterýchž ta žena sedí."},{"i":35293,"b":72,"c":7417,"r":7417,"o":10,"t": "A králů sedm jest. Pět jich padlo, jeden jest, a jiný ještě nepřišel; a když přijde, na malou chvíli musí trvati."},{"i":35294,"b":72,"c":7417,"r":7417,"o":11,"t": "A šelma, kteráž byla a není, onať jest osmý, a z sedmiť jest, i na zahynutí jde."},{"i":35295,"b":72,"c":7417,"r":7417,"o":12,"t": "Deset pak rohů, kteréžs viděl, jestiť deset králů, kteříž ještě království nepřijali, ale přijmouť moc jako králové, jedné hodiny spolu s šelmou."},{"i":35296,"b":72,"c":7417,"r":7417,"o":13,"t": "Tiť jednu radu mají, a sílu i moc svou šelmě dadí."},{"i":35297,"b":72,"c":7417,"r":7417,"o":14,"t": "Tiť bojovati budou s Beránkem, a Beránek zvítězí nad nimi, neboť Pán pánů jest a Král králů, i ti, kteříž jsou s ním, povolaní, a vyvolení, a věrní."},{"i":35298,"b":72,"c":7417,"r":7417,"o":15,"t": "I řekl mi: Vody, kteréžs viděl, kdež nevěstka sedí, jsouť lidé, a zástupové, a národové, a jazykové."},{"i":35299,"b":72,"c":7417,"r":7417,"o":16,"t": "Deset pak rohů, kteréžs viděl na šelmě, ti v nenávist vezmou nevěstku, a učiní ji opuštěnou a nahou, a tělo její jísti budou, a ji páliti budou ohněm."}]