[{"i":4200,"b":3,"c":416,"r":416,"o":8,"t": "Majd ezt mondta Mózes Kórahnak: Hallgassatok ide, Lévi fiai!"},{"i":4201,"b":3,"c":416,"r":416,"o":9,"t": "Keveslitek, hogy különválasztott benneteket Izráel Istene Izráel közösségétől, és ti járulhattok elé, hogy ellássátok a szolgálatot az ÚR hajlékánál, és a közösség szolgálatára álljatok?!"},{"i":4202,"b":3,"c":416,"r":416,"o":10,"t": "Megengedte, hogy eléje járuljatok testvéreitekkel, Lévi fiaival együtt. Most még a papságot is kívánjátok?!"},{"i":4203,"b":3,"c":416,"r":416,"o":11,"t": "Bizony az ÚR ellen fogtatok össze, te és egész csoportod. Mert ki az az Áron, hogy ellene zúgolódtok?"},{"i":4204,"b":3,"c":416,"r":416,"o":12,"t": "Ekkor hívatta Mózes Dátánt és Abirámot, Eliáb fiait. De azok ezt mondták: Nem megyünk!"},{"i":4205,"b":3,"c":416,"r":416,"o":13,"t": "Nem elég, hogy elhoztál bennünket a tejjel és mézzel folyó földről, hogy megölj bennünket a pusztában, hanem még zsarnokoskodni is akarsz rajtunk?!"},{"i":4206,"b":3,"c":416,"r":416,"o":14,"t": "Éppen nem tejjel és mézzel folyó földre hoztál bennünket, és nem adtál nekünk sem mezőt, sem szőlőt örökségül. Vajon ki akarod szúrni ezeknek az embereknek a szemét?! Nem megyünk!"},{"i":4207,"b":3,"c":416,"r":416,"o":15,"t": "Ekkor nagy haragra gerjedt Mózes, és ezt mondta az ÚRnak: Ne tekints áldozatukra! Nem vettem el tőlük még egy szamarat sem, és egyikükkel sem tettem rosszat."},{"i":4208,"b":3,"c":416,"r":416,"o":16,"t": "Kórahnak pedig azt mondta Mózes: Holnap légy az ÚR színe előtt csoportoddal együtt, te, ők és Áron."},{"i":4209,"b":3,"c":416,"r":416,"o":17,"t": "Fogja mindenki a maga szenesserpenyőjét, és tegyetek rájuk füstölőszert. Azután járuljatok az ÚR elé, mindenki a maga serpenyőjével, kétszázötven serpenyővel: te is, Áron is."},{"i":4210,"b":3,"c":416,"r":416,"o":18,"t": "Fogta azért mindegyik a maga szenesserpenyőjét, tüzet tett bele, arra pedig füstölőszert rakott, azután odaálltak a kijelentés sátrának a bejáratához, Mózes meg Áron is."},{"i":4211,"b":3,"c":416,"r":416,"o":19,"t": "Kórah egybegyűjtötte ellenük az egész közösséget a kijelentés sátrának a bejáratához. Ekkor megjelent az ÚR dicsősége az egész közösségnek."},{"i":4212,"b":3,"c":416,"r":416,"o":20,"t": "Az ÚR így beszélt Mózeshez és Áronhoz:"},{"i":4213,"b":3,"c":416,"r":416,"o":21,"t": "Váljatok külön ettől a közösségtől, hadd semmisítsem meg őket egy pillanat alatt!"},{"i":4214,"b":3,"c":416,"r":416,"o":22,"t": "Ekkor arcra borultak, és ezt mondták: Ó Isten, aki lelket adsz minden testnek! Miért haragszol az egész közösségre, holott csak egy ember vétkezett?"},{"i":4215,"b":3,"c":416,"r":416,"o":23,"t": "Az ÚR így szólt Mózeshez:"},{"i":4216,"b":3,"c":416,"r":416,"o":24,"t": "Mondd meg a közösségnek, hogy menjenek el Kórah, Dátán és Abirám hajlékának a környékéről."},{"i":4217,"b":3,"c":416,"r":416,"o":25,"t": "Mózes fölkelt, és odament Dátánhoz és Abirámhoz. Vele mentek Izráel vénei is."},{"i":4218,"b":3,"c":416,"r":416,"o":26,"t": "Így szólt a közösséghez: Távozzatok ezeknek a bűnös embereknek a sátraitól, semmijüket se érintsétek, hogy el ne vesszetek az ő vétkeik miatt!"},{"i":4219,"b":3,"c":416,"r":416,"o":27,"t": "El is mentek Kórah, Dátán és Abirám hajlékának a környékéről. Dátán és Abirám pedig kimentek, és odaálltak sátraik bejáratához feleségeikkel, fiaikkal és családjukkal együtt."},{"i":4220,"b":3,"c":416,"r":416,"o":28,"t": "Akkor ezt mondta Mózes: Ebből tudjátok meg, hogy az ÚR küldött engem ezeknek a dolgoknak a véghezvitelére, és hogy nem magamtól cselekszem:"},{"i":4221,"b":3,"c":416,"r":416,"o":29,"t": "Ha úgy halnak meg ezek, ahogyan más ember hal meg, és ha az lesz a sorsuk, ami minden más embernek, akkor nem az ÚR küldött engem."},{"i":4222,"b":3,"c":416,"r":416,"o":30,"t": "De ha az ÚR valami csodálatos dolgot visz véghez, és a föld megnyitja száját, és elnyeli őket mindenükkel együtt, és elevenen szállnak le a holtak hazájába, abból megtudjátok, hogy megutálták ezek az emberek az URat."},{"i":4223,"b":3,"c":416,"r":416,"o":31,"t": "Alig mondta végig Mózes ezeket a szavakat, meghasadt azok alatt a föld."},{"i":4224,"b":3,"c":416,"r":416,"o":32,"t": "Megnyitotta száját a föld, és elnyelte őket házuk népével együtt, a Kórahhoz tartozó összes embereket minden jószágukkal együtt."},{"i":4225,"b":3,"c":416,"r":416,"o":33,"t": "Elevenen szálltak le a holtak hazájába mindenükkel együtt, és befödte őket a föld. Így vesztek ki a gyülekezetből."},{"i":4226,"b":3,"c":416,"r":416,"o":34,"t": "Az egész Izráel pedig, amely körülöttük volt, elfutott kiáltozásukra, mert ezt mondták: Még minket is elnyel a föld!"},{"i":4227,"b":3,"c":416,"r":416,"o":35,"t": "Ezután tűz jött ki az ÚRtól, és megemésztette azt a kétszázötven férfit, akik füstölőszerrel közeledtek hozzá."},{"i":4228,"b":3,"c":417,"r":417,"o":1,"t": "Az ÚR így beszélt Mózeshez:"},{"i":4229,"b":3,"c":417,"r":417,"o":2,"t": "Szólj Izráel fiaihoz, és végy egy-egy vesszőt nagycsaládjaik minden vezető emberétől, összesen tizenkét vesszőt. Mindegyiknek a nevét írd föl a maga vesszejére."},{"i":4230,"b":3,"c":417,"r":417,"o":3,"t": "Áron nevét a Lévi vesszejére írd, mert mindegyik vessző egy nagycsalád fejéé."},{"i":4231,"b":3,"c":417,"r":417,"o":4,"t": "Azután tedd le azokat a kijelentés sátrában a bizonyság elé, ahol kijelentem magam nektek."},{"i":4232,"b":3,"c":417,"r":417,"o":5,"t": "Annak a férfinak a vesszeje, akit kiválasztok, ki fog virágzani. Így csendesítem le Izráel fiainak a zúgolódását, akik zúgolódtak ellenetek."},{"i":4233,"b":3,"c":417,"r":417,"o":6,"t": "Elmondta ezt Mózes Izráel fiainak, és minden vezető ember átadott neki egy-egy vesszőt. Nagycsaládonként egy vezetőre egy vessző jutott, összesen tizenkét vessző. Áron vesszeje is ott volt a vesszők között."},{"i":4234,"b":3,"c":417,"r":417,"o":7,"t": "Mózes elhelyezte a vesszőket az ÚR színe elé, a bizonyság sátrában."},{"i":4235,"b":3,"c":417,"r":417,"o":8,"t": "Amikor másnap Mózes bement a bizonyság sátrába, látta, hogy a Lévi házából való Áron vesszeje kivirágzott, bimbót fakasztott, virágot növelt, és mandulát érlelt."},{"i":4236,"b":3,"c":417,"r":417,"o":9,"t": "Ekkor Mózes kihozott minden vesszőt az ÚR színe elől Izráel fiaihoz. Megnézték, és mindegyik elvitte a maga vesszejét."},{"i":4237,"b":3,"c":417,"r":417,"o":10,"t": "Akkor ezt mondta az ÚR Mózesnek: Vidd vissza Áron vesszejét a bizonyság elé megőrzés végett, jelül a lázadóknak, és vess véget zúgolódásuknak, hogy ne haljanak meg."},{"i":4238,"b":3,"c":417,"r":417,"o":11,"t": "Mózes egészen úgy cselekedett, ahogyan megparancsolta neki az ÚR."},{"i":4239,"b":3,"c":417,"r":417,"o":12,"t": "Akkor ezt mondták Izráel fiai Mózesnek: Lásd, elpusztulunk, elveszünk, mindnyájan elveszünk!"},{"i":4240,"b":3,"c":417,"r":417,"o":13,"t": "Mindenki meghal, aki közeledni mer az ÚR hajlékához! Vajon mindnyájunknak el kell pusztulnunk?!"},{"i":4241,"b":3,"c":417,"r":417,"o":14,"t": null},{"i":4242,"b":3,"c":417,"r":417,"o":15,"t": null},{"i":4243,"b":3,"c":417,"r":417,"o":16,"t": null},{"i":4244,"b":3,"c":417,"r":417,"o":17,"t": null},{"i":4245,"b":3,"c":417,"r":417,"o":18,"t": null},{"i":4246,"b":3,"c":417,"r":417,"o":19,"t": null},{"i":4247,"b":3,"c":417,"r":417,"o":20,"t": null},{"i":4248,"b":3,"c":417,"r":417,"o":21,"t": null},{"i":4249,"b":3,"c":417,"r":417,"o":22,"t": null},{"i":4250,"b":3,"c":417,"r":417,"o":23,"t": null},{"i":4251,"b":3,"c":417,"r":417,"o":24,"t": null},{"i":4252,"b":3,"c":417,"r":417,"o":25,"t": null},{"i":4253,"b":3,"c":417,"r":417,"o":26,"t": null},{"i":4254,"b":3,"c":417,"r":417,"o":27,"t": null},{"i":4255,"b":3,"c":417,"r":417,"o":28,"t": null},{"i":4256,"b":3,"c":418,"r":418,"o":1,"t": "Akkor ezt mondta az ÚR Áronnak: Te, fiaid és házadnépe fog bűnhődni a szent hely körül elkövetett bűnökért. Te és a fiaid fogtok bűnhődni a papi szolgálat közben elkövetett bűnökért."},{"i":4257,"b":3,"c":418,"r":418,"o":2,"t": "Vedd magad mellé testvéreidet, Lévi törzsét, azaz atyád törzsét is, hogy csatlakozzanak hozzád, és segítsenek neked a szolgálatnál, te pedig és fiaid a bizonyság sátránál szolgáljatok."},{"i":4258,"b":3,"c":418,"r":418,"o":3,"t": "Ők segítsenek neked teendőid végzésében és a sátor körüli teendőkben, de a szentély fölszereléséhez és az oltárhoz ne közeledjenek, különben meghalnak ők is meg ti is."},{"i":4259,"b":3,"c":418,"r":418,"o":4,"t": "Csatlakozzanak hozzád, és végezzék a kijelentés sátra körüli teendőket és minden munkát a sátornál. De illetéktelen nem közeledhet hozzátok."},{"i":4260,"b":3,"c":418,"r":418,"o":5,"t": "Ti végezzétek a szolgálatot a szentély körül és az oltár körül, hogy meg ne haragudjam ismét Izráel fiaira."},{"i":4261,"b":3,"c":418,"r":418,"o":6,"t": "Mert én választottam ki testvéreiteket, a lévitákat Izráel fiai közül ajándékul, mint az ÚR tulajdonait, hogy szolgálatot végezzenek a kijelentés sátra körül."},{"i":4262,"b":3,"c":418,"r":418,"o":7,"t": "Te pedig és a fiaid végezzétek mindazt a papi szolgálatot, ami az oltár körül, vagy a kárpit mögött adódik. Ott ti szolgáljatok. Ajándékul adom nektek a papi tisztet. De ha illetéktelen avatkozik bele, meg kell halnia."},{"i":4263,"b":3,"c":418,"r":418,"o":8,"t": "Azután így beszélt az ÚR Áronhoz: Rád bízom a nekem szóló felajánlások kezelését. Izráel fiainak minden szent adományából neked és fiaidnak adtam azokat javadalomként. Örök rendelkezés ez."},{"i":4264,"b":3,"c":418,"r":418,"o":9,"t": "Ez legyen a tied a legszentebb adományokból, amelyeket nem égettek el: minden áldozati ajándék, akár ételáldozat, akár vétekáldozat, akár jóvátételi áldozat, amelyet nekem térítenek meg, legyen a tied és a fiaidé, mint legszentebb adomány."},{"i":4265,"b":3,"c":418,"r":418,"o":10,"t": "Mint legszentebb adományt edd meg azt. Minden férfi ehet belőle. Tartsd szentnek azt!"},{"i":4266,"b":3,"c":418,"r":418,"o":11,"t": "A tied ez mint szent ajándékukból való adomány, Izráel fiainak minden felmutatott áldozatából. Neked adtam azokat és a fiaidnak meg a leányaidnak. Örök rendelkezés ez. Mindenki ehet belőle, aki tiszta a házadban."},{"i":4267,"b":3,"c":418,"r":418,"o":12,"t": "Neked adom az olaj színe-javát, a must és a gabona színe-javát, mindannak az első termését, amit az ÚRnak adtak."},{"i":4268,"b":3,"c":418,"r":418,"o":13,"t": "Tied legyen a földjükön mindennek az első termése, amelyet bevisznek az ÚRnak. Mindenki ehet belőle, aki tiszta a te házadban."},{"i":4269,"b":3,"c":418,"r":418,"o":14,"t": "Tied legyen mindaz, amit esküvel szenteltek oda Izráelben."},{"i":4270,"b":3,"c":418,"r":418,"o":15,"t": "Tied legyen az élők közül mindaz, ami az anyaméhet megnyitja, és amit bemutatnak az ÚRnak, akár embertől, akár állattól való. De az ember elsőszülöttjét meg kell váltanod, és a tisztátalan állat elsőszülöttjét is váltsd meg."},{"i":4271,"b":3,"c":418,"r":418,"o":16,"t": "Akiket meg kell váltani, egyhónapos korukban váltsd meg öt ezüst sekelre becsülve a szent sekel szerint, amelyben húsz géra van."},{"i":4272,"b":3,"c":418,"r":418,"o":17,"t": "De a marha, a juh és a kecske elsőszülöttjét ne váltsd meg, ezek szentek. Vérüket hintsd az oltárra, és kövérjüket füstölögtesd el. Az ÚR kedves illatú tűzáldozata ez."},{"i":4273,"b":3,"c":418,"r":418,"o":18,"t": "Húsuk a tied legyen, mint ahogyan a felmutatott áldozat szegye és jobb combja is a tied."},{"i":4274,"b":3,"c":418,"r":418,"o":19,"t": "A szent adományok minden fölajánlott részét, amelyet Izráel fiai fölajánlanak az ÚRnak, neked, fiaidnak és leányaidnak adom. Örök rendelkezés ez. Az ÚR színe előtt örökké megmaradó szövetség ez a te javadra és utódaid javára."},{"i":4275,"b":3,"c":418,"r":418,"o":20,"t": "Azután ezt mondta az ÚR Áronnak: Földjükből nem kapsz örökséget, és nem lesz osztályrészed köztük. Én vagyok a te osztályrészed és örökséged Izráel fiai között."},{"i":4276,"b":3,"c":418,"r":418,"o":21,"t": "Lévi fiainak pedig örökségül adtam minden tizedet Izráelben. Munkájukért kapják ezt, mert ők végzik a szolgálatot a kijelentés sátránál."},{"i":4277,"b":3,"c":418,"r":418,"o":22,"t": "Ne közeledjenek többé Izráel fiai a kijelentés sátrához, mert bűnhődni fognak és meghalnak,"},{"i":4278,"b":3,"c":418,"r":418,"o":23,"t": "hanem léviták végezzék a szolgálatot a kijelentés sátránál, és ők bűnhődjenek az ott elkövetett bűnökért. Örök rendelkezés ez nemzedékről nemzedékre, hogy nem kapnak örökséget Izráel fiai között."},{"i":4279,"b":3,"c":418,"r":418,"o":24,"t": "Mert a lévitáknak adom örökségül Izráel fiainak a tizedét, amelyet az ÚRnak ajánlanak föl ajándékul, ezért mondtam nekik, hogy Izráel fiai között nem kaphatnak örökséget."},{"i":4280,"b":3,"c":418,"r":418,"o":25,"t": "Ekkor így beszélt az ÚR Mózeshez:"},{"i":4281,"b":3,"c":418,"r":418,"o":26,"t": "Beszélj a lévitákkal, és mondd meg nekik: Amikor megkapjátok Izráel fiaitól a tizedet, amelyet örökségül adtam nektek, ajánljátok föl a tizednek a tizedét ajándékul az ÚRnak."},{"i":4282,"b":3,"c":418,"r":418,"o":27,"t": "Úgy tekintendő a ti fölajánlásotok, mint a szérűről való gabona, és mint az, ami a sajtóból folyik."},{"i":4283,"b":3,"c":418,"r":418,"o":28,"t": "Így ajánljatok föl ti is ajándékot az ÚRnak minden tizedből, amelyet Izráel fiaitól kaptok. Az ÚRnak szóló ajándékot adjátok oda Áron főpapnak!"},{"i":4284,"b":3,"c":418,"r":418,"o":29,"t": "Minden kapott adományból ajánljatok föl ajándékot az ÚRnak, mindenből a kövérjét, ami odaszentelni való."},{"i":4285,"b":3,"c":418,"r":418,"o":30,"t": "Mondd meg nekik, hogy amikor a kövérjét fölajánlják, úgy tekintendő az a léviták részéről, mint ami a szérűről és a sajtóból kerül ki."},{"i":4286,"b":3,"c":418,"r":418,"o":31,"t": "Bármely helyen megehetitek azt ti és házatok népe, mert ez a ti béretek a kijelentés sátránál végzett szolgálatért."},{"i":4287,"b":3,"c":418,"r":418,"o":32,"t": "Nem fogtok bűnhődni, ha fölajánljátok a kövérjét. Így nem szentségtelenítitek meg Izráel fiainak a szent dolgait, és nem haltok meg."},{"i":4288,"b":3,"c":419,"r":419,"o":1,"t": "Azután így beszélt az ÚR Mózeshez és Áronhoz:"},{"i":4289,"b":3,"c":419,"r":419,"o":2,"t": "Ez a törvény rendelkezése, amelyet megparancsolt az ÚR: Mondd meg Izráel fiainak, hogy vigyenek neked egy hibátlan vörös tehenet, amelynek semmiféle fogyatkozása nincs, és még nem volt rajta iga."},{"i":4290,"b":3,"c":419,"r":419,"o":3,"t": "Adjátok azt Eleázár papnak, és ő vitesse ki azt a táboron kívülre, és vágják le a jelenlétében."},{"i":4291,"b":3,"c":419,"r":419,"o":4,"t": "Vegyen Eleázár pap vért az ujjával, és hintsen a vérből hétszer a kijelentés sátra elé."},{"i":4292,"b":3,"c":419,"r":419,"o":5,"t": "Azután égessék el a tehenet a szeme láttára, a bőrét, a húsát és a vérét a ganéjával együtt égessék el."},{"i":4293,"b":3,"c":419,"r":419,"o":6,"t": "Vegyen a pap cédrusfát, izsópot és karmazsin fonalat, és dobja a tehén égő részei közé."},{"i":4294,"b":3,"c":419,"r":419,"o":7,"t": "Azután mossa ki ruháját a pap, mosakodjék meg vízben, majd menjen be a táborba, de tisztátalan lesz a pap estig."},{"i":4295,"b":3,"c":419,"r":419,"o":8,"t": "Mossa ki vízben a ruháját az is, aki elégette a tehenet, és mosakodjék meg vízben, de tisztátalan lesz estig."},{"i":4296,"b":3,"c":419,"r":419,"o":9,"t": "Egy tiszta ember szedje össze a tehén hamvát, helyezze el a táboron kívül egy tiszta helyre, és legyen az Izráel fiai közösségéé, hogy vétektől megtisztító vizet készítsenek vele."},{"i":4297,"b":3,"c":419,"r":419,"o":10,"t": "De mossa ki a ruháját az, aki összeszedi a tehén hamvát, és legyen tisztátalan estig. Örök rendelkezés legyen ez Izráel fiai és a köztük tartózkodó jövevények részére."},{"i":4298,"b":3,"c":419,"r":419,"o":11,"t": "Ha valaki megérint bármely emberi holttestet, tisztátalan lesz hét napig."},{"i":4299,"b":3,"c":419,"r":419,"o":12,"t": "Az ilyen tisztítsa meg magát azzal a vízzel a vétektől a harmadik és a hetedik napon, akkor tiszta lesz. De ha nem tisztítja meg magát a harmadik és a hetedik napon, akkor nem lesz tiszta."}]