[{"i":9700,"b":11,"c":1206,"r":1206,"o":25,"t": "25 Tehdy nastal veliký hlad v Samaří, a tak veliké bylo obležení, že hlava osla stála osmdesát šekelů stříbra a čtvrtina kabu divokých cibulek pět šekelů stříbra."},{"i":9701,"b":11,"c":1206,"r":1206,"o":26,"t": "26 Když král chodil po hradbách, žena na něho volala: „Pomoz, pane králi můj!“"},{"i":9702,"b":11,"c":1206,"r":1206,"o":27,"t": "27 Odpověděl: „Jestliže ti nepomůže Hospodin, odkud ti já pomohu? Z humna či z lisu?“"},{"i":9703,"b":11,"c":1206,"r":1206,"o":28,"t": "28 Potom se jí král otázal: „Co ti je?“ Ona odvětila: „Tato žena mi řekla: ‚Dej svého syna, abychom ho dnes snědly, a zítra sníme mého syna.‘"},{"i":9704,"b":11,"c":1206,"r":1206,"o":29,"t": "29 Uvařily jsme tedy mého syna a snědly ho. Druhý den jsem jí řekla: ‚Dej svého syna, abychom ho snědly,‘ ale ona svého syna schovala.“"},{"i":9705,"b":11,"c":1206,"r":1206,"o":30,"t": "30 Když král uslyšel slova této ženy, roztrhl své roucho. Chodil totiž po hradbách a lid viděl, že pod rouchem má na těle žíněné sukno."},{"i":9706,"b":11,"c":1206,"r":1206,"o":31,"t": "31 Řekl: „Nechť mi Bůh učiní toto a ještě přidá, zůstane-li dnes Elizeův syn Šafatův na něm hlava!“"},{"i":9707,"b":11,"c":1206,"r":1206,"o":32,"t": "32 Elizeus seděl ve svém domě a starší seděli s ním. Král před ním poslal posla. Než posel k němu přišel, řekl Elizeus starším: „Vidíte, jak ten vrahův syn poslal, aby mi sťal hlavu? Hleďte, až přijde posel, zavřete dveře a zatlačte proti němu dveřmi! Není slyšet hřmot kroků jeho pána za ním?“"},{"i":9708,"b":11,"c":1206,"r":1206,"o":33,"t": "33 Dokud s nimi ještě mluvil, sestoupil k němu král a řekl: „Hle, toto zlé pochází od Hospodina! Proč bych měl ještě spoléhat na Hospodina?“"},{"i":9709,"b":11,"c":1207,"r":1207,"o":1,"t": "1 Elizeus řekl: „Slyšte slovo Hospodinovo! Toto praví Hospodin: Zítra v tuto dobu bude míra krupice za šekel a dvě míry ječmene za šekel v bráně samařské.“"},{"i":9710,"b":11,"c":1207,"r":1207,"o":2,"t": "2 Služebník, o něhož se král opíral, odpověděl Elizeovi: „I kdyby Hospodin udělal okna v nebesích, mohlo by se stát toto slovo?“ Elizeus řekl: „Uvidíš to na vlastní oči, ale nebudeš z toho jíst.“"},{"i":9711,"b":11,"c":1207,"r":1207,"o":3,"t": "3 Byli čtyři muži – byli totiž malomocní – u vchodu do brány a říkali si navzájem: „Proč tu zůstáváme, dokud nezemřeme?“"},{"i":9712,"b":11,"c":1207,"r":1207,"o":4,"t": "4 Rozhodneme-li se vejít do města, je ve městě hlad a zemřeme tam. Zůstaneme-li zde, zemřeme také. Pojďte! Přejděme do aramejského tábora. Nechají-li nás žít, budeme žít, a zabijí-li nás, zemřeme!“"},{"i":9713,"b":11,"c":1207,"r":1207,"o":5,"t": "5 Za soumraku vstali, aby šli do aramejského tábora. Přišli až k okraji tábora, a hle, nebyl tam nikdo!"},{"i":9714,"b":11,"c":1207,"r":1207,"o":6,"t": "6 Hospodin totiž způsobil, že v aramejském táboře bylo slyšet hřmot vozů a koní, hřmot velikého vojska, a tak si mezi sebou řekli: „Král izraelský si najal proti nám krále chetejské a krále egyptské, aby proti nám vytáhli.“"},{"i":9715,"b":11,"c":1207,"r":1207,"o":7,"t": "7 Vstali a utekli za soumraku. Opustili své stany, své koně i své osly, prostě tábor tak, jak byl, a utekli, aby si zachránili život."},{"i":9716,"b":11,"c":1207,"r":1207,"o":8,"t": "8 Ti malomocní tedy přišli až k okraji tábora a vešli do jednoho stanu. Najedli se a napili a odnesli odtamtud stříbro, zlato a roucho, které ukryli. Potom se vrátili, vešli do jiného stanu a odnesli z něj kořist, kterou ukryli."},{"i":9717,"b":11,"c":1207,"r":1207,"o":9,"t": "9 Tu si mezi sebou řekli: „Neděláme dobře. Dnes je den dobré zvěsti, a my mlčíme! Vyčkáme-li, až se rozední, postihne nás trest. Nyní pojďte! Půjdeme oznámit tu zprávu do paláce.“"},{"i":9718,"b":11,"c":1207,"r":1207,"o":10,"t": "10 Přišli, zavolali na strážné u brány města a oznámili jim: „Šli jsme do aramejského tábora. Není tam nikdo, žádný lidský zvuk, jen koně přivázaní a osli přivázaní a stany tak, jak jsou.“"},{"i":9719,"b":11,"c":1207,"r":1207,"o":11,"t": "11 Strážní u brány křičeli a zpráva byla donesena do paláce."},{"i":9720,"b":11,"c":1207,"r":1207,"o":12,"t": "12 Král v noci vstal a řekl svým služebníkům: „Chci vám vysvětlit, co nám Aramejci provedli. Vědí, že jsme hladoví, proto opustili tábor, aby se ukryli na poli. Říkají si: ‚Vyjdou z města, my je živé zajmeme a vejdeme do města.‘“"},{"i":9721,"b":11,"c":1207,"r":1207,"o":13,"t": "13 Jeden z jeho služebníků odpověděl: „Ať tedy vezmou pět zbývajících koní, kteří tu zůstali – stane se s nimi to, co se stalo s celkem, který zahynul – pošleme je a uvidíme.“"},{"i":9722,"b":11,"c":1207,"r":1207,"o":14,"t": "14 Vzali tedy dva spřežení, které král poslal za Aramejci se slovy: „Jděte a podívejte se.“"},{"i":9723,"b":11,"c":1207,"r":1207,"o":15,"t": "15 Sledovali je až k Jordánu. Cesta byla poseta rouchem a výzbrojí, kterou Aramejci zanechali ve svém úprku. Poslové se vrátili a oznámili to králi."},{"i":9724,"b":11,"c":1207,"r":1207,"o":16,"t": "16 Lid vyšel a vyplenil aramejský tábor. Míra krupice byla za šekel a dvě míry ječmene za šekel podle slova Hospodinova."},{"i":9725,"b":11,"c":1207,"r":1207,"o":17,"t": "17 Král ustanovil ke střežení brány služebníka, o něhož se opíral. Lid ho v bráně ušlapal nohama a on zemřel podle toho, co řekl Boží muž (co řekl, když král sestoupil k němu domů)."},{"i":9726,"b":11,"c":1207,"r":1207,"o":18,"t": "18 Stalo se to, co řekl Boží muž králi: „Zítra v tuto dobu bude míra krupice za šekel a dvě míry ječmene za šekel v bráně samařské.“"},{"i":9727,"b":11,"c":1207,"r":1207,"o":19,"t": "19 Služebník odpověděl Božímu muži: „I kdyby Hospodin udělal okna v nebesích, mohlo by se stát toto slovo?“ Elizeus řekl: „Uvidíš to na vlastní oči, ale nebudeš z toho jíst.“"},{"i":9728,"b":11,"c":1207,"r":1207,"o":20,"t": "20 A to se mu stalo: lid ho ušlapal nohama v bráně a on zemřel.)"},{"i":9729,"b":11,"c":1208,"r":1208,"o":1,"t": "1 Elizeus řekl ženě, jíž vzkřísil syna: „Vstaň, odejdi se svou rodinou a pobývej, kde budeš moci, v cizině, protože Hospodin povolal hlad, a ten již přichází na zemi na sedm let.“"},{"i":9730,"b":11,"c":1208,"r":1208,"o":2,"t": "2 Žena vstala a učinila tak, jak řekl Boží muž. Odešla se svou rodinou a pobývala sedm let v zemi Filištínů."},{"i":9731,"b":11,"c":1208,"r":1208,"o":3,"t": "3 Po sedmi letech se ta žena vrátila ze země Filištínů a šla prosit krále o svůj dům a o své pole."},{"i":9732,"b":11,"c":1208,"r":1208,"o":4,"t": "4 Král právě rozmlouval s Gechazím, služebníkem Božího muže: „Vypravuj mi o všech velkých věcech, které Elizeus učinil.“"},{"i":9733,"b":11,"c":1208,"r":1208,"o":5,"t": "5 Právě vypravoval králi o vzkříšení mrtvého dítěte, když ta žena, jíž Elizeus vzkřísil syna, prosila krále o svůj dům a o své pole. Gechazí řekl: „Pane králi můj, toto je ta žena a toto je její syn, kterého Elizeus vzkřísil.“"},{"i":9734,"b":11,"c":1208,"r":1208,"o":6,"t": "6 Král se ženy otázal a ona mu to vyprávěla. Potom jí král dal eunucha, jemuž přikázal: „Ať jí vrátí vše, co jí patří, a veškerý výnos z pole ode dne, kdy opustila zemi, až dosud.“"},{"i":9735,"b":11,"c":1208,"r":1208,"o":7,"t": "7 Elizeus přišel do Damašku. Aramejský král Ben-hadad byl nemocen, a tak mu oznámili: „Boží muž přišel až k nám.“"},{"i":9736,"b":11,"c":1208,"r":1208,"o":8,"t": "8 Tu řekl král Chazaelovi: „Vezmi s sebou dar, jdi Božímu muži vstříc a zeptej se skrze něho Hospodina, zda se uzdravím z této nemoci, kterou mám.“"},{"i":9737,"b":11,"c":1208,"r":1208,"o":9,"t": "9 Chazael šel Elizeovi vstříc a nesl jako dar všechno nejlepší, co bylo v Damašku, náklad čtyřiceti velbloudů. Přišel a postavil se před něho: „Tvůj syn Ben-hadad, král aramejský, mě k tobě poslal s otázkou: ‚Uzdravím se ze své nynější nemoci?‘“"},{"i":9738,"b":11,"c":1208,"r":1208,"o":10,"t": "10 Elizeus mu odpověděl: „Jdi, řekni mu: ‚Můžeš se uzdravit,‘ ale Hospodin mi ukázal, že jistě zemře.“"},{"i":9739,"b":11,"c":1208,"r":1208,"o":11,"t": "11 Potom se mu zatnuly rysy, jeho pohled se stal krajně upřeným a Boží muž plakal."},{"i":9740,"b":11,"c":1208,"r":1208,"o":12,"t": "12 Chazael se zeptal: „Proč pan můj pláče?“ Elizeus odpověděl: „Protože vím, jaké zlo učiníš Izraelcům: zapálíš jejich pevnosti, mečem zabiješ elitu jejich válečníků, rozdrtíš jejich malé děti, rozpářeš jejich těhotné ženy.“"},{"i":9741,"b":11,"c":1208,"r":1208,"o":13,"t": "13 Chazael se zeptal: „Co je tvůj služebník? Jak by tento pes mohl vykonat takovou velikou věc?“ Elizeus odpověděl: „Ve vidění od Hospodina jsem tě viděl králem aramejským.“"},{"i":9742,"b":11,"c":1208,"r":1208,"o":14,"t": "14 Chazael opustil Elizea a šel ke svému pánu, který se ho zeptal: „Co ti řekl Elizeus?“ Odpověděl: „Řekl mi, že se můžeš uzdravit.“"},{"i":9743,"b":11,"c":1208,"r":1208,"o":15,"t": "15 Druhý den vzal přikrývku, namočil ji ve vodě a přetáhl mu ji přes obličej. Ben-hadad zemřel a Chazael kraloval na jeho místě."},{"i":9744,"b":11,"c":1208,"r":1208,"o":16,"t": "16 Pátého roku Joráma, syna Achabova, krále izraelského, se stal králem judským Jorám, syn Jozafatův."},{"i":9745,"b":11,"c":1208,"r":1208,"o":17,"t": "17 Bylo mu třicet dva let, když se stal králem, a kraloval osm let v Jeruzalémě."},{"i":9746,"b":11,"c":1208,"r":1208,"o":18,"t": "18 Jednal jako králové izraelští, jako jednal Achabův dům, neboť z Achabova domu si vzal ženu, a činil to, co se nelíbí Hospodinu."},{"i":9747,"b":11,"c":1208,"r":1208,"o":19,"t": "19 Hospodin však nechtěl zničit Judu kvůli svému služebníku Davidovi podle slibu, který mu dal, že mu vždy zanechá světlo před sebou."},{"i":9748,"b":11,"c":1208,"r":1208,"o":20,"t": "20 Za jeho dnů se Edóm vymanil z područí Judy a ustanovil si krále."},{"i":9749,"b":11,"c":1208,"r":1208,"o":21,"t": "21 Jorám přešel do Cairu a s ním všechny vozy... V noci vstal a prorazil linii Edómců, kteří ho obklíčili, i velitelé vozů s ním. Lid utekl ke svým stanům."},{"i":9750,"b":11,"c":1208,"r":1208,"o":22,"t": "22 Tak se Edóm vymanil z područí Judy až dodnes. Také Libna se vzbouřila. V té době..."},{"i":9751,"b":11,"c":1208,"r":1208,"o":23,"t": "23 Zbytek Jorámových dějin, všechno, co udělal, není to napsáno v Knize letopisů králů judských?"},{"i":9752,"b":11,"c":1208,"r":1208,"o":24,"t": "24 Jorám ulehl se svými otci a byl pohřben se svými otci v Městě Davidově. Jeho syn Achaziáš kraloval na jeho místě."},{"i":9753,"b":11,"c":1208,"r":1208,"o":25,"t": "25 Dvanáctého roku Joráma, syna Achabova, krále izraelského, se stal králem judským Achaziáš, syn Jorámův."},{"i":9754,"b":11,"c":1208,"r":1208,"o":26,"t": "26 Achaziášovi bylo dvacet dva let, když se stal králem, a kraloval jeden rok v Jeruzalémě. Jeho matka se jmenovala Atalie, dcera Omrího, krále izraelského."},{"i":9755,"b":11,"c":1208,"r":1208,"o":27,"t": "27 Jednal jako Achabova rodina a činil to, co se nelíbí Hospodinu, jako Achabova rodina, neboť s ní byl spřízněn."},{"i":9756,"b":11,"c":1208,"r":1208,"o":28,"t": "28 Táhl s Jorámem, synem Achabovým, do boje proti Chazaelovi, králi aramejskému, do Rámotu Gileadského. Ale Aramejci Joráma zranili."},{"i":9757,"b":11,"c":1208,"r":1208,"o":29,"t": "29 Král Jorám se vrátil do Jizreelu, aby si nechal ošetřit zranění, která utrpěl v Rámotu, když bojoval proti Chazaelovi, králi aramejskému. A Achaziáš, syn Jorámův, král judský, sestoupil do Jizreelu, aby navštívil Joráma, syna Achabova, protože byl nemocný."},{"i":9758,"b":11,"c":1209,"r":1209,"o":1,"t": "1 Prorok Elizeus zavolal jednoho z prorockých učedníků a řekl mu: „Opásej si bedra, vezmi s sebou tuto nádobku s olejem a jdi do Rámotu Gileadského."},{"i":9759,"b":11,"c":1209,"r":1209,"o":2,"t": "2 Když tam přijdeš, vyhledej Jehua, syna Jozafata, syna Nimšiho. Najdeš-li ho, učiň, aby vstal od svých druhů, a zaveď ho do odlehlé místnosti."},{"i":9760,"b":11,"c":1209,"r":1209,"o":3,"t": "3 Vezmeš nádobku s olejem a vyliješ ji na jeho hlavu se slovy: ‚Toto praví Hospodin: Pomazal jsem tě za krále nad Izraelem,‘ potom otevři dveře a utíkej bez meškání!“"},{"i":9761,"b":11,"c":1209,"r":1209,"o":4,"t": "4 Mládenec odešel do Rámotu Gileadského."},{"i":9762,"b":11,"c":1209,"r":1209,"o":5,"t": "5 Když přišel, velitelé vojska seděli spolu. Řekl: „Mám ti něco říci, veliteli.“ Jehu se zeptal: „Komu z nás?“ Odpověděl: „Tobě, veliteli.“"},{"i":9763,"b":11,"c":1209,"r":1209,"o":6,"t": "6 Tu Jehu vstal a vešel do domu. Mládenec mu vylil olej na hlavu a řekl: „Toto praví Hospodin, Bůh Izraele: Pomazal jsem tě za krále nad lidem Hospodinovým, nad Izraelem."},{"i":9764,"b":11,"c":1209,"r":1209,"o":7,"t": "7 Pobiješ rodinu Achaba, svého pána, a pomstím krev svých služebníků proroků i krev všech služebníků Hospodinových na Jezábel"},{"i":9765,"b":11,"c":1209,"r":1209,"o":8,"t": "8 a na celé Achabově rodině. Vyhladím z Achabovy rodiny každého muže, spoutaného i svobodného v Izraeli."},{"i":9766,"b":11,"c":1209,"r":1209,"o":9,"t": "9 Naložím s Achabovou rodinou jako s rodinou Jeroboáma, syna Nebatova, a jako s rodinou Bášy, syna Achijášova."},{"i":9767,"b":11,"c":1209,"r":1209,"o":10,"t": "10 Jezábel sežerou psi na poli jizreelském, nikdo ji nepohřbí.“ Potom otevřel dveře a utekl."},{"i":9768,"b":11,"c":1209,"r":1209,"o":11,"t": "11 Jehu vyšel, aby se připojil k důstojníkům svého pána. Ti se ho zeptali: „Je vše v pořádku? Proč k tobě přišel ten blázen?“ Odpověděl: „Znát