[{"i":9700,"b":11,"c":1206,"r":1206,"o":25,"t": "Nagy éhínség támadt Samáriában, mert addig ostromolták, míg egy szamárfej nyolcvan ezüstbe, egy maréknyi galambtrágya pedig öt ezüstbe került."},{"i":9701,"b":11,"c":1206,"r":1206,"o":26,"t": "Egyszer Izráel királya a várfalon járkált, és egy asszony így kiáltott hozzá: Segíts, uram király!"},{"i":9702,"b":11,"c":1206,"r":1206,"o":27,"t": "De ő ezt mondta: Ha az ÚR nem segít rajtad, én hogyan segítsek? Talán a szérűről vagy a sajtóból?"},{"i":9703,"b":11,"c":1206,"r":1206,"o":28,"t": "Majd ezt mondta neki a király: Mi bajod van? Erre ő így felelt: Egy asszony ezt mondta nekem: Add ide a fiadat, együk meg ma őt, holnap pedig megesszük az én fiamat."},{"i":9704,"b":11,"c":1206,"r":1206,"o":29,"t": "Meg is főztük a fiamat, és megettük. Másnap ezt mondtam neki: Add ide a te fiadat, együk meg azt is! Ő azonban elrejtette a fiát."},{"i":9705,"b":11,"c":1206,"r":1206,"o":30,"t": "A király hallva az asszony beszédét, megszaggatta a ruháját, és úgy ment tovább a várfalon. A nép akkor látta, hogy alul zsákruha van a testén."},{"i":9706,"b":11,"c":1206,"r":1206,"o":31,"t": "Akkor ezt mondta: Úgy segítsen az Isten most és ezután is, hogy ma nem marad a helyén Elizeusnak, Sáfát fiának a feje!"},{"i":9707,"b":11,"c":1206,"r":1206,"o":32,"t": "Elizeus a házában ült, és vele voltak a vének. A király kiküldte egyik emberét, de még mielőtt a követ odaért volna hozzá, ezt mondta Elizeus a véneknek: Látjátok, ez a gyilkos fajzat ide küldött, hogy a fejemet vétesse! Ügyeljetek, és amikor a követ ideér, zárjátok be az ajtót előtte, és nyomjátok az ajtót vele szemben, mert urának a léptei hallatszanak a nyomában."},{"i":9708,"b":11,"c":1206,"r":1206,"o":33,"t": "Még beszélt velük, amikor a követ már oda is ért hozzá, és ezt mondta: Látod, ilyen baj származott az ÚRtól! Miért várjak még tovább az ÚRra?!"},{"i":9709,"b":11,"c":1207,"r":1207,"o":1,"t": "Ekkor így szólt Elizeus: Halljátok meg az ÚR igéjét! Ezt mondja az ÚR: Holnap ilyenkor egy szeá finomliszt egy sekelbe, meg két szeá árpa is egy sekelbe fog kerülni Samária kapujában."},{"i":9710,"b":11,"c":1207,"r":1207,"o":2,"t": "Erre így válaszolt az Isten emberének az a tiszt, akinek a kezére szokott támaszkodni a király: Még ha az ÚR megnyitná is az ég csatornáit, akkor sem történhetik meg ez. De ő így felelt: Majd meglátod a saját szemeddel, de nem eszel belőle."},{"i":9711,"b":11,"c":1207,"r":1207,"o":3,"t": "A kapu bejáratánál volt négy poklos ember, akik ezt mondták egymásnak: Mit ülünk itt, amíg meghalunk?"},{"i":9712,"b":11,"c":1207,"r":1207,"o":4,"t": "Ha azt mondanánk, hogy menjünk be a városba: éhínség van a városban, meghalunk ott. Ha pedig itt ülünk, akkor is meghalunk. Jertek ezért, lopózzunk be az arámok táborába! Ha életben hagynak bennünket, élünk&#59; ha megölnek, akkor meghalunk."},{"i":9713,"b":11,"c":1207,"r":1207,"o":5,"t": "Alkonyatkor elindultak, hogy az arámok táborába menjenek. De amikor az arámok táborának a széléhez értek, látták, hogy nincs ott senki."},{"i":9714,"b":11,"c":1207,"r":1207,"o":6,"t": "Mert az ÚR azt tette, hogy az arám táborban harci kocsik, lovak és nagy haderő robogását hallották, mire azok ezt mondták egymásnak: Izráel királya bizonyára felbérelte ellenünk a hettiták királyait és Egyiptom királyait, hogy ránk törjenek!"},{"i":9715,"b":11,"c":1207,"r":1207,"o":7,"t": "Ezért futásnak eredtek alkonyatkor, otthagyva sátraikat, lovaikat, szamaraikat, a tábort, ahogyan volt, és futva mentették életüket."},{"i":9716,"b":11,"c":1207,"r":1207,"o":8,"t": "Amikor ezek a poklosok a tábor széléhez érkeztek, bementek egy sátorba, ettek, ittak, majd elvittek onnan ezüstöt, aranyat meg ruhákat, azután elmentek, és elrejtették azokat. Egy másik sátorba is bementek, onnan is vittek el, azután elmentek és elrejtették."},{"i":9717,"b":11,"c":1207,"r":1207,"o":9,"t": "Majd ezt mondták egymásnak: Nem helyes, amit teszünk. Ez a nap örömhírnek a napja. Ha hallgatunk és megvárjuk a virradatot, büntetés ér bennünket. Jertek azért, menjünk és mondjuk el ezt a királyi palotában!"},{"i":9718,"b":11,"c":1207,"r":1207,"o":10,"t": "Odaérkezve kiáltottak a város kapuőrségének, és ezt jelentették nekik: Bementünk az arám táborba, és láttuk, hogy senki sincs ott, emberi szó sem hallatszik, csak kikötött lovak és szamarak vannak ott, meg a sátorok, ahogyan voltak."},{"i":9719,"b":11,"c":1207,"r":1207,"o":11,"t": "Így kiáltottak a kapuőröknek, azok pedig jelentették ezt benn a királyi palotában."},{"i":9720,"b":11,"c":1207,"r":1207,"o":12,"t": "A király fölkelt éjszaka, és így szólt udvari embereihez: Majd én megmondom nektek, hogy mit tettek velünk az arámok. Tudják, hogy éhezünk, ezért kivonultak a táborból, hogy elrejtőzzenek a mezőn, mert azt gondolják: Ha kijönnek a városból, élve fogjuk el őket, a városba pedig behatolunk."},{"i":9721,"b":11,"c":1207,"r":1207,"o":13,"t": "Az egyik udvari ember így válaszolt: Fogjunk öt megmaradt lovat, amelyek itt megmaradtak. Mindegy, hogy úgy járnak-e, mint akik még megmaradtak Izráel egész sokaságából, vagy úgy, mint akik elpusztultak Izráel egész sokaságából. Küldjük ki őket, és majd meglátjuk!"},{"i":9722,"b":11,"c":1207,"r":1207,"o":14,"t": "Fogtak tehát két harci kocsit lovastul, és elküldött a király az arámok tábora után, hogy menjenek el, és nézzék meg."},{"i":9723,"b":11,"c":1207,"r":1207,"o":15,"t": "Utánuk is mentek egészen a Jordánig, és látták, hogy az egész út tele van ruhával és fölszereléssel, amiket az arámok sietségükben eldobáltak. Ekkor a kiküldöttek visszatértek, és jelentették ezt a királynak."},{"i":9724,"b":11,"c":1207,"r":1207,"o":16,"t": "A nép pedig kitódult, és kifosztotta az arámok táborát. Így történt, hogy egy szeá finomliszt egy sekelbe, és két szeá árpa is egy sekelbe került, az ÚR szava szerint."},{"i":9725,"b":11,"c":1207,"r":1207,"o":17,"t": "A király odarendelte a kapuhoz azt a tisztet, akinek a kezére szokott támaszkodni, a nép azonban agyontaposta a kapuban, és meghalt, ahogyan megmondta az Isten embere. Akkor mondta meg, amikor a király hozzá ment."},{"i":9726,"b":11,"c":1207,"r":1207,"o":18,"t": "Éppen úgy történt, ahogyan az Isten embere megmondta a királynak: két szeá árpa egy sekelbe, meg egy szeá finomliszt is egy sekelbe fog kerülni Samária kapujában holnap ilyenkor."},{"i":9727,"b":11,"c":1207,"r":1207,"o":19,"t": "Erre válaszolt így a tiszt az Isten emberének: Még ha az ÚR megnyitná is az ég csatornáit, akkor sem történhetik meg ez. Ő erre így felelt: Majd meglátod a saját szemeddel, de nem eszel belőle!"},{"i":9728,"b":11,"c":1207,"r":1207,"o":20,"t": "Úgy is járt: a nép agyontaposta a kapuban, és meghalt."},{"i":9729,"b":11,"c":1208,"r":1208,"o":1,"t": "Egyszer Elizeus így szólt ahhoz az asszonyhoz, akinek a fiát életre keltette: Indulj útnak házad népével együtt, és tartózkodj jövevényként ott, ahol lehet, mert az ÚR éhínséget idéz elő, és be is következik az az országban hét esztendeig."},{"i":9730,"b":11,"c":1208,"r":1208,"o":2,"t": "Az asszony el is indult és azt tette, amit az Isten embere mondott. Elment háza népével együtt, és a fileszteusok földjén élt jövevényként hét esztendeig."},{"i":9731,"b":11,"c":1208,"r":1208,"o":3,"t": "A hetedik esztendő végén visszatért az asszony a filiszteusok földjéről, és elment a királyhoz, hogy segítséget kérjen a háza és mezeje dolgában."},{"i":9732,"b":11,"c":1208,"r":1208,"o":4,"t": "A király éppen Géhazival, az Isten emberének a szolgájával beszélgetett, és ezt mondta: Beszéld el nekem mindazokat a nagy tetteket, amelyeket Elizeus véghezvitt!"},{"i":9733,"b":11,"c":1208,"r":1208,"o":5,"t": "Ő éppen azt beszélte el a királynak, hogy hogyan keltette életre a holtat, amikor megjelent az az asszony, akinek a fiát életre keltette, hogy segítséget kérjen a királytól háza és mezeje dolgában. Géhazi így szólt: URam, király! Ez az az asszony és ez a fia, akit életre keltett Elizeus."},{"i":9734,"b":11,"c":1208,"r":1208,"o":6,"t": "A király kikérdezte az asszonyt, az pedig elbeszélte neki az ügyét. Ekkor a király egy udvari ember adott mellé, és meghagyta, hogy adják vissza mindenét, sőt a mező egész jövedelmét is attól a naptól számítva, amikor elhagyta az országot, egész mostanáig."},{"i":9735,"b":11,"c":1208,"r":1208,"o":7,"t": "Elizeus ezután elment Damaszkuszba. Benhadad, Arám királya éppen beteg volt. Amikor jelentették neki, hogy az Isten embere odaérkezett,"},{"i":9736,"b":11,"c":1208,"r":1208,"o":8,"t": "ezt mondta a király Hazáélnak: Végy magadhoz ajándékot, és menj az Isten embere elé. Kérdeztesd meg vele az URat, hogy felépülök-e ebből a betegségből!"},{"i":9737,"b":11,"c":1208,"r":1208,"o":9,"t": "Hazáél tehát eléje ment, vitt magával ajándékul mindenféle damaszkuszi drágaságot, amennyit negyven teve elbír. Amikor odaért, megállt előtte, és így szólt: Fiad, Benhadad, Arám királya küldött hozzád, hogy megkérdezze, felépül-e ebből a betegségből?"},{"i":9738,"b":11,"c":1208,"r":1208,"o":10,"t": "Elizeus ezt mondta neki: Menj, és mondd azt neki, hogy bizonyosan felépül. Bár az ÚR velem megláttatta, hogy meg fog halni."},{"i":9739,"b":11,"c":1208,"r":1208,"o":11,"t": "Akkor az Isten embere mereven maga elé nézett, azután sírva fakadt."},{"i":9740,"b":11,"c":1208,"r":1208,"o":12,"t": "Hazáél megkérdezte: Miért sírsz, uram? Ő így felelt: Mert megtudtam, hogy milyen veszedelmet hozol Izráel fiaira. Erődjeiket fölperzseled, ifjaikat fegyverrel ölöd meg, csecsemőiket sziklához vágod, és terhes asszonyaikat felhasogatod."},{"i":9741,"b":11,"c":1208,"r":1208,"o":13,"t": "Erre azt mondta Hazáél: Ugyan micsoda a te szolgád, ez a kutya, hogy ilyen nagy dolgokat vihetnék véghez? De Elizeus így felelt: Megláttatta velem az ÚR, hogy te leszel Arám királya."},{"i":9742,"b":11,"c":1208,"r":1208,"o":14,"t": "Elizeustól eltávozva bement urához, aki megkérdezte tőle: Mit mondott neked Elizeus? Ő így felelt: Azt mondta nekem, hogy bizonyosan fölépülsz."},{"i":9743,"b":11,"c":1208,"r":1208,"o":15,"t": "Másnap azonban fogott egy takarót, vízbe mártotta, és urának az arcára terítette, úgyhogy meghalt. Utána Hazáél lett a király."},{"i":9744,"b":11,"c":1208,"r":1208,"o":16,"t": "Jórámnak, Aháb fiának, Izráel királyának ötödik évében, amikor Júda királya Jósáfát volt, kezdett uralkodni Jórám, Jósáfátnak, Júda királyának a fia."},{"i":9745,"b":11,"c":1208,"r":1208,"o":17,"t": "Harminckét éves volt, amikor király lett, és nyolc évig uralkodott Jeruzsálemben."},{"i":9746,"b":11,"c":1208,"r":1208,"o":18,"t": "Izráel királyainak az útján járt, ugyanúgy élt, mint Aháb háza népe, mert Aháb leánya volt a felesége. Azt tette, amit rossznak lát az ÚR."},{"i":9747,"b":11,"c":1208,"r":1208,"o":19,"t": "De az ÚR nem akarta elpusztítani Júdát szolgájáért, Dávidért, mert megígérte neki, hogy mécsest ad neki és fiainak mindenkor."},{"i":9748,"b":11,"c":1208,"r":1208,"o":20,"t": "Az ő idejében pártoltak el az edómiak Júdától, és királyt választottak maguknak."},{"i":9749,"b":11,"c":1208,"r":1208,"o":21,"t": "Ezért Jórám Cáirba vonult összes harci kocsijával együtt. Éjjel fölkelt, átvágta magát az edómiakon, akik bekerítették őt és a harci kocsik parancsnokait. A hadinép pedig otthonába menekült."},{"i":9750,"b":11,"c":1208,"r":1208,"o":22,"t": "Így pártoltak el az edómiak Júdától mindmáig. Ugyanebben az időben pártolt el Libná is."},{"i":9751,"b":11,"c":1208,"r":1208,"o":23,"t": "Jórám egyéb dolgai és mindaz, amit véghezvitt, meg vannak írva a Júda királyainak a történetéről szóló könyvben."},{"i":9752,"b":11,"c":1208,"r":1208,"o":24,"t": "És pihenni tért Jórám őseihez, és eltemették ősei mellé Dávid városában. Utána a fia, Ahazjá lett a király."},{"i":9753,"b":11,"c":1208,"r":1208,"o":25,"t": "Jórámnak, Aháb fiának, Izráel királyának tizenkettedik évében lett királlyá Ahazjá, Jórámnak, Júda királyának a fia."},{"i":9754,"b":11,"c":1208,"r":1208,"o":26,"t": "Huszonkét éves volt Ahazjá, amikor király lett, és egy évig uralkodott Jeruzsálemben. Anyja neve Ataljá volt, Omrinak, Izráel királyának az unokája."},{"i":9755,"b":11,"c":1208,"r":1208,"o":27,"t": "Ő is Aháb házának az útján járt, és azt tette, amit rossznak tart az ÚR, éppúgy, mint Aháb háza, mert Ahábnak a veje lett."},{"i":9756,"b":11,"c":1208,"r":1208,"o":28,"t": "Jórámmal, Aháb fiával együtt háborút viselt Hazáél arám király ellen Rámót-Gileádért, de az arámok megsebesítették Jórámot."},{"i":9757,"b":11,"c":1208,"r":1208,"o":29,"t": "Ezért Jórám király visszatért Jezréelbe, hogy gyógyíttassa magát a sebekből, amelyeket az arámok ejtettek rajta Rámában, amikor Hazáél arám király ellen harcolt. Ahazjá, Jórám fia, Júda királya pedig elment, hogy meglátogassa Jórámot, Aháb fiát Izráelben, mert beteg volt."},{"i":9758,"b":11,"c":1209,"r":1209,"o":1,"t": "Elizeus próféta magához hívott egy prófétatanítványt, és ezt mondta neki: Öltsd fel derekadra az övedet, vedd kezedbe ezt az olajoskorsót, és menj el Rámót-Gileádba!"},{"i":9759,"b":11,"c":1209,"r":1209,"o":2,"t": "Ha odaérkezel, keresd meg Jéhút, Jósáfát fiát, Nimsi unokáját. Menj oda, hívasd ki a társai közül, és vezesd be a legbelső szobába!"},{"i":9760,"b":11,"c":1209,"r":1209,"o":3,"t": "Azután fogd az olajoskorsót, önts olajat a fejére, és mondd: Így szól az ÚR: Fölkentelek téged Izráel királyává! Azután nyisd ki az ajtót, és fuss el, ne késlekedj!"},{"i":9761,"b":11,"c":1209,"r":1209,"o":4,"t": "El is ment az ifjú, az ifjú próféta Rámót-Gileádba."},{"i":9762,"b":11,"c":1209,"r":1209,"o":5,"t": "Amikor odaérkezett, a haderő parancsnokai éppen együtt voltak. Ő így szólt: Beszédem van veled, parancsnok! Jéhú megkérdezte: Melyikünkkel? Ő így felelt: Teveled, parancsnok!"},{"i":9763,"b":11,"c":1209,"r":1209,"o":6,"t": "Ekkor fölkelt, és bement a házba, amaz pedig olajat öntött a fejére, és ezt mondta neki: Így szól az ÚR, Izráel Istene: Fölkentelek téged az ÚR népének, Izráelnek a királyává!"},{"i":9764,"b":11,"c":1209,"r":1209,"o":7,"t": "Irtsd ki uradnak, Ahábnak a háza népét! Így állok bosszút Jezábelen szolgáimnak, a prófétáknak a véréért és az ÚR minden szolgájának a véréért."},{"i":9765,"b":11,"c":1209,"r":1209,"o":8,"t": "Elpusztul Aháb egész háza népe, mert kiirtom Izráelből Aháb férfiutódait, apraját-nagyját."},{"i":9766,"b":11,"c":1209,"r":1209,"o":9,"t": "Olyanná teszem Aháb házát, mint Jeroboámnak, Nebát fiának a házát, meg Baasának, Ahijjá fiának a házát."},{"i":9767,"b":11,"c":1209,"r":1209,"o":10,"t": "Jezábelt pedig a kutyák eszik meg jezréeli birtokán, és nem fogják eltemetni! Ezután kinyitotta az ajtót, és elfutott."},{"i":9768,"b":11,"c":1209,"r":1209,"o":11,"t": "Amikor Jéhú kiment urának a szolgáihoz, azok megkérdezték tőle: Rendben van minden? Miért jött hozzád ez a bolond? Ő így felelt nekik: Ti is ismeritek az ilyen fecsegő embert."},{"i":9769,"b":11,"c":1209,"r":1209,"o":12,"t": "De ők azt mondták: Ez hazugság. Mondd csak el nekünk! Erre ő ezt mondta: Ilyesfélét mondott nekem: Így szól az ÚR: Fölkentelek téged Izráel királyává!"},{"i":9770,"b":11,"c":1209,"r":1209,"o":13,"t": "Akkor mindnyájan sietve fogták ruhájukat, leterítették alája a lépcsőre, azután megfújták a kürtöket, és kiáltották: Jéhú a király!"},{"i":9771,"b":11,"c":1209,"r":1209,"o":14,"t": "Így szőtt összeesküvést Jéhú, Jósáfát fia, Nimsi unokája Jórám ellen. Jórám egész Izráellel együtt Rámót-Gileádot védelmezte Hazáél arám királlyal szemben."},{"i":9772,"b":11,"c":1209,"r":1209,"o":15,"t": "De visszatért Jórám király, hogy Jezréelben gyógyíttassa magát azokból a sebekből, amelyeket az arámok ejtettek rajta, amikor Hazáél arám király ellen harcolt. Jéhú pedig ezt mondta: Ha egyetértetek velem, akkor ne juthasson ki szökevény a városból, hogy ne mehessen el hírt vinni Jezréelbe!"},{"i":9773,"b":11,"c":1209,"r":1209,"o":16,"t": "Ekkor Jéhú harci kocsijára szállt, és elment Jezréelbe, mert ott feküdt Jórám. Ahazjá, Júda királya is odament, hogy meglátogassa Jórámot."},{"i":9774,"b":11,"c":1209,"r":1209,"o":17,"t": "A Jezréel tornyában álló őrszem meglátta Jéhú közeledő csapatát, és így kiáltott: Egy csapatot látok! Jórám ezt parancsolta: Keríts egy lovast, küldd eléjük, hogy kérdezze meg, békés-e a szándékuk!"},{"i":9775,"b":11,"c":1209,"r":1209,"o":18,"t": "A lovas elébe ment, és ezt mondta: Azt kérdezi a király, hogy békés-e a szándékotok? Jéhú így felelt: Mit törődsz te a békés szándékkal? Kerülj mögém! Az őrszem jelentette, hogy a küldött odaért hozzájuk, de nem tért vissza."},{"i":9776,"b":11,"c":1209,"r":1209,"o":19,"t": "Akkor elküldött egy másik lovast, az is odaért hozzájuk, és ezt mondta: Azt kérdezi a király, hogy békés-e a szándékotok? Jéhú így felelt: Mit törődsz te a békés szándékkal? Kerülj mögém!"},{"i":9777,"b":11,"c":1209,"r":1209,"o":20,"t": "Az őrszem jelentette, hogy ez is odaért hozzájuk, de nem tért vissza. De aki jön, az úgy hajt, ahogyan Jéhú, Nimsi unokája szokott hajtani, olyan eszeveszetten hajt."},{"i":9778,"b":11,"c":1209,"r":1209,"o":21,"t": "Akkor Jórám megparancsolta, hogy fogjanak be. És mikor befogtak a harci kocsijába, kivonult Jórám, Izráel királya és Ahazjá, Júda királya, mindegyik a maga harci kocsiján. Kivonultak Jéhú elé, és a jezréeli Nábót birtokán találkoztak vele."},{"i":9779,"b":11,"c":1209,"r":1209,"o":22,"t": "Jórám meglátva Jéhút, ezt kérdezte: Békés-e a szándékod, Jéhú? De ő így felelt: Hogy lehetne békés, amíg anyádnak, Jezábelnek paráznasága és sok varázsolgatása tart?!"},{"i":9780,"b":11,"c":1209,"r":1209,"o":23,"t": "Ekkor Jórám megfordult, futásnak eredt, és odakiáltotta Ahazjának: Árulás, Ahazjá!"},{"i":9781,"b":11,"c":1209,"r":1209,"o":24,"t": "Jéhú azonban kezébe kapta az íját, és meglőtte Jórámot a lapockái között úgy, hogy a nyíl a szívén ment keresztül, és ő összerogyott a harci kocsiján."},{"i":9782,"b":11,"c":1209,"r":1209,"o":25,"t": "Jéhú ezt mondta tisztjének, Bidkarnak: Vedd föl, és dobd oda a jezréeli Nábótnak a birtokára! Mert emlékezz vissza, amikor apja, Aháb után egymás mellett lovagoltunk, én meg te, milyen vészes jövendölést mondott róla az ÚR:"},{"i":9783,"b":11,"c":1209,"r":1209,"o":26,"t": "Bizony láttam, amikor kiontották Nábótnak és fiainak a vérét, így szól az ÚR, azért megfizetek neked ezen a birtokon, így szól az ÚR! Most azért vedd fel, és dobd erre a birtokra, az ÚR szava szerint!"},{"i":9784,"b":11,"c":1209,"r":1209,"o":27,"t": "Amikor Ahazjá, Júda királya ezt látta, futásnak eredt Bét-Haggán felé, de Jéhú üldözőbe vette, és ezt parancsolta: Őt is! És megsebesítették a hadi szekerén Gúr hágójánál, Jibleám mellett. Elmenekült Megiddóba, de ott meghalt."},{"i":9785,"b":11,"c":1209,"r":1209,"o":28,"t": "Szolgái elvitték harci kocsiján Jeruzsálembe, és eltemették sírjába ősei mellé, Dávid városában."},{"i":9786,"b":11,"c":1209,"r":1209,"o":29,"t": "Ahazjá Jórámnak, Aháb fiának tizenegyedik évében lett Júda királya."},{"i":9787,"b":11,"c":1209,"r":1209,"o":30,"t": "Azután Jéhú megérkezett Jezréelbe. Amikor Jezábel ezt meghallotta, kifestette a szemét, feldíszítette a fejét, és kinézett az ablakon."},{"i":9788,"b":11,"c":1209,"r":1209,"o":31,"t": "Amikor Jéhú bement a kapun, Jezábel ezt kérdezte: Vajon jó vége lett-e Zimrinek, aki meggyilkolta urát?!"},{"i":9789,"b":11,"c":1209,"r":1209,"o":32,"t": "Ő pedig fölnézve az ablakra így szólt: Ki tart velem, kicsoda? Akkor kitekintett két-három udvari ember."},{"i":9790,"b":11,"c":1209,"r":1209,"o":33,"t": "Ő megparancsolta: Dobjátok le! Le is dobták, úgyhogy vére a falra meg a lovakra fröccsent, és eltaposták."},{"i":9791,"b":11,"c":1209,"r":1209,"o":34,"t": "Jéhú pedig bement, és miután evett és ivott, ezt mondta: Nézzetek utána ennek az átkozottnak, és temessétek el, mert mégiscsak királyleány volt!"},{"i":9792,"b":11,"c":1209,"r":1209,"o":35,"t": "De amikor odamentek, hogy eltemessék, nem találtak belőle mást, csak a koponyáját, a lábait és a két kezefejét."},{"i":9793,"b":11,"c":1209,"r":1209,"o":36,"t": "Visszatértek, és jelentették neki, mire ő ezt mondta: Az ÚR igéje ez, amelyet kijelentett szolgája, a tisbei Illés által: A kutyák eszik meg Jezábel testét a jezréeli birtokon."},{"i":9794,"b":11,"c":1209,"r":1209,"o":37,"t": "És olyan lesz Jezábel holtteste a jezréeli birtokon, mint a trágya a mezőn&#59; nem mondják meg róla, hogy ez volt Jezábel."},{"i":9795,"b":11,"c":1210,"r":1210,"o":1,"t": "Ahábnak hetven fia volt Samáriában. Jéhú tehát leveleket írt, és elküldte Samáriába a jezréeli parancsnokokhoz, a vénekhez és Aháb fiainak a nevelőihez, ezzel a tartalommal:"},{"i":9796,"b":11,"c":1210,"r":1210,"o":2,"t": "Most, amikor ez a levél hozzátok érkezik, nálatok vannak uratoknak a fiai, és nálatok vannak a harci kocsik, a lovak és a megerősített város a hadi fölszereléssel együtt."},{"i":9797,"b":11,"c":1210,"r":1210,"o":3,"t": "Szemeljétek ki tehát uratok fiai közül a legjobbat és legbecsületesebbet, ültessétek apja trónjára, és harcoljatok uratok házáért!"},{"i":9798,"b":11,"c":1210,"r":1210,"o":4,"t": "De azok igen-igen megijedtek, és ezt mondták: Hiszen két király sem állhatott meg vele szemben, hogyan állhatnánk meg mi?!"},{"i":9799,"b":11,"c":1210,"r":1210,"o":5,"t": "Akkor a palota felügyelője és a városparancsnok, meg a vének és a nevelők ezt az üzenetet küldték Jéhúnak: Szolgáid vagyunk, és bármit parancsolsz nekünk, megtesszük. Senkit sem választunk királlyá, tedd azt, amit jónak látsz!"}]