[{"i":7700,"b":8,"c":918,"r":918,"o":25,"t": "A Šaul odgovori: \"Ovako recite Davidu: Kralj ne traži otkupninu, već stotinu obrezanih kožica filistejskih, da se osveti kraljevim neprijateljima.\" Jer Šaul je namjeravao da David padne u ruke Filistejcima."},{"i":7701,"b":8,"c":918,"r":918,"o":26,"t": "Šaulove sluge prenijele su te riječi Davidu, i Davidu se svidjelo da postane kraljev zet. Vrijeme još nije isteklo,"},{"i":7702,"b":8,"c":918,"r":918,"o":27,"t": "kad David ustade i ode sa svojim ljudima. Pobi dvjesto filistejskih ljudi, donese njihove obrezane kožice i izbroji ih kralju, da postane njegov zet. Tada mu Šaul dade svoju kćer Mikal za ženu."},{"i":7703,"b":8,"c":918,"r":918,"o":28,"t": "Šaul je morao priznati da je Jahve s Davidom i da ga sav dom Izraelov ljubi."},{"i":7704,"b":8,"c":918,"r":918,"o":29,"t": "Tada se Šaul još više uplaši Davida i zamrze ga svakodnevno."},{"i":7705,"b":8,"c":918,"r":918,"o":30,"t": "Filistejski knezovi krenuše u rat, ali svaki put kad krenuše u rat, David je imao više uspjeha od svih Šaulovih časnika, i steče vrlo velik ugled."},{"i":7706,"b":8,"c":919,"r":919,"o":1,"t": "Šaul objavi svom sinu Jonatanu i svim svojim časnicima svoju nakanu da ubije Davida. No Jonatan, sin Šaulov, silno je ljubio Davida,"},{"i":7707,"b":8,"c":919,"r":919,"o":2,"t": "i upozori Davida ovako: \"Otac moj Šaul nastoji te ubiti. Zato budi na oprezu sutra ujutro, ostani na skrovitom mjestu i sakrij se."},{"i":7708,"b":8,"c":919,"r":919,"o":3,"t": "Ja ću izaći i stajat ću pokraj oca svoga u polju gdje budeš ti, govorit ću o tebi ocu svome, vidjet ću što je i obavijestit ću te.\""},{"i":7709,"b":8,"c":919,"r":919,"o":4,"t": "Jonatan reče Šaulu, ocu svome, sve najbolje o Davidu i reče mu ovako: \"Neka se kralj ne ogriješi o slugu svoga Davida, jer on se nije ogriješio o tebe; naprotiv, ono što je učinio, bilo ti je od velike koristi."},{"i":7710,"b":8,"c":919,"r":919,"o":5,"t": "On je izložio svoj život, ubio je Filistejca, i Jahve je dao veliku pobjedu cijelom Izraelu: ti si vidio i radovao se. Zašto bi se ogriješio krvlju nevinoga ubivši Davida bez razloga?\""},{"i":7711,"b":8,"c":919,"r":919,"o":6,"t": "Šaul popusti Jonatanovim riječima i zakle se: \"Živ mi Jahve, neće umrijeti!\""},{"i":7712,"b":8,"c":919,"r":919,"o":7,"t": "Tada Jonatan pozva Davida i prenese mu sve to. Potom ga dovede k Šaulu i David se vratio u službu kao i prije."},{"i":7713,"b":8,"c":919,"r":919,"o":8,"t": "Kad se rat ponovno razbuktao, David ustade i udari na Filistejce; nanese im velik poraz i oni pobjegoše pred njim."},{"i":7714,"b":8,"c":919,"r":919,"o":9,"t": "Zli duh Jahvin spopade Šaula: sjedio je u svojoj kući s kopljem u ruci, a David je svirao citaru,"},{"i":7715,"b":8,"c":919,"r":919,"o":10,"t": "Šaul pokuša kopljem prikovati Davida za zid, ali David izbježe Šaulov udarac, te Šaul zabode koplje u zid. David pobježe i spasi se. Iste noći,"},{"i":7716,"b":8,"c":919,"r":919,"o":11,"t": "Šaul posla uhode da čuvaju Davidovu kuću, želeći ga ubiti čim svane. Ali Davidova žena Mikal upozori ga ovako: \"Ako se ne spasiš ove noći, sutra si mrtav čovjek!\""},{"i":7717,"b":8,"c":919,"r":919,"o":12,"t": "Mikal spusti Davida kroz prozor. On ode, pobježe i spasi se."},{"i":7718,"b":8,"c":919,"r":919,"o":13,"t": "Mikal uze terafim, postavi ga na krevet, a kod glave mu metnu pletenicu od kozje dlake i pokri ga odjećom."},{"i":7719,"b":8,"c":919,"r":919,"o":14,"t": "Kad Šaul posla glasnike da uhvate Davida, ona reče: \"Bolestan je.\""},{"i":7720,"b":8,"c":919,"r":919,"o":15,"t": "Ali Šaul posla glasnike natrag da vide Davida i reče im: \"Donesite mi ga u krevetu da ga ubijem!\""},{"i":7721,"b":8,"c":919,"r":919,"o":16,"t": "Glasnici uđoše, i gle, na krevetu je bio terafim, a kod glave pletenica od kozje dlake!"},{"i":7722,"b":8,"c":919,"r":919,"o":17,"t": "Šaul reče Mikal: \"Zašto si me tako izdala i pustila neprijatelja moga da umakne?\" Mikal odgovori Šaulu: \"On mi je rekao: Pusti me da idem, inače ću te ubiti!\""},{"i":7723,"b":8,"c":919,"r":919,"o":18,"t": "Tako je David pobjegao i izbavio se. Ode Samuelu u Ramu i izvijesti ga o svemu što mu je Šaul učinio. On i Samuel otišli su i nastanili se u naseobinama."},{"i":7724,"b":8,"c":919,"r":919,"o":19,"t": "Javili su Šaulu: \"Evo, David je u naseobinama u Rami.\""},{"i":7725,"b":8,"c":919,"r":919,"o":20,"t": "Šaul posla glasnike da uhvate Davida, i oni vidješe zajednicu proroka kako proriče, a Samuel stoji na njihovu čelu. Tada Duh Božji spopade Šaulove glasnike i oni počeše padati u zanos, također."},{"i":7726,"b":8,"c":919,"r":919,"o":21,"t": "Javiše to Šaulu, koji posla druge glasnike, a i oni počeše padati u zanos. Šaul posla treću skupinu glasnika, a i oni počeše padati u zanos."},{"i":7727,"b":8,"c":919,"r":919,"o":22,"t": "Tada on sam ode u Ramu i dođe do velike cisterne koja je u Sekuu. Upita gdje su Samuel i David, i odgovoriše mu: \"U naseobinama su u Rami.\""},{"i":7728,"b":8,"c":919,"r":919,"o":23,"t": "Odande ode, dakle, u naseobine u Rami. Ali i njega spopade Duh Božji i on je išao padajući u zanos dok nije stigao do naseobina u Rami."},{"i":7729,"b":8,"c":919,"r":919,"o":24,"t": "I on skide svoju odjeću, i on poče padati u zanos pred Samuelom, zatim se sruši gol i ostade tako cijeli taj dan i cijelu noć. Odatle ona izreka: \"Zar je i Šaul među prorocima?\""},{"i":7730,"b":8,"c":920,"r":920,"o":1,"t": "Pobjegavši iz naseobina u Rami, David dođe pred Jonatana i reče: \"Što sam to učinio, koja je moja krivnja, koji je moj zločin prema tvom ocu da mi radi o životu?\""},{"i":7731,"b":8,"c":920,"r":920,"o":2,"t": "On mu odgovori: \"Daleko od tebe ta pomisao! Nećeš umrijeti. Otac moj ne poduzima ništa, važno ili nevažno, a da mi to ne povjeri. Zašto bi otac moj sakrio tu stvar od mene? To je nemoguće!\""},{"i":7732,"b":8,"c":920,"r":920,"o":3,"t": "David se zakle: \"Tvoj otac dobro zna da sam ti drag i rekao je u sebi: Neka Jonatan ne zna ništa, da se ne rastuži. Ali, živ mi Jahve i živ ti sam, samo je jedan korak između mene i smrti.\""},{"i":7733,"b":8,"c":920,"r":920,"o":4,"t": "Jonatan reče Davidu: \"Što želiš da učinim za tebe?\""},{"i":7734,"b":8,"c":920,"r":920,"o":5,"t": "David odgovori Jonatanu: \"Sutra je mlađak i trebao bih sjediti s kraljem da jedem, ali ti me pusti da odem i sakrit ću se u polju do večeri."},{"i":7735,"b":8,"c":920,"r":920,"o":6,"t": "Ako otac tvoj primijeti da me nema, reci: David me usrdno zamolio da ga pustim da ode u Betlehem, svoj grad, jer se tamo slavi godišnja žrtva za cijeli klan."},{"i":7736,"b":8,"c":920,"r":920,"o":7,"t": "Ako rekne: Dobro je, sluga tvoj je siguran, ali ako se razljuti, znaj da je zlo odlučeno od njega."},{"i":7737,"b":8,"c":920,"r":920,"o":8,"t": "Iskazuj dobrotu sluzi svome, jer si ga vezao ugovorom sa sobom u ime Jahvino, i ako sam kriv, ti me ubij; zašto me dovoditi do tvoga oca?\""},{"i":7738,"b":8,"c":920,"r":920,"o":9,"t": "Jonatan opet reče: \"Daleko od tebe ta pomisao! Ako bih doista znao da je otac moj odlučio navući na te zlo, ne bih li te ja obavijestio?\""},{"i":7739,"b":8,"c":920,"r":920,"o":10,"t": "David upita Jonatana: \"Tko će me obavijestiti ako ti otac tvoj oštro odgovori?\""},{"i":7740,"b":8,"c":920,"r":920,"o":11,"t": "Jonatan reče Davidu: \"Dođi, izađimo u polje\", i obojica izađoše u polje."},{"i":7741,"b":8,"c":920,"r":920,"o":12,"t": "Jonatan reče Davidu: \"Jahve, Bog Izraelov, neka mi bude svjedok! Istražit ću oca svoga sutra u isto ovo vrijeme: ako bude dobro za Davida i ako ti ne pošaljem da ti to javim,"},{"i":7742,"b":8,"c":920,"r":920,"o":13,"t": "neka Jahve kazni Jonatana ovim i još ovim! Ako ocu mome bude po volji da navuče zlo na te, javit ću ti i pustiti te da ideš; otići ćeš zdrav i čitav, i Jahve neka bude s tobom kao što je bio s ocem mojim!"},{"i":7743,"b":8,"c":920,"r":920,"o":14,"t": "Ako još budem živ, iskazuj mi dobrotu Jahvinu; ako umrem,"},{"i":7744,"b":8,"c":920,"r":920,"o":15,"t": "ne uskrati nikada dobrote svojoj kući. Kad Jahve istrijebi s lica zemlje neprijatelje Davidove,"},{"i":7745,"b":8,"c":920,"r":920,"o":16,"t": "neka se ne istrijebi ime Jonatanovo s domom Šaulovim, inače će Jahve tražiti račun od Davida.\""},{"i":7746,"b":8,"c":920,"r":920,"o":17,"t": "Jonatan se ponovno zakle Davidu, jer ga je ljubio svom dušom."},{"i":7747,"b":8,"c":920,"r":920,"o":18,"t": "Jonatan mu reče: \"Sutra je mlađak i primijetit će se da te nema, jer će tvoje mjesto biti prazno."},{"i":7748,"b":8,"c":920,"r":920,"o":19,"t": "Prekosutra će se jako primijetiti da te nema, otići ćeš na mjesto gdje si se sakrio onaj dan kad se dogodilo ono, sjedit ćeš pokraj one gomile koju znaš."},{"i":7749,"b":8,"c":920,"r":920,"o":20,"t": "A ja ću prekosutra bacati strijele s one strane kao da gađam u cilj."},{"i":7750,"b":8,"c":920,"r":920,"o":21,"t": "Poslat ću slugu: Idi! Nađi strijelu. Ako kažem sluzi: Strijele su s ove strane tebe, uzmi je, dođi, to znači da je sve dobro za tebe i da nema ništa, živ mi Jahve."},{"i":7751,"b":8,"c":920,"r":920,"o":22,"t": "Ali ako kažem momku: Strijele su s one strane tebe, idi, jer te Jahve otpušta."},{"i":7752,"b":8,"c":920,"r":920,"o":23,"t": "Što se tiče riječi koje smo izmijenili, ti i ja, Jahve je svjedok zauvijek između nas dvojice.\""},{"i":7753,"b":8,"c":920,"r":920,"o":24,"t": "Tako se David sakrio u polju. Došao je mlađak i kralj sjeo za stol da jede."},{"i":7754,"b":8,"c":920,"r":920,"o":25,"t": "Kralj sjedne na svoje uobičajeno mjesto, mjesto uza zid, Jonatan sjedne nasuprot, Abner sjedne pokraj Šaula, a Davidovo mjesto osta prazno."},{"i":7755,"b":8,"c":920,"r":920,"o":26,"t": "Međutim, Šaul toga dana ne reče ništa; pomisli: \"Dogodilo se nešto, nije čist.\""},{"i":7756,"b":8,"c":920,"r":920,"o":27,"t": "Sutradan poslije mlađaka, drugoga dana, Davidovo mjesto osta prazno i Šaul reče Jonatanu, sinu svome: \"Zašto sin Jišajev nije došao na objed ni jučer ni danas?\""},{"i":7757,"b":8,"c":920,"r":920,"o":28,"t": "Jonatan odgovori Šaulu: \"David me usrdno zamolio da ga pustim da ode u Betlehem."},{"i":7758,"b":8,"c":920,"r":920,"o":29,"t": "Rekao mi je: Pusti me da idem, molim te, jer imamo obiteljsku žrtvu u gradu i braća su me zatražila; sada, ako sam stekao tvoju naklonost, pusti me da se izvučem i odem vidjeti svoju braću. Zato nije došao za kraljev stol.\""},{"i":7759,"b":8,"c":920,"r":920,"o":30,"t": "Šaul se razjari na Jonatana i reče mu: \"Sine pokvarene! Zar ja ne znam da si se priklonio sinu Jišajevu, na svoju sramotu i na sramotu golotinje majke svoje?"},{"i":7760,"b":8,"c":920,"r":920,"o":31,"t": "Dokle god sin Jišajev bude živio na zemlji, nećeš biti siguran ni ti ni tvoje kraljevstvo. Sada ga pošalji potražiti i dovedi mi ga, jer je zaslužio smrt.\""},{"i":7761,"b":8,"c":920,"r":920,"o":32,"t": "Jonatan odvrati svome ocu i reče mu: \"Zašto bi umro? Što je učinio?\""},{"i":7762,"b":8,"c":920,"r":920,"o":33,"t": "Tada Šaul podiže koplje protiv njega da ga udari, i Jonatan shvati da je Davidova smrt odlučena od njegova oca."},{"i":7763,"b":8,"c":920,"r":920,"o":34,"t": "Jonatan ustade od stola razdražen i nije ništa jeo drugoga dana u mjesecu jer je bio žalostan zbog Davida, jer ga je otac njegov vrijeđao."},{"i":7764,"b":8,"c":920,"r":920,"o":35,"t": "Sutradan ujutro Jonatan izađe u polje na sastanak s Davidom; bio je u pratnji mladog sluge."},{"i":7765,"b":8,"c":920,"r":920,"o":36,"t": "Reče svom sluzi: \"Trči i nađi strijele koje ću izbaciti.\" Sluga potrči i Jonatan izbaci strijelu tako da ga je preletjela."},{"i":7766,"b":8,"c":920,"r":920,"o":37,"t": "Kad je sluga došao do mjesta strijele koju je izbacio, Jonatan mu viknu: \"Nije li strijela s one strane tebe?\""},{"i":7767,"b":8,"c":920,"r":920,"o":38,"t": "Jonatan još viknu sluzi: \"Brzo! Požuri, ne zaustavljaj se.\" Jonatanov sluga pokupi strijelu i donese je svome gospodaru."},{"i":7768,"b":8,"c":920,"r":920,"o":39,"t": "Sluga nije ništa slutio, samo su Jonatan i David znali o čemu se radi."},{"i":7769,"b":8,"c":920,"r":920,"o":40,"t": "Jonatan preda oružje svome sluzi i reče mu: \"Idi i odnesi to u grad.\""},{"i":7770,"b":8,"c":920,"r":920,"o":41,"t": "Dok se sluga vraćao, David ustade pokraj gomile, pade licem na zemlju i pokloni se tri puta, zatim se zagrliše i zaplakaše zajedno u izobilju."},{"i":7771,"b":8,"c":920,"r":920,"o":42,"t": "Jonatan reče Davidu: \"Idi u miru. Što se tiče zakletve kojom smo se obojica zakleli imenom Jahvinim, Jahve neka bude svjedok zauvijek između mene i tebe, između mog potomstva i tvoga.\""},{"i":7772,"b":8,"c":921,"r":921,"o":1,"t": "David\" ustade i ode, a Jonatan se vrati u grad."},{"i":7773,"b":8,"c":921,"r":921,"o":2,"t": "David dođe u Nob k svećeniku Ahimeleku. On drhteći dođe Davidu u susret i upita ga: \"Zašto si sam i nema nikoga s tobom?\""},{"i":7774,"b":8,"c":921,"r":921,"o":3,"t": "David odgovori svećeniku Ahimeleku: \"Kralj mi je dao zapovijed i rekao mi: Neka nitko ne zna za zadatak koji ti povjeravam i za zapovijed koju ti dajem! Što se tiče mojih ljudi, dogovorio sam se s njima na tom i tom mjestu."},{"i":7775,"b":8,"c":921,"r":921,"o":4,"t": "Sada, ako imaš pri ruci pet kruhova, daj mi ih, ili što se nađe.\""},{"i":7776,"b":8,"c":921,"r":921,"o":5,"t": "Svećenik odgovori: \"Nemam običnog kruha pri ruci, već samo posvećeni kruh - pod uvjetom da su se tvoji ljudi uzdržavali od odnosa sa ženama.\""},{"i":7777,"b":8,"c":921,"r":921,"o":6,"t": "David odgovori svećeniku: \"Naravno, žene su nam zabranjene, kao i uvijek kad idem u rat, i stvari ljudi su u stanju čistoće. Ovo je profano putovanje, ali doista su danas u stanju čistoće što se tiče toga.\""},{"i":7778,"b":8,"c":921,"r":921,"o":7,"t": "Tada mu svećenik dade ono što je bilo posvećeno, jer nije bilo drugog kruha osim kruha prinošenja, onoga koji se uklanja ispred Jahve da bi ga zamijenio toplim kruhom, kad se uzima."},{"i":7779,"b":8,"c":921,"r":921,"o":8,"t": "Toga je dana bio ondje jedan od Šaulovih slugu, zadržan pred Jahvom; zvao se Doeg Edomac i bio je najsnažniji od Šaulovih pastira."},{"i":7780,"b":8,"c":921,"r":921,"o":9,"t": "David reče Ahimeleku: \"Nemaš li ovdje pri ruci koplje ili mač? Nisam ponio sa sobom ni svoj mač ni svoje oružje, jer je kraljeva stvar bila vrlo hitna.\""},{"i":7781,"b":8,"c":921,"r":921,"o":10,"t": "Svećenik odgovori: \"Mač Golijata Filistejca, kojega si ubio u dolini Terebinta, je ondje, umotan u ogrtač iza efoda. Ako hoćeš, uzmi ga, nema drugog ovdje. David odgovori: \"Nema mu premca, daj mi ga.\""},{"i":7782,"b":8,"c":921,"r":921,"o":11,"t": "David ustade i pobježe toga dana od Šaula i dođe Akišu, kralju Gata."},{"i":7783,"b":8,"c":921,"r":921,"o":12,"t": "Ali Akiševi sluge rekoše njemu: \"Nije li ovo David, kralj zemlje? Nije li za nj pjevano u plesovima: 'Šaul je ubio svoje tisuće, a David svoje desetke tisuća.'\""},{"i":7784,"b":8,"c":921,"r":921,"o":13,"t": "David razmišljaše o tim riječima i jako se uplaši Akiša, kralja Gata."},{"i":7785,"b":8,"c":921,"r":921,"o":14,"t": "Tada se pretvarao da je lud pred njihovim očima i simulirao ludilo u njihovim rukama: bubnjao je po vratnicama i puštao slinu da mu curi niz bradu."},{"i":7786,"b":8,"c":921,"r":921,"o":15,"t": "Akiš reče svojim slugama: \"Vidite da je luđak! Zašto mi ga dovodite?"},{"i":7787,"b":8,"c":921,"r":921,"o":16,"t": "Zar mi nedostaje luđaka, da mi dovodite ovoga da me zamara svojim ludostima? Hoće li ući u moju kuću?\""},{"i":7788,"b":8,"c":922,"r":922,"o":1,"t": "David ode odatle i skloni se u spilju Adulam. Braća njegova i sva obitelj doznaše to i siđoše onamo k njemu."},{"i":7789,"b":8,"c":922,"r":922,"o":2,"t": "Svi ljudi u nevolji, svi oni koji su imali vjerovnike, svi nezadovoljnici okupiše se oko njega i on postade njihov vođa. S njime je bilo oko četiri stotine ljudi."},{"i":7790,"b":8,"c":922,"r":922,"o":3,"t": "Odatle David ode u Mispu u Moabu i reče kralju Moaba: \"Dopusti da otac moj i majka moja ostanu s vama dok ne saznam što će Bog učiniti za mene.\""},{"i":7791,"b":8,"c":922,"r":922,"o":4,"t": "Ostavio ih je kod kralja Moaba i oni su ostali s njim sve vrijeme dok je David bio u utočištu."},{"i":7792,"b":8,"c":922,"r":922,"o":5,"t": "Prorok Gad reče Davidu: \"Ne ostani u utočištu, idi i prodri u zemlju Judinu.\" David ode i dođe u šumu Heret."},{"i":7793,"b":8,"c":922,"r":922,"o":6,"t": "Šaul doznade da je otkriven David i ljudi koji su ga pratili. Šaul je bio u Gibei, sjedeći pod tamariskom na uzvisini, s kopljem u ruci, i svi su njegovi časnici stajali blizu njega."},{"i":7794,"b":8,"c":922,"r":922,"o":7,"t": "I Šaul reče časnicima koji su stajali blizu njega: \"Poslušajte, Benjaminovci! Zar će vam i sin Jišajev svima dati polja i vinograde i postaviti vas sve za poglavare tisućica i poglavare stotica,"},{"i":7795,"b":8,"c":922,"r":922,"o":8,"t": "da se svi urotite protiv mene? Nitko me ne obavještava kad moj sin sklapa savez sa sinom Jišajevim, nitko se od vas ne sažali na mene i ne otkriva mi da je moj sin podigao slugu moga u neprijatelja protiv mene, kao što se danas vidi.\""},{"i":7796,"b":8,"c":922,"r":922,"o":9,"t": "Doeg Edomac, koji je stajao blizu Šaulovih časnika, progovori i reče: \"Vidio sam sina Jišajeva kako dolazi u Nob k Ahimeleku, sinu Ahitubovu."},{"i":7797,"b":8,"c":922,"r":922,"o":10,"t": "Ovaj je pitao Jahvu za njega, dao mu je namirnice, predao mu i mač Golijata Filistejca.\""},{"i":7798,"b":8,"c":922,"r":922,"o":11,"t": "Tada Šaul pozva svećenika Ahimeleka, sina Ahitubova, i cijelu njegovu obitelj, svećenike iz Noba, i svi dođoše pred kralja."},{"i":7799,"b":8,"c":922,"r":922,"o":12,"t": "Šaul reče: \"Poslušaj, sine Ahitubov!\" a on odgovori: \"Evo me, gospodaru moj.\""}]