[{"i":34200,"b":62,"c":6401,"r":6401,"o":1,"t": "PABLO, siervo de Dios, y apóstol de Jesucristo, según la fe de los escogidos de Dios, y el conocimiento de la verdad que es según la piedad,"},{"i":34201,"b":62,"c":6401,"r":6401,"o":2,"t": "Para la esperanza de la vida eterna, la cual Dios, que no puede mentir, prometió antes de los tiempos de los siglos,"},{"i":34202,"b":62,"c":6401,"r":6401,"o":3,"t": "Y manifestó á sus tiempos su palabra por la predicación, que me es á mí encomendada por mandamiento de nuestro Salvador Dios;"},{"i":34203,"b":62,"c":6401,"r":6401,"o":4,"t": "A Tito, verdadero hijo en la común fe: Gracia, misericordia, y paz de Dios Padre, y del Señor Jesucristo Salvador nuestro."},{"i":34204,"b":62,"c":6401,"r":6401,"o":5,"t": "Por esta causa te dejé en Creta, para que corrigieses lo que falta, y pusieses ancianos por las villas, así como yo te mandé:"},{"i":34205,"b":62,"c":6401,"r":6401,"o":6,"t": "El que fuere sin crimen, marido de una mujer, que tenga hijos fieles que no estén acusados de disolución, ó contumaces."},{"i":34206,"b":62,"c":6401,"r":6401,"o":7,"t": "Porque es menester que el obispo sea sin crimen, como dispensador de Dios; no soberbio, no iracundo, no amador del vino, no heridor, no codicioso de torpes ganancias;"},{"i":34207,"b":62,"c":6401,"r":6401,"o":8,"t": "Sino hospedador, amador de lo bueno, templado, justo, santo, continente;"},{"i":34208,"b":62,"c":6401,"r":6401,"o":9,"t": "Retenedor de la fiel palabra que es conforme á la doctrina: para que también pueda exhortar con sana doctrina, y convencer á los que contradijeren."},{"i":34209,"b":62,"c":6401,"r":6401,"o":10,"t": "Porque hay aún muchos contumaces, habladores de vanidades, y engañadores de las almas, mayormente los que son de la circuncisión,"},{"i":34210,"b":62,"c":6401,"r":6401,"o":11,"t": "A los cuales es preciso tapar la boca; que trastornan casas enteras; enseñando lo que no conviene, por torpe ganancia."},{"i":34211,"b":62,"c":6401,"r":6401,"o":12,"t": "Dijo uno de ellos, propio profeta de ellos: Los Cretenses, siempre mentirosos, malas bestias, vientres perezosos."},{"i":34212,"b":62,"c":6401,"r":6401,"o":13,"t": "Este testimonio es verdadero: por tanto, repréndelos duramente, para que sean sanos en la fe,"},{"i":34213,"b":62,"c":6401,"r":6401,"o":14,"t": "No atendiendo á fábulas judaicas, y á mandamientos de hombres que se apartan de la verdad."},{"i":34214,"b":62,"c":6401,"r":6401,"o":15,"t": "Todas las cosas son limpias á los limpios; mas á los contaminados é infieles nada es limpio: antes su alma y conciencia están contaminadas."},{"i":34215,"b":62,"c":6401,"r":6401,"o":16,"t": "Profésanse conocer á Dios; mas con los hechos lo niegan, siendo abominables y rebeldes, reprobados para toda buena obra."},{"i":34216,"b":62,"c":6402,"r":6402,"o":1,"t": "EMPERO tú, habla lo que conviene á la sana doctrina:"},{"i":34217,"b":62,"c":6402,"r":6402,"o":2,"t": "Que los viejos sean templados, graves, prudentes, sanos en la fe, en la caridad, en la paciencia."},{"i":34218,"b":62,"c":6402,"r":6402,"o":3,"t": "Las viejas, asimismo, se distingan en un porte santo; no calumniadoras, no dadas á mucho vino, maestras de honestidad:"},{"i":34219,"b":62,"c":6402,"r":6402,"o":4,"t": "Que enseñen á las mujeres jóvenes á ser predentes, á que amen á sus maridos, á que amen á sus hijos,"},{"i":34220,"b":62,"c":6402,"r":6402,"o":5,"t": "A ser templadas, castas, que tengan cuidado de la casa, buenas, sujetas á sus maridos: porque la palabra de Dios no sea blasfemada."},{"i":34221,"b":62,"c":6402,"r":6402,"o":6,"t": "Exhorta asimismo á los mancebos á que sean comedidos;"},{"i":34222,"b":62,"c":6402,"r":6402,"o":7,"t": "Mostrándote en todo por ejemplo de buenas obras; en doctrina haciendo ver integridad, gravedad,"},{"i":34223,"b":62,"c":6402,"r":6402,"o":8,"t": "Palabra sana, é irreprensible; que el adversario se avergüence, no teniendo mal ninguno que decir de vosotros."},{"i":34224,"b":62,"c":6402,"r":6402,"o":9,"t": "Exhorta á los siervos á que sean sujetos á sus señores, que agraden en todo, no respondones;"},{"i":34225,"b":62,"c":6402,"r":6402,"o":10,"t": "No defraudando, antes mostrando toda buena lealtad, para que adornen en todo la doctrina de nuestro Salvador Dios."},{"i":34226,"b":62,"c":6402,"r":6402,"o":11,"t": "Porque la gracia de Dios que trae salvación á todos los hombres, se manifestó."},{"i":34227,"b":62,"c":6402,"r":6402,"o":12,"t": "Enseñándonos que, renunciando á la impiedad y á los deseos mundanos, vivamos en este siglo templada, y justa, y píamente,"},{"i":34228,"b":62,"c":6402,"r":6402,"o":13,"t": "Esperando aquella esperanza bienaventurada, y la manifestación gloriosa del gran Dios y Salvador nuestro Jesucristo."},{"i":34229,"b":62,"c":6402,"r":6402,"o":14,"t": "Que se dió á sí mismo por nosotros para redimirnos de toda iniquidad, y limpiar para sí un pueblo propio, celoso de buenas obras."},{"i":34230,"b":62,"c":6402,"r":6402,"o":15,"t": "Esto habla y exhorta, y reprende con toda autoridad. Nadie te desprecie."},{"i":34231,"b":62,"c":6403,"r":6403,"o":1,"t": "AMONÉSTALES que se sujeten á los príncipes y potestades, que obedezcan, que estén prontos á toda buena obra."},{"i":34232,"b":62,"c":6403,"r":6403,"o":2,"t": "Que á nadie infamen, que no sean pendencieros, sino modestos, mostrando toda mansedumbre para con todos los hombres."},{"i":34233,"b":62,"c":6403,"r":6403,"o":3,"t": "Porque también éramos nosotros necios en otro tiempo, rebeldes, extraviados, sirviendo á concupiscencias y deleites diversos, viviendo en malicia y en envidia, aborrecibles, aborreciendo los unos á los otros."},{"i":34234,"b":62,"c":6403,"r":6403,"o":4,"t": "Mas cuando se manifestó la bondad de Dios nuestro Salvador, y su amor para con los hombres,"},{"i":34235,"b":62,"c":6403,"r":6403,"o":5,"t": "No por obras de justicia que nosotros habíamos hecho, mas por su misericordia nos salvó, por el lavacro de la regeneración, y de la renovación del Espíritu Santo;"},{"i":34236,"b":62,"c":6403,"r":6403,"o":6,"t": "El cual derramó en nosotros abundantemente por Jesucristo nuestro Salvador,"},{"i":34237,"b":62,"c":6403,"r":6403,"o":7,"t": "Para que, justificados por su gracia, seamos hechos herederos según la esperanza de la vida eterna."},{"i":34238,"b":62,"c":6403,"r":6403,"o":8,"t": "Palabra fiel, y estas cosas quiero que afirmes, para que los que creen á Dios procuren gobernarse en buenas obras. Estas cosas son buenas y útiles á los hombres."},{"i":34239,"b":62,"c":6403,"r":6403,"o":9,"t": "Mas las cuestiones necias, y genealogías, y contenciones, y debates acerca de la ley, evita; porque son sin provecho y vanas."},{"i":34240,"b":62,"c":6403,"r":6403,"o":10,"t": "Rehusa hombre hereje, después de una y otra amonestación;"},{"i":34241,"b":62,"c":6403,"r":6403,"o":11,"t": "Estando cierto que el tal es trastornado, y peca, siendo condenado de su propio juicio."},{"i":34242,"b":62,"c":6403,"r":6403,"o":12,"t": "Cuando enviare á ti á Artemas, ó á Tichîco, procura venir á mí, á Nicópolis: porque allí he determinado invernar."},{"i":34243,"b":62,"c":6403,"r":6403,"o":13,"t": "A Zenas doctor de la ley, y á Apolos, envía delante, procurando que nada les falte."},{"i":34244,"b":62,"c":6403,"r":6403,"o":14,"t": "Y aprendan asimismo los nuestros á gobernarse en buenas obras para los usos necesarios, para que no sean sin fruto."},{"i":34245,"b":62,"c":6403,"r":6403,"o":15,"t": "Todos los que están conmigo te saludan. Saluda á los que nos aman en la fe. La gracia sea con todos vosotros. Amén."},{"i":34246,"b":63,"c":6501,"r":6501,"o":1,"t": "PABLO, prisionero de Jesucristo, y el hermano Timoteo, á Filemón amado, y coadjutor nuestro;"},{"i":34247,"b":63,"c":6501,"r":6501,"o":2,"t": "Y á la amada Apphia, y á Archîpo, compañero de nuestra milicia, y á la iglesia que está en tu casa:"},{"i":34248,"b":63,"c":6501,"r":6501,"o":3,"t": "Gracia á vosotros y paz de Dios nuestro Padre, y del Señor Jesucristo."},{"i":34249,"b":63,"c":6501,"r":6501,"o":4,"t": "Doy gracias á mi Dios, haciendo siempre memoria de ti en mis oraciones."},{"i":34250,"b":63,"c":6501,"r":6501,"o":5,"t": "Oyendo tu caridad, y la fe que tienes en el Señor Jesús, y para con todos los santos;"},{"i":34251,"b":63,"c":6501,"r":6501,"o":6,"t": "Para que la comunicación de tu fe sea eficaz, en el conocimiento de todo el bien que está en vosotros, por Cristo Jesús."},{"i":34252,"b":63,"c":6501,"r":6501,"o":7,"t": "Porque tenemos gran gozo y consolación de tu caridad, de que por ti, oh hermano, han sido recreadas las entrañas de los santos."},{"i":34253,"b":63,"c":6501,"r":6501,"o":8,"t": "Por lo cual, aunque tengo mucha resolución en Cristo para mandarte lo que conviene,"},{"i":34254,"b":63,"c":6501,"r":6501,"o":9,"t": "Ruégo te más bien por amor, siendo tal cual soy, Pablo viejo, y aun ahora prisionero de Jesucristo:"},{"i":34255,"b":63,"c":6501,"r":6501,"o":10,"t": "Ruégote por mi hijo Onésimo, que he engendrado en mis prisiones,"},{"i":34256,"b":63,"c":6501,"r":6501,"o":11,"t": "El cual en otro tiempo te fué inútil, mas ahora á ti y á mí es útil;"},{"i":34257,"b":63,"c":6501,"r":6501,"o":12,"t": "El cual te vuelvo á enviar; tu pues, recíbele como á mis entrañas."},{"i":34258,"b":63,"c":6501,"r":6501,"o":13,"t": "Yo quisiera detenerle conmigo, para que en lugar de ti me sirviese en las prisiones del evangelio;"},{"i":34259,"b":63,"c":6501,"r":6501,"o":14,"t": "Mas nada quise hacer sin tu consejo, porque tu beneficio no fuese como de necesidad, sino voluntario."},{"i":34260,"b":63,"c":6501,"r":6501,"o":15,"t": "Porque acaso por esto se ha apartado de ti por algún tiempo, para que le recibieses para siempre;"},{"i":34261,"b":63,"c":6501,"r":6501,"o":15,"t": "Porque acaso por esto se ha apartado de ti por algún tiempo, para que le recibieses para siempre;"},{"i":34262,"b":63,"c":6501,"r":6501,"o":16,"t": "No ya como siervo, antes más que siervo, como hermano amado, mayormente de mí, pero cuánto más de ti, en la carne y en el Señor."},{"i":34263,"b":63,"c":6501,"r":6501,"o":17,"t": "Así que, si me tienes por compañero, recíbele como á mi."},{"i":34264,"b":63,"c":6501,"r":6501,"o":18,"t": "Y si en algo te dañó, ó te debe, ponlo á mi cuenta."},{"i":34265,"b":63,"c":6501,"r":6501,"o":19,"t": "Yo Pablo lo escribí de mi mano, yo lo pagaré: por no decirte que aun á ti mismo te me debes demás."},{"i":34266,"b":63,"c":6501,"r":6501,"o":20,"t": "Sí, hermano, góceme yo de ti en el Señor; recrea mis entrañas en el Señor."},{"i":34267,"b":63,"c":6501,"r":6501,"o":21,"t": "Te he escrito confiando en tu obediencia, sabiendo que aun harás más de lo que digo."},{"i":34268,"b":63,"c":6501,"r":6501,"o":22,"t": "Y asimismo prepárame también alojamiento; porque espero que por vuestras oraciones os tengo de ser concedido."},{"i":34269,"b":63,"c":6501,"r":6501,"o":23,"t": "Te saludan Epafras, mi compañero en la prisión por Cristo Jesús,"},{"i":34270,"b":63,"c":6501,"r":6501,"o":24,"t": "Marcos, Aristarco, Demas y Lucas, mis cooperadores."},{"i":34271,"b":63,"c":6501,"r":6501,"o":25,"t": "La gracia de nuestro Señor Jesucristo sea con vuestro espíritu. Amén."},{"i":34272,"b":64,"c":6601,"r":6601,"o":1,"t": "DIOS, habiendo hablado muchas veces y en muchas maneras en otro tiempo á los padres por los profetas,"},{"i":34273,"b":64,"c":6601,"r":6601,"o":2,"t": "En estos porstreros días nos ha hablado por el Hijo, al cual constituyó heredero de todo, por el cual asimismo hizo el universo:"},{"i":34274,"b":64,"c":6601,"r":6601,"o":3,"t": "El cual siendo el resplandor de su gloria, y la misma imagen de su sustancia, y sustentando todas las cosas con la palabra de su potencia, habiendo hecho la purgación de nuestros pecados por sí mismo, se sentó á la diestra de la Majestad en las alturas,"},{"i":34275,"b":64,"c":6601,"r":6601,"o":4,"t": "Hecho tanto más excelente que los ángeles, cuanto alcanzó por herencia más excelente nombre que ellos."},{"i":34276,"b":64,"c":6601,"r":6601,"o":5,"t": "Porque ¿á cuál de los ángeles dijo Dios jamás: Mi hijo eres tú, Hoy yo te he engendrado? Y otra vez: Yo seré á él Padre, Y él me será á mí hijo?"},{"i":34277,"b":64,"c":6601,"r":6601,"o":6,"t": "Y otra vez, cuando introduce al Primogénito en la tierra, dice: Y adórenle todos los ángeles de Dios."},{"i":34278,"b":64,"c":6601,"r":6601,"o":7,"t": "Y ciertamente de los ángeles dice: El que hace á sus ángeles espíritus, Y á sus ministros llama de fuego."},{"i":34279,"b":64,"c":6601,"r":6601,"o":8,"t": "Mas al hijo: Tu trono, oh Dios, por el siglo del siglo; Vara de equidad la vara de tu reino;"},{"i":34280,"b":64,"c":6601,"r":6601,"o":9,"t": "Has amado la justicia, y aborrecido la maldad; Por lo cual te ungió Dios, el Dios tuyo, Con óleo de alegría más que á tus compañeros."},{"i":34281,"b":64,"c":6601,"r":6601,"o":10,"t": "Y: Tú, oh Señor, en el principio fundaste la tierra; Y los cielos son obras de tus manos:"},{"i":34282,"b":64,"c":6601,"r":6601,"o":11,"t": "Ellos perecerán, mas tú eres permanente; Y todos ellos se envejecerán como una vestidura;"},{"i":34283,"b":64,"c":6601,"r":6601,"o":12,"t": "Y como un vestido los envolverás, y serán mudados; Empero tú eres el mismo, Y tus años no acabarán."},{"i":34284,"b":64,"c":6601,"r":6601,"o":13,"t": "Pues, ¿á cuál de los ángeles dijo jamás: Siéntate á mi diestra, Hasta que ponga á tus enemigos por estrado de tus pies?"},{"i":34285,"b":64,"c":6601,"r":6601,"o":14,"t": "¿No son todos espíritus administradores, enviados para servicio á favor de los que serán herederos de salud?"},{"i":34286,"b":64,"c":6602,"r":6602,"o":1,"t": "POR tanto, es menester que con más diligencia atendamos á las cosas que hemos oído, porque acaso no nos escurramos."},{"i":34287,"b":64,"c":6602,"r":6602,"o":2,"t": "Porque si la palabra dicha por los ángeles fué firme, y toda rebeliíon y desobediencia recibió justa paga de retribución,"},{"i":34288,"b":64,"c":6602,"r":6602,"o":3,"t": "¿Cómo escaparemos nosotros, si tuviéremos en poco una salud tan grande? La cual, habiendo comenzado á ser publicada por el Señor, ha sido confirmada hasta nosotros por los que oyeron;"},{"i":34289,"b":64,"c":6602,"r":6602,"o":4,"t": "Testificando juntamente con ellos Dios, con señales y milagros, y diversas maravillas, y repartimientos del Espíritu Santo según su voluntad."},{"i":34290,"b":64,"c":6602,"r":6602,"o":5,"t": "Porque no sujetó á los ángeles el mundo venidero, del cual hablamos."},{"i":34291,"b":64,"c":6602,"r":6602,"o":6,"t": "Testificó empero uno en cierto lugar, diciendo: ¿Qué es el hombre, que te acuerdas de él? ¿O el hijo del hombre, que le visitas?"},{"i":34292,"b":64,"c":6602,"r":6602,"o":7,"t": "Tú le hiciste un poco menor que los ángeles, Coronástele de gloria y de honra, Y pusístete sobre las obras de tus manos;"},{"i":34293,"b":64,"c":6602,"r":6602,"o":8,"t": "Todas las cosas sujetaste debajo de sus pies. Porque en cuanto le sujetó todas las cosas, nada dejó que no sea sujeto á él; mas aun no vemos que todas las cosas le sean sujetas."},{"i":34294,"b":64,"c":6602,"r":6602,"o":9,"t": "Empero vemos coronado de gloria y de honra, por el padecimiento de muerte, á aquel Jesús que es hecho un poco menor que los ángeles, para que por gracia de Dios gustase la muerte por todos."},{"i":34295,"b":64,"c":6602,"r":6602,"o":10,"t": "Porque convenía que aquel por cuya causa son todas las cosas, y por el cual todas las cosas subsisten, habiendo de llevar á la gloria á muchos hijos, hiciese consumado por aflicciones al autor de la salud de ellos."},{"i":34296,"b":64,"c":6602,"r":6602,"o":11,"t": "Porque el que santifica y los que son santificados, de uno son todos: por lo cual no se avergüenza de llamarlos hermanos,"},{"i":34297,"b":64,"c":6602,"r":6602,"o":12,"t": "Diciendo: Anunciaré á mis hermanos tu nombre, En medio de la congregación te alabaré."},{"i":34298,"b":64,"c":6602,"r":6602,"o":13,"t": "Y otra vez: Yo confiaré en él. Y otra vez: He aquí, yo y los hijos que me dió Dios."},{"i":34299,"b":64,"c":6602,"r":6602,"o":14,"t": "Así que, por cuanto los hijos participaron de carne y sangre, él también participó de lo mismo, para destruir por la muerte al que tenía el imperio de la muerte, es á saber, al diablo,"}]