[{"i":33600,"b":55,"c":5704,"r":5704,"o":21,"t": "habt ihr ja doch von ihm gehört und seid in ihm unterrichtet, so wie es Wahrheit ist bei Jesus:"},{"i":33601,"b":55,"c":5704,"r":5704,"o":22,"t": "daß ihr sollt ablegen den alten Menschen nach dem vorigen Wandel, der sich aufreibt in den Lüsten des Truges,"},{"i":33602,"b":55,"c":5704,"r":5704,"o":23,"t": "und euch erneuern im Geiste eures Sinnes,"},{"i":33603,"b":55,"c":5704,"r":5704,"o":24,"t": "und anziehen den neuen Menschen, der nach Gott geschaffen ist in Gerechtigkeit und Heiligkeit der Wahrheit."},{"i":33604,"b":55,"c":5704,"r":5704,"o":25,"t": "Darum leget die Lüge ab und redet die Wahrheit, ein jeder mit seinem Nebenmenschen, weil wir Glieder sind unter einander."},{"i":33605,"b":55,"c":5704,"r":5704,"o":26,"t": "Im Zorn sündiget nicht, die Sonne soll nicht untergehen über eurem Zürnen;"},{"i":33606,"b":55,"c":5704,"r":5704,"o":27,"t": "und ihr sollt nicht Raum geben dem Teufel."},{"i":33607,"b":55,"c":5704,"r":5704,"o":28,"t": "Wer da stiehlt, stehle nicht mehr, er arbeite vielmehr und erwerbe mit seinen Händen sein Gut, daß er habe zu geben dem Dürftigen."},{"i":33608,"b":55,"c":5704,"r":5704,"o":29,"t": "Kein faules Wort gehe aus eurem Munde, sondern was da taugt zum Aufbau des Umgangs, daß es den Hörern anmutig sei;"},{"i":33609,"b":55,"c":5704,"r":5704,"o":30,"t": "und betrübet nicht den heiligen Geist Gottes, mit welchem ihr versiegelt seid auf den Tag der Erlösung."},{"i":33610,"b":55,"c":5704,"r":5704,"o":31,"t": "Alle Bitterkeit, Ungestüm, Zorn, Lärmen und Lästern weiche von euch samt aller Bosheit."},{"i":33611,"b":55,"c":5704,"r":5704,"o":32,"t": "Seid gegeneinander gütig, barmherzig, und einander vergebend wie Gott in Christus euch vergeben hat."},{"i":33612,"b":55,"c":5705,"r":5705,"o":1,"t": "So folget nun dem Vorbild Gottes, als geliebte Kinder,"},{"i":33613,"b":55,"c":5705,"r":5705,"o":2,"t": "und wandelt in Liebe, wie auch Christus euch geliebt hat, und hat sich selbst für euch hingegeben als Gabe und Opfer an Gott zum Dufte süßen Geruchs."},{"i":33614,"b":55,"c":5705,"r":5705,"o":3,"t": "Unzucht und jede Art Unreinigkeit oder Habsucht soll man auch nicht dem Namen nach unter euch kennen, so wie es Heiligen ziemt;"},{"i":33615,"b":55,"c":5705,"r":5705,"o":4,"t": "ebenso Gemeinheit, Possenreden und leichtfertiges Geschwätz, was unschicklich ist; statt dessen vielmehr Danksagung."},{"i":33616,"b":55,"c":5705,"r":5705,"o":5,"t": "Daran denket in der Erkenntnis, daß kein Unzüchtiger oder Unreiner oder Geizhals, das heißt Götzendiener, im Reiche des Christus und Gottes ein Erbe hat."},{"i":33617,"b":55,"c":5705,"r":5705,"o":6,"t": "Niemand soll euch betrügen mit eitlen Worten; um solcher Dinge willen kommt der Zorn Gottes über die Söhne des Ungehorsams;"},{"i":33618,"b":55,"c":5705,"r":5705,"o":7,"t": "so werdet denn nicht ihre Genossen;"},{"i":33619,"b":55,"c":5705,"r":5705,"o":8,"t": "denn ihr waret einst Finsternis, jetzt aber seid ihr Licht im Herrn; so wandelt als Kinder des Lichtes,"},{"i":33620,"b":55,"c":5705,"r":5705,"o":9,"t": "denn die Frucht des Lichtes besteht in allerlei Güte, Gerechtigkeit und Wahrheit,"},{"i":33621,"b":55,"c":5705,"r":5705,"o":10,"t": "prüfend, was da sei dem Herrn wohlgefällig,"},{"i":33622,"b":55,"c":5705,"r":5705,"o":11,"t": "und lasset euch nicht ein mit den unfruchtbaren Werken der Finsternis, sondern machet sie zu Schanden."},{"i":33623,"b":55,"c":5705,"r":5705,"o":12,"t": "Was da in der Heimlichkeit von ihnen geschieht, davon auch nur zu reden ist schändlich."},{"i":33624,"b":55,"c":5705,"r":5705,"o":13,"t": "Vom Lichte zu Schanden gemacht wird alles offenbar;"},{"i":33625,"b":55,"c":5705,"r":5705,"o":14,"t": "denn wo etwas geoffenbart wird, da ist Licht. Darum heißt es: Wache auf, der du schläfst, und stehe auf von den Toten; so wird dir der Christus leuchten."},{"i":33626,"b":55,"c":5705,"r":5705,"o":15,"t": "So sehet nun genau zu, wie ihr wandelt; nicht wie Unweise, sondern wie Weise;"},{"i":33627,"b":55,"c":5705,"r":5705,"o":16,"t": "den Augenblick auskaufend, weil die Tage böse sind;"},{"i":33628,"b":55,"c":5705,"r":5705,"o":17,"t": "darum werdet nicht thöricht, sondern sehet ein, was der Wille des Herrn sei."},{"i":33629,"b":55,"c":5705,"r":5705,"o":18,"t": "Und berauschet euch nicht mit Wein, das führt zum Verderben. Sondern werdet voll Geistes,"},{"i":33630,"b":55,"c":5705,"r":5705,"o":19,"t": "redend unter einander in Psalmen und Hymnen und geistlichen Liedern, singend und spielend dem Herrn mit eurem Herzen,"},{"i":33631,"b":55,"c":5705,"r":5705,"o":20,"t": "dankend allezeit für alles im Namen unseres Herrn Jesus Christus Gott dem Vater."},{"i":33632,"b":55,"c":5705,"r":5705,"o":21,"t": "Seid einander unterthan in der Furcht Christus'."},{"i":33633,"b":55,"c":5705,"r":5705,"o":22,"t": "Die Frauen je ihren Männern als wie dem Herrn;"},{"i":33634,"b":55,"c":5705,"r":5705,"o":23,"t": "denn der Mann ist das Haupt der Frau ebenso wie der Christus ist das Haupt der Gemeinde, als der da ist der Erlöser des Leibes."},{"i":33635,"b":55,"c":5705,"r":5705,"o":24,"t": "Aber wie die Gemeinde dem Christus unterthan ist, so seien es die Frauen den Männern in allen Stücken."},{"i":33636,"b":55,"c":5705,"r":5705,"o":25,"t": "Ihr Männer, liebet die Weiber, wie auch der Christus die Gemeinde geliebt und sich selbst für sie dargebracht hat,"},{"i":33637,"b":55,"c":5705,"r":5705,"o":26,"t": "damit er sie heilige, nachdem er sie gereinigt durch das Wasserbad mit dem Worte,"},{"i":33638,"b":55,"c":5705,"r":5705,"o":27,"t": "damit er für sich selbst die Gemeinde herrlich herstelle, ohne Flecken, Runzel oder dergleichen, daß sie vielmehr sei heilig und ohne Fehl."},{"i":33639,"b":55,"c":5705,"r":5705,"o":28,"t": "So sind die Männer schuldig ihre Frauen zu lieben, wie ihre eigenen Leiber. Wer seine eigene Frau liebt, der liebt sich selbst."},{"i":33640,"b":55,"c":5705,"r":5705,"o":29,"t": "Denn niemand hat noch sein eigenes Fleisch gehaßt; sondern er hegt und pflegt es, wie auch der Christus die Gemeinde,"},{"i":33641,"b":55,"c":5705,"r":5705,"o":30,"t": "weil wir Glieder seines Leibes sind."},{"i":33642,"b":55,"c":5705,"r":5705,"o":31,"t": "Dafür verläßt ein Mensch Vater und Mutter und hängt seinem Weibe an, und werden die zwei Ein Fleisch sein."},{"i":33643,"b":55,"c":5705,"r":5705,"o":32,"t": "Dieses Geheimwort ist schwer; ich deute es von Christus und der Gemeinde."},{"i":33644,"b":55,"c":5705,"r":5705,"o":33,"t": "Doch bei euch soll jeder einzelne seine Frau so lieben, wie sich selbst; damit auch die Frau den Mann fürchte."},{"i":33645,"b":55,"c":5706,"r":5706,"o":1,"t": "Ihr Kinder, gehorchet euren Eltern im Herrn, denn das ist in der Ordnung."},{"i":33646,"b":55,"c":5706,"r":5706,"o":2,"t": "Ehre deinen Vater und Mutter, es ist dies das erste Gebot mit Verheißung:"},{"i":33647,"b":55,"c":5706,"r":5706,"o":3,"t": "daß es dir wohl gehe und du lange lebest auf Erden."},{"i":33648,"b":55,"c":5706,"r":5706,"o":4,"t": "Und ihr Väter, reizet eure Kinder nicht zum Zorn, sondern zieht sie auf in der Zucht und Vermahnung des Herrn."},{"i":33649,"b":55,"c":5706,"r":5706,"o":5,"t": "Ihr Knechte, gehorchet euren Herrn nach dem Fleisch mit Furcht und Zittern in Einfalt eures Herzens, als wie dem Christus;"},{"i":33650,"b":55,"c":5706,"r":5706,"o":6,"t": "nicht mit Augendienerei als Menschengefällige, sondern als Knechte Christus' den Willen Gottes von Herzen erfüllend:"},{"i":33651,"b":55,"c":5706,"r":5706,"o":7,"t": "mit gutem Willen dienend als dem Herrn und nicht Menschen,"},{"i":33652,"b":55,"c":5706,"r":5706,"o":8,"t": "im Bewußtsein, daß, was ein jeder Gutes thut, das wird er wieder bekommen vom Herrn, er sei Knecht oder Freier."},{"i":33653,"b":55,"c":5706,"r":5706,"o":9,"t": "Und ihr Herrn, haltet euch ebenso gegen sie, und lasset ab von Drohen, im Bewußtsein, daß ihr wie sie einen Herrn habt in den Himmeln, und daß bei ihm kein Ansehen der Person ist."},{"i":33654,"b":55,"c":5706,"r":5706,"o":10,"t": "Im übrigen werdet mächtig im Herrn und in der Gewalt seiner Stärke."},{"i":33655,"b":55,"c":5706,"r":5706,"o":11,"t": "Ziehet an die Waffenrüstung Gottes, daß ihr bestehen könnet wider die Schliche des Teufels;"},{"i":33656,"b":55,"c":5706,"r":5706,"o":12,"t": "denn ihr habt nicht zu kämpfen gegen Blut und Fleisch, sondern gegen die Herrschaften, gegen die Mächte, gegen die Weltherrscher dieser Finsternis, gegen die Geisterwesen der Bosheit in der Himmelswelt."},{"i":33657,"b":55,"c":5706,"r":5706,"o":13,"t": "Darum nehmt die Rüstung Gottes, daß ihr widerstehen könnet am bösen Tag, und alles bewältigend aufrecht bleiben."},{"i":33658,"b":55,"c":5706,"r":5706,"o":14,"t": "So stehet also, eure Lende gegürtet mit Wahrheit, angethan mit dem Harnisch der Gerechtigkeit,"},{"i":33659,"b":55,"c":5706,"r":5706,"o":15,"t": "die Füße geschuht mit der Bereitschaft zum Evangelium des Friedens,"},{"i":33660,"b":55,"c":5706,"r":5706,"o":16,"t": "bei allem aber aufnehmend den Schild des Glaubens, mit welchem ihr alle feurigen Geschoße des Bösen auslöschen könnt;"},{"i":33661,"b":55,"c":5706,"r":5706,"o":17,"t": "und nehmet an euch den Helm des Heils und das Schwert des Geistes, welches ist das Wort Gottes;"},{"i":33662,"b":55,"c":5706,"r":5706,"o":18,"t": "mit allem Bitten und Flehen betend allezeit im Geiste, und wachend dazu in aller Ausdauer und Fürbitte für alle Heilige,"},{"i":33663,"b":55,"c":5706,"r":5706,"o":19,"t": "auch für mich, daß mir das Wort gegeben werde mit Aufthun meines Mundes, frei zu verkünden das Geheimnis des Evangeliums,"},{"i":33664,"b":55,"c":5706,"r":5706,"o":20,"t": "für das ich werbe in Fesseln, daß ich offen damit hervortreten möge, wie es meine Pflicht ist zu reden."},{"i":33665,"b":55,"c":5706,"r":5706,"o":21,"t": "Damit aber auch ihr wisset, wie es mir geht und was ich thue, wird euch Tychikus der geliebte Bruder und treue Diener im Herrn alles berichten;"},{"i":33666,"b":55,"c":5706,"r":5706,"o":22,"t": "den habe ich zu euch geschickt zu diesem Zweck, damit ihr erfahrt wie es bei uns steht, und er eure Herzen tröste."},{"i":33667,"b":55,"c":5706,"r":5706,"o":23,"t": "Friede den Brüdern und Liebe samt Glauben, von Gott dem Vater und dem Herrn Jesus Christus."},{"i":33668,"b":55,"c":5706,"r":5706,"o":24,"t": "Die Gnade mit allen, die unseren Herrn Jesus Christus lieben unwandelbar."},{"i":33669,"b":56,"c":5801,"r":5801,"o":1,"t": "Paulus und Timotheus, Knechte Christus Jesus'an alle Heiligen in Christus Jesus in Philippi, samt Aufsehern und Gehilfen."},{"i":33670,"b":56,"c":5801,"r":5801,"o":2,"t": "Gnade euch und Friede von Gott unserem Vater und dem Herrn Jesus Christus."},{"i":33671,"b":56,"c":5801,"r":5801,"o":3,"t": "Ich danke meinem Gott, so oft ich euer gedenke -"},{"i":33672,"b":56,"c":5801,"r":5801,"o":4,"t": "denn allezeit wenn ich bete bitte ich für euch alle und das mit Freuden -"},{"i":33673,"b":56,"c":5801,"r":5801,"o":5,"t": "über eure Gemeinschaft für das Evangelium vom ersten Tage bis heute,"},{"i":33674,"b":56,"c":5801,"r":5801,"o":6,"t": "wobei ich eben darauf baue, daß, der in euch angefangen hat ein gutes Werk, es auch vollenden wird bis zum Tage Christus Jesus'."},{"i":33675,"b":56,"c":5801,"r":5801,"o":7,"t": "Muß ich doch von Rechts wegen so für euch alle denken; denn ich trage euch im Herzen, in meinen Fesseln wie bei der Verteidigung und Bekräftigung des Evangeliums, euch alle als meine Mitgenossen der Gnade."},{"i":33676,"b":56,"c":5801,"r":5801,"o":8,"t": "Gott ist mein Zeuge, wie ich mich sehne nach euch allen mit der Innigkeit Christus Jesus';"},{"i":33677,"b":56,"c":5801,"r":5801,"o":9,"t": "und ich flehe nur, daß eure Liebe noch mehr und mehr reich werde in Erkenntnis und dem richtigen Gefühl zu sittlicher Unterscheidung,"},{"i":33678,"b":56,"c":5801,"r":5801,"o":10,"t": "damit ihr rein seiet und unanstößig auf den Tag Christus',"},{"i":33679,"b":56,"c":5801,"r":5801,"o":11,"t": "erfüllt mit solcher Frucht der Gerechtigkeit, wie sie durch Jesus Christus kommt zu Preis und Lob Gottes."},{"i":33680,"b":56,"c":5801,"r":5801,"o":12,"t": "Es verlangt mich euch mitzuteilen, Brüder, von meiner Sache, wie hoch sie zum Gewinn des Evangeliums ausgeschlagen ist,"},{"i":33681,"b":56,"c":5801,"r":5801,"o":13,"t": "so daß meine Fesseln eine Kundgebung in Christus geworden sind, im ganzen Prätorium und sonst überall,"},{"i":33682,"b":56,"c":5801,"r":5801,"o":14,"t": "und die Mehrzahl der Brüder in dem Herrn, im Gefolge meiner Fesseln, mehr und mehr es wagen ohne Scheu vom Wort Gottes zu reden."},{"i":33683,"b":56,"c":5801,"r":5801,"o":15,"t": "Wohl verkünden auch Manche Christus Neides und Streites halber, aber auch Andere aus guter Gesinnung;"},{"i":33684,"b":56,"c":5801,"r":5801,"o":16,"t": "die aus der Liebe, im Blick darauf, wie ich hier liege zur Verteidigung des Evangeliums;"},{"i":33685,"b":56,"c":5801,"r":5801,"o":17,"t": "die aus Parteigeist, verkünden wohl Christus, aber nicht lauter; denn sie meinen dabei, Leid auf meine Bande zu häufen."},{"i":33686,"b":56,"c":5801,"r":5801,"o":18,"t": "Doch was thuts? So wie so, mit oder ohne Hintergedanken: Christus wird bekannt gemacht, und darüber freue ich mich. Und freuen werde ich mich auch ferner;"},{"i":33687,"b":56,"c":5801,"r":5801,"o":19,"t": "denn ich weiß, daß mir das zum Heile ausschlagen wird durch eure Bitte und die Hilfreichung des Geistes Jesus Christus';"},{"i":33688,"b":56,"c":5801,"r":5801,"o":20,"t": "wie ich überhaupt die Hoffnung hoch trage, daß ich in keinem Stücke werde zu Schanden werden, sondern ganz offen wie stets so auch jetzt Christus wird gepriesen werden an meinem Leib, sei es durch Leben oder durch Tod."},{"i":33689,"b":56,"c":5801,"r":5801,"o":21,"t": "Denn mein Leben ist Christus und das Sterben Gewinn;"},{"i":33690,"b":56,"c":5801,"r":5801,"o":22,"t": "wenn aber das Leben im Fleisch gerade Frucht des Wirkens für mich bedeutet, dann weiß ich nicht, was ich wählen soll."},{"i":33691,"b":56,"c":5801,"r":5801,"o":23,"t": "So drängt es denn auf mich von beiden Seiten: ich habe Lust abzuscheiden und bei Christus zu sein; ist es doch das bessere Teil weit aus;"},{"i":33692,"b":56,"c":5801,"r":5801,"o":24,"t": "aber das Bleiben im Fleisch mag dringender sein um euretwillen,"},{"i":33693,"b":56,"c":5801,"r":5801,"o":25,"t": "und in diesem Glauben denke ich, daß ich bleiben werde, und bei euch allen noch weilen, für euch zu Gewinn und Freude des Glaubens,"},{"i":33694,"b":56,"c":5801,"r":5801,"o":26,"t": "daß ihr noch weiter zu rühmen habet in Christus Jesus durch mich, wenn ich noch einmal zu euch komme."},{"i":33695,"b":56,"c":5801,"r":5801,"o":27,"t": "Nur führet euer Gemeinschaftsleben würdig des Evangeliums Christus, damit ich, wenn ich komme, an euch sehe, wenn ich fern bin, von euch höre, daß ihr steht in Einem Geist, zusammen kämpfend, Eine Seele für den Glauben des Evangeliums;"},{"i":33696,"b":56,"c":5801,"r":5801,"o":28,"t": "niemals eingeschüchtert von den Widersachern, so zum Beweis für sie des Verderbens und für euch des Heiles: und das von Gott,"},{"i":33697,"b":56,"c":5801,"r":5801,"o":29,"t": "weil es euch verliehen ward, für Christus auch zu leiden, nicht bloß an ihn zu glauben,"},{"i":33698,"b":56,"c":5801,"r":5801,"o":30,"t": "in demselben Kampfe, der mein Los ist, wie ihr es einst gesehen und jetzt davon höret."},{"i":33699,"b":56,"c":5802,"r":5802,"o":1,"t": "Gilt noch eine Ermahnung in Christus, noch ein Einreden der Liebe, noch eine Gemeinschaft des Geistes, noch Herz und Barmherzigkeit,"}]