[{"i":4400,"b":3,"c":422,"r":422,"o":27,"t": "A viduci oslice anděla Hospodinova, padla pod Balámem; pročež rozhněval se velmi Balám, a bil oslici kyjem."},{"i":4401,"b":3,"c":422,"r":422,"o":28,"t": "I otevřel Hospodin ústa oslice, a řekla Balámovi: Cožť jsem učinila, že již po třetí mne biješ?"},{"i":4402,"b":3,"c":422,"r":422,"o":29,"t": "Řekl Balám k oslici: To, že jsi mne v posměch uvedla. Ó bych měl meč v rukou, jistě bych tě již zabil."},{"i":4403,"b":3,"c":422,"r":422,"o":30,"t": "Odpověděla oslice Balámovi: Zdaliž nejsem oslice tvá? Jezdíval jsi na mně, jak jsi mne dostal, až do dnes; zdaliž jsem kdy obyčej měla tak činiti tobě? Kterýž odpověděl: Nikdy."},{"i":4404,"b":3,"c":422,"r":422,"o":31,"t": "V tom otevřel Hospodin oči Balámovy, i uzřel anděla Hospodinova, an stojí na cestě, maje meč dobytý v ruce své; a nakloniv hlavy, poklonu učinil na tvář svou."},{"i":4405,"b":3,"c":422,"r":422,"o":32,"t": "I mluvil k němu anděl Hospodinův: Proč jsi bil oslici svou po třikrát? Aj, já vyšel jsem, abych se protivil tobě; nebo uchýlil jsi se s cesty přede mnou."},{"i":4406,"b":3,"c":422,"r":422,"o":33,"t": "Když viděla mne oslice, vyhnula mi již po třikrát; a byť mi se byla nevyhnula, již bych byl také tebe zabil, a jí živé nechal."},{"i":4407,"b":3,"c":422,"r":422,"o":34,"t": "Odpověděl Balám andělu Hospodinovu: Zhřešilť jsem, nebo jsem nevěděl, že ty stojíš proti mně na cestě; protož nyní, jestliže se nelíbí tobě, raději navrátím se domů."},{"i":4408,"b":3,"c":422,"r":422,"o":35,"t": "Řekl anděl Hospodinův k Balámovi: Jdi s muži těmi, avšak slovo, kteréž mluviti budu tobě, to mluviti budeš. Tedy šel Balám s knížaty Balákovými."},{"i":4409,"b":3,"c":422,"r":422,"o":36,"t": "Uslyšev pak Balák o příchodu Balámovu, vyšel proti němu do města Moábského, kteréž bylo při řece Arnon, jenž jest při konci pomezí."},{"i":4410,"b":3,"c":422,"r":422,"o":37,"t": "I řekl Balák Balámovi: Zdaliž jsem víc než jednou neposílal pro tě? Pročež jsi tedy nepřišel ke mně? Proto-li, že bych tě náležitě uctiti nemohl?"},{"i":4411,"b":3,"c":422,"r":422,"o":38,"t": "Odpověděl Balám Balákovi: Aj, již jsem přišel k tobě; nyní pak zdaliž všelijak budu co moci mluviti? Slovo, kteréž vložil Bůh v ústa má, to mluviti budu."},{"i":4412,"b":3,"c":422,"r":422,"o":39,"t": "I bral se Balám s Balákem, a přijeli do města Husot."},{"i":4413,"b":3,"c":422,"r":422,"o":40,"t": "Kdežto nabiv Balák volů a ovec, poslal k Balámovi a k knížatům, kteříž s ním byli."},{"i":4414,"b":3,"c":422,"r":422,"o":41,"t": "Nazejtří pak ráno, pojav Balák Baláma, uvedl ho na výsosti modly Bál, odkudž shlédl i nejdalší díl lidu Izraelského."},{"i":4415,"b":3,"c":423,"r":423,"o":1,"t": "A řekl Balám Balákovi: Udělej mi tuto sedm oltářů, a připrav mi také sedm volků a sedm skopců."},{"i":4416,"b":3,"c":423,"r":423,"o":2,"t": "I udělal Balák, jakž mluvil Balám. Tedy obětoval Balák a Balám volka a na každém oltáři."},{"i":4417,"b":3,"c":423,"r":423,"o":3,"t": "Řekl pak Balám Balákovi: Postůj při oběti své zápalné, a půjdu, zdali by se potkal se mnou Hospodin, a což by koli mně ukázal, povím tobě. I odšel sám."},{"i":4418,"b":3,"c":423,"r":423,"o":4,"t": "I potkal se Bůh s Balámem, a řekl jemu Balám: Sedm oltářů zpořádal jsem, a obětoval jsem volka a skopce na každém oltáři."},{"i":4419,"b":3,"c":423,"r":423,"o":5,"t": "Vložil pak Hospodin slovo v ústa Balámova a řekl: Navrať se k Balákovi a tak mluv."},{"i":4420,"b":3,"c":423,"r":423,"o":6,"t": "I navrátil se k němu, a nalezl jej, an stojí při oběti své zápalné, i všecka knížata Moábská."},{"i":4421,"b":3,"c":423,"r":423,"o":7,"t": "Tedy vzav před sebe přísloví své, řekl: Z Aram přivedl mne Balák král Moábský, z hor východních, řka: Poď, zlořeč mi k vůli Jákoba, a poď, vydej klatbu na Izraele."},{"i":4422,"b":3,"c":423,"r":423,"o":8,"t": "Proč bych zlořečil, komuž Bůh silný nezlořečí? A proč bych klel, kohož Hospodin neproklíná?"},{"i":4423,"b":3,"c":423,"r":423,"o":9,"t": "Když s vrchu skal hledím na něj, a s pahrbků spatřuji jej, aj, lid ten sám bydlí, a k jiným národům se nepřiměšuje."},{"i":4424,"b":3,"c":423,"r":423,"o":10,"t": "Kdo sečte prach Jákobův? a kdo počet? Kdo sečte čtvrtý díl Izraelského lidu? Ó bych já umřel smrtí spravedlivých, a dokonání mé ó by bylo jako i jeho!"},{"i":4425,"b":3,"c":423,"r":423,"o":11,"t": "I řekl Balák Balámovi: Což mi to děláš? Abys zlořečil nepřátelům mým, povolal jsem tě, a ty pak ustavičně dobrořečíš jim."},{"i":4426,"b":3,"c":423,"r":423,"o":12,"t": "Kterýž odpovídaje, řekl: Zdali toho, což Hospodin vložil v ústa má, nemám šetřiti, abych tak mluvil?"},{"i":4427,"b":3,"c":423,"r":423,"o":13,"t": "I řekl jemu Balák: Poď, prosím, se mnou na jiné místo, odkudž bys viděl jej, (toliko zadní díl jeho viděti budeš, a všeho nebudeš viděti), a proklň mi jej odtud."},{"i":4428,"b":3,"c":423,"r":423,"o":14,"t": "I pojav jej, vyvedl ho na rovinu Zofim, na vrch jednoho pahrbku, a udělav sedm oltářů, obětoval volka a skopce na každém oltáři."},{"i":4429,"b":3,"c":423,"r":423,"o":15,"t": "Řekl pak Balákovi: Postůj tuto při zápalné oběti své, a já půjdu tamto vstříc Hospodinu."},{"i":4430,"b":3,"c":423,"r":423,"o":16,"t": "I potkal se Hospodin s Balámem, a vloživ slovo v ústa jeho, řekl: Navrať se k Balákovi a mluv tak."},{"i":4431,"b":3,"c":423,"r":423,"o":17,"t": "Přišel tedy k němu, a hle, on stál při zápalné oběti své, a knížata Moábská s ním. Jemužto řekl Balák: Co mluvil Hospodin?"},{"i":4432,"b":3,"c":423,"r":423,"o":18,"t": "A on vzav přísloví své, řekl: Povstaň Baláku a slyš, pozoruj mne, synu Seforův."},{"i":4433,"b":3,"c":423,"r":423,"o":19,"t": "Bůh silný není jako člověk, aby klamal, a jako syn člověka, aby se měnil. Což by řekl, zdaliž neučiní? Což by promluvil, zdali neutvrdí toho?"},{"i":4434,"b":3,"c":423,"r":423,"o":20,"t": "Hle, abych dobrořečil, přijal jsem to na sebe; nebo dobrořečilť jest, a já toho neodvolám."},{"i":4435,"b":3,"c":423,"r":423,"o":21,"t": "Nepatříť na nepravosti v Jákobovi, aniž hledí na přestoupení v Izraeli; Hospodin Bůh jeho jestiť s ním, a zvuk krále vítězícího v něm."},{"i":4436,"b":3,"c":423,"r":423,"o":22,"t": "Bůh silný vyvedl je z Egypta, jako silou jednorožcovou byv jim."},{"i":4437,"b":3,"c":423,"r":423,"o":23,"t": "Nebo není kouzlů proti Jákobovi, ani zaklínání proti Izraelovi; již od toho času vypravováno bude o Jákobovi a Izraelovi, co učinil s ním Bůh silný."},{"i":4438,"b":3,"c":423,"r":423,"o":24,"t": "Aj, lid jakožto silný lev povstane, a jakožto lvíče vzchopí se; nepoloží se, dokudž by nejedl loupeže, a dokudž by nevypil krve zbitých."},{"i":4439,"b":3,"c":423,"r":423,"o":25,"t": "I řekl Balák Balámovi: Aniž mu již zlořeč více, ani dobrořeč."},{"i":4440,"b":3,"c":423,"r":423,"o":26,"t": "Jemuž odpověděl Balám, řka: Zdaližť jsem nepravil, že, což by mi koli mluvil Hospodin, to učiním?"},{"i":4441,"b":3,"c":423,"r":423,"o":27,"t": "I řekl Balák Balámovi: Poď, prosím, povedu tě na jiné místo, odkudž snad líbiti se bude Bohu, abys mi je proklel."},{"i":4442,"b":3,"c":423,"r":423,"o":28,"t": "A pojav Balák Baláma, uvedl jej na vrch hory Fegor, kteráž leží naproti poušti."},{"i":4443,"b":3,"c":423,"r":423,"o":29,"t": "Tedy řekl Balám Balákovi: Udělej mi tuto sedm oltářů, a připrav mi také sedm volků a sedm skopců."},{"i":4444,"b":3,"c":423,"r":423,"o":30,"t": "I učinil Balák, jakž řekl Balám, a obětoval volka a skopce na každém oltáři."},{"i":4445,"b":3,"c":424,"r":424,"o":1,"t": "Vida pak Balám, že by se líbilo Hospodinu, aby dobrořečil Izraelovi, již více nešel jako prvé, jednou i po druhé, k čárům svým, ale obrátil tvář svou proti poušti."},{"i":4446,"b":3,"c":424,"r":424,"o":2,"t": "A pozdvih očí svých, viděl Izraele bydlícího v staních po svých pokoleních, a byl nad ním duch Boží."},{"i":4447,"b":3,"c":424,"r":424,"o":3,"t": "I vzav podobenství své, dí: Řekl Balám, syn Beorův, řekl muž mající otevřené oči,"},{"i":4448,"b":3,"c":424,"r":424,"o":4,"t": "Řekl slyšící výmluvnosti Boha silného, kterýž vidění všemohoucího vidí, kterýž když padne, otevřené má oči:"},{"i":4449,"b":3,"c":424,"r":424,"o":5,"t": "Jak velmi krásní jsou stánkové tvoji, Jákobe, příbytkové tvoji, Izraeli!"},{"i":4450,"b":3,"c":424,"r":424,"o":6,"t": "Tak jako se potokové rozšiřují, jako zahrady vedlé řeky, jako stromoví aloes, kteréž štípil Hospodin, jako cedrové podlé vod."},{"i":4451,"b":3,"c":424,"r":424,"o":7,"t": "Poteče voda z okovu jeho, a símě jeho u vodách mnohých. A král jeho vyvýšen bude více než Agag, a vyzdvihne se království jeho."},{"i":4452,"b":3,"c":424,"r":424,"o":8,"t": "Bůh silný vyvedl jej z Egypta, jako udatnost jednorožcova jest jemu; sžereť národy protivné sobě, a kosti jich potře a střelami svými prostřílí."},{"i":4453,"b":3,"c":424,"r":424,"o":9,"t": "Složil se a ležel jako lvíče, a jako lev zůřivý; kdo jej zbudí? Kdo by požehnání dával tobě, požehnaný bude, a kdožť by zlořečil, bude zlořečený."},{"i":4454,"b":3,"c":424,"r":424,"o":10,"t": "Tedy zapáliv se hněvem Balák proti Balámovi, tleskl rukama svýma a řekl Balámovi: Abys zlořečil nepřátelům mým, povolal jsem tebe, a aj, ustavičně dobrořečil jsi jim již po třikrát."},{"i":4455,"b":3,"c":424,"r":424,"o":11,"t": "Protož nyní navrať se raději k místu svému. Bylť jsem řekl: Velikou ctí tě ctíti chci, a hle, Hospodin zbavil tě cti."},{"i":4456,"b":3,"c":424,"r":424,"o":12,"t": "Jemuž odpověděl Balám: Však hned poslům tvým, kteréž jsi poslal ke mně, mluvil jsem, řka:"},{"i":4457,"b":3,"c":424,"r":424,"o":13,"t": "Byť mi dal Balák plný dům svůj stříbra a zlata, nebudu moci přestoupiti řeči Hospodinovy, abych činil dobré neb zlé sám od sebe; což mi Hospodin oznámí, to mluviti budu,"},{"i":4458,"b":3,"c":424,"r":424,"o":14,"t": "(Ale však ještě já, již odcházeje k lidu svému, počkej, poradím tobě,) co učiní lid ten lidu tvému v posledních dnech."},{"i":4459,"b":3,"c":424,"r":424,"o":15,"t": "Tedy vzav podobenství své, dí: Řekl Balám, syn Beorův, řekl muž mající oči otevřené,"},{"i":4460,"b":3,"c":424,"r":424,"o":16,"t": "Řekl slyšící výmluvnosti Boha silného, kterýž zná naučení nejvyššího, a vidění všemohoucího vidí, kterýž když padne, otevřené má oči:"},{"i":4461,"b":3,"c":424,"r":424,"o":17,"t": "Uzřímť jej, ale ne nyní, pohledím na něj, ale ne z blízka. Vyjdeť hvězda z Jákoba, a povstane berla z Izraele, kteráž poláme knížata Moábská, a zkazí všecky syny Set."},{"i":4462,"b":3,"c":424,"r":424,"o":18,"t": "I bude Edom podmaněn, a Seir v vládařstí přijde nepřátelům svým; nebo Izrael zmužile sobě počínati bude."},{"i":4463,"b":3,"c":424,"r":424,"o":19,"t": "Panovati bude pošlý z Jákoba, a zahladí ostatky z každého města."},{"i":4464,"b":3,"c":424,"r":424,"o":20,"t": "A když uzřel Amalecha, vzav podobenství své, řekl: Jakož počátek národů Amalech, tak konec jeho do gruntu zahyne."},{"i":4465,"b":3,"c":424,"r":424,"o":21,"t": "Uzřev pak Cinea, vzav podobenství své, řekl: Pevný jest příbytek tvůj, a na skále založils hnízdo své;"},{"i":4466,"b":3,"c":424,"r":424,"o":22,"t": "Ale však vyhnán bude Cineus, Assur zajatého jej povede."},{"i":4467,"b":3,"c":424,"r":424,"o":23,"t": "Opět vzav podobenství své, řekl: Ach, kdo bude živ, když toto učiní Bůh silný?"},{"i":4468,"b":3,"c":424,"r":424,"o":24,"t": "A bárky z země Citim připlynou a ssouží Assyrské, ssouží také Židy, ale i ten lid do konce zahyne."},{"i":4469,"b":3,"c":424,"r":424,"o":25,"t": "Potom vstav Balám, odšel a navrátil se na místo své; Balák také odšel cestou svou."},{"i":4470,"b":3,"c":425,"r":425,"o":1,"t": "V tom, když pobyl Izrael v Setim, počal lid smilniti s dcerami Moábskými."},{"i":4471,"b":3,"c":425,"r":425,"o":2,"t": "Kteréž pozvaly lidu k obětem bohů svých; i jedl lid, a klaněli se bohům jejich."},{"i":4472,"b":3,"c":425,"r":425,"o":3,"t": "I připojil se lid Izraelský k modle Belfegor, a popudila se prchlivost Hospodinova proti Izraelovi."},{"i":4473,"b":3,"c":425,"r":425,"o":4,"t": "I řekl Hospodin Mojžíšovi: Vezmi všecka knížata lidu, a zvěšej ty nešlechetníky Hospodinu před sluncem, aby se odvrátila prchlivost Hospodinova od Izraele."},{"i":4474,"b":3,"c":425,"r":425,"o":5,"t": "I řekl Mojžíš soudcům Izraelským: Zabí jeden každý z svých všelikého, kterýž se připojil k modle Belfegor."},{"i":4475,"b":3,"c":425,"r":425,"o":6,"t": "A aj, jeden z synů Izraelských přišel, a přivedl k bratřím svým ženu Madianku, na odivu Mojžíšovi i všemu množství synů Izraelských; oni pak plakali u dveří stánku úmluvy."},{"i":4476,"b":3,"c":425,"r":425,"o":7,"t": "To když uzřel Fínes, syn Eleazara, syna Aronova, kněze, vyvstal z prostředku množství toho, a vzal kopí do ruky své."},{"i":4477,"b":3,"c":425,"r":425,"o":8,"t": "A všed za mužem Izraelským do stanu, probodl je oba dva, muže Izraelského, i ženu tu skrze břicho její; i odvrácena jest rána od synů Izraelských."},{"i":4478,"b":3,"c":425,"r":425,"o":9,"t": "Zhynulo jich pak od té rány dvadceti čtyři tisíce."},{"i":4479,"b":3,"c":425,"r":425,"o":10,"t": "Tedy mluvil Hospodin k Mojžíšovi, řka:"},{"i":4480,"b":3,"c":425,"r":425,"o":11,"t": "Fínes, syn Eleazara kněze, syna Aronova, odvrátil prchlivost mou od synů Izraelských, kdyžto horlil horlivostí mou u prostřed nich, tak abych neshladil synů Izraelských v horlivosti své."},{"i":4481,"b":3,"c":425,"r":425,"o":12,"t": "Protož díš: Aj, já dám jemu smlouvu svou pokoje."},{"i":4482,"b":3,"c":425,"r":425,"o":13,"t": "I bude míti on i símě jeho po něm smlouvu kněžství věčného, proto že horlil pro Boha svého, a očistil syny Izraelské."},{"i":4483,"b":3,"c":425,"r":425,"o":14,"t": "A bylo jméno muže Izraelského zabitého, kterýž byl zabit s Madiankou, Zamri, syn Sálův, kníže domu otce svého z pokolení Simeonova."},{"i":4484,"b":3,"c":425,"r":425,"o":15,"t": "Jméno pak ženy Madianky zabité, Kozbi, dcera Sur, kterýž byl přední v národu svém, v domě otce svého mezi Madianskými."},{"i":4485,"b":3,"c":425,"r":425,"o":16,"t": "I mluvil Hospodin k Mojžíšovi, řka:"},{"i":4486,"b":3,"c":425,"r":425,"o":17,"t": "Nepřátelsky zacházejte s těmi Madianskými, a zbíte je."},{"i":4487,"b":3,"c":425,"r":425,"o":18,"t": "Nebo i oni nepřátelsky a lstivě chovali se k vám, a oklamali vás skrze modlu Fegor, a skrze Kozbu, dceru knížete Madianského, sestru svou, kteráž zabita jest v den pomsty přišlé z příčiny Fegor."},{"i":4488,"b":3,"c":425,"r":425,"o":19,"t": null},{"i":4489,"b":3,"c":426,"r":426,"o":1,"t": "I stalo se po té ráně, že mluvil Hospodin k Mojžíšovi a Eleazarovi, synu Arona kněze, řka:"},{"i":4490,"b":3,"c":426,"r":426,"o":2,"t": "Sečtěte všecko množství synů Izraelských, od dvadcítiletých a výše po domích otců jejich, všecky, kteříž by mohli jíti k boji v Izraeli."},{"i":4491,"b":3,"c":426,"r":426,"o":3,"t": "Tedy mluvil Mojžíš a Eleazar kněz k nim na polích Moábských, při Jordánu proti Jerichu, řka:"},{"i":4492,"b":3,"c":426,"r":426,"o":4,"t": "Sečtěte lid od dvadceti let majících a výše, jakž rozkázal Hospodin Mojžíšovi a synům Izraelským, kteříž byli vyšli z země Egyptské."},{"i":4493,"b":3,"c":426,"r":426,"o":5,"t": "Ruben prvorozený byl Izraelův. Synové Rubenovi: Enoch, z něhož pošla čeled Enochitská; Fallu, z něhož čeled Fallutská;"},{"i":4494,"b":3,"c":426,"r":426,"o":6,"t": "Ezron, z něhož čeled Ezronitská; Charmi, z něhož čeled Charmitská."},{"i":4495,"b":3,"c":426,"r":426,"o":7,"t": "Ty jsou čeledi Rubenovy. A bylo jich sečtených čtyřidceti tři tisíce, sedm set a třidceti."},{"i":4496,"b":3,"c":426,"r":426,"o":8,"t": "A syn Fallův Eliab."},{"i":4497,"b":3,"c":426,"r":426,"o":9,"t": "Synové pak Eliabovi: Nemuel, a Dátan, a Abiron. To jsou ti, Dátan a Abiron, přední z shromáždění, kteříž se vadili s Mojžíšem a s Aronem v spiknutí Chóre, když odporni byli Hospodinu."},{"i":4498,"b":3,"c":426,"r":426,"o":10,"t": "Pročež otevřela země ústa svá, a požřela je i Chóre, tehdáž když zemřela ta rota, a oheň spálil těch dvě stě a padesáte mužů, kteříž byli za příklad jiným."},{"i":4499,"b":3,"c":426,"r":426,"o":11,"t": "Synové pak Chóre nezemřeli."}]