[{"i":30300,"b":48,"c":5023,"r":5023,"o":56,"t": "Ed essendosene tornate, apparecchiarono degli aromati, e degli olii odoriferi, e si riposarono il sabato, secondo il comandamento"},{"i":30301,"b":48,"c":5024,"r":5024,"o":1,"t": "E NEL primo giorno della settimana, la mattina molto per tempo, esse, e certe altre con loro, vennero al monumento, portando gli aromati che aveano preparati."},{"i":30302,"b":48,"c":5024,"r":5024,"o":2,"t": "E trovarono la pietra rotolata dal monumento."},{"i":30303,"b":48,"c":5024,"r":5024,"o":3,"t": "Ed entrate dentro, non trovarono il corpo del Signore Gesù."},{"i":30304,"b":48,"c":5024,"r":5024,"o":4,"t": "E mentre stavano perplesse di ciò, ecco, due uomini sopraggiunsero loro, in vestimenti folgoranti."},{"i":30305,"b":48,"c":5024,"r":5024,"o":5,"t": "I quali, essendo esse impaurite, e chinando la faccia a terra, disser loro: Perchè cercate il vivente tra i morti?"},{"i":30306,"b":48,"c":5024,"r":5024,"o":6,"t": "Egli non è qui, ma è risuscitato; ricordatevi come egli vi parlò, mentre era ancora in Galilea;"},{"i":30307,"b":48,"c":5024,"r":5024,"o":7,"t": "dicendo che conveniva che il Figliuol dell’uomo fosse dato nelle mani degli uomini peccatori, e fosse crocifisso, ed al terzo giorno risuscitasse."},{"i":30308,"b":48,"c":5024,"r":5024,"o":8,"t": "Ed esse si ricordarono delle parole di esso."},{"i":30309,"b":48,"c":5024,"r":5024,"o":9,"t": "Ed essendosene tornate dal monumento, rapportarono tutte queste cose agli undici, ed a tutti gli altri."},{"i":30310,"b":48,"c":5024,"r":5024,"o":10,"t": "Or quelle che dissero queste cose agli apostoli erano Maria Maddalena, e Giovanna, e Maria, madre di Giacomo; e le altre ch’eran con loro."},{"i":30311,"b":48,"c":5024,"r":5024,"o":11,"t": "Ma le lor parole parvero loro un vaneggiare, e non credettero loro."},{"i":30312,"b":48,"c":5024,"r":5024,"o":12,"t": "Ma pur Pietro, levatosi, corse al monumento; ed avendo guardato dentro, non vide altro che le lenzuola, che giacevano quivi; e se ne andò, maravigliandosi tra sè stesso di ciò ch’era avvenuto"},{"i":30313,"b":48,"c":5024,"r":5024,"o":13,"t": "OR ecco, due di loro in quello stesso giorno andavano in un castello, il cui nome era Emmaus, distante da Gerusalemme sessanta stadi."},{"i":30314,"b":48,"c":5024,"r":5024,"o":14,"t": "Ed essi ragionavan fra loro di tutte queste cose, ch’erano avvenute."},{"i":30315,"b":48,"c":5024,"r":5024,"o":15,"t": "Ed avvenne che mentre ragionavano e discorrevano insieme, Gesù si accostò, e si mise a camminar con loro."},{"i":30316,"b":48,"c":5024,"r":5024,"o":16,"t": "Or gli occhi loro erano ritenuti, per non conoscerlo."},{"i":30317,"b":48,"c":5024,"r":5024,"o":17,"t": "Ed egli disse loro: Quali son questi ragionamenti, che voi tenete tra voi, camminando? e perchè siete mesti?"},{"i":30318,"b":48,"c":5024,"r":5024,"o":18,"t": "E l’uno, il cui nome era Cleopa, rispondendo, gli disse: Tu solo, dimorando in Gerusalemme, non sai le cose che in essa sono avvenute in questi giorni?"},{"i":30319,"b":48,"c":5024,"r":5024,"o":19,"t": "Ed egli disse loro: Quali? Ed essi gli dissero: Il fatto di Gesù Nazareno, il quale era un uomo profeta, potente in opere, e in parole, davanti a Dio, e davanti a tutto il popolo."},{"i":30320,"b":48,"c":5024,"r":5024,"o":20,"t": "E come i principali sacerdoti, ed i nostri magistrati l’hanno dato ad esser giudicato a morte, e l’hanno crocifisso."},{"i":30321,"b":48,"c":5024,"r":5024,"o":21,"t": "Or noi speravamo ch’egli fosse colui che avesse a riscattare Israele; ma ancora, oltre a tutto ciò, benchè sieno tre giorni che queste cose sono avvenute,"},{"i":30322,"b":48,"c":5024,"r":5024,"o":22,"t": "certe donne d’infra noi ci hanno fatti stupire; perciocchè, essendo andate la mattina a buon’ora al monumento,"},{"i":30323,"b":48,"c":5024,"r":5024,"o":23,"t": "e non avendo trovato il corpo d’esso, son venute, dicendo d’aver veduta una visione d’angeli, i quali dicono ch’egli vive."},{"i":30324,"b":48,"c":5024,"r":5024,"o":24,"t": "Ed alcuni de’ nostri sono andati al monumento, ed hanno trovato così, come le donne avean detto; ma non han veduto Gesù."},{"i":30325,"b":48,"c":5024,"r":5024,"o":25,"t": "Allora egli disse loro: O insensati, e tardi di cuore a credere a tutte le cose che i profeti hanno dette!"},{"i":30326,"b":48,"c":5024,"r":5024,"o":26,"t": "Non conveniva egli che il Cristo sofferisse queste cose, e così entrasse nella sua gloria?"},{"i":30327,"b":48,"c":5024,"r":5024,"o":27,"t": "E cominciando da Mosè, e seguendo per tutti i profeti, dichiarò loro in tutte le scritture le cose ch’erano di lui."},{"i":30328,"b":48,"c":5024,"r":5024,"o":28,"t": "Ed essendo giunti al castello, ove andavano, egli fece vista d’andar più lungi."},{"i":30329,"b":48,"c":5024,"r":5024,"o":29,"t": "Ma essi gli fecer forza, dicendo: Rimani con noi, perciocchè ei si fa sera, e il giorno è già dichinato. Egli adunque entrò nell’albergo, per rimaner con loro."},{"i":30330,"b":48,"c":5024,"r":5024,"o":30,"t": "E quando egli si fu messo a tavola con loro, prese il pane, e fece la benedizione; e rottolo, lo distribuì loro."},{"i":30331,"b":48,"c":5024,"r":5024,"o":31,"t": "E gli occhi loro furono aperti, e lo riconobbero; ma egli sparì da loro."},{"i":30332,"b":48,"c":5024,"r":5024,"o":32,"t": "Ed essi dissero l’uno all’altro: Non ardeva il cuor nostro in noi, mentre egli ci parlava per la via, e ci apriva le scritture?"},{"i":30333,"b":48,"c":5024,"r":5024,"o":33,"t": "E in quella stessa ora si levarono, e ritornarono in Gerusalemme, e trovarono raunati gli undici, e quelli ch’erano con loro."},{"i":30334,"b":48,"c":5024,"r":5024,"o":34,"t": "I quali dicevano: Il Signore è veramente risuscitato, ed è apparito a Simone."},{"i":30335,"b":48,"c":5024,"r":5024,"o":35,"t": "Ed essi ancora raccontarono le cose avvenute loro per la via, e come egli era stato riconosciuto da loro nel rompere il pane"},{"i":30336,"b":48,"c":5024,"r":5024,"o":36,"t": "ORA, mentre essi ragionavano queste cose, Gesù stesso comparve nel mezzo di loro, e disse loro: Pace a voi."},{"i":30337,"b":48,"c":5024,"r":5024,"o":37,"t": "Ma essi, smarriti, ed impauriti, pensavano vedere uno spirito."},{"i":30338,"b":48,"c":5024,"r":5024,"o":38,"t": "Ed egli disse loro: Perchè siete turbati? e perchè salgono ragionamenti ne’ cuori vostri?"},{"i":30339,"b":48,"c":5024,"r":5024,"o":39,"t": "Vedete le mie mani, e i miei piedi; perciocchè io son desso; palpatemi, e vedete; poichè uno spirito non ha carne, nè ossa, come mi vedete avere."},{"i":30340,"b":48,"c":5024,"r":5024,"o":40,"t": "E detto questo, mostrò loro le mani, e i piedi."},{"i":30341,"b":48,"c":5024,"r":5024,"o":41,"t": "Ma, non credendo essi ancora per l’allegrezza, e maravigliandosi, egli disse loro: Avete voi qui alcuna cosa da mangiare?"},{"i":30342,"b":48,"c":5024,"r":5024,"o":42,"t": "Ed essi gli diedero un pezzo di pesce arrostito, e di un fiale di miele."},{"i":30343,"b":48,"c":5024,"r":5024,"o":43,"t": "Ed egli presolo, mangiò in lor presenza."},{"i":30344,"b":48,"c":5024,"r":5024,"o":44,"t": "Poi disse loro: Questi sono i ragionamenti che io vi teneva, essendo ancora con voi: che conveniva che tutte le cose scritte di me nella legge di Mosè, e ne’ profeti, e ne’ salmi, fossero adempiute."},{"i":30345,"b":48,"c":5024,"r":5024,"o":45,"t": "Allora egli aperse loro la mente, per intendere le scritture."},{"i":30346,"b":48,"c":5024,"r":5024,"o":46,"t": "E disse loro: Così è scritto, e così conveniva che il Cristo sofferisse, ed al terzo giorno risuscitasse da’ morti;"},{"i":30347,"b":48,"c":5024,"r":5024,"o":47,"t": "e che nel suo nome si predicasse ravvedimento, e remission dei peccati, fra tutte le genti, cominciando da Gerusalemme."},{"i":30348,"b":48,"c":5024,"r":5024,"o":48,"t": "Or voi siete testimoni di queste cose."},{"i":30349,"b":48,"c":5024,"r":5024,"o":49,"t": "Ed ecco, io mando sopra voi la promessa del Padre mio; or voi, dimorate nella città di Gerusalemme, finchè siate rivestiti della virtù da alto"},{"i":30350,"b":48,"c":5024,"r":5024,"o":50,"t": "POI li menò fuori fino in Betania; e, levate le mani in alto, li benedisse."},{"i":30351,"b":48,"c":5024,"r":5024,"o":51,"t": "Ed avvenne che mentre egli li benediceva, si dipartì da loro, ed era portato in su nel cielo."},{"i":30352,"b":48,"c":5024,"r":5024,"o":52,"t": "Ed essi, adoratolo, ritornarono in Gerusalemme con grande allegrezza."},{"i":30353,"b":48,"c":5024,"r":5024,"o":53,"t": "Ed erano del continuo nel tempio, lodando, e benedicendo Iddio. Amen"},{"i":30354,"b":49,"c":5101,"r":5101,"o":1,"t": "NEL principio la Parola era, e la Parola era appo Dio, e la Parola era Dio."},{"i":30355,"b":49,"c":5101,"r":5101,"o":2,"t": "Essa era nel principio appo Dio."},{"i":30356,"b":49,"c":5101,"r":5101,"o":3,"t": "Ogni cosa è stata fatta per mezzo di essa; e senz’essa niuna cosa fatta è stata fatta."},{"i":30357,"b":49,"c":5101,"r":5101,"o":4,"t": "In lei era la vita, e la vita era la luce degli uomini"},{"i":30358,"b":49,"c":5101,"r":5101,"o":5,"t": "E la luce riluce nelle tenebre, e le tenebre non l’hanno compresa."},{"i":30359,"b":49,"c":5101,"r":5101,"o":6,"t": "Vi fu un uomo mandato da Dio, il cui nome era Giovanni."},{"i":30360,"b":49,"c":5101,"r":5101,"o":7,"t": "Costui venne per testimonianza, affin di testimoniar della Luce, acciocchè tutti credessero per mezzo di lui."},{"i":30361,"b":49,"c":5101,"r":5101,"o":8,"t": "Egli non era la Luce, anzi era mandato per testimoniar della Luce."},{"i":30362,"b":49,"c":5101,"r":5101,"o":9,"t": "Colui, che è la Luce vera, la quale illumina ogni uomo che viene nel mondo, era."},{"i":30363,"b":49,"c":5101,"r":5101,"o":10,"t": "Era nel mondo, e il mondo è stato fatto per mezzo d’esso; ma il mondo non l’ha conosciuto."},{"i":30364,"b":49,"c":5101,"r":5101,"o":11,"t": "Egli è venuto in casa sua, ed i suoi non l’hanno ricevuto."},{"i":30365,"b":49,"c":5101,"r":5101,"o":12,"t": "Ma, a tutti coloro che l’hanno ricevuto, i quali credono nel suo nome, egli ha data questa ragione, d’esser fatti figliuoli di Dio;"},{"i":30366,"b":49,"c":5101,"r":5101,"o":13,"t": "i quali, non di sangue, nè di volontà di carne, nè di volontà d’uomo, ma son nati di Dio."},{"i":30367,"b":49,"c":5101,"r":5101,"o":14,"t": "E la Parola è stata fatta carne, ed è abitata fra noi e noi abbiam contemplata la sua gloria, gloria, come dell’unigenito proceduto dal Padre, piena di grazia, e di verità"},{"i":30368,"b":49,"c":5101,"r":5101,"o":15,"t": "GIOVANNI testimoniò di lui, e gridò, dicendo: Costui è quel di cui io diceva: Colui che viene dietro a me mi è antiposto, perciocchè egli era prima di me."},{"i":30369,"b":49,"c":5101,"r":5101,"o":16,"t": "E noi tutti abbiamo ricevuto della sua pienezza, e grazia per grazia."},{"i":30370,"b":49,"c":5101,"r":5101,"o":17,"t": "Perciocchè la legge è stata data per mezzo di Mosè, ma la grazia, e la verità sono venute per mezzo di Gesù Cristo."},{"i":30371,"b":49,"c":5101,"r":5101,"o":18,"t": "Niuno vide giammai Iddio; l’unigenito Figliuolo, ch’è nel seno del Padre, è quel che l’ha dichiarato"},{"i":30372,"b":49,"c":5101,"r":5101,"o":19,"t": "E questa è la testimonianza di Giovanni, quando i Giudei da Gerusalemme mandarono de’ sacerdoti, e de’ Leviti, per domandargli: Tu chi sei?"},{"i":30373,"b":49,"c":5101,"r":5101,"o":20,"t": "Ed egli riconobbe chi egli era, e nol negò; anzi lo riconobbe, dicendo: Io non sono il Cristo."},{"i":30374,"b":49,"c":5101,"r":5101,"o":21,"t": "Ed essi gli domandarono: Che sei dunque? Sei tu Elia? Ed egli disse: Io nol sono. Sei tu il Profeta? Ed egli rispose: No."},{"i":30375,"b":49,"c":5101,"r":5101,"o":22,"t": "Essi adunque gli dissero Chi sei? acciocchè rendiamo risposta a coloro che ci hanno mandati; che dici tu di te stesso?"},{"i":30376,"b":49,"c":5101,"r":5101,"o":23,"t": "Egli disse: Io son la voce di colui che grida nel deserto: Addirizzate la via del Signore, siccome il profeta Isaia ha detto."},{"i":30377,"b":49,"c":5101,"r":5101,"o":24,"t": "Or coloro ch’erano stati mandati erano d’infra i Farisei."},{"i":30378,"b":49,"c":5101,"r":5101,"o":25,"t": "Ed essi gli domandarono, e gli dissero: Perchè dunque battezzi, se tu non sei il Cristo, nè Elia, nè il profeta?"},{"i":30379,"b":49,"c":5101,"r":5101,"o":26,"t": "Giovanni rispose loro, dicendo: Io battezzo con acqua; ma nel mezzo di voi è presente uno, il qual voi non conoscete."},{"i":30380,"b":49,"c":5101,"r":5101,"o":27,"t": "Esso è colui che vien dietro a me, il qual mi è stato antiposto, di cui io non son degno di sciogliere il correggiuol della scarpa."},{"i":30381,"b":49,"c":5101,"r":5101,"o":28,"t": "Queste cose avvennero in Betabara, di là dal Giordano, ove Giovanni battezzava"},{"i":30382,"b":49,"c":5101,"r":5101,"o":29,"t": "Il giorno seguente, Giovanni vide Gesù che veniva a lui, e disse: Ecco l’Agnello di Dio, che toglie il peccato del mondo."},{"i":30383,"b":49,"c":5101,"r":5101,"o":30,"t": "Costui è quel del quale io diceva: Dietro a me viene un uomo, il qual mi è antiposto; perciocchè egli era prima di me."},{"i":30384,"b":49,"c":5101,"r":5101,"o":31,"t": "E quant’è a me, io nol conosceva; ma, acciocchè egli sia manifestato ad Israele, per ciò son venuto, battezzando con acqua."},{"i":30385,"b":49,"c":5101,"r":5101,"o":32,"t": "E Giovanni testimoniò, dicendo: Io ho veduto lo Spirito, ch’è sceso dal cielo in somiglianza di colomba, e si è fermato sopra lui."},{"i":30386,"b":49,"c":5101,"r":5101,"o":33,"t": "E quant’è a me, io nol conosceva; ma colui che mi ha mandato a battezzar con acqua mi avea detto: Colui sopra il quale tu vedrai scender lo Spirito, e fermarsi, è quel che battezza con lo Spirito Santo."},{"i":30387,"b":49,"c":5101,"r":5101,"o":34,"t": "Ed io l’ho veduto, e testifico che costui è il Figliuol di Dio."},{"i":30388,"b":49,"c":5101,"r":5101,"o":35,"t": "IL giorno seguente, Giovanni di nuovo si fermò, con due de’ suoi discepoli."},{"i":30389,"b":49,"c":5101,"r":5101,"o":36,"t": "Ed avendo riguardato in faccia Gesù che camminava, disse: Ecco l’Agnello di Dio"},{"i":30390,"b":49,"c":5101,"r":5101,"o":37,"t": "E i due discepoli l’udirono parlare, e seguitarono Gesù."},{"i":30391,"b":49,"c":5101,"r":5101,"o":38,"t": "E Gesù, rivoltosi, e veggendo che lo seguitavano, disse loro: Che cercate? Ed essi gli dissero: Rabbi il che, interpretato, vuol dire: Maestro, dove dimori?"},{"i":30392,"b":49,"c":5101,"r":5101,"o":39,"t": "Egli disse loro: Venite, e vedetelo. Essi adunque andarono, e videro ove egli dimorava, e stettero presso di lui quel giorno. Or era intorno le dieci ore."},{"i":30393,"b":49,"c":5101,"r":5101,"o":40,"t": "Andrea, fratello di Simon Pietro, era uno de’ due, che aveano udito quel ragionamento da Giovanni, ed avean seguitato Gesù."},{"i":30394,"b":49,"c":5101,"r":5101,"o":41,"t": "Costui trovò il primo il suo fratello Simone, e gli disse: Noi abbiam trovato il Messia; il che, interpretato, vuol dire: Il Cristo; e lo menò da Gesù."},{"i":30395,"b":49,"c":5101,"r":5101,"o":42,"t": "E Gesù, riguardatolo in faccia, disse: Tu sei Simone, figliuol di Giona; tu sarai chiamato Cefa, che vuol dire: Pietra"},{"i":30396,"b":49,"c":5101,"r":5101,"o":43,"t": "Il giorno seguente, Gesù volle andare in Galilea, e trovò Filippo, e gli disse: Seguitami."},{"i":30397,"b":49,"c":5101,"r":5101,"o":44,"t": "Or Filippo era da Betsaida, della città d’Andrea e di Pietro."},{"i":30398,"b":49,"c":5101,"r":5101,"o":45,"t": "Filippo trovò Natanaele, e gli disse: Noi abbiam trovato colui, del quale Mosè nella legge, ed i profeti hanno scritto; che è Gesù, figliuol di Giuseppe, che è da Nazaret."},{"i":30399,"b":49,"c":5101,"r":5101,"o":46,"t": "E Natanaele gli disse: Può egli esservi bene alcuno da Nazaret? Filippo gli disse: Vieni, e vedi."}]