[{"i":1100,"b":0,"c":137,"r":137,"o":18,"t": "E viram-no de longe e, antes que chegasse a eles, conspiraram contra ele para o matarem."},{"i":1101,"b":0,"c":137,"r":137,"o":19,"t": "E disseram um ao outro: Eis lá vem o sonhador-mor!"},{"i":1102,"b":0,"c":137,"r":137,"o":20,"t": "Vinde, pois, agora, e matemo-lo, e lancemo-lo numa destas covas, e diremos: Uma fera o comeu; e veremos que será dos seus sonhos."},{"i":1103,"b":0,"c":137,"r":137,"o":21,"t": "E ouvindo-o Rúben, livrou-o das suas mãos, e disse: Não lhe tiremos a vida."},{"i":1104,"b":0,"c":137,"r":137,"o":22,"t": "Também lhes disse Rúben: Não derrameis sangue; lançai-o nesta cova, que está no deserto, e não lanceis mãos nele; isto disse para livrá-lo das mãos deles e para torná-lo a seu pai."},{"i":1105,"b":0,"c":137,"r":137,"o":23,"t": "E aconteceu que, chegando José a seus irmãos, tiraram de José a sua túnica, a túnica de várias cores, que trazia."},{"i":1106,"b":0,"c":137,"r":137,"o":24,"t": "E tomaram-no, e lançaram-no na cova; porém a cova estava vazia, não havia água nela."},{"i":1107,"b":0,"c":137,"r":137,"o":25,"t": "Depois assentaram-se a comer pão; e levantaram os seus olhos, e olharam, e eis que uma companhia de ismaelitas vinha de Gileade; e seus camelos traziam especiarias e bálsamo e mirra, e iam levá-los ao Egito."},{"i":1108,"b":0,"c":137,"r":137,"o":26,"t": "Então Judá disse aos seus irmãos: Que proveito haverá que matemos a nosso irmão e escondamos o seu sangue?"},{"i":1109,"b":0,"c":137,"r":137,"o":27,"t": "Vinde e vendamo-lo a estes ismaelitas, e não seja nossa mão sobre ele; porque ele é nosso irmão, nossa carne. E seus irmãos obedeceram."},{"i":1110,"b":0,"c":137,"r":137,"o":28,"t": "Passando, pois, os mercadores midianitas, tiraram e alçaram a José da cova, e venderam José por vinte moedas de prata, aos ismaelitas, os quais levaram José ao Egito."},{"i":1111,"b":0,"c":137,"r":137,"o":29,"t": "Voltando, pois, Rúben à cova, eis que José não estava na cova; então rasgou as suas vestes."},{"i":1112,"b":0,"c":137,"r":137,"o":30,"t": "E voltou a seus irmãos e disse: O menino não está; e eu aonde irei?"},{"i":1113,"b":0,"c":137,"r":137,"o":31,"t": "Então tomaram a túnica de José, e mataram um cabrito, e tingiram a túnica no sangue."},{"i":1114,"b":0,"c":137,"r":137,"o":32,"t": "E enviaram a túnica de várias cores, mandando levá-la a seu pai, e disseram: Temos achado esta túnica; conhece agora se esta será ou não a túnica de teu filho."},{"i":1115,"b":0,"c":137,"r":137,"o":33,"t": "E conheceu-a, e disse: É a túnica de meu filho; uma fera o comeu; certamente José foi despedaçado."},{"i":1116,"b":0,"c":137,"r":137,"o":34,"t": "Então Jacó rasgou as suas vestes, pôs saco sobre os seus lombos e lamentou a seu filho muitos dias."},{"i":1117,"b":0,"c":137,"r":137,"o":35,"t": "E levantaram-se todos os seus filhos e todas as suas filhas, para o consolarem; recusou porém ser consolado, e disse: Porquanto com choro hei de descer ao meu filho até à sepultura. Assim o chorou seu pai."},{"i":1118,"b":0,"c":137,"r":137,"o":36,"t": "E os midianitas venderam-no no Egito a Potifar, oficial de Faraó, capitão da guarda."},{"i":1119,"b":0,"c":138,"r":138,"o":1,"t": "E ACONTECEU no mesmo tempo que Judá desceu de entre seus irmãos e entrou na casa de um homem de Adulão, cujo nome era Hira,"},{"i":1120,"b":0,"c":138,"r":138,"o":2,"t": "E viu Judá ali a filha de um homem cananeu, cujo nome era Sua; e tomou-a por mulher, e a possuiu."},{"i":1121,"b":0,"c":138,"r":138,"o":3,"t": "E ela concebeu e deu à luz um filho, e chamou-lhe Er."},{"i":1122,"b":0,"c":138,"r":138,"o":4,"t": "E tornou a conceber e deu à luz um filho, e chamou-lhe Onã."},{"i":1123,"b":0,"c":138,"r":138,"o":5,"t": "E continuou ainda e deu à luz um filho, e chamou-lhe Selá; e Judá estava em Quezibe, quando ela o deu à luz."},{"i":1124,"b":0,"c":138,"r":138,"o":6,"t": "Judá, pois, tomou uma mulher para Er, o seu primogênito, e o seu nome era Tamar."},{"i":1125,"b":0,"c":138,"r":138,"o":7,"t": "Er, porém, o primogênito de Judá, era mau aos olhos do SENHOR, por isso o SENHOR o matou."},{"i":1126,"b":0,"c":138,"r":138,"o":8,"t": "Então disse Judá a Onã: Toma a mulher do teu irmão, e casa-te com ela, e suscita descendência a teu irmão."},{"i":1127,"b":0,"c":138,"r":138,"o":9,"t": "Onã, porém, soube que esta descendência não havia de ser para ele; e aconteceu que, quando possuía a mulher de seu irmão, derramava o sêmen na terra, para não dar descendência a seu irmão."},{"i":1128,"b":0,"c":138,"r":138,"o":10,"t": "E o que fazia era mau aos olhos do SENHOR, pelo que também o matou."},{"i":1129,"b":0,"c":138,"r":138,"o":11,"t": "Então disse Judá a Tamar sua nora: Fica-te viúva na casa de teu pai, até que Selá, meu filho, seja grande. Porquanto disse: Para que porventura não morra também este, como seus irmãos. Assim se foi Tamar e ficou na casa de seu pai."},{"i":1130,"b":0,"c":138,"r":138,"o":12,"t": "Passando-se pois muitos dias, morreu a filha de Sua, mulher de Judá; e depois de consolado Judá subiu aos tosquiadores das suas ovelhas em Timna, ele e Hira, seu amigo, o adulamita."},{"i":1131,"b":0,"c":138,"r":138,"o":13,"t": "E deram aviso a Tamar, dizendo: Eis que o teu sogro sobe a Timna, a tosquiar as suas ovelhas."},{"i":1132,"b":0,"c":138,"r":138,"o":14,"t": "Então ela tirou de sobre si os vestidos da sua viuvez e cobriu-se com o véu, e envolveu-se, e assentou-se à entrada das duas fontes que estão no caminho de Timna, porque via que Selá já era grande, e ela não lhe fora dada por mulher."},{"i":1133,"b":0,"c":138,"r":138,"o":15,"t": "E vendo-a Judá, teve-a por uma prostituta, porque ela tinha coberto o seu rosto."},{"i":1134,"b":0,"c":138,"r":138,"o":16,"t": "E dirigiu-se a ela no caminho, e disse: Vem, peço-te, deixa-me possuir-te. Porquanto não sabia que era sua nora. E ela disse: Que darás, para que possuas a mim?"},{"i":1135,"b":0,"c":138,"r":138,"o":17,"t": "E ele disse: Eu te enviarei um cabrito do rebanho. E ela disse: Dar-me-ás penhor até que o envies?"},{"i":1136,"b":0,"c":138,"r":138,"o":18,"t": "Então ele disse: Que penhor é que te darei? E ela disse: O teu selo, e o teu cordão, e o cajado que está em tua mão. O que ele lhe deu, e possuiu-a, e ela concebeu dele."},{"i":1137,"b":0,"c":138,"r":138,"o":19,"t": "E ela se levantou, e se foi e tirou de sobre si o seu véu, e vestiu os vestidos da sua viuvez."},{"i":1138,"b":0,"c":138,"r":138,"o":20,"t": "E Judá enviou o cabrito por mão do seu amigo, o adulamita, para tomar o penhor da mão da mulher; porém não a achou."},{"i":1139,"b":0,"c":138,"r":138,"o":21,"t": "E perguntou aos homens daquele lugar, dizendo: Onde está a prostituta que estava no caminho junto às duas fontes? E disseram: Aqui não esteve prostituta alguma."},{"i":1140,"b":0,"c":138,"r":138,"o":22,"t": "E tornou-se a Judá e disse: Não a achei; e também disseram os homens daquele lugar: Aqui não esteve prostituta."},{"i":1141,"b":0,"c":138,"r":138,"o":23,"t": "Então disse Judá: Deixa-a ficar com o penhor, para que porventura não caiamos em desprezo; eis que tenho enviado este cabrito; mas tu não a achaste."},{"i":1142,"b":0,"c":138,"r":138,"o":24,"t": "E aconteceu que, quase três meses depois, deram aviso a Judá, dizendo: Tamar, tua nora, adulterou, e eis que está grávida do adultério. Então disse Judá: Tirai-a fora para que seja queimada."},{"i":1143,"b":0,"c":138,"r":138,"o":25,"t": "E tirando-a fora, ela mandou dizer a seu sogro: Do homem de quem são estas coisas eu concebi. E ela disse mais: Conhece, peço-te, de quem é este selo, e este cordão, e este cajado."},{"i":1144,"b":0,"c":138,"r":138,"o":26,"t": "E conheceu-os Judá e disse: Mais justa é ela do que eu, porquanto não a tenho dado a Selá meu filho. E nunca mais a conheceu."},{"i":1145,"b":0,"c":138,"r":138,"o":27,"t": "E aconteceu ao tempo de dar à luz que havia gêmeos em seu ventre;"},{"i":1146,"b":0,"c":138,"r":138,"o":28,"t": "E sucedeu que, dando ela à luz, que um pôs fora a mão, e a parteira tomou-a, e atou em sua mão um fio encarnado, dizendo: Este saiu primeiro."},{"i":1147,"b":0,"c":138,"r":138,"o":29,"t": "Mas aconteceu que, tornando ele a recolher a sua mão, eis que saiu o seu irmão, e ela disse: Como tu tens rompido, sobre ti é a rotura. E chamaram-lhe Perez."},{"i":1148,"b":0,"c":138,"r":138,"o":30,"t": "E depois saiu o seu irmão, em cuja mão estava o fio encarnado; e chamaram-lhe Zerá."},{"i":1149,"b":0,"c":139,"r":139,"o":1,"t": "E JOSÉ foi levado ao Egito, e Potifar, oficial de Faraó, capitão da guarda, homem egípcio, comprou-o da mão dos ismaelitas que o tinham levado lá."},{"i":1150,"b":0,"c":139,"r":139,"o":2,"t": "E o SENHOR estava com José, e foi homem próspero; e estava na casa de seu SENHOR egípcio."},{"i":1151,"b":0,"c":139,"r":139,"o":3,"t": "Vendo, pois, o seu senhor que o SENHOR estava com ele, e tudo o que fazia o SENHOR prosperava em sua mão,"},{"i":1152,"b":0,"c":139,"r":139,"o":4,"t": "José achou graça em seus olhos, e servia-o; e ele o pôs sobre a sua casa, e entregou na sua mão tudo o que tinha."},{"i":1153,"b":0,"c":139,"r":139,"o":5,"t": "E aconteceu que, desde que o pusera sobre a sua casa e sobre tudo o que tinha, o SENHOR abençoou a casa do egípcio por amor de José; e a bênção do SENHOR foi sobre tudo o que tinha, na casa e no campo."},{"i":1154,"b":0,"c":139,"r":139,"o":6,"t": "E deixou tudo o que tinha na mão de José, de maneira que nada sabia do que estava com ele, a não ser do pão que comia. E José era formoso de porte, e de semblante."},{"i":1155,"b":0,"c":139,"r":139,"o":7,"t": "E aconteceu depois destas coisas que a mulher do seu senhor pôs os seus olhos em José, e disse: Deita-te comigo."},{"i":1156,"b":0,"c":139,"r":139,"o":8,"t": "Porém ele recusou, e disse à mulher do seu SENHOR: Eis que o meu senhor não sabe do que há em casa comigo, e entregou em minha mão tudo o que tem;"},{"i":1157,"b":0,"c":139,"r":139,"o":9,"t": "Ninguém há maior do que eu nesta casa, e nenhuma coisa me vedou, senão a ti, porquanto tu és sua mulher; como pois faria eu tamanha maldade, e pecaria contra Deus?"},{"i":1158,"b":0,"c":139,"r":139,"o":10,"t": "E aconteceu que, falando ela cada dia a José, e não lhe dando ele ouvidos, para deitar-se com ela, e estar com ela,"},{"i":1159,"b":0,"c":139,"r":139,"o":11,"t": "Sucedeu num certo dia que ele veio à casa para fazer seu serviço; e nenhum dos da casa estava ali;"},{"i":1160,"b":0,"c":139,"r":139,"o":12,"t": "E ela lhe pegou pela sua roupa, dizendo: Deita-te comigo. E ele deixou a sua roupa na mão dela, e fugiu, e saiu para fora."},{"i":1161,"b":0,"c":139,"r":139,"o":13,"t": "E aconteceu que, vendo ela que deixara a sua roupa em sua mão, e fugira para fora,"},{"i":1162,"b":0,"c":139,"r":139,"o":14,"t": "Chamou aos homens de sua casa, e falou-lhes, dizendo: Vede, meu marido trouxe-nos um homem hebreu para escarnecer de nós; veio a mim para deitar-se comigo, e eu gritei com grande voz; 15 E aconteceu que, ouvindo ele que eu levantava a minha voz e gritava, deixou a sua roupa comigo, e fugiu, e saiu para fora."},{"i":1163,"b":0,"c":139,"r":139,"o":15,"t": "Verszeile ohne Text"},{"i":1164,"b":0,"c":139,"r":139,"o":16,"t": "E ela pôs a sua roupa perto de si, até que o seu SENHOR voltou à sua casa."},{"i":1165,"b":0,"c":139,"r":139,"o":17,"t": "Então falou-lhe conforme as mesmas palavras, dizendo: Veio a mim o servo hebreu, que nos trouxeste, para escarnecer de mim;"},{"i":1166,"b":0,"c":139,"r":139,"o":18,"t": "E aconteceu que, levantando eu a minha voz e gritando, ele deixou a sua roupa comigo, e fugiu para fora."},{"i":1167,"b":0,"c":139,"r":139,"o":19,"t": "E aconteceu que, ouvindo o seu senhor as palavras de sua mulher, que lhe falava, dizendo: Conforme a estas mesmas palavras me fez teu servo, a sua ira se acendeu."},{"i":1168,"b":0,"c":139,"r":139,"o":20,"t": "E o senhor de José o tomou, e o entregou na casa do cárcere, no lugar onde os presos do rei estavam encarcerados; assim esteve ali na casa do cárcere."},{"i":1169,"b":0,"c":139,"r":139,"o":21,"t": "O SENHOR, porém, estava com José, e estendeu sobre ele a sua benignidade, e deu-lhe graça aos olhos do carcereiro-mor."},{"i":1170,"b":0,"c":139,"r":139,"o":22,"t": "E o carcereiro-mor entregou na mão de José todos os presos que estavam na casa do cárcere, e ele ordenava tudo o que se fazia ali."},{"i":1171,"b":0,"c":139,"r":139,"o":23,"t": "E o carcereiro-mor não teve cuidado de nenhuma coisa que estava na mão dele, porquanto o SENHOR estava com ele, e tudo o que fazia o SENHOR prosperava."},{"i":1172,"b":0,"c":140,"r":140,"o":1,"t": "E ACONTECEU, depois destas coisas, que o copeiro do rei do Egito, e o seu padeiro, ofenderam o seu SENHOR, o rei do Egito."},{"i":1173,"b":0,"c":140,"r":140,"o":2,"t": "E indignou-se Faraó muito contra os seus dois oficiais, contra o copeiro-mor e contra o padeiro-mor."},{"i":1174,"b":0,"c":140,"r":140,"o":3,"t": "E entregou-os à prisão, na casa do capitão da guarda, na casa do cárcere, no lugar onde José estava preso."},{"i":1175,"b":0,"c":140,"r":140,"o":4,"t": "E o capitão da guarda pô-los a cargo de José, para que os servisse; e estiveram muitos dias na prisão."},{"i":1176,"b":0,"c":140,"r":140,"o":5,"t": "E ambos tiveram um sonho, cada um seu sonho, na mesma noite, cada um conforme a interpretação do seu sonho, o copeiro e o padeiro do rei do Egito, que estavam presos na casa do cárcere."},{"i":1177,"b":0,"c":140,"r":140,"o":6,"t": "E veio José a eles pela manhã, e olhou para eles, e viu que estavam perturbados."},{"i":1178,"b":0,"c":140,"r":140,"o":7,"t": "Então perguntou aos oficiais de Faraó, que com ele estavam no cárcere da casa de seu senhor, dizendo: Por que estão hoje tristes os vossos semblantes?"},{"i":1179,"b":0,"c":140,"r":140,"o":8,"t": "E eles lhe disseram: Tivemos um sonho, e ninguém há que o interprete. E José disse-lhes: Não são de Deus as interpretações? Contai-mo, peço-vos."},{"i":1180,"b":0,"c":140,"r":140,"o":9,"t": "Então contou o copeiro-mor o seu sonho a José, e disse-lhe: Eis que em meu sonho havia uma vide diante da minha face."},{"i":1181,"b":0,"c":140,"r":140,"o":10,"t": "E na vide três sarmentos, e brotando ela, a sua flor saía, e os seus cachos amadureciam em uvas;"},{"i":1182,"b":0,"c":140,"r":140,"o":11,"t": "E o copo de Faraó estava na minha mão, e eu tomava as uvas, e as espremia no copo de Faraó, e dava o copo na mão de Faraó."},{"i":1183,"b":0,"c":140,"r":140,"o":12,"t": "Então disse-lhe José: Esta é a sua interpretação: Os três sarmentos são três dias;"},{"i":1184,"b":0,"c":140,"r":140,"o":13,"t": "Dentro ainda de três dias Faraó levantará a tua cabeça, e te restaurará ao teu estado, e darás o copo de Faraó na sua mão, conforme o costume antigo, quando eras seu copeiro."},{"i":1185,"b":0,"c":140,"r":140,"o":14,"t": "Porém lembra-te de mim, quando te for bem; e rogo-te que uses comigo de compaixão, e que faças menção de mim a Faraó, e faze-me sair desta casa;"},{"i":1186,"b":0,"c":140,"r":140,"o":15,"t": "Porque, de fato, fui roubado da terra dos hebreus; e tampouco aqui nada tenho feito para que me pusessem nesta cova."},{"i":1187,"b":0,"c":140,"r":140,"o":16,"t": "Vendo então o padeiro-mor que tinha interpretado bem, disse a José: Eu também sonhei, e eis que três cestos brancos estavam sobre a minha cabeça;"},{"i":1188,"b":0,"c":140,"r":140,"o":17,"t": "E no cesto mais alto havia de todos os manjares de Faraó, obra de padeiro; e as aves o comiam do cesto, de sobre a minha cabeça."},{"i":1189,"b":0,"c":140,"r":140,"o":18,"t": "Então respondeu José, e disse: Esta é a sua interpretação: Os três cestos são três dias;"},{"i":1190,"b":0,"c":140,"r":140,"o":19,"t": "Dentro ainda de três dias Faraó tirará a tua cabeça e te pendurará num pau, e as aves comerão a tua carne de sobre ti."},{"i":1191,"b":0,"c":140,"r":140,"o":20,"t": "E aconteceu ao terceiro dia, o dia do nascimento de Faraó, que fez um banquete a todos os seus servos; e levantou a cabeça do copeiro-mor, e a cabeça do padeiro-mor, no meio dos seus servos."},{"i":1192,"b":0,"c":140,"r":140,"o":21,"t": "E fez tornar o copeiro-mor ao seu ofício de copeiro, e este deu o copo na mão de Faraó,"},{"i":1193,"b":0,"c":140,"r":140,"o":22,"t": "Mas ao padeiro-mor enforcou, como José havia interpretado."},{"i":1194,"b":0,"c":140,"r":140,"o":23,"t": "O copeiro-mor, porém, não se lembrou de José, antes se esqueceu dele."},{"i":1195,"b":0,"c":141,"r":141,"o":1,"t": "E ACONTECEU que, ao fim de dois anos inteiros, Faraó sonhou, e eis que estava em pé junto ao rio."},{"i":1196,"b":0,"c":141,"r":141,"o":2,"t": "E eis que subiam do rio sete vacas, formosas à vista e gordas de carne, e pastavam no prado."},{"i":1197,"b":0,"c":141,"r":141,"o":3,"t": "E eis que subiam do rio após elas outras sete vacas, feias à vista e magras de carne; e paravam junto às outras vacas na praia do rio."},{"i":1198,"b":0,"c":141,"r":141,"o":4,"t": "E as vacas feias à vista e magras de carne, comiam as sete vacas formosas à vista e gordas. Então acordou Faraó."},{"i":1199,"b":0,"c":141,"r":141,"o":5,"t": "Depois dormiu e sonhou outra vez, e eis que brotavam de um mesmo pé sete espigas cheias e boas."}]