[{"i":3300,"b":2,"c":319,"r":319,"o":21,"t": "Přivede Hospodinu oběť za provinění ke vchodu do Stanu setkávání. Bude to beran za provinění."},{"i":3301,"b":2,"c":319,"r":319,"o":22,"t": "Tímto beranem za provinění kněz vykoná obřad smíření nad mužem před Hospodinem za hřích, kterého se dopustil; a hřích, kterého se dopustil, mu bude odpuštěn."},{"i":3302,"b":2,"c":319,"r":319,"o":23,"t": "Když vstoupíte do oné země a zasadíte nějaký ovocný strom, pohlédnete na jeho plody, jako by to byla jeho předkožka. Po tři roky budou pro vás věcí neobřezanou, nebudete z nich jíst."},{"i":3303,"b":2,"c":319,"r":319,"o":24,"t": "Čtvrtého roku budou všechny plody zasvěceny v chvalozpěvné slavnosti Hospodinu."},{"i":3304,"b":2,"c":319,"r":319,"o":25,"t": "Pátého roku budete moci jíst plody a sklízet pro sebe úrodu. Já jsem Hospodin, váš Bůh."},{"i":3305,"b":2,"c":319,"r":319,"o":26,"t": "Nebudete jíst nic s krví; nebudete provozovat věštění ani zaklínání."},{"i":3306,"b":2,"c":319,"r":319,"o":27,"t": "Nebudete si zaokrouhlovat okraj vlasů a nestříhejte si okraj vousů."},{"i":3307,"b":2,"c":319,"r":319,"o":28,"t": "Nebudete si dělat zářezy do těla pro mrtvého a nebudete si dělat tetování. Já jsem Hospodin."},{"i":3308,"b":2,"c":319,"r":319,"o":29,"t": "Neznesvěť svou dceru tím, že ji dáš do nevěstince; tak nebude země znesvěcena a učiněna celá krvesmilstvem."},{"i":3309,"b":2,"c":319,"r":319,"o":30,"t": "Budete zachovávat mé soboty a uctívat mou svatyni. Já jsem Hospodin."},{"i":3310,"b":2,"c":319,"r":319,"o":31,"t": "Neobracejte se na duchy a nevyhledávejte věštce, oni by vás poskvrnili. Já jsem Hospodin, váš Bůh."},{"i":3311,"b":2,"c":319,"r":319,"o":32,"t": "Povstaň před šedivou hlavou, uctívej osobu starce a boj se svého Boha. Já jsem Hospodin."},{"i":3312,"b":2,"c":319,"r":319,"o":33,"t": "Jestliže s vámi bude v tvé zemi přebývat cizinec, nebudete ho utlačovat."},{"i":3313,"b":2,"c":319,"r":319,"o":34,"t": "Cizinec, který s vámi přebývá, bude pro vás jako rodák a budeš ho milovat jako sebe sama, neboť jste byli cizinci v egyptské zemi. Já jsem Hospodin, váš Bůh."},{"i":3314,"b":2,"c":319,"r":319,"o":35,"t": "Nebudete se dopouštět nespravedlnosti v souzení, ať se jedná o míry délky, váhy nebo objemu."},{"i":3315,"b":2,"c":319,"r":319,"o":36,"t": "Budete mít spravedlivé váhy, spravedlivé závaží, spravedlivou míru, spravedlivý efa. Já jsem Hospodin, váš Bůh, který vás vyvedl z egyptské země."},{"i":3316,"b":2,"c":319,"r":319,"o":37,"t": "Zachovávejte všechny mé zákony a všechny mé zvyklosti, uvádějte je do praxe. Já jsem Hospodin."},{"i":3317,"b":2,"c":320,"r":320,"o":1,"t": "Hospodin promluvil k Mojžíšovi a řekl:"},{"i":3318,"b":2,"c":320,"r":320,"o":2,"t": "Řekneš Izraelcům: Kdokoli, Izraelec nebo cizinec přebývající v Izraeli, kdo dá ze svých synů Molochovi, musí zemřít. Lidé země ho ukamenují."},{"i":3319,"b":2,"c":320,"r":320,"o":3,"t": "Já se obrátím proti tomuto muži a vyhubím ho z jeho lidu, neboť tím, že dal jednoho ze svých synů Molochovi, znesvětil mou svatyni a zneuctil mé svaté jméno."},{"i":3320,"b":2,"c":320,"r":320,"o":4,"t": "Jestliže lidé země chtějí zavřít oči před tímto mužem, když dává jednoho ze svých synů Molochovi, a neusmrtí ho,"},{"i":3321,"b":2,"c":320,"r":320,"o":5,"t": "já se postavím proti tomuto muži a jeho rodu. Vyhubím je z jejich lidu, jeho i všechny, kteří se po něm půjdou smilnit po Molochovi."},{"i":3322,"b":2,"c":320,"r":320,"o":6,"t": "Kdo se bude obracet na duchy a na věštce, aby se s nimi smilnil, já se obrátím proti tomuto muži a vyhubím ho z jeho lidu."},{"i":3323,"b":2,"c":320,"r":320,"o":7,"t": "Posvěťte se, abyste byli svatí, neboť já jsem Hospodin, váš Bůh."},{"i":3324,"b":2,"c":320,"r":320,"o":8,"t": "Budete zachovávat mé zákony a uvádět je do praxe, neboť já jsem Hospodin, který vás činím svatými."},{"i":3325,"b":2,"c":320,"r":320,"o":9,"t": "Tedy: Kdokoli bude zlořečit svému otci nebo matce, musí zemřít. Protože zlořečil svému otci nebo matce, jeho krev padne na něj samotného."},{"i":3326,"b":2,"c":320,"r":320,"o":10,"t": "Muž, který se dopustí cizoložství s ženou svého bližního, musí zemřít, on i jeho spoluvinice."},{"i":3327,"b":2,"c":320,"r":320,"o":11,"t": "Muž, který spí s ženou svého otce, odhalil nahotu svého otce. Oba musí zemřít, jejich krev padne na ně."},{"i":3328,"b":2,"c":320,"r":320,"o":12,"t": "Muž, který spí se svou snachou: oba musí zemřít. Znesvětili se, jejich krev padne na ně."},{"i":3329,"b":2,"c":320,"r":320,"o":13,"t": "Muž, který spí s mužem, jako se spí se ženou: je to ohavnost, kterou oba spáchali, musí zemřít, jejich krev padne na ně."},{"i":3330,"b":2,"c":320,"r":320,"o":14,"t": "Muž, který si vezme za manželky ženu a její matku: je to krvesmilstvo. Upálí se, on i ony, aby se mezi vámi nevyskytlo krvesmilstvo."},{"i":3331,"b":2,"c":320,"r":320,"o":15,"t": "Muž, který dá svou lože zvířeti: musí zemřít a vy zabijete zvíře."},{"i":3332,"b":2,"c":320,"r":320,"o":16,"t": "Žena, která se přiblíží k jakémukoli zvířeti, aby se s ním spářila: zabiješ ženu i zvíře. Musí zemřít, jejich krev padne na ně."},{"i":3333,"b":2,"c":320,"r":320,"o":17,"t": "Muž, který si vezme za manželku svou sestru, dceru svého otce nebo dceru své matky: jestliže vidí její nahotu a ona vidí jeho, je to hanebnost. Budou vyhlazeni před očima členů svého lidu, neboť odhalil nahotu své sestry a ponese tíhu své viny."},{"i":3334,"b":2,"c":320,"r":320,"o":18,"t": "Muž, který spí se ženou během jejího krvácení a odhalí její nahotu: odhalil pramen její krve, ona sama odhalila pramen své krve, také oba budou vyhubeni ze svého lidu."},{"i":3335,"b":2,"c":320,"r":320,"o":19,"t": "Neodhalíš nahotu sestry své matky ani sestry svého otce. Odhalil svou vlastní krev, ponesou tíhu své viny."},{"i":3336,"b":2,"c":320,"r":320,"o":20,"t": "Muž, který spí s ženou svého strýce z otcovy strany: odhalil jeho nahotu, ponesou tíhu svého hříchu a zemřou bezdětní."},{"i":3337,"b":2,"c":320,"r":320,"o":21,"t": "Muž, který si vezme za manželku ženu svého bratra: je to poskvrna, odhalil nahotu svého bratra, zemřou bezdětní."},{"i":3338,"b":2,"c":320,"r":320,"o":22,"t": "Budete zachovávat všechny mé zákony, všechny mé zvyklosti a budete je uvádět do praxe; tak vás nevyplivne země, do které vás vedu, abyste v ní přebývali."},{"i":3339,"b":2,"c":320,"r":320,"o":23,"t": "Neřiďte se zákony národů, které před vámi vyháním, neboť ony praktikovaly všechny tyto věci a já jsem se jimi ošklivil."},{"i":3340,"b":2,"c":320,"r":320,"o":24,"t": "Proto jsem vám řekl: \"Vezmete do držení jejich půdu, já vám ji sám dám do držení, zemi oplývající mlékem a medem.\" Já jsem Hospodin, váš Bůh, který jsem vás oddělil od těchto národů."},{"i":3341,"b":2,"c":320,"r":320,"o":25,"t": "Oddělte tedy čisté zvíře od nečistého, čistého ptáka od nečistého. Nečiňte se sami ohavnými těmito zvířaty, těmito ptáky, vším, co se plazí po zemi: nechal jsem vás je oddělit jako nečisté."},{"i":3342,"b":2,"c":320,"r":320,"o":26,"t": "Buďte mi zasvěceni, neboť já, Hospodin, jsem svatý, a oddělím vás od všech těchto národů, abyste byli moji."},{"i":3343,"b":2,"c":320,"r":320,"o":27,"t": "Muž nebo žena, kteří by mezi vámi byli vyvolávači duchů nebo věštci: budou usmrceni, ukamenují se, jejich krev padne na ně."},{"i":3344,"b":2,"c":321,"r":321,"o":1,"t": "Hospodin řekl Mojžíšovi: Mluv ke kněžím, synům Áronovým; řekneš jim: Žádný z nich se neznečistí u mrtvoly jednoho z nich,"},{"i":3345,"b":2,"c":321,"r":321,"o":2,"t": "ledaže by to byl jeho nejbližší příbuzný: matka, otec, syn, dcera, bratr."},{"i":3346,"b":2,"c":321,"r":321,"o":3,"t": "Pro svou pannu sestru, která zůstává jeho blízkou příbuznou, protože nepatřila muži, se může znečistit;"},{"i":3347,"b":2,"c":321,"r":321,"o":4,"t": "pro vdanou ženu mezi svými se neznečistí: znesvětil by se."},{"i":3348,"b":2,"c":321,"r":321,"o":5,"t": "Nebudou si dělat lysiny na hlavě, nebudou si holit okraj vousů a nebudou si dělat zářezy na těle."},{"i":3349,"b":2,"c":321,"r":321,"o":6,"t": "Budou zasvěceni svému Bohu a nebudou znesvěcovat jméno svého Boha: oni jsou totiž ti, kteří přinášejí pokrmy Hospodinu, pokrm svého Boha, a musí být ve stavu svatosti."},{"i":3350,"b":2,"c":321,"r":321,"o":7,"t": "Nevezmou si za manželku ženu prostituovanou a znesvěcenou, ani ženu, kterou její manžel vyhnal, neboť kněz je zasvěcen svému Bohu."},{"i":3351,"b":2,"c":321,"r":321,"o":8,"t": "Budeš s ním jednat jako se svatým tvorem, neboť on nabízí pokrm tvého Boha. Bude pro tebe svatým tvorem, neboť já jsem svatý, já Hospodin, který vás posvěcuji."},{"i":3352,"b":2,"c":321,"r":321,"o":9,"t": "Jestliže se dcera muže, který je knězem, znesvětí tím, že se prostituuje, znesvětí svého otce a musí být upálena ohněm."},{"i":3353,"b":2,"c":321,"r":321,"o":10,"t": "Pokud jde o kněze, který má přednost před svými bratry, na jehož hlavu je vylit olej pomazání a který přijímá investituru tím, že si obléká svaté roucho, nebude si rozvazovat vlasy, nebude si trhat šaty,"},{"i":3354,"b":2,"c":321,"r":321,"o":11,"t": "nepřijde blízko k mrtvole žádného mrtvého a neznečistí se ani pro svého otce, ani pro svou matku."},{"i":3355,"b":2,"c":321,"r":321,"o":12,"t": "Nevyjde ze svatého místa, aby nezneuctil svatyni svého Boha, neboť nosí na sobě posvěcení oleje pomazání svého Boha. Já jsem Hospodin."},{"i":3356,"b":2,"c":321,"r":321,"o":13,"t": "Vezme si za manželku ženu ještě pannu."},{"i":3357,"b":2,"c":321,"r":321,"o":14,"t": "Vdovu, ženu zapuzenou nebo znesvěcenou prostitucí si nevezme za manželku; vezme si za manželku pouze pannu ze svých vlastních lidí:"},{"i":3358,"b":2,"c":321,"r":321,"o":15,"t": "neznesvětí svůj potomek, neboť já, Hospodin, jsem ji posvětil."},{"i":3359,"b":2,"c":321,"r":321,"o":16,"t": "Hospodin promluvil k Mojžíšovi a řekl:"},{"i":3360,"b":2,"c":321,"r":321,"o":17,"t": "Mluv k Áronovi a řekni mu: Nikdo z tvých potomků, v jakémkoli pokolení, se nepřiblíží, aby nabídl pokrm svého Boha, má-li nějakou vadu."},{"i":3361,"b":2,"c":321,"r":321,"o":18,"t": "Neboť žádný muž se nesmí přiblížit, má-li nějakou vadu, ať už je slepý nebo chromý, muž znetvořený nebo zdeformovaný,"},{"i":3362,"b":2,"c":321,"r":321,"o":19,"t": "muž, jehož noha nebo ruka je zlomená,"},{"i":3363,"b":2,"c":321,"r":321,"o":20,"t": "hrbáč, rachitik, muž postižený oční chorobou, lišejem nebo hnisavými vředy, nebo eunuch."},{"i":3364,"b":2,"c":321,"r":321,"o":21,"t": "Nikdo z potomků Árona, kněze, se nemůže přiblížit, aby nabídl pokrmy Hospodinu, má-li nějakou vadu; má vadu, nepřiblíží se, aby nabídl pokrm svého Boha."},{"i":3365,"b":2,"c":321,"r":321,"o":22,"t": "Může jíst z pokrmů svého Boha, věcí přesvatých a věcí svatých,"},{"i":3366,"b":2,"c":321,"r":321,"o":23,"t": "ale nepřijde k oponě a nepřiblíží se k oltáři; má vadu a nesmí znesvěcovat mé posvátné předměty, neboť já, Hospodin, jsem je posvětil."},{"i":3367,"b":2,"c":321,"r":321,"o":24,"t": "A Mojžíš to řekl Áronovi, jeho synům a všem Izraelcům."},{"i":3368,"b":2,"c":322,"r":322,"o":1,"t": "Hospodin promluvil k Mojžíšovi a řekl:"},{"i":3369,"b":2,"c":322,"r":322,"o":2,"t": "Mluv k Áronovi a jeho synům: ať se zasvětí svatými obětmi Izraelců, aby neznesvěcovali mé svaté jméno; kvůli mně je musí posvětit. Já jsem Hospodin."},{"i":3370,"b":2,"c":322,"r":322,"o":3,"t": "Řekni jim: Každý muž z vašeho potomstva, v jakémkoli pokolení, který se v nečistém stavu přiblíží ke svatým obětem zasvěceným Hospodinu Izraelci, tento muž bude vyhuben z mé přítomnosti. Já jsem Hospodin."},{"i":3371,"b":2,"c":322,"r":322,"o":4,"t": "Každý muž z potomstva Áronova, který bude postižen malomocenstvím nebo výtokem, nebude jíst ze svatých věcí, dokud nebude očištěn. Kdo se dotkne všeho, co mrtvola učiní nečistým, kdo vypustí semennou tekutinu,"},{"i":3372,"b":2,"c":322,"r":322,"o":5,"t": "kdo se dotkne jakéhokoli zvířátka a tak se učiní nečistým, nebo muže, který ho poskvrnil svou vlastní nečistotou, ať už je jakákoli,"},{"i":3373,"b":2,"c":322,"r":322,"o":6,"t": "zkrátka kdokoli bude mít takovéto kontakty, bude nečistý až do večera a nebude moci jíst ze svatých věcí, dokud si neumyje tělo vodou."},{"i":3374,"b":2,"c":322,"r":322,"o":7,"t": "Při západu slunce bude očištěn a pak bude moci jíst ze svatých věcí, neboť to je jeho pokrm."},{"i":3375,"b":2,"c":322,"r":322,"o":8,"t": "Nebude jíst zvíře uhynulé nebo roztrhané, nakazil by se nečistotou. Já jsem Hospodin."},{"i":3376,"b":2,"c":322,"r":322,"o":9,"t": "Ať zachovávají mé předpisy a nezatěžují se hříchem: zemřeli by tím, že je znesvětí, já jsem Hospodin, který je posvětil."},{"i":3377,"b":2,"c":322,"r":322,"o":10,"t": "Žádný laik nebude jíst ze svaté věci: ani host kněze, ani nájemný služebník nebudou jíst ze svaté věci."},{"i":3378,"b":2,"c":322,"r":322,"o":11,"t": "Jestliže si však kněz získá osobu za peníze, ta z ní bude moci jíst jako ten, kdo se narodil v jeho domě; jedí totiž jeho vlastní pokrm."},{"i":3379,"b":2,"c":322,"r":322,"o":12,"t": "Jestliže se dcera kněze stala manželkou laika, nemůže jíst ze svatých odnětků;"},{"i":3380,"b":2,"c":322,"r":322,"o":13,"t": "jestliže však ovdověla nebo byla zapuzena a neměla dítě a musela se vrátit do domu svého otce jako v době svého mládí, bude jíst z pokrmu svého otce. Žádný laik z ní nebude jíst:"},{"i":3381,"b":2,"c":322,"r":322,"o":14,"t": "jestliže muž neúmyslně sní svatou věc, vrátí ji knězi s pětinovým navýšením."},{"i":3382,"b":2,"c":322,"r":322,"o":15,"t": "Neznesvětí svaté oběti, které Izraelci vybrali pro Hospodina."},{"i":3383,"b":2,"c":322,"r":322,"o":16,"t": "Tím, že je budou jíst, zatíží je vinou, která by vyžadovala odčinění, neboť já Hospodin jsem tyto oběti posvětil."},{"i":3384,"b":2,"c":322,"r":322,"o":17,"t": "Hospodin promluvil k Mojžíšovi a řekl:"},{"i":3385,"b":2,"c":322,"r":322,"o":18,"t": "Mluv k Áronovi, k jeho synům, ke všem Izraelcům; řekneš jim: Každý muž z domu Izraele, nebo každý cizinec přebývající v Izraeli, který přinese svou oběť jako slib nebo dobrovolný dar a učiní z ní celopal pro Hospodina,"},{"i":3386,"b":2,"c":322,"r":322,"o":19,"t": "bude muset, aby byl přijat, obětovat samce bez vady, býka, ovci nebo kozlíka."},{"i":3387,"b":2,"c":322,"r":322,"o":20,"t": "Nebudete z nich obětovat nic, co má vadu, neboť vás to neučiní přijatelnými."},{"i":3388,"b":2,"c":322,"r":322,"o":21,"t": "Jestliže někdo obětuje Hospodinu oběť společenství, aby splatil slib nebo učinil dobrovolný dar, z hovězího dobytka nebo z drobného dobytka, zvíře musí být, aby bylo přijato, bez vady; nenajde se na něm žádná vada."},{"i":3389,"b":2,"c":322,"r":322,"o":22,"t": "Nebudete Hospodinu obětovat zvíře slepé, zmrzačené, zohavené, vředovité, lišejnaté nebo hnisavé. Žádná část takových zvířat nebude položena na oltář jako pokrm pro Hospodina."},{"i":3390,"b":2,"c":322,"r":322,"o":23,"t": "Můžeš učinit dobrovolný dar z zakrslého nebo znetvořeného kusu hovězího dobytka nebo drobného dobytka, ale pro splnění slibu nebude přijat."},{"i":3391,"b":2,"c":322,"r":322,"o":24,"t": "Nebudete obětovat Hospodinu zvíře, jehož varlata jsou zatažená, rozdrcená, vytržená nebo odříznutá. Nebudete to dělat ve své zemi,"},{"i":3392,"b":2,"c":322,"r":322,"o":25,"t": "a nepřijmete nic takového z ruky cizince, abyste to obětovali jako pokrm svého Boha. Jejich znetvoření je totiž vada a tyto oběti vás neučiní přijatelnými."},{"i":3393,"b":2,"c":322,"r":322,"o":26,"t": "Hospodin promluvil k Mojžíšovi a řekl:"},{"i":3394,"b":2,"c":322,"r":322,"o":27,"t": "Jakmile se narodí tele, jehně nebo kozlík, zůstane sedm dní u své matky. Od osmého dne může být přijato jako pokrm obětovaný Hospodinu."},{"i":3395,"b":2,"c":322,"r":322,"o":28,"t": "Tele nebo jehně, neobětujete zvíře a jeho mládě ve stejný den."},{"i":3396,"b":2,"c":322,"r":322,"o":29,"t": "Jestliže činíte Hospodinu oběť s chválou, čiňte ji tak, abyste byli přijati:"},{"i":3397,"b":2,"c":322,"r":322,"o":30,"t": "bude se jíst téhož dne a nic se nenechá do druhého rána. Já jsem Hospodin."},{"i":3398,"b":2,"c":322,"r":322,"o":31,"t": "Budete zachovávat mé příkazy a uvádět je do praxe. Já jsem Hospodin."},{"i":3399,"b":2,"c":322,"r":322,"o":32,"t": "Nebudete znesvěcovat mé svaté jméno, abych byl posvěcen uprostřed Izraelců, já Hospodin, který vás posvěcuji."}]