[{"i":6000,"b":5,"c":607,"r":607,"o":25,"t": "E disse Josué: Por que nos perturbaste? O SENHOR te perturbará neste dia. E todo o Israel o apedrejou; e os queimaram a fogo depois de apedrejá-los."},{"i":6001,"b":5,"c":607,"r":607,"o":26,"t": "E levantaram sobre ele um grande montão de pedras, até o dia de hoje; assim o SENHOR se apartou do ardor da sua ira; pelo que aquele lugar se chama o vale de Acor, até ao dia de hoje."},{"i":6002,"b":5,"c":608,"r":608,"o":1,"t": "ENTÃO disse o SENHOR a Josué: Não temas, e não te espantes; toma contigo toda a gente de guerra, e levanta-te, sobe a Ai; olha que te tenho dado na tua mão o rei de Ai e o seu povo, e a sua cidade, e a sua terra."},{"i":6003,"b":5,"c":608,"r":608,"o":2,"t": "Farás, pois, a Ai e a seu rei, como fizeste a Jericó, e a seu rei; salvo que, para vós, tomareis os seus despojos, e o seu gado; põe emboscadas à cidade, por detrás dela."},{"i":6004,"b":5,"c":608,"r":608,"o":3,"t": "Então Josué levantou-se, e toda a gente de guerra, para subir contra Ai; e escolheu Josué trinta mil homens valorosos, e enviou-os de noite."},{"i":6005,"b":5,"c":608,"r":608,"o":4,"t": "E deu-lhes ordem, dizendo: Olhai! Ponde-vos de emboscadas contra a cidade, por detrás dela; não vos alongueis muito da cidade; e estai todos vós atentos."},{"i":6006,"b":5,"c":608,"r":608,"o":5,"t": "Porém eu e todo o povo que está comigo nos aproximaremos da cidade; e será que, quando nos saírem ao encontro, como antes, fugiremos diante deles."},{"i":6007,"b":5,"c":608,"r":608,"o":6,"t": "Deixai-os, pois, sair atrás de nós, até que os tiremos da cidade; porque dirão: Fogem diante de nós como antes. Assim fugiremos diante deles."},{"i":6008,"b":5,"c":608,"r":608,"o":7,"t": "Então saireis vós da emboscada, e tomareis a cidade; porque o SENHOR vosso Deus vo-la dará nas vossas mãos."},{"i":6009,"b":5,"c":608,"r":608,"o":8,"t": "E será que tomando vós a cidade, pôr-lhe-eis fogo; conforme a palavra do SENHOR fareis; olhai que vo-lo tenho mandado."},{"i":6010,"b":5,"c":608,"r":608,"o":9,"t": "Assim Josué os enviou, e eles se foram à emboscada; e ficaram entre Betel e Ai, ao ocidente de Ai; porém Josué passou aquela noite no meio do povo."},{"i":6011,"b":5,"c":608,"r":608,"o":10,"t": "E levantou-se Josué de madrugada, e contou o povo; e subiram ele e os anciãos de Israel adiante do povo contra Ai."},{"i":6012,"b":5,"c":608,"r":608,"o":11,"t": "E subiram também todos os homens de guerra, que estavam com ele; e aproximaram-se, e chegaram defronte da cidade; e alojaram-se do lado norte de Ai, e havia um vale entre eles e Ai."},{"i":6013,"b":5,"c":608,"r":608,"o":12,"t": "Tomou também uns cinco mil homens, e pô-los de emboscada entre Betel e Ai, ao ocidente da cidade."},{"i":6014,"b":5,"c":608,"r":608,"o":13,"t": "E puseram o povo, todo o arraial que estava ao norte da cidade, e a emboscada ao ocidente da cidade; e foi Josué aquela noite até ao meio do vale."},{"i":6015,"b":5,"c":608,"r":608,"o":14,"t": "E sucedeu que, vendo-o o rei de Ai, ele e todo o seu povo se apressaram, e se levantaram de madrugada, e os homens da cidade saíram ao encontro de Israel ao combate, ao tempo determinado, defronte das campinas; porém ele não sabia que se achava uma emboscada contra ele atrás da cidade."},{"i":6016,"b":5,"c":608,"r":608,"o":15,"t": "Josué, pois, e todo o Israel se houveram como feridos diante deles, e fugiram pelo caminho do deserto."},{"i":6017,"b":5,"c":608,"r":608,"o":16,"t": "Por isso todo o povo, que estava na cidade, foi convocado para os seguir; e seguiram a Josué e foram afastados da cidade."},{"i":6018,"b":5,"c":608,"r":608,"o":17,"t": "E nem um só homem ficou em Ai, nem em Betel, que não saísse após Israel; e deixaram a cidade aberta, e seguiram a Israel."},{"i":6019,"b":5,"c":608,"r":608,"o":18,"t": "Então o SENHOR disse a Josué: Estende a lança que tens na tua mão, para Ai, porque a darei na tua mão. E Josué estendeu a lança, que estava na sua mão, para a cidade."},{"i":6020,"b":5,"c":608,"r":608,"o":19,"t": "Então a emboscada se levantou apressadamente do seu lugar, e, estendendo ele a sua mão, correram e entraram na cidade, e a tomaram; e apressando-se, puseram fogo na cidade."},{"i":6021,"b":5,"c":608,"r":608,"o":20,"t": "E virando-se os homens de Ai para trás, olharam, e eis que a fumaça da cidade subia ao céu, e não puderam fugir nem para uma parte nem para outra, porque o povo, que fugia para o deserto, se tornou contra os que os seguiam."},{"i":6022,"b":5,"c":608,"r":608,"o":21,"t": "E vendo Josué e todo o Israel que a emboscada tomara a cidade, e que a fumaça da cidade subia, voltaram, e feriram os homens de Ai."},{"i":6023,"b":5,"c":608,"r":608,"o":22,"t": "Também aqueles da cidade lhes saíram ao encontro, e assim ficaram no meio dos israelitas, uns de uma, e outros de outra parte; e feriram-nos, até que nenhum deles sobreviveu nem escapou."},{"i":6024,"b":5,"c":608,"r":608,"o":23,"t": "Porém ao rei de Ai tomaram vivo, e o trouxeram a Josué."},{"i":6025,"b":5,"c":608,"r":608,"o":24,"t": "E sucedeu que, acabando os israelitas de matar todos os moradores de Ai no campo, no deserto, onde os tinham seguido, e havendo todos caído ao fio da espada, até serem consumidos, todo o Israel se tornou a Ai e a feriu ao fio de espada."},{"i":6026,"b":5,"c":608,"r":608,"o":25,"t": "E todos os que caíram aquele dia, assim homens como mulheres, foram doze mil, todos moradores de Ai."},{"i":6027,"b":5,"c":608,"r":608,"o":26,"t": "Porque Josué não retirou a sua mão, que estendera com a lança, até destruir totalmente a todos os moradores de Ai."},{"i":6028,"b":5,"c":608,"r":608,"o":27,"t": "Tão-somente os israelitas tomaram para si o gado e os despojos da cidade, conforme à palavra do SENHOR, que tinha ordenado a Josué."},{"i":6029,"b":5,"c":608,"r":608,"o":28,"t": "Queimou, pois, Josué a Ai e a tornou num montão perpétuo, em ruínas, até ao dia de hoje."},{"i":6030,"b":5,"c":608,"r":608,"o":29,"t": "E ao rei de Ai enforcou num madeiro, até à tarde; e ao pôr do sol ordenou Josué que o seu corpo fosse tirado do madeiro; e o lançaram à porta da cidade, e levantaram sobre ele um grande montão de pedras, até o dia de hoje."},{"i":6031,"b":5,"c":608,"r":608,"o":30,"t": "Então Josué edificou um altar ao SENHOR Deus de Israel, no monte Ebal."},{"i":6032,"b":5,"c":608,"r":608,"o":31,"t": "Como Moisés, servo do SENHOR, ordenara aos filhos de Israel, conforme ao que está escrito no livro da lei de Moisés, a saber: um altar de pedras inteiras, sobre o qual não se moverá instrumento de ferro; e ofereceram sobre ele holocaustos ao SENHOR, e sacrificaram ofertas pacíficas."},{"i":6033,"b":5,"c":608,"r":608,"o":32,"t": "Também escreveu ali, em pedras, uma cópia da lei de Moisés, que este havia escrito diante dos filhos de Israel."},{"i":6034,"b":5,"c":608,"r":608,"o":33,"t": "E todo o Israel, com os seus anciãos, e os seus príncipes, e os seus juízes, estavam de um e de outro lado da arca, perante os sacerdotes levitas, que levavam a arca da aliança do SENHOR, assim estrangeiros como naturais; metade deles em frente do monte Gerizim, e a outra metade em frente do monte Ebal, como Moisés, servo do SENHOR, ordenara, para abençoar primeiramente o povo de Israel."},{"i":6035,"b":5,"c":608,"r":608,"o":34,"t": "E depois leu em alta voz todas as palavras da lei, a bênção e a maldição, conforme a tudo o que está escrito no livro da lei."},{"i":6036,"b":5,"c":608,"r":608,"o":35,"t": "Palavra nenhuma houve, de tudo o que Moisés ordenara, que Josué não lesse perante toda a congregação de Israel, e as mulheres, e os meninos, e os estrangeiros, que andavam no meio deles."},{"i":6037,"b":5,"c":609,"r":609,"o":1,"t": "E SUCEDEU que, ouvindo isto todos os reis, que estavam aquém do Jordão, nas montanhas, e nas campinas, em toda a costa do grande mar, em frente do Líbano, os heteus, e os amorreus, os cananeus, os perizeus, os heveus, e os jebuseus,"},{"i":6038,"b":5,"c":609,"r":609,"o":2,"t": "Se ajuntaram eles de comum acordo, para pelejar contra Josué e contra Israel."},{"i":6039,"b":5,"c":609,"r":609,"o":3,"t": "E os moradores de Gibeom ouvindo o que Josué fizera com Jericó e com Ai,"},{"i":6040,"b":5,"c":609,"r":609,"o":4,"t": "Usaram de astúcia, e foram e se fingiram embaixadores, e levando sacos velhos sobre os seus jumentos, e odres de vinho, velhos, e rotos, e remendados;"},{"i":6041,"b":5,"c":609,"r":609,"o":5,"t": "E nos seus pés sapatos velhos e remendados, e roupas velhas sobre si; e todo o pão que traziam para o caminho era seco e bolorento."},{"i":6042,"b":5,"c":609,"r":609,"o":6,"t": "E vieram a Josué, ao arraial, a Gilgal, e disseram a ele e aos homens de Israel: Viemos de uma terra distante; fazei, pois, agora, acordo conosco."},{"i":6043,"b":5,"c":609,"r":609,"o":7,"t": "E os homens de Israel responderam aos heveus: Talvez habitais no meio de nós; como pois faremos acordo convosco?"},{"i":6044,"b":5,"c":609,"r":609,"o":8,"t": "Então disseram a Josué: Nós somos teus servos. E disse-lhes Josué: Quem sois vós, e de onde vindes?"},{"i":6045,"b":5,"c":609,"r":609,"o":9,"t": "E lhe responderam: Teus servos vieram de uma terra mui distante, por causa do nome do SENHOR teu Deus, porquanto ouvimos a sua fama, e tudo quanto fez no Egito;"},{"i":6046,"b":5,"c":609,"r":609,"o":10,"t": "E tudo quanto fez aos dois reis dos amorreus, que estavam além do Jordão, a Siom rei de Hesbom, e a Ogue, rei de Basã, que estava em Astarote."},{"i":6047,"b":5,"c":609,"r":609,"o":11,"t": "Por isso nossos anciãos e todos os moradores da nossa terra nos falaram, dizendo: Tomai em vossas mãos provisão para o caminho, e ide-lhes ao encontro e dizei-lhes: Nós somos vossos servos; fazei, pois, agora acordo conosco."},{"i":6048,"b":5,"c":609,"r":609,"o":12,"t": "Este nosso pão tomamos quente das nossas casas para nossa provisão, no dia em que saímos para vir a vós; e ei-lo aqui agora já seco e bolorento;"},{"i":6049,"b":5,"c":609,"r":609,"o":13,"t": "E estes odres, que enchemos de vinho, eram novos, e ei-los aqui já rotos; e estas nossas roupas e nossos sapatos já se têm envelhecido, por causa do mui longo caminho."},{"i":6050,"b":5,"c":609,"r":609,"o":14,"t": "Então os homens de Israel tomaram da provisão deles e não pediram conselho ao SENHOR."},{"i":6051,"b":5,"c":609,"r":609,"o":15,"t": "E Josué fez paz com eles, e fez um acordo com eles, que lhes daria a vida; e os príncipes da congregação lhes prestaram juramento."},{"i":6052,"b":5,"c":609,"r":609,"o":16,"t": "E sucedeu que, ao fim de três dias, depois de fazerem acordo com eles, ouviram que eram seus vizinhos, e que moravam no meio deles."},{"i":6053,"b":5,"c":609,"r":609,"o":17,"t": "Porque, partindo os filhos de Israel, chegaram às cidades deles ao terceiro dia; e suas cidades eram Gibeom e Cefira, e Beerote, e Quiriate-Jearim."},{"i":6054,"b":5,"c":609,"r":609,"o":18,"t": "E os filhos de Israel não os feriram; porquanto os príncipes da congregação lhes juraram pelo SENHOR Deus de Israel; por isso toda a congregação murmurava contra os príncipes."},{"i":6055,"b":5,"c":609,"r":609,"o":19,"t": "Então todos os príncipes disseram a toda a congregação: Nós juramos-lhes pelo SENHOR Deus de Israel, pelo que não lhes podemos tocar."},{"i":6056,"b":5,"c":609,"r":609,"o":20,"t": "Isto, porém, lhes faremos: conservar-lhes-emos a vida, para que não haja grande ira sobre nós, por causa do juramento que já lhes fizemos."},{"i":6057,"b":5,"c":609,"r":609,"o":21,"t": "Disseram-lhes, pois, os príncipes: Vivam, e sejam rachadores de lenha e tiradores de água para toda a congregação, como os príncipes lhes disseram."},{"i":6058,"b":5,"c":609,"r":609,"o":22,"t": "E Josué os chamou, e falou-lhes dizendo: Por que nos enganastes dizendo: Mui longe de vós habitamos, morando vós no meio de nós?"},{"i":6059,"b":5,"c":609,"r":609,"o":23,"t": "Agora, pois, sereis malditos; e dentre vós não deixará de haver servos, nem rachadores de lenha, nem tiradores de água, para a casa do meu Deus."},{"i":6060,"b":5,"c":609,"r":609,"o":24,"t": "Então responderam a Josué, e disseram: Porquanto com certeza foi anunciado aos teus servos que o SENHOR teu Deus ordenou a Moisés, seu servo, que a vós daria toda esta terra, e destruiria todos os moradores da terra diante de vós, tememos muito por nossas vidas por causa de vós; por isso fizemos assim."},{"i":6061,"b":5,"c":609,"r":609,"o":25,"t": "E eis que agora estamos na tua mão; faze-nos aquilo que te pareça bom e reto."},{"i":6062,"b":5,"c":609,"r":609,"o":26,"t": "Assim pois lhes fez, e livrou-os das mãos dos filhos de Israel, e não os mataram."},{"i":6063,"b":5,"c":609,"r":609,"o":27,"t": "E naquele dia, Josué os fez rachadores de lenha e tiradores de água para a congregação e para o altar do SENHOR, até ao dia de hoje, no lugar que ele escolhesse."},{"i":6064,"b":5,"c":610,"r":610,"o":1,"t": "E SUCEDEU que, ouvindo Adoni-Zedeque, rei de Jerusalém, que Josué tomara a Ai, e a tinha destruído totalmente, e fizera a Ai, e ao seu rei, como tinha feito a Jericó e ao seu rei, e que os moradores de Gibeom fizeram paz com os israelitas, e estavam no meio deles,"},{"i":6065,"b":5,"c":610,"r":610,"o":2,"t": "Temeram muito, porque Gibeom era uma cidade grande, como uma das cidades reais, e ainda maior do que Ai, e todos os seus homens valentes."},{"i":6066,"b":5,"c":610,"r":610,"o":3,"t": "Pelo que Adoni-Zedeque, rei de Jerusalém, enviou a Hoão, rei de Hebrom, e a Pirão, rei de Jarmute, e a Jafia, rei de Laquis e a Debir, rei de Eglom, dizendo:"},{"i":6067,"b":5,"c":610,"r":610,"o":4,"t": "Subi a mim, e ajudai-me, e firamos a Gibeom, porquanto fez paz com Josué e com os filhos de Israel."},{"i":6068,"b":5,"c":610,"r":610,"o":5,"t": "Então se ajuntaram, e subiram cinco reis dos amorreus, o rei de Jerusalém, o rei de Hebrom, o rei de Jarmute, o rei de Laquis, o rei de Eglom, eles e todos os seus exércitos; e sitiaram a Gibeom e pelejaram contra ela."},{"i":6069,"b":5,"c":610,"r":610,"o":6,"t": "Enviaram, pois, os homens de Gibeom a Josué, ao arraial de Gilgal, dizendo: Não retires as tuas mãos de teus servos; sobe apressadamente a nós, e livra-nos e ajuda-nos, porquanto todos os reis dos amorreus, que habitam na montanha, se ajuntaram contra nós."},{"i":6070,"b":5,"c":610,"r":610,"o":7,"t": "Então subiu Josué, de Gilgal, ele e toda a gente de guerra com ele, e todos os homens valorosos."},{"i":6071,"b":5,"c":610,"r":610,"o":8,"t": "E o SENHOR disse a Josué: Não os temas, porque os tenho dado na tua mão; nenhum deles te poderá resistir."},{"i":6072,"b":5,"c":610,"r":610,"o":9,"t": "E Josué lhes sobreveio de repente, porque toda a noite veio subindo desde Gilgal."},{"i":6073,"b":5,"c":610,"r":610,"o":10,"t": "E o SENHOR os conturbou diante de Israel, e os feriu com grande matança em Gibeom; e perseguiu-os pelo caminho que sobe a Bete-Horom, e feriu-os até Azeca e a Maquedá."},{"i":6074,"b":5,"c":610,"r":610,"o":11,"t": "E sucedeu que fugindo eles de diante de Israel, à descida de Bete-Horom, o SENHOR lançou sobre eles, do céu, grandes pedras, até Azeca, e morreram; e foram muitos mais os que morreram das pedras da saraiva do que os que os filhos de Israel mataram à espada."},{"i":6075,"b":5,"c":610,"r":610,"o":12,"t": "Então Josué falou ao SENHOR, no dia em que o SENHOR deu os amorreus nas mãos dos filhos de Israel, e disse na presença dos israelitas: Sol, detém-te em Gibeom, e tu, lua, no vale de Ajalom."},{"i":6076,"b":5,"c":610,"r":610,"o":13,"t": "E o sol se deteve, e a lua parou, até que o povo se vingou de seus inimigos. Isto não está escrito no livro de Jasher? O sol, pois, se deteve no meio do céu, e não se apressou a pôr-se, quase um dia inteiro."},{"i":6077,"b":5,"c":610,"r":610,"o":14,"t": "E não houve dia semelhante a este, nem antes nem depois dele, ouvindo o SENHOR assim a voz de um homem; porque o SENHOR pelejava por Israel."},{"i":6078,"b":5,"c":610,"r":610,"o":15,"t": "E voltou Josué, e todo o Israel com ele, ao arraial, em Gilgal."},{"i":6079,"b":5,"c":610,"r":610,"o":16,"t": "Aqueles cinco reis, porém, fugiram, e se esconderam numa cova em Maquedá."},{"i":6080,"b":5,"c":610,"r":610,"o":17,"t": "E foi anunciado a Josué, dizendo: Acharam-se os cinco reis escondidos numa cova em Maquedá."},{"i":6081,"b":5,"c":610,"r":610,"o":18,"t": "Disse, pois, Josué: Arrastai grandes pedras à boca da cova, e ponde sobre ela homens que os guardem;"},{"i":6082,"b":5,"c":610,"r":610,"o":19,"t": "Porém vós não vos detenhais; persegui os vossos inimigos, e atacai os que vão ficando atrás; não os deixeis entrar nas suas cidades, porque o SENHOR vosso Deus já vo-los deu na vossa mão."},{"i":6083,"b":5,"c":610,"r":610,"o":20,"t": "E sucedeu que, acabando Josué e os filhos de Israel de os ferir com grande matança, até consumi-los, e os que ficaram deles se retiraram às cidades fortificadas,"},{"i":6084,"b":5,"c":610,"r":610,"o":21,"t": "Todo o povo voltou em paz a Josué, ao arraial em Maquedá; não havendo ninguém que movesse a sua língua contra os filhos de Israel."},{"i":6085,"b":5,"c":610,"r":610,"o":22,"t": "Depois disse Josué: Abri a boca da cova, e trazei-me para fora aqueles cinco reis."},{"i":6086,"b":5,"c":610,"r":610,"o":23,"t": "Fizeram, pois, assim, e trouxeram-lhe aqueles cinco reis para fora da cova: o rei de Jerusalém, o rei de Hebrom, o rei de Jarmute, o rei de Laquis e o rei de Eglom."},{"i":6087,"b":5,"c":610,"r":610,"o":24,"t": "E sucedeu que, trazendo aqueles reis a Josué, este chamou todos os homens de Israel, e disse aos capitães dos homens de guerra, que foram com ele: Chegai, ponde os vossos pés sobre os pescoços destes reis. E chegaram, e puseram os seus pés sobre os pescoços deles."},{"i":6088,"b":5,"c":610,"r":610,"o":25,"t": "Então Josué lhes disse: Não temais, nem vos espanteis; esforçai-vos e animai-vos; porque assim o fará o SENHOR a todos os vossos inimigos, contra os quais pelejardes."},{"i":6089,"b":5,"c":610,"r":610,"o":26,"t": "E, depois disto, Josué os feriu, e os matou, e os enforcou em cinco madeiros; e ficaram enforcados nos madeiros até à tarde."},{"i":6090,"b":5,"c":610,"r":610,"o":27,"t": "E sucedeu que, ao pôr do sol, deu Josué ordem que os tirassem dos madeiros; e lançaram-nos na cova onde se esconderam; e puseram grandes pedras à boca da cova, que ainda ali estão até o dia de hoje."},{"i":6091,"b":5,"c":610,"r":610,"o":28,"t": "E naquele mesmo dia tomou Josué a Maquedá, e feriu-a a fio de espada, bem como ao seu rei; totalmente a destruiu com todos que nela havia, sem nada deixar; e fez ao rei de Maquedá como fizera ao rei de Jericó."},{"i":6092,"b":5,"c":610,"r":610,"o":29,"t": "Então Josué e todo o Israel com ele, passou de Maquedá a Libna e pelejou contra ela."},{"i":6093,"b":5,"c":610,"r":610,"o":30,"t": "E também o SENHOR a deu na mão de Israel, a ela e a seu rei, e a feriu a fio de espada, a ela e a todos que nela estavam; sem nada deixar; e fez ao seu rei como fizera ao rei de Jericó."},{"i":6094,"b":5,"c":610,"r":610,"o":31,"t": "Então Josué, e todo o Israel com ele, passou de Libna a Laquis; e a sitiou, e pelejou contra ela;"},{"i":6095,"b":5,"c":610,"r":610,"o":32,"t": "E o SENHOR deu a Laquis nas mãos de Israel, e tomou-a no dia seguinte e a feriu a fio de espada, a ela e a todos os que nela estavam, conforme a tudo o que fizera a Libna."},{"i":6096,"b":5,"c":610,"r":610,"o":33,"t": "Então Horão, rei de Gezer, subiu a ajudar a Laquis, porém Josué o feriu, a ele e ao seu povo, até não lhe deixar nem sequer um."},{"i":6097,"b":5,"c":610,"r":610,"o":34,"t": "E Josué, e todo o Israel com ele, passou de Laquis a Eglom, e a sitiaram, e pelejaram contra ela."},{"i":6098,"b":5,"c":610,"r":610,"o":35,"t": "E no mesmo dia a tomaram, e a feriram a fio de espada; e a todos os que nela estavam, destruiu totalmente no mesmo dia, conforme a tudo o que fizera a Laquis."},{"i":6099,"b":5,"c":610,"r":610,"o":36,"t": "Depois Josué, e todo o Israel com ele, subiu de Eglom a Hebrom, e pelejaram contra ela."}]