[{"i":12600,"b":15,"c":1611,"r":1611,"o":12,"t": "Bratří pak jejich, přisluhujících v tom domě, osm set dvadceti dva. A Adaiáš syn Jerochama, syna Pelaliášova, syna Amzi, syna Zachariášova, syna Paschurova, syna Malkiášova,"},{"i":12601,"b":15,"c":1611,"r":1611,"o":13,"t": "A bratří jeho, knížat čeledí otcovských, dvě stě čtyřidceti dva. A Amassai syn Azarele, syna Achzai, syna Mesillemotova, syna Immerova."},{"i":12602,"b":15,"c":1611,"r":1611,"o":14,"t": "Bratří pak jejich, mužů udatných, sto dvadceti osm, jimž představen byl Zabdiel syn Gedolimův."},{"i":12603,"b":15,"c":1611,"r":1611,"o":15,"t": "Z Levítů tito: Semaiáš syn Chasuby, syna Azrikamova, syna Chasabiášova, syna Bunni."},{"i":12604,"b":15,"c":1611,"r":1611,"o":16,"t": "A Sabbetai s Jozabadem byli nad dílem při domě Božím vně, z předních Levítů."},{"i":12605,"b":15,"c":1611,"r":1611,"o":17,"t": "A Mataniáš syn Míchy, syna Zabdi, syna Azafova, přední, začínal chvály a modlitbu. A Bakbukiáš druhý z bratří jeho, a Abda syn Sammua, syna Galalova, syna Jedutunova."},{"i":12606,"b":15,"c":1611,"r":1611,"o":18,"t": "Všech Levítů v městě svatém dvě stě osmdesát a čtyři."},{"i":12607,"b":15,"c":1611,"r":1611,"o":19,"t": "Z vrátných: Akkub, Talmon a bratří jejich, strážní u bran, sto sedmdesát a dva."},{"i":12608,"b":15,"c":1611,"r":1611,"o":20,"t": "Ostatek pak lidu Izraelského, kněží a Levítů, bydlili ve všech městech Judských, jeden každý v dědictví svém."},{"i":12609,"b":15,"c":1611,"r":1611,"o":21,"t": "Ale Netinejští bydlili v Ofel, Zicha pak a Gispa byli představeni Netinejským."},{"i":12610,"b":15,"c":1611,"r":1611,"o":22,"t": "Představený pak Levítům v Jeruzalémě byl Uzi syn Báni, syna Chasabiášova, syna Mataniášova, syna Míchova z synů Azafových, jenž byli zpěváci při službě domu Božího."},{"i":12611,"b":15,"c":1611,"r":1611,"o":23,"t": "Nebo poručení královské bylo o nich, a stálé odměření pro zpěváky na každý den."},{"i":12612,"b":15,"c":1611,"r":1611,"o":24,"t": "A Petachiáš syn Mesezabelův, z synů Záry syna Judova, místo královské držící v každém jednání k lidu."},{"i":12613,"b":15,"c":1611,"r":1611,"o":25,"t": "Ve vsech pak s poli jejich, z synů Judových bydlili v Kariatarbe a v vesnicích jeho, v Dibon a vesnicích jeho, v Jekabsael i ve vsech jeho,"},{"i":12614,"b":15,"c":1611,"r":1611,"o":26,"t": "A v Jesua, v Molada, v Betfelet,"},{"i":12615,"b":15,"c":1611,"r":1611,"o":27,"t": "A v Azarsual, v Bersabé i v vesnicích jeho."},{"i":12616,"b":15,"c":1611,"r":1611,"o":28,"t": "A v Sicelechu, v Mechona, i v vesnicích jeho,"},{"i":12617,"b":15,"c":1611,"r":1611,"o":29,"t": "V Enremmon, v Zaraha, v Jarmut,"},{"i":12618,"b":15,"c":1611,"r":1611,"o":30,"t": "V Zanoe, v Adulam i ve vsech jeho, v Lachis s poli jeho, v Azeka a vesnicích jeho. A tak bydlili od Bersabé až do Gehinnom."},{"i":12619,"b":15,"c":1611,"r":1611,"o":31,"t": "Synové pak Beniaminovi z Gabaa v Michmas, v Aia, v Bethel i v vesnicích jeho,"},{"i":12620,"b":15,"c":1611,"r":1611,"o":32,"t": "V Anatot, v Nobe, v Anania,"},{"i":12621,"b":15,"c":1611,"r":1611,"o":33,"t": "V Azor, v Ráma, v Gittaim,"},{"i":12622,"b":15,"c":1611,"r":1611,"o":34,"t": "V Chadid, v Seboim, v Neballat,"},{"i":12623,"b":15,"c":1611,"r":1611,"o":35,"t": "V Lod, v Ono a v údolí řemeslníků."},{"i":12624,"b":15,"c":1611,"r":1611,"o":36,"t": "Z Levítů pak někteří bydlili v dílích Judských a Beniaminských."},{"i":12625,"b":15,"c":1612,"r":1612,"o":1,"t": "Tito pak jsou kněží a Levítové, kteříž se byli navrátili s Zorobábelem synem Salatielovým, a s Jesua: Saraiáš, Jeremiáš, Ezdráš,"},{"i":12626,"b":15,"c":1612,"r":1612,"o":2,"t": "Amariáš, Malluch, Chattus,"},{"i":12627,"b":15,"c":1612,"r":1612,"o":3,"t": "Sechaniáš, Rechum, Meremot,"},{"i":12628,"b":15,"c":1612,"r":1612,"o":4,"t": "Iddo, Ginnetoi, Abiáš,"},{"i":12629,"b":15,"c":1612,"r":1612,"o":5,"t": "Miamin, Maadiáš, Bilga,"},{"i":12630,"b":15,"c":1612,"r":1612,"o":6,"t": "Semaiáš, Joiarib, Jedaiáš,"},{"i":12631,"b":15,"c":1612,"r":1612,"o":7,"t": "Sallu, Amok, Helkiáš, Jedaiáš. Ti byli přednější z kněží a bratří svých za času Jesua."},{"i":12632,"b":15,"c":1612,"r":1612,"o":8,"t": "Levítové pak: Jesua, Binnui, Kadmiel, Serebiáš, Juda; Mattaniáš, postavený nad zpěvy chvalitebnými s bratřími svými."},{"i":12633,"b":15,"c":1612,"r":1612,"o":9,"t": "A Bakbukiáš a Unni, bratří jejich, byli naproti nim v pořádcích svých."},{"i":12634,"b":15,"c":1612,"r":1612,"o":10,"t": "Jesua pak zplodil Joiakima, a Joiakim zplodil Eliasiba, Eliasib pak zplodil Joiadu."},{"i":12635,"b":15,"c":1612,"r":1612,"o":11,"t": "A Joiada zplodil Jonatana, Jonatan pak zplodil Jaddua."},{"i":12636,"b":15,"c":1612,"r":1612,"o":12,"t": "Za času pak Joiakima byli přední kněží z čeledí otcovských: Z Saraiášovy Meraiáš, z Jeremiášovy Chananiáš,"},{"i":12637,"b":15,"c":1612,"r":1612,"o":13,"t": "Z Ezdrášovy Mesullam, z Amariášovy Jochanan,"},{"i":12638,"b":15,"c":1612,"r":1612,"o":14,"t": "Z Melichovy Jonatan, z Sebaniášovy Jozef,"},{"i":12639,"b":15,"c":1612,"r":1612,"o":15,"t": "Z Charimovy Adna, z Meraiotovy Chelkai,"},{"i":12640,"b":15,"c":1612,"r":1612,"o":16,"t": "Z Iddovy Zachariáš, z Ginnetonovy Mesullam,"},{"i":12641,"b":15,"c":1612,"r":1612,"o":17,"t": "Z Abiášovy Zichri, z Miniaminovy a z Moadiášovy Piltai,"},{"i":12642,"b":15,"c":1612,"r":1612,"o":18,"t": "Z Bilgovy Sammua, z Semaiášovy Jonatan,"},{"i":12643,"b":15,"c":1612,"r":1612,"o":19,"t": "Z Joiaribovy Mattenai, z Jedaiášovy Uzi,"},{"i":12644,"b":15,"c":1612,"r":1612,"o":20,"t": "Z Sallaiovy Kallai, z Amokovy Heber,"},{"i":12645,"b":15,"c":1612,"r":1612,"o":21,"t": "Z Helkiášovy Chasabiáš, z Jedaiášovy Natanael."},{"i":12646,"b":15,"c":1612,"r":1612,"o":22,"t": "Levítové pak přednější z čeledí otcovských za dnů Eliasiba, Joiady, Jochanana a Jaddua, zapsáni jsou až do kralování Daria Perského."},{"i":12647,"b":15,"c":1612,"r":1612,"o":23,"t": "Synové, pravím, Léví, přední v čeledech otcovských, zapsáni jsou v knize Paralipomenon, až do času Jochanana syna Eliasibova."},{"i":12648,"b":15,"c":1612,"r":1612,"o":24,"t": "Potom přední Levítové: Chasabiáš, Serebiáš, a Jesua syn Kadmielův, a bratří jejich naproti nim k chválení a oslavování Boha, podlé nařízení Davida muže Božího, třída proti třídě."},{"i":12649,"b":15,"c":1612,"r":1612,"o":25,"t": "Mataniáš, Bakbukiáš, Abdiáš, Mesullam, Talmon, Akkub, držící stráž vrátných při domu pokladů u bran."},{"i":12650,"b":15,"c":1612,"r":1612,"o":26,"t": "Ti byli za času Joiakima , syna Jesua, syna Jozadakova, a za času Nehemiáše vůdce, a Ezdráše kněze a učitele."},{"i":12651,"b":15,"c":1612,"r":1612,"o":27,"t": "Ku posvěcování pak zdí Jeruzalémských shlédávali Levíty ze všech míst jejich, aby je přivedli do Jeruzaléma, aby vykonali posvěcení a veselí, a to s oslavováním a zpěvy, cymbály, loutnami a harfami."},{"i":12652,"b":15,"c":1612,"r":1612,"o":28,"t": "Protož shromážděni jsou synové zpěváků, i z rovin okolo Jeruzaléma, i ze vsí Netofatských,"},{"i":12653,"b":15,"c":1612,"r":1612,"o":29,"t": "Též z domu Galgal, a z polí Gaba i Azmavet; nebo vsi stavěli sobě zpěváci okolo Jeruzaléma."},{"i":12654,"b":15,"c":1612,"r":1612,"o":30,"t": "A očistivše se kněží a Levítové, očistili také lid, brány i zed."},{"i":12655,"b":15,"c":1612,"r":1612,"o":31,"t": "Za tím rozkázal jsem vstoupiti knížatům Judským na zed, a postavil jsem dva houfy veliké oslavujících, z nichž jedni šli na pravo, od horní strany zdi k bráně hnojné."},{"i":12656,"b":15,"c":1612,"r":1612,"o":32,"t": "A za těmi šel Hosaiáš a polovice knížat Judských,"},{"i":12657,"b":15,"c":1612,"r":1612,"o":33,"t": "Též Azariáš, Ezdráš, a Mesullam,"},{"i":12658,"b":15,"c":1612,"r":1612,"o":34,"t": "Juda, Beniamin, Semaiáš a Jeremiáš."},{"i":12659,"b":15,"c":1612,"r":1612,"o":35,"t": "Potom za syny kněžskými s trubami Zachariáš syn Jonatana, syna Semaiášova, syna Mattaniášova, syna Michaiášova, syna Zakurova, syna Azafova."},{"i":12660,"b":15,"c":1612,"r":1612,"o":36,"t": "A bratří jeho: Semaiáš, Azarel, Milalai, Gilalai, Maai, Natanael a Juda, Chanani s nástroji hudebnými Davida muže Božího, Ezdráš pak učitel před nimi."},{"i":12661,"b":15,"c":1612,"r":1612,"o":37,"t": "Potom k bráně u studnice, kteráž naproti nim byla, vstupovali po stupních města Davidova, kudy se chodí na zed, a ode zdi při domě Davidově, až k bráně vodné k východu."},{"i":12662,"b":15,"c":1612,"r":1612,"o":38,"t": "Houf pak druhý oslavujících bral se naproti oněmno, a já za nimi, a polovice lidu po zdi od věže Tannurim až ke zdi široké,"},{"i":12663,"b":15,"c":1612,"r":1612,"o":39,"t": "A od brány Efraim k bráně staré, a k bráně rybné, a věži Chananeel, a věži Mea, až k bráně bravné. I zastavili se v bráně stráže."},{"i":12664,"b":15,"c":1612,"r":1612,"o":40,"t": "Potom zastavili se oba houfové oslavujících v domě Božím, i já, a polovice knížat se mnou."},{"i":12665,"b":15,"c":1612,"r":1612,"o":41,"t": "Ano i kněží: Eliakim, Maaseiáš, Miniamin, Michaiáš, Elioenai, Zachariáš, Chananiáš, s trubami,"},{"i":12666,"b":15,"c":1612,"r":1612,"o":42,"t": "A Maaseiáš, Semaiáš, Eleazar, Uzi, Jochanan, Malkiáš, Elam a Ezer. Zpěváci pak zvučně zpívali s Izrachiášem představeným svým."},{"i":12667,"b":15,"c":1612,"r":1612,"o":43,"t": "Obětovali také v ten den oběti veliké, a veselili se; nebo Bůh obveselil je veselím velikým. Ano i ženy a děti veselily se, tak že bylo slyšáno veselí Jeruzaléma opodál."},{"i":12668,"b":15,"c":1612,"r":1612,"o":44,"t": "Mezi tím zřízeni jsou v ten den muži nad komorami k pokladům a k obětem, i k prvotinám a k desátkům, aby shromažďovali do nich s polí městských díly, zákonem vyměřené kněžím a Levítům; nebo veselil se Juda z kněží a Levítů přístojících,"},{"i":12669,"b":15,"c":1612,"r":1612,"o":45,"t": "Kteříž držeti měli stráž Boha svého, a stráž očišťování, a zpěváků i vrátných, podlé nařízení Davidova a Šalomouna syna jeho."},{"i":12670,"b":15,"c":1612,"r":1612,"o":46,"t": "Nebo za času Davidova a Azafova od starodávna přední zpěváci k zpívání, chválení a oslavování Boha stáli před ním."},{"i":12671,"b":15,"c":1612,"r":1612,"o":47,"t": "Pročež všecken Izrael za dnů Zorobábele a za času Nehemiáše dávali díly pro zpěváky a vrátné, na každý den stálé odměření, a odvodili je Levítům, Levítové pak dávali synům Aronovým."},{"i":12672,"b":15,"c":1613,"r":1613,"o":1,"t": "V ten den čteno jest v knize Mojžíšově, tak že lid slyšeti mohl. I nalezeno v ní napsáno, že nemá vjíti Ammonitský a Moábský do shromáždění Božího až na věky,"},{"i":12673,"b":15,"c":1613,"r":1613,"o":2,"t": "Proto že nevyšli proti synům Izraelským s chlebem a s vodou, ale najali ze mzdy proti nim Baláma, aby jim zlořečil, ačkoli obrátil Bůh náš to zlořečení v požehnání."},{"i":12674,"b":15,"c":1613,"r":1613,"o":3,"t": "Stalo se pak, když slyšeli zákon, že odmísili všecky přimíšené od Izraele."},{"i":12675,"b":15,"c":1613,"r":1613,"o":4,"t": "Ale před tím Eliasib kněz, správce komory domu Boha našeho, spříznil se s Tobiášem."},{"i":12676,"b":15,"c":1613,"r":1613,"o":5,"t": "Kterémuž udělal pokoj veliký, kdež prvé skládali dary, kadidlo a nádoby, a desátky z obilé, mstu a oleje nového, nařízené Levítům a zpěvákům i vrátným, též i obět kněžím."},{"i":12677,"b":15,"c":1613,"r":1613,"o":6,"t": "Ale když se to vše dálo, nebyl jsem v Jeruzalémě. Nebo léta třidcátého druhého Artaxerxa krále Babylonského přišel jsem k králi, a po přeběhnutí let, vyžádán jsem na králi."},{"i":12678,"b":15,"c":1613,"r":1613,"o":7,"t": "Když jsem pak přišel do Jeruzaléma, srozuměl jsem tomu zlému, co učinil Eliasib pro Tobiáše, udělav mu pokoj v síních domu Božího."},{"i":12679,"b":15,"c":1613,"r":1613,"o":8,"t": "Což mi se velmi nelíbilo. Protož vyházel jsem všecko nádobí domu Tobiášova ven z toho pokoje."},{"i":12680,"b":15,"c":1613,"r":1613,"o":9,"t": "A rozkázal jsem očistiti ty pokoje. I vnesl jsem tam zase nádoby domu Božího, dary a kadidlo."},{"i":12681,"b":15,"c":1613,"r":1613,"o":10,"t": "Potom dověděv se, že dílové Levítům nebyli dáváni, a že rozběhli se jeden každý na svou rolí, Levítové i zpěváci vedoucí práci,"},{"i":12682,"b":15,"c":1613,"r":1613,"o":11,"t": "Protož domlouval jsem se na starší, řka: Proč jest opuštěn dům Boží? A shromáždiv je, postavil jsem je na místě jejich."},{"i":12683,"b":15,"c":1613,"r":1613,"o":12,"t": "A všecken Juda přinášeli desátky obilé, mstu a oleje nového do skladů."},{"i":12684,"b":15,"c":1613,"r":1613,"o":13,"t": "A ustanovil jsem úředníky nad sklady: Selemiáše kněze, a Sádocha učitele, a Pedaiáše z Levítů, přidav k nim Chanana syna Zakurova, syna Mattaniášova; nebo za věrné jmíni byli. A ti měli rozdělovati bratřím svým."},{"i":12685,"b":15,"c":1613,"r":1613,"o":14,"t": "Budiž pamětliv na mne, Bože můj, pro to, a nevyhlazuj dobrodiní mých, kteráž jsem prokázal k domu Boha svého i k službám jeho."},{"i":12686,"b":15,"c":1613,"r":1613,"o":15,"t": "V těch dnech viděl jsem v Judstvu, ani tlačí presem v sobotu, a přinášejí snopy, kteréž nakládali na osly, též víno, hrozny, fíky i všeliká břemena, a snášejí v den sobotní do Jeruzaléma. I domlouval jsem jim v ten den, když prodávali potravu."},{"i":12687,"b":15,"c":1613,"r":1613,"o":16,"t": "Tyrští také, kteříž bydlili v něm, nosili ryby i všelijaké koupě, a prodávali v sobotu synům Juda, a to v Jeruzalémě."},{"i":12688,"b":15,"c":1613,"r":1613,"o":17,"t": "Protož jsem domlouval starším Judským, a řekl jsem jim: Jaká jest to nepravost, kterouž činíte, poškvrňujíce dne sobotního?"},{"i":12689,"b":15,"c":1613,"r":1613,"o":18,"t": "Zdaliž jsou tak nečinili otcové vaši? Pročež Bůh náš přivedl na nás všecko toto zlé, i na toto město, a vy přidáváte hněvivosti na Izraele, poškvrňujíce soboty."},{"i":12690,"b":15,"c":1613,"r":1613,"o":19,"t": "Když tedy byly v stínu brány Jeruzalémské před sobotou, rozkázal jsem zavříti brány, a rozkázal jsem, aby jich neotvírali až po sobotě. K tomu i z služebníků svých některé postavil jsem v bráně, aby náklad nebyl vezen do města v sobotu."},{"i":12691,"b":15,"c":1613,"r":1613,"o":20,"t": "Protož zůstali kupci a prodavači všelijakých věcí prodajných vně před Jeruzalémem, jednou i podruhé."},{"i":12692,"b":15,"c":1613,"r":1613,"o":21,"t": "I osvědčil jsem se jim, řka jim: Proč zůstáváte přes noc naproti zdi? Učiníte-li to více, vztáhnu ruku na vás. Od té chvíle nepřicházeli v sobotu."},{"i":12693,"b":15,"c":1613,"r":1613,"o":22,"t": "Rozkázal jsem pak Levítům, aby se očistili, a přijdouce, ostříhali bran, a světili den sobotní. Také i v tom pamatuj na mne, Bože můj, a buď mi milostiv podlé množství milosrdenství svého."},{"i":12694,"b":15,"c":1613,"r":1613,"o":23,"t": "V těch dnech spatřil jsem také Židy, kteříž byli pojali ženy Azotské, Ammonitské a Moábské,"},{"i":12695,"b":15,"c":1613,"r":1613,"o":24,"t": "An synové jejich mluvili od polu Azotsky, a neuměli mluviti Židovsky, ale podlé jazyku každého toho lidu."},{"i":12696,"b":15,"c":1613,"r":1613,"o":25,"t": "Protož domlouval jsem jim, a zlořečil jsem jim, a některé z nich bil jsem a rval, přísahou je zavazuje skrze Boha, řka: Budete-li dávati dcery své synům jejich, aneb bráti dcery jejich synům svým neb sobě, zlořečení budete."},{"i":12697,"b":15,"c":1613,"r":1613,"o":26,"t": "Zdaliž tím nezhřešil Šalomoun král Izraelský? Ješto ve mnohých národech nebylo krále jemu podobného, kterýž byl milý Bohu svému, tak že ustanovil jej Bůh králem nade vším Izraelem, však i toho k hříchu přivedly ženy cizozemky."},{"i":12698,"b":15,"c":1613,"r":1613,"o":27,"t": "A vám zdali povolíme, abyste se dopouštěli všeho toho zlého velikého, a přestupovali proti Bohu svému, pojímajíce ženy cizozemky?"},{"i":12699,"b":15,"c":1613,"r":1613,"o":28,"t": "Z synů pak Joiady syna Eliasiba, kněze nejvyššího, jeden byl zeť Sanballata Choronského, kteréhož jsem zahnal od sebe."}]