[{"i":400,"b":0,"c":117,"r":117,"o":4,"t": "Ez lesz az én szövetségem veled: Sok nép atyja leszel!"},{"i":401,"b":0,"c":117,"r":117,"o":5,"t": "Nem neveznek többé Abrámnak, hanem Ábrahám lesz a neved, mert sok nép atyjává teszlek."},{"i":402,"b":0,"c":117,"r":117,"o":6,"t": "Nagyon megszaporítom utódaidat, népeket támasztok belőled, királyok származnak tőled."},{"i":403,"b":0,"c":117,"r":117,"o":7,"t": "Szövetségre lépek veled, sőt utódaiddal is, örök szövetségre minden nemzedékükkel. Mert Istened leszek, és utódaidnak is."},{"i":404,"b":0,"c":117,"r":117,"o":8,"t": "Neked adom és utódaidnak a földet, hol jövevény vagy, Kánaán egész földjét birtokul örökre, és Istenük leszek."},{"i":405,"b":0,"c":117,"r":117,"o":9,"t": "Majd ezt mondta Isten Ábrahámnak: Te pedig tartsd meg szövetségemet, meg utódaid is nemzedékről nemzedékre!"},{"i":406,"b":0,"c":117,"r":117,"o":10,"t": "Így tartsátok meg szövetségemet, amelyet veletek és utódaitokkal kötök: metéljenek körül nálatok minden férfit!"},{"i":407,"b":0,"c":117,"r":117,"o":11,"t": "Metéljétek körül szeméremtestetek bőrét, ez lesz a veletek kötött szövetségem jele."},{"i":408,"b":0,"c":117,"r":117,"o":12,"t": "Nyolcnapos korában körül kell metélni nálatok minden fiúgyermeket nemzedékről nemzedékre, akár a házban született, akár pénzen vásárolták valami idegentől, aki nem a te utódaid közül való."},{"i":409,"b":0,"c":117,"r":117,"o":13,"t": "Körül kell metélni azt is, aki a házban született, azt is, akit pénzen vásároltak. Ott lesz az én szövetségem a testeteken örök szövetségként."},{"i":410,"b":0,"c":117,"r":117,"o":14,"t": "A körülmetéletlen férfi, akinek nem metélték körül szeméremteste bőrét, az irtassék ki népe közül, mert elutasította szövetségemet."},{"i":411,"b":0,"c":117,"r":117,"o":15,"t": "Azután ezt mondta Isten Ábrahámnak: Szárajt, a feleségedet ne nevezd többé Szárajnak, hanem Sára legyen a neve!"},{"i":412,"b":0,"c":117,"r":117,"o":16,"t": "Mert megáldom őt, sőt fiút adok tőle neked&#59; megáldom őt, és népek támadnak belőle, népek királyai származnak tőle."},{"i":413,"b":0,"c":117,"r":117,"o":17,"t": "Ábrahám arcra borult, de nevetett, és azt mondta magában: Százesztendős embernek lehet-e gyermeke? Vagy Sára kilencven éves létére szülhet-e?"},{"i":414,"b":0,"c":117,"r":117,"o":18,"t": "És ezt mondta Ábrahám azt Istennek: Bárcsak Izmael életét oltalmaznád!"},{"i":415,"b":0,"c":117,"r":117,"o":19,"t": "De Isten ezt mondta: Nem! Sára, a feleséged szül neked fiút, akit Izsáknak fogsz nevezni. Szövetségre lépek vele is, örök szövetségre, meg utódaival is."},{"i":416,"b":0,"c":117,"r":117,"o":20,"t": "Izmael dolgában is meghallgatlak: megáldom őt, és nagyon megszaporítom és megsokasítom utódait. Tizenkét fejedelmet fog nemzeni, és nagy néppé teszem."},{"i":417,"b":0,"c":117,"r":117,"o":21,"t": "De szövetségre csak Izsákkal lépek, akit Sára egy esztendő múlva szül neked."},{"i":418,"b":0,"c":117,"r":117,"o":22,"t": "Amikor Isten befejezte beszédét, eltávozott Ábrahámtól."},{"i":419,"b":0,"c":117,"r":117,"o":23,"t": "Ezután fogta Ábrahám a fiát, Izmaelt, meg a házában született, vagy pénzen vásárolt összes szolgáját, Ábrahám házanépéből az összes férfit, és körülmetélte szeméremtestük bőrét még azon a napon, ahogyan meghagyta neki Isten."},{"i":420,"b":0,"c":117,"r":117,"o":24,"t": "Ábrahám kilencvenkilenc esztendős volt, amikor szeméremteste bőrét körülmetélték."},{"i":421,"b":0,"c":117,"r":117,"o":25,"t": "Fia, Izmael tizenhárom esztendős volt, amikor szeméremteste bőrét körülmetélték."},{"i":422,"b":0,"c":117,"r":117,"o":26,"t": "Ugyanazon a napon metélték körül Ábrahámot, a fiát, Izmaelt"},{"i":423,"b":0,"c":117,"r":117,"o":27,"t": "és házanépéből az összes férfit. Mind a házban született, mind az idegentől pénzen vásárolt szolgákat körülmetélték vele együtt."},{"i":424,"b":0,"c":118,"r":118,"o":1,"t": "Azután megjelent neki az ÚR Mamré tölgyesében, amikor a nappali hőség elől a sátor bejáratába húzódott."},{"i":425,"b":0,"c":118,"r":118,"o":2,"t": "Fölemelte tekintetét, és látta, hogy három férfi áll előtte. Amint meglátta őket, eléjük futott a sátor bejáratától, földre borult,"},{"i":426,"b":0,"c":118,"r":118,"o":3,"t": "és így szólt: Uram, ha megnyertem jóindulatodat, kérlek, ne kerüld el szolgádat!"},{"i":427,"b":0,"c":118,"r":118,"o":4,"t": "Mindjárt hozatok egy kis vizet, mossátok meg a lábatokat, és dőljetek le a fa alá!"},{"i":428,"b":0,"c":118,"r":118,"o":5,"t": "Én meg hozok egy falat kenyeret, hogy felüdüljetek, és úgy menjetek tovább, ha szolgátok mellett mentek el! Ők azt felelték: Tedd azt, amit mondtál!"},{"i":429,"b":0,"c":118,"r":118,"o":6,"t": "Ábrahám besietett Sárához a sátorba, és azt mondta: Siess, dagassz meg három mérték finomlisztet, és süss lángost!"},{"i":430,"b":0,"c":118,"r":118,"o":7,"t": "Kiszaladt Ábrahám a csordához is, fogott egy szép szopós borjút, és odaadta a legényének, az pedig gyorsan elkészítette."},{"i":431,"b":0,"c":118,"r":118,"o":8,"t": "Azután vett vajat, tejet, meg vette a borjút, amelyet elkészíttetett, és eléjük tette. Ő maga pedig ott állt mellettük a fa alatt, amíg ettek."},{"i":432,"b":0,"c":118,"r":118,"o":9,"t": "Azután ezt kérdezték tőle: Hol van Sára, a feleséged? Ő így felelt: Itt a sátorban."},{"i":433,"b":0,"c":118,"r":118,"o":10,"t": "Egyikük azt mondta: Egy esztendő múlva visszatérek hozzád, és akkor már a feleségednek, Sárának fia lesz! Sára meg ott hallgatódzott a háta mögött a sátor bejáratánál."},{"i":434,"b":0,"c":118,"r":118,"o":11,"t": "Ábrahám és Sára élemedett korú öregek voltak, és Sáránál már megszűnt a női életfolyamat."},{"i":435,"b":0,"c":118,"r":118,"o":12,"t": "Sára nevetett magában, és azt gondolta: Miután megvénültem, lehet-e gyönyörűségem? Meg az uram is öreg!"},{"i":436,"b":0,"c":118,"r":118,"o":13,"t": "De az ÚR megkérdezte Ábrahámot: Miért nevetett Sára, és miért mondta: Ugyan, hogy szülhetnék öreg létemre?"},{"i":437,"b":0,"c":118,"r":118,"o":14,"t": "Van-e valami lehetetlen az ÚR számára? Egy esztendő múlva visszatérek hozzád, és fia lesz Sárának."},{"i":438,"b":0,"c":118,"r":118,"o":15,"t": "Sára azonban tagadott, mert félt. Azt mondta, hogy nem nevetett. Az ÚR azonban így szólt: De bizony nevettél!"},{"i":439,"b":0,"c":118,"r":118,"o":16,"t": "Amikor a férfiak elindultak, és Sodoma felé tartottak, Ábrahám is velük ment, hogy elkísérje őket."},{"i":440,"b":0,"c":118,"r":118,"o":17,"t": "Az ÚR ezt mondta: Eltitkoljam-e Ábrahám elől, amit tenni akarok?"},{"i":441,"b":0,"c":118,"r":118,"o":18,"t": "Hiszen Ábrahámtól nagy és hatalmas nép fog származni, és általa nyer áldást a föld minden népe."},{"i":442,"b":0,"c":118,"r":118,"o":19,"t": "Mert őt választottam ki arra, hogy megparancsolja fiainak és háza népének is, hogy őrizzék meg az ÚR útját, cselekedjenek az igazságnak és jognak megfelelően, hogy az ÚR is beteljesítse, amit megígért Ábrahámnak."},{"i":443,"b":0,"c":118,"r":118,"o":20,"t": "Azért ezt mondta az ÚR: Mivel már igen sok a jajkiáltás Sodoma és Gomora miatt, és vétkük igen súlyossá vált,"},{"i":444,"b":0,"c":118,"r":118,"o":21,"t": "lemegyek, hogy megnézzem: vajon csakugyan a hozzám fölhatolt jajkiáltás szerint cselekedtek-e, vagy sem. Tudni akarom."},{"i":445,"b":0,"c":118,"r":118,"o":22,"t": "Amikor a férfiak megfordultak, és elindultak Sodoma felé, Ábrahám még ott állt az ÚR előtt."},{"i":446,"b":0,"c":118,"r":118,"o":23,"t": "Hozzálépett Ábrahám, és ezt kérdezte: Vajon elpusztítod-e az igazat is a bűnössel együtt?"},{"i":447,"b":0,"c":118,"r":118,"o":24,"t": "Hátha van ötven igaz ember abban a városban? Akkor is elpusztítod, és nem bocsátasz meg annak a helynek azért az ötven igazért, akik ott laknak?"},{"i":448,"b":0,"c":118,"r":118,"o":25,"t": "Távol legyen tőled, hogy ilyet tégy, hogy megöld az igazat a bűnössel együtt, és úgy járjon az igaz is, mint a bűnös. Távol legyen tőled! Vajon az egész föld bírája nem tenne-e igaz ítéletet?"},{"i":449,"b":0,"c":118,"r":118,"o":26,"t": "Az ÚR így felelt: Ha találok Sodoma városában ötven igazat, megkegyelmezek értük az egész helynek."},{"i":450,"b":0,"c":118,"r":118,"o":27,"t": "Ábrahám újból megszólalt: Tudom, merész dolog, hogy szólok az én Uramnak, bár én csak por és hamu vagyok."},{"i":451,"b":0,"c":118,"r":118,"o":28,"t": "De ha az ötven igaznak öt híja lesz, elpusztítod-e az öt miatt az egész várost? Ő ezt felelte: Nem pusztítom el, ha találok ott negyvenötöt."},{"i":452,"b":0,"c":118,"r":118,"o":29,"t": "Ismét szólt hozzá, és ezt kérdezte: Hátha negyven található ott? Az ÚR így felelt: Nem teszem meg a negyvenért."},{"i":453,"b":0,"c":118,"r":118,"o":30,"t": "Ne induljon föl az én Uram, hogy beszélek - szólt Ábrahám -, de hátha csak harminc található ott? Ő így felelt: Nem teszem meg, ha találok ott harmincat."},{"i":454,"b":0,"c":118,"r":118,"o":31,"t": "Ábrahám ezt mondta: Tudom, merész dolog, hogy szólok az én Uramnak: hátha húsz található ott? Ő így felelt: Nem pusztítom el a húszért."},{"i":455,"b":0,"c":118,"r":118,"o":32,"t": "Ábrahám ezt mondta: Ne induljon föl az én Uram, hogy még egyszer szólok: de hátha csak tíz található ott? Ő így felelt: Nem pusztítom el a tízért."},{"i":456,"b":0,"c":118,"r":118,"o":33,"t": "Amint az ÚR bevégezte beszélgetését Ábrahámmal, eltávozott, Ábrahám pedig visszatért lakóhelyére."},{"i":457,"b":0,"c":119,"r":119,"o":1,"t": "A két angyal estére Sodomába érkezett, Lót pedig éppen Sodoma kapujában ült. Amint meglátta őket Lót, fölkelt, eléjük ment, és arccal a földre borult."},{"i":458,"b":0,"c":119,"r":119,"o":2,"t": "Ezt mondta: Térjetek be, Uraim, szolgátok házába, töltsétek itt az éjszakát, mossátok meg a lábatokat! Reggel majd fölkelhettek, és utatokra indulhattok. De ők azt felelték: Nem, hanem itt a szabadban töltjük az éjszakát."},{"i":459,"b":0,"c":119,"r":119,"o":3,"t": "Mivel azonban nagyon unszolta őket, betértek hozzá, bementek a házba. Ő pedig lakomát készített nekik, kovásztalan kenyeret süttetett, és ettek."},{"i":460,"b":0,"c":119,"r":119,"o":4,"t": "Lefekvés előtt a város férfiai, a sodomaiak, körülvették a házat&#59; ifjak és öregek, az egész nép kivétel nélkül."},{"i":461,"b":0,"c":119,"r":119,"o":5,"t": "Bekiáltottak Lótnak, és azt mondták neki: Hol vannak azok a férfiak, akik hozzád jöttek éjszakára? Hozd ki őket hozzánk, hadd ismerjük őket."},{"i":462,"b":0,"c":119,"r":119,"o":6,"t": "Lót kiment hozzájuk az ajtó elé, de az ajtót bezárta maga mögött,"},{"i":463,"b":0,"c":119,"r":119,"o":7,"t": "és ezt mondta: Ugyan, barátaim, ne tegyetek rosszat!"},{"i":464,"b":0,"c":119,"r":119,"o":8,"t": "Van két leányom, akiknek még nem volt dolguk férfival, kihozom hozzátok, és tegyetek velük, amit jónak láttok. De ezekkel az emberekkel ne tegyetek semmit, mivel hajlékom oltalma alatt vannak!"},{"i":465,"b":0,"c":119,"r":119,"o":9,"t": "De azok így feleltek: Menj innen! És azt mondták: Ő az egyetlen jövevény köztünk, és ő akar törvényt szabni? Még jobban elbánunk veled, mint velük! Szorongatni kezdték magát Lótot, és már majdnem betörték az ajtót."},{"i":466,"b":0,"c":119,"r":119,"o":10,"t": "De azok a férfiak kinyújtották a kezüket, behúzták Lótot magukhoz a házba, és bezárták az ajtót."},{"i":467,"b":0,"c":119,"r":119,"o":11,"t": "Az emberek apraját-nagyját pedig, akik a ház ajtaja előtt voltak, vaksággal verték meg, úgyhogy nem tudták megtalálni az ajtót."},{"i":468,"b":0,"c":119,"r":119,"o":12,"t": "Akkor ezt kérdezték a férfiak Lóttól: Ki van még itt hozzád tartozó? Vődet, fiaidat és leányaidat, meg mindenedet, ami a tied a városban, vidd el erről a helyről!"},{"i":469,"b":0,"c":119,"r":119,"o":13,"t": "Mert mi el fogjuk pusztítani ezt a helyet, mivel eljutott az ÚRhoz az a nagy jajkiáltás, amelyet okoztak. Az ÚR azért küldött bennünket, hogy elpusztítsuk a várost."},{"i":470,"b":0,"c":119,"r":119,"o":14,"t": "Lót tehát kiment, és beszélt a vőivel, akik leányait el akarták venni, és ezt mondta: Keljetek föl, menjetek ki erről a helyről, mert az ÚR el fogja pusztítani ezt a várost. De a vőinek úgy tűnt, hogy csak tréfál."},{"i":471,"b":0,"c":119,"r":119,"o":15,"t": "Amikor hajnalodott, így sürgették az angyalok Lótot: Kelj föl, fogd a feleségedet és itt levő két leányodat, hogy el ne pusztulj a város bűne miatt!"},{"i":472,"b":0,"c":119,"r":119,"o":16,"t": "És amikor tétovázott, megragadták a férfiak a kezét, meg a feleségének és két leányának a kezét, mert az ÚR megszánta őt. Kivitték, és ott hagyták a városon kívül."},{"i":473,"b":0,"c":119,"r":119,"o":17,"t": "Amikor vitték őket kifelé, ezt mondták: Mentsd az életedet! Ne nézz hátra, és ne állj meg sehol a környéken! A hegyre menekülj, különben elpusztulsz!"},{"i":474,"b":0,"c":119,"r":119,"o":18,"t": "De Lót azt mondta nekik: Ne oda, Uram!"},{"i":475,"b":0,"c":119,"r":119,"o":19,"t": "Ha már kegyelmes voltál szolgádhoz, és olyan nagy szeretettel bánsz velem, hogy meg akarod tartani az életemet, akkor ne kelljen a hegyre menekülnöm, mert utolér a veszedelem és meghalok."},{"i":476,"b":0,"c":119,"r":119,"o":20,"t": "Itt van a közelben ez a kis város, hadd fussak oda! Bár kicsi, hadd meneküljek oda, hogy életben maradjak!"},{"i":477,"b":0,"c":119,"r":119,"o":21,"t": "Ebben a dologban is engedek neked - felelte. Nem pusztítom el azt a várost, amelyről beszéltél."},{"i":478,"b":0,"c":119,"r":119,"o":22,"t": "De sietve menekülj oda, mert semmit sem tudok tenni, amíg oda nem érsz. - Ezért hívják azt a várost Cóarnak."},{"i":479,"b":0,"c":119,"r":119,"o":23,"t": "A nap éppen fölkelt, amikor Lót Cóarba ért."},{"i":480,"b":0,"c":119,"r":119,"o":24,"t": "Az ÚR pedig kénköves tüzes esőt bocsátott Sodomára és Gomorára, az ÚRtól, az égből."},{"i":481,"b":0,"c":119,"r":119,"o":25,"t": "Így pusztította el azokat a városokat és azt az egész környéket, a városok egész lakosságát, sőt a föld növényzetét is."},{"i":482,"b":0,"c":119,"r":119,"o":26,"t": "Mögötte menő felesége azonban hátratekintett, és sóbálvánnyá lett."},{"i":483,"b":0,"c":119,"r":119,"o":27,"t": "Reggel fölkelt Ábrahám, hogy arra a helyre menjen, ahol az ÚR színe előtt állt."},{"i":484,"b":0,"c":119,"r":119,"o":28,"t": "Odatekintett Sodoma és Gomora felé, meg annak az egész környéknek a földje felé, és látta, hogy már csak füst szállt a föld felett, mint az olvasztókemence füstje."},{"i":485,"b":0,"c":119,"r":119,"o":29,"t": "De amikor Isten elpusztította annak a környéknek a városait, nem feledkezett meg Isten Ábrahámról, és kivezette Lótot a pusztulásból, amikor elpusztította azokat a városokat, ahol Lót lakott."},{"i":486,"b":0,"c":119,"r":119,"o":30,"t": "Lót fölment Cóarból, és letelepedett két leányával együtt a hegyen, mert félt Cóarban lakni. Egy barlangban lakott két leányával együtt."},{"i":487,"b":0,"c":119,"r":119,"o":31,"t": "Egyszer a nagyobbik leánya ezt mondta a kisebbiknek: Apánk öreg, és nincs ezen a földön férfi, aki hozzánk bejönne az egész föld szokása szerint."},{"i":488,"b":0,"c":119,"r":119,"o":32,"t": "Gyere, itassuk le apánkat borral, háljunk vele, és támasszunk apánktól utódot."},{"i":489,"b":0,"c":119,"r":119,"o":33,"t": "Leitatták tehát az apjukat borral még azon az éjszakán, és bement a nagyobbik, és az apjával hált. Lót pedig mit sem tudott leánya lefekvéséről és fölkeléséről."},{"i":490,"b":0,"c":119,"r":119,"o":34,"t": "Másnap azt mondta a nagyobbik a kisebbiknek: A múlt éjjel én háltam az apámmal. Itassuk le borral ma éjjel is, és menj be te, hálj vele, hogy utódot támasszunk apánktól."},{"i":491,"b":0,"c":119,"r":119,"o":35,"t": "Azon az éjszakán is leitatták az apjukat borral, és a kisebbik is vele hált. Lót pedig mit sem tudott leánya lefekvéséről és fölkeléséről."},{"i":492,"b":0,"c":119,"r":119,"o":36,"t": "Így esett teherbe Lót mindkét leánya az apjától."},{"i":493,"b":0,"c":119,"r":119,"o":37,"t": "A nagyobbik fiút szült, és Móábnak nevezte el. Ő a mai Móáb ősatyja."},{"i":494,"b":0,"c":119,"r":119,"o":38,"t": "A kisebbik is fiút szült és Ben-Ammínak nevezte el. Ő a mai Ammón fiainak az ősatyja."},{"i":495,"b":0,"c":120,"r":120,"o":1,"t": "Azután elindult onnan Ábrahám a Délvidék felé, letelepedett Kádés és Súr között, és jövevényként élt Gerárban."},{"i":496,"b":0,"c":120,"r":120,"o":2,"t": "Ábrahám azt mondta Sáráról, a feleségéről, hogy a húga, ezért Abímelek, Gerár királya érte küldött, és elvitette Sárát."},{"i":497,"b":0,"c":120,"r":120,"o":3,"t": "Isten azonban eljött Abímelekhez éjjel, álmában, és azt mondta neki: Meg fogsz halni az asszony miatt, akit elvitettél, mert férjes asszony."},{"i":498,"b":0,"c":120,"r":120,"o":4,"t": "Abímelek azonban még nem közeledett hozzá, és azt mondta: Uram, az igaz népet is megölöd?"},{"i":499,"b":0,"c":120,"r":120,"o":5,"t": "Hiszen ő mondta nekem, hogy a húga, az asszony meg azt mondta róla, hogy a bátyja! Én tiszta szívvel és ártatlan kézzel tettem ezt."}]