[{"i":14100,"b":18,"c":1915,"r":1915,"o":5,"t": "der sein Geld nicht um Zins giebt und nicht Bestechung gegen den Unschuldigen annimmt - wer so handelt, wird nimmermehr wanken!"},{"i":14101,"b":18,"c":1916,"r":1916,"o":1,"t": "Ein Mikhtam Davids.Behüte mich, Gott! denn bei dir suche ich Zuflucht."},{"i":14102,"b":18,"c":1916,"r":1916,"o":2,"t": "Ich spreche zu Jahwe: Du bist mein Herr, es giebt für mich kein Gut außer dir!"},{"i":14103,"b":18,"c":1916,"r":1916,"o":3,"t": "Die Heiligen, die im Lande sind, sie sind die Herrlichen, an denen ich all' mein Wohlgefallen habe."},{"i":14104,"b":18,"c":1916,"r":1916,"o":4,"t": "Zahlreich sind die Schmerzen derer, die einen andern Gott eingetauscht haben; ich mag ihre Blut-Trankopfer nicht spenden,noch ihre Namen auf die Lippen nehmen!"},{"i":14105,"b":18,"c":1916,"r":1916,"o":5,"t": "Jahwe ist mein Erb- und Becherteil; du stützest mein Los!"},{"i":14106,"b":18,"c":1916,"r":1916,"o":6,"t": "Die Meßschnüre sind für mich aufs Lieblichste gefallen, und mein Erbe gefällt mir wohl."},{"i":14107,"b":18,"c":1916,"r":1916,"o":7,"t": "Ich preise Jahwe, der mich beraten hat, und in den Nächten mahnen mich meine Nieren."},{"i":14108,"b":18,"c":1916,"r":1916,"o":8,"t": "Ich habe Jahwe beständig vor mir stehn: wenn er zu meiner Rechten ist, werde ich nicht wanken."},{"i":14109,"b":18,"c":1916,"r":1916,"o":9,"t": "Darum freut sich mein Herz und frohlockt meine Seele, und mein Leib ruht in Sicherheit."},{"i":14110,"b":18,"c":1916,"r":1916,"o":10,"t": "Denn du überlässest mein Leben nicht der Unterwelt, giebst nicht zu, daß dein Frommer die Grube schaue."},{"i":14111,"b":18,"c":1916,"r":1916,"o":11,"t": "Du wirst mich erfahren lassen den Lebenspfad: Freuden vollauf vor deinem Angesichte, Wonnen in deiner Rechten ewiglich!"},{"i":14112,"b":18,"c":1917,"r":1917,"o":1,"t": "Ein Gebet Davids! Höre, Jahwe, gerechte Sache! Merke auf mein Flehen! Vernimm mein Gebet, das ich nicht mit trügerischen Lippen bete!"},{"i":14113,"b":18,"c":1917,"r":1917,"o":2,"t": "Von deinem Angesichte müsse mein Recht ausgehen; deine Augen sehen, was recht ist."},{"i":14114,"b":18,"c":1917,"r":1917,"o":3,"t": "Wenn du mein Herz prüfst, des Nachts nachsiehst, mich genau erforschest, so findest du keine schlimmen Gedanken in mir, noch macht sich mein Mund einer Übertretung schuldig."},{"i":14115,"b":18,"c":1917,"r":1917,"o":4,"t": "Beim Thun der Menschen habe ich nach dem Worte deiner Lippen mich gehütet vor des Gewaltthätigen Pfaden."},{"i":14116,"b":18,"c":1917,"r":1917,"o":5,"t": "Meine Schritte hielten fest an deinen Geleisen; meine Tritte wankten nicht!"},{"i":14117,"b":18,"c":1917,"r":1917,"o":6,"t": "Ich rufe dich an, denn du erhörst mich, o Gott; neige zu mir dein Ohr, höre meine Rede!"},{"i":14118,"b":18,"c":1917,"r":1917,"o":7,"t": "Erzeige wunderbar deine vielfache Gnade, du Retter derer, die Zuflucht suchen vor ihren Widersachern bei deiner Rechten!"},{"i":14119,"b":18,"c":1917,"r":1917,"o":8,"t": "Behüte mich wie den Stern im Auge, verbirg mich im Schatten deiner Flügel"},{"i":14120,"b":18,"c":1917,"r":1917,"o":9,"t": "vor den Gottlosen, die mich vergewaltigt haben, meinen Feinden, die mich gierig umkreisen."},{"i":14121,"b":18,"c":1917,"r":1917,"o":10,"t": "Sie haben ihr Herz mit Fett verschlossen, mit ihrem Munde reden sie vermessen."},{"i":14122,"b":18,"c":1917,"r":1917,"o":11,"t": "Unser Schritt - schon haben sie mich umringt; sie richten ihr Absehen darauf, zu Boden zu senken."},{"i":14123,"b":18,"c":1917,"r":1917,"o":12,"t": "Er gleicht einem Löwen, der zu rauben begehrt, und einem Jungleuen, der im Verstecke liegt."},{"i":14124,"b":18,"c":1917,"r":1917,"o":13,"t": "Auf, Jahwe! Tritt ihm entgegen, wirf ihn nieder! Rette mein Leben vor den Gottlosen mit deinem Schwert,"},{"i":14125,"b":18,"c":1917,"r":1917,"o":14,"t": "vor Männern, Jahwe, mit deiner Hand - vor Männern von der Welt, deren Teil im Leben ist, und deren Bauch du mit deinen Gütern füllst. Sie haben Söhne vollauf und hinterlassen ihren Kindern ihren Überfluß."},{"i":14126,"b":18,"c":1917,"r":1917,"o":15,"t": "Ich aber werde gerechtfertigt dein Angesicht schauen, werde mich, wenn ich erwache, an deiner Gestalt ersättigen!"},{"i":14127,"b":18,"c":1918,"r":1918,"o":1,"t": "Dem Musikmeister. Vom Knechte Jahwes, von David, der an Jahwe die Worte dieses Liedes richtete, als ihn Jahwe aus der Gewalt aller seiner Feinde und aus der Hand Sauls errettet hatte."},{"i":14128,"b":18,"c":1918,"r":1918,"o":2,"t": "Er sprach: Ich will dich erhöhen, Jahwe, meine Stärke! Jahwe ist mein Fels in meiner Drangsal und mein Erretter."},{"i":14129,"b":18,"c":1918,"r":1918,"o":3,"t": "Mein Gott ist mein Hort, bei dem ich Zuflucht suche, mein Schild und mein Heilshorn, meine Burg."},{"i":14130,"b":18,"c":1918,"r":1918,"o":4,"t": "Den Preiswürdigen rufe ich, Jahwe, so werde ich von meinen Feinden befreit."},{"i":14131,"b":18,"c":1918,"r":1918,"o":5,"t": "Denn umringt hatten mich Wasserwogen, und tückische Bäche schreckten mich;"},{"i":14132,"b":18,"c":1918,"r":1918,"o":6,"t": "Bande der Unterwelt umfingen mich, Schlingen des Todes überfielen mich."},{"i":14133,"b":18,"c":1918,"r":1918,"o":7,"t": "Da mir angst ward, rief ich Jahwe an und zu meinem Gotte schrie ich. Er hörte aus seinem Palaste meine Stimme, und mein Geschrei kam vor ihn, drang zu seinen Ohren."},{"i":14134,"b":18,"c":1918,"r":1918,"o":8,"t": "Er blickte her - da wankte die Erde, und der Berge Grundfesten erbebten und schwankten hin und her, weil er ergrimmt war."},{"i":14135,"b":18,"c":1918,"r":1918,"o":9,"t": "Rauch stieg auf in seiner Nase, und Feuer fraß aus seinem Munde; glühende Kohlen brannten von ihm aus."},{"i":14136,"b":18,"c":1918,"r":1918,"o":10,"t": "Er neigte den Himmel und ließ sich herab, während Dunkel unter seinen Füßen war."},{"i":14137,"b":18,"c":1918,"r":1918,"o":11,"t": "Er bestieg einen Kerub und flog dahin und schwebte einher auf den Fittigen des Windes."},{"i":14138,"b":18,"c":1918,"r":1918,"o":12,"t": "Er machte Finsternis zu seiner Hülle, ringsum zu seiner Hütte Wasserdunkel, dichte Wolken."},{"i":14139,"b":18,"c":1918,"r":1918,"o":13,"t": "Vom Glanze vor ihm brachen durch seine Wolken, Hagel und Feuerkohlen."},{"i":14140,"b":18,"c":1918,"r":1918,"o":14,"t": "Da donnerte im Himmel Jahwe und der Höchste ließ seine Stimme erschallen."},{"i":14141,"b":18,"c":1918,"r":1918,"o":15,"t": "Er schleuderte seine Pfeile und zerstreute sie, blitzte Blitze und scheuchte sie."},{"i":14142,"b":18,"c":1918,"r":1918,"o":16,"t": "Da wurden sichtbar die Betten des Meers, und bloßgelegt die Grundfesten des Erdkreises vor deinem Schelten, Jahwe, vor dem Schnauben des Odems deiner Nase!"},{"i":14143,"b":18,"c":1918,"r":1918,"o":17,"t": "Er langte herab aus der Höhe, ergriff mich, zog mich aus großen Wassern."},{"i":14144,"b":18,"c":1918,"r":1918,"o":18,"t": "Er entriß mich meinem starken Feinde und meinen Hassern, weil sie mir zu mächtig waren."},{"i":14145,"b":18,"c":1918,"r":1918,"o":19,"t": "Sie überfielen mich an meinem Unglückstag, aber Jahwe ward meine Stütze."},{"i":14146,"b":18,"c":1918,"r":1918,"o":20,"t": "Er führte mich heraus in freien Raum, riß mich heraus, weil er Wohlgefallen an mir hatte."},{"i":14147,"b":18,"c":1918,"r":1918,"o":21,"t": "Jahwe erweist mir nach meiner Gerechtigkeit, nach der Reinheit meiner Hände vergilt er mir."},{"i":14148,"b":18,"c":1918,"r":1918,"o":22,"t": "Denn ich hielt inne die Wege Jahwes und frevelte nicht gegen meinen Gott."},{"i":14149,"b":18,"c":1918,"r":1918,"o":23,"t": "Denn alle seine Rechte sind mir gegenwärtig, und seine Satzungen schob ich nicht beiseite."},{"i":14150,"b":18,"c":1918,"r":1918,"o":24,"t": "Ich war redlich gegen ihn und hütete mich vor meiner Verschuldung."},{"i":14151,"b":18,"c":1918,"r":1918,"o":25,"t": "Da vergalt mir Jahwe nach meiner Gerechtigkeit, nach der Reinheit meiner Hände vor seinen Augen."},{"i":14152,"b":18,"c":1918,"r":1918,"o":26,"t": "Gegen den Liebreichen zeigst du dich liebreich, gegen den Redlichen zeigst du dich redlich,"},{"i":14153,"b":18,"c":1918,"r":1918,"o":27,"t": "gegen den Lauteren zeigst du dich lauter und gegen den Verkehrten zeigst du dich verdreht."},{"i":14154,"b":18,"c":1918,"r":1918,"o":28,"t": "Denn du schaffst Hilfe gedrücktem Volk, aber hoffärtige Augen erniedrigst du."},{"i":14155,"b":18,"c":1918,"r":1918,"o":29,"t": "Denn du lässest meine Leuchte scheinen; Jahwe, mein Gott, erhellt meine Finsternis."},{"i":14156,"b":18,"c":1918,"r":1918,"o":30,"t": "Denn durch dich zerbreche ich Mauern und mit meinem Gotte springe ich über Wälle."},{"i":14157,"b":18,"c":1918,"r":1918,"o":31,"t": "Gottes Weg ist vollkommen! Das Wort Jahwes ist durchläuert:ein Schild ist er allen, die bei ihm Zuflucht suchen."},{"i":14158,"b":18,"c":1918,"r":1918,"o":32,"t": "Denn wer ist Gott außer Jahwe, und wer ein Hort außer unserem Gott?"},{"i":14159,"b":18,"c":1918,"r":1918,"o":33,"t": "Dem Gott, der mich mit Stärke gürtet und meinen Weg eben macht;"},{"i":14160,"b":18,"c":1918,"r":1918,"o":34,"t": "der meine Füße den Hindinnen gleich macht und mich auf Höhen stellt,"},{"i":14161,"b":18,"c":1918,"r":1918,"o":35,"t": "der meine Hände streiten lehrt, daß meine Arme den ehernen Bogen spannen."},{"i":14162,"b":18,"c":1918,"r":1918,"o":36,"t": "Und du gabst mir den Schild deines Heils und deine Rechte stützte mich, und deine Herablassung machte mich groß."},{"i":14163,"b":18,"c":1918,"r":1918,"o":37,"t": "Du machtest weiten Raum für meinen Schritt, und meine Knöchel wankten nicht."},{"i":14164,"b":18,"c":1918,"r":1918,"o":38,"t": "Ich verfolgte meine Feinde und holte sie ein und kehrte nicht um, bis ich sie vernichtet."},{"i":14165,"b":18,"c":1918,"r":1918,"o":39,"t": "Ich zerschmetterte sie, daß sie nicht mehr aufstehen konnten, dahinsanken unter meine Füße."},{"i":14166,"b":18,"c":1918,"r":1918,"o":40,"t": "Du gürtetest mich mit Stärke zum Streit, beugtest meine Widersacher unter mich."},{"i":14167,"b":18,"c":1918,"r":1918,"o":41,"t": "Du ließest meine Feinde vor mir fliehen, und meine Hasser - die rottete ich aus!"},{"i":14168,"b":18,"c":1918,"r":1918,"o":42,"t": "Sie schrieen - aber da war kein Helfer, zu Jahwe - aber er antwortete ihnen nicht."},{"i":14169,"b":18,"c":1918,"r":1918,"o":43,"t": "Und ich zermalmte sie wie Staub vor dem Winde, wie Gassenkot leerte ich sie aus."},{"i":14170,"b":18,"c":1918,"r":1918,"o":44,"t": "Du errettetest mich aus Völkerfehden, setztest mich zum Haupte der Heiden: Leute, die ich nicht kannte, wurden mir unterthan."},{"i":14171,"b":18,"c":1918,"r":1918,"o":45,"t": "Aufs Hörensagen gehorchen sie mir, die Söhne der Fremde schmeicheln mir."},{"i":14172,"b":18,"c":1918,"r":1918,"o":46,"t": "Die Söhne der Fremde schmachten dahin und zittern hervor aus ihren Schlössern."},{"i":14173,"b":18,"c":1918,"r":1918,"o":47,"t": "Es lebt Jahwe und gepriesen ist mein Hort, und hoch erhaben der Gott meines Heils;"},{"i":14174,"b":18,"c":1918,"r":1918,"o":48,"t": "der Gott, der mir Rache gab und die Völker unter mich trieb,"},{"i":14175,"b":18,"c":1918,"r":1918,"o":49,"t": "der mich herausriß aus meinen Feinden, und über meine Widersacher erhöhtest du mich; vor dem gewaltthätigen Mann errettetest du mich."},{"i":14176,"b":18,"c":1918,"r":1918,"o":50,"t": "Darum will ich dich preisen, Jahwe, unter den Heiden und deinem Namen singen,"},{"i":14177,"b":18,"c":1918,"r":1918,"o":51,"t": "der seinem Könige großes Heil verleiht und seinem Gesalbten Huld erweist, David und seinem Samen bis in Ewigkeit!"},{"i":14178,"b":18,"c":1919,"r":1919,"o":1,"t": "Dem Musikmeister. Ein Psalm Davids."},{"i":14179,"b":18,"c":1919,"r":1919,"o":2,"t": "Die Himmel erzählen die Herrlichkeit Gottes,und die Veste verkündigt das Werk seiner Hände."},{"i":14180,"b":18,"c":1919,"r":1919,"o":3,"t": "Ein Tag strömt dem andern die Botschaft zu,und eine Nacht giebt der andern Kunde -"},{"i":14181,"b":18,"c":1919,"r":1919,"o":4,"t": "nicht eine Botschaft und nicht Worte,deren Schall unhörbar wäre!"},{"i":14182,"b":18,"c":1919,"r":1919,"o":5,"t": "In alle Lande geht ihre Meßschnur aus,und ihre Worte bis ans Ende des Erdkreises.Dem Sonnenball hat er ein Zelt an ihnen bereitet."},{"i":14183,"b":18,"c":1919,"r":1919,"o":6,"t": "Und der gleicht einem Bräutigam, der aus seiner Kammer hervortritt,freut sich wie ein Held, die Bahn zu durchlaufen."},{"i":14184,"b":18,"c":1919,"r":1919,"o":7,"t": "Von dem einen Ende des Himmels geht er ausund läuft um bis zu seinem anderen Ende,und nichts bleibt vor seiner Glut geborgen."},{"i":14185,"b":18,"c":1919,"r":1919,"o":8,"t": "Das Gesetz Jahwes ist vollkommen, erquickt die Seele; das Zeugnis Jahwes ist zuverlässig, macht den Einfältigen weise."},{"i":14186,"b":18,"c":1919,"r":1919,"o":9,"t": "Die Befehle Jahwes sind recht, erfreuen das Herz; das Gebot Jahwes ist rein, erleuchtet die Augen."},{"i":14187,"b":18,"c":1919,"r":1919,"o":10,"t": "Der Dienst Jahwes ist rein, besteht für immer; die Satzungen Jahwes sind Wahrheit, sind rechtschaffen insgesamt."},{"i":14188,"b":18,"c":1919,"r":1919,"o":11,"t": "Sie sind begehrenswerter als Gold und vieles Feingoldund süßer als Honig und der Seim der Waben."},{"i":14189,"b":18,"c":1919,"r":1919,"o":12,"t": "Auch wird dein Diener durch sie vermahnt; sie beobachten bringt großen Lohn!"},{"i":14190,"b":18,"c":1919,"r":1919,"o":13,"t": "Verirrungen - wer wird sich aller bewußt? Von den verborgenen sprich mich los!"},{"i":14191,"b":18,"c":1919,"r":1919,"o":14,"t": "Dazu bewahre deinen Diener vor Übermütigen: laß sie nicht über mich herrschen! Dann werde ich unsträflich sein und rein dastehen von großer Verschuldung."},{"i":14192,"b":18,"c":1919,"r":1919,"o":15,"t": "Möchten die Worte meines Mundes und das Sinnen meines Herzens vor dir wohlgefällig sein, Jahwe, mein Fels und mein Erlöser!"},{"i":14193,"b":18,"c":1920,"r":1920,"o":1,"t": "Dem Musikmeister. Ein Psalm Davids."},{"i":14194,"b":18,"c":1920,"r":1920,"o":2,"t": "Jahwe erhöre dich am Tage der Not, es schütze dich der Name des Gottes Jakobs!"},{"i":14195,"b":18,"c":1920,"r":1920,"o":3,"t": "Er sende dir Hilfe vom Heiligtum und vom Zion her stütze er dich."},{"i":14196,"b":18,"c":1920,"r":1920,"o":4,"t": "Er gedenke aller deiner Opfergaben und deine Brandopfer finde er fett. Sela."},{"i":14197,"b":18,"c":1920,"r":1920,"o":5,"t": "Er gebe dir, was dein Herz wünscht, und all' dein Vorhaben lasse er gelingen."},{"i":14198,"b":18,"c":1920,"r":1920,"o":6,"t": "Möchten wir jubeln dürfen über die Hilfe, die dir zu teil ward, und ob des Namens unseres Gottes die Banner schwingen. Jahwe erfülle alle deine Bitten!"},{"i":14199,"b":18,"c":1920,"r":1920,"o":7,"t": "Nun weiß ich, daß Jahwe seinem Gesalbten hilft; er erhört ihn von seinem heiligen Himmel her durch Machtthaten, durch die Hilfe seiner Rechten."}]