[{"i":9000,"b":10,"c":1108,"r":1108,"o":15,"t": "Und er sprach. Gepriesen sei Jahwe, der Gott Israels, der durch seinen Mund mit meinem Vater David geredet und durch seine Hand erfüllt hat, was er zusagte, indem er sprach:"},{"i":9001,"b":10,"c":1108,"r":1108,"o":16,"t": "Seit der Zeit, da ich mein Volk Israel aus Ägypten herausführte, habe ich aus keinem der Stämme Israels eine Stadt erwählt, daß man einen Tempel erbaue, damit mein Name daselbst wäre. Dann aber habe ich Jerusalem erwählt, daß mein Name daselbst wäre, und habe David erwählt, daß er über mein Volk Israel Herrscher sein sollte."},{"i":9002,"b":10,"c":1108,"r":1108,"o":17,"t": "Und mein Vater David hatte zwar im Sinne, dem Namen Jahwes, des Gottes Israels, einen Tempel zu bauen;"},{"i":9003,"b":10,"c":1108,"r":1108,"o":18,"t": "aber Jahwe sprach zu meinem Vater David: Daß du dir vorgenommen hast, meinem Namen einen Tempel zu bauen, an diesem Entschluss hast du wohlgethan."},{"i":9004,"b":10,"c":1108,"r":1108,"o":19,"t": "Doch nicht du sollst den Tempel bauen, sondern dein Sohn, der aus deinen Lenden hervorgehen wird, der soll meinem Namen den Tempel bauen."},{"i":9005,"b":10,"c":1108,"r":1108,"o":20,"t": "Und Jahwe hat die Verheißung, die er gegeben, in Erfüllung gehen lassen. Denn ich trat auf an meines Vaters David Statt und bestieg den Thron Israels, wie Jahwe verheißen hat, und baute den Tempel für den Namen Jahwes, des Gottes Israels.-"},{"i":9006,"b":10,"c":1108,"r":1108,"o":21,"t": "Und ich richtete daselbst eine Stätte her für die Lade, in der sich das Bundesgesetz Jahwes befindet, des Bundes, den er mit unseren Vätern geschlossen hat, als er sie aus Ägypten herausführte."},{"i":9007,"b":10,"c":1108,"r":1108,"o":22,"t": "Und Salomo trat vor den Altar Jahwes angesichts der ganzen Gemeinde Israel, breitete seine Hände aus gen Himmel"},{"i":9008,"b":10,"c":1108,"r":1108,"o":23,"t": "und sprach: Jahwe, du Gott Israels, es ist kein Gott, weder droben im Himmel, noch unten auf Erden, dir gleich,der du den Bund und die Gnade bewahrst deinen Knechten, die von ganzem Herzen vor dir wandeln,"},{"i":9009,"b":10,"c":1108,"r":1108,"o":24,"t": "der du deinem Knechte, meinem Vater David, gehalten hast, was du ihm verheißen hattest. Ja, du hattest es mit deinem Munde geredet und mit deiner Hand hast du es erfüllt, wie nunmehr zu ersehen ist."},{"i":9010,"b":10,"c":1108,"r":1108,"o":25,"t": "Nun denn, Jahwe, du Gott Israels, halte deinem Knechte, meinem Vater David, was du ihm verheißen hast, indem du sprachst: Es soll dir nie fehlen an einem Nachkommen vor mir, der da sitze auf dem Throne Israels, wenn nur deine Söhne auf ihren Weg Acht haben, daß sie vor mir wandeln, gleich wie du vor mir gewandelt hast."},{"i":9011,"b":10,"c":1108,"r":1108,"o":26,"t": "Und nun, du Gott Israels, laß deine Verheißung wahr werden, die du deinem Knechte, meinem Vater David, gegeben hast."},{"i":9012,"b":10,"c":1108,"r":1108,"o":27,"t": "Sollte in Wahrheit Gott auf Erden wohnen? Siehe, der Himmel und die höchsten Himmel können dich nicht fassen, geschweige denn dieser Tempel, den ich gebaut habe."},{"i":9013,"b":10,"c":1108,"r":1108,"o":28,"t": "Aber wende dich zu dem Gebet und Flehen deines Knechtes, Jahwe, mein Gott, daß du hörest auf das Schreien und das Gebet, das dein Knecht heute vor dir betet;"},{"i":9014,"b":10,"c":1108,"r":1108,"o":29,"t": "daß deine Augen bei Nacht und bei Tag offen stehen über diesen Tempel, über die Stätte, von der du verheißen hast: Mein Name soll daselbst sein; daß du hörest auf das Gebet, das dein Knecht an dieser Stätte beten wird."},{"i":9015,"b":10,"c":1108,"r":1108,"o":30,"t": "Und du wollest hören auf die flehentlichen Worte deines Knechts und deines Volkes Israel, die sie an dieser Stätte beten werden; ja, du wollest hören an der Stätte, da du thronest, im Himmel, und wenn du hörst, verzeihen!"},{"i":9016,"b":10,"c":1108,"r":1108,"o":31,"t": "Falls sich jemand wider seinen Nächsten versündigt, und man ihm einen Eid auferlegt, um ihn seine Aussage eidlich bekräftigen zu lassen, und er kommt und schwört vor deinem Altar in diesem Hause:"},{"i":9017,"b":10,"c":1108,"r":1108,"o":32,"t": "so wollest du hören im Himmel und eingreifen und deinen Knechten Recht schaffen, daß du den Schuldigen verdammst, indem du sein Thun auf sein Haupt zurückfallen lässest, den Unschuldigen aber gerecht sprichst, indem du ihm giebst nach seiner Gerechtigkeit."},{"i":9018,"b":10,"c":1108,"r":1108,"o":33,"t": "Wenn dein Volk Israel geschlagen wird und vor dem Feinde fliehen muß, weil sie sich an dir versündigt haben, und sie bekehren sich zu dir und bekennen deinen Namen und beten und flehen zu dir in diesem Hause:"},{"i":9019,"b":10,"c":1108,"r":1108,"o":34,"t": "so wollest du hören im Himmel und die Sünde deines Volkes Israel vergeben und sie zurückbringen auf den Boden, den du ihren Vätern verliehen hast."},{"i":9020,"b":10,"c":1108,"r":1108,"o":35,"t": "Wenn der Himmel verschlossen ist, und kein Regen fällt, weil sie sich an dir versündigt haben, und sie beten an dieser Stätte und bekennen deinen Namen und bekehren sich von ihrer Sünde, weil du sie demütigst:"},{"i":9021,"b":10,"c":1108,"r":1108,"o":36,"t": "so wollest du hören im Himmel und die Sünde deiner Knechte und deines Volkes Israel vergeben, wenn du ihnen den guten Weg weisest, auf dem sie wandeln sollen; und wollest Regen senden auf dein Land, daß du deinem Volke zum Erbbesitze verliehen hast."},{"i":9022,"b":10,"c":1108,"r":1108,"o":37,"t": "Wenn Hungersnot im Lande sein sollte, wenn Pest, wenn Brand und Vergilben des Getreides, oder Heuschrecken und Ungeziefer, wenn sein Feind es bedrängt in einer seiner Ortschaften, kurz wenn irgendwelche Plage, irgendwelche Krankheit eintritt:"},{"i":9023,"b":10,"c":1108,"r":1108,"o":38,"t": "geschieht dann irgendein Gebet oder Flehen von irgendeinem Menschen, von deinem ganzen Volk Israel, wenn ein jeglicher den Schlag in seinem Gewissen spürt und seine Hände nach diesem Hause ausbreitet:"},{"i":9024,"b":10,"c":1108,"r":1108,"o":39,"t": "so wollest du hören im Himmel, der Stätte, da du thronest, und vergeben und schaffen, daß du einem jeglichen gebest, ganz wie er gewandelt hat, wie du sein Herz erkennst, - denn du allein kennst das Herz aller Menschenkinder! -"},{"i":9025,"b":10,"c":1108,"r":1108,"o":40,"t": "auf daß sie dich fürchten allezeit, solange sie auf dem Boden leben, den du unseren Vätern verliehen hast."},{"i":9026,"b":10,"c":1108,"r":1108,"o":41,"t": "Aber auch auf den Fremdling, der nicht zu deinem Volk Israel gehört, wenn er aus fernem Lande kommt um deines Namens willen,"},{"i":9027,"b":10,"c":1108,"r":1108,"o":42,"t": "- denn sie werden hören von deinem großen Namen, deiner starken Hand und deinem ausgereckten Arm - wenn er kommt und vor diesem Tempel betet,"},{"i":9028,"b":10,"c":1108,"r":1108,"o":43,"t": "so wollest du hören im Himmel, der Stätte, da du thronest, und alles das thun, worum der Fremde dich anruft, damit alle Völker der Erde deinen Namen erkennen, daß sie dich ebenso fürchten, wie dein Volk Israel, und daß sie inne werden, daß dieser Tempel, den ich gebaut habe, nach deinem Namen genannt sei."},{"i":9029,"b":10,"c":1108,"r":1108,"o":44,"t": "Wenn dein Volk zum Kampfe gegen seinen Feind ausziehen wird, des Wegs, den du sie senden wirst, und sie zu Jahwe beten in der Richtung nach der Stadt hin, die du erwählt hast, und nach dem Tempel, den ich deinem Namen erbaut habe:"},{"i":9030,"b":10,"c":1108,"r":1108,"o":45,"t": "so wollest du ihr Gebet und Flehen im Himmel hören und ihnen Recht verschaffen."},{"i":9031,"b":10,"c":1108,"r":1108,"o":46,"t": "Wenn sie sich an dir versündigen werden, - denn es giebt keinen Menschen, der nicht sündigte, - und du auf sie zürnst und sie dem Feinde preis giebst, daß ihre Bezwinger sie gefangen führen in das Land des Feindes, es sei nun fern oder nahe,"},{"i":9032,"b":10,"c":1108,"r":1108,"o":47,"t": "und sie gegen in sich in dem Lande, wohin sie gefangen geführt sind, und bekehren sich und flehen zu dir im Land ihrer Bezwinger und sprechen: Wir haben gesündigt und verkehrt gehandelt, wir sind gottlos gewesen!"},{"i":9033,"b":10,"c":1108,"r":1108,"o":48,"t": "und bekehren sich also zu dir von ganzem Herzen und von ganzer Seele im Land ihrer Feinde, die sie weggeführt haben, und beten zu dir in der Richtung nach ihrem Lande hin, das du ihren Vätern verliehen hast, nach der Stadt, die du erwählt hast, und nach dem Hause, das ich deinem Namen erbaut habe:"},{"i":9034,"b":10,"c":1108,"r":1108,"o":49,"t": "so wollest du ihr Gebet und Flehen hören im Himmel, der Stätte, da du thronest, und ihnen Recht verschaffen"},{"i":9035,"b":10,"c":1108,"r":1108,"o":50,"t": "und deinem Volke vergeben, was sie an dir gesündigt haben, und alle ihre Übertretungen, womit sie sich wider dich vergangen gaben, und wollest ihnen Barmherzigkeit widerfahren lassen von seiten derer, die sie gefangen halten, daß die sich ihrer erbarmen."},{"i":9036,"b":10,"c":1108,"r":1108,"o":51,"t": "Denn sie sind dein Volk und dein Eigentum, das du aus Ägypten herausgeführt hast, mitten aus dem Eisen-Schmelzofen,"},{"i":9037,"b":10,"c":1108,"r":1108,"o":52,"t": "daß deine Augen offen stehen für das Flehen deines Knechts und das Flehen deines Volkes Israel, daß du sie erhörest in allem, worum sie dich anrufen."},{"i":9038,"b":10,"c":1108,"r":1108,"o":53,"t": "Denn du hast sie dir ausgesondert zum Eigentum aus allen Völkern der Erde, wie du durch deinen Knecht Mose verheißen hast, als du unsere Väter aus Ägypten herausführtest, o Herr Jahwe!"},{"i":9039,"b":10,"c":1108,"r":1108,"o":54,"t": "Und als Salomo all' dieses Gebet und Flehen zu Jahwe ausgebetet hatte, erhob er sich von dem Platze vor dem Altare Jahwes, wo er mit gen Himmel ausgebreiteten Händen auf den Knieen gelegen hatte,"},{"i":9040,"b":10,"c":1108,"r":1108,"o":55,"t": "und trat hin und segnete die ganze Gemeinde Israel mit lauter Stimme, indem er sprach:"},{"i":9041,"b":10,"c":1108,"r":1108,"o":56,"t": "Gepriesen sei Jahwe, der seinem Volk Israel Ruhe verliehen, ganz wie er verheißen hat; keine einzige ist hinfällig geworden von all' den herrlichen Verheißungen, die er durch seinen Knecht Mose gegeben hat."},{"i":9042,"b":10,"c":1108,"r":1108,"o":57,"t": "Es sei Jahwe, unser Gott, mit uns, wie er mit unseren Vätern gewesen ist. Er wolle uns nicht verlassen noch verstoßen,"},{"i":9043,"b":10,"c":1108,"r":1108,"o":58,"t": "auf daß er unser Herz zu ihm neige, daß wir immerdar auf seinen Wegen wandeln und seine Gebote, Satzungen und Rechte beobachten, die er unseren Vätern anbefohlen hat."},{"i":9044,"b":10,"c":1108,"r":1108,"o":59,"t": "Und diese meine Worte, die ich flehend vor Jahwe geredet habe, mögen Jahwe, unserem Gotte, bei Tag und bei Nacht nahe sein, daß er seinem Knecht und seinem Volk Israel nach eines jeglichen Tags Erfordernis Recht schaffe,"},{"i":9045,"b":10,"c":1108,"r":1108,"o":60,"t": "damit alle Völker der Erde erkennen, daß Jahwe Gott ist, und keiner sonst."},{"i":9046,"b":10,"c":1108,"r":1108,"o":61,"t": "Und euer Herz sei ungeteilt gegenüber Jahwe, unserem Gotte, daß ihr nach seinen Satzungen wandelt und seine Gebote haltet, wie es jetzt der Fall ist."},{"i":9047,"b":10,"c":1108,"r":1108,"o":62,"t": "Der König aber und ganz Israel mit ihm opferten Schlachtopfer vor Jahwe."},{"i":9048,"b":10,"c":1108,"r":1108,"o":63,"t": "Und zwar opferte Salomo als das Heilsopfer, das er Jahwe schlachtete, 22 000 Rinder und 120 000 Schafe. Also weihten sie den Tempel Jahwes ein, der König und alle Israeliten."},{"i":9049,"b":10,"c":1108,"r":1108,"o":64,"t": "Jenes Tages weihte der König den mittleren Teil des Vorhofs, der vor dem Tempel Jahwes liegt, indem er die Brandopfer, die Speisopfer und die Fettstücke der Heilsopfer daselbst opferte. Denn der eherne Altar, der vor Jahwe stand, war zu klein, um die Brandopfer und Speisopfer und die Fettstücke der Heilopfer zu fassen."},{"i":9050,"b":10,"c":1108,"r":1108,"o":65,"t": "So beging Salomo zu jener Zeit das Fest und ganz Israel mit ihm, - eine gewaltige Versammlung, von da, wo es nach Hammath hineingeht, an bis zum Bach Ägyptens, - vor Jahwe, unserem Gotte, sieben Tage lang und sieben Tage, zusammen vierzehn Tage."},{"i":9051,"b":10,"c":1108,"r":1108,"o":66,"t": "Am achten Tag aber entließ er das Volk. Und sie verabschiedeten sich vom König und gingen hin in ihre Heimat fröhlich und gutes Muts wegen all' des Guten, das Jahwe seinem Knechte David und seinem Volk Israel erwiesen hatte."},{"i":9052,"b":10,"c":1109,"r":1109,"o":1,"t": "Als nun Salomo den Bau des Tempels Jahwes und des königlichen Palastes und jeglichen Plan Salomos, nach dessen Ausführung er Verlangen getragen, zu Ende geführt hatte,"},{"i":9053,"b":10,"c":1109,"r":1109,"o":2,"t": "da erschien Jahwe dem Salomo zum anderen Male, wie er ihm zu Gibeon erschienen war."},{"i":9054,"b":10,"c":1109,"r":1109,"o":3,"t": "Und Jahwe sprach zu ihm: Ich habe dein Gebet und dein Flehen gehört, das du vor mich gebracht hast. Ich habe diesen Tempel, den du erbaut hast, zu einem Heiligtume gemacht, indem ich meinen Namen für immer daselbst wohnen lasse, und meine Augen und mein Herz sollen immerdar daselbst weilen."},{"i":9055,"b":10,"c":1109,"r":1109,"o":4,"t": "Wenn du nun vor mir wandeln wirst, wie dein Vater David gewandelt hat, in Herzenseinfalt und in Aufrichtigkeit, daß du thust, ganz wie ich dir geboten habe, und meine Satzungen und Rechte beobachtest:"},{"i":9056,"b":10,"c":1109,"r":1109,"o":5,"t": "So will ich den Thron deines Königtums über Israel für immer bestätigen, wie ich deinem Vater David verheißen habe, indem ich sprach: Es soll dir nie fehlen an einem Nachkommen auf dem Thron Israels."},{"i":9057,"b":10,"c":1109,"r":1109,"o":6,"t": "Werdet ihr euch aber doch von mir abwenden, ihr und eure Kinder, und meine Gebote und Satzungen, die ich euch vorgelegt habe, nicht beobachten, sondern hingehen und andere Götter verehren und euch vor ihnen niederwerfen:"},{"i":9058,"b":10,"c":1109,"r":1109,"o":7,"t": "so werde ich Israel wegtilgen von dem Boden, den ich ihnen verliehen habe, und werde den Tempel, den ich meinem Namen geheiligt habe, verworfen sein lassen vor meinem Angesicht, und Israel soll ein Gegenstand des Spottes und Hohnes werden unter allen Völkern."},{"i":9059,"b":10,"c":1109,"r":1109,"o":8,"t": "Und dieser Tempel, der erhaben war, soll zu Trümmern werden; jeder, der an ihm vorübergeht, wird sich entsetzen und zischen, und wenn man dann fragen wird: Warum hat Jahwe diesem Land und diesem Tempel Solches angethan?"},{"i":9060,"b":10,"c":1109,"r":1109,"o":9,"t": "So wird man antworten: Darum, daß sie Jahwe, ihren Gott, der ihre Väter aus Ägypten herausführte, verlassen und sich zu anderen Göttern gehalten haben und haben sich vor ihnen niedergeworfen und ihnen gedient, - darum hat Jahwe all' dieses Unglück über sie gebracht!"},{"i":9061,"b":10,"c":1109,"r":1109,"o":10,"t": "Nach Ablauf der zwanzig Jahre aber, in welchen Salomo die beiden Gebäude, den Tempel Jahwes und den königlichen Palast, errichtet hatte,"},{"i":9062,"b":10,"c":1109,"r":1109,"o":11,"t": "- Hiram nämlich, der König von Tyrus, hatte Salomo unterstützt mit Cedern- und Cypressenbalken, sowie mit Gold, soviel er begehrte, - damals trat der König Salomo dem Hiram zwanzig Städte in der Landschaft Galiläa ab."},{"i":9063,"b":10,"c":1109,"r":1109,"o":12,"t": "Und Hiram zog aus von Tyrus, um die Städte zu besehen, die ihm Salomo abgetreten hatte, aber sie gefielen ihm nicht."},{"i":9064,"b":10,"c":1109,"r":1109,"o":13,"t": "Da sprach er: Was sind das für Städte, die du mir da abgetreten hast, mein Bruder! Daher nennt man sie die Landschaft Kabul bis auf den heutigen Tag."},{"i":9065,"b":10,"c":1109,"r":1109,"o":14,"t": "Hiram aber sandte dem König hundert und zwanzig Talente Goldes."},{"i":9066,"b":10,"c":1109,"r":1109,"o":15,"t": "Und also verhielt sich's mit der Fron, die der König Salomo aushob, um den Tempel Jahwes und seinen Palast, das Millo und die Mauer Jerusalems, sowie die Befestigungen von Hazor, Megiddo und Geser zu erbauen."},{"i":9067,"b":10,"c":1109,"r":1109,"o":16,"t": "Der Pharao nämlich, der König von Ägypten, war herangezogen, hatte Geser erobert und eingeäschert und die Kanaaniter niedergemetzelt, die die Stadt bewohnten, und hatte dieselbe seiner Tochter, der Gemahlin Salomos, zur Mitgift gegeben."},{"i":9068,"b":10,"c":1109,"r":1109,"o":17,"t": "Also befestigte Salomo Geser und das untere Beth-Horon"},{"i":9069,"b":10,"c":1109,"r":1109,"o":18,"t": "und Baalath und Thamar in der Steppe im Lande"},{"i":9070,"b":10,"c":1109,"r":1109,"o":19,"t": "und alle Vorratsstädte, die Salomo gehörten, und die Wagenstädte und die Städte für die Reiter und was immer Salomo zu Jerusalem, auf dem Libanon und im ganzen Bereiche seiner Herrschaft zu erbauen wünschte."},{"i":9071,"b":10,"c":1109,"r":1109,"o":20,"t": "Alles nun, was noch übrig war, von den Amoritern, Hethitern, Pheresitern, Hevitern und Jebusitern, die nicht zu den Israeliten gehörten,"},{"i":9072,"b":10,"c":1109,"r":1109,"o":21,"t": "- die Nachkommen von ihnen, die noch übrig waren im Lande, an denen die Israeliten den Bann nicht hatten vollstrecken können, - die hob Salomo zum Frondienst aus, und so fronen sie bis auf den heutigen Tag."},{"i":9073,"b":10,"c":1109,"r":1109,"o":22,"t": "Von den Israeliten aber machte Salomo niemand zum Leibeigenen, sondern sie waren die Kriegsleute und seine Beamten, seine Obersten und Wagenkämpfer, die Befehlshaber über seine Wagen und Reiter."},{"i":9074,"b":10,"c":1109,"r":1109,"o":23,"t": "Dies waren die obersten Beamten der Vögte, die über das Werk Salomos gesetzt waren: 550, welche über die Leute, die bei dem Werke beschäftigt waren, die Aufsicht führten."},{"i":9075,"b":10,"c":1109,"r":1109,"o":24,"t": "Kaum aber war die Tochter des Pharao aus der Stadt Davids heraufgezogen in ihr eigenes Haus, das er für sie erbaut hatte, da baute er das Millo."},{"i":9076,"b":10,"c":1109,"r":1109,"o":25,"t": "Und Salomo opferte dreimal im Jahre Brandopfer und Heilsopfer auf dem Altare, den er Jahwe erbaut hatte, und räucherte mit ihm, was vor Jahwe war, und vollendete das Haus."},{"i":9077,"b":10,"c":1109,"r":1109,"o":26,"t": "Auch Schiffe erbaute der König Salomo zu Ezeon-Geber, das bei Eloth am Ufer des Schilfmeers im Lande Edom liegt."},{"i":9078,"b":10,"c":1109,"r":1109,"o":27,"t": "Und Hiram sandte auf der Flotte Unterthanen von sich - Schiffsleute, die mit dem Meere vertraut waren, - zusammen mit den Unterthanen Salomos."},{"i":9079,"b":10,"c":1109,"r":1109,"o":28,"t": "Und sie gelangten nach Ophir und holten von dort Gold - 420 Talente - und brachten es zum Könige Salomo."},{"i":9080,"b":10,"c":1110,"r":1110,"o":1,"t": "Als aber die Königin von Saba das Gerücht von Salomo vernahm und von dem Tempel, den Salomo dem Namen Jahwes erbaut hatte, da kam sie, um ihn mit Rätseln zu versuchen."},{"i":9081,"b":10,"c":1110,"r":1110,"o":2,"t": "Sie kam aber nach Jerusalem mit einem sehr großen Gefolge, sowie mit Kamelen, die Spezereien und eine große Menge Goldes und Edelsteine trugen. Als sie nun zu Salomo hineinkam, trug sie ihm alles das vor, was sie sich vorgenommen hatte."},{"i":9082,"b":10,"c":1110,"r":1110,"o":3,"t": "Salomo aber hatte Antwort auf alle ihre Fragen; es gab nichts, was dem Könige verborgen gewesen wäre, daß er ihr die Antwort darauf schuldig geblieben wäre."},{"i":9083,"b":10,"c":1110,"r":1110,"o":4,"t": "Als aber die Königin von Saba alle die Weisheit Salomos wahrnahm, und den Palast, den er erbaut hatte,"},{"i":9084,"b":10,"c":1110,"r":1110,"o":5,"t": "und die Speisen für seinen Tisch, die Wohnungen seiner Beamten und das Aufwarten seiner Diener und ihre Gewänder und seine Mundschenken und sein Brandopfer, das er im Tempel Jahwes darzubringen pflegte, da gerieth sie ganz außer sich"},{"i":9085,"b":10,"c":1110,"r":1110,"o":6,"t": "und sprach zum Könige: Volle Wahrheit ist es gewesen, was ich in meinem Lande von deinen Angelegenheiten und von deiner Weisheit vernommen habe."},{"i":9086,"b":10,"c":1110,"r":1110,"o":7,"t": "Ich habe der Kunde nicht glauben wollen, bis ich gekommen bin und es mit eigenen Augen gesehen habe. Und dabei ist mir noch nicht einmal die Hälfte berichtet worden; du besitzest vielmehr Weisheit und Reichtum, als das Gerücht sagt, welches ich vernommen habe."},{"i":9087,"b":10,"c":1110,"r":1110,"o":8,"t": "Glückselig deine Frauen, glückselig diese deine Diener, die allezeit dienend vor dir stehen und deine Weisheit hören!"},{"i":9088,"b":10,"c":1110,"r":1110,"o":9,"t": "Es sei Jahwe, dein Gott gepriesen, der an dir Wohlgefallen hatte, daß er dich auf den Thron Israels setzte; weil Jahwe Israel lieb hat ewiglich, darum hat er dich zum König eingesetzt, daß du Recht und Gerechtigkeit übest!"},{"i":9089,"b":10,"c":1110,"r":1110,"o":10,"t": "Und sie schenkte dem Könige 120 Talente Goldes und eine große Menge Spezereien und Edelsteine; niemals wieder gingen so viele Spezereien ein, als die Königin von Saba dem Könige Salomo schenkte."},{"i":9090,"b":10,"c":1110,"r":1110,"o":11,"t": "Aber auch die Schiffe Hirams, die Gold aus Ophir geholt hatten, brachten eine große Menge von Sandelholz und Edelsteinen mit."},{"i":9091,"b":10,"c":1110,"r":1110,"o":12,"t": "Und der König ließ von dem Sandelholz Lehnen sowohl für den Tempel, als für den königlichen Palast, anfertigen, sowie Zithern und Harfen für die Sänger; in solcher Weise ist Sandelholz nicht mehr eingeführt worden, noch zu sehen gewesen bis auf den heutigen Tag."},{"i":9092,"b":10,"c":1110,"r":1110,"o":13,"t": "Und der König Salomo gab der Königin von Saba alles, was sie wünschte und begehrte, außer dem, was er ihr gab aus eigner königlicher Freigebigkeit. Hierauf machte sie sich auf den Heimweg und zog samt ihren Dienern wieder in ihr Land."},{"i":9093,"b":10,"c":1110,"r":1110,"o":14,"t": "Und das Gewicht des Goldes, das für Salomo in einem Jahre einkam, betrug 666 Goldtalente,"},{"i":9094,"b":10,"c":1110,"r":1110,"o":15,"t": "abgesehen von dem, was einkam von den Karawanen und dem Handel der Kaufleute und von allen Königen der Steppenbewohner und den Stattgaltern des Landes."},{"i":9095,"b":10,"c":1110,"r":1110,"o":16,"t": "Und der König Salomo ließ zweihundert große Schilde von geschlagenem Gold anfertigen; sechshundert Sekel Goldes verwendete er auf jeden Schild;"},{"i":9096,"b":10,"c":1110,"r":1110,"o":17,"t": "dazu dreihundert Tartschen von geschlagenem Golde: drei Minen Goldes verwendete er auf jede Tartsche. Und der König that sie ins Libanonwald-Haus."},{"i":9097,"b":10,"c":1110,"r":1110,"o":18,"t": "Ferner ließ der König einen großen elfenbeinernen Thron anfertigen und überzog ihn mit lauterem Golde."},{"i":9098,"b":10,"c":1110,"r":1110,"o":19,"t": "Sechs Stufen hatte der Thron, und das Oberteil hinten am Throne war gerundet; und am Sitzplatze waren auf beiden Seiten Armlehnen, und neben den Lehnen standen zwei Löwen."},{"i":9099,"b":10,"c":1110,"r":1110,"o":20,"t": "Zwölf Löwen aber standen auf den sechs Stufen zu beiden Seiten. Derartiges ist nie für irgend ein Königreich angefertigt worden."}]