[{"i":2600,"b":1,"c":236,"r":236,"o":36,"t": "Učinil pro něj čtyři sloupy z akácie a potáhl je zlatem, s háčky zlatými, a ulil pro ně čtyři patky stříbrné."},{"i":2601,"b":1,"c":236,"r":236,"o":37,"t": "Učinil také pro vchod do stanu záclonu vyšívanou z látky purpurové, nachové a karmínové, i z jemného plátna krouceného,"},{"i":2602,"b":1,"c":236,"r":236,"o":38,"t": "a pět sloupů s háčky; potáhl zlatem jejich hlavice a pásky, a pět patek bylo z bronzu."},{"i":2603,"b":1,"c":237,"r":237,"o":1,"t": "Becalel učinil archu z dřeva akáciového. Byla dlouhá dva a půl lokte, široká jeden a půl lokte a vysoká jeden a půl lokte."},{"i":2604,"b":1,"c":237,"r":237,"o":2,"t": "Potáhl ji zlatem ryzím zevnitř i zvenčí a udělal kolem dokola zlatou obrubu."},{"i":2605,"b":1,"c":237,"r":237,"o":3,"t": "Ulil pro archu čtyři zlaté kruhy na jejích čtyřech nohách: dva kruhy na jedné straně a dva kruhy na druhé."},{"i":2606,"b":1,"c":237,"r":237,"o":4,"t": "Učinil tyče z dřeva akáciového a potáhl je zlatem."},{"i":2607,"b":1,"c":237,"r":237,"o":5,"t": "A vsunul tyče do kruhů po stranách archy, aby ji mohli nosit."},{"i":2608,"b":1,"c":237,"r":237,"o":6,"t": "Učinil slitovnici ze zlata ryzího, dlouhou dva a půl lokte a širokou jeden a půl lokte."},{"i":2609,"b":1,"c":237,"r":237,"o":7,"t": "Učinil dva cheruby ze zlata tepaného; učinil je na obou koncích slitovnice:"},{"i":2610,"b":1,"c":237,"r":237,"o":8,"t": "jednoho cheruba na tomto konci a druhého cheruba na onom konci, učinil cheruby z jednoho kusu se slitovnicí na obou koncích."},{"i":2611,"b":1,"c":237,"r":237,"o":9,"t": "Cherubové měli křídla roztažená vzhůru a přikrývali svými křídly slitovnici, tvářemi obráceni jeden k druhému; tváře cherubů byly obráceny ke slitovnici."},{"i":2612,"b":1,"c":237,"r":237,"o":10,"t": "Učinil stůl z dřeva akáciového; byl dlouhý dva lokte, široký jeden loket a vysoký jeden a půl lokte."},{"i":2613,"b":1,"c":237,"r":237,"o":11,"t": "Potáhl jej zlatem ryzím a udělal kolem dokola zlatou obrubu."},{"i":2614,"b":1,"c":237,"r":237,"o":12,"t": "Učinil kolem dokola rám široký na dlaň a udělal kolem rámu zlatou obrubu."},{"i":2615,"b":1,"c":237,"r":237,"o":13,"t": "Ulil pro něj čtyři zlaté kruhy a upevnil kruhy na čtyřech rozích, kde byly jeho čtyři nohy."},{"i":2616,"b":1,"c":237,"r":237,"o":14,"t": "Kruhy byly umístěny blízko rámu a sloužily jako schránky pro tyče, jimiž byl stůl nošen."},{"i":2617,"b":1,"c":237,"r":237,"o":15,"t": "Učinil tyče z dřeva akáciového a potáhl je zlatem, aby jimi nosili stůl."},{"i":2618,"b":1,"c":237,"r":237,"o":16,"t": "Učinil také nádoby, které měly být na stole: mísy, koflíky, džbány a konvice pro úlitby, vše ze zlata ryzího."},{"i":2619,"b":1,"c":237,"r":237,"o":17,"t": "Učinil svícen ze zlata ryzího. Ze zlata tepaného učinil svícen, jeho základnu a jeho stonek. Jeho kalíšky, poupata a květy byly z jednoho kusu s ním."},{"i":2620,"b":1,"c":237,"r":237,"o":18,"t": "Šest ramen z něj vycházelo do stran: tři ramena svícnu na jedné straně a tři ramena svícnu na druhé straně."},{"i":2621,"b":1,"c":237,"r":237,"o":19,"t": "Na prvním rameni byly tři kalíšky ve tvaru mandlového květu, s poupětem a květem. Na druhém rameni byly tři kalíšky ve tvaru mandlového květu, s poupětem a květem. Tak tomu bylo u všech šesti ramen, vycházejících ze svícnu."},{"i":2622,"b":1,"c":237,"r":237,"o":20,"t": "Na samotném svícnu byly čtyři kalíšky ve tvaru mandlového květu, s poupětem a květem:"},{"i":2623,"b":1,"c":237,"r":237,"o":21,"t": "jedno poupě pod prvními dvěma rameny, vycházejícími ze svícnu, jedno poupě pod dalšími dvěma rameny, jedno poupě pod posledními dvěma rameny: tedy u všech šesti ramen, vycházejících z něj."},{"i":2624,"b":1,"c":237,"r":237,"o":22,"t": "Poupata a ramena byla z jednoho kusu se svícnem a vše bylo z jednoho bloku zlata ryzího, tepaného."},{"i":2625,"b":1,"c":237,"r":237,"o":23,"t": "Poté učinil jeho sedm lamp, s kleštěmi na knoty a popelníky ze zlata ryzího."},{"i":2626,"b":1,"c":237,"r":237,"o":24,"t": "Z hřivny zlata ryzího učinil svícen a veškeré jeho příslušenství."},{"i":2627,"b":1,"c":237,"r":237,"o":25,"t": "Učinil oltář kadidlový z dřeva akáciového, pět loket dlouhý a pět loket široký – tedy čtvercový – a tři lokte vysoký; jeho rohy byly z jednoho kusu s ním."},{"i":2628,"b":1,"c":237,"r":237,"o":26,"t": "Potáhl jej zlatem ryzím, jeho horní desku, stěny kolem dokola i jeho rohy, a udělal kolem dokola zlatou obrubu."},{"i":2629,"b":1,"c":237,"r":237,"o":27,"t": "Učinil mu dva zlaté kruhy pod obrubou, na obou stranách, na obou stěnách, aby se do nich vsunuly tyče k jeho přenášení."},{"i":2630,"b":1,"c":237,"r":237,"o":28,"t": "Učinil tyče z dřeva akáciového a potáhl je zlatem."},{"i":2631,"b":1,"c":237,"r":237,"o":29,"t": "Učinil také olej pomazání svatého a kadidlo vonné – jako umělec voňavkář."},{"i":2632,"b":1,"c":238,"r":238,"o":1,"t": "Učinil oltář oběti zápalné z dřeva akáciového; pět loket dlouhý a pět loket široký – tedy čtvercový – a tři lokte vysoký."},{"i":2633,"b":1,"c":238,"r":238,"o":2,"t": "Učinil na jeho čtyřech rozích rohy, které byly z jednoho kusu s ním, a potáhl jej bronzem."},{"i":2634,"b":1,"c":238,"r":238,"o":3,"t": "Učinil veškeré náčiní oltáře: nádoby na popel a lopaty, mísy k pokropování, vidlice a kadidelnice. Veškeré náčiní oltáře učinil z bronzu."},{"i":2635,"b":1,"c":238,"r":238,"o":4,"t": "Učinil pro oltář bronzovou mříž ve tvaru sítě, pod římsou, odspodu až do poloviny výšky."},{"i":2636,"b":1,"c":238,"r":238,"o":5,"t": "Ulil čtyři kruhy na čtyřech rozích bronzové mříže, aby se do nich vsunuly tyče."},{"i":2637,"b":1,"c":238,"r":238,"o":6,"t": "Učinil tyče z dřeva akáciového a potáhl je bronzem."},{"i":2638,"b":1,"c":238,"r":238,"o":7,"t": "Zastrčil tyče do kruhů upevněných na obou stranách oltáře, aby se jím dalo přenášet; učinil jej dutý, z prken."},{"i":2639,"b":1,"c":238,"r":238,"o":8,"t": "Učinil umyvadlo z bronzu a jeho podstavec z bronzu, se zrcadel žen, které sloužily u vchodu do Stanu setkávání."},{"i":2640,"b":1,"c":238,"r":238,"o":9,"t": "Učinil nádvoří; na jižní straně, k poledni, závěsy nádvoří z jemného plátna krouceného, byly sto loket dlouhé."},{"i":2641,"b":1,"c":238,"r":238,"o":10,"t": "Jejich dvacet sloupů a dvacet patek bylo z bronzu; háčky sloupů a jejich pásky byly ze stříbra."},{"i":2642,"b":1,"c":238,"r":238,"o":11,"t": "Sto loket také na severní straně; jejich dvacet sloupů a dvacet patek bylo z bronzu; háčky sloupů a jejich pásky byly ze stříbra."},{"i":2643,"b":1,"c":238,"r":238,"o":12,"t": "Na západní straně byly závěsy padesát loket dlouhé, s deseti sloupy a deseti patkami. Háčky sloupů a jejich pásky byly ze stříbra."},{"i":2644,"b":1,"c":238,"r":238,"o":13,"t": "A na východní straně, k východu, padesát loket."},{"i":2645,"b":1,"c":238,"r":238,"o":14,"t": "Na jedné straně bylo patnáct loket závěsů se třemi sloupy a třemi patkami."},{"i":2646,"b":1,"c":238,"r":238,"o":15,"t": "Na druhé straně – po obou stranách brány nádvoří – bylo patnáct loket závěsů se třemi sloupy a třemi patkami."},{"i":2647,"b":1,"c":238,"r":238,"o":16,"t": "Všechny závěsy obklopující ohrazení nádvoří byly z jemného plátna krouceného."},{"i":2648,"b":1,"c":238,"r":238,"o":17,"t": "Patky sloupů byly z bronzu; háčky sloupů a jejich pásky byly ze stříbra; potahy jejich hlavic byly ze stříbra a všechny sloupy nádvoří byly opatřeny stříbrnými pásky."},{"i":2649,"b":1,"c":238,"r":238,"o":18,"t": "Záclona brány nádvoří byla vyšívaná, z látky purpurové, nachové a karmínové, i z jemného plátna krouceného. Byla dvacet loket dlouhá a pět loket vysoká (do šířky), jako závěsy nádvoří."},{"i":2650,"b":1,"c":238,"r":238,"o":19,"t": "Jejich čtyři sloupy a jejich čtyři patky byly z bronzu, jejich háčky byly ze stříbra, potahy jejich hlavic a jejich pásky byly ze stříbra."},{"i":2651,"b":1,"c":238,"r":238,"o":20,"t": "Všechny kolíky kolem Příbytku a nádvoří byly z bronzu."},{"i":2652,"b":1,"c":238,"r":238,"o":21,"t": "Toto jsou účty Příbytku – Příbytku svědectví – sestavené na příkaz Mojžíše, práce Levitů, skrze Itamara, syna Árona, kněze."},{"i":2653,"b":1,"c":238,"r":238,"o":22,"t": "Becalel, syn Uriho, syna Churova, z kmene Judova, učinil vše, co Hospodin přikázal Mojžíšovi,"},{"i":2654,"b":1,"c":238,"r":238,"o":23,"t": "a s ním Oholiáb, syn Achisamakův, z kmene Danova, řezbář, vyšívač, tkadlec látek purpurové, nachové a karmínové a jemného plátna."},{"i":2655,"b":1,"c":238,"r":238,"o":24,"t": "Celkové množství zlata použitého na díla, na veškeré práce svatyně (to bylo zlato zasvěcené): dvacet devět talentů a sedm set třicet šekelů, podle šekelu svatyně."},{"i":2656,"b":1,"c":238,"r":238,"o":25,"t": "Stříbro ze sčítání obce: sto talentů a šekelů, podle šekelu svatyně:"},{"i":2657,"b":1,"c":238,"r":238,"o":26,"t": "jeden beka na hlavu, půl šekelu, podle šekelu svatyně, pro všechny, kdo byli sečteni, ve věku dvaceti let a více, pro .."},{"i":2658,"b":1,"c":238,"r":238,"o":27,"t": "Sto talentů stříbra bylo použito k ulití patek svatyně a patek záclony: sto patek pro sto talentů, jeden talent na patku."},{"i":2659,"b":1,"c":238,"r":238,"o":28,"t": "Ze šekelů učinil háčky pro sloupy, potáhl jejich hlavice a učinil jejich pásky."},{"i":2660,"b":1,"c":238,"r":238,"o":29,"t": "Zasvěcený bronz činil sedmdesát talentů a šekelů;"},{"i":2661,"b":1,"c":238,"r":238,"o":30,"t": "použil ho na patky pro vchod do Stanu setkávání, na oltář bronzový, na jeho bronzovou mříž a veškeré náčiní oltáře;"},{"i":2662,"b":1,"c":238,"r":238,"o":31,"t": "na patky pro ohrazení nádvoří, na patky brány nádvoří, na všechny kolíky Příbytku a na všechny kolíky ohrazení nádvoří."},{"i":2663,"b":1,"c":239,"r":239,"o":1,"t": "Z látky purpurové, nachové a karmínové učinili bohoslužebná roucha pro službu ve svatyni. Učinili posvátná roucha určená pro Árona, jak Hospodin přikázal Mojžíšovi."},{"i":2664,"b":1,"c":239,"r":239,"o":2,"t": "Učinili efod ze zlata, z látky purpurové, nachové a karmínové, i z jemného plátna krouceného."},{"i":2665,"b":1,"c":239,"r":239,"o":3,"t": "Rozklepali zlaté pláty a nařezali je na nitě, aby je vetkali do látky purpurové, nachové a karmínové a do jemného plátna, jako tkadlec."},{"i":2666,"b":1,"c":239,"r":239,"o":4,"t": "Učinili mu dvě náramenice, které k němu byly připevněny; byl k němu připevněn svými dvěma konci."},{"i":2667,"b":1,"c":239,"r":239,"o":5,"t": "Pás, který byl na něm k připevnění, byl z jednoho kusu s ním a byl téže práce. Byl ze zlata, z látky purpurové, nachové a karmínové a z jemného plátna krouceného, jak Hospodin přikázal Mojžíšovi."},{"i":2668,"b":1,"c":239,"r":239,"o":6,"t": "Zpracovali kameny karneolu, zasazené do zlatých pouzder, do nichž byly vyryty rytinou pečetidel jména Izraelitů."},{"i":2669,"b":1,"c":239,"r":239,"o":7,"t": "Umístili kameny na náramenice efodu jako památku na Izraelity, jak Hospodin přikázal Mojžíšovi."},{"i":2670,"b":1,"c":239,"r":239,"o":8,"t": "Učinili náprsník, vyšívaný jako efod, ze zlata, z látky purpurové, nachové a karmínové a z jemného plátna krouceného."},{"i":2671,"b":1,"c":239,"r":239,"o":9,"t": "Byl čtvercový a dvojitý, na píď dlouhý a na píď široký."},{"i":2672,"b":1,"c":239,"r":239,"o":10,"t": "Osadili jej čtyřmi řadami kamenů. Sardius, topas, smaragd pro první řadu;"},{"i":2673,"b":1,"c":239,"r":239,"o":11,"t": "pro druhou řadu karbunkul, safír a diamant;"},{"i":2674,"b":1,"c":239,"r":239,"o":12,"t": "pro třetí řadu achát, hyacint a ametyst;"},{"i":2675,"b":1,"c":239,"r":239,"o":13,"t": "pro čtvrtou řadu chryzolit, karneol a jaspis. Byly zasazeny do zlatých pouzder."},{"i":2676,"b":1,"c":239,"r":239,"o":14,"t": "Kameny byly podle jmen Izraelitů, bylo jich dvanáct, podle jejich jmen, vyryté jako pečetidla, každý se jménem jednoho z dvanácti kmenů."},{"i":2677,"b":1,"c":239,"r":239,"o":15,"t": "Učinili pro náprsník řetízky ze zlata ryzího ve tvaru kroucených provázků."},{"i":2678,"b":1,"c":239,"r":239,"o":16,"t": "Učinili dvě růžice ze zlata a dva kruhy ze zlata a upevnili dva kruhy na obou okrajích náprsníku."},{"i":2679,"b":1,"c":239,"r":239,"o":17,"t": "Upevnili dva kroucené provázky ze zlata na dva kruhy na okrajích náprsníku,"},{"i":2680,"b":1,"c":239,"r":239,"o":18,"t": "a dva konce provázků upevnili na dvě růžice: tak je upevnili na náramenice efodu, zepředu."},{"i":2681,"b":1,"c":239,"r":239,"o":19,"t": "Učinili také dva kruhy ze zlata a upevnili je na obou okrajích náprsníku, na vnitřním okraji, směrem k efodu."},{"i":2682,"b":1,"c":239,"r":239,"o":20,"t": "Učinili ještě dva kruhy ze zlata a upevnili je na náramenice efodu, dole vpředu, blízko místa jejich připevnění, nad pásem efodu."},{"i":2683,"b":1,"c":239,"r":239,"o":21,"t": "Svatým provázkem z látky purpurové přivázali náprsník svými kruhy ke kruhům efodu, aby byl náprsník nad pásem efodu a nemohl se od efodu oddělit, jak Hospodin přikázal Mojžíšovi."},{"i":2684,"b":1,"c":239,"r":239,"o":22,"t": "Poté učinili plášť efodu, celý tkaný z látky purpurové."},{"i":2685,"b":1,"c":239,"r":239,"o":23,"t": "Otvor uprostřed pláště byl jako otvor pancíře; otvor měl kolem dokola neroztrhatelný lem."},{"i":2686,"b":1,"c":239,"r":239,"o":24,"t": "Učinili na lemu pláště granátová jablka z látky purpurové, nachové a karmínové a z jemného plátna krouceného."},{"i":2687,"b":1,"c":239,"r":239,"o":25,"t": "Učinili také zvonky ze zlata ryzího a umístili zvonky doprostřed granátových jablek;"},{"i":2688,"b":1,"c":239,"r":239,"o":26,"t": "zvonek a granátové jablko, zvonek a granátové jablko, kolem dokola lemu pláště, který se nosí při bohoslužbě, jak Hospodin přikázal Mojžíšovi."},{"i":2689,"b":1,"c":239,"r":239,"o":27,"t": "Poté učinili suknice z jemného plátna tkaného pro Árona a pro jeho syny;"},{"i":2690,"b":1,"c":239,"r":239,"o":28,"t": "turban z jemného plátna, čepice z jemného plátna, spodky z jemného plátna krouceného,"},{"i":2691,"b":1,"c":239,"r":239,"o":29,"t": "pásky vyšívané z jemného plátna krouceného, z látky purpurové, nachové a karmínové, jak Hospodin přikázal Mojžíšovi."},{"i":2692,"b":1,"c":239,"r":239,"o":30,"t": "Poté učinili květ – znamení svaté posvěcenosti, ze zlata ryzího – a vyryli do něj rytinou, jako do pečetidla: „Posvěcen Hospodinu.“"},{"i":2693,"b":1,"c":239,"r":239,"o":31,"t": "Připevnili na něj provázek z látky purpurové, aby ho připevnili na turban, nahoře, jak Hospodin přikázal Mojžíšovi."},{"i":2694,"b":1,"c":239,"r":239,"o":32,"t": "Tak byly dokončeny veškeré práce Příbytku, Stanu setkávání; ve všem udělali, jak Hospodin přikázal Mojžíšovi."},{"i":2695,"b":1,"c":239,"r":239,"o":33,"t": "Přinesli Mojžíšovi Příbytek, Stan a veškeré jeho příslušenství, jeho spony, jeho rámy, jeho příčle, jeho sloupy a jeho patky;"},{"i":2696,"b":1,"c":239,"r":239,"o":34,"t": "přikrývku z beraních kůží obarvených na červeno, přikrývku z jemné kůže a záclonu;"},{"i":2697,"b":1,"c":239,"r":239,"o":35,"t": "archu svědectví s jejími tyčemi a slitovnicí;"},{"i":2698,"b":1,"c":239,"r":239,"o":36,"t": "stůl, veškeré jeho příslušenství a chleby obětní;"},{"i":2699,"b":1,"c":239,"r":239,"o":37,"t": "svícen ze zlata ryzího, jeho lampy – řadu lamp – a veškeré jeho příslušenství, i olej pro svícení;"}]