[{"i":15400,"b":18,"c":1989,"r":1989,"o":14,"t":"Tvoja je roka močna in mogočna, vzvišena je tvoja desnica!"},{"i":15401,"b":18,"c":1989,"r":1989,"o":15,"t":"Pravičnost in resnica sta temelj tvojega prestola, milost in zvestoba hodita pred tvojim obličjem."},{"i":15402,"b":18,"c":1989,"r":1989,"o":16,"t":"Blagor ljudstvu, ki pozna veselo petje! Gospod, v luči tvojega obličja bodo hodili,"},{"i":15403,"b":18,"c":1989,"r":1989,"o":17,"t":"v tvojem imenu se bodo ves dan radovali in v tvoji pravičnosti se bodo povzdigovali."},{"i":15404,"b":18,"c":1989,"r":1989,"o":18,"t":"Kajti ti si slava njihove moči, in v tvoji milosti se bo dvignila naša moč."},{"i":15405,"b":18,"c":1989,"r":1989,"o":19,"t":"Kajti Gospod je naš ščit, Svetnik Izraelov je naš kralj."},{"i":15406,"b":18,"c":1989,"r":1989,"o":20,"t":"Tedaj si govoril v prikazni svojim svetim in rekel: »Pomagal sem junaku, povišal sem izmed ljudstva izbranega."},{"i":15407,"b":18,"c":1989,"r":1989,"o":21,"t":"Našel sem Davida, svojega služabnika, mazilil sem ga s svojim svetim oljem,"},{"i":15408,"b":18,"c":1989,"r":1989,"o":22,"t":"moja roka bo trdna z njim, moja roka ga bo krepila."},{"i":15409,"b":18,"c":1989,"r":1989,"o":23,"t":"Sovražnik ga ne bo premagal, krivičnik ga ne bo zatiral,"},{"i":15410,"b":18,"c":1989,"r":1989,"o":24,"t":"temveč bom zdrobil njegove nasprotnike pred njim in udaril tiste, ki ga sovražijo."},{"i":15411,"b":18,"c":1989,"r":1989,"o":25,"t":"Moja zvestoba in moja milost bosta z njim, in v mojem imenu se bo dvignila njegova moč."},{"i":15412,"b":18,"c":1989,"r":1989,"o":26,"t":"Njegovo roko bom položil na morje in njegovo desnico na reke."},{"i":15413,"b":18,"c":1989,"r":1989,"o":27,"t":"Klical me bo: Ti si moj Oče, moj Bog in skala moje rešitve!"},{"i":15414,"b":18,"c":1989,"r":1989,"o":28,"t":"In jaz ga bom postavil za prvorojenca, najvišjega med kralji zemlje."},{"i":15415,"b":18,"c":1989,"r":1989,"o":29,"t":"Za večno mu bom ohranil svojo milost in moja zaveza bo z njim trdna."},{"i":15416,"b":18,"c":1989,"r":1989,"o":30,"t":"Za vedno bom ohranil njegovo potomstvo in njegov prestol kakor dneve neba."},{"i":15417,"b":18,"c":1989,"r":1989,"o":31,"t":"Če njegovi sinovi zapustijo mojo postavo in ne hodijo po mojih sodbah,"},{"i":15418,"b":18,"c":1989,"r":1989,"o":32,"t":"če oskrunijo moje uredbe in ne držijo mojih zapovedi,"},{"i":15419,"b":18,"c":1989,"r":1989,"o":33,"t":"jih bom obiskal s palico zaradi njihovega greha in z ranami zaradi njihove krivde,"},{"i":15420,"b":18,"c":1989,"r":1989,"o":34,"t":"vendar ne bom odvzel svoje milosti od njega, niti ne bom prelomil svoje zvestobe."},{"i":15421,"b":18,"c":1989,"r":1989,"o":35,"t":"Ne bom oskrunil svoje zaveze niti spremenil, kar je prišlo iz mojih ust,"},{"i":15422,"b":18,"c":1989,"r":1989,"o":36,"t":"enkrat sem prisegel pri svoji svetosti, Davidu ne bom lagal."},{"i":15423,"b":18,"c":1989,"r":1989,"o":37,"t":"Njegovo potomstvo bo večno, in njegov prestol bo kakor sonce pred menoj,"},{"i":15424,"b":18,"c":1989,"r":1989,"o":38,"t":"kakor luna bo večno trden, zanesljiva priča v oblakih.«"},{"i":15425,"b":18,"c":1989,"r":1989,"o":39,"t":"Toda ti si zavrgel in zavrnil, razsrdil si se nad svojim maziljencem."},{"i":15426,"b":18,"c":1989,"r":1989,"o":40,"t":"Prelomil si zavezo s svojim služabnikom, njegovo krono si vrgel na zemljo in jo onečastil."},{"i":15427,"b":18,"c":1989,"r":1989,"o":41,"t":"Podrl si vse njegove zidove, njegove trdnjave si spremenil v razvaline."},{"i":15428,"b":18,"c":1989,"r":1989,"o":42,"t":"Vsi popotniki ga ropajo, postal je posmeh svojim sosedom."},{"i":15429,"b":18,"c":1989,"r":1989,"o":43,"t":"Povišal si roko njegovih nasprotnikov, razveselil si vse njegove sovražnike."},{"i":15430,"b":18,"c":1989,"r":1989,"o":44,"t":"Ostrino njegovega meča si obrnil nazaj in ga nisi podpiral v boju."},{"i":15431,"b":18,"c":1989,"r":1989,"o":45,"t":"Odvzel si mu sijaj, njegov prestol si vrgel na zemljo."},{"i":15432,"b":18,"c":1989,"r":1989,"o":46,"t":"Skrajšal si dneve njegove mladosti in ga pokril s sramoto."},{"i":15433,"b":18,"c":1989,"r":1989,"o":47,"t":"Doklej, Gospod, se boš skrival? Za vedno? Bo tvoja jeza gorela kakor ogenj?"},{"i":15434,"b":18,"c":1989,"r":1989,"o":48,"t":"Spomni se, kako je moje življenje kratko! Zakaj si ustvaril vse človeške sinove v nič?"},{"i":15435,"b":18,"c":1989,"r":1989,"o":49,"t":"Kdo je človek, ki bo živel in ne bo videl smrti? Kdo bo rešil svojo dušo iz oblasti podzemlja?"},{"i":15436,"b":18,"c":1989,"r":1989,"o":50,"t":"Kje so tvoje prejšnje milosti, Gospod, ki si jih prisegel Davidu v svoji zvestobi?"},{"i":15437,"b":18,"c":1989,"r":1989,"o":51,"t":"Spomni se, Gospod, sramote svojih služabnikov, nosim v svojem naročju sramoto vseh ljudstev,"},{"i":15438,"b":18,"c":1989,"r":1989,"o":52,"t":"s katero so te sramotili tvoji sovražniki, Gospod, s katero so sramotili stopinje tvojega maziljenca!"},{"i":15439,"b":18,"c":1989,"r":1989,"o":53,"t":"Slavljen bodi Gospod na veke! Amen in Amen!"},{"i":15440,"b":18,"c":1990,"r":1990,"o":1,"t":"Molitva Mojzesa, Božjega moža. Gospod, ti si bil naše pribežališče iz roda v rod."},{"i":15441,"b":18,"c":1990,"r":1990,"o":2,"t":"Preden so gore nastale in si ustvaril zemljo in svet, od vekomaj do vekomaj si Bog."},{"i":15442,"b":18,"c":1990,"r":1990,"o":3,"t":"Človeka vrneš v prah in rečeš: »Vrnite se, človeški sinovi!«"},{"i":15443,"b":18,"c":1990,"r":1990,"o":4,"t":"Kajti tisoč let je v tvojih očeh kakor včerajšnji dan, ki je minil, kakor nočna straža."},{"i":15444,"b":18,"c":1990,"r":1990,"o":5,"t":"Odvzameš jim življenje, so kakor sanje, zjutraj so kakor trava, ki raste."},{"i":15445,"b":18,"c":1990,"r":1990,"o":6,"t":"Zjutraj zacveti in raste, zvečer oveni in se posuši."},{"i":15446,"b":18,"c":1990,"r":1990,"o":7,"t":"Kajti tvoja jeza nas je uničila, tvoje srdenje nas je prestrašilo."},{"i":15447,"b":18,"c":1990,"r":1990,"o":8,"t":"Postavil si naše krivde predse, naše skrivnosti v luč svojega obličja."},{"i":15448,"b":18,"c":1990,"r":1990,"o":9,"t":"Kajti vsi naši dnevi minevajo v tvoji jezi, naše leta minevajo kakor vzdih."},{"i":15449,"b":18,"c":1990,"r":1990,"o":10,"t":"Doba naših let je sedemdeset let, če smo močni, osemdeset, a njihova veličina je trud in muka, kajti hitro minevajo in mi odletimo."},{"i":15450,"b":18,"c":1990,"r":1990,"o":11,"t":"Kdo pozna moč tvoje jeze? Tvoje srdenje, kot ga zasluži strah pred teboj?"},{"i":15451,"b":18,"c":1990,"r":1990,"o":12,"t":"Nauči nas šteti naše dni, da pridobimo srce modro."},{"i":15452,"b":18,"c":1990,"r":1990,"o":13,"t":"Vrni se, Gospod! Doklej? Smili se svojim služabnikom!"},{"i":15453,"b":18,"c":1990,"r":1990,"o":14,"t":"Napolni nas s svojo milostjo zjutraj, da se bomo veselili in radovali vse dni."},{"i":15454,"b":18,"c":1990,"r":1990,"o":15,"t":"Povrni nam z veseljem za dneve, ko si nas mučil, in za leta, ko smo videli zlo."},{"i":15455,"b":18,"c":1990,"r":1990,"o":16,"t":"Naj se pokaže tvoje delo tvojim služabnikom in tvoja veličina njihovim otrokom."},{"i":15456,"b":18,"c":1990,"r":1990,"o":17,"t":"Naj bo milost Gospoda, našega Boga, nad nami! Utvrdi delo naših rok!"},{"i":15457,"b":18,"c":1991,"r":1991,"o":1,"t":"Kdor prebiva v zavetju Najvišjega, bo prenočeval v senci Vsemogočnega,"},{"i":15458,"b":18,"c":1991,"r":1991,"o":2,"t":"rekoč Gospodu: »Ti si moje pribežališče in moja trdnjava, moj Bog, v katerega zaupam!«"},{"i":15459,"b":18,"c":1991,"r":1991,"o":3,"t":"On te reši iz ptičarjeve zanke in iz pogubne kuge,"},{"i":15460,"b":18,"c":1991,"r":1991,"o":4,"t":"pokrije te s svojimi peruti, pod njegovimi perutmi najdeš zavetje; njegova zvestoba je ščit in oklep."},{"i":15461,"b":18,"c":1991,"r":1991,"o":5,"t":"Ne boš se bal nočne groze niti puščice, ki leti podnevi,"},{"i":15462,"b":18,"c":1991,"r":1991,"o":6,"t":"niti kuge, ki se plazi v temi, niti bolezni, ki pustoši opoldne."},{"i":15463,"b":18,"c":1991,"r":1991,"o":7,"t":"Če jih pade tisoč ob tvoji strani in deset tisoč ob tvoji desnici, se te ne bo dotaknilo."},{"i":15464,"b":18,"c":1991,"r":1991,"o":8,"t":"S svojimi očmi boš le gledal in videl plačilo hudobnih,"},{"i":15465,"b":18,"c":1991,"r":1991,"o":9,"t":"ker si rekel: »Gospod je moje pribežališče!« in si Najvišjega izbral za svoje zavetje."},{"i":15466,"b":18,"c":1991,"r":1991,"o":10,"t":"Nobena nesreča te ne bo zadela in nobena nadloga se ne bo približala tvojemu šotoru,"},{"i":15467,"b":18,"c":1991,"r":1991,"o":11,"t":"kajti svojim angelom bo ukazal glede tebe, da te varujejo na vseh tvojih potih."},{"i":15468,"b":18,"c":1991,"r":1991,"o":12,"t":"Na rokah te bodo nosili, da se tvoja noga ne spotakne ob kamen."},{"i":15469,"b":18,"c":1991,"r":1991,"o":13,"t":"Po levu in gadu boš stopal, teptal boš mladiča leva in zmaja."},{"i":15470,"b":18,"c":1991,"r":1991,"o":14,"t":"Ker se me je oklenil, ga rešujem; varujem ga, ker pozna moje ime."},{"i":15471,"b":18,"c":1991,"r":1991,"o":15,"t":"Klical me bo, in jaz mu bom odgovoril; jaz sem z njim v stiski, ga rešim in ga počastim,"},{"i":15472,"b":18,"c":1991,"r":1991,"o":16,"t":"z dolgo življenjsko dobo ga nasitim in mu pokažem svojo rešitev.«"},{"i":15473,"b":18,"c":1992,"r":1992,"o":1,"t":"Psalm. Pesem. Za dan sobote."},{"i":15474,"b":18,"c":1992,"r":1992,"o":2,"t":"Dobro je zahvaljevati se Gospodu in prepevati tvojemu imenu, Najvišji,"},{"i":15475,"b":18,"c":1992,"r":1992,"o":3,"t":"dopoldne oznanjati tvojo milost in ponoči tvojo zvestobo,"},{"i":15476,"b":18,"c":1992,"r":1992,"o":4,"t":"ob deseterostrunski harfi in psalterju, ob meditativnem zvoku lire."},{"i":15477,"b":18,"c":1992,"r":1992,"o":5,"t":"Kajti ti si me razveselil, Gospod, s svojimi deli; nad deli tvojih rok se radujem,"},{"i":15478,"b":18,"c":1992,"r":1992,"o":6,"t":"Kako velika so tvoja dela, Gospod, kako globoke so tvoje misli!"},{"i":15479,"b":18,"c":1992,"r":1992,"o":7,"t":"Neumni človek ne spozna tega in bedak tega ne razume."},{"i":15480,"b":18,"c":1992,"r":1992,"o":8,"t":"Ako hudobni rastejo brezbožniki, in se vsi, ki delajo krivico, razcvetijo, da bodo pogubljeni na veke:"},{"i":15481,"b":18,"c":1992,"r":1992,"o":9,"t":"Ti pa si vzvišen na veke, o GOSPOD!"},{"i":15482,"b":18,"c":1992,"r":1992,"o":10,"t":"Kajti glej, sovražniki tvoji, o GOSPOD, kajti glej, sovražniki tvoji poginejo, razkrope se vsi, ki delajo krivico!"},{"i":15483,"b":18,"c":1992,"r":1992,"o":11,"t":"In mojo moč si povišal kakor moč bivolu, pomazil si me s svežim oljem."},{"i":15484,"b":18,"c":1992,"r":1992,"o":12,"t":"In moje oko bo gledalo na sovražnike moje, in moja ušesa bodo poslušala o onih, ki vstajajo proti meni, hudobneže."},{"i":15485,"b":18,"c":1992,"r":1992,"o":13,"t":"Pravični bode zelenel kakor palma, rasel bode kakor cedra na Libanonu."},{"i":15486,"b":18,"c":1992,"r":1992,"o":14,"t":"Utrjeni v hiši GOSPODOVI, v dvorih Boga našega bodo zeleneli."},{"i":15487,"b":18,"c":1992,"r":1992,"o":15,"t":"Še v starosti bodo rodovitni, debeli in zeleni:"},{"i":15488,"b":18,"c":1992,"r":1992,"o":16,"t":"Da oznanjajo, da je GOSPOD pravičen, skala moja, in v njem ni krivice."},{"i":15489,"b":18,"c":1993,"r":1993,"o":1,"t":"GOSPOD kraljuje, v veličastvo je oblečen; GOSPOD je oblečen, z močjo opasan; tudi svet je utrjen, da se ne gane."},{"i":15490,"b":18,"c":1993,"r":1993,"o":2,"t":"Prestol tvoj je utrjen od vekomaj, ti si od večnosti."},{"i":15491,"b":18,"c":1993,"r":1993,"o":3,"t":"Reké dvigajo, o GOSPOD, reké dvigajo svoj glas, reké dvigajo svoje valovje."},{"i":15492,"b":18,"c":1993,"r":1993,"o":4,"t":"Močnejši kakor hrumenje mnogih voda, silnejši kakor morski valovi je GOSPOD na višavah."},{"i":15493,"b":18,"c":1993,"r":1993,"o":5,"t":"Pričevanja tvoja so zvesta silno; svetost krasi hišo tvojo, o GOSPOD, do dolgih dni."},{"i":15494,"b":18,"c":1994,"r":1994,"o":1,"t":"Bog maščevanja, GOSPOD, Bog maščevanja, zasveti!"},{"i":15495,"b":18,"c":1994,"r":1994,"o":2,"t":"Vstani, sodnik zemlje, povrni plačilo prevzetnikom!"},{"i":15496,"b":18,"c":1994,"r":1994,"o":3,"t":"Doklej brezbožniki, GOSPOD, doklej brezbožniki se bodo hvalili?"},{"i":15497,"b":18,"c":1994,"r":1994,"o":4,"t":"Izlivajo, govorijo prevzetno, bahajo se vsi, ki delajo krivico."},{"i":15498,"b":18,"c":1994,"r":1994,"o":5,"t":"Tvoje ljudstvo, o GOSPOD, tró, in dediščino tvojo pritiskajo."},{"i":15499,"b":18,"c":1994,"r":1994,"o":6,"t":"Vdovo in tujca morijo in sirote ubijajo."}]