[{"i":28400,"b":46,"c":4826,"r":4826,"o":37,"t": "A vzal s sebou Petra a oba syny Zebedeovy, i počal se rmoutiti a teskliti."},{"i":28401,"b":46,"c":4826,"r":4826,"o":38,"t": "Tehdy dí jim: „Smutná jest duše má až k smrti; zůstaňtež zde a bděte se mnou.“"},{"i":28402,"b":46,"c":4826,"r":4826,"o":39,"t": "A poodšed maličko, padl na tvář svou, modle se a řka: „Otče můj, jest-li možné, nechť odejde ode mne kalich tento. A však ne jakž já chci, ale jakž ty.“"},{"i":28403,"b":46,"c":4826,"r":4826,"o":40,"t": "I přišel k učedlníkům a nalezl je spící, a dí Petrovi: „Tak-liž jste nemohli jediné hodiny bdíti se mnou?"},{"i":28404,"b":46,"c":4826,"r":4826,"o":41,"t": "Bdětež a modlte se, abyste nevešli v pokušení. Duch zajisté hotov jest, ale tělo mdlé.“"},{"i":28405,"b":46,"c":4826,"r":4826,"o":42,"t": "Opět po druhé odšel a modlil se, řka: „Otče můj, nemůže-liť tento kalich odejíti, než bych jej pil, buď vůle tvá.“"},{"i":28406,"b":46,"c":4826,"r":4826,"o":43,"t": "A přišed, nalezl je zase spící; nebo byly oči jejich obtíženy."},{"i":28407,"b":46,"c":4826,"r":4826,"o":44,"t": "A opustiv je, opět odšel a modlil se po třetí, touž řeč mluvě."},{"i":28408,"b":46,"c":4826,"r":4826,"o":45,"t": "Potom přišel k učedlníkům svým a dí jim: „Spěte již a odpočívejte. Aj, přiblížila se hodina, a Syn člověka bude vydán do rukou hříšníků."},{"i":28409,"b":46,"c":4826,"r":4826,"o":46,"t": "Vstaňte, poďmež. Aj, přiblížil se ten, kterýž mne zrazuje.“"},{"i":28410,"b":46,"c":4826,"r":4826,"o":47,"t": "A dokudž on ještě mluvil, aj, Jidáš, jeden ze dvanácti, přišel, a s ním zástup veliký s meči a s kyjmi, od předních kněží a starších lidu."},{"i":28411,"b":46,"c":4826,"r":4826,"o":48,"t": "Dal pak jim ten zrádce znamení, řka: „Kteréhokoli políbím, ten jest; toho jměte.“"},{"i":28412,"b":46,"c":4826,"r":4826,"o":49,"t": "A hned přistoupiv k Ježíšovi, řekl: „Zdráv buď, Mistře!“ a políbil ho."},{"i":28413,"b":46,"c":4826,"r":4826,"o":50,"t": "Ježíš pak řekl jemu: „Příteli, což jsi přišel činiti, učiň.“ Tehdy přistoupivše, vložili ruce na Ježíše a jali ho."},{"i":28414,"b":46,"c":4826,"r":4826,"o":51,"t": "A aj, jeden z těch, kteříž s Ježíšem byli, vztáh ruku, vytrhl meč svůj, a udeřiv služebníka nejvyššího kněze, uťal mu ucho."},{"i":28415,"b":46,"c":4826,"r":4826,"o":52,"t": "Tehdy dí jemu Ježíš: „Vpusť meč svůj do pochvy; nebo všickni, kteříž meč berou, mečem zahynou."},{"i":28416,"b":46,"c":4826,"r":4826,"o":53,"t": "Zdáš-li se, že bych nemohl nyní prositi Otce svého, a on by mi postavil více nežli dvanácte houfů andělů?"},{"i":28417,"b":46,"c":4826,"r":4826,"o":54,"t": "Ale kterak by se tedy naplnila Písma, že tak musí býti?"},{"i":28418,"b":46,"c":4826,"r":4826,"o":55,"t": "V tu hodinu řekl Ježíš zástupům: „Jako na lotra vyšli jste s meči a s kyjmi, abyste mne jali. Den ode dne sedával jsem u vás učíce v chrámě, a nejali jste mne."},{"i":28419,"b":46,"c":4826,"r":4826,"o":56,"t": "Ale toto všecko stalo se, aby se naplnila Písma prorocká. Tehdy učedlníci všickni opustivše ho, utekli."},{"i":28420,"b":46,"c":4826,"r":4826,"o":57,"t": "Ti pak, kteříž jali Ježíše, vedli ho k Kaifášovi, knězi nejvyššímu, kdež se sšli zákoníci a starší."},{"i":28421,"b":46,"c":4826,"r":4826,"o":58,"t": "Petr pak šel za ním zdaleka až do síně kněze nejvyššího; a všed vnitř, seděl s služebníky, aby viděl konec."},{"i":28422,"b":46,"c":4826,"r":4826,"o":59,"t": "Přední pak kněží a starší i všecka rada hledali křivého svědectví proti Ježíšovi, aby ho usmrtili,"},{"i":28423,"b":46,"c":4826,"r":4826,"o":60,"t": "Ale nenašli, ačkoli mnozí křiví svědkové přistupovali. Naposledy pak přišli dva křiví svědkové,"},{"i":28424,"b":46,"c":4826,"r":4826,"o":61,"t": "A řekli: „Tento pověděl: Mohu zbořiti chrám Boží, a ve třech dnech jej vystavěti.“"},{"i":28425,"b":46,"c":4826,"r":4826,"o":62,"t": "I povstav kněz nejvyšší, řekl jemu: „Nic-liž neodpovídáš? Což tito proti tobě svědčí?"},{"i":28426,"b":46,"c":4826,"r":4826,"o":63,"t": "Ale Ježíš mlčel. I odpověděv kněz nejvyšší, řekl jemu: „Zapřísahám tě skrze Boha živého, abys nám pověděl, jsi-li ty Kristus, Syn Boží?"},{"i":28427,"b":46,"c":4826,"r":4826,"o":64,"t": "Dí jemu Ježíš: „Ty jsi pověděl. A však pravím vám: Od tohoto času uzříte Syna člověka sedícího na pravici moci Boží a přicházejícího s oblaky nebeskými.“"},{"i":28428,"b":46,"c":4826,"r":4826,"o":65,"t": "Tehdy kněz nejvyšší roztrhl roucho své, řka: „Rouhal se! Což ještě potřebujeme svědků? Aj, nyní jste slyšeli rouhání jeho."},{"i":28429,"b":46,"c":4826,"r":4826,"o":66,"t": "Co o tom smyslíte?" A oni odpověděvše, řekli: „Hoden jest smrti.“"},{"i":28430,"b":46,"c":4826,"r":4826,"o":67,"t": "Tehdy plivali v tvář jeho a bili ho, jiní pak pěstí ho uhodili,"},{"i":28431,"b":46,"c":4826,"r":4826,"o":68,"t": "Řkouce: „Hádaj nám, Kriste, kdo jest, jenž tě uhodil?"},{"i":28432,"b":46,"c":4826,"r":4826,"o":69,"t": "Petr pak seděl venku v sieni. I přistoupila k němu děvečka, řkuci: „I ty jsi s Ježíšem Galilejským býval.“"},{"i":28433,"b":46,"c":4826,"r":4826,"o":70,"t": "Ale on zapřel přede všemi, řka: „Nevím, co pravíš.“"},{"i":28434,"b":46,"c":4826,"r":4826,"o":71,"t": "A když vycházel k vratům, uzřela ho jiná, a řekla těm, kteříž tam byli: „I tento s Ježíšem Nazaretským byl.“"},{"i":28435,"b":46,"c":4826,"r":4826,"o":72,"t": "A opět zapřel s přísahou: „Neznám člověka toho.“"},{"i":28436,"b":46,"c":4826,"r":4826,"o":73,"t": "A po malé chvíli přistoupili ti, kteříž tu stáli, a řekli Petrovi: „Jistě i ty jsi jeden z nich; nebo i řeč tvá tebe prozrazuje.“"},{"i":28437,"b":46,"c":4826,"r":4826,"o":74,"t": "Tehdy počal se zaklínati a přisahati: „Neznám člověka toho.“ A hned kohout zakokrhal."},{"i":28438,"b":46,"c":4826,"r":4826,"o":75,"t": "I rozpomenul se Petr na slovo Ježíšovo, kteréž mu byl řekl: „Prvé než kohout zakokrhá, třikrát mne zapřeš.“ A vyšed ven, hořce plakal."},{"i":28439,"b":46,"c":4827,"r":4827,"o":1,"t": "Ráno pak, když se stalo, usnesli se všickni přední kněží a starší lidu proti Ježíšovi, aby ho usmrtili."},{"i":28440,"b":46,"c":4827,"r":4827,"o":2,"t": "A svázavše ho, vedli a vydali Pilátovi vladaři."},{"i":28441,"b":46,"c":4827,"r":4827,"o":3,"t": "Tehdy Jidáš, kterýž ho byl zradil, vida, že jest odsouzen, litoval toho, a zase navrátil třidceti stříbrných předním kněžím a starším,"},{"i":28442,"b":46,"c":4827,"r":4827,"o":4,"t": "Řka: „Zhřešil jsem, zradiv krev nevinnou.“ A oni řekli: „Co na tom nám záleží? Viz ty.“"},{"i":28443,"b":46,"c":4827,"r":4827,"o":5,"t": "I uvrh ty peníze v chrám, a odšed, oběsil se."},{"i":28444,"b":46,"c":4827,"r":4827,"o":6,"t": "Přední pak kněží sbravše ty peníze, řekli: „Nesluší kladeti jich do pokladnice, poněvadž jest mzda krve.“"},{"i":28445,"b":46,"c":4827,"r":4827,"o":7,"t": "A usnesše se, koupili za ně pole hrnčířovo k pohřbívání cizozemcům."},{"i":28446,"b":46,"c":4827,"r":4827,"o":8,"t": "Protož nazváno jest pole to pole krve, až do dnešního dne."},{"i":28447,"b":46,"c":4827,"r":4827,"o":9,"t": "Tehdy naplněno jest to, což povědíno skrze Jeremiáše proroka, řkoucího: „I vzali třidceti stříbrných, mzdu oceněného, kteréhož ocenili synové Izraelští,"},{"i":28448,"b":46,"c":4827,"r":4827,"o":10,"t": "A dali je za pole hrnčířovo, jakž mi rozkázal Pán.“"},{"i":28449,"b":46,"c":4827,"r":4827,"o":11,"t": "Ježíš pak stál před vladařem. I otázal se ho vladař, řka: „Ty-li jsi král Židovský?" Ježíš řekl jemu: „Ty pravíš.“"},{"i":28450,"b":46,"c":4827,"r":4827,"o":12,"t": "A když naň žalovali přední kněží a starší, nic neodpovídal."},{"i":28451,"b":46,"c":4827,"r":4827,"o":13,"t": "Tehdy dí jemu Pilát: „Neslyšíš-li, kterak mnoho svědectví proti tobě kladou?"},{"i":28452,"b":46,"c":4827,"r":4827,"o":14,"t": "I neodpověděl jemu k žádnému slovu, tak že se vladař velmi divil."},{"i":28453,"b":46,"c":4827,"r":4827,"o":15,"t": "O svátku pak míval vladař obyčej propouštěti zástupu jednoho vězně, kteréhož chtěli."},{"i":28454,"b":46,"c":4827,"r":4827,"o":16,"t": "Měli pak tehdy vězně známého, kterýž slove Barabbáš."},{"i":28455,"b":46,"c":4827,"r":4827,"o":17,"t": "Shromáždivše se tedy, řekl jim Pilát: „Kterého chcete, ať vám propustím, Barabbáše-li, čili Ježíše, jenž slove Kristus?"},{"i":28456,"b":46,"c":4827,"r":4827,"o":18,"t": "Věděl zajisté, že ho pro závist vydali."},{"i":28457,"b":46,"c":4827,"r":4827,"o":19,"t": "A když on seděl na soudné stolici, poslala k němu manželka jeho, řkuci: „Nic neměj s tím spravedlivým; nebo jsem dnes mnoho zkusila ve snách pro něho.“"},{"i":28458,"b":46,"c":4827,"r":4827,"o":20,"t": "Přední pak kněží a starší zbouřili zástupy, aby žádali Barabbáše, a Ježíše aby zahubili."},{"i":28459,"b":46,"c":4827,"r":4827,"o":21,"t": "Odpověděv pak vladař, řekl jim: „Kterého z těch dvou chcete, ať vám propustím?" A oni řekli: „Barabbáše.“"},{"i":28460,"b":46,"c":4827,"r":4827,"o":22,"t": "Řekl jim Pilát: „Což tedy učiním s Ježíšem, jenž slove Kristus?" Řekli jemu všickni: „Ukřižuj ho."},{"i":28461,"b":46,"c":4827,"r":4827,"o":23,"t": "Dí jim vladař: „Což jest zlého učinil?" Ale oni tím více křičeli, řkouce: „Ukřižuj ho.“"},{"i":28462,"b":46,"c":4827,"r":4827,"o":24,"t": "Vida Pilát, že nic neprospívá, ale tím větší bouře nastává, vzav vodu, umyl ruce před zástupem, řka: „Jáť jsem nevinný od krve tohoto spravedlivého. Vizte vy.“"},{"i":28463,"b":46,"c":4827,"r":4827,"o":25,"t": "A odpovídaje všecken lid, řekl: „Krev jeho na nás a na syny naše.“"},{"i":28464,"b":46,"c":4827,"r":4827,"o":26,"t": "Tehdy propustil jim Barabbáše, Ježíše pak zbičovav, vydal, aby byl ukřižován."},{"i":28465,"b":46,"c":4827,"r":4827,"o":27,"t": "Tehdy vojáci vladařovi, pojavše Ježíše do pretorium, shromáždili naň všecku rotu."},{"i":28466,"b":46,"c":4827,"r":4827,"o":28,"t": "A svléknouce ho, oblékli ho pláštíkem šarlatovým,"},{"i":28467,"b":46,"c":4827,"r":4827,"o":29,"t": "A upletše korunu z trní, položili na hlavu jeho, a dali třtinu v pravici jeho. A klekajíce před ním, posmívali se jemu, řkouce: „Zdráv buď, králi Židovský.“"},{"i":28468,"b":46,"c":4827,"r":4827,"o":30,"t": "A plivajíce na něho, brali tu třtinu a bili hlavu jeho."},{"i":28469,"b":46,"c":4827,"r":4827,"o":31,"t": "A když se mu naposmívali, svlékli ho s pláštíka, a oblékli ho v roucho jeho, a vedli ho, aby ho ukřižovali."},{"i":28470,"b":46,"c":4827,"r":4827,"o":32,"t": "Jdouce pak ven, potkali člověka z Cyreny, jménem Šimona, toho přinutili, aby nesl kříž jeho."},{"i":28471,"b":46,"c":4827,"r":4827,"o":33,"t": "A přišedše na místo, kteréž slove Golgata, což znamená lební místo,"},{"i":28472,"b":46,"c":4827,"r":4827,"o":34,"t": "Dali jemu píti víno smíšené se žlučí; a okusiv, nechtěl píti."},{"i":28473,"b":46,"c":4827,"r":4827,"o":35,"t": "Ukřižovavše pak ho, rozdělovali roucha jeho, metajíce o ně los,"},{"i":28474,"b":46,"c":4827,"r":4827,"o":36,"t": "A sedíce, ostříhali ho tu."},{"i":28475,"b":46,"c":4827,"r":4827,"o":37,"t": "A položili nad hlavou jeho vinu jeho napsanou: „Tento jest Ježíš, král Židovský.“"},{"i":28476,"b":46,"c":4827,"r":4827,"o":38,"t": "Tehdy ukřižováni jsou s ním dva lotři, jeden na pravici, a druhý na levici."},{"i":28477,"b":46,"c":4827,"r":4827,"o":39,"t": "Ti pak, kteříž mimo jdouce, rouhali se jemu, potřásajíce hlavami svými,"},{"i":28478,"b":46,"c":4827,"r":4827,"o":40,"t": "A řkouce: „Tedy ty, kterýž boříš chrám, a ve třech dnech jej vzděláváš, spas sám sebe. Jsi-li Syn Boží, sstup s kříže.“"},{"i":28479,"b":46,"c":4827,"r":4827,"o":41,"t": "Také i přední kněží s zákoníky a s staršími posmívajíce se, pravili:"},{"i":28480,"b":46,"c":4827,"r":4827,"o":42,"t": "„Jiných spasil, sám se nemůže spasiti. Jestliže jest král Izraelský, nechť nyní sstoupí s kříže, a uvěříme jemu."},{"i":28481,"b":46,"c":4827,"r":4827,"o":43,"t": "Doufal v Boha, nechť nyní vysvobodí ho, chce-li ho; neboť pravil: Syn Boží jsem.“"},{"i":28482,"b":46,"c":4827,"r":4827,"o":44,"t": "Také i lotři, kteříž s ním ukřižováni byli, haněli ho."},{"i":28483,"b":46,"c":4827,"r":4827,"o":45,"t": "Od šesté pak hodiny tma byla po vší zemi až do hodiny deváté."},{"i":28484,"b":46,"c":4827,"r":4827,"o":46,"t": "A okolo deváté hodiny zvolal Ježíš hlasem velikým, řka: „Eli, Eli, Lema Sabachtani? To jest: Bože můj, Bože můj, proč jsi mne opustil?"},{"i":28485,"b":46,"c":4827,"r":4827,"o":47,"t": "Někteří pak z těch, kteříž tu stáli, slyšíce to, řekli: „Že Eliáše volá tento.“"},{"i":28486,"b":46,"c":4827,"r":4827,"o":48,"t": "A hned běže jeden z nich, vzal houbu, a naplnil ji octem, a vloživ na třtinu, dával jemu píti."},{"i":28487,"b":46,"c":4827,"r":4827,"o":49,"t": "Jiní pak pravili: „Nech, ať vidíme, přijde-li Eliáš, aby ho vysvobodil.“"},{"i":28488,"b":46,"c":4827,"r":4827,"o":50,"t": "Ježíš pak opět zvolav hlasem velikým, vypustil ducha."},{"i":28489,"b":46,"c":4827,"r":4827,"o":51,"t": "A aj, opona chrámová roztrhla se na dvé od vrchu až dolů, a země se třásla, a skály pukaly,"},{"i":28490,"b":46,"c":4827,"r":4827,"o":52,"t": "A hrobové se otvírali, a mnohá těla svatých, kteříž byli usnuli, vstala,"},{"i":28491,"b":46,"c":4827,"r":4827,"o":53,"t": "A vyšedše z hrobů po jeho vzkříšení, přišli do svatého města, a ukázali se mnohým."},{"i":28492,"b":46,"c":4827,"r":4827,"o":54,"t": "Setník pak a ti, kteříž s ním ostříhali Ježíše, vida zemětřesení a to, co se dálo, báli se velmi, řkouce: „Jistě tento byl Syn Boží.“"},{"i":28493,"b":46,"c":4827,"r":4827,"o":55,"t": "Byly pak tu i ženy mnohé zdaleka se dívající, kteréž byly šly za Ježíšem z Galilee, sloužíce jemu,"},{"i":28494,"b":46,"c":4827,"r":4827,"o":56,"t": "Mezi nimiž byla Maria Magdaléna, a Maria matka Jakubova a Jozefova, a matka synů Zebedeových."},{"i":28495,"b":46,"c":4827,"r":4827,"o":57,"t": "A když se zvečerilo, přišel člověk bohatý z Arimatie, jménem Jozef, kterýž také učedlníkem byl Ježíšovým."},{"i":28496,"b":46,"c":4827,"r":4827,"o":58,"t": "Ten přistoupiv k Pilátovi, prosil za tělo Ježíšovo. Tehdy Pilát kázal dáti to tělo."},{"i":28497,"b":46,"c":4827,"r":4827,"o":59,"t": "A vzav Jozef tělo, obvinul je v plátno čisté,"},{"i":28498,"b":46,"c":4827,"r":4827,"o":60,"t": "A vložil je do hrobu nového svého, kterýž byl vytesal v skále. A přivaliv kámen veliký ke dveřím hrobu, odšel."},{"i":28499,"b":46,"c":4827,"r":4827,"o":61,"t": "Byla pak tu Maria Magdaléna a jiná Maria, sedící proti hrobu."}]