[{"i":3800,"b":3,"c":405,"r":405,"o":10,"t": "Y lo santificado de cualquiera será suyo: asimismo lo que cualquiera diere al sacerdote, suyo será."},{"i":3801,"b":3,"c":405,"r":405,"o":11,"t": "Y Jehová habló á Moisés, diciendo:"},{"i":3802,"b":3,"c":405,"r":405,"o":12,"t": "Habla á los hijos de Israel, y diles: Cuando la mujer de alguno se desmandare, é hiciere traición contra él,"},{"i":3803,"b":3,"c":405,"r":405,"o":13,"t": "Que alguno se hubiere echado con ella en carnal ayuntamiento, y su marido no lo hubiese visto por haberse ella contaminado ocultamente, ni hubiere testigo contra ella, ni ella hubiere sido cogida en el acto;"},{"i":3804,"b":3,"c":405,"r":405,"o":14,"t": "Si viniere sobre él espíritu de celo, y tuviere celos de su mujer, habiéndose ella contaminado; ó viniere sobre él espíritu de celo, y tuviere celos de su mujer, no habiéndose ella contaminado;"},{"i":3805,"b":3,"c":405,"r":405,"o":15,"t": "Entonces el marido traerá su mujer al sacerdote, y traerá su ofrenda con ella, la décima de un epha de harina de cebada; no echará sobre ella aceite, ni pondrá sobre ella incienso: porque es presente de celos, presente de recordación, que trae en memoria pecado."},{"i":3806,"b":3,"c":405,"r":405,"o":16,"t": "Y el sacerdote la hará acercar, y la hará poner delante de Jehová."},{"i":3807,"b":3,"c":405,"r":405,"o":17,"t": "Luego tomará el sacerdote del agua santa en un vaso de barro: tomará también el sacerdote del polvo que hubiere en el suelo del tabernáculo, y echarálo en el agua."},{"i":3808,"b":3,"c":405,"r":405,"o":18,"t": "Y hará el sacerdote estar en pie á la mujer delante de Jehová, y descubrirá la cabeza de la mujer, y pondrá sobre sus manos el presente de la recordación, que es el presente de celos: y el sacerdote tendrá en la mano las aguas amargas que acarrean maldición."},{"i":3809,"b":3,"c":405,"r":405,"o":19,"t": "Y el sacerdote la conjurará, y le dirá: Si ninguno hubiere dormido contigo, y si no te has apartado de tu marido á inmundicia, libre seas de estas aguas amargas que traen maldición:"},{"i":3810,"b":3,"c":405,"r":405,"o":20,"t": "Mas si te has descarriado de tu marido, y te has amancillado, y alguno hubiere tenido coito contigo, fuera de tu marido:"},{"i":3811,"b":3,"c":405,"r":405,"o":21,"t": "(El sacerdote conjurará á la mujer con juramento de maldición, y dirá á la mujer): Jehová te dé en maldición y en conjuración en medio de tu pueblo, haciendo Jehová á tu muslo que caiga, y á tu vientre que se te hinche;"},{"i":3812,"b":3,"c":405,"r":405,"o":22,"t": "Y estas aguas que dan maldición entren en tus entrañas, y hagan hinchar tu vientre, y caer tu muslo. Y la mujer dirá: Amén, amén."},{"i":3813,"b":3,"c":405,"r":405,"o":23,"t": "Y el sacerdote escribirá estas maldiciones en un libro, y las borrará con las aguas amargas:"},{"i":3814,"b":3,"c":405,"r":405,"o":24,"t": "Y dará á beber á la mujer las aguas amargas que traen maldición; y las aguas que obran maldición entrarán en ella por amargas."},{"i":3815,"b":3,"c":405,"r":405,"o":25,"t": "Después tomará el sacerdote de la mano de la mujer el presente de los celos, y mecerálo delante de Jehová, y lo ofrecerá delante del altar:"},{"i":3816,"b":3,"c":405,"r":405,"o":26,"t": "Y tomará el sacerdote un puñado del presente, en memoria de ella, y lo quemará sobre el altar, y después dará á beber las aguas á la mujer."},{"i":3817,"b":3,"c":405,"r":405,"o":27,"t": "Darále pues á beber las aguas; y será, que si fuere inmunda y hubiere hecho traición contra su marido, las aguas que obran maldición entrarán en ella en amargura, y su vientre se hinchará, y caerá su muslo; y la mujer será por maldición en medio de su pueblo."},{"i":3818,"b":3,"c":405,"r":405,"o":28,"t": "Mas si la mujer no fuere inmunda, sino que estuviere limpia, ella será libre, y será fecunda."},{"i":3819,"b":3,"c":405,"r":405,"o":29,"t": "Esta es la ley de los celos, cuando la mujer hiciere traición á su marido, y se amancillare;"},{"i":3820,"b":3,"c":405,"r":405,"o":30,"t": "O del marido, sobre el cual pasare espíritu de celo, y tuviere celos de su mujer: presentarála entonces delante de Jehová, y el sacerdote ejecutará en ella toda esta ley."},{"i":3821,"b":3,"c":405,"r":405,"o":31,"t": "Y aquel varón será libre de iniquidad, y la mujer llevará su pecado."},{"i":3822,"b":3,"c":406,"r":406,"o":1,"t": "Y HABLO Jehová á Moisés, diciendo:"},{"i":3823,"b":3,"c":406,"r":406,"o":2,"t": "Habla á los hijos de Israel, y diles: El hombre, ó la mujer, cuando se apartare haciendo voto de Nazareo, para dedicarse á Jehová,"},{"i":3824,"b":3,"c":406,"r":406,"o":3,"t": "Se abstendrá de vino y de sidra; vinagre de vino, ni vinagre de sidra no beberá, ni beberá algún licor de uvas, ni tampoco comerá uvas frescas ni secas."},{"i":3825,"b":3,"c":406,"r":406,"o":4,"t": "Todo el tiempo de su nazareato, de todo lo que se hace de vid de vino, desde los granillos hasta el hollejo, no comerá."},{"i":3826,"b":3,"c":406,"r":406,"o":5,"t": "Todo el tiempo del voto de su nazareato no pasará navaja sobre su cabeza, hasta que sean cumplidos los días de su apartamiento á Jehová: santo será; dejará crecer las guedejas del cabello de su cabeza."},{"i":3827,"b":3,"c":406,"r":406,"o":6,"t": "Todo el tiempo que se apartaré á Jehová, no entrará á persona muerta."},{"i":3828,"b":3,"c":406,"r":406,"o":7,"t": "Por su padre, ni por su madre, por su hermano, ni por su hermana, no se contaminará con ellos cuando murieren; porque consagración de su Dios tiene sobre su cabeza."},{"i":3829,"b":3,"c":406,"r":406,"o":8,"t": "Todo el tiempo de su nazareato, será santo á Jehová."},{"i":3830,"b":3,"c":406,"r":406,"o":9,"t": "Y si alguno muriere muy de repente junto á el, contaminará la cabeza de su nazareato; por tanto el día de su purificacíon raerá su cabeza; al séptimo día la raerá."},{"i":3831,"b":3,"c":406,"r":406,"o":10,"t": "Y el día octavo traerá dos tórtolas ó dos palominos al sacerdote, á la puerta del tabernáculo del testimonio;"},{"i":3832,"b":3,"c":406,"r":406,"o":11,"t": "Y el sacerdote hará el uno en expiación, y el otro en holocausto: y expiarálo de lo que pecó sobre el muerto, y santificará su cabeza en aquel día."},{"i":3833,"b":3,"c":406,"r":406,"o":12,"t": "Y consagrará á Jehová los días de su nazareato, y traerá un cordero de un año en expiación por la culpa; y los días primeros serán anulados, por cuanto fué contaminado su nazareato."},{"i":3834,"b":3,"c":406,"r":406,"o":13,"t": "Esta es, pues, la ley del Nazareo el día que se cumpliere el tiempo de su nazareato: Vendrá á la puerta del tabernáculo del testimonio;"},{"i":3835,"b":3,"c":406,"r":406,"o":14,"t": "Y ofrecerá su ofrenda á Jehová, un cordero de un año sin tacha en holocausto, y una cordera de un año sin defecto en expiación, y un carnero sin defecto por sacrificio de paces:"},{"i":3836,"b":3,"c":406,"r":406,"o":15,"t": "Además un canastillo de cenceñas, tortas de flor de harina amasadas con aceite, y hojaldres cenceñas untadas con aceite, y su presente, y sus libaciones."},{"i":3837,"b":3,"c":406,"r":406,"o":16,"t": "Y el sacerdote lo ofrecerá delante de Jehová, y hará su expiación y su holocausto:"},{"i":3838,"b":3,"c":406,"r":406,"o":17,"t": "Y ofrecerá el carnero en sacrificio de paces á Jehová, con el canastillo de las cenceñas; ofrecerá asimismo el sacerdote su presente, y sus libaciones."},{"i":3839,"b":3,"c":406,"r":406,"o":18,"t": "Entonces el Nazareo raerá á la puerta del tabernáculo del testimonio la cabeza de su nazareato, y tomará los cabellos de la cabeza de su nazareato, y los pondrá sobre el fuego que está debajo del sacrificio de las paces."},{"i":3840,"b":3,"c":406,"r":406,"o":19,"t": "Después tomará el sacerdote la espaldilla cocida del carnero, y una torta sin levadura del canastillo, y una hojaldre sin levadura, y pondrálas sobre las manos del Nazareo, después que fuere raído su nazareato:"},{"i":3841,"b":3,"c":406,"r":406,"o":20,"t": "Y el sacerdote mecerá aquello, ofrenda agitada delante de Jehová; lo cual será cosa santa del sacerdote, á más del pecho mecido y de la espaldilla separada: y después podrá beber vino el Nazareo."},{"i":3842,"b":3,"c":406,"r":406,"o":21,"t": "Esta es la ley del Nazareo que hiciere voto de su ofrenda á Jehová por su nazareato, á más de lo que su mano alcanzare: según el voto que hiciere, así hará, conforme á la ley de su nazareato."},{"i":3843,"b":3,"c":406,"r":406,"o":22,"t": "Y Jehová habló á Moisés, diciendo:"},{"i":3844,"b":3,"c":406,"r":406,"o":23,"t": "Habla á Aarón y á sus hijos, y diles: Asi bendeciréis á los hijos de Israel, diciéndoles:"},{"i":3845,"b":3,"c":406,"r":406,"o":24,"t": "Jehová te bendiga, y te guarde:"},{"i":3846,"b":3,"c":406,"r":406,"o":25,"t": "Haga resplandecer Jehová su rostro sobre ti, y haya de ti misericordia:"},{"i":3847,"b":3,"c":406,"r":406,"o":26,"t": "Jehová alce á ti su rostro, y ponga en ti paz."},{"i":3848,"b":3,"c":406,"r":406,"o":27,"t": "Y pondrán mi nombre sobre los hijos de Israel, y yo los bendeciré."},{"i":3849,"b":3,"c":407,"r":407,"o":1,"t": "Y ACONTECIO, que cuando Moisés hubo acabado de levantar el tabernáculo, y ungídolo, y santificádolo, con todos sus vasos; y asimismo ungido y santificado el altar, con todos sus vasos;"},{"i":3850,"b":3,"c":407,"r":407,"o":2,"t": "Entonces los príncipes de Israel, las cabezas de las casas de sus padres, los cuales eran los príncipes de las tribus, que estaban sobre los contados, ofrecieron;"},{"i":3851,"b":3,"c":407,"r":407,"o":3,"t": "Y trajeron sus ofrendas delante de Jehová, seis carros cubiertos, y doce bueyes; por cada dos príncipes un carro, y cada uno un buey; lo cual ofrecieron delante del tabernáculo."},{"i":3852,"b":3,"c":407,"r":407,"o":4,"t": "Y Jehová habló á Moisés, diciendo:"},{"i":3853,"b":3,"c":407,"r":407,"o":5,"t": "Tómalo de ellos, y será para el servicio del tabernáculo del testimonio: y lo darás á los Levitas, á cada uno conforme á su ministerio."},{"i":3854,"b":3,"c":407,"r":407,"o":6,"t": "Entonces Moisés recibió los carros y los bueyes, y diólos á los Levitas."},{"i":3855,"b":3,"c":407,"r":407,"o":7,"t": "Dos carros y cuatro bueyes, dió á los hijos de Gersón, conforme á su ministerio;"},{"i":3856,"b":3,"c":407,"r":407,"o":8,"t": "Y á los hijos de Merari dió los cuatro carros y ocho bueyes, conforme á su ministerio, bajo la mano de Ithamar, hijo de Aarón el sacerdote."},{"i":3857,"b":3,"c":407,"r":407,"o":9,"t": "Y á los hijos de Coath no dió; porque llevaban sobre sí en los hombros el servicio del santuario."},{"i":3858,"b":3,"c":407,"r":407,"o":10,"t": "Y ofrecieron los príncipes á la dedicación del altar el día que fué ungido, ofrecieron los príncipes su ofrenda delante del altar."},{"i":3859,"b":3,"c":407,"r":407,"o":11,"t": "Y Jehová dijo á Moisés: Ofrecerán su ofrenda, un príncipe un día, y otro príncipe otro día, á la dedicación del altar."},{"i":3860,"b":3,"c":407,"r":407,"o":12,"t": "Y el que ofreció su ofrenda el primer día fué Naasón hijo de Aminadab, de la tribu de Judá."},{"i":3861,"b":3,"c":407,"r":407,"o":13,"t": "Y fué su ofrenda un plato de plata de peso de ciento y treinta siclos, y un jarro de plata de setenta siclos, al siclo del santuario; ambos llenos de flor de harina amasada con aceite para presente;"},{"i":3862,"b":3,"c":407,"r":407,"o":14,"t": "Una cuchara de oro de diez siclos, llena de perfume;"},{"i":3863,"b":3,"c":407,"r":407,"o":15,"t": "Un becerro, un carnero, un cordero de un año para holocausto;"},{"i":3864,"b":3,"c":407,"r":407,"o":16,"t": "Un macho cabrío para expiación;"},{"i":3865,"b":3,"c":407,"r":407,"o":17,"t": "Y para sacrificio de paces, dos bueyes, cinco carneros, cinco machos de cabrío, cinco corderos de un año. Esta fué la ofrenda de Naasón, hijo de Aminadab."},{"i":3866,"b":3,"c":407,"r":407,"o":18,"t": "El segundo día ofreció Nathanael hijo de Suar, príncipe de Issachâr."},{"i":3867,"b":3,"c":407,"r":407,"o":19,"t": "Ofreció por su ofrenda un plato de plata de ciento y treinta siclos de peso, un jarro de plata de setenta siclos, al siclo del santuario; ambos llenos de flor de harina amasada con aceite para presente;"},{"i":3868,"b":3,"c":407,"r":407,"o":20,"t": "Una cuchara de oro de diez siclos, llena de perfume;"},{"i":3869,"b":3,"c":407,"r":407,"o":21,"t": "Un becerro, un carnero, un cordero de un año para holocausto;"},{"i":3870,"b":3,"c":407,"r":407,"o":22,"t": "Un macho cabrío para expiación;"},{"i":3871,"b":3,"c":407,"r":407,"o":23,"t": "Y para sacrificio de paces, dos bueyes, cinco carneros, cinco machos de cabrío, cinco corderos de un año. Esta fué la ofrenda de Nathanael, hijo de Suar."},{"i":3872,"b":3,"c":407,"r":407,"o":24,"t": "El tercer día, Eliab hijo de Helón, príncipe de los hijos de Zabulón:"},{"i":3873,"b":3,"c":407,"r":407,"o":25,"t": "Y su ofrenda, un plato de plata de ciento y treinta siclos de peso, un jarro de plata de setenta siclos, al siclo del santuario; ambos llenos de flor de harina amasada con aceite para presente;"},{"i":3874,"b":3,"c":407,"r":407,"o":26,"t": "Una cuchara de oro de diez siclos, llena de perfume;"},{"i":3875,"b":3,"c":407,"r":407,"o":27,"t": "Un becerro, un carnero, un cordero de un año para holocausto;"},{"i":3876,"b":3,"c":407,"r":407,"o":28,"t": "Un macho cabrío para expiación;"},{"i":3877,"b":3,"c":407,"r":407,"o":29,"t": "Y para sacrificio de paces, dos bueyes, cinco carneros, cinco machos de cabrío, cinco corderos de un año. Esta fué la ofrenda de Eliab, hijo de Helón."},{"i":3878,"b":3,"c":407,"r":407,"o":30,"t": "El cuarto día, Elisur hijo de Sedeur, príncipe de los hijos de Rubén:"},{"i":3879,"b":3,"c":407,"r":407,"o":31,"t": "Y su ofrenda, un plato de plata de ciento y treinta siclos de peso, un jarro de plata de setenta siclos, al siclo del santuario, ambos llenos de flor de harina amasada con aceite para presente;"},{"i":3880,"b":3,"c":407,"r":407,"o":32,"t": "Una cuchara de oro de diez siclos, llena de perfume;"},{"i":3881,"b":3,"c":407,"r":407,"o":33,"t": "Un becerro, un carnero, un cordero de un año para holocausto;"},{"i":3882,"b":3,"c":407,"r":407,"o":34,"t": "Un macho cabrío para expiación;"},{"i":3883,"b":3,"c":407,"r":407,"o":35,"t": "Y para sacrificio de paces, dos bueyes, cinco carneros, cinco machos de cabrío, cinco corderos de un año. Esta fué la ofrenda de Elisur, hijo de Sedeur."},{"i":3884,"b":3,"c":407,"r":407,"o":36,"t": "El quinto día, Selumiel hijo de Zurisaddai, príncipe de los hijos de Simeón:"},{"i":3885,"b":3,"c":407,"r":407,"o":37,"t": "Y su ofrenda, un plato de plata de ciento y treinta siclos de peso, un jarro de plata de setenta siclos, al siclo del santuario; ambos llenos de flor de harina amasada con aceite para presente;"},{"i":3886,"b":3,"c":407,"r":407,"o":38,"t": "Una cuchara de oro de diez siclos llena de perfume;"},{"i":3887,"b":3,"c":407,"r":407,"o":39,"t": "Un becerro, un carnero, un cordero de un año para holocausto;"},{"i":3888,"b":3,"c":407,"r":407,"o":40,"t": "Un macho cabrío para expiación;"},{"i":3889,"b":3,"c":407,"r":407,"o":41,"t": "Y para sacrificio de paces, dos bueyes, cinco carneros, cinco machos de cabrío, cinco corderos de un año. Esta fué la ofrenda de Selumiel, hijo de Zurisaddai."},{"i":3890,"b":3,"c":407,"r":407,"o":42,"t": "El sexto día, Eliasaph hijo de Dehuel, príncipe de los hijos de Gad:"},{"i":3891,"b":3,"c":407,"r":407,"o":43,"t": "Y su ofrenda, un plato de plata de ciento y treinta siclos de peso, un jarro de plata de setenta siclos, al siclo del santuario; ambos llenos de flor de harina amasada con aceite para presente;"},{"i":3892,"b":3,"c":407,"r":407,"o":44,"t": "Una cuchara de oro de diez siclos, llena de perfume;"},{"i":3893,"b":3,"c":407,"r":407,"o":45,"t": "Un becerro, un carnero, un cordero de un año para holocausto;"},{"i":3894,"b":3,"c":407,"r":407,"o":46,"t": "Un macho cabrío para expiación;"},{"i":3895,"b":3,"c":407,"r":407,"o":47,"t": "Y para sacrificio de paces, dos bueyes, cinco carneros, cinco machos de cabrío, cinco corderos de un año, Esta fué la ofrenda de Eliasaph, hijo de Dehuel."},{"i":3896,"b":3,"c":407,"r":407,"o":48,"t": "El séptimo día, el príncipe de los hijos de Ephraim, Elisama hijo de Ammiud:"},{"i":3897,"b":3,"c":407,"r":407,"o":49,"t": "Y su ofrenda, un plato de plata de ciento y treinta siclos de peso, un jarro de plata de setenta siclos, al siclo del santuario; ambos llenos de flor de harina amasada con aceite para presente;"},{"i":3898,"b":3,"c":407,"r":407,"o":50,"t": "Una cuchara de oro de diez siclos, llena de perfume;"},{"i":3899,"b":3,"c":407,"r":407,"o":51,"t": "Un becerro, un carnero, un cordero de un año para holocausto;"}]