[{"i":30700,"b":49,"c":5108,"r":5108,"o":10,"t": "When Jesus had lifted up himself, and saw none but the woman, he said unto her, Woman, where are those yours accusers? has no man condemned you?"},{"i":30701,"b":49,"c":5108,"r":5108,"o":11,"t": "She said, No man, Lord. And Jesus said unto her, Neither do I condemn you: go, and sin no more."},{"i":30702,"b":49,"c":5108,"r":5108,"o":12,"t": "Then spoke Jesus again unto them, saying, I am the light of the world: he that follows me shall not walk in darkness, but shall have the light of life."},{"i":30703,"b":49,"c":5108,"r":5108,"o":13,"t": "The Pharisees therefore said unto him, You bear record of yourself; your record is not true."},{"i":30704,"b":49,"c":5108,"r":5108,"o":14,"t": "Jesus answered and said unto them, Though I bear record of myself, yet my record is true: for I know whence I came, and where I go; but all of you cannot tell whence I come, and where I go."},{"i":30705,"b":49,"c":5108,"r":5108,"o":15,"t": "All of you judge after the flesh; I judge no man."},{"i":30706,"b":49,"c":5108,"r":5108,"o":16,"t": "And yet if I judge, my judgment is true: for I am not alone, but I and the Father that sent me."},{"i":30707,"b":49,"c":5108,"r":5108,"o":17,"t": "It is also written in your law, that the testimony of two men is true."},{"i":30708,"b":49,"c":5108,"r":5108,"o":18,"t": "I am one that bear witness of myself, and the Father that sent me bears witness of me."},{"i":30709,"b":49,"c":5108,"r":5108,"o":19,"t": "Then said they unto him, Where is your Father? Jesus answered, All of you neither know me, nor my Father: if all of you had known me, all of you should have known my Father also."},{"i":30710,"b":49,"c":5108,"r":5108,"o":20,"t": "These words (o. rhema) spoke Jesus in the treasury, as he taught in the temple: and no man laid hands on him; for his hour was not yet come."},{"i":30711,"b":49,"c":5108,"r":5108,"o":21,"t": "Then said Jesus again unto them, I go my way, and all of you shall seek me, and shall die in your sins: where I go, all of you cannot come."},{"i":30712,"b":49,"c":5108,"r":5108,"o":22,"t": "Then said the Jews, Will he kill himself? because he says, Where I go, all of you cannot come."},{"i":30713,"b":49,"c":5108,"r":5108,"o":23,"t": "And he said unto them, All of you are from beneath; I am from above: all of you are of this world; I am not of this world."},{"i":30714,"b":49,"c":5108,"r":5108,"o":24,"t": "I said therefore unto you, that all of you shall die in your sins: for if all of you believe not that I am he, all of you shall die in your sins."},{"i":30715,"b":49,"c":5108,"r":5108,"o":25,"t": "Then said they unto him, Who are you? And Jesus says unto them, Even the same that I said unto you from the beginning."},{"i":30716,"b":49,"c":5108,"r":5108,"o":26,"t": "I have many things to say and to judge of you: but he that sent me is true; and I speak to the world those things which I have heard of him."},{"i":30717,"b":49,"c":5108,"r":5108,"o":27,"t": "They understood not that he spoke to them of the Father."},{"i":30718,"b":49,"c":5108,"r":5108,"o":28,"t": "Then said Jesus unto them, When all of you have lifted up the Son of man, then shall all of you know that I am he, and that I do nothing of myself; but as my Father has taught me, I speak these things."},{"i":30719,"b":49,"c":5108,"r":5108,"o":29,"t": "And he that sent me is with me: the Father has not left me alone; for I do always those things that please him."},{"i":30720,"b":49,"c":5108,"r":5108,"o":30,"t": "As he spoke these words, many believed on him."},{"i":30721,"b":49,"c":5108,"r":5108,"o":31,"t": "Then said Jesus to those Jews which believed on him, If all of you continue in my word, (o. logos) then are all of you my disciples indeed;"},{"i":30722,"b":49,"c":5108,"r":5108,"o":32,"t": "And all of you shall know the truth, and the truth shall make you free."},{"i":30723,"b":49,"c":5108,"r":5108,"o":33,"t": "They answered him, We be Abraham's seed, and were never in bondage to any man: how says you, All of you shall be made free?"},{"i":30724,"b":49,"c":5108,"r":5108,"o":34,"t": "Jesus answered them, Verily, verily, I say unto you, Whosoever commits sin is the servant of sin."},{"i":30725,"b":49,"c":5108,"r":5108,"o":35,"t": "And the servant abides not in the house for ever: but the Son abides ever."},{"i":30726,"b":49,"c":5108,"r":5108,"o":36,"t": "If the Son therefore shall make you free, all of you shall be free indeed."},{"i":30727,"b":49,"c":5108,"r":5108,"o":37,"t": "I know that all of you are Abraham's seed; but all of you seek to kill me, because my word (o. logos) has no place in you."},{"i":30728,"b":49,"c":5108,"r":5108,"o":38,"t": "I speak that which I have seen with my Father: and all of you do that which all of you have seen with your father."},{"i":30729,"b":49,"c":5108,"r":5108,"o":39,"t": "They answered and said unto him, Abraham is our father. Jesus says unto them, If all of you were Abraham's children, all of you would do the works of Abraham."},{"i":30730,"b":49,"c":5108,"r":5108,"o":40,"t": "But now all of you seek to kill me, a man that has told you the truth, which I have heard of God: this did not Abraham."},{"i":30731,"b":49,"c":5108,"r":5108,"o":41,"t": "All of you do the deeds of your father. Then said they to him, We be not born of fornication; we have one Father, even God."},{"i":30732,"b":49,"c":5108,"r":5108,"o":42,"t": "Jesus said unto them, If God were your Father, all of you would love me: for I proceeded forth and came from God; neither came I of myself, but he sent me."},{"i":30733,"b":49,"c":5108,"r":5108,"o":43,"t": "Why do all of you not understand my speech? even because all of you cannot hear my word. (o. logos)"},{"i":30734,"b":49,"c":5108,"r":5108,"o":44,"t": "All of you are of your father the devil, and the lusts of your father all of you will do. He was a murderer from the beginning, and abode not in the truth, because there is no truth in him. When he speaks a lie, he speaks of his own: for he is a liar, and the father of it."},{"i":30735,"b":49,"c":5108,"r":5108,"o":45,"t": "And because I tell you the truth, all of you believe me not."},{"i":30736,"b":49,"c":5108,"r":5108,"o":46,"t": "Which of you convinces me of sin? And if I say the truth, why do all of you not believe me?"},{"i":30737,"b":49,"c":5108,"r":5108,"o":47,"t": "He that is of God hears God's words: (o. rhema) all of you therefore hear them not, because all of you are not of God."},{"i":30738,"b":49,"c":5108,"r":5108,"o":48,"t": "Then answered the Jews, and said unto him, Say we not well that you are a Samaritan, and have a devil?"},{"i":30739,"b":49,"c":5108,"r":5108,"o":49,"t": "Jesus answered, I have not a devil; but I honour my Father, and all of you do dishonour me."},{"i":30740,"b":49,"c":5108,"r":5108,"o":50,"t": "And I seek not mine own glory: there is one that seeks and judges."},{"i":30741,"b":49,"c":5108,"r":5108,"o":51,"t": "Verily, verily, I say unto you, If a man keep my saying, (o. logos) he shall never see death."},{"i":30742,"b":49,"c":5108,"r":5108,"o":52,"t": "Then said the Jews unto him, Now we know that you have a devil. Abraham is dead, and the prophets; and you says, If a man keep my saying, (o. logos) he shall never taste of death."},{"i":30743,"b":49,"c":5108,"r":5108,"o":53,"t": "Are you greater than our father Abraham, which is dead? and the prophets are dead: whom make you yourself?"},{"i":30744,"b":49,"c":5108,"r":5108,"o":54,"t": "Jesus answered, If I honour myself, my honour is nothing: it is my Father that honors me; of whom all of you say, that he is your God:"},{"i":30745,"b":49,"c":5108,"r":5108,"o":55,"t": "Yet all of you have not known him; but I know him: and if I should say, I know him not, I shall be a liar like unto you: but I know him, and keep his saying. (o. logos)"},{"i":30746,"b":49,"c":5108,"r":5108,"o":56,"t": "Your father Abraham rejoiced to see my day: and he saw it, and was glad."},{"i":30747,"b":49,"c":5108,"r":5108,"o":57,"t": "Then said the Jews unto him, You are not yet fifty years old, and have you seen Abraham?"},{"i":30748,"b":49,"c":5108,"r":5108,"o":58,"t": "Jesus said unto them, Verily, verily, I say unto you, Before Abraham was, I am."},{"i":30749,"b":49,"c":5108,"r":5108,"o":59,"t": "Then took they up stones to cast at him: but Jesus hid himself, and went out of the temple, going through the midst of them, and so passed by."},{"i":30750,"b":49,"c":5109,"r":5109,"o":1,"t": "And as Jesus passed by, he saw a man which was blind from his birth."},{"i":30751,"b":49,"c":5109,"r":5109,"o":2,"t": "And his disciples asked him, saying, Master, who did sin, this man, or his parents, that he was born blind?"},{"i":30752,"b":49,"c":5109,"r":5109,"o":3,"t": "Jesus answered, Neither has this man sinned, nor his parents: but that the works of God should be made manifest in him."},{"i":30753,"b":49,"c":5109,"r":5109,"o":4,"t": "I must work the works of him that sent me, while it is day: the night comes, when no man can work."},{"i":30754,"b":49,"c":5109,"r":5109,"o":5,"t": "As long as I am in the world, I am the light of the world."},{"i":30755,"b":49,"c":5109,"r":5109,"o":6,"t": "When he had thus spoken, he spat on the ground, and made clay of the spittle, and he anointed the eyes of the blind man with the clay,"},{"i":30756,"b":49,"c":5109,"r":5109,"o":7,"t": "And said unto him, Go, wash in the pool of Siloam, (which is by interpretation, Sent.) He went his way therefore, and washed, and came seeing."},{"i":30757,"b":49,"c":5109,"r":5109,"o":8,"t": "The neighbours therefore, and they which before had seen him that he was blind, said, Is not this he that sat and begged?"},{"i":30758,"b":49,"c":5109,"r":5109,"o":9,"t": "Some said, This is he: others said, He is like him: but he said, I am he."},{"i":30759,"b":49,"c":5109,"r":5109,"o":10,"t": "Therefore said they unto him, How were yours eyes opened?"},{"i":30760,"b":49,"c":5109,"r":5109,"o":11,"t": "He answered and said, A man that is called Jesus made clay, and anointed mine eyes, and said unto me, Go to the pool of Siloam, and wash: and I went and washed, and I received sight."},{"i":30761,"b":49,"c":5109,"r":5109,"o":12,"t": "Then said they unto him, Where is he? He said, I know not."},{"i":30762,"b":49,"c":5109,"r":5109,"o":13,"t": "They brought to the Pharisees him that in old times was blind."},{"i":30763,"b":49,"c":5109,"r":5109,"o":14,"t": "And it was the sabbath day when Jesus made the clay, and opened his eyes."},{"i":30764,"b":49,"c":5109,"r":5109,"o":15,"t": "Then again the Pharisees also asked him how he had received his sight. He said unto them, He put clay upon mine eyes, and I washed, and do see."},{"i":30765,"b":49,"c":5109,"r":5109,"o":16,"t": "Therefore said some of the Pharisees, This man is not of God, because he keeps not the sabbath day. Others said, How can a man that is a sinner do such miracles? And there was a division among them."},{"i":30766,"b":49,"c":5109,"r":5109,"o":17,"t": "They say unto the blind man again, What says you of him, that he has opened yours eyes? He said, He is a prophet."},{"i":30767,"b":49,"c":5109,"r":5109,"o":18,"t": "But the Jews did not believe concerning him, that he had been blind, and received his sight, until they called the parents of him that had received his sight."},{"i":30768,"b":49,"c":5109,"r":5109,"o":19,"t": "And they asked them, saying, Is this your son, who all of you say was born blind? how then does he now see?"},{"i":30769,"b":49,"c":5109,"r":5109,"o":20,"t": "His parents answered them and said, We know that this is our son, and that he was born blind:"},{"i":30770,"b":49,"c":5109,"r":5109,"o":21,"t": "But by what means he now sees, we know not; or who has opened his eyes, we know not: he is of age; ask him: he shall speak for himself."},{"i":30771,"b":49,"c":5109,"r":5109,"o":22,"t": "These words spoke his parents, because they feared the Jews: for the Jews had agreed already, that if any man did confess that he was Christ, he should be put out of the synagogue."},{"i":30772,"b":49,"c":5109,"r":5109,"o":23,"t": "Therefore said his parents, He is of age; ask him."},{"i":30773,"b":49,"c":5109,"r":5109,"o":24,"t": "Then again called they the man that was blind, and said unto him, Give God the praise: we know that this man is a sinner."},{"i":30774,"b":49,"c":5109,"r":5109,"o":25,"t": "He answered and said, Whether he be a sinner or no, I know not: one thing I know, that, whereas I was blind, now I see."},{"i":30775,"b":49,"c":5109,"r":5109,"o":26,"t": "Then said they to him again, What did he to you? how opened he yours eyes?"},{"i":30776,"b":49,"c":5109,"r":5109,"o":27,"t": "He answered them, I have told you already, and all of you did not hear: wherefore would all of you hear it again? will all of you also be his disciples?"},{"i":30777,"b":49,"c":5109,"r":5109,"o":28,"t": "Then they reviled him, and said, You are his disciple; but we are Moses' disciples."},{"i":30778,"b":49,"c":5109,"r":5109,"o":29,"t": "We know that God spoke unto Moses: as for this fellow, we know not from whence he is."},{"i":30779,"b":49,"c":5109,"r":5109,"o":30,"t": "The man answered and said unto them, Why herein is a marvellous thing, that all of you know not from whence he is, and yet he has opened mine eyes."},{"i":30780,"b":49,"c":5109,"r":5109,"o":31,"t": "Now we know that God hears not sinners: but if any man be a worshipper of God, and does his will, him he hears."},{"i":30781,"b":49,"c":5109,"r":5109,"o":32,"t": "Since the world began was it not heard that any man opened the eyes of one that was born blind."},{"i":30782,"b":49,"c":5109,"r":5109,"o":33,"t": "If this man were not of God, he could do nothing."},{"i":30783,"b":49,"c":5109,"r":5109,"o":34,"t": "They answered and said unto him, You were altogether born in sins, and do you teach us? And they cast him out."},{"i":30784,"b":49,"c":5109,"r":5109,"o":35,"t": "Jesus heard that they had cast him out; and when he had found him, he said unto him, Do you believe on the Son of God?"},{"i":30785,"b":49,"c":5109,"r":5109,"o":36,"t": "He answered and said, Who is he, Lord, that I might believe on him?"},{"i":30786,"b":49,"c":5109,"r":5109,"o":37,"t": "And Jesus said unto him, You have both seen him, and it is he that talks with you."},{"i":30787,"b":49,"c":5109,"r":5109,"o":38,"t": "And he said, Lord, I believe. And he worshipped him."},{"i":30788,"b":49,"c":5109,"r":5109,"o":39,"t": "And Jesus said, For judgment I am come into this world, that they which see not might see; and that they which see might be made blind."},{"i":30789,"b":49,"c":5109,"r":5109,"o":40,"t": "And some of the Pharisees which were with him heard these words, and said unto him, Are we blind also?"},{"i":30790,"b":49,"c":5109,"r":5109,"o":41,"t": "Jesus said unto them, If all of you were blind, all of you should have no sin: but now all of you say, We see; therefore your sin remains."},{"i":30791,"b":49,"c":5110,"r":5110,"o":1,"t": "Verily, verily, I say unto you, He that enters not by the door into the sheepfold, but climbs up some other way, the same is a thief and a robber."},{"i":30792,"b":49,"c":5110,"r":5110,"o":2,"t": "But he that enters in by the door is the shepherd of the sheep."},{"i":30793,"b":49,"c":5110,"r":5110,"o":3,"t": "To him the gate keeper opens; and the sheep hear his voice: and he calls his own sheep by name, and leads them out."},{"i":30794,"b":49,"c":5110,"r":5110,"o":4,"t": "And when he puts forth his own sheep, he goes before them, and the sheep follow him: for they know his voice."},{"i":30795,"b":49,"c":5110,"r":5110,"o":5,"t": "And a stranger will they not follow, but will flee from him: for they know not the voice of strangers."},{"i":30796,"b":49,"c":5110,"r":5110,"o":6,"t": "This parable spoke Jesus unto them: but they understood not what things they were which he spoke unto them."},{"i":30797,"b":49,"c":5110,"r":5110,"o":7,"t": "Then said Jesus unto them again, Verily, verily, I say unto you, I am the door of the sheep."},{"i":30798,"b":49,"c":5110,"r":5110,"o":8,"t": "All that ever came before me are thieves and robbers: but the sheep did not hear them."},{"i":30799,"b":49,"c":5110,"r":5110,"o":9,"t": "I am the door: by me if any man enter in, he shall be saved, and shall go in and out, and find pasture."}]