[{"i":7900,"b":8,"c":925,"r":925,"o":39,"t": "Als nun David hörte, daß Nabal tot sei, rief er aus: Gepriesen sei Jahwe, der meine Beschimpfung an Nabal gerochen und seinen Knecht vom Unrecht zurüchgehalten hat, während Jahwe das Unrecht Nabals auf ihn selbst zurückfallen ließ! Darauf sandte David hin und warb um Abigail, um sie sich zum Weibe zu nehmen."},{"i":7901,"b":8,"c":925,"r":925,"o":40,"t": "Als nun Davids Untergebene zu Abigail nach Karmel kamen und um sie warben, indem sie sprachen: David schickt uns zu dir, um dich zu holen, daß du sein Weib werdest,"},{"i":7902,"b":8,"c":925,"r":925,"o":41,"t": "da erhob sie sich, warf sich dann mit dem Angesicht zur Erde nieder und rief: Dein Sklavin betrachtet sich als Magd, bereit, den Untergebenen meines herrn die Füße zu waschen!"},{"i":7903,"b":8,"c":925,"r":925,"o":42,"t": "Sodann stand Abigail schleunigst auf und bestieg ihren Esel; ebenso ihre fünf Mädchen, die ihr Gefolge bildeten. So folgte sie den Abgesandten Davids und wurde sein Weib."},{"i":7904,"b":8,"c":925,"r":925,"o":43,"t": "Ahinoam aber hatte sich David aus Jesreel geholt; so wurden beide zumal seine Frauen."},{"i":7905,"b":8,"c":925,"r":925,"o":44,"t": "Saul hingegen hatte seine Tochter Michal, das Weib Davids, Palti, dem Sohne des Lais aus Gallim, gegeben."},{"i":7906,"b":8,"c":926,"r":926,"o":1,"t": "Aber die Siphiter kamen zu Saulnach Gibea und sprachen: Weißt du wohl, daß sich David in Gibeath Hahachila vorn an der Einöde versteckt hält?"},{"i":7907,"b":8,"c":926,"r":926,"o":2,"t": "Da machte sich Saul mit einer 3000 Mann starken Auslese aus Israel auf nach der Wüste Siph hinab, um David in der Wüste Siph zu suchen."},{"i":7908,"b":8,"c":926,"r":926,"o":3,"t": "Saul lagerte sich in Gibeath Hahachila, das vorn an der Einöde am Wege liegt. David hingegen hatte sich in der Wüste niedergelassen. Als er nun erfuhr, daß Saul zu seiner Verfolgung in die Wüste gekommen sei,"},{"i":7909,"b":8,"c":926,"r":926,"o":4,"t": "sandte er Kundschafter aus und brachte in Erfahrung, daß Saul in Nachon angelangt sei."},{"i":7910,"b":8,"c":926,"r":926,"o":5,"t": "Nun machte sich David auf und kam an den Ort, wo Saul sich gelagert hatte. Als aber David den Platz sah, wo Saul mit seinem Feldherrn Abner, dem Sohne Ners lag - Saul lag nämlich in der Wagenburg, während die Leute im Kreise um ihn lagerten -,"},{"i":7911,"b":8,"c":926,"r":926,"o":6,"t": "redete er den Hethiter Ahimelech und Abisai, den Sohn der Zeruja, den Bruder Joabs, also an: Wer dringt mit mir drunten zu Saul ins Lager ein? Abisai rief: Ich dringe mit ein!"},{"i":7912,"b":8,"c":926,"r":926,"o":7,"t": "Als nun David und Abisai nachts zu den Leuten vorgedrungen waren, da lag Saul schlafend in der Wagenburg, und sein Speer stak zu seinen Häupten im Boden; Abner aber und die Leute lagen im Kreise um ihn."},{"i":7913,"b":8,"c":926,"r":926,"o":8,"t": "Da sprach Abisai zu David: Heute hat dir Gott deinen Feind in die Hände geliefert: so will ich ihn denn mit dem Speer mit einem Stoß an den Boden spießen; ich brauche keinen zweiten!"},{"i":7914,"b":8,"c":926,"r":926,"o":9,"t": "David aber erwiderte Abisai: bringe ihn nicht um! Denn wer hätte je an den Gesalbten Jahwes Hand angelegt und wär ungestraft geblieben?"},{"i":7915,"b":8,"c":926,"r":926,"o":10,"t": "David fügte hinzu: So wahr Jahwe lebt! Vielmehr wird entweder Jahwe ihn schlagen, oder es kommt von selbst sein Todestag, oder er zieht in den Krieg und wird weggerafft."},{"i":7916,"b":8,"c":926,"r":926,"o":11,"t": "Bewahre mich Jahwe davor, daß ich Hand an den Gesalbten Jahwes legen sollte! So nimm denn den Speer zu seinen Häupten und seine Wasserschale, und dann wollen wir unseres Weges gehen!"},{"i":7917,"b":8,"c":926,"r":926,"o":12,"t": "So nahm denn David den Speer und die Wasserschale von Sauls Kopfende weg, dann gingen sie ihres Weges, ohne daß jemand sie sah oder jemand es merkte oder erwachte; vielmehr schliefen alle, weil sich ein von Jahwe gesandter tiefer Schlaf auf sie herabgesnkt hatte."},{"i":7918,"b":8,"c":926,"r":926,"o":13,"t": "Sodann ging David auf die andere Seite und stellte sich in einiger Entfernung, so daß ein weiter Zwischenraum zwischen ihnen war, auf den Gipfel des Bergs."},{"i":7919,"b":8,"c":926,"r":926,"o":14,"t": "da rief David den Leuten und Abner, dem Sohne Ners, zu: Giebst du keine Antwort, Abner? Abner erwiederte: Wer bist du, der den König anruft?"},{"i":7920,"b":8,"c":926,"r":926,"o":15,"t": "David entgegnete Abner: Du bist doch ein Mann, wer in Israel gleicht dir? - Warum hast du denn deinen Herrn, den König, nicht behütet? Denn es ist jemand vom Heer eingedrungen, um seinen herrn, den König umzubringen."},{"i":7921,"b":8,"c":926,"r":926,"o":16,"t": "Das ist kein gutes Stück, das du da geliefert hast. So wahr Jahwe lebt - den Tod habt ihr verdient, daß ihr euren Herrn, den Gesalbten Jahwes, nicht behütet habt! Sieh doch zu, wo der Speer des Königs ist und wo die Wasserschale, die zu seinen Häupten lag!"},{"i":7922,"b":8,"c":926,"r":926,"o":17,"t": "Saul aber erkannte Davids Stimme und rief: Ist das nicht deine Stimme, mein Sohn David? David rief: Ja, mein Herr König!"},{"i":7923,"b":8,"c":926,"r":926,"o":18,"t": "und fuhr fort: Warum doch jagt mein Herr seinem Sklaven nach? Was hebe ich denn gethan, und was liegt bei mir Böses vor?"},{"i":7924,"b":8,"c":926,"r":926,"o":19,"t": "Möchte darum mein Herr König jetzt dem Vorschlage seines Sklaven Gehör schenken! Hat etwa Jahwe dich gegen mich aufgereizt, so mag er Opferduft zu riechen bekommen; wenn aber Menschen, so seien sie verflucht vor Jahwes Angesicht, weil sie mich heute austreiben, daß ich nicht teil an Jahwes Eigentum haben soll, indem sie sprechen: Fort! verehre andere Götter!"},{"i":7925,"b":8,"c":926,"r":926,"o":20,"t": "Möge aber nun mein Blut nicht zur Erde fallen, fern vom Angesichte Jahwes, da der König von Israel ausgezogen ist, mein Leben zu erjagen, wie man auf ein Rebhuhn in den Bergen Jagd macht!"},{"i":7926,"b":8,"c":926,"r":926,"o":21,"t": "Saul erwiderte: Ich habe mich versündigt! Kehre zurück, mein Sohn David, ich will dir nie wieder ein Leid thun, dafür, daß mein Leben dir heute teuer gewesen ist. Ich weiß, ich habe töricht gehandelt und mich sehr schwer vergangen!"},{"i":7927,"b":8,"c":926,"r":926,"o":22,"t": "David rief zur Antwort: Da ist des Königs Speer; einer der Leute mag herüberkommen und ihn holen."},{"i":7928,"b":8,"c":926,"r":926,"o":23,"t": "Aber Jahwe vergilt jedermann sein richtiges Verhalten und seine Treue: denn Jahwe hatte dich mir heute in die Hände geliefert, ich aber wollte nicht Hand an den Gesalbten Jahwes legen."},{"i":7929,"b":8,"c":926,"r":926,"o":24,"t": "So wert aber dein Leben heute mir war, so wert möge mein Leben Jahwe sein, und möge er mich aus aller Not erretten!"},{"i":7930,"b":8,"c":926,"r":926,"o":25,"t": "Saul entgegnete David: Magst du gesegnet sein, mein Sohn David; du wirst es ausführen und den Sieg gewinnen! Hierauf ging David seines Wegs, und Saul kehrte an seinen Ort zurück."},{"i":7931,"b":8,"c":927,"r":927,"o":1,"t": "David aber sagte sich selbst: Nun werde ich eines Tages durch Sauls Hand hingerafft werden: es nützt mir nichts, als daß ich thatsächlich ins Philisterland entrinne; dann giebt Saul es auf, noch länger im ganzen Gebiet Israels auf mich zu fahnden, und ich bin aus seinen Händen entronnen."},{"i":7932,"b":8,"c":927,"r":927,"o":2,"t": "So machte sich David auf und ging mit den 600 Mann, die er um sich hatte, zu Achis, dem Sohne Maochs, dem Könige von Gath, über."},{"i":7933,"b":8,"c":927,"r":927,"o":3,"t": "Und David blieb samt seinen Leutenbei Achis in Gath, jeder mit seiner Familie; David mit seinen beiden Frauen: Ahinoam aus Jesreel und Abigail, dem Weibe des Karmeliters Nabal."},{"i":7934,"b":8,"c":927,"r":927,"o":4,"t": "Als nun Saul die Meldung empfing, David sei nach Gath geflohen, gab er es auf, noch länger auf ihn zu fahnden."},{"i":7935,"b":8,"c":927,"r":927,"o":5,"t": "David aber bat Achis: Wenn du mir irgend gewogen bist, so würdest du mir vielleicht einen Platz in einer der Landstädte zum Aufenthalt anweisen lassen; wozu doch soll dein Sklave bei dir in der Hauptstadt wohnen?"},{"i":7936,"b":8,"c":927,"r":927,"o":6,"t": "Da wies ihm Achis noch an demselben Tage Ziklag an; infolgedessen gehört Ziklag den Königen von Juda bis auf den heutigen Tag."},{"i":7937,"b":8,"c":927,"r":927,"o":7,"t": "Die Zeit, welche David im Landgebiete der Philister zubrachte, betrug ein Jahr und vier Monate."},{"i":7938,"b":8,"c":927,"r":927,"o":8,"t": "Und David zog mit seinen Leuten hinauf, und sie brachen bei den Gesuritern, den Gisritern und den Amalekitern ein; denn das sind die Bewohnerschaften des Landes, welches sich von Telam bis nach Sur und bis nach Ägypten erstreckt."},{"i":7939,"b":8,"c":927,"r":927,"o":9,"t": "Und wenn David ein solches Gebiet überfiel, ließ er weder Mann noch Weib am Leben, nahm Schafe, Rinder, Esel, Kamele und gewänder weg und kehrte so zu Achis zurück."},{"i":7940,"b":8,"c":927,"r":927,"o":10,"t": "Fragte dann Achis: Wo seid ihr heute eingebrochen? so antwortete David: Im Südlande von Juda, oder: Im Südlande der Jerahmeeliter, oder: Im Südlande der Keniter!"},{"i":7941,"b":8,"c":927,"r":927,"o":11,"t": "David ließ aber weder Mann noch Weib leben und nach Gath kommen, in der Erwägung: Sie könnten gegen uns zeugen und berichten: So hat David gehandelt! Dieses Verfahren übte er so lange er sich im Landgebiete der Philister aufhielt."},{"i":7942,"b":8,"c":927,"r":927,"o":12,"t": "So schenkte Achis David Vertrauen in der Überzeugung: Er ist bei seinen Landsleuten in Israel in Verruf gekommen und so wird er für immer in meinem Dienst bleiben."},{"i":7943,"b":8,"c":928,"r":928,"o":1,"t": "In jener Zeit nun zogen die Philister ihr Heer zu einem Feldzuge gegen Israel zusammen. Achis eröffnete David: Du wirst wissen, daß du samt deinen Leuten im Heerbanne mit mir ausziehen mußt."},{"i":7944,"b":8,"c":928,"r":928,"o":2,"t": "David erwiderte Achis: Gut nun wirst du sehen, was dein Sklave zu leisten vermag! Achis entgegnete David: Gut, ich ernenne dich zu meinem Leibwächter die ganze Zeit über!"},{"i":7945,"b":8,"c":928,"r":928,"o":3,"t": "Samuel war gestorben; ganz Israel haztte ihn betrauert und ihn in seiner Vaterstadt Rama begraben. Saul aber hatte die Totenbeschwörer und Wahrsager aus dem Lande gejagt."},{"i":7946,"b":8,"c":928,"r":928,"o":4,"t": "Nun zogen sich die Philister zusammen und drangen bis Sunem vor, wo sie Lager schlugen. Saul hingegen versammelte ganz Israel, und es schlug auf dem Gilboa Lager."},{"i":7947,"b":8,"c":928,"r":928,"o":5,"t": "Als aber Saul das Lager der Philister erblickte, gerieth er in Angst, so daß er im innersten Herzen bebte."},{"i":7948,"b":8,"c":928,"r":928,"o":6,"t": "Saul befragte Jahwe, aber Jahwe antwortete ihm nicht, weder durch Träume, noch durch die Urim, noch durch die Propheten."},{"i":7949,"b":8,"c":928,"r":928,"o":7,"t": "Da gab Saul seiner Umgebung den Auftrag: Sucht für mich nach einem Weibe, die über einen Totenbeschwörer-Geist verfügt!"},{"i":7950,"b":8,"c":928,"r":928,"o":8,"t": "da verstellte sich Saul, zog andere Kleider an und machte sich mit zwei Begleitern auf den Weg. Sie traten nachts bei dem Weibe ein, und er bat: Wahrsage mir mit Hilfe des Totenbeschwörer-Geistes und lasse mir einen erscheinen, den ich dir nennen werde."},{"i":7951,"b":8,"c":928,"r":928,"o":9,"t": "Das Weib erwiderte ihm: Du weißt ja selbst, was Saul gethan hat, daß er die Totenbeschwörer und Wahrsager im Lande ausgerottet hat, - warum also legst du mir eine Schlinge, um mich ums Leben zu bringen?"},{"i":7952,"b":8,"c":928,"r":928,"o":10,"t": "Da schwur ihr Saul bei Jahwe: So wahr Gott lebt: es soll dich keine Schuld in dieser Sache treffen!"},{"i":7953,"b":8,"c":928,"r":928,"o":11,"t": "Nun fragte das Weib: Wen soll ich dir erscheinen lassen? Er erwiderte: Samuel laß mir erscheinen!"},{"i":7954,"b":8,"c":928,"r":928,"o":12,"t": "Als aber das Weib Samuel erblickte, schrie sie laut auf. Sodann sprach das Weib zu Saul: Warum hast du mich betrogen? Du bist ja Saul!"},{"i":7955,"b":8,"c":928,"r":928,"o":13,"t": "Der König entgegnete ihr Sei unbesorgt: was siehst du? das Weib antwortete Saul: Einen Geist sehe ich aus der Erde aufsteigen."},{"i":7956,"b":8,"c":928,"r":928,"o":14,"t": "Da fragte er sie: Wie sieht es aus? Sie sagte: Ein alter Mann steigt herauf, in einen Mantel gehüllt. Da erkannte Saul, daß es Samuel sei, und warf sich ehrerbietig mit dem Angesicht zur Erde nieder."},{"i":7957,"b":8,"c":928,"r":928,"o":15,"t": "Samuel aber fragte Saul: Warum beunruhigst du mich, daß du mich erscheinen lässest? Saul erwiderte: Ich bin in großer Not. Die Philister liegen im Kampfe mit mir, und Gott ist von mir gewichen und antwortet mir nicht mehr, weder durch die Propheten, noch durch Träume: so ließ ich dich rufen, damit du mir künden möchtest, was ich thun soll."},{"i":7958,"b":8,"c":928,"r":928,"o":16,"t": "Samuel erwiderte: Was fragst du mich dann, da doch Jahwe von dir gewichen und dir Feind geworden ist?"},{"i":7959,"b":8,"c":928,"r":928,"o":17,"t": "Jahwe hat dir also gethan, wie er durch mich angekündigt hat: Jahwe hat dir den Thron entrissen und ihm einen andern, dem David, gegeben."},{"i":7960,"b":8,"c":928,"r":928,"o":18,"t": "Weil du Jahwes Befehle nicht gehorcht und seinen grimmigen Zorn an Amalek nicht vollstreckt hast, deshalb hat dir Jahwe heute Folgendes angethan"},{"i":7961,"b":8,"c":928,"r":928,"o":19,"t": "und Jahwe wird auch Israel samt dir den Philistern in die Hände liefern: Morgen wirst du samt deinen Söhnen fallen; auch Israels Lager wird Jahwe den Philistern in die Hände liefern!"},{"i":7962,"b":8,"c":928,"r":928,"o":20,"t": "Da fiel Saul voller Entsetzen seiner ganzen Länge nach zu Boden. Er gerieth nämlich über den Worten Samuels in große Angst; auch war er schon kraftlos, weil er den ganzen Tag und die ganze Nacht nichts gegessen hatte."},{"i":7963,"b":8,"c":928,"r":928,"o":21,"t": "Nun lief das Weib herzu zu Saul, und als sie sah, wie sehr er entsetzt war, redete sie ihn an: Nachdem nun deine Magd dir Gehör geschenkt hat und ich mein Leben aufs Spiel gesetzt und dem Wunsche, den du mir äußertest, gewillfahrt habe,"},{"i":7964,"b":8,"c":928,"r":928,"o":22,"t": "so mußt nun auch du deiner Magd Gehör schenken. Ich will dir einen Bissen Brot vorsetzen: den iß, daß du Kraft gewinnst, deines Wegs zu ziehn!"},{"i":7965,"b":8,"c":928,"r":928,"o":23,"t": "Er weigerte sich und versicherte: ich esse nichts! Als aber seine Begleiter samt dem Weibe in ihn drangen, gab er ihrem Verlangen nach, stand vom Boden auf und setzte sich auf das Polster."},{"i":7966,"b":8,"c":928,"r":928,"o":24,"t": "Das Weib hatte ein Mastkalb im Hause; das schlachtete sie eiligst, dazu nahm sie Mehl, knetete es und buk Brotkuchen daraus."},{"i":7967,"b":8,"c":928,"r":928,"o":25,"t": "Dann setzte sie es Saul und seinen Begleitern vor, und nachdem sie gegessen hatten, machten sie sich noch in derselben Nacht auf den Weg."},{"i":7968,"b":8,"c":929,"r":929,"o":1,"t": "Die Philister zogen also ihren ganzen Heerbann nach Aphek zusammen, während Israel sich an der Quelle bei Jesreel gelagert hatte."},{"i":7969,"b":8,"c":929,"r":929,"o":2,"t": "Als nun die Fürsten der Philister mit ihren Hunderten und Tausenden einherzogen, und zuletzt auch David mit seinen Leuten bei Achis einherzog,"},{"i":7970,"b":8,"c":929,"r":929,"o":3,"t": "riefen die Philisterfürsten: Was sollen diese Hebräer? Achis entgegnete den Philisterfürsten: das ist ja David aus der Umgebung des Königs Saul von Israel, der nun schon zwei Jahre bei mir weilt, ohne daß ich seit dem Tage, da er zu mir überging, bis heute das Geringste an ihm gefunden hätte."},{"i":7971,"b":8,"c":929,"r":929,"o":4,"t": "Aber die Philisterfürsten wurden unmutig über ihn, und so verlangten die Philisterfürsten von ihm: Schicke den Mann zurück! Er soll wieder an seinen Ort gehen, den du ihm angewiesen hast, und nicht mit uns in die Schlacht ziehen, damit er nicht in der schlacht zum Verräter an uns werde! Womit könnte sich der die Gunst seines Herrn besser wieder erwerben, als mit den Köpfen unserer Leute?"},{"i":7972,"b":8,"c":929,"r":929,"o":5,"t": "Ist das nicht der David, dem zu Ehren man im Reigen sang: Saul hat seine Tausende geschlagen, David seine Zehntausende?"},{"i":7973,"b":8,"c":929,"r":929,"o":6,"t": "Da ließ Achis David rufen und sprach zu ihm: Sowahr Jahwe lebt! du bist redlich, und mir ist es erwünscht, daß du im Heerlager mit mir aus- und einziehst, denn ich habe an dir nichts Unrechtes finden können, seit du zu mir kamst, bis auf den heutigen Tag; - aber den Fürsten bist du nicht genehm."},{"i":7974,"b":8,"c":929,"r":929,"o":7,"t": "So gehe denn friedlich heim, damit du nicht etwas den Fürsten der Philister Mißfälliges thust!"},{"i":7975,"b":8,"c":929,"r":929,"o":8,"t": "David erwiderte Achis: Was habe ich denn gethan? Was hast du an deinem Sklaven gefunden, seitdem ich in deinen Dienst getreten bin bis zum heutigen Tage, daß ich gegen die feinde meines königlichen Herrn nicht in den Kampf ziehen soll?"},{"i":7976,"b":8,"c":929,"r":929,"o":9,"t": "Achis gab David zur Antwort: Ich weiß, daß du mir so lieb bist wie ein Engel Gottes; nur verlangen die Fürsten der Philister: Er darf nicht mit uns in die Schlacht ziehen!"},{"i":7977,"b":8,"c":929,"r":929,"o":10,"t": "So mache dich denn morgen samt den Unterthanen deines Herrn, die mit dir hergekommen sind, in aller frühe auf und marschiert an den Ort, den ich euch angewiesen habe, und denke nicht schlimm von mir, denn du bist mir lieb, - macht euch also morgen in aller Frühe auf, daß ihr, sobald es Tag wird, abmarschieren könnt!"},{"i":7978,"b":8,"c":929,"r":929,"o":11,"t": "So machte sich denn David mit seinen Leuten am Morgen in aller Frühe auf den Rückweg ins Philisterland, während die Philister nach Jesreel marschierten."},{"i":7979,"b":8,"c":930,"r":930,"o":1,"t": "Als nun David mit seinen Leuten am dritten Tage Ziklag erreichte, waren die Amalekiter in das Südland und in Ziklag eingefallen, hatten Ziklag geplündert und niedergebrannt,"},{"i":7980,"b":8,"c":930,"r":930,"o":2,"t": "die Weiber und was überhaupt anwesend war, klein und groß. jedoch ohne jemand zu töten, gefangen genommen und weggeführt und waren ihres Wegs gezogen."},{"i":7981,"b":8,"c":930,"r":930,"o":3,"t": "Als dann David mit seinen Leuten die Stadt erreichte, da war sie niedergebrannt, ihre Frauen, Söhne und Töchter aber in Gefangenschaft geraten."},{"i":7982,"b":8,"c":930,"r":930,"o":4,"t": "Da brachen David und die Leute, die er bei sich hatte, in lautes Weinen aus, bis sie keine Kraft zum Weinen mehr besaßen."},{"i":7983,"b":8,"c":930,"r":930,"o":5,"t": "Auch die beiden Frauen Davids waren in Gefangenschaft geraten: Ahinoam aus Jesreel und Abigail, das Weib des Karmeliters Nabal."},{"i":7984,"b":8,"c":930,"r":930,"o":6,"t": "Aber David gerieth in große Not, indem die Leute davon sprachen, ihn zu steinigen, weil jedermann unter den Leuten wegen seiner Söhne und Töchter in Erbitterung geraten war. Doch ermannte sich David in Jahwe, seinem Gott,"},{"i":7985,"b":8,"c":930,"r":930,"o":7,"t": "und David gebot dem Priester Abjathar, dem Sohne Ahimelechs: Bringe mir einmal den Ephod her! Da brachte Abjathar David den Ephod."},{"i":7986,"b":8,"c":930,"r":930,"o":8,"t": "David fragte Jahwe: Soll ich diese Horde verfolgen? Werde ich sie einholen? Er antwortete ihm: Verfolge Sie! denn du wirst sie sicher einholen und erretten."},{"i":7987,"b":8,"c":930,"r":930,"o":9,"t": "Da machte sich David mit den 600 Mann, die er bei sich hatte, auf den Weg, und sie erreichten das Thal Besor. Die Übrigen aber blieben zurück."},{"i":7988,"b":8,"c":930,"r":930,"o":10,"t": "David setzte mit 400 Mann die Verfolgung fort, während 2oo Mann, die ermüdet waren, zurückblieben, ohne das Thal Besor zu überschreiten."},{"i":7989,"b":8,"c":930,"r":930,"o":11,"t": "Da fanden sie auf freiem Feld einen Ägypter, den brachten sie zu David. Und als man ihm Brot zu essen und Wasser zu trinken gegeben hatte"},{"i":7990,"b":8,"c":930,"r":930,"o":12,"t": "und ihm ein Stück Feigenkuchen und zwei Rosinentrauben zu essen gegeben hatte, kam er wieder zu sich: er hatte nämlich drei Tage und drei Nächte nichts gegessen und nichts getrunken."},{"i":7991,"b":8,"c":930,"r":930,"o":13,"t": "Darauf fragte ihn David: Wem gehörst du an und woher bist du? Er antwortete: Ich bin ein ägyptischer Jüngling, Sklave eines Amalekiters. Mein Herr hat mich im Stiche gelassen, weil ich heute vor drei Tagen erkrankte."},{"i":7992,"b":8,"c":930,"r":930,"o":14,"t": "Wir haben einen Einfall gemacht in das Südland der Kreter und in das Gebiet Judas und in das Südland von Kaleb und haben Ziklag niedergebrannt."},{"i":7993,"b":8,"c":930,"r":930,"o":15,"t": "David fragte ihn: Willst du uns zu dieser Horde hinführen? Er erwiderte: Schwöre mir bei Gott, daß du mich nicht umbringen, noch mich meinem Herrn ausliefern wirst, so will ich dich zu dieser Horde hinführen."},{"i":7994,"b":8,"c":930,"r":930,"o":16,"t": "Als er ihn nun hinführte, da hatten sie sich weithin über die Gegend ausgebreitet, aßen und tranken und feierten ein Freudenfest über all der großen Beute, die sie aus dem Philisterland und dem Lande Juda mitgebracht hatten."},{"i":7995,"b":8,"c":930,"r":930,"o":17,"t": "David aber schlug sie vom Nachmittage bis zum Abend und vollstreckte an ihnen den Bann, so daß keiner von ihnen entkam, außer 400 Knechten, die sich auf die Kamele schwangen und entflohen."},{"i":7996,"b":8,"c":930,"r":930,"o":18,"t": "Und alles, was die Amalekiter geraubt hatten, befreite David; auch seine beiden Frauen befreite David,"},{"i":7997,"b":8,"c":930,"r":930,"o":19,"t": "so daß nichts von ihnen vermißt wurde vom Geringsten bis zum Größten, weder Beute, noch Söhne und Töchter, noch sonst irgend etwas, was sie geraubt hatteb: alles brachte David wieder zurück."},{"i":7998,"b":8,"c":930,"r":930,"o":20,"t": "Da nahmen sie alle Schafe und Rinder und führten sie ihm vor und riefen: Das ist Davids Beute!"},{"i":7999,"b":8,"c":930,"r":930,"o":21,"t": "Als nun David zu den 200 Mann zurückkam, die zu müde gewesen waren, um mit David weiter zu ziehen, so daß man sie am Thale Besor zurückgelassen hatte, da kamen sie David und den Leuten, die mit David gegangen waren, entgegen, und als David mit den Leuten herannahte, begrüßten sie sie."}]