[{"i":12800,"b":16,"c":1706,"r":1706,"o":7,"t": "Odpověděl Aman králi: Muži tomu,jehož král ctíti chce,"},{"i":12801,"b":16,"c":1706,"r":1706,"o":8,"t": "Ať přinesou roucho královské, do kteréhož se král obláčí, a přivedou koně, na kterémž jezdí král, a vstaví korunu královskou na hlavu jeho."},{"i":12802,"b":16,"c":1706,"r":1706,"o":9,"t": "A dadouce roucho to i koně toho v ruku některého z nejznamenitějších knížat královských, ať oblekou muže toho, jehož král chce ctíti, a ať jej vodí na koni po ulici města, a volají před ním: Tak se má státi muži tomu, jehož král ctíti chce."},{"i":12803,"b":16,"c":1706,"r":1706,"o":10,"t": "Tedy řekl král Amanovi: Pospěš, vezmi to roucho a koně, jakž jsi řekl, a učiň to Mardocheovi Židu, kterýž sedí v bráně královské. Nepomíjejž ničeho ze všeho toho, což jsi mluvil."},{"i":12804,"b":16,"c":1706,"r":1706,"o":11,"t": "Protož vzav Aman roucho i koně, oblékl Mardochea, a vedl jej na koni po ulici města, volaje před ním: Tak se má státi muži tomu, jehož král ctíti chce."},{"i":12805,"b":16,"c":1706,"r":1706,"o":12,"t": "Potom navrátil se Mardocheus k bráně královské. Aman pak rychle pospíšil do domu svého, smuten jsa, s zakrytou hlavou."},{"i":12806,"b":16,"c":1706,"r":1706,"o":13,"t": "I vypravoval Aman Zeres ženě své a všechněm přátelům svým všecko, což se mu přihodilo. I řekli jemu mudrci jeho i Zeres žena jeho: Poněvadž z národu Židovského jest Mardocheus, před jehož oblíčejem počal jsi klesati, neodoláš jemu, ale jistě padneš před oblíčejem jeho."},{"i":12807,"b":16,"c":1706,"r":1706,"o":14,"t": "A když oni ještě mluvili s ním, komorníci královští přišli, a rychle vzali Amana na hody, kteréž připravila Ester."},{"i":12808,"b":16,"c":1707,"r":1707,"o":1,"t": "A tak přišel král i Aman, aby hodovali s Ester královnou."},{"i":12809,"b":16,"c":1707,"r":1707,"o":2,"t": "I řekl král k Ester opět druhého dne, napiv se vína: Jaká jest žádost tvá, Ester královno? A budeť dáno. Aneb jaká jest prosba tvá? Až do polovice království staneť se."},{"i":12810,"b":16,"c":1707,"r":1707,"o":3,"t": "Tedy odpověděla Ester královna a řekla: Jestliže jsem nalezla milost před očima tvýma, ó králi, a jestliže se králi za dobré vidí, nechť mi jest darován život můj k mé žádosti, a národu mému k prosbě mé."},{"i":12811,"b":16,"c":1707,"r":1707,"o":4,"t": "Nebo prodáni jsme, já i národ můj, abychom zbiti, pomordováni a vyhlazeni byli, ješto kdybychom za služebníky a děvky prodáni byli, mlčela bych, ač by i tak ten nepřítel nijakž nemohl nahraditi králi té škody."},{"i":12812,"b":16,"c":1707,"r":1707,"o":5,"t": "Opět odpovídaje král Asverus, řekl Ester královně: I kdož jest to ten, a kde jest ten, jehož srdce tak jest naduté, aby to činil?"},{"i":12813,"b":16,"c":1707,"r":1707,"o":6,"t": "I řekla Ester: Muž protivník a nepřítel nejhorší jest Aman tento. Takž Aman zhrozil se před oblíčejem krále a královny."},{"i":12814,"b":16,"c":1707,"r":1707,"o":7,"t": "Tedy král vstal v prchlivosti své od pití vína, a vyšel na zahradu při paláci. Aman pak pozůstal tu, aby prosil za život svůj Estery královny; nebo viděl, že jest o něm zle uloženo od krále."},{"i":12815,"b":16,"c":1707,"r":1707,"o":8,"t": "Potom král navrátil se z zahrady palácu do domu, kdež pil víno, a Aman padl na lůžko, na kterémž seděla Ester. I řekl král: Což ještě násilé učiniti chce královně u mne v domě? A hned jakž slovo to vyšlo z úst krále, tvář Amanovu zakryli."},{"i":12816,"b":16,"c":1707,"r":1707,"o":9,"t": "Mezi tím řekl Charbona, jeden z komorníků, před králem: Aj, ještě šibenice, kterouž připravil Aman Mardocheovi, kterýž mluvil králi k dobrému, stojí při domě Amanově, zvýší padesáti loket. I řekl král: Oběstež ho na ní."},{"i":12817,"b":16,"c":1707,"r":1707,"o":10,"t": "Tedy oběsili Amana na té šibenici, kterouž byl připravil Mardocheovi. A tak prchlivost královská ukojila se."},{"i":12818,"b":16,"c":1708,"r":1708,"o":1,"t": "Téhož dne dal král Asverus Ester královně dům Amana nepřítele Židovského, a Mardocheus přišel před krále, (nebo oznámila Ester, co by jí on byl)."},{"i":12819,"b":16,"c":1708,"r":1708,"o":2,"t": "Kdežto král sňav prsten svůj, kterýž vzal od Amana, dal jej Mardocheovi. Ester pak ustanovila Mardochea nad domem Amanovým."},{"i":12820,"b":16,"c":1708,"r":1708,"o":3,"t": "Potom ještě Ester mluvila před králem, padši k nohám jeho, a s pláčem pokorně ho prosila, aby zrušil nešlechetnost Amana Agagského a jeho úklady, kteréž smyslil proti Židům."},{"i":12821,"b":16,"c":1708,"r":1708,"o":4,"t": "(Tedy vztáhl král k Esteře berlu zlatou, a Ester vstavši, postavila se před králem.)"},{"i":12822,"b":16,"c":1708,"r":1708,"o":5,"t": "A řekla: Jestliže se králi za dobré vidí, a nalezla-li jsem milost před tváří jeho, a jestliže se ta věc králi slušná býti vidí, a já jsem-li příjemná před očima jeho: nechť jest psáno, aby byli zrušeni listové ti, a tak úkladové Amana syna Hammedatova Agagského, kteréž rozepsal, aby vyhladili Židy, což jest jich ve všech krajinách královských."},{"i":12823,"b":16,"c":1708,"r":1708,"o":6,"t": "Nebo jak bych se mohla dívati na to zlé, kteréž by potkalo lid můj? A jak bych mohla hleděti na zhoubu rodiny své?"},{"i":12824,"b":16,"c":1708,"r":1708,"o":7,"t": "I řekl král Asverus Ester královně a Mardocheovi Židu: Ej, dům Amanův dal jsem Esteře, jeho pak oběsili na šibenici, proto že vztáhnouti chtěl ruku svou na Židy."},{"i":12825,"b":16,"c":1708,"r":1708,"o":8,"t": "Vy tedy pište Židům, jakž se vám za dobré zdá, jménem královským, a zapečeťte prstenem královským. (Nebo což se píše jménem krále, a zapečetí prstenem královským, nemůže zpátkem jíti.)"},{"i":12826,"b":16,"c":1708,"r":1708,"o":9,"t": "Takž svolali písaře královské v ten čas měsíce třetího, jenž jest měsíc Siban, dvadcátého třetího dne téhož měsíce, a psáno jest všecko tak, jakž přikázal Mardocheus, k Židům a knížatům, i vývodám a hejtmanům krajin, kteréž jsou od Indie až do země Mouřenínské, sto dvadceti sedm krajin, do každé krajiny písmem jejím, každému národu jazykem jeho, též i Židům písmem jejich a jazykem jejich."},{"i":12827,"b":16,"c":1708,"r":1708,"o":10,"t": "A když napsal jménem krále Asvera a zapečetil prstenem královským, rozeslal listy po poslích, kteříž jezdívali na koních rychlých a mezcích mladých:"},{"i":12828,"b":16,"c":1708,"r":1708,"o":11,"t": "Že jest povolil král Židům, kteřížby v kterémkoli městě byli, aby shromáždíce se, zastávali života svého, a aby hubili, mordovali a plénili všecka vojska národu i krajiny, útok činících na ně, na děti jejich i ženy jejich, a kořisti jejich aby rozbitovali."},{"i":12829,"b":16,"c":1708,"r":1708,"o":12,"t": "Jednoho a téhož dne ve všech krajinách krále Asvera, totiž třináctého, měsíce dvanáctého, jenž jest měsíc Adar."},{"i":12830,"b":16,"c":1708,"r":1708,"o":13,"t": "Summa toho psání: Aby vyhlášeno bylo v jedné každé krajině, a oznámeno všechněm národům, aby Židé byli hotovi ke dni tomu ku pomstě nad nepřátely svými."},{"i":12831,"b":16,"c":1708,"r":1708,"o":14,"t": "Tedy poslové, kteříž jezdívali na koních prudkých a na mezcích, vyjeli snažným a rychlým během s poručením královským, a vyhlášeno jest to v Susan, městě královském."},{"i":12832,"b":16,"c":1708,"r":1708,"o":15,"t": "Mardocheus pak vycházel od oblíčeje královského v rouše královském z postavce modrého a bílého, v koruně zlaté veliké a v plášti kmentovém a šarlatovém, a město Susan plésalo a veselilo se."},{"i":12833,"b":16,"c":1708,"r":1708,"o":16,"t": "Nebo Židům vzešlo světlo a radost, i veselé a sláva."},{"i":12834,"b":16,"c":1708,"r":1708,"o":17,"t": "Ano i v každé krajině i v každém městě, na kteréžkoli místo poručení královské a výpověd jeho došla, veselé a radost měli Židé, hody a dobrou vůli, a mnozí z národů jiných přistupovali k Židům; nebo připadl na ně strach Židovský."},{"i":12835,"b":16,"c":1709,"r":1709,"o":1,"t": "Potom dvanáctého měsíce, (jenž jest měsíc Adar), třináctého dne téhož měsíce, když přišel čas poručení královského a výpovědi jeho, aby se vyplnila, v ten den, v kterýž se nadáli nepřátelé Židovští, že budou panovati nad nimi, stalo se na odpor, že panovali Židé nad těmi, kteříž je v nenávisti měli."},{"i":12836,"b":16,"c":1709,"r":1709,"o":2,"t": "Nebo se byli shromáždili Židé v městech svých, po všech krajinách krále Asvera, aby vztáhli ruku na ty, kteříž hledali jejich zlého. A žádný před nimi neostál, nebo připadl strach jejich na všecky národy."},{"i":12837,"b":16,"c":1709,"r":1709,"o":3,"t": "A všickni hejtmané krajin, i knížata a vývodové, i správcové díla královského v poctivosti měli Židy; nebo strach Mardocheův na ně připadl."},{"i":12838,"b":16,"c":1709,"r":1709,"o":4,"t": "Byl zajisté Mardocheus veliký v domě královském, a rozcházela se pověst o něm po všech krajinách; nebo muž ten Mardocheus vždy více rostl."},{"i":12839,"b":16,"c":1709,"r":1709,"o":5,"t": "A tak zbili Židé všecky nepřátely své, mečem hubíce, mordujíce a vyhlazujíce je, a nakládajíce s těmi, kteříž je v nenávisti měli, podlé líbosti své."},{"i":12840,"b":16,"c":1709,"r":1709,"o":6,"t": "Ano i v Susan městě královském zmordovali Židé a vyhladili pět set mužů."},{"i":12841,"b":16,"c":1709,"r":1709,"o":7,"t": "A Parsandata, Dalfona i Aspata,"},{"i":12842,"b":16,"c":1709,"r":1709,"o":8,"t": "A Porata, Adalia i Aridata,"},{"i":12843,"b":16,"c":1709,"r":1709,"o":9,"t": "I Parimasta, Arisai i Aridai a Vajezata,"},{"i":12844,"b":16,"c":1709,"r":1709,"o":10,"t": "Deset synů Amana syna Hammedatova, nepřítele Židovského, zmordovali. Ale k loupeži nevztáhli ruky své."},{"i":12845,"b":16,"c":1709,"r":1709,"o":11,"t": "Dne toho, když se donesl krále počet zmordovaných v Susan městě královském,"},{"i":12846,"b":16,"c":1709,"r":1709,"o":12,"t": "Řekl král Esteře královně: V Susan městě královském zmordovali Židé a vyhladili pět set mužů, a deset synů Amanových. Co pak učinili v jiných krajinách královských? Již tedy jaká jest žádost tvá? A dánoť bude. Aneb která prosba tvá ještě? A staneť se."},{"i":12847,"b":16,"c":1709,"r":1709,"o":13,"t": "Odpověděla Ester: jestliže se králi za dobré vidí, nechť jest dopuštěno ještě zítra Židům, kteříž jsou v Susan, učiniti podlé výpovědi dnešní, a deset synů Amanových zvěšeti na šibenici."},{"i":12848,"b":16,"c":1709,"r":1709,"o":14,"t": "I přikázal král, aby se tak stalo. Tedy vyhlášena jest výpověd v Susan, a tak deset synů Amanových zvěšeli."},{"i":12849,"b":16,"c":1709,"r":1709,"o":15,"t": "A shromáždivše se Židé, kteříž byli v Susan, také i čtrnáctého dne měsíce Adar, zmordovali v Susan tři sta mužů. Ale k loupeži nevztáhli ruky své."},{"i":12850,"b":16,"c":1709,"r":1709,"o":16,"t": "Jiní také Židé, kteříž byli v krajinách královských, shromáždivše se, a zastávajíce života svého, tak odpočinuli od nepřátel svých. Zmordovali pak těch, jenž je v nenávisti měli, sedmdesáte pět tisíc. Ale k loupeži nevztáhli ruky své."},{"i":12851,"b":16,"c":1709,"r":1709,"o":17,"t": "Stalo se to dne třináctého měsíce Adar. I odpočinuli čtrnáctého dne téhož měsíce, a učinili sobě v ten den hody a veselé."},{"i":12852,"b":16,"c":1709,"r":1709,"o":18,"t": "Ale Židé, kteříž byli v Susan, shromáždili se třináctého dne téhož měsíce a též čtrnáctého, a odpočinuli patnáctého, a učinili sobě na ten den hody a veselé."},{"i":12853,"b":16,"c":1709,"r":1709,"o":19,"t": "Protož Židé, kteříž bydlí ve vsech a v městečkách nehrazených, světí den čtrnáctý měsíce Adar, majíce veselé, hody a dobrou vůli, a posílajíce částky pokrmů jedni druhým."},{"i":12854,"b":16,"c":1709,"r":1709,"o":20,"t": "Nebo rozepsal Mardocheus ty věci, a rozeslal listy ke všem Židům, kteříž byli ve všech krajinách krále Asvera, blízkým i dalekým,"},{"i":12855,"b":16,"c":1709,"r":1709,"o":21,"t": "Ustavuje jim, aby slavili den čtrnáctý měsíce Adar, a den patnáctý téhož měsíce každého roku,"},{"i":12856,"b":16,"c":1709,"r":1709,"o":22,"t": "Podlé dnů těch, v nichž odpočinuli Židé od nepřátel svých, a měsíce toho, kterýž se jim obrátil z zámutku v radost, a z kvílení v dobrou vůli, aby ty dni slavili, hodujíce a veselíce se, a posílajíce částky pokrmů jeden druhému, i dary chudým."},{"i":12857,"b":16,"c":1709,"r":1709,"o":23,"t": "I přijali to všickni Židé, že budou činiti to, což začali, a což jim psal Mardocheus:"},{"i":12858,"b":16,"c":1709,"r":1709,"o":24,"t": "Jak Aman syn Hammedatův Agagský, protivník všech Židů, ukládal o Židech, aby je vyhubil a uvrhl pur, totiž los, k setření a zahlazení jejich."},{"i":12859,"b":16,"c":1709,"r":1709,"o":25,"t": "Ale jak ona vešla před oblíčej krále, poručil král v listech, aby obráceni byli úkladové jeho nešlechetní, kteréž vymyslil proti Židům, na hlavu jeho, a aby ho oběsili i syny jeho na šibenici."},{"i":12860,"b":16,"c":1709,"r":1709,"o":26,"t": "I nazvali ty dny Purim, totiž losů, od jména toho pur. A tak z příčiny všech slov listu toho, a což viděli při tom, i což přišlo k nim,"},{"i":12861,"b":16,"c":1709,"r":1709,"o":27,"t": "Ustavili a přijali Židé na sebe i na símě své, i na všecky připojené k sobě, aby to nepominulo, že budou slaviti ty dva dni podlé vypsání jejich, a podlé určitého času jejich každého roku."},{"i":12862,"b":16,"c":1709,"r":1709,"o":28,"t": "A že ti dnové budou pamětní a slavní v každém věku, rodině, krajině a městě; k tomu, že ti dnové Purim nepominou z prostředku Židů, a památka jejich nepřestane u potomků jejich."},{"i":12863,"b":16,"c":1709,"r":1709,"o":29,"t": "Psala také Ester královna, dcera Abichailova, i Mardocheus Žid pro větší upevnění psání z strany dnů Purim po druhé."},{"i":12864,"b":16,"c":1709,"r":1709,"o":30,"t": "A on rozeslal to psání ke všem Židům, do sta dvadcíti sedmi krajin království Asverova, vzkazuje jim pozdravení,"},{"i":12865,"b":16,"c":1709,"r":1709,"o":31,"t": "Aby tuze drželi dny ty Purim v určité časy jich, jakž je nařídil jim Mardocheus Žid a Ester královna, a jakž to přijali na sebe a na símě své, na pamět postů a křiku jejich."},{"i":12866,"b":16,"c":1709,"r":1709,"o":32,"t": "A tak výpověd Estery potvrdila ustanovení dnů Purim, což zapsáno jest v knize této."},{"i":12867,"b":16,"c":1710,"r":1710,"o":1,"t": "Potom uložil král Asverus daň na zemi i na ostrovy mořské."},{"i":12868,"b":16,"c":1710,"r":1710,"o":2,"t": "Všickni pak činové síly jeho a moci jeho, i vypsání důstojnosti Mardocheovy, kterouž ho zvelebil král, to vše zapsáno jest v knize o králích Médských a Perských."},{"i":12869,"b":16,"c":1710,"r":1710,"o":3,"t": "Nebo Mardocheus Žid byl druhý po králi Asverovi, a veliký u Židů, i vzácný u všeho množství bratří svých, pečuje o dobré lidu svého, a způsobuje pokoj všemu semeni svému."},{"i":12870,"b":17,"c":1801,"r":1801,"o":1,"t": "Byl muž v zemi Uz, jménem Job, a muž ten byl sprostný a upřímý, boje se Boha, a vystříhaje se zlého."},{"i":12871,"b":17,"c":1801,"r":1801,"o":2,"t": "Kterémuž se narodilo sedm synů a tři dcery."},{"i":12872,"b":17,"c":1801,"r":1801,"o":3,"t": "A měl dobytka sedm tisíc ovec, tři tisíce velbloudů, pět set spřežení volů, a pět set oslic, a čeledi služebné velmi mnoho, a byl muž ten vznešenější nade všecky lidi východní."},{"i":12873,"b":17,"c":1801,"r":1801,"o":4,"t": "I scházívali se synové jeho, a strojívali hody po domích, každý ve dni svém. Posílávali také, a zvávali své tři sestry, aby jedly a pily s nimi."},{"i":12874,"b":17,"c":1801,"r":1801,"o":5,"t": "A když vypořádali dny hodů, posílával Job, a posvěcoval jich, a vstávaje ráno, obětoval zápaly podlé počtu všech jich. Nebo říkával Job: Snad zhřešili synové moji, aneb zlořečili Bohu v srdci svém. Tak činíval Job po všecky ty dny."},{"i":12875,"b":17,"c":1801,"r":1801,"o":6,"t": "Jednoho pak dne, když přišli synové Boží, aby se postavili před Hospodinem, přišel také i Satan mezi ně."},{"i":12876,"b":17,"c":1801,"r":1801,"o":7,"t": "Tedy řekl Hospodin Satanovi: Odkud jdeš? I odpověděl Satan Hospodinu, řka: Procházel jsem zemi, a obcházel jsem ji."},{"i":12877,"b":17,"c":1801,"r":1801,"o":8,"t": "I řekl Hospodin Satanovi: Spatřil-lis služebníka mého Joba, že není jemu rovného na zemi, a že jest muž sprostný a upřímý, bojící se Boha a varující se zlého."},{"i":12878,"b":17,"c":1801,"r":1801,"o":9,"t": "A odpovídaje Satan Hospodinu, řekl: Zdaliž se Job darmo bojí Boha?"},{"i":12879,"b":17,"c":1801,"r":1801,"o":10,"t": "Zdaž jsi ty ho neohradil i domu jeho a všeho, což má, se všech stran? Dílu rukou jeho požehnal jsi, a dobytek jeho rozmnožil se na zemi."},{"i":12880,"b":17,"c":1801,"r":1801,"o":11,"t": "Ale vztáhni nyní ruku svou, a dotkni se všeho, což má, nebude-liť zlořečiti v oči."},{"i":12881,"b":17,"c":1801,"r":1801,"o":12,"t": "Tedy řekl Hospodin Satanovi: Aj, cožkoli má, v moci tvé buď, toliko na něj nevztahuj ruky své. I vyšel Satan od tváři Hospodinovy."},{"i":12882,"b":17,"c":1801,"r":1801,"o":13,"t": "Jednoho pak dne synové a dcery jeho jedli, a pili víno v domě bratra svého prvorozeného."},{"i":12883,"b":17,"c":1801,"r":1801,"o":14,"t": "I přišel posel k Jobovi, a řekl: Když volové orali, a oslice se pásly podlé nich,"},{"i":12884,"b":17,"c":1801,"r":1801,"o":15,"t": "Vpád učinivše Sabejští, zajali je, a služebníky zbili ostrostí meče, a utekl jsem toliko já sám, abych oznámil tobě."},{"i":12885,"b":17,"c":1801,"r":1801,"o":16,"t": "A když on ještě mluvil, přišed druhý, řekl: Oheň Boží spadl s nebe, a rozpáliv se na dobytek i na služebníky, sehltil je, já pak utekl jsem toliko sám, abych oznámil tobě."},{"i":12886,"b":17,"c":1801,"r":1801,"o":17,"t": "A když ten ještě mluvil, jiný přišed, řekl: Kaldejští sšikovavše tři houfy, připadli na velbloudy, a zajali je, a služebníky zbili ostrostí meče, a utekl jsem toliko já sám, abych oznámil tobě."},{"i":12887,"b":17,"c":1801,"r":1801,"o":18,"t": "A když ten ještě mluvil, jiný přišel a řekl: Synové tvoji a dcery tvé jedli, a pili víno v domě bratra svého prvorozeného."},{"i":12888,"b":17,"c":1801,"r":1801,"o":19,"t": "A aj, vítr veliký strhl se z té strany od pouště, a udeřil na čtyři úhly domu, tak že se obořil na děti, i zemřeli, a utekl jsem toliko já sám, abych oznámil tobě."},{"i":12889,"b":17,"c":1801,"r":1801,"o":20,"t": "Tedy Job vstav, roztrhl roucho své, a oholil hlavu svou, a padna na zem, poklonu učinil."},{"i":12890,"b":17,"c":1801,"r":1801,"o":21,"t": "A řekl: Nahý jsem vyšel z života matky své, nahý se také zase tam navrátím. Hospodin dal, Hospodin též odjal. Buď požehnáno jméno Hospodinovo."},{"i":12891,"b":17,"c":1801,"r":1801,"o":22,"t": "V tom ve všem nezhřešil Job, a nepřivlastnil Bohu nic nemoudrého."},{"i":12892,"b":17,"c":1802,"r":1802,"o":1,"t": "I stalo se opět jednoho dne, že když přišli synové Boží, aby se postavili před Hospodinem, přišel také i Satan mezi ně, aby se postavil před Hospodinem."},{"i":12893,"b":17,"c":1802,"r":1802,"o":2,"t": "Tedy řekl Hospodin Satanovi: Odkud jdeš? I odpověděl Satan Hospodinu, řka: Procházel jsem zemi, a obcházel jsem ji."},{"i":12894,"b":17,"c":1802,"r":1802,"o":3,"t": "I řekl Hospodin Satanovi: Spatřil-lis služebníka mého Joba, že není jemu rovného na zemi, že jest muž sprostný a upřímý, bojící se Boha, a varující se zlého, a že po dnes trvá v upřímnosti své, ačkoli jsi ty mne popudil proti němu, abych jej hubil bez příčiny."},{"i":12895,"b":17,"c":1802,"r":1802,"o":4,"t": "A odpovídaje Satan Hospodinu, řekl: Kůži za kůži, a všecko, což má člověk, dá za sebe samého."},{"i":12896,"b":17,"c":1802,"r":1802,"o":5,"t": "Ale vztáhni nyní ruku svou, a dotkni se kostí jeho, a masa jeho, nebude-liť v oči zlořečiti tobě."},{"i":12897,"b":17,"c":1802,"r":1802,"o":6,"t": "Tedy řekl Hospodin Satanovi: Aj, v moci tvé buď, a však zachovej ho při životu."},{"i":12898,"b":17,"c":1802,"r":1802,"o":7,"t": "Protož vyšed Satan od tváři Hospodinovy, ranil Joba nežitem nejhorším, od zpodku nohy jeho až do vrchu hlavy jeho,"},{"i":12899,"b":17,"c":1802,"r":1802,"o":8,"t": "Tak že vzal střepinu, aby se jí drbal, usadiv se v popele."}]