[{"i":31000,"b":49,"c":5114,"r":5114,"o":23,"t": "Jesus answered and said unto him, If a man love me, he will keep my words: (o. logos) and my Father will love him, and we will come unto him, and make our abode with him."},{"i":31001,"b":49,"c":5114,"r":5114,"o":24,"t": "He that loves me not keeps not my sayings: (o. logos) and the word (o. logos) which all of you hear is not mine, but the Father's which sent me."},{"i":31002,"b":49,"c":5114,"r":5114,"o":25,"t": "These things have I spoken unto you, being yet present with you."},{"i":31003,"b":49,"c":5114,"r":5114,"o":26,"t": "But the Comforter, which is the Holy Spirit, (o. pneuma) whom the Father will send in my name, he shall teach you all things, and bring all things to your remembrance, whatsoever I have said unto you."},{"i":31004,"b":49,"c":5114,"r":5114,"o":27,"t": "Peace I leave with you, my peace I give unto you: not as the world gives, give I unto you. Let not your heart be troubled, neither let it be afraid."},{"i":31005,"b":49,"c":5114,"r":5114,"o":28,"t": "All of you have heard how I said unto you, I go away, and come again unto you. If all of you loved me, all of you would rejoice, because I said, I go unto the Father: for my Father is greater than I."},{"i":31006,"b":49,"c":5114,"r":5114,"o":29,"t": "And now I have told you before it come to pass, that, when it has come to pass, all of you might believe."},{"i":31007,"b":49,"c":5114,"r":5114,"o":30,"t": "Hereafter I will not talk much with you: for the prince of this world comes, and has nothing in me."},{"i":31008,"b":49,"c":5114,"r":5114,"o":31,"t": "But that the world may know that I love the Father; and as the Father gave me commandment, even so I do. Arise, let us go behind."},{"i":31009,"b":49,"c":5115,"r":5115,"o":1,"t": "I am the true vine, and my Father is the farmer."},{"i":31010,"b":49,"c":5115,"r":5115,"o":2,"t": "Every branch in me that bears not fruit he takes away: and every branch that bears fruit, he purges it, that it may bring forth more fruit."},{"i":31011,"b":49,"c":5115,"r":5115,"o":3,"t": "Now all of you are clean through the word (o. logos) which I have spoken unto you."},{"i":31012,"b":49,"c":5115,"r":5115,"o":4,"t": "Abide in me, and I in you. As the branch cannot bear fruit of itself, except it abide in the vine; no more can all of you, except all of you abide in me."},{"i":31013,"b":49,"c":5115,"r":5115,"o":5,"t": "I am the vine, all of you are the branches: He that abides in me, and I in him, the same brings forth much fruit: for without me all of you can do nothing."},{"i":31014,"b":49,"c":5115,"r":5115,"o":6,"t": "If a man abide not in me, he is cast forth as a branch, and is withered; and men gather them, and cast them into the fire, and they are burned."},{"i":31015,"b":49,"c":5115,"r":5115,"o":7,"t": "If all of you abide in me, and my words (o. rhema) abide in you, all of you shall ask what all of you will, and it shall be done unto you."},{"i":31016,"b":49,"c":5115,"r":5115,"o":8,"t": "Herein is my Father glorified, that all of you bear much fruit; so shall all of you be my disciples."},{"i":31017,"b":49,"c":5115,"r":5115,"o":9,"t": "As the Father has loved me, so have I loved you: continue all of you in my love. (o. agape)"},{"i":31018,"b":49,"c":5115,"r":5115,"o":10,"t": "If all of you keep my commandments, all of you shall abide in my love; (o. agape) even as I have kept my Father's commandments, and abide in his love. (o. agape)"},{"i":31019,"b":49,"c":5115,"r":5115,"o":11,"t": "These things have I spoken unto you, that my joy might remain in you, and that your joy might be full."},{"i":31020,"b":49,"c":5115,"r":5115,"o":12,"t": "This is my commandment, That all of you love one another, as I have loved you."},{"i":31021,"b":49,"c":5115,"r":5115,"o":13,"t": "Greater love (o. agape) has no man than this, that a man lay down his life for his friends."},{"i":31022,"b":49,"c":5115,"r":5115,"o":14,"t": "All of you are my friends, if all of you do whatsoever I command you."},{"i":31023,"b":49,"c":5115,"r":5115,"o":15,"t": "Henceforth I call you not servants; for the servant knows not what his lord does: but I have called you friends; for all things that I have heard of my Father I have made known unto you."},{"i":31024,"b":49,"c":5115,"r":5115,"o":16,"t": "All of you have not chosen me, but I have chosen you, and ordained you, that all of you should go and bring forth fruit, and that your fruit should remain: that whatsoever all of you shall ask of the Father in my name, he may give it you."},{"i":31025,"b":49,"c":5115,"r":5115,"o":17,"t": "These things I command you, that all of you love one another."},{"i":31026,"b":49,"c":5115,"r":5115,"o":18,"t": "If the world hate you, all of you know that it hated me before it hated you."},{"i":31027,"b":49,"c":5115,"r":5115,"o":19,"t": "If all of you were of the world, the world would love his own: but because all of you are not of the world, but I have chosen you out of the world, therefore the world hates you."},{"i":31028,"b":49,"c":5115,"r":5115,"o":20,"t": "Remember the word (o. logos) that I said unto you, The servant is not greater than his lord. If they have persecuted me, they will also persecute you; if they have kept my saying, (o. logos) they will keep yours also."},{"i":31029,"b":49,"c":5115,"r":5115,"o":21,"t": "But all these things will they do unto you for my name's sake, because they know not him that sent me."},{"i":31030,"b":49,"c":5115,"r":5115,"o":22,"t": "If I had not come and spoken unto them, they had not had sin: but now they have no cloak for their sin."},{"i":31031,"b":49,"c":5115,"r":5115,"o":23,"t": "He that hates me hates my Father also."},{"i":31032,"b":49,"c":5115,"r":5115,"o":24,"t": "If I had not done among them the works which no other man did, they had not had sin: but now have they both seen and hated both me and my Father."},{"i":31033,"b":49,"c":5115,"r":5115,"o":25,"t": "But this comes to pass, that the word (o. logos) might be fulfilled that is written in their law, They hated me without a cause."},{"i":31034,"b":49,"c":5115,"r":5115,"o":26,"t": "But when the Comforter has come, whom I will send unto you from the Father, even the Spirit (o. pneuma) of truth, which proceeds from the Father, he shall testify of me:"},{"i":31035,"b":49,"c":5115,"r":5115,"o":27,"t": "And all of you also shall bear witness, because all of you have been with me from the beginning."},{"i":31036,"b":49,"c":5116,"r":5116,"o":1,"t": "These things have I spoken unto you, that all of you should not be offended."},{"i":31037,"b":49,"c":5116,"r":5116,"o":2,"t": "They shall put you out of the synagogues: yea, the time comes, that whosoever kills you will think that he does God service."},{"i":31038,"b":49,"c":5116,"r":5116,"o":3,"t": "And these things will they do unto you, because they have not known the Father, nor me."},{"i":31039,"b":49,"c":5116,"r":5116,"o":4,"t": "But these things have I told you, that when the time shall come, all of you may remember that I told you of them. And these things I said not unto you at the beginning, because I was with you."},{"i":31040,"b":49,"c":5116,"r":5116,"o":5,"t": "But now I go my way to him that sent me; and none of you asks me, Where go you?"},{"i":31041,"b":49,"c":5116,"r":5116,"o":6,"t": "But because I have said these things unto you, sorrow has filled your heart."},{"i":31042,"b":49,"c":5116,"r":5116,"o":7,"t": "Nevertheless I tell you the truth; It is expedient for you that I go away: for if I go not away, the Comforter will not come unto you; but if I depart, I will send him unto you."},{"i":31043,"b":49,"c":5116,"r":5116,"o":8,"t": "And when he has come, he will reprove the world of sin, and of righteousness, and of judgment:"},{"i":31044,"b":49,"c":5116,"r":5116,"o":9,"t": "Of sin, because they believe not on me;"},{"i":31045,"b":49,"c":5116,"r":5116,"o":10,"t": "Of righteousness, because I go to my Father, and all of you see me no more;"},{"i":31046,"b":49,"c":5116,"r":5116,"o":11,"t": "Of judgment, because the prince of this world is judged."},{"i":31047,"b":49,"c":5116,"r":5116,"o":12,"t": "I have yet many things to say unto you, but all of you cannot bear them now."},{"i":31048,"b":49,"c":5116,"r":5116,"o":13,"t": "Nevertheless when he, the Spirit (o. pneuma) of truth, has come, he will guide you into all truth: for he shall not speak of himself; but whatsoever he shall hear, that shall he speak: and he will show you things to come."},{"i":31049,"b":49,"c":5116,"r":5116,"o":14,"t": "He shall glorify me: for he shall receive of mine, and shall show it unto you."},{"i":31050,"b":49,"c":5116,"r":5116,"o":15,"t": "All things that the Father has are mine: therefore said I, that he shall take of mine, and shall show it unto you."},{"i":31051,"b":49,"c":5116,"r":5116,"o":16,"t": "A little while, and all of you shall not see me: and again, a little while, and all of you shall see me, because I go to the Father."},{"i":31052,"b":49,"c":5116,"r":5116,"o":17,"t": "Then said some of his disciples among themselves, What is this that he says unto us, A little while, and all of you shall not see me: and again, a little while, and all of you shall see me: and, Because I go to the Father?"},{"i":31053,"b":49,"c":5116,"r":5116,"o":18,"t": "They said therefore, What is this that he says, A little while? we cannot tell what he says."},{"i":31054,"b":49,"c":5116,"r":5116,"o":19,"t": "Now Jesus knew that they were desirous to ask him, and said unto them, Do all of you enquire among yourselves of that I said, A little while, and all of you shall not see me: and again, a little while, and all of you shall see me?"},{"i":31055,"b":49,"c":5116,"r":5116,"o":20,"t": "Verily, verily, I say unto you, That all of you shall weep and lament, but the world shall rejoice: and all of you shall be sorrowful, but your sorrow shall be turned into joy."},{"i":31056,"b":49,"c":5116,"r":5116,"o":21,"t": "A woman when she is in travail has sorrow, because her hour has come: but as soon as she is delivered of the child, she remembers no more the anguish, for joy that a man is born into the world."},{"i":31057,"b":49,"c":5116,"r":5116,"o":22,"t": "And all of you now therefore have sorrow: but I will see you again, and your heart shall rejoice, and your joy no man takes from you."},{"i":31058,"b":49,"c":5116,"r":5116,"o":23,"t": "And in that day all of you shall ask me nothing. Verily, verily, I say unto you, Whatsoever all of you shall ask the Father in my name, he will give it you."},{"i":31059,"b":49,"c":5116,"r":5116,"o":24,"t": "Until now have all of you asked nothing in my name: ask, and all of you shall receive, that your joy may be full."},{"i":31060,"b":49,"c":5116,"r":5116,"o":25,"t": "These things have I spoken unto you in proverbs: but the time comes, when I shall no more speak unto you in proverbs, but I shall show you plainly of the Father."},{"i":31061,"b":49,"c":5116,"r":5116,"o":26,"t": "At that day all of you shall ask in my name: and I say not unto you, that I will pray the Father for you:"},{"i":31062,"b":49,"c":5116,"r":5116,"o":27,"t": "For the Father himself loves you, because all of you have loved me, and have believed that I came out from God."},{"i":31063,"b":49,"c":5116,"r":5116,"o":28,"t": "I came forth from the Father, and am come into the world: again, I leave the world, and go to the Father."},{"i":31064,"b":49,"c":5116,"r":5116,"o":29,"t": "His disciples said unto him, Lo, now speak you plainly, and speak no proverb."},{"i":31065,"b":49,"c":5116,"r":5116,"o":30,"t": "Now are we sure that you know all things, and need not that any man should ask you: by this we believe that you came forth from God."},{"i":31066,"b":49,"c":5116,"r":5116,"o":31,"t": "Jesus answered them, Do all of you now believe?"},{"i":31067,"b":49,"c":5116,"r":5116,"o":32,"t": "Behold, the hour comes, yea, is now come, that all of you shall be scattered, every man to his own, and shall leave me alone: and yet I am not alone, because the Father is with me."},{"i":31068,"b":49,"c":5116,"r":5116,"o":33,"t": "These things I have spoken unto you, that in me all of you might have peace. In the world all of you shall have tribulation: but be of good cheer; I have overcome the world."},{"i":31069,"b":49,"c":5117,"r":5117,"o":1,"t": "These words spoke Jesus, and lifted up his eyes to heaven, and said, Father, the hour has come; glorify your Son, that your Son also may glorify you:"},{"i":31070,"b":49,"c":5117,"r":5117,"o":2,"t": "As you have given him power over all flesh, that he should give eternal life to as many as you have given him."},{"i":31071,"b":49,"c":5117,"r":5117,"o":3,"t": "And this is life eternal, that they might know you the only true God, and Jesus Christ, whom you have sent."},{"i":31072,"b":49,"c":5117,"r":5117,"o":4,"t": "I have glorified you on the earth: I have finished the work which you gave me to do."},{"i":31073,"b":49,"c":5117,"r":5117,"o":5,"t": "And now, O Father, glorify you me with yours own self with the glory which I had with you before the world was."},{"i":31074,"b":49,"c":5117,"r":5117,"o":6,"t": "I have manifested your name unto the men which you gave me out of the world: yours they were, and you gave them me; and they have kept your word. (o. logos)"},{"i":31075,"b":49,"c":5117,"r":5117,"o":7,"t": "Now they have known that all things whatsoever you have given me are of you."},{"i":31076,"b":49,"c":5117,"r":5117,"o":8,"t": "For I have given unto them the words (o. rhema) which you gave me; and they have received them, and have known surely that I came out from you, and they have believed that you did send me."},{"i":31077,"b":49,"c":5117,"r":5117,"o":9,"t": "I pray for them: I pray not for the world, but for them which you have given me; for they are yours."},{"i":31078,"b":49,"c":5117,"r":5117,"o":10,"t": "And all mine are yours, and yours are mine; and I am glorified in them."},{"i":31079,"b":49,"c":5117,"r":5117,"o":11,"t": "And now I am no more in the world, but these are in the world, and I come to you. Holy Father, keep through yours own name those whom you have given me, that they may be one, as we are."},{"i":31080,"b":49,"c":5117,"r":5117,"o":12,"t": "While I was with them in the world, I kept them in your name: those that you gave me I have kept, and none of them is lost, but the son of perdition; that the scripture might be fulfilled."},{"i":31081,"b":49,"c":5117,"r":5117,"o":13,"t": "And now come I to you; and these things I speak in the world, that they might have my joy fulfilled in themselves."},{"i":31082,"b":49,"c":5117,"r":5117,"o":14,"t": "I have given them your word; (o. logos) and the world has hated them, because they are not of the world, even as I am not of the world."},{"i":31083,"b":49,"c":5117,"r":5117,"o":15,"t": "I pray not that you should take them out of the world, but that you should keep them from the evil."},{"i":31084,"b":49,"c":5117,"r":5117,"o":16,"t": "They are not of the world, even as I am not of the world."},{"i":31085,"b":49,"c":5117,"r":5117,"o":17,"t": "Sanctify them through your truth: your word (o. logos) is truth."},{"i":31086,"b":49,"c":5117,"r":5117,"o":18,"t": "As you have sent me into the world, even so have I also sent them into the world."},{"i":31087,"b":49,"c":5117,"r":5117,"o":19,"t": "And for their sakes I sanctify myself, that they also might be sanctified through the truth."},{"i":31088,"b":49,"c":5117,"r":5117,"o":20,"t": "Neither pray I for these alone, but for them also which shall believe on me through their word; (o. logos)"},{"i":31089,"b":49,"c":5117,"r":5117,"o":21,"t": "That they all may be one; as you, Father, are in me, and I in you, that they also may be one in us: that the world may believe that you have sent me."},{"i":31090,"b":49,"c":5117,"r":5117,"o":22,"t": "And the glory which you gave me I have given them; that they may be one, even as we are one:"},{"i":31091,"b":49,"c":5117,"r":5117,"o":23,"t": "I in them, and you in me, that they may be made perfect in one; and that the world may know that you have sent me, and have loved them, as you have loved me."},{"i":31092,"b":49,"c":5117,"r":5117,"o":24,"t": "Father, I will that they also, whom you have given me, be with me where I am; that they may behold my glory, which you have given me: for you loved me before the foundation of the world."},{"i":31093,"b":49,"c":5117,"r":5117,"o":25,"t": "O righteous Father, the world has not known you: but I have known you, and these have known that you have sent me."},{"i":31094,"b":49,"c":5117,"r":5117,"o":26,"t": "And I have declared unto them your name, and will declare it: that the love (o. agape) wherewith you have loved me may be in them, and I in them."},{"i":31095,"b":49,"c":5118,"r":5118,"o":1,"t": "When Jesus had spoken these words, he went forth with his disciples over the brook Cedron, where was a garden, into the which he entered, and his disciples."},{"i":31096,"b":49,"c":5118,"r":5118,"o":2,"t": "And Judas also, which betrayed him, knew the place: for Jesus frequently resorted thither with his disciples."},{"i":31097,"b":49,"c":5118,"r":5118,"o":3,"t": "Judas then, having received a band of men and officers from the chief priests and Pharisees, comes thither with lanterns and torches and weapons."},{"i":31098,"b":49,"c":5118,"r":5118,"o":4,"t": "Jesus therefore, knowing all things that should come upon him, went forth, and said unto them, Whom seek all of you?"},{"i":31099,"b":49,"c":5118,"r":5118,"o":5,"t": "They answered him, Jesus of Nazareth. Jesus says unto them, I am he. And Judas also, which betrayed him, stood with them."}]