[{"i":14900,"b":18,"c":1964,"r":1964,"o":5,"t": "Aby stříleli z skrýší na upřímého; nenadále naň vystřelují, aniž se koho bojí."},{"i":14901,"b":18,"c":1964,"r":1964,"o":6,"t": "Zatvrzují se ve zlém, smlouvají se, jak by poléci mohli osídla, a říkají: Kdo je spatří?"},{"i":14902,"b":18,"c":1964,"r":1964,"o":7,"t": "Vyhledávají snažně nešlechetnosti, hyneme od ran přelstivých; takť vnitřnost a srdce člověka hluboké jest."},{"i":14903,"b":18,"c":1964,"r":1964,"o":8,"t": "Ale jakž Bůh vystřelí na ně prudkou střelu, poraženi budou."},{"i":14904,"b":18,"c":1964,"r":1964,"o":9,"t": "A ku pádu je přivede vlastní jazyk jejich; vzdálí se jich každý, kdož by je viděl."},{"i":14905,"b":18,"c":1964,"r":1964,"o":10,"t": "I budou se báti všickni lidé, a ohlašovati skutek Boží, a k srozumívání dílu jeho příčinu dadí. [ (Psalms 64:11) Spravedlivý pak veseliti se bude v Hospodinu, a v něm doufati, anobrž chlubiti se budou všickni, kteříž jsou upřímého srdce. ]"},{"i":14906,"b":18,"c":1964,"r":1964,"o":11,"t": null},{"i":14907,"b":18,"c":1965,"r":1965,"o":1,"t": "Přednímu z kantorů žalm, Davidova píseň."},{"i":14908,"b":18,"c":1965,"r":1965,"o":2,"t": "Na tobě přestávati sluší, ó Bože, tebe na Sionu chváliti, a tu tobě slib vyplňovati."},{"i":14909,"b":18,"c":1965,"r":1965,"o":3,"t": "Tu k tobě modlitbu vyslýchajícímu všeliké tělo přicházeti bude."},{"i":14910,"b":18,"c":1965,"r":1965,"o":4,"t": "Mnohé nepravosti, kteréž se zmocnily nás, a přestoupení naše ty očistíš."},{"i":14911,"b":18,"c":1965,"r":1965,"o":5,"t": "Blahoslavený, kohož vyvoluješ, a přivodíš, aby obýval v síňcích tvých. Tuť nasyceni budeme dobrým domu tvého, v svatyni chrámu tvého."},{"i":14912,"b":18,"c":1965,"r":1965,"o":6,"t": "Předivné věci podlé spravedlnosti nám mluvíš, Bože spasení našeho, naděje všech končin země i moře dalekého,"},{"i":14913,"b":18,"c":1965,"r":1965,"o":7,"t": "Kterýž upevňuješ hory mocí svou,silou jsa přepásán,"},{"i":14914,"b":18,"c":1965,"r":1965,"o":8,"t": "Kterýž skrocuješ zvuk moře, ječení vlnobití jeho, i bouření se národů,"},{"i":14915,"b":18,"c":1965,"r":1965,"o":9,"t": "Tak že se báti musejí obyvatelé končin zázraků tvých, kteréž nastáváním jitra a večera k plésání přivodíš."},{"i":14916,"b":18,"c":1965,"r":1965,"o":10,"t": "Navštěvuješ zemi a svlažuješ ji, hojně ji obohacuješ. Potok Boží naplňován bývá vodami, i nastrojuješ obilé jejich, když ji tak spravuješ."},{"i":14917,"b":18,"c":1965,"r":1965,"o":11,"t": "Záhony její svlažuješ, brázdy její snižuješ, dešti ji obměkčuješ, a zrostlinám jejím požehnání dáváš."},{"i":14918,"b":18,"c":1965,"r":1965,"o":12,"t": "Korunuješ rok dobrotivostí svou, a šlepěje tvé kropí tučností;"},{"i":14919,"b":18,"c":1965,"r":1965,"o":13,"t": "Skropují pastviště po pustinách, tak že i pahrbkové plésáním přepasováni bývají. [ (Psalms 65:14) Přiodíny bývají roviny dobytkem, a údolí přistřína obilím, tak že radostí prokřikují, a prozpěvují. ]"},{"i":14920,"b":18,"c":1965,"r":1965,"o":14,"t": null},{"i":14921,"b":18,"c":1966,"r":1966,"o":1,"t": "Přednímu z kantorů, píseň žalmu. Plésej Bohu všecka země."},{"i":14922,"b":18,"c":1966,"r":1966,"o":2,"t": "Zpívejte žalmy k slávě jména jeho, ohlašujte slávu a chválu jeho."},{"i":14923,"b":18,"c":1966,"r":1966,"o":3,"t": "Rcete Bohu: Jak hrozný jsi v skutcích svých! Pro velikost síly tvé lháti budou tobě nepřátelé tvoji."},{"i":14924,"b":18,"c":1966,"r":1966,"o":4,"t": "Všecka země skláněti se tobě a prozpěvovati bude, žalmy zpívati bude jménu tvému. Sélah."},{"i":14925,"b":18,"c":1966,"r":1966,"o":5,"t": "Poďte a vizte skutky Boží, jak hrozný jest v správě při synech lidských."},{"i":14926,"b":18,"c":1966,"r":1966,"o":6,"t": "Obrátil moře v suchost, řeku přešli nohou po suše, tuť jsme se veselili v něm."},{"i":14927,"b":18,"c":1966,"r":1966,"o":7,"t": "Panuje v síle své nade vším světem, oči jeho spatřují národy, zpurní nebudou míti zniku. Sélah."},{"i":14928,"b":18,"c":1966,"r":1966,"o":8,"t": "Dobrořečte národové Bohu našemu, a ohlašujte hlas chvály jeho."},{"i":14929,"b":18,"c":1966,"r":1966,"o":9,"t": "Zachoval při životu duši naši, aniž dopustil, aby se poklesla noha naše."},{"i":14930,"b":18,"c":1966,"r":1966,"o":10,"t": "Nebo jsi nás zpruboval, ó Bože, přečistil jsi nás, tak jako přečištěno bývá stříbro."},{"i":14931,"b":18,"c":1966,"r":1966,"o":11,"t": "Uvedl jsi nás byl do leči, krutě jsi bedra naše ssoužil,"},{"i":14932,"b":18,"c":1966,"r":1966,"o":12,"t": "Vsadils člověka na hlavu naši, vešli jsme byli do ohně i do vody, a však jsi nás vyvedl do rozvlažení."},{"i":14933,"b":18,"c":1966,"r":1966,"o":13,"t": "A protož vejdu do domu tvého s zápalnými obětmi, a plniti tobě budu sliby své,"},{"i":14934,"b":18,"c":1966,"r":1966,"o":14,"t": "Kteréž vyřkli rtové moji, a vynesla ústa má, když jsem byl v ssoužení."},{"i":14935,"b":18,"c":1966,"r":1966,"o":15,"t": "Zápaly tučných beranů obětovati budu tobě s kaděním, volů i kozlů nastrojím tobě. Sélah."},{"i":14936,"b":18,"c":1966,"r":1966,"o":16,"t": "Poďte, slyšte, a vypravovati budu, kteříž se koli bojíte Boha, co jest učinil duši mé."},{"i":14937,"b":18,"c":1966,"r":1966,"o":17,"t": "Ústy svými k němu jsem volal, a vyvyšoval jsem ho jazykem svým."},{"i":14938,"b":18,"c":1966,"r":1966,"o":18,"t": "Bychť byl patřil k nepravosti srdcem svým, nebyl by vyslyšel Pán."},{"i":14939,"b":18,"c":1966,"r":1966,"o":19,"t": "Ale vyslyšelť Bůh, a pozoroval hlasu modlitby mé."},{"i":14940,"b":18,"c":1966,"r":1966,"o":20,"t": "Požehnaný Bůh, kterýž neodstrčil modlitby mé, a milosrdenství svého ode mne neodjal."},{"i":14941,"b":18,"c":1967,"r":1967,"o":1,"t": "Přednějšímu z kantorů na neginot, žalm k zpívání."},{"i":14942,"b":18,"c":1967,"r":1967,"o":2,"t": "Bože, smiluj se nad námi, a požehnej nám, zasvěť oblíčej svůj nad námi, Sélah,"},{"i":14943,"b":18,"c":1967,"r":1967,"o":3,"t": "Tak aby poznali na zemi cestu tvou, mezi všemi národy spasení tvé."},{"i":14944,"b":18,"c":1967,"r":1967,"o":4,"t": "I budou tě oslavovati národové, ó Bože, oslavovati tě budou všickni lidé."},{"i":14945,"b":18,"c":1967,"r":1967,"o":5,"t": "Veseliti se a prozpěvovati budou národové; nebo ty souditi budeš lidi v pravosti, a národy spravovati budeš na zemi. Sélah."},{"i":14946,"b":18,"c":1967,"r":1967,"o":6,"t": "I budou tě oslavovati národové, ó Bože, oslavovati tě budou všickni lidé."},{"i":14947,"b":18,"c":1967,"r":1967,"o":7,"t": "Země také vydá úrodu svou. Požehnání svého uděliž nám Bůh, Bůh náš; [ (Psalms 67:8) Požehnej nás Bůh, a bojtež se jeho všecky končiny země. ]"},{"i":14948,"b":18,"c":1967,"r":1967,"o":8,"t": null},{"i":14949,"b":18,"c":1968,"r":1968,"o":1,"t": "Přednímu z kantorů, Davidův žalm k zpívání."},{"i":14950,"b":18,"c":1968,"r":1968,"o":2,"t": "Povstane Bůh, a rozprchnou se nepřátelé jeho, a utekou od tváři jeho ti, kteříž ho mají v nenávisti."},{"i":14951,"b":18,"c":1968,"r":1968,"o":3,"t": "Jakož rozehnán bývá dým, tak je rozženeš; jakož se rozplývá vosk před ohněm, tak bezbožní zahynou před tváří Boží."},{"i":14952,"b":18,"c":1968,"r":1968,"o":4,"t": "Spravedliví pak veselíce se, poskakovati budou před Bohem, a plésati budou radostí."},{"i":14953,"b":18,"c":1968,"r":1968,"o":5,"t": "Prozpěvujte Bohu, žalmy zpívejte jménu jeho, vyrovnejte cestu tomu, kterýž se vznáší na oblacích. Hospodin jest jméno jeho, plésejtež před ním."},{"i":14954,"b":18,"c":1968,"r":1968,"o":6,"t": "Otec jest sirotků a ochránce vdov, Bůh v příbytku svatém svém."},{"i":14955,"b":18,"c":1968,"r":1968,"o":7,"t": "Bůh samotné rozmnožuje v domy, vyvodí vězně z okovů, zpurní pak bydliti musejí v zemi vyprahlé."},{"i":14956,"b":18,"c":1968,"r":1968,"o":8,"t": "Bože, když jsi předcházel lid svůj, když jsi kráčel po poušti, Sélah,"},{"i":14957,"b":18,"c":1968,"r":1968,"o":9,"t": "Země se třásla, též i nebesa rozplývala se před tváří Boží, i ta hora Sinai před přítomností Boží, Boha Izraelského."},{"i":14958,"b":18,"c":1968,"r":1968,"o":10,"t": "Deštěm štědrosti hojné skropoval jsi, Bože, dědictví své, a když zemdlívalo, ty jsi je zase očerstvoval."},{"i":14959,"b":18,"c":1968,"r":1968,"o":11,"t": "Zástupové tvoji přebývají v něm, kteréžs ty nastrojil dobrotivostí svou pro chudého, ó Bože."},{"i":14960,"b":18,"c":1968,"r":1968,"o":12,"t": "Pán dal slovo své, i těch, kteréž potěšeně zvěstovaly, zástup veliký, řkoucích:"},{"i":14961,"b":18,"c":1968,"r":1968,"o":13,"t": "Králové s vojsky utíkali, utíkali, a doma hlídající dělily kořisti."},{"i":14962,"b":18,"c":1968,"r":1968,"o":14,"t": "Ačkoli jste mezi kotly ležeti musili, však jste jako holubice, mající křídla postříbřená, a brky z ryzího zlata."},{"i":14963,"b":18,"c":1968,"r":1968,"o":15,"t": "Když Všemohoucí rozptýlí krále v této zemi, zbělíš jako sníh na hoře Salmon."},{"i":14964,"b":18,"c":1968,"r":1968,"o":16,"t": "Hoře veliké, hoře v Bázan, hoře pahrbkovaté, hoře v Bázan."},{"i":14965,"b":18,"c":1968,"r":1968,"o":17,"t": "Pročež vyskakujete, hory pahrbkovaté? Na tétoť hoře zalíbilo se Bohu přebývati,jistě žeť na ní Hospodin na věky přebývati bude."},{"i":14966,"b":18,"c":1968,"r":1968,"o":18,"t": "Vozů Božích jest dvadceti tisíců, mnoho tisíců andělů, Pán pak mezi nimi jako na Sinai v svatyni přebývá."},{"i":14967,"b":18,"c":1968,"r":1968,"o":19,"t": "Vstoupil jsi na výsost, jaté jsi vedl vězně, vzal jsi dary pro lidi. I nejzpurnější k přebývání s námi, Hospodine Bože, přivozuješ."},{"i":14968,"b":18,"c":1968,"r":1968,"o":20,"t": "Požehnaný Pán, každého dne nás osýpá dary svými, Bůh silný spasení našeho. Sélah."},{"i":14969,"b":18,"c":1968,"r":1968,"o":21,"t": "Onť jest Bůh silný náš, Bůh silný k hojnému spasení. Hospodin Pán z smrti vyvodí."},{"i":14970,"b":18,"c":1968,"r":1968,"o":22,"t": "Raní zajisté Bůh hlavu nepřátel svých, a vrch hlavy vlasatý chodícího v hříších svých."},{"i":14971,"b":18,"c":1968,"r":1968,"o":23,"t": "Řekltě Pán: Zaseť vyvedu své, jako z Bázan, zase vyvedu z hlubokosti mořské."},{"i":14972,"b":18,"c":1968,"r":1968,"o":24,"t": "A protož noha tvá zbrocena bude ve krvi, i jazyk psů tvých krví nepřátelskou."},{"i":14973,"b":18,"c":1968,"r":1968,"o":25,"t": "Spatřili slavné jití tvé, Bože, jití silného Boha mého a krále mého v svatyni."},{"i":14974,"b":18,"c":1968,"r":1968,"o":26,"t": "Napřed šli zpěváci, z zadu hrající na nástroje hudebné, u prostřed pak děvečky bubnující."},{"i":14975,"b":18,"c":1968,"r":1968,"o":27,"t": "V shromážděních dobrořečte Bohu Pánu, kteříž jste z národu Izraelského."},{"i":14976,"b":18,"c":1968,"r":1968,"o":28,"t": "Tu ať jest Beniamin maličký, kterýž je opanoval, tu knížata z Judy a houfové jejich, knížata z Zabulona, i knížata z Neftalíma."},{"i":14977,"b":18,"c":1968,"r":1968,"o":29,"t": "Obdařil tě Bůh tvůj silou. Potvrdiž, Bože, což jsi mezi námi vzdělal,"},{"i":14978,"b":18,"c":1968,"r":1968,"o":30,"t": "Z chrámu svého nad Jeruzalémem, do něhož tobě přinášeti budou králové dary."},{"i":14979,"b":18,"c":1968,"r":1968,"o":31,"t": "Zahub zástup kopidlníků, sebrání mocných vůdců i lidu bujného, pyšně vykračující s kusy stříbra; rozptyl lidi žádostivé válek."},{"i":14980,"b":18,"c":1968,"r":1968,"o":32,"t": "Přijdouť nejvzácnější z Egypta, Mouřenínská země rychle vztáhne ruku svou k Bohu."},{"i":14981,"b":18,"c":1968,"r":1968,"o":33,"t": "Království země zpívejte Bohu, žalmy zpívejte Pánu, Sélah,"},{"i":14982,"b":18,"c":1968,"r":1968,"o":34,"t": "Tomu, kterýž se vznáší nad nebem nebes starodávních; aj, vydává hlas svůj, hlas přemocný."},{"i":14983,"b":18,"c":1968,"r":1968,"o":35,"t": "Dejte čest síly Bohu, jehož důstojnost nad Izraelem, a velikomocnost jeho na oblacích. [ (Psalms 68:36) Přehrozný jsi, ó Bože, z svatých příbytků svých. Bůh silný Izraelský, onť dává moc a sílu lidu svému, Bůh požehnaný. ]"},{"i":14984,"b":18,"c":1968,"r":1968,"o":36,"t": null},{"i":14985,"b":18,"c":1969,"r":1969,"o":1,"t": "Přednímu z kantorů na šošannim, žalm Davidův."},{"i":14986,"b":18,"c":1969,"r":1969,"o":2,"t": "Vysvoboď mne, ó Bože, neboť jsou dosáhly vody až k duši mé."},{"i":14987,"b":18,"c":1969,"r":1969,"o":3,"t": "Pohřížen jsem v hlubokém bahně, v němž dna není; všel jsem do hlubokosti vod, jejichž proud zachvátil mne."},{"i":14988,"b":18,"c":1969,"r":1969,"o":4,"t": "Ustal jsem, volaje, vyschlo hrdlo mé, zemdlely oči mé od ohlídání se na tě Boha svého."},{"i":14989,"b":18,"c":1969,"r":1969,"o":5,"t": "Více jest těch, kteříž mne nenávidí bez příčiny, než vlasů hlavy mé; zmocnili se ti, kteříž mne vyhladiti usilují, a jsou nepřátelé moji bez mého provinění; to, čehož jsem nevydřel, nahražovati jsem musil."},{"i":14990,"b":18,"c":1969,"r":1969,"o":6,"t": "Bože, ty znáš sám nemoudrost mou, a výstupkové moji nejsou skryti před tebou."},{"i":14991,"b":18,"c":1969,"r":1969,"o":7,"t": "Nechť nebývají zahanbeni příčinou mou ti, kteříž na tě očekávají, Pane, Hospodine zástupů; nechť nepřicházejí skrze mne k hanbě ti, kteříž tě hledají, ó Bože Izraelský."},{"i":14992,"b":18,"c":1969,"r":1969,"o":8,"t": "Neboť pro tebe snáším pohanění, a stud přikryl tvář mou."},{"i":14993,"b":18,"c":1969,"r":1969,"o":9,"t": "Cizí učiněn jsem bratřím svým, a cizozemec synům matky své,"},{"i":14994,"b":18,"c":1969,"r":1969,"o":10,"t": "Proto že horlivost domu tvého snědla mne, a hanění hanějících tě na mne připadla."},{"i":14995,"b":18,"c":1969,"r":1969,"o":11,"t": "Když jsem plakal, postem trápiv duši svou, bylo mi to ku potupě obráceno."},{"i":14996,"b":18,"c":1969,"r":1969,"o":12,"t": "Když jsem bral na se pytel místo roucha, tehdy jsem jim byl za přísloví."},{"i":14997,"b":18,"c":1969,"r":1969,"o":13,"t": "Pomlouvali mne, sedíce v bráně, a písničkou byl jsem těm, kteříž pili víno."},{"i":14998,"b":18,"c":1969,"r":1969,"o":14,"t": "Já pak modlitbu svou k tobě odsílám, Hospodine, časť jest dobré líbeznosti tvé. Ó Bože, vedlé množství milosrdenství svého vyslyš mne, pro pravdu svou spasitelnou."},{"i":14999,"b":18,"c":1969,"r":1969,"o":15,"t": "Vytrhni mne z bláta, abych nebyl pohřížen; nechť jsem vytržen od těch, kteříž mne nenávidí, jako z hlubokostí vod,"}]