[{"i":6100,"b":5,"c":610,"r":610,"o":37,"t": "E la prese e la mise a fil di spada, insieme col suo re, e con tutte le sue città, e con tutte le anime ch’erano dentro; egli non ne lasciò alcuno in vita, interamente come avea fatto ad Eglon; e la distrusse al modo dell’interdetto, con tutte le anime ch’erano dentro."},{"i":6101,"b":5,"c":610,"r":610,"o":38,"t": "Poi Giosuè, con tutto Israele, si rivolse verso Debir, e la combattè."},{"i":6102,"b":5,"c":610,"r":610,"o":39,"t": "E la prese, insieme col suo re, e con tutte le sue città; e le mise a fil di spada; e distrusse al modo dell’interdetto tutte le anime ch’erano dentro; egli non ne lasciò alcuno in vita; egli fece a Debir, e al suo re, come avea fatto a Hebron, e come avea fatto a Libna, e al suo re."},{"i":6103,"b":5,"c":610,"r":610,"o":40,"t": "Giosuè dunque percosse tutto quel paese, la contrada del monte, e del Mezzodì, e della pianura, e delle pendici dei monti, insieme con tutti i re loro; egli non ne lasciò alcuno in vita; anzi distrusse al modo dell’interdetto ogni anima, come il Signore Iddio d’Israele avea comandato."},{"i":6104,"b":5,"c":610,"r":610,"o":41,"t": "Così Giosuè li percosse da Cades-barnea fino a Gaza; e tutto il paese di Gosen, fino a Gabaon."},{"i":6105,"b":5,"c":610,"r":610,"o":42,"t": "E Giosuè prese tutti quei re, e il lor paese ad una volta; perciocchè il Signore Iddio d’Israele combatteva per Israele."},{"i":6106,"b":5,"c":610,"r":610,"o":43,"t": "Poi Giosuè, con tutto Israele, ritornò al campo, in Ghilgal"},{"i":6107,"b":5,"c":611,"r":611,"o":1,"t": "OR come Iabin, re di Hasor, ebbe intese queste cose, mandò a Iobab, re di Madon, e al re di Simron, e al re di Acsaf;"},{"i":6108,"b":5,"c":611,"r":611,"o":2,"t": "e ai re ch’erano dal Settentrione, nel monte, e nella campagna, dal Mezzodì di Chinneret, e nella pianura, e nelle contrade di Dor, dall’Occidente;"},{"i":6109,"b":5,"c":611,"r":611,"o":3,"t": "al Cananeo, dall’Oriente, e dall’Occidente, e all’Amorreo, e all’Hitteo, e al Ferizzeo, e al Gebuseo, ch’era nel monte, e all’Hivveo, ch’era sotto Hermon, nel paese di Mispa."},{"i":6110,"b":5,"c":611,"r":611,"o":4,"t": "Ed essi uscirono fuori, con tutti i loro eserciti, ch’erano una gran gente, come la rena ch’è in su la riva del mare, in moltitudine, e con cavalli e carri, in grandissimo numero."},{"i":6111,"b":5,"c":611,"r":611,"o":5,"t": "E tutti questi re, convenutisi insieme, vennero, e si accamparono insieme presso alle acque di Merom, per combattere contro ad Israele."},{"i":6112,"b":5,"c":611,"r":611,"o":6,"t": "E il Signore disse a Giosuè: Non temer di loro; perciocchè domani intorno a questo tempo io farò che tutti saranno uccisi nel cospetto d’Israele; taglia i garetti a’ lor cavalli, e abbrucia col fuoco i lor carri."},{"i":6113,"b":5,"c":611,"r":611,"o":7,"t": "Giosuè adunque, con tutta la gente di guerra, venne di subito improvviso contro a loro alle acque di Merom, e li assaltò."},{"i":6114,"b":5,"c":611,"r":611,"o":8,"t": "E il Signore li diede nelle mani d’Israele; ed essi li percossero, e li perseguitarono fino a Sidon la gran città, e alle Acque calde, e fino alla valle di Mispa, verso Oriente; e li percossero in modo che non ne lasciarono alcuno in vita."},{"i":6115,"b":5,"c":611,"r":611,"o":9,"t": "E Giosuè fece loro come il Signore gli avea detto; egli tagliò i garetti a’ lor cavalli, e bruciò i lor carri col fuoco"},{"i":6116,"b":5,"c":611,"r":611,"o":10,"t": "In quel tempo ancora Giosuè, ritornandosene, prese Hasor, e percosse il re di essa con la spada; perciocchè Hasor era stata per addietro il capo di tutti que’ regni."},{"i":6117,"b":5,"c":611,"r":611,"o":11,"t": "Mise eziandio ogni anima ch’era dentro a fil di spada, distruggendole al modo dell’interdetto; non vi restò alcun’anima; e Giosuè bruciò Hasor col fuoco."},{"i":6118,"b":5,"c":611,"r":611,"o":12,"t": "Giosuè prese parimente tutte le città di quei re, e tutti i re di esse; e li mise a fil di spada, e li distrusse al modo dell’interdetto; come Mosè, servitor del Signore, avea comandato."},{"i":6119,"b":5,"c":611,"r":611,"o":13,"t": "Solo Israele non bruciò alcuna delle città ch’erano rimaste in piè, fuor che Hasor sola, la quale Giosuè bruciò."},{"i":6120,"b":5,"c":611,"r":611,"o":14,"t": "E i figliuoli d’Israele predarono per loro tutte le spoglie di quelle città, e il bestiame; ma misero a fil di spada tutti gli uomini, finchè li ebbero sterminati; non lasciarono alcun’anima in vita"},{"i":6121,"b":5,"c":611,"r":611,"o":15,"t": "Come il Signore avea comandato a Mosè, suo servitore, così comandò Mosè a Giosuè, e così fece Giosuè; egli non tralasciò cosa alcuna di tutto ciò che il Signore avea comandato a Mosè."},{"i":6122,"b":5,"c":611,"r":611,"o":16,"t": "Giosuè adunque prese tutto quel paese, il monte, e tutta la contrada meridionale, e tutto il paese di Gosen, e la pianura, e la campagna, e il monte d’Israele, e la sua pianura; dal monte Halac,"},{"i":6123,"b":5,"c":611,"r":611,"o":17,"t": "che sale verso Seir, infino a Baal-gad, nella valle del Libano, sotto il monte di Hermon; prese ancora tutti i re di quel paese, e li percosse e li fece morire."},{"i":6124,"b":5,"c":611,"r":611,"o":18,"t": "Giosuè fece guerra con tutti quei re per un lungo tempo."},{"i":6125,"b":5,"c":611,"r":611,"o":19,"t": "Ei non vi fu città alcuna che facesse pace co’ figliuoli d’Israele, fuor che gli Hivvei, abitanti di Gabaon: essi presero tutte l’altre per forza d’arme."},{"i":6126,"b":5,"c":611,"r":611,"o":20,"t": "Perciocchè dal Signore procedeva che coloro induravano il cuor loro, per venire a battaglia con Israele; acciocchè egli li distruggesse al modo dell’interdetto, e non vi fosse grazia alcuna per loro, anzi fossero sterminati; come il Signore avea comandato a Mosè."},{"i":6127,"b":5,"c":611,"r":611,"o":21,"t": "Giosuè ancora, in quel tempo, venne, e distrusse gli Anachiti del monte di Hebron, di Debir, di Anab, e di tutto il monte di Giuda, e di tutto il monte d’Israele. Giosuè li distrusse al modo dell’interdetto, insieme con le lor città."},{"i":6128,"b":5,"c":611,"r":611,"o":22,"t": "Non restarono alcuni Anachiti nel paese de’ figliuoli d’Israele; sol ne restarono in Gaza, in Gat, e in Asdod."},{"i":6129,"b":5,"c":611,"r":611,"o":23,"t": "Giosuè adunque prese tutto il paese, interamente come il Signore avea detto a Mosè, e lo diede in eredità a Israele, secondo i loro spartimenti, a tribù a tribù. E il paese ebbe riposo della guerra"},{"i":6130,"b":5,"c":612,"r":612,"o":1,"t": "OR questi sono i re del paese, i quali i figliuoli d’Israele percossero, e il cui paese possedettero di là dal Giordano, dal sol levante, dal torrente di Arnon fino al monte di Hermon, e tutta la campagna verso Oriente."},{"i":6131,"b":5,"c":612,"r":612,"o":2,"t": "Cioè: Sihon, re degli Amorrei, che abitava in Hesbon, il qual signoreggiava da Aroer, che è in su la riva del torrente di Arnon, e nella città che è in mezzo del torrente, e nella metà di Galaad, fino al torrente di Iabboc, che è il confine de’ figliuoli di Ammon;"},{"i":6132,"b":5,"c":612,"r":612,"o":3,"t": "e nella campagna, fino al mare di Chinneret, verso Oriente; e infino al mar della campagna, che è il mar salso, altresì verso Oriente, traendo verso Bet-iesimot; e dal lato meridionale, fin sotto le pendici di Pisga;"},{"i":6133,"b":5,"c":612,"r":612,"o":4,"t": "E il paese d’Og, re di Basan, che era del rimanente de’ Rafei, il quale abitava in Astarot, e in Edrei,"},{"i":6134,"b":5,"c":612,"r":612,"o":5,"t": "e signoreggiava nel monte di Hermon, e in Salca, e in tutto Basan, fino a’ confini de’ Ghesuriti, e de’ Maacatiti, e nella metà di Galaad, che era il confine di Sihon, re di Hesbon."},{"i":6135,"b":5,"c":612,"r":612,"o":6,"t": "Mosè, servitor del Signore, e i figliuoli d’Israele, percossero questi re; e Mosè, servitor del Signore, diede il paese loro a possedere a’ Rubeniti, ed a’ Gaditi, e alla metà della tribù di Manasse"},{"i":6136,"b":5,"c":612,"r":612,"o":7,"t": "E questi sono i re del paese, i quali Giosuè, e i figliuoli d’Israele percossero di qua dal Giordano, verso Occidente, da Baal-gad, nella valle del Libano, infino al monte Halac, che sale verso Seir; il qual paese Giosuè diede a possedere alle tribù d’Israele, secondo i loro spartimenti;"},{"i":6137,"b":5,"c":612,"r":612,"o":8,"t": "cioè, il paese del monte, e della pianura, e della campagna, e delle pendici de’ monti, e del deserto, e della parte meridionale; il paese degli Hittei, degli Amorrei, de’ Cananei, de’ Ferizzei, degli Hivvei, e de’ Gebusei."},{"i":6138,"b":5,"c":612,"r":612,"o":9,"t": "Un re di Gerico; un re d’Ai, la quale è allato di Betel;"},{"i":6139,"b":5,"c":612,"r":612,"o":10,"t": "un re di Gerusalemme; un re di Hebron;"},{"i":6140,"b":5,"c":612,"r":612,"o":11,"t": "un re di Iarmut; un re di Lachis;"},{"i":6141,"b":5,"c":612,"r":612,"o":12,"t": "un re d’Eglon; un re di Ghezer;"},{"i":6142,"b":5,"c":612,"r":612,"o":13,"t": "un re di Debir; un re di Gheder;"},{"i":6143,"b":5,"c":612,"r":612,"o":14,"t": "un re di Horma; un re di Arad;"},{"i":6144,"b":5,"c":612,"r":612,"o":15,"t": "un re di Libna; un re di Adullam;"},{"i":6145,"b":5,"c":612,"r":612,"o":16,"t": "un re di Maccheda; un re di Betel;"},{"i":6146,"b":5,"c":612,"r":612,"o":17,"t": "un re di Tappua; un re di Hefer;"},{"i":6147,"b":5,"c":612,"r":612,"o":18,"t": "un re di Afec; un re di Lassaron;"},{"i":6148,"b":5,"c":612,"r":612,"o":19,"t": "un re di Madon; un re di Hasor;"},{"i":6149,"b":5,"c":612,"r":612,"o":20,"t": "un re di Simron-meron; un re di Acsaf;"},{"i":6150,"b":5,"c":612,"r":612,"o":21,"t": "un re di Taanac; un re di Meghiddo;"},{"i":6151,"b":5,"c":612,"r":612,"o":22,"t": "un re di Chedes; un re di Iocneam, presso di Carmel;"},{"i":6152,"b":5,"c":612,"r":612,"o":23,"t": "un re di Dor, nella contrada di Dor; un re di Goim, presso di Ghilgal;"},{"i":6153,"b":5,"c":612,"r":612,"o":24,"t": "un re di Tirsa. In tutto trentun re"},{"i":6154,"b":5,"c":613,"r":613,"o":1,"t": "ORA, quando Giosuè fu diventato vecchio ed attempato, il Signore disse: Tu sei diventato vecchio ed attempato, e vi resta ancora molto gran paese a conquistare."},{"i":6155,"b":5,"c":613,"r":613,"o":2,"t": "Quest’è il paese che resta: tutte le contrade de’ Filistei, e tutto il paese de’ Ghesuriti;"},{"i":6156,"b":5,"c":613,"r":613,"o":3,"t": "da Sihor, che è a fronte all’Egitto, fino a’ confini di Ecron, verso Settentrione, il paese è riputato de’ Cananei; cioè: i cinque principati de’ Filistei, quel di Gaza, quel di Asdod, quel di Ascalon, quel di Gat, e quel di Ecron, e gli Avvei;"},{"i":6157,"b":5,"c":613,"r":613,"o":4,"t": "dal Mezzodì, tutto il paese de’ Cananei, e Meara, che è de’ Sidonii, fino ad Afec, fino a’ confini degli Amorrei;"},{"i":6158,"b":5,"c":613,"r":613,"o":5,"t": "e il paese de’ Ghiblei, e tutto il Libano, dal Sol levante, da Baal-gad, che è sotto il monte di Hermon, fino all’entrata di Hamat;"},{"i":6159,"b":5,"c":613,"r":613,"o":6,"t": "tutti gli abitanti del monte, dal Libano fino alle Acque calde; e tutti i Sidonii. Io li caccerò dal cospetto dei figliuoli d’Israele; spartisci pur questo paese a sorte ad Israele per eredità, come io t’ho comandato"},{"i":6160,"b":5,"c":613,"r":613,"o":7,"t": "Ora dunque spartisci questo paese a nove tribù, e alla metà della tribù di Manasse, in eredità."},{"i":6161,"b":5,"c":613,"r":613,"o":8,"t": "I Rubeniti, e i Gaditi, con l’altra metà della tribù di Manasse, hanno ricevuta la loro eredità, la quale Mosè ha data loro, di là dal Giordano, verso Oriente; secondo che Mosè, servitor del Signore, l’ha data loro;"},{"i":6162,"b":5,"c":613,"r":613,"o":9,"t": "da Aroer, che è in sulla riva del torrente di Arnon, e la città che è in mezzo del torrente, e tutta la pianura di Medeba, fino a Dibon;"},{"i":6163,"b":5,"c":613,"r":613,"o":10,"t": "e tutte le città di Sihon, re degli Amorrei, il qual regnò in Hesbon, fino a’ confini dei figliuoli di Ammon;"},{"i":6164,"b":5,"c":613,"r":613,"o":11,"t": "e Galaad, e le contrade de’ Ghesuriti, e de’ Maacatiti, e tutto il monte di Hermon, e tutto Basan, fino a Salca;"},{"i":6165,"b":5,"c":613,"r":613,"o":12,"t": "tutto il regno d’Og in Basan, il qual regnò in Astarot, e in Edrei, ed era restato del rimanente dei Rafei; Mosè percosse questi re, e li scacciò."},{"i":6166,"b":5,"c":613,"r":613,"o":13,"t": "Or i figliuoli d’Israele non cacciarono i Ghesuriti, nè i Maacatiti; anzi i Ghesuriti ed i Maacatiti son dimorati per mezzo Israele fino al dì d’oggi."},{"i":6167,"b":5,"c":613,"r":613,"o":14,"t": "Solo alla tribù di Levi Mosè non diede alcuna eredità; i sacrificii da ardere del Signore Iddio d’Israele son la sua eredità, come egli ne ha parlato."},{"i":6168,"b":5,"c":613,"r":613,"o":15,"t": "Mosè adunque diede eredità alla tribù de’ figliuoli di Ruben, secondo le lor nazioni."},{"i":6169,"b":5,"c":613,"r":613,"o":16,"t": "E i lor confini furono da Aroer, che è in su la riva del torrente di Arnon, e la città che è in mezzo del torrente, e tutta la pianura fino a Medeba;"},{"i":6170,"b":5,"c":613,"r":613,"o":17,"t": "Hesbon, e tutte le sue città che son nella pianura; Dibon, e Bamot-baal, e Bet-baal-meon;"},{"i":6171,"b":5,"c":613,"r":613,"o":18,"t": "e Iasa, e Chedemot, e Mefaat;"},{"i":6172,"b":5,"c":613,"r":613,"o":19,"t": "e Chiriataim, e Sibma, e Seret-sahar, nel monte della valle;"},{"i":6173,"b":5,"c":613,"r":613,"o":20,"t": "e Bet-peor, e Asdot-pisga, e Bet-iesimot;"},{"i":6174,"b":5,"c":613,"r":613,"o":21,"t": "e tutte le città della pianura, e tutto il regno di Sihon, re degli Amorrei, che avea regnato in Hesbon, il qual Mosè percosse, insieme co’ principi di Madian, Evi, e Rechem, e Sur, e Hur, e Reba, ch’erano principi vassalli di Sihon, e abitavano nel paese."},{"i":6175,"b":5,"c":613,"r":613,"o":22,"t": "I figliuoli d’Israele uccisero ancora con la spada Balaam, figliuolo di Beor, indovino, insieme con gli altri uccisi d’infra i Madianiti."},{"i":6176,"b":5,"c":613,"r":613,"o":23,"t": "E i confini de’ figliuoli di Ruben furono il Giordano e i confini. Questa fu l’eredità de’ figliuoli di Ruben, secondo le lor nazioni, cioè: quelle città e le lor villate."},{"i":6177,"b":5,"c":613,"r":613,"o":24,"t": "Mosè diede ancora eredità alla tribù di Gad, a’ figliuoli di Gad, secondo le lor nazioni."},{"i":6178,"b":5,"c":613,"r":613,"o":25,"t": "E la lor contrada fu Iaser, e tutte le città di Galaad, e la metà del paese de’ figliuoli di Ammon, fino ad Aroer, che è a fronte a Rabba;"},{"i":6179,"b":5,"c":613,"r":613,"o":26,"t": "e da Hesbon fino a Ramatmispe, e Betonim; e da Mahanaim fino a’ confini di Debir;"},{"i":6180,"b":5,"c":613,"r":613,"o":27,"t": "e nella valle, Bet-haram, e Bet-nimra, e Succot, e Safon, il rimanente del regno di Sihon, re di Hesbon; lungo il Giordano e i confini, infino all’estremità del mare di Chinneret, di là dal Giordano, verso Oriente."},{"i":6181,"b":5,"c":613,"r":613,"o":28,"t": "Questa fu l’eredità dei figliuoli di Gad, secondo le lor nazioni, cioè: quelle città e le lor villate."},{"i":6182,"b":5,"c":613,"r":613,"o":29,"t": "Mosè diede ancora eredità alla metà della tribù di Manasse: quella fu per la metà della tribù de’ figliuoli di Manasse, secondo le lor nazioni."},{"i":6183,"b":5,"c":613,"r":613,"o":30,"t": "La lor contrada fu da Mahanaim, tutto Basan, tutto il regno d’Og, re di Basan, e tutte le villate di Iair, che sono in Basan, che sono sessanta terre;"},{"i":6184,"b":5,"c":613,"r":613,"o":31,"t": "e la metà di Galaad, e Astarot, ed Edrei, città del regno d’Og, in Basan. Tutto ciò fu dato a’ figliuoli di Machir, figliuolo di Manasse, cioè: alla metà de’ figliuoli di Machir, secondo le lor nazioni."},{"i":6185,"b":5,"c":613,"r":613,"o":32,"t": "Queste son le contrade che Mosè diede per eredità, nelle campagne di Moab, di là dal Giordano di Gerico, verso Oriente."},{"i":6186,"b":5,"c":613,"r":613,"o":33,"t": "Ma egli non diede alcuna eredità ai figliuoli di Levi; il Signore Iddio d’Israele è la loro eredità, come egli ne ha lor parlato"},{"i":6187,"b":5,"c":614,"r":614,"o":1,"t": "OR queste son le terre che i figliuoli d’Israele ebbero per eredità nel paese di Canaan, le quali il Sacerdote Eleazaro, e Giosuè, figliuolo di Nun, e i Capi delle nazioni paterne delle tribù de’ figliuoli d’Israele, diedero loro a possedere."},{"i":6188,"b":5,"c":614,"r":614,"o":2,"t": "La loro eredità scadde loro a sorte, come il Signore avea comandato per Mosè, cioè: a nove tribù, e ad una mezza tribù."},{"i":6189,"b":5,"c":614,"r":614,"o":3,"t": "Perciocchè Mosè avea data a due tribù, e ad una mezza tribù, eredità di là dal Giordano; e non avea data alcuna eredità a Levi per mezzo essi."},{"i":6190,"b":5,"c":614,"r":614,"o":4,"t": "Ma i figliuoli di Giuseppe facevano due tribù, Manasse ed Efraim; e non fu data a’ Leviti alcuna parte nel paese, se non delle città per abitare, insieme co’ lor contorni, per i lor bestiami, e per gli altri lor beni."},{"i":6191,"b":5,"c":614,"r":614,"o":5,"t": "Come il Signore avea comandato a Mosè, così fecero i figliuoli d’Israele, e spartirono il paese"},{"i":6192,"b":5,"c":614,"r":614,"o":6,"t": "Ora, i figliuoli di Giuda vennero a Giosuè in Ghilgal; e Caleb, figliuolo di Gefunne, Chenizzeo, gli disse: Tu sai ciò che il Signore disse a Mosè, uomo di Dio, intorno a me, e intorno a te, in Cades-barnea."},{"i":6193,"b":5,"c":614,"r":614,"o":7,"t": "Io era d’età di quarant’anni, quando Mosè, servitor del Signore, mi mandò da Cades-barnea, per ispiare il paese; ed io gli rapportai la cosa, come io l’avea nell’animo."},{"i":6194,"b":5,"c":614,"r":614,"o":8,"t": "Ora i miei fratelli, ch’erano andati meco, facevano venir meno il cuore al popolo; ma io seguitai appieno il Signore Iddio mio."},{"i":6195,"b":5,"c":614,"r":614,"o":9,"t": "Laonde Mosè in quel giorno giurò, dicendo: Se la terra, sopra la quale il tuo piede è camminato, non è tua, e dei tuoi figliuoli, per eredità in perpetuo; perciocchè tu hai appieno seguitato il Signore Iddio mio."},{"i":6196,"b":5,"c":614,"r":614,"o":10,"t": "E ora, ecco, il Signore mi ha conservato in vita, come egli ne avea parlato. Già son quarantacinque anni, da che il Signore disse quello a Mosè, quando Israele andò nel deserto; e ora, ecco, io sono oggi d’età d’ottantacinque anni."},{"i":6197,"b":5,"c":614,"r":614,"o":11,"t": "Io sono infino ad oggi ancora forte, come io era al giorno che Mosè mi mandò; le mie forze, per la guerra, e per andare e per venire, sono oggi le medesime ch’erano allora."},{"i":6198,"b":5,"c":614,"r":614,"o":12,"t": "Ora dunque dammi questo monte, del quale il Signore parlò in quel giorno; perciocchè tu udisti in quel giorno che gli Anachiti sono là, e che vi sono delle città grandi e forti; forse il Signore sarà meco, e io li scaccerò, come il Signore ne ha parlato."},{"i":6199,"b":5,"c":614,"r":614,"o":13,"t": "E Giosuè benedisse Caleb, figliuolo di Gefunne, e gli diede Hebron per eredità."}]