[{"i":3200,"b":2,"c":316,"r":316,"o":1,"t": "Beszélt az ÚR Mózeshez Áron két fiának a halála után, akik meghaltak, mert az ÚR elé mertek lépni."},{"i":3201,"b":2,"c":316,"r":316,"o":2,"t": "Ezt mondta az ÚR Mózesnek: Mondd meg a testvérednek, Áronnak, hogy ne menjen be akármikor a szentélybe a kárpiton belül, a ládán levő födél elé, hogy meg ne haljon, mert a födél fölött jelenek meg felhőben."},{"i":3202,"b":2,"c":316,"r":316,"o":3,"t": "Úgy menjen be Áron a szentélybe, hogy vigyen egy bikát vétekáldozatul és egy kost égőáldozatul."},{"i":3203,"b":2,"c":316,"r":316,"o":4,"t": "Öltözzék gyolcsból készült szent köntösbe, gyolcsnadrág legyen rajta, gyolcsövvel övezze magát körül, gyolcssüveget tegyen a fejére. Szent ruhák ezek, mosakodjék meg azért vízben, és úgy öltse fel ezeket."},{"i":3204,"b":2,"c":316,"r":316,"o":5,"t": "Izráel fiainak a közösségétől pedig vegyen két kecskebakot vétekáldozatul és egy kost égőáldozatul."},{"i":3205,"b":2,"c":316,"r":316,"o":6,"t": "Mutassa be Áron a bikát mint a maga vétekáldozatát, és szerezzen engesztelést magáért és háza népéért."},{"i":3206,"b":2,"c":316,"r":316,"o":7,"t": "Azután fogja a két kecskebakot, állítsa azokat az ÚR elé a kijelentés sátrának a bejáratánál,"},{"i":3207,"b":2,"c":316,"r":316,"o":8,"t": "és vessen sorsot Áron a két bakra, az egyiket sorsolja ki az ÚRnak, a másikat Azázélnak."},{"i":3208,"b":2,"c":316,"r":316,"o":9,"t": "Vezesse oda Áron azt a bakot, amely a sorsvetésben az ÚRnak jutott, és készítse azt el vétekáldozatul."},{"i":3209,"b":2,"c":316,"r":316,"o":10,"t": "Azt a bakot pedig, amely a sorsvetésben Azázélnak jutott, állítsák élve az ÚR elé, hogy engesztelést végezzen vele, és elküldje Azázélnak a pusztába."},{"i":3210,"b":2,"c":316,"r":316,"o":11,"t": "Áron tehát mutassa be a bikát mint a maga vétekáldozatát, és szerezzen engesztelést magáért és háza népéért. Vágja le Áron a bikát mint a maga vétekáldozatát."},{"i":3211,"b":2,"c":316,"r":316,"o":12,"t": "Rakja tele a szenesserpenyőt tüzes parázzsal az ÚR előtt levő oltárról, és két tele marok porrá tört illatos fűszerfélével együtt vigye be a kárpiton belülre."},{"i":3212,"b":2,"c":316,"r":316,"o":13,"t": "Tegye rá az illatáldozatot a tűzre az ÚR színe előtt, hogy beborítsa az illatáldozat felhője a födelet, amely a bizonyság fölött van, és akkor nem hal meg."},{"i":3213,"b":2,"c":316,"r":316,"o":14,"t": "Azután vegyen a bika véréből, és hintse ujjával a födél felé, kelet felé. A födél elé pedig hétszer hintsen ujjával a vérből."},{"i":3214,"b":2,"c":316,"r":316,"o":15,"t": "Ezután vágja le a bakot mint a nép vétekáldozatát, vigye be a vérét a kárpiton belülre, és úgy cselekedjék ezzel a vérrel, ahogyan a bika vérével cselekedett: hintse a födélre és a födél elé."},{"i":3215,"b":2,"c":316,"r":316,"o":16,"t": "Így végezzen engesztelést a szentélyért, Izráel fiainak a tisztátalansága miatt és minden vétkes hitszegése miatt. Így cselekedjék a kijelentés sátráért is, amely köztük, tisztátalanok között van."},{"i":3216,"b":2,"c":316,"r":316,"o":17,"t": "Amikor bemegy a szentélybe engesztelést végezni, egy ember se legyen a kijelentés sátrában, egészen a kijöveteléig. Így végezze el az engesztelést magáért, háza népéért és Izráel egész gyülekezetéért."},{"i":3217,"b":2,"c":316,"r":316,"o":18,"t": "Azután jöjjön ki az oltárhoz, amely az ÚR színe előtt van, és végezzen azért is engesztelést: vegyen a bika véréből meg a bak véréből, és kenje meg körös-körül az oltár szarvait."},{"i":3218,"b":2,"c":316,"r":316,"o":19,"t": "És hintsen arra ujjával hétszer a vérből. Így tisztítsa és szentelje meg azt, Izráel fiainak a tisztátalansága miatt."},{"i":3219,"b":2,"c":316,"r":316,"o":20,"t": "Ha elvégezte az engesztelést a szentélyért, a kijelentés sátráért és az oltárért, vezesse oda az élő bakot."},{"i":3220,"b":2,"c":316,"r":316,"o":21,"t": "Tegye rá Áron mindkét kezét az élő bak fejére, és vallja meg fölötte Izráel fiainak minden bűnét és minden vétkes hitszegését. Helyezze azokat a bak fejére, azután küldje el egy odarendelt emberrel a pusztába,"},{"i":3221,"b":2,"c":316,"r":316,"o":22,"t": "hadd vigye magával a bak minden bűnüket egy távol eső földre. Így küldje el a bakot a pusztába."},{"i":3222,"b":2,"c":316,"r":316,"o":23,"t": "Azután menjen be Áron a kijelentés sátrába, és vesse le a gyolcsruhákat, amelyeket magára öltött, amikor bement a szentélybe, és rakja le ott azokat."},{"i":3223,"b":2,"c":316,"r":316,"o":24,"t": "Mosakodjék meg vízben, szent helyen, és öltözzék fel a ruháiba, úgy menjen ki, és készítse el a maga égőáldozatát meg a nép égőáldozatát, és végezzen engesztelést magáért és a népért."},{"i":3224,"b":2,"c":316,"r":316,"o":25,"t": "A vétekáldozat kövérjét is füstölögtesse el az oltáron."},{"i":3225,"b":2,"c":316,"r":316,"o":26,"t": "Aki pedig elvitte az Azázélnak szánt bakot, mossa ki ruháját, mosakodjék meg vízben, azután bemehet a táborba."},{"i":3226,"b":2,"c":316,"r":316,"o":27,"t": "A vétekáldozati bikát és a vétekáldozati kost, amelyeknek a vérét a szentélybe vitték engesztelés végett, vigyék ki a táboron kívülre, és égessék el a bőrüket, húsukat és ganéjukat."},{"i":3227,"b":2,"c":316,"r":316,"o":28,"t": "Aki elégeti ezeket, mossa ki ruháját, mosakodjék meg vízben, és utána bemehet a táborba."},{"i":3228,"b":2,"c":316,"r":316,"o":29,"t": "Örök rendelkezés legyen ez nálatok: a hetedik hónap tizedikén tartóztassátok meg magatokat, ne végezzetek semmiféle munkát, sem a bennszülött, sem a köztetek tartózkodó jövevény."},{"i":3229,"b":2,"c":316,"r":316,"o":30,"t": "Mert ezen a napon végeznek engesztelést értetek, hogy megtisztítsanak benneteket, és megtisztultok minden vétketektől az ÚR színe előtt."},{"i":3230,"b":2,"c":316,"r":316,"o":31,"t": "A teljes nyugalom napja legyen ez nálatok, tartóztassátok meg azért magatokat. Örök rendelkezés ez."},{"i":3231,"b":2,"c":316,"r":316,"o":32,"t": "Így végezzen engesztelést az a pap is, akit majd apja után kennek fel, és avatnak fel pappá. Gyolcsruhába öltözzék, a szentélyben levő ruhákba."},{"i":3232,"b":2,"c":316,"r":316,"o":33,"t": "Végezzen engesztelést a szent helyért, a kijelentés sátráért, és az oltárért is végezzen engesztelést. A papokért és a gyülekezet egész népéért is végezzen engesztelést."},{"i":3233,"b":2,"c":316,"r":316,"o":34,"t": "Örök rendelkezés legyen ez nálatok, hogy évenként egyszer engesztelést végezzenek Izráel fiaiért, minden vétkük miatt. És úgy cselekedtek, ahogyan megparancsolta az ÚR Mózesnek."},{"i":3234,"b":2,"c":317,"r":317,"o":1,"t": "Azután így beszélt Mózeshez az ÚR:"},{"i":3235,"b":2,"c":317,"r":317,"o":2,"t": "Szólj Áronnak és fiainak meg Izráel összes fiainak, és mondd meg nekik, hogy ezt a dolgot parancsolta az ÚR:"},{"i":3236,"b":2,"c":317,"r":317,"o":3,"t": "Ha Izráel házából valaki marhát, bárányt vagy kecskét vág le a táborban, vagy ha valaki a táboron kívül vágja le,"},{"i":3237,"b":2,"c":317,"r":317,"o":4,"t": "és nem viszi oda a kijelentés sátrának a bejáratához, hogy áldozatként bemutassa az ÚRnak az ÚR hajléka előtt, akkor úgy tekintsék azt az embert, mint vérengzőt: vért ontott, tehát ki kell irtani azt az embert népe közül."},{"i":3238,"b":2,"c":317,"r":317,"o":5,"t": "Vigyék el azért Izráel fiai véres áldozataikat, amelyeket eddig a mezőn áldoztak, vigyék el az ÚRnak a kijelentés sátrának a bejáratához, a paphoz, és ott vágják le azokat békeáldozatokként az ÚRnak."},{"i":3239,"b":2,"c":317,"r":317,"o":6,"t": "A vért hintse a pap az ÚR oltárára a kijelentés sátrának a bejáratánál, a kövérjét pedig füstölögtesse el kedves illatul az ÚRnak."},{"i":3240,"b":2,"c":317,"r":317,"o":7,"t": "Ne áldozzák ezután véres áldozataikat a gonosz szellemeknek, akikkel paráználkodnak. Örök rendelkezés legyen ez náluk nemzedékről nemzedékre."},{"i":3241,"b":2,"c":317,"r":317,"o":8,"t": "Mondd meg nekik: Ha Izráel házából, vagy a köztük tartózkodó jövevények közül valaki égőáldozatot, vagy véresáldozatot akar áldozni,"},{"i":3242,"b":2,"c":317,"r":317,"o":9,"t": "és nem viszi oda a kijelentés sátrának a bejáratához, hogy az ÚRnak készítsék el, az ilyen embert ki kell irtani népe közül."},{"i":3243,"b":2,"c":317,"r":317,"o":10,"t": "Ha Izráel házából vagy a köztük tartózkodó jövevények közül valaki bármilyen vért eszik, ellene fordulok annak az embernek, aki vért evett, és kiirtom népe közül."},{"i":3244,"b":2,"c":317,"r":317,"o":11,"t": "Mert a test lelke a vérben van, és én az oltárra adtam azt nektek, hogy engesztelést szerezzen értetek. Mert a vér a benne levő lélek által szerez engesztelést."},{"i":3245,"b":2,"c":317,"r":317,"o":12,"t": "Ezért mondtam Izráel fiainak: Senki se egyék vért közületek&#59; a köztetek lakó idegen se egyék vért."},{"i":3246,"b":2,"c":317,"r":317,"o":13,"t": "Ha valaki Izráel fiai közül vagy a köztük tartózkodó jövevények közül vadászat közben vadat vagy madarat fog, amelyet meg szabad enni, folyassa ki a vérét, és takarja be azt porral."},{"i":3247,"b":2,"c":317,"r":317,"o":14,"t": "Mert minden test lelke a vére a lélekkel együtt. Ezért mondtam Izráel fiainak: Semmiféle testnek a vérét ne egyétek meg, mert minden testnek a lelke a vére. Ki kell irtani mindenkit, aki megeszi."},{"i":3248,"b":2,"c":317,"r":317,"o":15,"t": "Ha pedig valaki elhullott vagy széttépett állatot eszik, akár bennszülött, akár jövevény, mossa ki ruháját, mosakodjék meg vízben, és legyen tisztátalan estig&#59; azután tiszta lesz."},{"i":3249,"b":2,"c":317,"r":317,"o":16,"t": "De ha nem mossa ki, és nem mosakszik meg, akkor bűnhődnie kell."},{"i":3250,"b":2,"c":318,"r":318,"o":1,"t": "Azután így beszélt Mózeshez az ÚR:"},{"i":3251,"b":2,"c":318,"r":318,"o":2,"t": "Szólj Izráel fiaihoz, és ezt mondd nekik: Én, az ÚR, vagyok a ti Istenetek."},{"i":3252,"b":2,"c":318,"r":318,"o":3,"t": "Ne cselekedjetek úgy, ahogyan Egyiptomban szokás, ahol laktatok. És ne cselekedjetek úgy, ahogyan Kánaán földjén szokás, ahova beviszlek benneteket. Ne kövessétek szokásaikat!"},{"i":3253,"b":2,"c":318,"r":318,"o":4,"t": "Az én döntéseim szerint cselekedjetek, az én rendelkezéseimet őrizzétek meg, és azokat kövessétek. Én, az ÚR, vagyok a ti Istenetek."},{"i":3254,"b":2,"c":318,"r":318,"o":5,"t": "Őrizzétek meg rendelkezéseimet, döntéseimet, mert aki megcselekszi azokat, él általuk. Én vagyok az ÚR!"},{"i":3255,"b":2,"c":318,"r":318,"o":6,"t": "Senki se közeledjék egy vér szerinti rokonához sem azért, hogy fölfedje annak szemérmét. Én vagyok az ÚR."},{"i":3256,"b":2,"c":318,"r":318,"o":7,"t": "Apád szemérmét és anyád szemérmét föl ne fedd&#59; anyád ő, ne fedd föl a szemérmét."},{"i":3257,"b":2,"c":318,"r":318,"o":8,"t": "Apád feleségének a szemérmét föl ne fedd, apádé az a szemérem."},{"i":3258,"b":2,"c":318,"r":318,"o":9,"t": "Nővérednek, apád leányának, vagy anyád leányának a szemérmét föl ne fedd, akár otthon született, akár máshol született."},{"i":3259,"b":2,"c":318,"r":318,"o":10,"t": "Fiad leányának vagy lányod leányának a szemérmét föl ne fedd, mert a te szemérmed az."},{"i":3260,"b":2,"c":318,"r":318,"o":11,"t": "Apád felesége leányának a szemérmét föl ne fedd, mert apádnak a szülöttje, a te nővéred ő."},{"i":3261,"b":2,"c":318,"r":318,"o":12,"t": "Apád nővérének a szemérmét föl ne fedd: apád vérrokona ő."},{"i":3262,"b":2,"c":318,"r":318,"o":13,"t": "Anyád nővérének a szemérmét föl ne fedd, mert anyád vérrokona ő."},{"i":3263,"b":2,"c":318,"r":318,"o":14,"t": "Apád testvérének a szemérmét föl ne fedd, feleségéhez se közeledj: nagynénéd ő."},{"i":3264,"b":2,"c":318,"r":318,"o":15,"t": "Menyednek a szemérmét föl ne fedd&#59; fiadnak a felesége ő, föl ne fedd a szemérmét."},{"i":3265,"b":2,"c":318,"r":318,"o":16,"t": "Testvéred feleségének a szemérmét föl ne fedd, testvéredé az a szemérem."},{"i":3266,"b":2,"c":318,"r":318,"o":17,"t": "Egy asszonynak és leányának a szemérmét föl ne fedd. Fiának a leányát és lányának a leányát el ne vedd, fölfedvén szemérmüket, mert vérrokonok ők. Fajtalanság ez."},{"i":3267,"b":2,"c":318,"r":318,"o":18,"t": "Ne végy feleségül egy nőt a nővére mellé, hogy vetélkedés ne támadjon, ha még életében fölfeded mellette a másiknak a szemérmét."},{"i":3268,"b":2,"c":318,"r":318,"o":19,"t": "Ne közeledj nőhöz havi tisztátalansága idején, hogy fölfedd a szemérmét."},{"i":3269,"b":2,"c":318,"r":318,"o":20,"t": "Honfitársad feleségével ne közösülj, mert tisztátalanná teszed magad vele."},{"i":3270,"b":2,"c":318,"r":318,"o":21,"t": "Magzatodat ne add oda, hogy elégessék a Moloknak. Meg ne gyalázd Istened nevét. Én vagyok az ÚR!"},{"i":3271,"b":2,"c":318,"r":318,"o":22,"t": "Férfival ne hálj úgy, ahogyan asszonnyal hálnak. Utálatosság az."},{"i":3272,"b":2,"c":318,"r":318,"o":23,"t": "Semmiféle állattal ne közösülj, mert tisztátalanná teszed magad vele. És asszony se álljon meg állat előtt, hogy párosodjék vele. Förtelem az."},{"i":3273,"b":2,"c":318,"r":318,"o":24,"t": "Ne tegyétek magatokat tisztátalanná mindezekkel, mert azok a népek tették magukat mindezekkel tisztátalanná, amelyeket kiűzök előletek."},{"i":3274,"b":2,"c":318,"r":318,"o":25,"t": "Mert tisztátalanná vált az a föld, ezért számon kérem rajta a bűnét, és kihányja az a föld a lakosait."},{"i":3275,"b":2,"c":318,"r":318,"o":26,"t": "De ti őrizzétek meg rendelkezéseimet és döntéseimet. Ne kövessétek el ezeket az utálatos dolgokat, se a bennszülött, se a köztetek tartózkodó jövevény."},{"i":3276,"b":2,"c":318,"r":318,"o":27,"t": "Mert mindezeket az utálatos dolgokat az előttetek fekvő földnek a lakosai követték el, és tisztátalanná lett az a föld."},{"i":3277,"b":2,"c":318,"r":318,"o":28,"t": "Ne hányjon ki titeket is az a föld, ha tisztátalanná teszitek, ahogyan kihányta az előttetek levő népeket."},{"i":3278,"b":2,"c":318,"r":318,"o":29,"t": "Mert aki csak egyet is elkövet ezek közül az utálatosságok közül, azt mind ki kell irtani népe közül, ha ilyet követ el."},{"i":3279,"b":2,"c":318,"r":318,"o":30,"t": "Őrizzétek meg, amiket elrendeltem, és semmit ne kövessetek el azok közül az utálatos szokások közül, amelyeket előttetek elkövettek, és ne tegyétek magatokat tisztátalanná azokkal. Én, az ÚR, vagyok a ti Istenetek!"},{"i":3280,"b":2,"c":319,"r":319,"o":1,"t": "Azután így beszélt Mózeshez az ÚR:"},{"i":3281,"b":2,"c":319,"r":319,"o":2,"t": "Szólj Izráel fiainak egész közösségéhez, és ezt mondd nekik: Szentek legyetek, mert én, az ÚR, a ti Istenetek, szent vagyok."},{"i":3282,"b":2,"c":319,"r":319,"o":3,"t": "Anyját és apját mindenki tisztelje. Tartsátok meg nyugalomnapjaimat. Én, az ÚR, vagyok a ti Istenetek."},{"i":3283,"b":2,"c":319,"r":319,"o":4,"t": "Ne forduljatok a bálványokhoz, és ne készítsetek magatoknak öntött istenszobrokat. Én, az ÚR, vagyok a ti Istenetek!"},{"i":3284,"b":2,"c":319,"r":319,"o":5,"t": "Ha békeáldozatot áldoztok az ÚRnak, úgy áldozzatok, hogy ő kedvesen fogadja tőletek."},{"i":3285,"b":2,"c":319,"r":319,"o":6,"t": "Az áldozás napján és másnap egyétek meg, ha pedig harmadnapra marad, azt égessétek el!"},{"i":3286,"b":2,"c":319,"r":319,"o":7,"t": "Ha mégis eszik belőle valaki a harmadik napon, az romlott húst eszik, nem kaphat kegyelmet."},{"i":3287,"b":2,"c":319,"r":319,"o":8,"t": "Megbűnhődik, aki abból eszik, mert meggyalázta az ÚR szentségét. Ki kell irtani az ilyen embert népe közül."},{"i":3288,"b":2,"c":319,"r":319,"o":9,"t": "Amikor földetek termését learatjátok, ne arassátok le egészen a mező széléig, és az aratás közben elhullottat ne szedjétek föl."},{"i":3289,"b":2,"c":319,"r":319,"o":10,"t": "Szőlődet se böngészd végig, és a szőlődben lehullott szemeket ne szedd föl. Hagyd ott azokat a nyomorultaknak és a jövevényeknek. Én, az ÚR, vagyok a ti Istenetek!"},{"i":3290,"b":2,"c":319,"r":319,"o":11,"t": "Ne lopjatok, ne hazudjatok, és senki se csalja meg honfitársát!"},{"i":3291,"b":2,"c":319,"r":319,"o":12,"t": "Ne esküdjetek hamisan nevemre, mert meggyalázzátok Istenetek nevét. Én vagyok az ÚR!"},{"i":3292,"b":2,"c":319,"r":319,"o":13,"t": "Felebarátodat ne zsákmányold ki, és ne rabold ki. A napszámos bére ne maradjon nálad másnap reggelig!"},{"i":3293,"b":2,"c":319,"r":319,"o":14,"t": "A süketet ne ócsárold, a vak elé gáncsot ne vess! Félj Istenedtől! Én vagyok az ÚR!"},{"i":3294,"b":2,"c":319,"r":319,"o":15,"t": "Ne kövessetek el jogtalanságot az ítélkezésben! Ne nézd, hogy valaki nincstelen&#59; és ne kedvezz a hatalmasnak! Igaz ítéletet hozz honfitársad ügyében!"},{"i":3295,"b":2,"c":319,"r":319,"o":16,"t": "Ne terjessz rágalmakat néped között! Ne törj felebarátod életére. Én vagyok az ÚR!"},{"i":3296,"b":2,"c":319,"r":319,"o":17,"t": "Ne gyűlöld szívedben atyádfiát! Fedd meg bátran honfitársadat, hogy ne légy részes a vétkében."},{"i":3297,"b":2,"c":319,"r":319,"o":18,"t": "Ne légy bosszúálló, se haragtartó a népedhez tartozókkal szemben. Szeresd felebarátodat, mint magadat! Én vagyok az ÚR!"},{"i":3298,"b":2,"c":319,"r":319,"o":19,"t": "Tartsátok meg rendelkezéseimet! Állatodat más fajtával ne párosítsd! Ne vesd be meződet kétféle maggal! Ne végy magadra kétféle anyagból szőtt ruhát!"},{"i":3299,"b":2,"c":319,"r":319,"o":20,"t": "Ha egy férfi egy nővel hál, vele közösül, és az a nő egy másik férfi tulajdonában levő szolgáló, akit nem váltottak ki, se szabadon nem bocsátottak, akkor büntessék meg őket, de meg ne haljanak, mert nem volt szabad a nő."}]