[{"i":100,"b":0,"c":104,"r":104,"o":21,"t": "A jméno bratra jeho Jubal; ten byl otec všech hrajících na harfu a nástroje hudebné."},{"i":101,"b":0,"c":104,"r":104,"o":22,"t": "A Zilla také porodila Tubalkaina, kterýž byl řemeslník všelikého díla od mědi a od železa. Sestra pak Tubalkainova byla Noéma."},{"i":102,"b":0,"c":104,"r":104,"o":23,"t": "I řekl Lámech ženám svým, Adě a Zille: Slyšte hlas můj, ženy Lámechovy, poslouchejte řeči mé, že jsem zabil muže k ráně své a mládence k zsinalosti své."},{"i":103,"b":0,"c":104,"r":104,"o":24,"t": "Jestližeť sedmnásobně pomštěno bude pro Kaina, tedy pro Lámecha sedmdesátekrát sedmkrát."},{"i":104,"b":0,"c":104,"r":104,"o":25,"t": "Poznal pak ještě Adam ženu svou, i porodila syna a nazvala jméno jeho Set; nebo řekla: Dal mi Bůh jiné símě místo Abele, kteréhož zabil Kain."},{"i":105,"b":0,"c":104,"r":104,"o":26,"t": "Setovi pak také narodil se syn, a nazval jméno jeho Enos. Tehdáž začalo se vzývání jména Hospodinova."},{"i":106,"b":0,"c":105,"r":105,"o":1,"t": "Tato jest kniha rodů Adamových. V ten den, v kterémž stvořil Bůh člověka, ku podobenství Božímu učinil ho."},{"i":107,"b":0,"c":105,"r":105,"o":2,"t": "Muže a ženu stvořil je a požehnal jim, a nazval jméno jejich Adam v ten den, když stvořeni jsou."},{"i":108,"b":0,"c":105,"r":105,"o":3,"t": "Byl pak Adam ve stu a třidcíti letech, když zplodil syna ku podobenství svému a k obrazu svému, a nazval jméno jeho Set."},{"i":109,"b":0,"c":105,"r":105,"o":4,"t": "I bylo dnů Adamových po zplození Seta osm set let, a plodil syny a dcery."},{"i":110,"b":0,"c":105,"r":105,"o":5,"t": "A tak bylo všech dnů Adamových, v kterýchž byl živ, devět set a třidceti let, i umřel."},{"i":111,"b":0,"c":105,"r":105,"o":6,"t": "Set pak byl ve stu a pěti letech, když zplodil Enosa."},{"i":112,"b":0,"c":105,"r":105,"o":7,"t": "A po zplození Enosa živ byl Set osm set a sedm let, a plodil syny a dcery."},{"i":113,"b":0,"c":105,"r":105,"o":8,"t": "I bylo všech dnů Setových devět set a dvanácte let, i umřel."},{"i":114,"b":0,"c":105,"r":105,"o":9,"t": "Byl pak Enos v devadesáti letech, když zplodil Kainana."},{"i":115,"b":0,"c":105,"r":105,"o":10,"t": "A po zplození Kainana živ byl Enos osm set a patnácte let, a plodil syny a dcery."},{"i":116,"b":0,"c":105,"r":105,"o":11,"t": "I bylo všech dnů Enosových devět set a pět let, i umřel."},{"i":117,"b":0,"c":105,"r":105,"o":12,"t": "Kainan pak byl v sedmdesáti letech, když zplodil Mahalaleele."},{"i":118,"b":0,"c":105,"r":105,"o":13,"t": "A po zplození Mahalaleele živ byl Kainan osm set a čtyřidceti let, a plodil syny a dcery."},{"i":119,"b":0,"c":105,"r":105,"o":14,"t": "I bylo všech dnů Kainanových devět set a deset let, i umřel."},{"i":120,"b":0,"c":105,"r":105,"o":15,"t": "Mahalaleel pak byl v šedesáti a pěti letech, když zplodil Járeda."},{"i":121,"b":0,"c":105,"r":105,"o":16,"t": "A po zplození Járeda živ byl Mahalaleel osm set a třidceti let, a plodil syny a dcery."},{"i":122,"b":0,"c":105,"r":105,"o":17,"t": "I bylo všech dnů Mahalaleelových osm set devadesáte a pět let, i umřel."},{"i":123,"b":0,"c":105,"r":105,"o":18,"t": "Járed pak byl ve stu šedesáti a dvou letech, když zplodil Enocha."},{"i":124,"b":0,"c":105,"r":105,"o":19,"t": "A po zplození Enocha živ byl Járed osm set let, a plodil syny a dcery."},{"i":125,"b":0,"c":105,"r":105,"o":20,"t": "I bylo všech dnů Járedových devět set šedesáte a dvě létě, i umřel."},{"i":126,"b":0,"c":105,"r":105,"o":21,"t": "Enoch pak byl v šedesáti a pěti letech, když zplodil Matuzaléma."},{"i":127,"b":0,"c":105,"r":105,"o":22,"t": "A chodil Enoch stále s Bohem po zplození Matuzaléma tři sta let, a plodil syny a dcery."},{"i":128,"b":0,"c":105,"r":105,"o":23,"t": "I bylo všech dnů Enochových tři sta šedesáte a pět let."},{"i":129,"b":0,"c":105,"r":105,"o":24,"t": "A chodil Enoch stále s Bohem a nebyl více vidín; nebo vzal ho Bůh."},{"i":130,"b":0,"c":105,"r":105,"o":25,"t": "Matuzalém pak byl ve stu osmdesáti sedmi letech, když zplodil Lámecha."},{"i":131,"b":0,"c":105,"r":105,"o":26,"t": "A po zplození Lámecha živ byl Matuzalém sedm set osmdesáte a dvě létě, a plodil syny a dcery."},{"i":132,"b":0,"c":105,"r":105,"o":27,"t": "I bylo všech dnů Matuzalémových devět set šedesáte a devět let, i umřel."},{"i":133,"b":0,"c":105,"r":105,"o":28,"t": "Lámech pak byl ve stu osmdesáti a dvou letech, když zplodil syna,"},{"i":134,"b":0,"c":105,"r":105,"o":29,"t": "Jehož jméno nazval Noé, řka: Tento nám odpočinutí způsobí od díla našeho,od práce rukou našich, kterouž máme s zemí, jížto zlořečil Hospodin."},{"i":135,"b":0,"c":105,"r":105,"o":30,"t": "A živ byl Lámech potom, když zplodil Noé, pět set devadesáte a pět let, a plodil syny a dcery."},{"i":136,"b":0,"c":105,"r":105,"o":31,"t": "I bylo všech dnů Lámechových sedm set sedmdesáte a sedm let, i umřel."},{"i":137,"b":0,"c":105,"r":105,"o":32,"t": "A když byl Noé v pěti stech letech, zplodil Sema, Chama a Jáfeta."},{"i":138,"b":0,"c":106,"r":106,"o":1,"t": "Stalo se pak, když se počali množiti lidé na zemi, a dcery se jim zrodily,"},{"i":139,"b":0,"c":106,"r":106,"o":2,"t": "Že vidouce synové Boží dcery lidské, any krásné jsou, brali sobě ženy ze všech, kteréž oblibovali."},{"i":140,"b":0,"c":106,"r":106,"o":3,"t": "Pročež řekl Hospodin: Nebude se nesnaditi duch můj s člověkem na věky, proto že také tělo jest, a bude dnů jeho sto a dvadceti let."},{"i":141,"b":0,"c":106,"r":106,"o":4,"t": "Obrové pak byli na zemi v těch dnech; ano i potom, když vcházeli synové Boží k dcerám lidským, ony rodily jim. To jsou ti mocní, kteříž zdávna byli, muži na slovo vzatí."},{"i":142,"b":0,"c":106,"r":106,"o":5,"t": "Ale když viděl Hospodin, an se rozmnožuje zlost lidská na zemi, a že by všeliké myšlení srdce jejich nebylo než zlé po všecken čas,"},{"i":143,"b":0,"c":106,"r":106,"o":6,"t": "Litoval Hospodin, že učinil člověka na zemi, a bolest měl v srdci svém."},{"i":144,"b":0,"c":106,"r":106,"o":7,"t": "Tedy řekl Hospodin: Vyhladím z země člověka, kteréhož jsem stvořil, od člověka až do hovada, až do zeměplazu, až i do ptactva nebeského; nebo líto mi, že jsem je učinil."},{"i":145,"b":0,"c":106,"r":106,"o":8,"t": "Ale Noé našel milost před Hospodinem."},{"i":146,"b":0,"c":106,"r":106,"o":9,"t": "Tito jsou příběhové Noé: Noé muž spravedlivý, dokonalý byl za svého věku, s Bohem ustavičně chodil Noé."},{"i":147,"b":0,"c":106,"r":106,"o":10,"t": "(Zplodil pak Noé tři syny: Sema, Chama a Jáfeta.)"},{"i":148,"b":0,"c":106,"r":106,"o":11,"t": "Ale země byla porušena před Bohem, a naplněna byla země nepravostí."},{"i":149,"b":0,"c":106,"r":106,"o":12,"t": "Viděl tedy Bůh zemi, a aj, porušena byla, nebo bylo porušilo všeliké tělo cestu svou na zemi."},{"i":150,"b":0,"c":106,"r":106,"o":13,"t": "Protož řekl Bůh k Noé: Konec všelikého těla přichází přede mne, nebo naplněna jest země nepravostí od nich; z té příčiny, hle, již zkazím je s zemí."},{"i":151,"b":0,"c":106,"r":106,"o":14,"t": "Učiň sobě koráb z dříví gofer; příhrady zděláš v tom korábu, a oklejuješ jej vnitř i zevnitř klím."},{"i":152,"b":0,"c":106,"r":106,"o":15,"t": "A na tento způsob uděláš jej: Tří set loktů bude dlouhost toho korábu, padesáti loktů širokost jeho a třidceti loktů vysokost jeho."},{"i":153,"b":0,"c":106,"r":106,"o":16,"t": "Okno uděláš v korábu, a svrchkem na loket vysokým zavřeš jej; dvéře také korábu v boku jeho postavíš, a pokoje spodní, druhé i třetí zděláš v něm."},{"i":154,"b":0,"c":106,"r":106,"o":17,"t": "Já pak, aj, já uvedu potopu vod na zemi, aby zkaženo bylo všeliké tělo, v němž jest duch života pod nebem. Cožkoli bude na zemi, umře."},{"i":155,"b":0,"c":106,"r":106,"o":18,"t": "S tebou však učiním smlouvu svou; a vejdeš do korábu, ty i synové tvoji, žena tvá i ženy synů tvých s tebou."},{"i":156,"b":0,"c":106,"r":106,"o":19,"t": "A ze všech živočichů všelikého těla, po dvém z každého uvedeš do korábu, abys je živé zachoval s sebou; samec a samice budou."},{"i":157,"b":0,"c":106,"r":106,"o":20,"t": "Z ptactva podlé pokolení jeho, a z hovad podlé pokolení jejich, ze všelikého také zeměplazu podlé pokolení jeho, po dvém z každého vejdou k tobě, aby živi zůstali."},{"i":158,"b":0,"c":106,"r":106,"o":21,"t": "Ty pak nabeř s sebou všeliké potravy, kteráž se jísti může, a shromažď sobě, aby byla tobě i jim ku pokrmu."},{"i":159,"b":0,"c":106,"r":106,"o":22,"t": "I učinil Noé podlé všeho, jakž mu rozkázal Bůh, tak učinil."},{"i":160,"b":0,"c":107,"r":107,"o":1,"t": "Potom řekl Hospodin k Noé: Vejdiž ty i všecka čeled tvá do korábu; nebo jsem tě viděl spravedlivého před sebou v národu tomto."},{"i":161,"b":0,"c":107,"r":107,"o":2,"t": "Ze všech hovad čistých vezmeš sobě sedmero a sedmero, samce a samici jeho, ale z hovad nečistých dvé a dvé, samce a samici jeho."},{"i":162,"b":0,"c":107,"r":107,"o":3,"t": "Z ptactva také nebeského sedmero a sedmero, samce a samici, aby živé zachováno bylo símě na vší zemi."},{"i":163,"b":0,"c":107,"r":107,"o":4,"t": "Nebo po dnech ještě sedmi já dštíti budu na zemi za čtyřidceti dnů a čtyřidceti nocí; a vyhladím se svrchku země všelikou podstatu, kterouž jsem učinil."},{"i":164,"b":0,"c":107,"r":107,"o":5,"t": "Tedy učinil Noé všecko tak, jakž mu přikázal Hospodin."},{"i":165,"b":0,"c":107,"r":107,"o":6,"t": "(Byl pak Noé v šesti stech letech, když ta potopa přišla na zemi.)"},{"i":166,"b":0,"c":107,"r":107,"o":7,"t": "A protož přišel Noé a synové jeho, i žena jeho, i ženy synů jeho s ním k korábu, pro vody potopy."},{"i":167,"b":0,"c":107,"r":107,"o":8,"t": "Z hovad také čistých i z hovad nečistých, i z ptactva a ze všeho, což se hýbe na zemi,"},{"i":168,"b":0,"c":107,"r":107,"o":9,"t": "Po dvém vešli k Noé do korábu, samec a samice, tak jakž byl rozkázal Bůh Noé."},{"i":169,"b":0,"c":107,"r":107,"o":10,"t": "Stalo se pak po sedmi dnech, že vody potopy přišly na zemi."},{"i":170,"b":0,"c":107,"r":107,"o":11,"t": "Léta šestistého věku Noé, druhého měsíce, sedmnáctého dne téhož měsíce, v ten den protrženy jsou všecky studnice propasti veliké, a průduchové nebeští otevříni jsou."},{"i":171,"b":0,"c":107,"r":107,"o":12,"t": "I byl příval na zemi čtyřidceti dní a čtyřidceti nocí."},{"i":172,"b":0,"c":107,"r":107,"o":13,"t": "Toho dne všel Noé, Sem a Cham i Jáfet, synové Noé, žena Noé, a tři ženy synů jeho s ním do korábu."},{"i":173,"b":0,"c":107,"r":107,"o":14,"t": "Oni i všeliký živočich podlé pokolení svého, i všeliké hovado podlé pokolení svého, a všeliký zeměplaz, kterýž se hýbe na zemi, podlé pokolení svého, i všeliké ptactvo vedlé pokolení svého, všelijací ptáci, všecko, což křídla má,"},{"i":174,"b":0,"c":107,"r":107,"o":15,"t": "Vešli k Noé do korábu, po dvém ze všelikého těla, v němž byl duch života."},{"i":175,"b":0,"c":107,"r":107,"o":16,"t": "A což jich vešlo, samec a samice ze všelikého těla vešli, tak jakž byl přikázal jemu Bůh, a zavřel Hospodin po něm."},{"i":176,"b":0,"c":107,"r":107,"o":17,"t": "A když byla potopa za čtyřidceti dnů na zemi, tedy rozmnoženy jsou vody, až i vyzdvihly koráb, a vznesly jej od země."},{"i":177,"b":0,"c":107,"r":107,"o":18,"t": "Nebo zmohly se vody a rozmnoženy jsou velmi nad zemí, i zplýval koráb na vodách."},{"i":178,"b":0,"c":107,"r":107,"o":19,"t": "A tak náramně rozmohly se vody nad zemí, že přikryty jsou všecky hory nejvyšší, kteréž byly pode vším nebem."},{"i":179,"b":0,"c":107,"r":107,"o":20,"t": "Patnácte loktů zvýší rozmohly se vody, když přikryty jsou hory."},{"i":180,"b":0,"c":107,"r":107,"o":21,"t": "I umřelo všeliké tělo, kteréž se hýbe na zemi, tak z ptactva, jako z hovad a živočichů, i všelikého hmyzu, kterýž se plazí po zemi, i každého člověka."},{"i":181,"b":0,"c":107,"r":107,"o":22,"t": "Všecko, což mělo dýchání ducha života v chřípích svých, ze všeho, což bylo na suše, pomřelo."},{"i":182,"b":0,"c":107,"r":107,"o":23,"t": "A tak vyhladil Bůh všelikou podstatu, kteráž byla na tváři země, od člověka až do hovada, až do zeměplazu, a až do ptactva nebeského, vyhlazeno jest, pravím, z země; a zůstal toliko Noé, a kteříž s ním byli v korábu."},{"i":183,"b":0,"c":107,"r":107,"o":24,"t": "I trvaly vody nad zemí za sto a padesáte dnů."},{"i":184,"b":0,"c":108,"r":108,"o":1,"t": "Rozpomenul se pak Bůh na Noé, i všecky živočichy a všecka hovada, kteráž byla s ním v korábu; pročež uvedl Bůh vítr na zemi, i zastavily se vody."},{"i":185,"b":0,"c":108,"r":108,"o":2,"t": "A zavříny jsou studnice propasti i průduchové nebeští, a zastaven jest příval s nebe."},{"i":186,"b":0,"c":108,"r":108,"o":3,"t": "I navrátily se vody se svrchku země, odcházejíce zase, a opadly vody po stu a padesáti dnech,"},{"i":187,"b":0,"c":108,"r":108,"o":4,"t": "Tak že odpočinul koráb sedmého měsíce, v sedmnáctý den toho měsíce na horách Ararat."},{"i":188,"b":0,"c":108,"r":108,"o":5,"t": "Když pak vody odcházely a opadaly až do desátého měsíce, prvního dne téhož desátého měsíce ukázali se vrchové hor."},{"i":189,"b":0,"c":108,"r":108,"o":6,"t": "I stalo se po čtyřidcíti dnech, otevřev Noé okno v korábu, kteréž byl udělal,"},{"i":190,"b":0,"c":108,"r":108,"o":7,"t": "Vypustil krkavce. Kterýžto vyletuje zase se vracoval, dokudž nevyschly vody na zemi."},{"i":191,"b":0,"c":108,"r":108,"o":8,"t": "Potom vypustil holubici od sebe, aby věděl, již-li by opadly vody se svrchku země."},{"i":192,"b":0,"c":108,"r":108,"o":9,"t": "Kterážto když nenašla, kde by odpočinula noha její, navrátila se k němu do korábu; nebo vody byly po vší zemi. On pak vztáhna ruku svou, vzal ji, a vnesl k sobě do korábu."},{"i":193,"b":0,"c":108,"r":108,"o":10,"t": "A počekal ještě sedm dní jiných, a opět vypustil holubici z korábu."},{"i":194,"b":0,"c":108,"r":108,"o":11,"t": "I přiletěla k němu holubice k večerou, a aj, list olivový utržený v ústech jejích. Tedy poznal Noé, že opadly vody se svrchku země."},{"i":195,"b":0,"c":108,"r":108,"o":12,"t": "I čekal ještě sedm dní jiných, a opět vypustil holubici, kterážto nevrátila se k němu více."},{"i":196,"b":0,"c":108,"r":108,"o":13,"t": "I stalo se šestistého prvního léta, v první den měsíce prvního, že vyschly vody na zemi. I odjal Noé přikrytí korábu a uzřel, ano již oschl svrchek země."},{"i":197,"b":0,"c":108,"r":108,"o":14,"t": "Druhého pak měsíce, v dvadcátý sedmý den téhož měsíce oschla země."},{"i":198,"b":0,"c":108,"r":108,"o":15,"t": "I mluvil Bůh k Noé, řka:"},{"i":199,"b":0,"c":108,"r":108,"o":16,"t": "Vyjdi z korábu, ty i žena tvá, a synové tvoji, i ženy synů tvých s tebou."}]