[{"i":31400,"b":50,"c":5205,"r":5205,"o":32,"t": "Und wir sowohl sind Zeugen dieser Dinge, als auch der heilige Geist, welchen Gott gegeben denen, die ihm gehorchen."},{"i":31401,"b":50,"c":5205,"r":5205,"o":33,"t": "Sie aber, da sie dieses hörten, ergrimmten sie und waren entschlossen sie umzubringen."},{"i":31402,"b":50,"c":5205,"r":5205,"o":34,"t": "Es stand aber im Synedrium ein Pharisäer auf, mit Namen Gamaliel, ein bei allem Volk angesehener Gesetzeslehrer, hieß die Leute einen Augenblick hinausführen,"},{"i":31403,"b":50,"c":5205,"r":5205,"o":35,"t": "und sprach zu ihnen: ihr israelitische Männer, nehmt euch in Acht bei diesen Leuten mit eurem Vorhaben."},{"i":31404,"b":50,"c":5205,"r":5205,"o":36,"t": "Denn vor diesen Tagen stand auf Theudas, der machte etwas aus sich, dem hiengen etwa vierhundert Männer an; er wurde getötet, und alle die sich zu ihm hielten, versprengt und vernichtet."},{"i":31405,"b":50,"c":5205,"r":5205,"o":37,"t": "Nach ihm stand auf Judas der Galiläer, in den Tagen der Schatzung, und brachte ein Volk zum Abfall unter seiner Führung; und er gieng zu Grunde, und alle die zu ihm gehalten, wurden zerstreut."},{"i":31406,"b":50,"c":5205,"r":5205,"o":38,"t": "Und für diesmal sage ich euch, lasset ab von diesen Leuten und gebt sie frei (denn wenn der Plan oder das Werk von Menschen ist, so wird es zu nichte werden;"},{"i":31407,"b":50,"c":5205,"r":5205,"o":39,"t": "ist es aber aus Gott, so vermöget ihr nicht sie zu vernichten) um nicht gar als Gotteswidersacher erfunden zu werden. Sie folgten ihm aber,"},{"i":31408,"b":50,"c":5205,"r":5205,"o":40,"t": "ließen die Apostel rufen, und mit Ruten züchtigen, und befahlen ihnen nicht auf den Namen Jesus' zu reden, und entließen sie."},{"i":31409,"b":50,"c":5205,"r":5205,"o":41,"t": "Da zogen sie mit Freude ab aus dem Synedrium, weil sie gewürdigt worden, um des Namens willen beschimpft zu werden."},{"i":31410,"b":50,"c":5205,"r":5205,"o":42,"t": "Und sie ließen nicht ab, täglich im Tempel und zu Hause zu lehren, und die frohe Botschaft von Christus Jesus zu verkünden."},{"i":31411,"b":50,"c":5206,"r":5206,"o":1,"t": "In diesen Tagen aber entstand bei der Vermehrung der Jünger ein Murren der Hellenisten gegen die Hebräer, weil ihre Witwen bei der täglichen Verpflegung zurückgesetzt wurden."},{"i":31412,"b":50,"c":5206,"r":5206,"o":2,"t": "Die Zwölf aber beriefen die Versammlung der Jünger und sprachen: es will uns nicht gefallen, daß wir das Wort Gottes versäumen müssen, um den Tischdienst zu besorgen."},{"i":31413,"b":50,"c":5206,"r":5206,"o":3,"t": "Sehet euch doch um, Brüder, nach sieben bewährten Männern aus eurer Mitte, voll von Geist und Weisheit, welche wir für dieses Bedürfnis aufstellen wollen."},{"i":31414,"b":50,"c":5206,"r":5206,"o":4,"t": "Wir aber wollen beharren im Gebet und Dient des Wortes."},{"i":31415,"b":50,"c":5206,"r":5206,"o":5,"t": "Und die Rede fand Beifall bei der ganzen Versammlung, und sie wählten Stephanus, einen Mann voll Glaubens und heiligen Geistes, und Philippus und Prochorus, und Nikanor, und Timon, und Parmenas, und Nikolaus einen Proselyten von Antiochia."},{"i":31416,"b":50,"c":5206,"r":5206,"o":6,"t": "Die stellten sie den Aposteln vor, und sie beteten und legten ihnen die Hände auf."},{"i":31417,"b":50,"c":5206,"r":5206,"o":7,"t": "Und das Wort Gottes breitete sich aus, und die Zahl der Jünger in Jerusalem vermehrte sich stark, und eine große Menge von Priestern unterwarf sich dem Glauben."},{"i":31418,"b":50,"c":5206,"r":5206,"o":8,"t": "Stephanus aber, voll Gnade und Kraft, that Wunder und große Zeichen unter dem Volke."},{"i":31419,"b":50,"c":5206,"r":5206,"o":9,"t": "Es standen aber etliche auf von den Mitgliedern der sogenannten Synagoge der Libertiner und Kyrenäer und Alexandriner und derer von Kilikia und Asia, und disputierten mit Stephanus,"},{"i":31420,"b":50,"c":5206,"r":5206,"o":10,"t": "und vermochten der Weisheit und dem Geist, womit er sprach, nicht zu widerstehen."},{"i":31421,"b":50,"c":5206,"r":5206,"o":11,"t": "Da stifteten sie Männer auf, auszusagen: wir haben ihn Lästerworte reden hören auf Moses und Gott."},{"i":31422,"b":50,"c":5206,"r":5206,"o":12,"t": "Und sie wiegelten das Volk auf, und die Aeltesten und die Schriftgelehrten, und paßten ihm auf, griffen ihn und schleppten ihn in das Synedrium."},{"i":31423,"b":50,"c":5206,"r":5206,"o":13,"t": "Und stellten falsche Zeugen auf, auszusagen: Dieser Mensch läßt nicht ab, Reden zu führen gegen die heilige Stätte und das Gesetz."},{"i":31424,"b":50,"c":5206,"r":5206,"o":14,"t": "Denn wir haben ihn sagen hören: dieser Jesus der Nazoräer wird diese Stätte zerstören, und die Sitten ändern, welche uns Moses gegeben hat."},{"i":31425,"b":50,"c":5206,"r":5206,"o":15,"t": "Und da sie alle auf ihn blickten, die im Synedrium saßen, sahen sie sein Antlitz wie eines Engels Antlitz."},{"i":31426,"b":50,"c":5207,"r":5207,"o":1,"t": "Der Hohepriester aber sprach: ist dem so?"},{"i":31427,"b":50,"c":5207,"r":5207,"o":2,"t": "Er aber sprach: Ihr Männer, Brüder und Väter, höret. Der Gott der Herrlichkeit erschien unserem Vater Abraham, da er in Mesopotamia war, ehe er sich in Haran niederließ,"},{"i":31428,"b":50,"c":5207,"r":5207,"o":3,"t": "und sprach zu ihm: ziehe weg aus deinem Lande und von deiner Verwandtschaft, und komm her in das Land, das ich dir zeigen will."},{"i":31429,"b":50,"c":5207,"r":5207,"o":4,"t": "Da zog er weg aus dem Chaldäer Land und ließ sich nieder in Haran. Und von da versetzte er ihn nach seines Vaters Tod in dieses Land, welches ihr jetzt bewohnet."},{"i":31430,"b":50,"c":5207,"r":5207,"o":5,"t": "Und er gab ihm keinen Erbbesitz darin, auch nicht einen Fuß breit, aber er verhieß es zum Besitz zu geben ihm und seinem Samen nach ihm, zur Zeit da er noch kein Kind hatte."},{"i":31431,"b":50,"c":5207,"r":5207,"o":6,"t": "Gott sprach aber also: dein Same soll Beisasse sein in einem fremden Land, und sie werden ihn knechten und mißhandeln vierhundert Jahre."},{"i":31432,"b":50,"c":5207,"r":5207,"o":7,"t": "Und das Volk, dem sie dienen werden, will ich richten, sprach Gott, und nach diesem werden sie ausziehen und mir dienen an diesem Orte."},{"i":31433,"b":50,"c":5207,"r":5207,"o":8,"t": "Und er gab ihm den Bund der Beschneidung; und solchergestalt zeugte er den Isaak und beschnitt ihn am achten Tage, und Isaak den Jakob, und Jakob die zwölf Patriarchen."},{"i":31434,"b":50,"c":5207,"r":5207,"o":9,"t": "Und die Patriarchen waren eifersüchtig gegen Joseph und verkauften ihn nach Aegypten; und Gott war mit ihm."},{"i":31435,"b":50,"c":5207,"r":5207,"o":10,"t": "Und er errettete ihn aus allen seinen Drangsalen, und gab ihm Gnade und Weisheit vor Pharao, dem König von Aegypten, und er bestellte ihn als Regenten über Aegypten und über sein ganzes Haus."},{"i":31436,"b":50,"c":5207,"r":5207,"o":11,"t": "Es kam aber eine Hungersnot über ganz Aegypten und Kanaan, und eine große Bedrängnis, und unsere Väter trieben keine Früchte auf."},{"i":31437,"b":50,"c":5207,"r":5207,"o":12,"t": "Da aber Jakob hörte, daß es in Aegypten Getreide gebe, schickte er unsere Väter zum ersten male ab;"},{"i":31438,"b":50,"c":5207,"r":5207,"o":13,"t": "und beim zweiten mal gab sich Joseph seinen Brüdern zu erkennen, und es wurde dem Pharao seine Abstammung bekannt."},{"i":31439,"b":50,"c":5207,"r":5207,"o":14,"t": "Joseph aber schickte aus, und ließ seinen Vater Jakob kommen und seine ganze Verwandtschaft, fünf und siebenzig Seelen stark."},{"i":31440,"b":50,"c":5207,"r":5207,"o":15,"t": "Jakob aber zog hinunter nach Aegypten und starb, er selbst und unsere Väter,"},{"i":31441,"b":50,"c":5207,"r":5207,"o":16,"t": "und sie wurden nach Sichem gebracht und bestattet in dem Grab, welches Abraham um eine Summe Silber gekauft hatte, von den Söhnen Emmor in Sichem."},{"i":31442,"b":50,"c":5207,"r":5207,"o":17,"t": "Wie aber die Zeit der Verheißung herbeikam, die Gott dem Abraham angekündigt hatte, da mehrte sich das Volk und breitete sich aus in Aegypten,"},{"i":31443,"b":50,"c":5207,"r":5207,"o":18,"t": "bis daß ein anderer König über Aegypten aufkam, welcher von Joseph nichts wußte."},{"i":31444,"b":50,"c":5207,"r":5207,"o":19,"t": "Dieser überlistete unser Geschlecht und zwang die Väter, ihre Kinder auszusetzen, daß sie nicht am Leben blieben."},{"i":31445,"b":50,"c":5207,"r":5207,"o":20,"t": "In dieser Zeit ward Moses geboren, der gefiel Gott. Er wurde drei Monate lang im Hause seines Vaters aufgezogen."},{"i":31446,"b":50,"c":5207,"r":5207,"o":21,"t": "Da er aber ausgesetzt wurde, nahm ihn die Tochter Pharaos weg, und zog ihn sich zum Sohne auf."},{"i":31447,"b":50,"c":5207,"r":5207,"o":22,"t": "Und Moses ward ausgebildet in aller Weisheit der Aegypter; er war aber gewaltig in Wort und That."},{"i":31448,"b":50,"c":5207,"r":5207,"o":23,"t": "Wie er aber vierzig Jahre voll hatte, kam es ihm in Sinn, nach seinen Brüdern, den Söhnen Israels, zu sehen."},{"i":31449,"b":50,"c":5207,"r":5207,"o":24,"t": "Und da er einen mißhandeln sah, griff er zur Wehre, und rächte den Unterdrückten, indem er den Aegypter erschlug."},{"i":31450,"b":50,"c":5207,"r":5207,"o":25,"t": "Er meinte aber, die Brüder sollen verstehen, daß Gott durch seine Hand ihnen Rettung verleihe, sie aber verstanden es nicht."},{"i":31451,"b":50,"c":5207,"r":5207,"o":26,"t": "Und am folgenden Tag erschien er bei ihnen, da sie stritten, und wollte sie versöhnen zum Frieden indem er sagte: Männer, ihr seid Brüder, was schädiget ihr einander?"},{"i":31452,"b":50,"c":5207,"r":5207,"o":27,"t": "Der aber seinen Nächsten schädigte, stieß ihn zurück und sagte: wer hat dich zum Herrscher und Richter über uns gesetzt?"},{"i":31453,"b":50,"c":5207,"r":5207,"o":28,"t": "Willst du mich etwa töten, so wie du gestern den Aegypter getötet hast?"},{"i":31454,"b":50,"c":5207,"r":5207,"o":29,"t": "Moses aber floh aus diesem Anlaß, und wurde Beisasse im Lande Midian, woselbst er zwei Söhne zeugte."},{"i":31455,"b":50,"c":5207,"r":5207,"o":30,"t": "Und nach Verlauf von vierzig Jahren, erschien ihm in der Wüste des Berges Sinai ein Engel in der Flamme eines brennenden Dornstrauchs."},{"i":31456,"b":50,"c":5207,"r":5207,"o":31,"t": "Moses aber, da er es sahe, wunderte sich über das Gesicht; da er aber hinzutrat, es zu betrachten, da kam eine Stimme des Herrn:"},{"i":31457,"b":50,"c":5207,"r":5207,"o":32,"t": "ich bin der Gott deiner Väter, der Gott Abrahams und Isaaks und Jakobs. Moses aber erbebte, und wagte nicht es zu betrachten."},{"i":31458,"b":50,"c":5207,"r":5207,"o":33,"t": "Der Herr aber sprach zu ihm: lege die Schuhe unter deinen Füßen ab, denn der Ort wo du stehtst, ist heiliges Land."},{"i":31459,"b":50,"c":5207,"r":5207,"o":34,"t": "Gesehen habe ich die Mißhandlung meines Volkes in Aegypten, und habe sein Seufzen gehört, und bin herabgekommen, sie zu befreien; so komm, ich will dich nach Aegypten senden."},{"i":31460,"b":50,"c":5207,"r":5207,"o":35,"t": "Diesen Moses, den sie verleugnet hatten, da sie sagten: wer hat dich zum Herrscher und Richter bestellt? diesen hat Gott als Herrscher und Erlöser abgesandt mit Hilfe des Engels, der ihm im Dornstrauch erschienen war."},{"i":31461,"b":50,"c":5207,"r":5207,"o":36,"t": "Dieser hat sie herausgeführt, indem er Wunder und Zeichen that im Land Aegypten und im roten Meer und in der Wüste vierzig Jahre."},{"i":31462,"b":50,"c":5207,"r":5207,"o":37,"t": "Dies ist der Moses, der den Söhnen Israels gesagt hat: einen Propheten wird euch Gott erwecken aus euren Brüdern, wie mich."},{"i":31463,"b":50,"c":5207,"r":5207,"o":38,"t": "Dieser ist es, der da war unter der Gemeinde in der Wüste, mit dem Engel, der mit ihm sprach am Berge Sinai, und unseren Vätern, der da empfieng lebendige Sprüche zur Mitteilung an uns,"},{"i":31464,"b":50,"c":5207,"r":5207,"o":39,"t": "dem unsere Väter nicht wollten unterthan sein, sondern stießen ihn zurück und wendeten sich im Herzen zurück nach Aegypten,"},{"i":31465,"b":50,"c":5207,"r":5207,"o":40,"t": "da sie zu Aaron sagten: mache uns Götter, die vor uns herziehen sollen, denn diser Moses, der uns aus Aegypten geführt, - wir wissen nicht, was mit ihm geworden."},{"i":31466,"b":50,"c":5207,"r":5207,"o":41,"t": "Und sie machten sich einen Stier in jenen Tagen, und brachten dem Götzenbild Opfer, und ergötzten sich an den Werken ihrer Hände."},{"i":31467,"b":50,"c":5207,"r":5207,"o":42,"t": "Gott aber wandte sich und gab sie dahin, dem Heere des Himmels zu dienen, wie geschrieben steht im Prophetenbuch: habt ihr denn mir Schlachttiere und Opfer gebracht vierzig Jahre in der Wüste, Haus Israel?"},{"i":31468,"b":50,"c":5207,"r":5207,"o":43,"t": "Ja, das Zelt des Moloch trugt ihr und den Stern des Gottes Romphan, die Bilder, die ihr gemacht, sie anzubeten; und ich werde euch versetzen über Babylon hinaus."},{"i":31469,"b":50,"c":5207,"r":5207,"o":44,"t": "Das Zelt des Zeugnisses war bei unseren Vätern in der Wüste, so wie es verordnet hatte zu machen, der mit Moses sprach, nach dem Bilde das er gesehen hatte;"},{"i":31470,"b":50,"c":5207,"r":5207,"o":45,"t": "das haben auch unsere Väter überkommen und hineingebracht mit Josua in das Gebiet der Heiden, die Gott vertrieb vor unseren Vätern her, bis auf die Tage Davids,"},{"i":31471,"b":50,"c":5207,"r":5207,"o":46,"t": "da da Gnade fand vor Gott und bat, eine Stätte zu bekommen für das Haus Jakob."},{"i":31472,"b":50,"c":5207,"r":5207,"o":47,"t": "Salomo aber hat ihm ein Haus gebaut."},{"i":31473,"b":50,"c":5207,"r":5207,"o":48,"t": "Aber der Höchste wohnt nicht im Werk von Händen, wie der Prophet sagt:"},{"i":31474,"b":50,"c":5207,"r":5207,"o":49,"t": "der Himmel ist mein Thron, die Erde aber meiner Füße Schemel; was für ein Haus wollt ihr mir bauen, spricht der Herr, oder wo ist der Ort, da ich ruhen soll?"},{"i":31475,"b":50,"c":5207,"r":5207,"o":50,"t": "Hat nicht meine Hand dieses alles gemacht?"},{"i":31476,"b":50,"c":5207,"r":5207,"o":51,"t": "Ihr Halsstarrige, unbeschnitten an Herz und Ohr, ihr widerstrebet allezeit dem heiligen Geist, wie eure Väter so auch ihr."},{"i":31477,"b":50,"c":5207,"r":5207,"o":52,"t": "Wo wäre ein Prophet, den eure Väter nicht verfolgt hätten? Ja getötet haben sie die, welche voraus verkündeten vom Kommen des Gerechten, dessen Verräter und Mörder ihr jetzt geworden seid,"},{"i":31478,"b":50,"c":5207,"r":5207,"o":53,"t": "die ihr das Gesetz annahmet auf Anweisung von Engeln hin und habt es nicht gehalten."},{"i":31479,"b":50,"c":5207,"r":5207,"o":54,"t": "Da sie aber dieses hörten, ergrimmten sie in ihren Herzen, und knirschten mit den Zähnen gegen ihn."},{"i":31480,"b":50,"c":5207,"r":5207,"o":55,"t": "Er aber voll heiligen Geistes blickte in den Himmel, und sah die Herrlichkeit Gottes, und Jesus stehen zur Rechten Gottes,"},{"i":31481,"b":50,"c":5207,"r":5207,"o":56,"t": "und sprach: Siehe ich schaue die Himmel offen, und den Sohn des Menschen zur Rechten Gottes stehen."},{"i":31482,"b":50,"c":5207,"r":5207,"o":57,"t": "Sie aber schrien laut, und hielten sich die Ohren zu, und stürmten wie ein Mann auf ihn ein."},{"i":31483,"b":50,"c":5207,"r":5207,"o":58,"t": "Und sie trieben ihn zur Stadt hinaus, und steinigten ihn. Und die Zeugen legten ihre Kleider ab zu Füßen eines jungen Mannes mit Namen Saul."},{"i":31484,"b":50,"c":5207,"r":5207,"o":59,"t": "Und sie steinigten den Stephanus, indes er flehte und sprach: Herr Jesus, nimm meinen Geist auf."},{"i":31485,"b":50,"c":5207,"r":5207,"o":60,"t": "Er brach aber in die Knie, und rief laut: Herr, wäge ihnen diese Sünde nicht zu. Und als er dies gesprochen, entschlief er."},{"i":31486,"b":50,"c":5208,"r":5208,"o":1,"t": "Saulus aber hatte Gefallen an seiner Ermordung. An diesem Tage aber erhob sich eine große Verfolgung über die Gemeinde in Jerusalem. Da zerstreuten sich alle in die Landschaften von Judäa und Samaria, mit Ausnahme der Apostel."},{"i":31487,"b":50,"c":5208,"r":5208,"o":2,"t": "Den Stephanus aber bestatteten fromme Männer, und erhoben eine große Totenklage über ihn."},{"i":31488,"b":50,"c":5208,"r":5208,"o":3,"t": "Saul aber verwüstete die Gemeinde, er drang in die Häuser ein, schleppte Männer und Frauen fort, und lieferte sie ab ins Gefängnis."},{"i":31489,"b":50,"c":5208,"r":5208,"o":4,"t": "Die Zerstreuten nun zogen herum mit der frohen Botschaft des Wortes."},{"i":31490,"b":50,"c":5208,"r":5208,"o":5,"t": "Philippus aber kam hinab in die Stadt Samariens und verkündete ihnen den Christus"},{"i":31491,"b":50,"c":5208,"r":5208,"o":6,"t": "Die Massen aber neigten sich dem, was Philippus sagte, einmütig zu, wie sie es hörten, und zugleich die Zeichen sahen, die er that."},{"i":31492,"b":50,"c":5208,"r":5208,"o":7,"t": "Denn von vielen, die unreine Geister hatten, giengen dieselben aus mit lautem Geschrei; viele Gichtbrüchige aber und Lahme wurden geheilt."},{"i":31493,"b":50,"c":5208,"r":5208,"o":8,"t": "Es war aber große Freude in jener Stadt."},{"i":31494,"b":50,"c":5208,"r":5208,"o":9,"t": "Es befand sich aber zuvor schon ein Mann mit Namen Simon in der Stadt, welcher Zauberei trieb und das Volk von Samaria verführte, indem er angab, er sei ein großes Wesen."},{"i":31495,"b":50,"c":5208,"r":5208,"o":10,"t": "Dem hieng alles an, klein und groß, und sie sagten: der ist die Kraft Gottes, die man die große heißt."},{"i":31496,"b":50,"c":5208,"r":5208,"o":11,"t": "Sie hingen aber an ihm, weil er sie lange Zeit mit seinen Zaubereien verführt hatte."},{"i":31497,"b":50,"c":5208,"r":5208,"o":12,"t": "Wie sie nun aber dem Philippus Glauben schenkten, der ihnen die frohe Botschaft vom Reiche Gottes brachte und vom Namen Jesus Christus, ließen sie sich taufen, Männer und Frauen."},{"i":31498,"b":50,"c":5208,"r":5208,"o":13,"t": "Simon aber ward ebenfalls gläubig, ließ sich taufen, und hielt sich zu Philippus, und staunte, da er die Zeichen und großen Wunder sah, die da geschahen."},{"i":31499,"b":50,"c":5208,"r":5208,"o":14,"t": "Da aber die Apostel in Jerusalem hörten, daß Samaria das Wort Gottes angenommen, schickten sie zu ihnen Petrus und Johannes."}]