[{"i":23300,"b":39,"c":4101,"r":4101,"o":3,"t": "A četl Baruch slova této knihy před Jechoniášem, synem Joakimovým, králem Judským, a před veškerým lidem, kterýž přišel k tomuto čtení,"},{"i":23301,"b":39,"c":4101,"r":4101,"o":4,"t": "Před knížaty a syny královskými, před staršími, krátce před veškerým lidem, malými i velikými, před všemi, kteříž bydlili v Babyloně, na březích řeky Súd."},{"i":23302,"b":39,"c":4101,"r":4101,"o":5,"t": "Plakali, postili se a modlili se před Pánem;"},{"i":23303,"b":39,"c":4101,"r":4101,"o":6,"t": "Též sbírali peníze, podle možnosti každého,"},{"i":23304,"b":39,"c":4101,"r":4101,"o":7,"t": "A poslali je do Jeruzaléma knězi Joakimovi, synu Helkiášovu, synu Salomovu, jakož i ostatním kněžím a veškerému lidu, kterýž byl s ním v Jeruzalémě."},{"i":23305,"b":39,"c":4101,"r":4101,"o":8,"t": "Již Baruch vzal, desátého dne Sivanu, nádobí domu Páně, kteréž bylo odňato z chrámu, aby je zase přinesl do země Judské, nádobí stříbrné, kteréž byl dal zhotoviti Sedechiáš, syn Joziášův, král Judský,"},{"i":23306,"b":39,"c":4101,"r":4101,"o":9,"t": "Poté, co Nabuchodonozor, král Babylonský, odvedl z Jeruzaléma a přivedl do Babylonu Jechoniáše, s knížaty, zámečníky, předními a obecným lidem."},{"i":23307,"b":39,"c":4101,"r":4101,"o":10,"t": "Psali: Hle, posíláme vám peníze; za tyto peníze kupte oběti zápalné, oběti za hřích a kadidlo; připravte obětiny a obětujte je na oltáři Pána, Boha našeho."},{"i":23308,"b":39,"c":4101,"r":4101,"o":11,"t": "Modlete se za život Nabuchodonozora, krále Babylonského, a za život Baltazara, syna jeho, aby dny jejich byly na zemi jako dny nebeské;"},{"i":23309,"b":39,"c":4101,"r":4101,"o":12,"t": "Aby Pán dal nám sílu a osvítil oči naše, abychom žili ve stínu Nabuchodonozora, krále Babylonského, a ve stínu Baltazara, syna jeho, sloužili jim dlouho a nalezli milost v přítomnosti jejich."},{"i":23310,"b":39,"c":4101,"r":4101,"o":13,"t": "Modlete se též za nás Pána, Boha našeho, neboť jsme ho urazili, a až dodnes se hněv a rozhořčení Páně od nás neodvrátily."},{"i":23311,"b":39,"c":4101,"r":4101,"o":14,"t": "Čtěte konečně tuto knihu, kterou vám zasíláme, abyste ji veřejně četli v domě Páně, v den Svátku a ve dny, kteréž se hodí."},{"i":23312,"b":39,"c":4101,"r":4101,"o":15,"t": "Řeknete: Pánu, Bohu našemu, spravedlnost, ale nám hanba v tvář, jakož tomu dnes jest, pro muže Judské a obyvatele Jeruzaléma,"},{"i":23313,"b":39,"c":4101,"r":4101,"o":16,"t": "Pro krále naše a knížata naše, pro kněze naše a proroky naše, pro otce naše,"},{"i":23314,"b":39,"c":4101,"r":4101,"o":17,"t": "Protože jsme zhřešili před Pánem,"},{"i":23315,"b":39,"c":4101,"r":4101,"o":18,"t": "Neuposlechli jsme ho a neposlouchali hlasu Pána, Boha našeho, abychom chodili podle příkazů, kteréž Pán před nás postavil."},{"i":23316,"b":39,"c":4101,"r":4101,"o":19,"t": "Ode dne, kdy Pán vyvedl otce naše ze země Egyptské až dodnes, jsme byli nepoddajní Pánu, Bohu našemu, a vzpírali jsme se, neposlouchajíce hlasu jeho."},{"i":23317,"b":39,"c":4101,"r":4101,"o":20,"t": "Tehdy se k nám přivinuly pohromy a prokletí, kteréž Pán diktoval služebníku svému Mojžíšovi, v den, kdy vyvedl otce naše z Egypta, aby nám dal zemi, kteráž oplývá mlékem a medem, jako až dodnes."},{"i":23318,"b":39,"c":4101,"r":4101,"o":21,"t": "Neposlouchali jsme hlasu Pána, Boha našeho, podle všech slov proroků, kteréž k nám posílal;"},{"i":23319,"b":39,"c":4101,"r":4101,"o":22,"t": "Šli jsme každý podle sklonu srdce svého zlého, sloužit jiným bohům, činit to, co se nelíbí Pánu, Bohu našemu."},{"i":23320,"b":39,"c":4102,"r":4102,"o":1,"t": "Také Pán splnil slovo, kteréž promluvil proti nám, proti soudcům našim, kteříž vládli Izraeli, proti králům našim a předním našim, proti lidu Izraelskému a Judskému;"},{"i":23321,"b":39,"c":4102,"r":4102,"o":2,"t": "Pod šíří nebes se nestalo nikdy nic podobného tomu, co učinil v Jeruzalémě, podle toho, co bylo napsáno v Zákoně Mojžíšově:"},{"i":23322,"b":39,"c":4102,"r":4102,"o":3,"t": "Došli jsme k tomu, že jsme jedli každý maso syna svého, každý maso dcery své."},{"i":23323,"b":39,"c":4102,"r":4102,"o":4,"t": "Nad to, vydal je do moci všech království, kteréž nás obklopují, aby byli potupou a ohavností mezi všemi národy okolními, kamž je Pán rozptýlil."},{"i":23324,"b":39,"c":4102,"r":4102,"o":5,"t": "Byli podrobeni místo, aby byli pány, protože jsme urazili Pána, Boha našeho, neposlouchajíce hlasu jeho."},{"i":23325,"b":39,"c":4102,"r":4102,"o":6,"t": "Pánu, Bohu našemu, spravedlnost, ale nám a otcům našim hanba v tvář, jakož tomu dnes jest."},{"i":23326,"b":39,"c":4102,"r":4102,"o":7,"t": "Všechny tyto pohromy, kteréž Pán vyhlásil proti nám, přišly na nás."},{"i":23327,"b":39,"c":4102,"r":4102,"o":8,"t": "Neusmiřovali jsme tvář Páně, každý z nás se odvraceje od myšlenek srdce svého zlého:"},{"i":23328,"b":39,"c":4102,"r":4102,"o":9,"t": "Tehdy Pán bděl nad těmito pohromami a přivedl je na nás; neboť Pán jest spravedlivý ve všech skutcích, kteréž nám přikázal,"},{"i":23329,"b":39,"c":4102,"r":4102,"o":10,"t": "A neposlouchali jsme hlasu jeho, chodíce podle příkazů, kteréž Pán před nás postavil."},{"i":23330,"b":39,"c":4102,"r":4102,"o":11,"t": "A nyní, Pane, Bože Izraelský, ty, jenž jsi vyvedl lid svůj ze země Egyptské silnou rukou, znameními a zázraky, velikou mocí a ramenem vztaženým, učiniv si tak jméno, jakož tomu dnes jest,"},{"i":23331,"b":39,"c":4102,"r":4102,"o":12,"t": "Zhřešili jsme, byli jsme bezbožní, byli jsme nespravedliví, Pane, Bože náš, pro všechny tvé příkazy."},{"i":23332,"b":39,"c":4102,"r":4102,"o":13,"t": "Nechť se hněv tvůj odvrátí od nás, protože jsme již jen malý zbytek mezi národy, kamž jsi nás rozptýlil."},{"i":23333,"b":39,"c":4102,"r":4102,"o":14,"t": "Slyš, Pane, modlitbu naši a úpění naše: Vysvoboď nás kvůli sobě samému, a dej nám nalézt milost před těmi, kteříž nás odvedli,"},{"i":23334,"b":39,"c":4102,"r":4102,"o":15,"t": "Aby celá země věděla, že ty jsi Pán, Bůh náš, neboť Izrael a rod jeho nesou tvé jméno."},{"i":23335,"b":39,"c":4102,"r":4102,"o":16,"t": "Pane, shlédni ze svého příbytku svatého, a pamatuj na nás, nakloň ucho a slyš,"},{"i":23336,"b":39,"c":4102,"r":4102,"o":17,"t": "Otevři oči, Pane, a viz; nejsou to mrtví v šeolu, ti, jimž byl dech odňat z útrob, kteří vzdávají slávu a spravedlnost Pánu;"},{"i":23337,"b":39,"c":4102,"r":4102,"o":18,"t": "Ale duše naplněná zármutkem, ten, jenž kráčí sehnutý a bez síly, oči mdlé a duše hladová, to jest, co ti vzdává slávu a spravedlnost, Pane!"},{"i":23338,"b":39,"c":4102,"r":4102,"o":19,"t": "Nespoléháme se na zásluhy otců našich a králů našich, abychom před tvář tvou skládali úpění naše, Pane, Bože náš."},{"i":23339,"b":39,"c":4102,"r":4102,"o":20,"t": "Neboť jsi na nás seslal hněv svůj a rozhořčení své, jako jsi to zvěstoval službou služebníků svých proroků, těmito slovy:"},{"i":23340,"b":39,"c":4102,"r":4102,"o":21,"t": "\"Takto praví Pán: Nakloňte šíji svou a služte králi Babylonskému; tehdy zůstanete v zemi, kterou jsem dal otcům vašim."},{"i":23341,"b":39,"c":4102,"r":4102,"o":22,"t": "Ale jestliže neuposlechnete pozvání Páně, abyste sloužili králi Babylonskému,"},{"i":23342,"b":39,"c":4102,"r":4102,"o":23,"t": "Učiním, že přestane v městech Judských a v Jeruzalémě zpěv radosti a zpěv veselí, zpěv ženicha a zpěv nevěsty, a celá země se stane pustinou, bez obyvatel.\""},{"i":23343,"b":39,"c":4102,"r":4102,"o":24,"t": "Ale neposlouchali jsme tvého pozvání, abychom sloužili králi Babylonskému, tehdy jsi splnil slova, která jsi promluvil službou služebníků svých proroků: Že kosti králů našich a kosti otců našich budou vytrženy z místa jejich."},{"i":23344,"b":39,"c":4102,"r":4102,"o":25,"t": "Hle, vskutku byly vyvrženy ven na horko dne a na chlad noci. A umíralo se uprostřed strašných běd, hladem, mečem a morem."},{"i":23345,"b":39,"c":4102,"r":4102,"o":26,"t": "A učinil jsi s tímto domem, kterýž nese tvé jméno, to, co jest dnes, pro zlobu domu Izraelského a domu Judského."},{"i":23346,"b":39,"c":4102,"r":4102,"o":27,"t": "Nicméně, jednal jsi s námi, Pane, Bože náš, podle veškeré své shovívavosti a své nesmírné něžnosti,"},{"i":23347,"b":39,"c":4102,"r":4102,"o":28,"t": "Jako jsi to prohlásil službou služebníka svého Mojžíše, v den, kdy jsi mu přikázal psát svůj Zákon v přítomnosti Izraelitů, těmito slovy:"},{"i":23348,"b":39,"c":4102,"r":4102,"o":29,"t": "\"Jestliže neuposlechnete hlasu mého, toto nesmírné a nespočetné množství samo bude zmenšeno na malý počet mezi národy, kamž je rozptýlím,"},{"i":23349,"b":39,"c":4102,"r":4102,"o":30,"t": "Neboť vím, že mne neuposlechnou; jest to lid tvrdošíjný. Ale v zemi svého vyhnanství vejdou v sebe,"},{"i":23350,"b":39,"c":4102,"r":4102,"o":31,"t": "A poznají, že já jsem Pán, Bůh jejich. Dám jim srdce a uši, které slyší."},{"i":23351,"b":39,"c":4102,"r":4102,"o":32,"t": "Budou mne chválit v zemi svého vyhnanství, budou si připomínat jméno mé;"},{"i":23352,"b":39,"c":4102,"r":4102,"o":33,"t": "Již nebudou tvrdošíjní a odvrátí se od svých zlých skutků, připomínajíce si osud otců svých, kteříž zhřešili před Pánem."},{"i":23353,"b":39,"c":4102,"r":4102,"o":34,"t": "Tehdy je přivedu zpět do země, kterou jsem přísahou zaslíbil otcům jejich Abrahamovi, Izákovi a Jákobovi, a budou tam pány. Rozmnožím je a již nebudou zmenšováni."},{"i":23354,"b":39,"c":4102,"r":4102,"o":35,"t": "Pro ně ustanovím smlouvu věčnou; budu jejich Bohem a oni budou mým lidem. A již více nezavrhnu lid svůj Izrael ze země, kterou jsem jim dal.\""},{"i":23355,"b":39,"c":4103,"r":4103,"o":1,"t": "Pane všemohoucí, Bože Izraelský, jest to duše zarmoucená, duch otřesený, kterýž k tobě volá:"},{"i":23356,"b":39,"c":4103,"r":4103,"o":2,"t": "Slyš, Pane, smiluj se, neboť jsme zhřešili před tebou."},{"i":23357,"b":39,"c":4103,"r":4103,"o":3,"t": "Ty, ty trůníš věčně; my ostatní, my zahyneme navždy."},{"i":23358,"b":39,"c":4103,"r":4103,"o":4,"t": "Pane všemohoucí, Bože Izraelský, slyš tedy úpění mrtvých Izraelských, synů těch, kteříž zhřešili proti tobě, kteříž neposlouchali hlasu Pána, Boha svého, takže se k nám přivinuly pohromy."},{"i":23359,"b":39,"c":4103,"r":4103,"o":5,"t": "Nepamatuj na viny otců našich, ale v této hodině pamatuj na ruku svou a na jméno své."},{"i":23360,"b":39,"c":4103,"r":4103,"o":6,"t": "Ano, ty jsi Pán, Bůh náš, a chceme tě chválit, Pane."},{"i":23361,"b":39,"c":4103,"r":4103,"o":7,"t": "Neboť jsi vložil do srdcí našich bázeň tvou, abychom vzývali jméno tvé. Chceme tě chválit v našem vyhnanství, protože jsme odvrátili od srdce svého veškerou zlobu otců našich, kteříž zhřešili před tebou."},{"i":23362,"b":39,"c":4103,"r":4103,"o":8,"t": "Hle, i dnes ještě, v tomto vyhnanství, kamž jsi nás rozptýlil, abychom byli potupou, prokletím, odsouzením, po všech vinách otců našich, kteříž se vzdálili od Pána, Boha našeho."},{"i":23363,"b":39,"c":4103,"r":4103,"o":9,"t": "Slyš, Izraeli, přikázání života, nakloň ucho, abys poznal vědu."},{"i":23364,"b":39,"c":4103,"r":4103,"o":10,"t": "Proč, Izraeli, proč jsi v zemi svých nepřátel, stárneš v zemi cizí,"},{"i":23365,"b":39,"c":4103,"r":4103,"o":11,"t": "Poskvrňuješ se s mrtvými, počítán mezi ty, kteříž jdou do šeolu?"},{"i":23366,"b":39,"c":4103,"r":4103,"o":12,"t": "Protože jsi opustil Pramen Moudrosti!"},{"i":23367,"b":39,"c":4103,"r":4103,"o":13,"t": "Kdybys chodil po cestě Boží, obýval bys v pokoji navždy."},{"i":23368,"b":39,"c":4103,"r":4103,"o":14,"t": "Nauč se, kde jest věda, kde jest síla, kde jest rozum, abys poznal také, kde jest délka dnů a život, kde jest světlo očí a pokoj."},{"i":23369,"b":39,"c":4103,"r":4103,"o":15,"t": "Ale kdo objevil místo její, kdo pronikl do pokladů jejích?"},{"i":23370,"b":39,"c":4103,"r":4103,"o":16,"t": "Kde jsou ti vůdcové národů a ti panovníci zvěře zemské,"},{"i":23371,"b":39,"c":4103,"r":4103,"o":17,"t": "Ti, kteříž si hrají s ptactvem nebeským, ti, kteříž hromadí stříbro a zlato, na něž se lidé spoléhají, a jejichž majetku není konce,"},{"i":23372,"b":39,"c":4103,"r":4103,"o":18,"t": "Ti, kteříž pracují stříbro s velikou péčí - ale jejich skutky nezanechávají po sobě stopy?"},{"i":23373,"b":39,"c":4103,"r":4103,"o":19,"t": "Zmizeli, sestoupili do šeolu! Jiní na jejich místě povstali,"},{"i":23374,"b":39,"c":4103,"r":4103,"o":20,"t": "Mladší spatřili světlo a obývali na zemi: ale cestu poznání nepoznali,"},{"i":23375,"b":39,"c":4103,"r":4103,"o":21,"t": "Neporozuměli stezkám jejím. Synové jejich také ji nepochopili, zůstali daleko od cesty její."},{"i":23376,"b":39,"c":4103,"r":4103,"o":22,"t": "Nic se o ní nevědělo v Kanaan, nebyla spatřena v Témanu;"},{"i":23377,"b":39,"c":4103,"r":4103,"o":23,"t": "Synové Agar v hledání rozumu zde na zemi, obchodníci z Madiánu a Téma, vypravěči podobenství a hledači rozumu nepoznali cestu moudrosti, nepřipomněli si stezky její."},{"i":23378,"b":39,"c":4103,"r":4103,"o":24,"t": "Jak veliké jest, Izraeli, obydlí Boží, jak rozsáhlé jest místo panování jeho,"},{"i":23379,"b":39,"c":4103,"r":4103,"o":25,"t": "Velké a bez hranic, vysoké a nesmírné!"},{"i":23380,"b":39,"c":4103,"r":4103,"o":26,"t": "Tam se narodili obři, proslulí od počátku, vysocí postavou, zkušení ve válce;"},{"i":23381,"b":39,"c":4103,"r":4103,"o":27,"t": "Z těch Bůh neučinil výběr, neukázal jim cestu poznání;"},{"i":23382,"b":39,"c":4103,"r":4103,"o":28,"t": "Zahynuli, neboť neměli vědu, zahynuli pro svou pošetilost."},{"i":23383,"b":39,"c":4103,"r":4103,"o":29,"t": "Kdo vystoupil do nebe, aby ji uchvátil a snesl ji z oblaků?"},{"i":23384,"b":39,"c":4103,"r":4103,"o":30,"t": "Kdo přešel moře, aby ji objevil a přinesl ji za cenu zlata velmi čistého?"},{"i":23385,"b":39,"c":4103,"r":4103,"o":31,"t": "Nikdo nezná cestu její, nikdo nechápe stezku její."},{"i":23386,"b":39,"c":4103,"r":4103,"o":32,"t": "Ale Ten, jenž ví vše, ji zná, prozkoumal ji svým rozumem, On, jenž pro věčnost uspořádal zemi a naplnil ji dobytkem,"},{"i":23387,"b":39,"c":4103,"r":4103,"o":33,"t": "On, jenž posílá světlo, a ono odchází, jenž je odvolává, a ono poslušně se třese;"},{"i":23388,"b":39,"c":4103,"r":4103,"o":34,"t": "Hvězdy září na svém místě, radostné:"},{"i":23389,"b":39,"c":4103,"r":4103,"o":35,"t": "Zavolá-li je, odpovídají: Zde jsme! září s radostí pro Stvořitele svého."},{"i":23390,"b":39,"c":4103,"r":4103,"o":36,"t": "On jest Bůh náš: žádný jiný se mu nevyrovná."},{"i":23391,"b":39,"c":4103,"r":4103,"o":37,"t": "Vyhloubil celou cestu poznání a ukázal ji Jákobovi, služebníku svému, Izraeli, svému milovanému;"},{"i":23392,"b":39,"c":4103,"r":4103,"o":38,"t": "Pak se objevila na zemi a žila mezi lidmi."},{"i":23393,"b":39,"c":4104,"r":4104,"o":1,"t": "Ona jest Kniha přikázání Božích, Zákon, kterýž trvá věčně: Kdožkoli ji zachovává, bude žíti, kdožkoli ji opouští, zemře."},{"i":23394,"b":39,"c":4104,"r":4104,"o":2,"t": "Navrať se, Jákobe, uchop ji, kráčej ke skvělosti, k světlu jejímu:"},{"i":23395,"b":39,"c":4104,"r":4104,"o":3,"t": "Nepostupuj cizímu slávu svou, cizímu národu výsady své."},{"i":23396,"b":39,"c":4104,"r":4104,"o":4,"t": "Šťastni jsme, Izraeli: To, co se líbí Bohu, nám bylo zjeveno!"},{"i":23397,"b":39,"c":4104,"r":4104,"o":5,"t": "Odvahu, lide můj, památko Izraele!"},{"i":23398,"b":39,"c":4104,"r":4104,"o":6,"t": "Byli jste prodáni národům, ale ne k zničení. Protože jste vzbudili hněv Boží, byli jste vydáni nepřátelům svým."},{"i":23399,"b":39,"c":4104,"r":4104,"o":7,"t": "Neboť jste popudili Stvořitele svého, obětujíce démonům a ne Bohu."}]