[{"i":1700,"b":1,"c":207,"r":207,"o":16,"t": "Ezt mondd neki: Az ÚR, a héberek Istene küldött engem hozzád ezzel az üzenettel: Bocsásd el népemet, hogy szolgáljanak nekem a pusztában! - de te nem hallgattál rám mindeddig."},{"i":1701,"b":1,"c":207,"r":207,"o":17,"t": "Így szól azért az ÚR: erről tudod meg, hogy én vagyok az ÚR: Én a kezemben levő bottal ráütök a Nílus vizére, és az vérré változik."},{"i":1702,"b":1,"c":207,"r":207,"o":18,"t": "A Nílus halai elpusztulnak, a Nílus maga pedig megbüdösödik, úgyhogy az egyiptomiak undorodni fognak attól, hogy vizet igyanak a Nílusból."},{"i":1703,"b":1,"c":207,"r":207,"o":19,"t": "Azután ezt mondta az ÚR Mózesnek: Mondd Áronnak, hogy vegye a botját, és nyújtsa ki kezét Egyiptom vizei, folyói és csatornái fölé, tavai és összes vízgyűjtője fölé, hogy vérré váljanak. Legyen vér Egyiptom egész földjén, mind a faedényekben, mind a kőedényekben."},{"i":1704,"b":1,"c":207,"r":207,"o":20,"t": "Mózes és Áron úgy cselekedett, ahogyan az ÚR parancsolta. Fölemelte a botját a fáraó és szolgái szeme láttára, ráütött a Nílus vizére, és a Nílus vize mind vérré változott."},{"i":1705,"b":1,"c":207,"r":207,"o":21,"t": "A Nílus halai kipusztultak, maga a Nílus megbüdösödött, úgyhogy az egyiptomiak nem tudtak inni a Nílus vizéből. Vér volt Egyiptom egész földjén."},{"i":1706,"b":1,"c":207,"r":207,"o":22,"t": "De Egyiptom mágusai is úgy cselekedtek titkos mesterségükkel, ezért a fáraó szíve kemény maradt, és nem hallgatott rájuk - ahogyan megmondta az ÚR."},{"i":1707,"b":1,"c":207,"r":207,"o":23,"t": "A fáraó megfordult, hazament, és nem vette szívére a dolgot."},{"i":1708,"b":1,"c":207,"r":207,"o":24,"t": "Az egyiptomiak pedig mind ásni kezdtek a Nílus környékén, hogy vizet ihassanak, mert nem tudtak inni a Nílus vizéből."},{"i":1709,"b":1,"c":207,"r":207,"o":25,"t": "Hét nap telt el azután, hogy megverte az ÚR a Nílust."},{"i":1710,"b":1,"c":207,"r":207,"o":26,"t": null},{"i":1711,"b":1,"c":207,"r":207,"o":27,"t": null},{"i":1712,"b":1,"c":207,"r":207,"o":28,"t": null},{"i":1713,"b":1,"c":207,"r":207,"o":29,"t": null},{"i":1714,"b":1,"c":208,"r":208,"o":1,"t": "Akkor ezt mondta az ÚR Mózesnek: Menj be a fáraóhoz, és ezt mondd neki: Így szól az ÚR: Bocsásd el népemet, hogy szolgálhasson nekem!"},{"i":1715,"b":1,"c":208,"r":208,"o":2,"t": "Mert ha nem akarod elbocsátani, akkor én békákkal verem meg egész határodat."},{"i":1716,"b":1,"c":208,"r":208,"o":3,"t": "Békák hemzsegnek a Nílusban, sőt ki is jönnek belőle, és bemennek a házadba, a hálószobádba, az ágyadba, szolgáid házába, néped közé, a kemencékbe, és a sütőteknőkbe."},{"i":1717,"b":1,"c":208,"r":208,"o":4,"t": "Rád másznak a békák, meg népedre és szolgáidra."},{"i":1718,"b":1,"c":208,"r":208,"o":5,"t": "Azután ezt mondta az ÚR Mózesnek: Mondd Áronnak, hogy nyújtsa ki kezét botjával együtt a folyók, csatornák és tavak fölé, és hozza föl a békákat Egyiptom földjére!"},{"i":1719,"b":1,"c":208,"r":208,"o":6,"t": "Áron kinyújtotta kezét Egyiptom vizei fölé, és a békák feljöttek, és ellepték Egyiptom földjét."},{"i":1720,"b":1,"c":208,"r":208,"o":7,"t": "De a mágusok is így cselekedtek titkos mesterségükkel, és békákat hoztak föl Egyiptom földjére."},{"i":1721,"b":1,"c":208,"r":208,"o":8,"t": "Ekkor hívatta a fáraó Mózest és Áront, és azt mondta: Könyörögjetek az ÚRhoz, hogy távolítsa el a békákat rólam és népemről! Én pedig elbocsátom a népet, hogy áldozzék az ÚRnak."},{"i":1722,"b":1,"c":208,"r":208,"o":9,"t": "Mózes azt felelte a fáraónak: Tetszésedre bízom, hogy mikorra könyörögjek érted, szolgáidért és népedért, hogy kipusztuljanak a nálad és házaidban levő békák, és hogy csak a Nílusban maradjanak meg."},{"i":1723,"b":1,"c":208,"r":208,"o":10,"t": "Holnapra - felelte a fáraó. Mózes ezt mondta: Úgy lesz, ahogyan mondod, hogy megtudd: nincs hasonló a mi Istenünkhöz, az ÚRhoz."},{"i":1724,"b":1,"c":208,"r":208,"o":11,"t": "Eltávoznak a békák tőled, házaidból, szolgáidról és népedről, és csak a Nílusban maradnak meg."},{"i":1725,"b":1,"c":208,"r":208,"o":12,"t": "Mózes és Áron kijött a fáraótól. Mózes azután kiáltott az ÚRhoz a békák miatt, amelyeket a fáraóra küldött."},{"i":1726,"b":1,"c":208,"r":208,"o":13,"t": "Az ÚR pedig Mózes szava szerint cselekedett. Kipusztultak a békák a házakból, az udvarokból és a mezőkről."},{"i":1727,"b":1,"c":208,"r":208,"o":14,"t": "Akkor rakásra hányták őket, és bűzlött az egész ország."},{"i":1728,"b":1,"c":208,"r":208,"o":15,"t": "Amikor a fáraó látta, hogy enyhült a baj, konok maradt a szíve, és nem hallgatott rájuk - ahogyan megmondta az ÚR."},{"i":1729,"b":1,"c":208,"r":208,"o":16,"t": "Majd ezt mondta az ÚR Mózesnek: Mondd meg Áronnak: nyújtsa ki botját, és üssön rá a föld porára, hogy az szúnyoggá váljék Egyiptom egész földjén."},{"i":1730,"b":1,"c":208,"r":208,"o":17,"t": "Így is cselekedtek. Áron kinyújtotta a kezét, és botjával ráütött a föld porára. Ekkor szúnyog lepett el embert és állatot. A föld minden pora szúnyoggá vált egész Egyiptomban."},{"i":1731,"b":1,"c":208,"r":208,"o":18,"t": "A mágusok is meg akarták tenni titkos mesterségükkel, hogy szúnyogokat hozzanak létre, de nem tudtak. És a szúnyogok ellepték az embereket és az állatokat."},{"i":1732,"b":1,"c":208,"r":208,"o":19,"t": "Ekkor azt mondták a mágusok a fáraónak: Isten ujja ez! De a fáraó szíve kemény maradt, és nem hallgatott rájuk - ahogyan megmondta az ÚR."},{"i":1733,"b":1,"c":208,"r":208,"o":20,"t": "Azután ezt mondta az ÚR Mózesnek: Állj oda korán reggel a fáraó elé, amikor kimegy a vízhez, és mondd neki: Így szól az ÚR: Bocsásd el népemet, hogy szolgáljon nekem!"},{"i":1734,"b":1,"c":208,"r":208,"o":21,"t": "Mert ha nem bocsátod el népemet, akkor én bögölyöket bocsátok rád, szolgáidra, népedre és házaidra. Bögölyökkel telnek meg az egyiptomiak házai, sőt a föld is, ahol ők laknak."},{"i":1735,"b":1,"c":208,"r":208,"o":22,"t": "De kivételt teszek azon a napon Gósen földjével, ahol az én népem tartózkodik, és ott nem lesznek bögölyök, hogy megtudd: Én, az ÚR, itt vagyok az országban."},{"i":1736,"b":1,"c":208,"r":208,"o":23,"t": "Így teszek különbséget az én népem és a te néped között. Holnap történik meg ez a jel."},{"i":1737,"b":1,"c":208,"r":208,"o":24,"t": "Az ÚR így cselekedett: Tömegestül jöttek a bögölyök a fáraónak és szolgáinak házaiba, úgyhogy egész Egyiptomban szenvedett a föld a bögölyök miatt."},{"i":1738,"b":1,"c":208,"r":208,"o":25,"t": "Ekkor hívatta a fáraó Mózest és Áront, és ezt mondta: Menjetek, áldozzatok Isteneteknek itt az országban!"},{"i":1739,"b":1,"c":208,"r":208,"o":26,"t": "De Mózes azt felelte: Nem volna helyes így cselekednünk, mert undorodnak az egyiptomiak attól, amit mi áldozunk Istenünknek, az ÚRnak. Hiszen, ha azt áldozzuk, amitől undorodnak az egyiptomiak, megköveznek bennünket!"},{"i":1740,"b":1,"c":208,"r":208,"o":27,"t": "El akarunk menni a pusztába háromnapi járóföldre, hogy ott áldozzunk Istenünknek, az ÚRnak, ahogyan megparancsolta nekünk."},{"i":1741,"b":1,"c":208,"r":208,"o":28,"t": "Akkor ezt mondta a fáraó: Én elbocsátalak benneteket, hogy a pusztában áldozzatok Isteneteknek, az ÚRnak. Csak nagyon messze ne menjetek! Könyörögjetek értem!"},{"i":1742,"b":1,"c":209,"r":209,"o":1,"t": "Azután azt mondta az ÚR Mózesnek, hogy menjen be a fáraóhoz, és így beszéljen vele: Így szól az ÚR, a héberek Istene: Bocsásd el népemet, hogy szolgáljon nekem!"},{"i":1743,"b":1,"c":209,"r":209,"o":2,"t": "Mert ha nem akarod elbocsátani, és még mindig visszatartod őket,"},{"i":1744,"b":1,"c":209,"r":209,"o":3,"t": "akkor megveri az ÚR a mezőn levő jószágodat, a lovakat, szamarakat, tevéket, marhákat és juhokat: igen nagy dögvész lesz."},{"i":1745,"b":1,"c":209,"r":209,"o":4,"t": "De különbséget tesz az ÚR Izráel jószága és az egyiptomiak jószága között, és egy sem pusztul el abból, ami Izráel fiaié."},{"i":1746,"b":1,"c":209,"r":209,"o":5,"t": "Határidőt is szabott az ÚR: Holnap cselekszi meg az ÚR mindezt az országban."},{"i":1747,"b":1,"c":209,"r":209,"o":6,"t": "Másnap meg is cselekedte ezt az ÚR, és elhullott az egyiptomiak összes jószága. De Izráel fiainak jószágából egy sem hullott el."},{"i":1748,"b":1,"c":209,"r":209,"o":7,"t": "A fáraó oda is küldött, és kitűnt, hogy Izráel fiainak a jószágából egy sem hullott el. De a fáraó szíve konok maradt, és nem bocsátotta el a népet."},{"i":1749,"b":1,"c":209,"r":209,"o":8,"t": "Ekkor azt mondta az ÚR Mózesnek és Áronnak: Vegyetek egy tele marok kemencekormot, és szórja azt Mózes az ég felé a fáraó szeme láttára!"},{"i":1750,"b":1,"c":209,"r":209,"o":9,"t": "Porfelhővé válik az egész Egyiptom fölött, és hólyagos fekélyeket támaszt az embereken és állatokon egész Egyiptomban."},{"i":1751,"b":1,"c":209,"r":209,"o":10,"t": "Vették azért a kemencekormot, odaálltak a fáraó elé, és Mózes az ég felé szórta azt. Ekkor hólyagos fekélyek támadtak az embereken és állatokon."},{"i":1752,"b":1,"c":209,"r":209,"o":11,"t": "A mágusok már oda sem tudtak állni Mózes elé a fekélyek miatt, mert fekélyek keletkeztek a mágusokon is és minden egyiptomin."},{"i":1753,"b":1,"c":209,"r":209,"o":12,"t": "De megkeményítette az ÚR a fáraó szívét, és nem hallgatott rájuk - ahogyan megmondta az ÚR Mózesnek."},{"i":1754,"b":1,"c":209,"r":209,"o":13,"t": "Ezután azt mondta az ÚR Mózesnek, hogy álljon oda korán reggel a fáraó elé, és ezt mondja neki: Így szól az ÚR, a héberek Istene: Bocsásd el népemet, hogy szolgálhassanak nekem!"},{"i":1755,"b":1,"c":209,"r":209,"o":14,"t": "Mert ezúttal minden csapásomat rád bocsátom, meg szolgáidra és népedre, hogy megtudd: Nincs hozzám hasonló az egész földön!"},{"i":1756,"b":1,"c":209,"r":209,"o":15,"t": "Mert már kinyújtottam a kezemet, és megvertelek téged és népedet dögvésszel úgy, hogy kipusztulhattál volna a földről."},{"i":1757,"b":1,"c":209,"r":209,"o":16,"t": "De mégis megtartottalak, hogy megmutassam neked az erőmet, és hirdessék nevemet az egész földön."},{"i":1758,"b":1,"c":209,"r":209,"o":17,"t": "Ha továbbra is gátolod népemet, és nem bocsátod el,"},{"i":1759,"b":1,"c":209,"r":209,"o":18,"t": "akkor én holnap ilyenkor olyan nagy jégesőt zúdítok le, melyhez hasonló nem volt Egyiptomban alapítása napjától fogva mostanáig."},{"i":1760,"b":1,"c":209,"r":209,"o":19,"t": "Most azért küldj el, hajtasd be jószágodat és mindenedet, ami a mezőn van, mert olyan jégeső szakad minden emberre és állatra, hogy ami a mezőn marad és nem hajtják haza, elpusztul."},{"i":1761,"b":1,"c":209,"r":209,"o":20,"t": "Aki megijedt az ÚR kijelentésétől a fáraó szolgái közül, hazamentette a szolgáit és jószágát."},{"i":1762,"b":1,"c":209,"r":209,"o":21,"t": "Aki azonban nem szívlelte meg az ÚR kijelentését, az a mezőn hagyta szolgáit és jószágát."},{"i":1763,"b":1,"c":209,"r":209,"o":22,"t": "Ekkor azt mondta az ÚR Mózesnek: Nyújtsd ki kezedet az ég felé, hogy essen jégeső egész Egyiptomban emberre, állatra és a mező minden füvére Egyiptom földjén."},{"i":1764,"b":1,"c":209,"r":209,"o":23,"t": "Mózes kinyújtotta a botját az ég felé, az ÚR pedig mennydörgést és jégesőt támasztott&#59; villámok csaptak a földre, és jégesőt zúdított az ÚR Egyiptom földjére."},{"i":1765,"b":1,"c":209,"r":209,"o":24,"t": "Esett a jégeső, és egymást érte a villámlás a jégesőben. Olyan hatalmas volt, amilyen nem volt még Egyiptomban, amióta emberek lakják."},{"i":1766,"b":1,"c":209,"r":209,"o":25,"t": "Elverte a jégeső egész Egyiptomban mindazt, ami a mezőn volt: embert és állatot, a mező minden füvét is elverte a jég, és összetördelte a mező minden fáját."},{"i":1767,"b":1,"c":209,"r":209,"o":26,"t": "Csak Gósen földjén nem volt jégeső, ahol Izráel fiai laktak."},{"i":1768,"b":1,"c":209,"r":209,"o":27,"t": "Ekkor hívatta a fáraó Mózest és Áront, és ezt mondta nekik: Ezúttal vétkeztem! Az ÚR az igaz, én és a népem pedig bűnösök vagyunk."},{"i":1769,"b":1,"c":209,"r":209,"o":28,"t": "Könyörögjetek az ÚRhoz, mert elég volt már a mennydörgésből és a jégesőből. Elbocsátalak benneteket, nem kell tovább itt maradnotok."},{"i":1770,"b":1,"c":209,"r":209,"o":29,"t": "Mózes így felelt neki: Mihelyt kimegyek a városból, fölemelem kezemet az ÚRhoz. Megszűnik a mennydörgés, és nem lesz több jégeső, hogy megtudd: az ÚRé a föld."},{"i":1771,"b":1,"c":209,"r":209,"o":30,"t": "Tudom ugyan, hogy te és szolgáid még mindig nem féltek az ÚRistentől."},{"i":1772,"b":1,"c":209,"r":209,"o":31,"t": "A lent és az árpát elverte a jég, mert az árpa kalászban volt, a len pedig virágzott."},{"i":1773,"b":1,"c":209,"r":209,"o":32,"t": "De a búzát és a tönkölyt nem verte el, mert azok később érnek."},{"i":1774,"b":1,"c":209,"r":209,"o":33,"t": "Amikor eltávozott Mózes a fáraótól, és kiment a városból, fölemelte kezét az ÚRhoz, és megszűnt a mennydörgés meg a jégeső, és eső sem ömlött a földre."},{"i":1775,"b":1,"c":209,"r":209,"o":34,"t": "Látva a fáraó, hogy megszűnt az eső, a jég és a mennydörgés, visszaesett vétkébe, és konok maradt a szíve neki is, meg szolgáinak is."},{"i":1776,"b":1,"c":209,"r":209,"o":35,"t": "Megkeményedett a fáraó szíve, és nem bocsátotta el Izráel fiait - ahogyan megmondta az ÚR Mózes által."},{"i":1777,"b":1,"c":210,"r":210,"o":1,"t": "Azután ezt mondta az ÚR Mózesnek: Menj be a fáraóhoz, mert én tettem keménnyé a szívét, valamint szolgáinak a szívét is, hogy ezeket a jeleket véghezvigyem közöttük."},{"i":1778,"b":1,"c":210,"r":210,"o":2,"t": "Beszéld majd el a fiaidnak és unokáidnak, amit Egyiptommal cselekedtem, és jeleimet is, amelyekkel sújtottam őket. Tudjátok meg ebből, hogy én vagyok az ÚR!"},{"i":1779,"b":1,"c":210,"r":210,"o":3,"t": "Bement tehát Mózes és Áron a fáraóhoz, és ezt mondták neki: Így szól az ÚR, a héberek Istene: Meddig vonakodsz még megalázkodni előttem? Bocsásd el népemet, hogy nekem szolgálhassanak!"},{"i":1780,"b":1,"c":210,"r":210,"o":4,"t": "Mert ha nem akarod elbocsátani népemet, akkor én holnap sáskákat hozok a határodra."},{"i":1781,"b":1,"c":210,"r":210,"o":5,"t": "Úgy ellepik a föld színét, hogy látni sem lehet a földet, és megeszik a maradékot, amelyet a jégeső megkímélt, és így megmaradt nektek. Lerágnak minden fát, amely a mezőn nő."},{"i":1782,"b":1,"c":210,"r":210,"o":6,"t": "Sőt tele lesz velük a házad, összes szolgád háza és minden egyiptomi háza. Nem láttak ilyent a mai napig sem őseid, sem azoknak ősei, amióta ezen a földön laknak. Ezzel megfordult, és kiment a fáraótól."},{"i":1783,"b":1,"c":210,"r":210,"o":7,"t": "A fáraótól megkérdezték szolgái: Meddig lesz még vesztünkre ez az ember? Bocsásd el ezeket az embereket, hogy szolgálhassanak Istenüknek, az ÚRnak! Nem veszed észre, hogy pusztulóban van Egyiptom?"},{"i":1784,"b":1,"c":210,"r":210,"o":8,"t": "Ezért visszavitték Mózest és Áront a fáraó elé, aki így szólt hozzájuk: Menjetek, szolgáljatok Isteneteknek, az ÚRnak! De kik fognak elmenni?"},{"i":1785,"b":1,"c":210,"r":210,"o":9,"t": "A fiatalokkal és öregekkel megyünk, felelte Mózes, fiainkkal és leányainkkal, juhainkkal és marháinkkal megyünk, mert ünnepet ülünk az ÚRnak."},{"i":1786,"b":1,"c":210,"r":210,"o":10,"t": "A fáraó azt mondta nekik: Úgy legyen veletek az ÚR, ahogyan én elbocsátalak benneteket családostul! Vigyázzatok, rosszat akartok!"},{"i":1787,"b":1,"c":210,"r":210,"o":11,"t": "Nem úgy lesz! Csak ti, férfiak, menjetek és szolgáljatok az ÚRnak, hiszen ti is ezt kívántátok! Azzal elkergették őket a fáraó elől."},{"i":1788,"b":1,"c":210,"r":210,"o":12,"t": "Ekkor azt mondta az ÚR Mózesnek: Nyújtsd ki kezedet Egyiptom földje fölé, és jöjjenek föl a sáskák Egyiptom földjére, és egyék le az ország minden füvét, mindazt, amit a jégeső meghagyott!"},{"i":1789,"b":1,"c":210,"r":210,"o":13,"t": "Mózes tehát kinyújtotta a botját Egyiptom földje fölé, és az ÚR keleti szelet hozott az országra egész nap és egész éjjel. Reggel azután meghozta a keleti szél a sáskákat."},{"i":1790,"b":1,"c":210,"r":210,"o":14,"t": "Feljöttek a sáskák Egyiptom egész földjére, és roppant tömegben szálltak le Egyiptom egész területén. Nem volt ilyen sáskajárás sem azelőtt, sem azután."},{"i":1791,"b":1,"c":210,"r":210,"o":15,"t": "Ellepték az egész föld színét, úgyhogy elsötétedett a föld, és leették a föld minden füvét, a fák minden gyümölcsét, amit meghagyott a jégeső. A fákon és a füves mezőkön nem maradt semmi zöld Egyiptom egész területén."},{"i":1792,"b":1,"c":210,"r":210,"o":16,"t": "Ekkor a fáraó sietve hívatta Mózest és Áront, és ezt mondta: Vétkeztem a ti Istenetek, az ÚR ellen és tiellenetek."},{"i":1793,"b":1,"c":210,"r":210,"o":17,"t": "Most azért bocsássátok meg még ez egyszer a vétkemet, és könyörögjetek Istenetekhez, az ÚRhoz, hogy legalább ezt a halált fordítsa el tőlem!"},{"i":1794,"b":1,"c":210,"r":210,"o":18,"t": "Mózes kijött a fáraó elől, és könyörgött az ÚRhoz."},{"i":1795,"b":1,"c":210,"r":210,"o":19,"t": "Az ÚR pedig igen erős nyugati szélre változtatta a szelet, amely fölkapta a sáskákat, és belesodorta a Vörös-tengerbe. Nem maradt egy sáska sem Egyiptom egész területén."},{"i":1796,"b":1,"c":210,"r":210,"o":20,"t": "De az ÚR megkeményítette a fáraó szívét, és nem bocsátotta el Izráel fiait."},{"i":1797,"b":1,"c":210,"r":210,"o":21,"t": "Akkor ezt mondta az ÚR Mózesnek: Nyújtsd ki kezedet az ég felé, és akkor olyan sötétség lesz Egyiptom földjén, hogy tapintani lehet a sötétséget!"},{"i":1798,"b":1,"c":210,"r":210,"o":22,"t": "Mózes kinyújtotta kezét az ég felé, és sűrű sötétség támadt egész Egyiptomban három napig."},{"i":1799,"b":1,"c":210,"r":210,"o":23,"t": "Az emberek nem látták egymást, és három napig senki sem tudott kimozdulni a helyéről. De ahol Izráel fiai laktak, mindenütt világos volt."}]