[{"i":16200,"b":18,"c":2029,"r":2029,"o":4,"t": "De igazságos az ÚR: elvágta a bűnösök kötelét."},{"i":16201,"b":18,"c":2029,"r":2029,"o":5,"t": "Megszégyenülnek, meghátrálnak majd Sion gyűlölői mind."},{"i":16202,"b":18,"c":2029,"r":2029,"o":6,"t": "Olyanok lesznek, mint háztetőn a fű, amely elszárad, mielőtt kitépnék."},{"i":16203,"b":18,"c":2029,"r":2029,"o":7,"t": "Nem szedi marokra az arató, sem ölébe a kévekötő."},{"i":16204,"b":18,"c":2029,"r":2029,"o":8,"t": "Nem mondják az arra járók: Legyen rajtatok az ÚR áldása, áldunk benneteket az ÚR nevében!"},{"i":16205,"b":18,"c":2030,"r":2030,"o":1,"t": "Zarándokének. A mélységből kiáltok hozzád, URam!"},{"i":16206,"b":18,"c":2030,"r":2030,"o":2,"t": "Uram, halld meg szavamat, füled legyen figyelmes könyörgő szavamra!"},{"i":16207,"b":18,"c":2030,"r":2030,"o":3,"t": "Ha a bűnöket számon tartod, URam, Uram, ki marad meg akkor?"},{"i":16208,"b":18,"c":2030,"r":2030,"o":4,"t": "De nálad van a bocsánat, ezért félnek téged."},{"i":16209,"b":18,"c":2030,"r":2030,"o":5,"t": "Várom az URat, várja a lelkem, és bízom ígéretében."},{"i":16210,"b":18,"c":2030,"r":2030,"o":6,"t": "Lelkem várja az Urat, jobban, mint az őrök a reggelt, mint az őrök a reggelt."},{"i":16211,"b":18,"c":2030,"r":2030,"o":7,"t": "Bízzál, Izráel, az ÚRban, mert az ÚRnál van a kegyelem, és gazdag ő, meg tud váltani."},{"i":16212,"b":18,"c":2030,"r":2030,"o":8,"t": "Meg is váltja Izráelt minden bűnéből."},{"i":16213,"b":18,"c":2031,"r":2031,"o":1,"t": "Zarándokének. Dávidé. URam, nem fuvalkodik fel a szívem, nem kevély a tekintetem. Nem törekszem arra, ami túl nagy és elérhetetlen nekem."},{"i":16214,"b":18,"c":2031,"r":2031,"o":2,"t": "Inkább csitítottam, csendesítettem lelkemet, mint anya a gyermekét. Mint a gyermek, olyan most a lelkem."},{"i":16215,"b":18,"c":2031,"r":2031,"o":3,"t": "Bízzál, Izráel, az ÚRban most és mindörökké!"},{"i":16216,"b":18,"c":2032,"r":2032,"o":1,"t": "Zarándokének. Emlékezz, URam, Dávidra, minden viszontagságára!"},{"i":16217,"b":18,"c":2032,"r":2032,"o":2,"t": "Mert esküt tett az ÚRnak, fogadalmat Jákób erős Istenének:"},{"i":16218,"b":18,"c":2032,"r":2032,"o":3,"t": "Nem megyek be addig házamba, nem fekszem le fekvőhelyemre,"},{"i":16219,"b":18,"c":2032,"r":2032,"o":4,"t": "szememet nem hagyom aludni, szempilláimat nyugodni,"},{"i":16220,"b":18,"c":2032,"r":2032,"o":5,"t": "míg nem találok helyet az ÚRnak, lakóhelyet Jákób erős Istenének!"},{"i":16221,"b":18,"c":2032,"r":2032,"o":6,"t": "Hallottuk, hogy a láda Efratában van, és rátaláltunk Jaar mezőin."},{"i":16222,"b":18,"c":2032,"r":2032,"o":7,"t": "Menjünk el lakóhelyére, boruljunk le lába zsámolyánál!"},{"i":16223,"b":18,"c":2032,"r":2032,"o":8,"t": "Indulj el, URam, új lakóhelyedre, te és hatalmad ládája!"},{"i":16224,"b":18,"c":2032,"r":2032,"o":9,"t": "Papjaid öltözzenek igazságba, híveid pedig ujjongjanak!"},{"i":16225,"b":18,"c":2032,"r":2032,"o":10,"t": "A te szolgádért, Dávidért ne fordulj el felkent királyodtól!"},{"i":16226,"b":18,"c":2032,"r":2032,"o":11,"t": "Megesküdött az ÚR Dávidnak igazán, nem másítja azt meg: Véredből való utódot ültetek trónodra."},{"i":16227,"b":18,"c":2032,"r":2032,"o":12,"t": "Ha fiaid megtartják szövetségemet és intelmeimet, amelyekre tanítottam őket, akkor még az ő fiaik is trónodon ülnek mindvégig."},{"i":16228,"b":18,"c":2032,"r":2032,"o":13,"t": "Mert a Siont választotta ki az ÚR, azt kívánta lakóhelyéül:"},{"i":16229,"b":18,"c":2032,"r":2032,"o":14,"t": "Ez lesz lakóhelyem örökre, itt fogok lakni, mert így kívánom!"},{"i":16230,"b":18,"c":2032,"r":2032,"o":15,"t": "Gazdagon megáldom eledelét, szegényeit jól tartom kenyérrel,"},{"i":16231,"b":18,"c":2032,"r":2032,"o":16,"t": "papjait körülveszem szabadításommal, hívei vígan ujjonganak."},{"i":16232,"b":18,"c":2032,"r":2032,"o":17,"t": "Ott növelem meg Dávid hatalmát, gondom lesz felkentem mécsesére."},{"i":16233,"b":18,"c":2032,"r":2032,"o":18,"t": "Ellenségeire szégyent borítok, őrajta azonban ragyogni fog koronája."},{"i":16234,"b":18,"c":2033,"r":2033,"o":1,"t": "Zarándokének. Dávidé. Ó, mily szép és mily gyönyörűséges, ha a testvérek egyetértésben élnek!"},{"i":16235,"b":18,"c":2033,"r":2033,"o":2,"t": "Olyan ez, mint mikor a drága olaj a fejről lecsordul a szakállra, Áron szakállára, amely leér köntöse gallérjára."},{"i":16236,"b":18,"c":2033,"r":2033,"o":3,"t": "Olyan, mint a Hermón harmatja, amely leszáll a Sion hegyére. Csak oda küld az ÚR áldást és életet mindenkor."},{"i":16237,"b":18,"c":2034,"r":2034,"o":1,"t": "Zarándokének. Áldjátok az URat mindnyájan ti, akik az ÚR szolgái vagytok, akik az ÚR házában álltok éjjelente!"},{"i":16238,"b":18,"c":2034,"r":2034,"o":2,"t": "Emeljétek föl kezeteket a szentély felé, és áldjátok az URat!"},{"i":16239,"b":18,"c":2034,"r":2034,"o":3,"t": "Áldjon meg téged a Sionról az ÚR, aki az eget és a földet alkotta!"},{"i":16240,"b":18,"c":2035,"r":2035,"o":1,"t": "Dicsérjétek az URat! Dicsérjétek az ÚR nevét, dicsérjétek az URat, akik szolgái vagytok,"},{"i":16241,"b":18,"c":2035,"r":2035,"o":2,"t": "akik ott álltok az ÚR házában, Istenünk házának udvaraiban!"},{"i":16242,"b":18,"c":2035,"r":2035,"o":3,"t": "Dicsérjétek az URat, mert jó az ÚR, zengjétek nevét, mert az gyönyörűséges!"},{"i":16243,"b":18,"c":2035,"r":2035,"o":4,"t": "Mert magának választotta Jákóbot az ÚR, tulajdonává tette Izráelt."},{"i":16244,"b":18,"c":2035,"r":2035,"o":5,"t": "Tudom én, hogy milyen nagy az ÚR, nagyobb a mi Urunk minden istennél."},{"i":16245,"b":18,"c":2035,"r":2035,"o":6,"t": "Amit csak akar az ÚR, megteszi az égen és a földön és a mélységes tengerekben."},{"i":16246,"b":18,"c":2035,"r":2035,"o":7,"t": "Felhőket hoz fel a föld széléről, villámokat szór, ha esik az eső, szelet bocsát ki kamráiból."},{"i":16247,"b":18,"c":2035,"r":2035,"o":8,"t": "Lesújtott Egyiptom elsőszülötteire, emberre, állatra egyaránt."},{"i":16248,"b":18,"c":2035,"r":2035,"o":9,"t": "Jeleket és csodákat vitt véghez Egyiptomban a fáraón és összes szolgáján."},{"i":16249,"b":18,"c":2035,"r":2035,"o":10,"t": "Sok népet vert meg, hatalmas királyokat ölt meg:"},{"i":16250,"b":18,"c":2035,"r":2035,"o":11,"t": "Szíhón emóri királyt, Ógot, Básán királyát és Kánaán összes királyát."},{"i":16251,"b":18,"c":2035,"r":2035,"o":12,"t": "Országukat örökségül adta, örökségül népének, Izráelnek."},{"i":16252,"b":18,"c":2035,"r":2035,"o":13,"t": "URam, neved örökkévaló, URam, téged fognak emlegetni nemzedékről nemzedékre."},{"i":16253,"b":18,"c":2035,"r":2035,"o":14,"t": "Mert igazságot szolgáltat népének az ÚR, és megkönyörül szolgáin."},{"i":16254,"b":18,"c":2035,"r":2035,"o":15,"t": "A pogányok bálványai ezüstből és aranyból vannak, emberi kéz csinálmányai."},{"i":16255,"b":18,"c":2035,"r":2035,"o":16,"t": "Van szájuk, de nem beszélnek, van szemük, de nem látnak,"},{"i":16256,"b":18,"c":2035,"r":2035,"o":17,"t": "van fülük, de nem hallanak, lehelet sincs szájukban."},{"i":16257,"b":18,"c":2035,"r":2035,"o":18,"t": "Hozzájuk hasonlók lesznek készítőik, és mindazok, akik bennük bíznak."},{"i":16258,"b":18,"c":2035,"r":2035,"o":19,"t": "Izráel háza, áldjad az URat! Áron háza, áldjad az URat!"},{"i":16259,"b":18,"c":2035,"r":2035,"o":20,"t": "Lévi háza, áldjad az URat! Akik csak félitek az URat, áldjátok az URat!"},{"i":16260,"b":18,"c":2035,"r":2035,"o":21,"t": "Áldott az ÚR a Sionon, aki Jeruzsálemben lakik. Dicsérjétek az URat!"},{"i":16261,"b":18,"c":2036,"r":2036,"o":1,"t": "Adjatok hálát az ÚRnak, mert jó, mert örökké tart szeretete!"},{"i":16262,"b":18,"c":2036,"r":2036,"o":2,"t": "Adjatok hálát az istenek Istenének, mert örökké tart szeretete!"},{"i":16263,"b":18,"c":2036,"r":2036,"o":3,"t": "Adjatok hálát az urak Urának, mert örökké tart szeretete!"},{"i":16264,"b":18,"c":2036,"r":2036,"o":4,"t": "Nagy csodákat művel egymaga, mert örökké tart szeretete."},{"i":16265,"b":18,"c":2036,"r":2036,"o":5,"t": "Bölcsen alkotta meg az eget, mert örökké tart szeretete."},{"i":16266,"b":18,"c":2036,"r":2036,"o":6,"t": "A földet a víz fölé terítette, mert örökké tart szeretete."},{"i":16267,"b":18,"c":2036,"r":2036,"o":7,"t": "Megalkotta a nagy égitesteket, mert örökké tart szeretete,"},{"i":16268,"b":18,"c":2036,"r":2036,"o":8,"t": "a napot, hogy uralkodjék nappal, mert örökké tart szeretete,"},{"i":16269,"b":18,"c":2036,"r":2036,"o":9,"t": "a holdat és a csillagokat, hogy uralkodjanak éjjel, mert örökké tart szeretete."},{"i":16270,"b":18,"c":2036,"r":2036,"o":10,"t": "Lesújtott Egyiptom elsőszülötteire, mert örökké tart szeretete."},{"i":16271,"b":18,"c":2036,"r":2036,"o":11,"t": "Kihozta onnan Izráelt, mert örökké tart szeretete,"},{"i":16272,"b":18,"c":2036,"r":2036,"o":12,"t": "erős kézzel és kinyújtott karral, mert örökké tart szeretete."},{"i":16273,"b":18,"c":2036,"r":2036,"o":13,"t": "Kettéhasította a Vörös-tengert, mert örökké tart szeretete,"},{"i":16274,"b":18,"c":2036,"r":2036,"o":14,"t": "átvezette rajta Izráelt, mert örökké tart szeretete."},{"i":16275,"b":18,"c":2036,"r":2036,"o":15,"t": "De a fáraót és seregét a Vörös-tengerbe szorította, mert örökké tart szeretete."},{"i":16276,"b":18,"c":2036,"r":2036,"o":16,"t": "Vezette népét a pusztában, mert örökké tart szeretete."},{"i":16277,"b":18,"c":2036,"r":2036,"o":17,"t": "Nagy királyokat vert meg, mert örökké tart szeretete,"},{"i":16278,"b":18,"c":2036,"r":2036,"o":18,"t": "dicső királyokat ölt meg, mert örökké tart szeretete:"},{"i":16279,"b":18,"c":2036,"r":2036,"o":19,"t": "Szíhón emóri királyt, mert örökké tart szeretete,"},{"i":16280,"b":18,"c":2036,"r":2036,"o":20,"t": "és Ógot, Básán királyát, mert örökké tart szeretete."},{"i":16281,"b":18,"c":2036,"r":2036,"o":21,"t": "Odaadta országukat örökségül, mert örökké tart szeretete,"},{"i":16282,"b":18,"c":2036,"r":2036,"o":22,"t": "örökségül szolgájának, Izráelnek, mert örökké tart szeretete."},{"i":16283,"b":18,"c":2036,"r":2036,"o":23,"t": "Gondolt ránk megaláztatásunkban, mert örökké tart szeretete."},{"i":16284,"b":18,"c":2036,"r":2036,"o":24,"t": "Megszabadított ellenségeinktől, mert örökké tart szeretete."},{"i":16285,"b":18,"c":2036,"r":2036,"o":25,"t": "Ő ad eledelt minden élőlénynek, mert örökké tart szeretete."},{"i":16286,"b":18,"c":2036,"r":2036,"o":26,"t": "Adjatok hálát a menny Istenének, mert örökké tart szeretete!"},{"i":16287,"b":18,"c":2037,"r":2037,"o":1,"t": "Amikor Babilon folyói mellett laktunk, sírtunk, ha a Sionra gondoltunk."},{"i":16288,"b":18,"c":2037,"r":2037,"o":2,"t": "Az ott levő fűzfákra akasztottuk hárfáinkat."},{"i":16289,"b":18,"c":2037,"r":2037,"o":3,"t": "Mert akik elhurcoltak minket, énekszót követeltek tőlünk, és akik sanyargattak, öröméneket: Énekeljetek nekünk a Sion-énekekből!"},{"i":16290,"b":18,"c":2037,"r":2037,"o":4,"t": "Hogyan énekelhetnénk éneket az ÚRról idegen földön?"},{"i":16291,"b":18,"c":2037,"r":2037,"o":5,"t": "Ha megfeledkezem rólad, Jeruzsálem, bénuljon meg a jobb kezem!"},{"i":16292,"b":18,"c":2037,"r":2037,"o":6,"t": "Nyelvem ragadjon az ínyemhez, ha nem emlékezem rád, ha nem Jeruzsálemet tartom legfőbb örömömnek!"},{"i":16293,"b":18,"c":2037,"r":2037,"o":7,"t": "Emlékezz, URam, az edómiakra, akik ezt mondták Jeruzsálem napján: Romboljátok le, romboljátok le, egészen az alapjáig!"},{"i":16294,"b":18,"c":2037,"r":2037,"o":8,"t": "Babilon pusztulásra méltó népe! Boldog lesz, aki megfizet neked azért, amit velünk elkövettél."},{"i":16295,"b":18,"c":2037,"r":2037,"o":9,"t": "Boldog lesz, aki megragadja, és a sziklához csapja csecsemőidet!"},{"i":16296,"b":18,"c":2038,"r":2038,"o":1,"t": "Dávidé. Magasztallak, URam, teljes szívemből, istenekkel szemben is csak rólad énekelek!"},{"i":16297,"b":18,"c":2038,"r":2038,"o":2,"t": "Leborulok szent templomodban, és magasztalom nevedet hűséges szeretetedért, mert mindennél magasztosabbá tetted nevedet és beszédedet."},{"i":16298,"b":18,"c":2038,"r":2038,"o":3,"t": "Amikor kiáltottam, meghallgattál engem, bátorítottál, lelkembe erőt öntöttél."},{"i":16299,"b":18,"c":2038,"r":2038,"o":4,"t": "Téged magasztal, URam, a föld minden királya, amikor meghallják szád mondásait."}]