[{"i":1000,"b":0,"c":134,"r":134,"o":21,"t": "\"Ovi su ljudi dobre volje; neka ostanu s nama u zemlji, neka po njoj hode. Zemlja će im biti otvorena u svoj svojoj širini. Kćeri ćemo njihove uzimati za žene, a kćeri ćemo svoje njima davati.\""},{"i":1001,"b":0,"c":134,"r":134,"o":22,"t": "Ali ovi ljudi ne pristaju ostati s nama i postati jedan narod, osim pod ovim uvjetom: da se obreže svaki muškarac među nama kao što su oni sami obrezani."},{"i":1002,"b":0,"c":134,"r":134,"o":23,"t": "Neće li njihova stada, njihova imovina, sva njihova stoka biti naša? Pristanimo im samo, pa će ostati s nama.\""},{"i":1003,"b":0,"c":134,"r":134,"o":24,"t": "Hamora i njegova sina Šekema poslušaše svi koji su ulazili na vrata grada, i obrezaše se svi muškarci."},{"i":1004,"b":0,"c":134,"r":134,"o":25,"t": "Trećeg dana, dok su oni još bili u bolovima, dva sina Jakovljeva, Šimun i Levi, Dinina braća, uzeše svaki svoj mač i iznenada navališe na grad te pobiše sve muškarce."},{"i":1005,"b":0,"c":134,"r":134,"o":26,"t": "Hamora i njegova sina Šekema posjekoše oštricom mača, Dinu odvedoše iz Šekemove kuće i odoše."},{"i":1006,"b":0,"c":134,"r":134,"o":27,"t": "Ostali Jakovljevi sinovi navališe na pobijene i opljačkaše grad, jer im je bila obeščašćena sestra."},{"i":1007,"b":0,"c":134,"r":134,"o":28,"t": "Odnijeli su sitnu i krupnu stoku, magarce i sve što je bilo u gradu i po polju."},{"i":1008,"b":0,"c":134,"r":134,"o":29,"t": "Sve su im bogatstvo oteli, djecu i žene zarobili i oplijenili sve što se nalazilo u kućama."},{"i":1009,"b":0,"c":134,"r":134,"o":30,"t": "Tada Jakov reče Šimunu i Leviju: \"Uvalili ste me u neprilike, omrazili ste me stanovnicima ove zemlje, Kanaanima i Perižanima. Malobrojni smo, pa će se skupiti protiv mene, pobiti me i bit ću istrijebljen ja i moj dom.\""},{"i":1010,"b":0,"c":134,"r":134,"o":31,"t": "Oni odgovoriše: \"Zar da se s našom sestrom postupa kao s bludnicom?\""},{"i":1011,"b":0,"c":135,"r":135,"o":1,"t": "Tada Bog reče Jakovu: \"Ustani! Idi u Betel i ondje se nastani. Sagradi ondje žrtvenik Bogu koji ti se objavio kad si bježao od svoga brata Ezava.\""},{"i":1012,"b":0,"c":135,"r":135,"o":2,"t": "Tada Jakov reče svojoj obitelji i svima koji su bili s njim: \"Uklonite tuđe bogove koji su među vama, očistite se i preobucite se."},{"i":1013,"b":0,"c":135,"r":135,"o":3,"t": "Hajdemo gore u Betel! Ondje ću sagraditi žrtvenik Bogu koji me uslišio u dan moje nevolje i bio sa mnom na putu kojim sam išao.\""},{"i":1014,"b":0,"c":135,"r":135,"o":4,"t": "Predadoše Jakovu sve tuđe bogove koje su imali u posjedu i naušnice što su im bile o ušima, a Jakov ih zakopa pod hrastom koji je kod Šekema."},{"i":1015,"b":0,"c":135,"r":135,"o":5,"t": "Onda krenuše, ali strah Božji spopade gradove unaokolo, te ne progoniše sinove Jakovljeve."},{"i":1016,"b":0,"c":135,"r":135,"o":6,"t": "Tako Jakov dođe u Luz, koji je u zemlji kanaanskoj – to je Betel – on i sav narod koji je bio s njim."},{"i":1017,"b":0,"c":135,"r":135,"o":7,"t": "Ondje je sagradio žrtvenik i nazvao ono mjesto El Betel, jer mu se ondje objavio Bog kad je bježao od svoga brata."},{"i":1018,"b":0,"c":135,"r":135,"o":8,"t": "Uto umrije Debora, Rebekina dojilja, i bi pokopana pod hrastom niže Betela. Zato se ono mjesto prozva Hrastoplakalica."},{"i":1019,"b":0,"c":135,"r":135,"o":9,"t": "Bog se opet javi Jakovu kad se vraćao iz Padan Arama i blagoslovi ga."},{"i":1020,"b":0,"c":135,"r":135,"o":10,"t": "Bog mu reče: \"Ime ti je Jakov, ali se više nećeš zvati Jakov, nego će ti ime biti Izrael.\" Tako mu nadjenu ime Izrael."},{"i":1021,"b":0,"c":135,"r":135,"o":11,"t": "Još mu reče Bog: \"Ja sam El Šadaj, plodnim te učiniti i umnožiti. Narod će od tebe nastati, zajednica naroda, i kraljevi će iz tebe izaći."},{"i":1022,"b":0,"c":135,"r":135,"o":12,"t": "Zemlju što sam je dao Abrahamu i Izaku, tebi je dajem, i tvojem potomstvu poslije tebe dat ću zemlju ovu.\""},{"i":1023,"b":0,"c":135,"r":135,"o":13,"t": "Potom se Bog uzdignu od njega na mjesto gdje je s njime govorio."},{"i":1024,"b":0,"c":135,"r":135,"o":14,"t": "Jakov podiže stup na mjestu gdje je s njime govorio, kameni stup; po njemu izli ljevanicu i ulje."},{"i":1025,"b":0,"c":135,"r":135,"o":15,"t": "I Jakov prozva Betel onaj predjelak na kojem mu je Bog govorio."},{"i":1026,"b":0,"c":135,"r":135,"o":16,"t": "Onda krenuše iz Betela. Još je bilo podosta puta do Efrate kad se Rahela porodi, i to s teškim mukama."},{"i":1027,"b":0,"c":135,"r":135,"o":17,"t": "A kad su je obuzeli teški porođajni bolovi, reče joj primalja: \"Ne boj se, i ovo je sin!\""},{"i":1028,"b":0,"c":135,"r":135,"o":18,"t": "Kad je izdisala – jer umirala je – nadjenu mu ime Ben Oni, ali mu otac nadjenu ime Benjamin."},{"i":1029,"b":0,"c":135,"r":135,"o":19,"t": "Rahela umrije i bi pokopana na putu u Efratu, to jest Betlehem."},{"i":1030,"b":0,"c":135,"r":135,"o":20,"t": "Jakov podiže stup na njezinu grobu; to je Rahelin nadgrobni stup, koji stoji i danas."},{"i":1031,"b":0,"c":135,"r":135,"o":21,"t": "Izrael krenu dalje i razape svoj šator s onu stranu Migdal Edera."},{"i":1032,"b":0,"c":135,"r":135,"o":22,"t": "Dok je Izrael boravio u onom kraju, ode Ruben i leže s Bilhom, inoćom svoga oca. Izrael je za to čuo. Jakovljevih je sinova bilo dvanaest."},{"i":1033,"b":0,"c":135,"r":135,"o":23,"t": "Sinovi Leini: Jakovljev prvenac Ruben, pa Šimun, Levi, Juda, Jisakar i Zebulun."},{"i":1034,"b":0,"c":135,"r":135,"o":24,"t": "Sinovi Rahelini: Josip i Benjamin."},{"i":1035,"b":0,"c":135,"r":135,"o":25,"t": "Sinovi Rahelina sluškinje Bilhe: Dan i Naftali."},{"i":1036,"b":0,"c":135,"r":135,"o":26,"t": "Sinovi Leine sluškinje Zilpe: Gad i Ašer. To su sinovi koji su se Jakovu rodili u Padan Aramu."},{"i":1037,"b":0,"c":135,"r":135,"o":27,"t": "Jakov dođe k svome ocu Izaku u Mamre, u Kirjat Arbu – to je Hebron – gdje su Abraham i Izak boravili."},{"i":1038,"b":0,"c":135,"r":135,"o":28,"t": "Izak poživje sto i osamdeset godina."},{"i":1039,"b":0,"c":135,"r":135,"o":29,"t": "Potom Izak izdahnu. Umrije u dubokoj starosti, sit života, te bi pridružen svojim precima. Njegovi ga sinovi Ezav i Jakov pokopaše."},{"i":1040,"b":0,"c":136,"r":136,"o":1,"t": "Ovo je potomstvo Ezava, to jest Edoma."},{"i":1041,"b":0,"c":136,"r":136,"o":2,"t": "Ezav se oženio Kanaankama: Adom, kćerju Hetita Elona, i Oholibamom, kćerju Aninom, sina Horita Sibeona,"},{"i":1042,"b":0,"c":136,"r":136,"o":3,"t": "i Basematom, Jišmaelovom kćerju, sestrom Nebajotovom."},{"i":1043,"b":0,"c":136,"r":136,"o":4,"t": "Ada rodi Ezavu Elifaza, Basemat Reuela,"},{"i":1044,"b":0,"c":136,"r":136,"o":5,"t": "a Oholibama rodi Jeuša, Jalama i Koraha. To su Ezavovi sinovi što mu se rodiše u zemlji kanaanskoj."},{"i":1045,"b":0,"c":136,"r":136,"o":6,"t": "Ezav uze svoje žene, svoje sinove i svoje kćeri, sve ljude svoga doma, svoju stoku i sve životinje što ih je imao, sve što je stekao u zemlji kanaanskoj, i ode u drugu zemlju, daleko od svoga brata Jakova."},{"i":1046,"b":0,"c":136,"r":136,"o":7,"t": "Jer je njihovo bogatstvo bilo preveliko da bi mogli zajedno živjeti, a zemlja u kojoj su boravili ne mogaše ih više podnositi zbog njihova blaga."},{"i":1047,"b":0,"c":136,"r":136,"o":8,"t": "Tako se Ezav nastani u gori Seiru. Ezav je Edom."},{"i":1048,"b":0,"c":136,"r":136,"o":9,"t": "Ovo je potomstvo Ezava, oca edomskoga, u gori Seiru."},{"i":1049,"b":0,"c":136,"r":136,"o":10,"t": "Ovo su imena Ezavovih sinova: Elifaz, sin Ezavove žene Ade, i Reuel, sin Ezavove žene Basemate."},{"i":1050,"b":0,"c":136,"r":136,"o":11,"t": "Elifazovi su sinovi bili: Teman, Omar, Sefo, Gatam i Kenaz."},{"i":1051,"b":0,"c":136,"r":136,"o":12,"t": "A Timna, inoča Ezavova sina Elifaza, rodi mu Amaleka. To su sinovi Ezavove žene Ade."},{"i":1052,"b":0,"c":136,"r":136,"o":13,"t": "Reuelovi su sinovi bili: Nahat, Zerah, Šama i Miza. To su sinovi Ezavove žene Basemate."},{"i":1053,"b":0,"c":136,"r":136,"o":14,"t": "A ovo su sinovi Ezavove žene Oholibame, kćeri Anine, sina Sibeonova: ona rodi Ezavu Jeuša, Jalama i Koraha."},{"i":1054,"b":0,"c":136,"r":136,"o":15,"t": "Ovo su glavari Ezavovih sinova. Sinova Ezavova prvorođenca Elifaza bili su glavari: Teman, Omar, Sefo, Kenaz,"},{"i":1055,"b":0,"c":136,"r":136,"o":16,"t": "Gatam i Amalek. To su glavari Elifazovi u zemlji edomskoj; to su sinovi Adini."},{"i":1056,"b":0,"c":136,"r":136,"o":17,"t": "A ovo su sinovi Ezavova sina Reuela: glavari Nahat, Zerah, Šama i Miza. To su glavari Reuelovi u zemlji edomskoj; to su sinovi Ezavove žene Basemate."},{"i":1057,"b":0,"c":136,"r":136,"o":18,"t": "A ovo su sinovi Ezavove žene Oholibame: glavari Jeuš, Jalam i Korah. To su glavari Oholibamini, kćeri Anine, žene Ezavove."},{"i":1058,"b":0,"c":136,"r":136,"o":19,"t": "To su sinovi Ezavovi i to su njihovi glavari. To je Edom."},{"i":1059,"b":0,"c":136,"r":136,"o":20,"t": "Ovo su sinovi Horita Seira, domorodaca one zemlje: Lotan, Šobal, Sibeon, Ana,"},{"i":1060,"b":0,"c":136,"r":136,"o":21,"t": "Dison, Eser i Disan. To su glavari Horita, sinovi Seirovi, u zemlji edomskoj."},{"i":1061,"b":0,"c":136,"r":136,"o":22,"t": "Sinovi Lotanovi bijahu: Hori i Hemam; a Lotanova sestra bila je Timna."},{"i":1062,"b":0,"c":136,"r":136,"o":23,"t": "Ovo su sinovi Šobalovi: Alvan, Manahat, Ebal, Šefo i Onam."},{"i":1063,"b":0,"c":136,"r":136,"o":24,"t": "Ovo su sinovi Sibeonovi: Aja i Ana. To je onaj Ana koji je pronašao tople izvore u pustinji kad je pasao magarce svoga oca Sibeona."},{"i":1064,"b":0,"c":136,"r":136,"o":25,"t": "Ovo su djeca Anina: Dišon i Oholibama, kći Anina."},{"i":1065,"b":0,"c":136,"r":136,"o":26,"t": "Ovo su sinovi Dišonovi: Hemdan, Ešban, Jitran i Keran."},{"i":1066,"b":0,"c":136,"r":136,"o":27,"t": "Ovo su sinovi Eserovi: Bilhan, Zavan i Akan."},{"i":1067,"b":0,"c":136,"r":136,"o":28,"t": "Ovo su sinovi Dišanovi: Us i Aran."},{"i":1068,"b":0,"c":136,"r":136,"o":29,"t": "Ovo su glavari Horita: glavar Lotan, glavar Šobal, glavar Sibeon, glavar Ana,"},{"i":1069,"b":0,"c":136,"r":136,"o":30,"t": "glavar Dišon, glavar Eser, glavar Dišan. To su glavari Horita, po njihovim rodovima, u zemlji Seiru."},{"i":1070,"b":0,"c":136,"r":136,"o":31,"t": "Ovo su kraljevi koji su vladali zemljom edomskom prije negoli je zavladao kralj nad sinovima Izraelovim."},{"i":1071,"b":0,"c":136,"r":136,"o":32,"t": "U Edomu je vladao Bela, sin Beorov, a ime je njegovu gradu bilo Dinhaba."},{"i":1072,"b":0,"c":136,"r":136,"o":33,"t": "Kad je Bela umro, zakralji se mjesto njega Jobab, sin Zerahov, iz Bosre."},{"i":1073,"b":0,"c":136,"r":136,"o":34,"t": "Kad je Jobab umro, zakralji se mjesto njega Hušam iz zemlje Temanove."},{"i":1074,"b":0,"c":136,"r":136,"o":35,"t": "Kad je Hušam umro, zakralji se mjesto njega Hadad, sin Bedadov, koji je potukao Midjance na Moapskom polju; a ime je njegovu gradu bilo Avit."},{"i":1075,"b":0,"c":136,"r":136,"o":36,"t": "Kad je Hadad umro, zakralji se mjesto njega Samla iz Masreke."},{"i":1076,"b":0,"c":136,"r":136,"o":37,"t": "Kad je Samla umro, zakralji se mjesto njega Šaul iz Rehobot Nahara."},{"i":1077,"b":0,"c":136,"r":136,"o":38,"t": "Kad je Šaul umro, zakralji se mjesto njega Baal Hanan, sin Akborov."},{"i":1078,"b":0,"c":136,"r":136,"o":39,"t": "Kad je umro Baal Hanan, sin Akborov, zakralji se mjesto njega Hadad; a ime je njegovu gradu bilo Pau. Njegova se žena zvala Mehetabela, kći Matredova, kćeri Me Zahaba."},{"i":1079,"b":0,"c":136,"r":136,"o":40,"t": "Ovo su imena Ezavovih glavara, po njihovim rodovima i mjestima, kako se zovu: glavar Timna, glavar Alva, glavar Jetet,"},{"i":1080,"b":0,"c":136,"r":136,"o":41,"t": "glavar Oholibama, glavar Ela, glavar Pinon,"},{"i":1081,"b":0,"c":136,"r":136,"o":42,"t": "glavar Kenaz, glavar Teman, glavar Mibzar,"},{"i":1082,"b":0,"c":136,"r":136,"o":43,"t": "glavar Magdiel, glavar Iram. To su glavari Edomovi, po njihovim naseljima, u zemlji koju su zaposjeli. To je Ezav, otac Edomov."},{"i":1083,"b":0,"c":137,"r":137,"o":1,"t": "Jakov se nastani u zemlji u kojoj je njegov otac boravio, u zemlji kanaanskoj."},{"i":1084,"b":0,"c":137,"r":137,"o":2,"t": "Ovo je povijest Jakovljeva. Josipu je bilo sedamnaest godina. Pasao je stoku sa svojom braćom, još kao mladić, sa sinovima Bilhe i Zilpe, ženama svoga oca, i Josip je donosio svome ocu zle glasove o njima."},{"i":1085,"b":0,"c":137,"r":137,"o":3,"t": "Izrael je ljubio Josipa više nego sve svoje sinove, jer mu se rodio u starosti, i dao mu je napraviti dugu haljinu."},{"i":1086,"b":0,"c":137,"r":137,"o":4,"t": "Kad njegova braća vidješe da ga otac ljubi više nego sve njih, zamrze ga i nisu s njime mogli prijateljski razgovarati."},{"i":1087,"b":0,"c":137,"r":137,"o":5,"t": "Jednom Josip usni san te ga ispripovjedi svojoj braći, a oni ga još više zamrzeše."},{"i":1088,"b":0,"c":137,"r":137,"o":6,"t": "Reče im: \"Poslušajte san što sam ga usnio:"},{"i":1089,"b":0,"c":137,"r":137,"o":7,"t": "činilo mi se da vežemo snopove u polju, i gle, moj se snop uspravi i stajaše, a vaši se snopovi skupiše unaokolo i pokloniše se mome snopu.\""},{"i":1090,"b":0,"c":137,"r":137,"o":8,"t": "Njegova mu braća odgovoriše: \"Zar ćeš ti kraljevati nad nama? Ili ćeš nam ti biti gospodar?\" I još ga više zamrzeše zbog njegovih snova i riječi."},{"i":1091,"b":0,"c":137,"r":137,"o":9,"t": "Onda usni drugi san i ispripovjedi ga svojoj braći. Reče: \"Usnio sam još jedan san, i gle, sunce, mjesec i jedanaest zvijezda klanjahu mi se.\""},{"i":1092,"b":0,"c":137,"r":137,"o":10,"t": "Ispripovjedi to svome ocu i svojoj braći, a otac ga ukori i reče mu: \"Kakav je to san što si ga usnio! Zar ćemo ja, tvoja majka i tvoja braća doći i pokloniti se do zemlje pred tobom?\""},{"i":1093,"b":0,"c":137,"r":137,"o":11,"t": "Njegova su mu braća zavidjela, a njegov je otac zadržao tu stvar u svome srcu."},{"i":1094,"b":0,"c":137,"r":137,"o":12,"t": "Njegova braća odu u Šekem napasati stoku svoga oca."},{"i":1095,"b":0,"c":137,"r":137,"o":13,"t": "Izrael reče Josipu: \"Tvoja braća pasu u Šekemu. Hajde da te pošaljem k njima.\" On mu odgovori: \"Evo me!\""},{"i":1096,"b":0,"c":137,"r":137,"o":14,"t": "Reče mu: \"Idi, pogledaj kako su tvoja braća i kako je stoka, pa mi donesi vijest.\" Tako ga posla iz doline Hebrona i on dođe u Šekem."},{"i":1097,"b":0,"c":137,"r":137,"o":15,"t": "Neki čovjek ga nađe kako luta poljem, pa ga upita: \"Što tražiš?\""},{"i":1098,"b":0,"c":137,"r":137,"o":16,"t": "On odgovori: \"Tražim svoju braću. Reci mi, molim te, gdje oni pasu."},{"i":1099,"b":0,"c":137,"r":137,"o":17,"t": "Čovjek reče: \"Otišli su odavde, jer sam ih čuo gdje govore: 'Hajdemo u Dotan.'\" I Josip ode za svojom braćom i nađe ih u Dotanu."}]