[{"i":3400,"b":2,"c":322,"r":322,"o":33,"t": "Kterýž jsem vás vyvedl z země Egyptské, abych vám byl za Boha: Já jsem Hospodin."},{"i":3401,"b":2,"c":323,"r":323,"o":1,"t": "Mluvil opět Hospodin Mojžíšovi, řka:"},{"i":3402,"b":2,"c":323,"r":323,"o":2,"t": "Mluv k synům Izraelským a rci jim: Slavnosti Hospodinovy, kteréž nazývati budete shromáždění svatá, tyto jsou slavnosti mé:"},{"i":3403,"b":2,"c":323,"r":323,"o":3,"t": "Šest dní dělati budete, dne pak sedmého sobota odpočinutí jest, shromáždění svaté bude. Žádného díla nedělejte, nebo jest sobota Hospodinova, ve všech příbytcích vašich."},{"i":3404,"b":2,"c":323,"r":323,"o":4,"t": "Protož tyto jsou slavnosti Hospodinovy, shromáždění svatá, kteréž slaviti budete v časy jich určité:"},{"i":3405,"b":2,"c":323,"r":323,"o":5,"t": "Měsíce prvního, čtrnáctého dne téhož měsíce u večer bude Fáze Hospodinovo."},{"i":3406,"b":2,"c":323,"r":323,"o":6,"t": "A patnáctého dne téhož měsíce svátek přesnic bude Hospodinu; za sedm dní přesné chleby jísti budete."},{"i":3407,"b":2,"c":323,"r":323,"o":7,"t": "Dne prvního sbor svatý míti budete; žádného díla robotného nebudete dělati."},{"i":3408,"b":2,"c":323,"r":323,"o":8,"t": "Ale obětovati budete obět ohnivou Hospodinu za sedm dní. Dne také sedmého sbor svatý bude; žádného díla robotného nebudete dělati."},{"i":3409,"b":2,"c":323,"r":323,"o":9,"t": "I mluvil Hospodin k Mojžíšovi, řka:"},{"i":3410,"b":2,"c":323,"r":323,"o":10,"t": "Mluv k synům Izraelským a rci jim: Když vejdete do země, kterouž já dávám vám, a žíti budete obilí její, tedy přinesete snopek prvotiny žně vaší k knězi."},{"i":3411,"b":2,"c":323,"r":323,"o":11,"t": "Kterýž obraceti bude sem i tam snopek ten před Hospodinem, aby byl příjemnou obětí za vás; nazejtří po sobotě obraceti jej bude kněz."},{"i":3412,"b":2,"c":323,"r":323,"o":12,"t": "Kterého dne obraceti budete snopek ten, téhož zabijete beránka ročního bez poškvrny v obět zápalnou Hospodinu."},{"i":3413,"b":2,"c":323,"r":323,"o":13,"t": "Též i obět suchou jeho, dvě desetiny mouky bělné olejem zadělané, v obět ohnivou Hospodinu u vůni příjemnou, a mokrou obět jeho, vína čtvrtý díl míry hin."},{"i":3414,"b":2,"c":323,"r":323,"o":14,"t": "Chleba pak, ani pražmy, ani zrní vymnutého nebudete jísti, až právě do toho dne, když obětovati budete obět Bohu svému. Ustanovení to věčné bude v pronárodech vašich, ve všech příbytcích vašich."},{"i":3415,"b":2,"c":323,"r":323,"o":15,"t": "Počtete sobě také od prvního dne po sobotě, ode dne, v němž jste obětovali snopek sem i tam obracení, (plných sedm téhodnů ať jest),"},{"i":3416,"b":2,"c":323,"r":323,"o":16,"t": "Až do prvního dne po sedmém téhodni, sečtete padesáte dní, a tehdy obětovati budete novou obět suchou Hospodinu."},{"i":3417,"b":2,"c":323,"r":323,"o":17,"t": "Z příbytků svých přinesete chleby sem i tam obracení, dva bochníky ze dvou desetin mouky bělné budou; kvašené je upečete, prvotiny jsou Hospodinu."},{"i":3418,"b":2,"c":323,"r":323,"o":18,"t": "A s tím chlebem obětovati budete sedm beránků ročních bez vady, a volka mladého jednoho, a skopce dva; obět zápalná budou Hospodinu, s obětmi svými suchými i mokrými, obět ohnivá vůně spokojující Hospodina."},{"i":3419,"b":2,"c":323,"r":323,"o":19,"t": "Zabijete také kozla jednoho za hřích, a dva beránky roční k oběti pokojné."},{"i":3420,"b":2,"c":323,"r":323,"o":20,"t": "I bude je kněz sem i tam obraceti s chleby prvotin v obět sem i tam obracení před Hospodinem, i s těmi dvěma beránky; a budou svaté věci Hospodinu, a dostanou se knězi."},{"i":3421,"b":2,"c":323,"r":323,"o":21,"t": "I vyhlásíte v ten den slavnost, shromáždění svaté míti budete, žádného díla robotného nebudete dělati. Ustanovení to bude věčné ve všech příbytcích vašich, v pronárodech vašich."},{"i":3422,"b":2,"c":323,"r":323,"o":22,"t": "A když budete žíti obilé krajiny vaší, nesežneš všeho až do konce pole svého, a pozůstalých klasů po žni své nebudeš sbírati; chudému a příchozímu zanecháš jich: Já jsem Hospodin Bůh váš."},{"i":3423,"b":2,"c":323,"r":323,"o":23,"t": "Mluvil ještě Hospodin k Mojžíšovi, řka:"},{"i":3424,"b":2,"c":323,"r":323,"o":24,"t": "Mluv synům Izraelským takto: Měsíce sedmého, v první den téhož měsíce, budete míti odpočinutí, památku troubení, shromáždění svaté držíce."},{"i":3425,"b":2,"c":323,"r":323,"o":25,"t": "Žádného díla robotného nebudete dělati, a budete obětovati obět ohnivou Hospodinu."},{"i":3426,"b":2,"c":323,"r":323,"o":26,"t": "Mluvil také Hospodin k Mojžíšovi, řka:"},{"i":3427,"b":2,"c":323,"r":323,"o":27,"t": "Desátý pak den každého měsíce sedmého den očišťování jest. Shromáždění svaté míti budete, a ponižovati budete životů svých, a obětovati obět ohnivou Hospodinu."},{"i":3428,"b":2,"c":323,"r":323,"o":28,"t": "Žádného díla nebudete dělati v ten den; nebo den očišťování jest, k očišťování vás před Hospodinem Bohem vaším."},{"i":3429,"b":2,"c":323,"r":323,"o":29,"t": "A všeliká duše, kteráž by neponižovala se toho dne, vyhlazena bude z lidu svého."},{"i":3430,"b":2,"c":323,"r":323,"o":30,"t": "Kdož by koli dílo nějaké dělal toho dne, zatratím člověka toho z lidu jeho."},{"i":3431,"b":2,"c":323,"r":323,"o":31,"t": "Žádného díla nedělejte. Ustanovení to bude věčné v pronárodech vašich, ve všech příbytcích vašich."},{"i":3432,"b":2,"c":323,"r":323,"o":32,"t": "Sobotu odpočinutí míti budete, když ponižovati budete duší svých, devátého dne téhož měsíce u večer; od večera až do druhého večera držeti budete sobotu svou."},{"i":3433,"b":2,"c":323,"r":323,"o":33,"t": "Mluvil také Hospodin k Mojžíšovi, řka:"},{"i":3434,"b":2,"c":323,"r":323,"o":34,"t": "Mluv synům Izraelským a rci: Každého patnáctého dne měsíce sedmého slavnost stánků za sedm dní bude Hospodinu."},{"i":3435,"b":2,"c":323,"r":323,"o":35,"t": "Dne prvního shromáždění svaté bude; žádného díla robotného nebudete dělati."},{"i":3436,"b":2,"c":323,"r":323,"o":36,"t": "Za sedm dní obětovati budete obět ohnivou Hospodinu. Dne osmého shromáždění svaté míti budete, a obětovati budete obět ohnivou Hospodinu; svátek jest, žádného díla robotného nebudete dělati."},{"i":3437,"b":2,"c":323,"r":323,"o":37,"t": "To jsou slavnosti Hospodinovy, kteréž slaviti budete, mívajíce shromáždění svatá, abyste v nich obětovali obět ohnivou Hospodinu, zápal, obět suchou, obět pokojnou, a oběti mokré, jedno každé ve dni svém,"},{"i":3438,"b":2,"c":323,"r":323,"o":38,"t": "Kromě sobot Hospodinových, a kromě darů vašich, i všech slibů vašich a kromě všech dobrovolných obětí vašich, kteréž dávati budete Hospodinu."},{"i":3439,"b":2,"c":323,"r":323,"o":39,"t": "A však dne patnáctého toho měsíce sedmého, když byste shromáždili úrody země, světiti budete svátek Hospodinův za sedm dní. Dne prvního odpočinutí bude, tolikéž dne osmého bude odpočinutí."},{"i":3440,"b":2,"c":323,"r":323,"o":40,"t": "A naberouce sobě dne prvního ovoce z stromů krásných, a ratolestí palmových, a větvoví z stromů hustých, a vrbí od potoku, veseliti se budete před Hospodinem Bohem svým za sedm dní."},{"i":3441,"b":2,"c":323,"r":323,"o":41,"t": "A tak držeti budete ten svátek Hospodinův za sedm dní každého roku. Ustanovení to bude věčné v pronárodech vašich; každého měsíce sedmého slaviti jej budete."},{"i":3442,"b":2,"c":323,"r":323,"o":42,"t": "V staních zůstanete za sedm dní. Kdožkoli doma zrozený jest v Izraeli, v staních zůstávati budete,"},{"i":3443,"b":2,"c":323,"r":323,"o":43,"t": "Aby věděli potomci vaši, že jsem choval v staních syny Izraelské, když jsem je vyvedl z země Egyptské: Já Hospodin Bůh váš."},{"i":3444,"b":2,"c":323,"r":323,"o":44,"t": "I oznámil Mojžíš slavnosti Hospodinovy synům Izraelským."},{"i":3445,"b":2,"c":324,"r":324,"o":1,"t": "Mluvil pak Hospodin k Mojžíšovi, řka:"},{"i":3446,"b":2,"c":324,"r":324,"o":2,"t": "Přikaž synům Izraelským, ať přinesou tobě oleje olivového, čistého, vytlačeného, k svícení, aby lampy ustavičně rozsvěcovány byly."},{"i":3447,"b":2,"c":324,"r":324,"o":3,"t": "Před oponou svědectví v stánku úmluvy zpořádá je Aron, aby hořely od večera až do jitra před Hospodinem vždycky. Toť bude ustanovení věčné v národech vašich."},{"i":3448,"b":2,"c":324,"r":324,"o":4,"t": "Na svícen čistý rozstavovati bude lampy před Hospodinem vždycky."},{"i":3449,"b":2,"c":324,"r":324,"o":5,"t": "A vezma mouky bělné, upečeš z ní dvanácte koláčů; jeden každý koláč bude ze dvou desetin efi."},{"i":3450,"b":2,"c":324,"r":324,"o":6,"t": "A rozkladeš je dvěma řady, šest v řadu jednom, na stole čistém před Hospodinem."},{"i":3451,"b":2,"c":324,"r":324,"o":7,"t": "Dáš také na každý řad kadidla čistého, aby bylo za každý chléb ten kouření pamětné v obět ohnivou Hospodinu."},{"i":3452,"b":2,"c":324,"r":324,"o":8,"t": "Každého dne sobotního klásti budete je řadem před Hospodinem vždycky, berouce je od synů Izraelských smlouvou věčnou."},{"i":3453,"b":2,"c":324,"r":324,"o":9,"t": "I budou Aronovi a synům jeho, kteřížto jísti budou je na místě svatém; nebo nejsvětější věc jest jim z obětí ohnivých Hospodinových právem věčným."},{"i":3454,"b":2,"c":324,"r":324,"o":10,"t": "Vyšel pak syn ženy Izraelské, kteréhož měla s mužem Egyptským, mezi syny Izraelskými, a vadili se v staních syn ženy té Izraelské s mužem Izraelským."},{"i":3455,"b":2,"c":324,"r":324,"o":11,"t": "I zlořečil syn ženy té Izraelské a rouhal se jménu Božímu. Tedy přivedli ho k Mojžíšovi. (Jméno pak matky jeho bylo Salumit, dcera Dabri, z pokolení Dan.)"},{"i":3456,"b":2,"c":324,"r":324,"o":12,"t": "A dali jej do vězení, až by jim bylo oznámeno, co s ním Bůh káže učiniti."},{"i":3457,"b":2,"c":324,"r":324,"o":13,"t": "Mluvil pak Hospodin k Mojžíšovi, řka:"},{"i":3458,"b":2,"c":324,"r":324,"o":14,"t": "Vyveď toho ruhače ven z stanů, a nechať všickni ti, kteříž slyšeli, vloží ruce na hlavu jeho, a všecken lid ať ho ukamenuje."},{"i":3459,"b":2,"c":324,"r":324,"o":15,"t": "Mluvě pak k synům Izraelským, díš jim: Kdož by koli zlořečil Bohu svému, poneseť hřích svůj."},{"i":3460,"b":2,"c":324,"r":324,"o":16,"t": "Kdož by zlořečil jménu Hospodinovu, smrtí umře, a všecko shromáždění bez milosti ukamenuje jej. Tak cizí, jako doma zchovaný, když by zlořečil jménu Hospodinovu, smrtí umře."},{"i":3461,"b":2,"c":324,"r":324,"o":17,"t": "Zabil-li by kdo kterého člověka, smrtí umře."},{"i":3462,"b":2,"c":324,"r":324,"o":18,"t": "Jestliže by pak zabil hovado, navrátí jiné, hovado za hovado."},{"i":3463,"b":2,"c":324,"r":324,"o":19,"t": "Kdož by pak zohavil bližního svého, vedlé toho, jakž on učinil, tak se staň jemu:"},{"i":3464,"b":2,"c":324,"r":324,"o":20,"t": "Zlámaní za zlámaní, oko za oko, zub za zub. Jakouž by ohavu učinil na těle člověka, taková zase učiněna bude jemu."},{"i":3465,"b":2,"c":324,"r":324,"o":21,"t": "Kdož by zabil hovado, navrátí jiné, ale kdož by zabil člověka, umře."},{"i":3466,"b":2,"c":324,"r":324,"o":22,"t": "Jednostejné právo míti budete. Jakož příchozímu, tak domácímu stane se; nebo já jsem Hospodin Bůh váš."},{"i":3467,"b":2,"c":324,"r":324,"o":23,"t": "Tedy mluvil Mojžíš k synům Izraelským ty věci. I vyvedli toho ruhače ven za stany, a kamením ho zametali. Učinili, pravím, synové Izraelští vedlé toho, jakož přikázal Hospodin Mojžíšovi."},{"i":3468,"b":2,"c":325,"r":325,"o":1,"t": "Mluvil ještě Hospodin k Mojžíšovi na hoře Sinai, řka:"},{"i":3469,"b":2,"c":325,"r":325,"o":2,"t": "Mluv synům Izraelským a rci jim: Když vejdete do země, kterouž já dávám vám, odpočívati bude země, nebo sobota jest Hospodinova."},{"i":3470,"b":2,"c":325,"r":325,"o":3,"t": "Šest let osívati budeš rolí svou, a šest let obřezovati budeš vinici svou a sbírati úrody její."},{"i":3471,"b":2,"c":325,"r":325,"o":4,"t": "Sedmého pak léta sobotu odpočinutí bude míti země, sobotu Hospodinovu; nebudeš na poli svém síti a vinice své řezati."},{"i":3472,"b":2,"c":325,"r":325,"o":5,"t": "Což se samo od sebe zrodí obilí tvého, nebudeš toho žíti, a hroznů vinice zanechané od tebe nebudeš sbírati. Rok odpočinutí bude míti země."},{"i":3473,"b":2,"c":325,"r":325,"o":6,"t": "Ale ovoce země toho odpočinutí budete míti ku pokrmu, ty i služebník tvůj, i děvka tvá, i nájemník tvůj, i příchozí tvůj, kterýž bydlí u tebe,"},{"i":3474,"b":2,"c":325,"r":325,"o":7,"t": "I hovado tvé, i všeliký živočich, kterýž jest v zemi tvé, všecky úrody její budou míti ku pokrmu."},{"i":3475,"b":2,"c":325,"r":325,"o":8,"t": "Sečteš také sobě sedm téhodnů let, totiž sedmkrát sedm let, tak aby čas sedmi téhodnů let učinil tobě čtyřidceti devět let."},{"i":3476,"b":2,"c":325,"r":325,"o":9,"t": "Tedy dáš troubiti trubou veselé všudy sedmého měsíce v desátý den; v den očišťování dáš troubiti trubou po vší zemi vaší."},{"i":3477,"b":2,"c":325,"r":325,"o":10,"t": "I posvětíte léta padesátého, a vyhlásíte svobodu v zemi té všechněm obyvatelům jejím. Léto milostivé toto míti budete, abyste se navrátili jeden každý k statku svému, a jeden každý k čeledi své zase přijde."},{"i":3478,"b":2,"c":325,"r":325,"o":11,"t": "Ten rok milostivý padesátého léta míti budete; nebudete síti, ani žíti toho, což by samo od sebe vzrostlo, ani sbírati vína opuštěných vinic léta toho."},{"i":3479,"b":2,"c":325,"r":325,"o":12,"t": "Nebo milostivé léto jest, protož za svaté je míti budete; ze všelikého pole jísti budete úrody jeho."},{"i":3480,"b":2,"c":325,"r":325,"o":13,"t": "Toho léta milostivého navrátí se jeden každý k statku svému."},{"i":3481,"b":2,"c":325,"r":325,"o":14,"t": "Když nějakou věc prodáš bližnímu svému, aneb koupíš něco od bližního svého, nikoli neutiskujte jeden druhého."},{"i":3482,"b":2,"c":325,"r":325,"o":15,"t": "Vedlé počtu let po létu milostivém koupíš od bližního svého, a vedlé počtu let, v kterýchž úrody bráti máš, prodá tobě."},{"i":3483,"b":2,"c":325,"r":325,"o":16,"t": "Čím více bude let, tím větší placení bude, a čím méně let, tím, menší placení bude; nebo počet úrod prodá tobě."},{"i":3484,"b":2,"c":325,"r":325,"o":17,"t": "Protož nikoli neoklamávejte jeden druhého, ale boj se každý Boha svého; nebo já jsem Hospodin Bůh váš."},{"i":3485,"b":2,"c":325,"r":325,"o":18,"t": "Ostříhejte ustanovení mých, a soudy mé zachovávejte a čiňte je, a bydliti budete v zemi té bezpečně."},{"i":3486,"b":2,"c":325,"r":325,"o":19,"t": "A přinese vám země úrody své; i budete jísti až do sytosti, bydlíce bezpečně v ní."},{"i":3487,"b":2,"c":325,"r":325,"o":20,"t": "Pakli díte: Co budeme jísti léta sedmého, jestliže nebudeme síti, ani shromažďovati užitků svých?"},{"i":3488,"b":2,"c":325,"r":325,"o":21,"t": "Dám požehnání své vám léta šestého, tak že přinese úrody na tři léta."},{"i":3489,"b":2,"c":325,"r":325,"o":22,"t": "I budete síti léta osmého, a jísti úrody staré až do léta devátého; dokudž by nezrostly úrody jeho, jísti budete staré."},{"i":3490,"b":2,"c":325,"r":325,"o":23,"t": "Země pak nebude prodávána v manství; nebo má jest země, a vy jste příchozí a podruzi u mne."},{"i":3491,"b":2,"c":325,"r":325,"o":24,"t": "A po vší zemi vládařství svého dopustíte dávati výplatu země."},{"i":3492,"b":2,"c":325,"r":325,"o":25,"t": "Jestliže by ochudl bratr tvůj, tak že by prodal něco z statku svého, tedy přijde příbuzný jeho, nejbližší jeho, a vyplatí prodanou věc od bratra svého."},{"i":3493,"b":2,"c":325,"r":325,"o":26,"t": "Pakli kdo nemaje výplatce, mohl by tomu sám dosti učiniti, tak že shledal by, což potřebí k vyplacení:"},{"i":3494,"b":2,"c":325,"r":325,"o":27,"t": "Tedy počte léta prodaje svého, a navrátí, což zůstane, tomu, jemuž prodal; tak zase přijde k statku svému."},{"i":3495,"b":2,"c":325,"r":325,"o":28,"t": "Pakli by nemohl shledati toho, což by navrátiti měl, tedy zůstane věc prodaná v rukou toho, kterýž ji koupil, až do léta milostivého. I postoupí mu ji v čas léta milostivého, a on navrátí se zase k dědictví svému."},{"i":3496,"b":2,"c":325,"r":325,"o":29,"t": "Když by kdo prodal dům k bydlení v městě hrazeném, bude míti právo k vyplacení jeho, dokudž nevyplní se rok prodaje jeho. Za celý rok bude míti právo k vyplacení jeho."},{"i":3497,"b":2,"c":325,"r":325,"o":30,"t": "Pakliť ho nevyplatí dříve, než vyjde ten celý rok, tedy zůstane dům ten v městě hrazeném tomu, kterýž jej koupil, dědičně v pronárodech jeho, aniž ho postoupí v létě milostivém."},{"i":3498,"b":2,"c":325,"r":325,"o":31,"t": "Domové pak ve vsech, kteréž nejsou zdí ohrazené, tak jako pole země počítati se budou. Budou moci býti vyplacováni, a léta milostivého navráceni budou."},{"i":3499,"b":2,"c":325,"r":325,"o":32,"t": "Ale města Levítská, a domové v městech dědictví jejich, ti vždycky vyplaceni mohou býti od Levítů."}]