[{"i":10000,"b":11,"c":1217,"r":1217,"o":16,"t": "A opustivše všecka přikázaní Hospodina Boha svého, udělali sobě slitinu, dvé telat a háj, a klaněli se všemu vojsku nebeskému; sloužili také Bálovi."},{"i":10001,"b":11,"c":1217,"r":1217,"o":17,"t": "A vodili syny své a dcery své skrze oheň, a obírali se s hádáním a kouzly, a tak vydali se v činění toho, což jest zlé před očima Hospodinovýma, popouzejíce ho."},{"i":10002,"b":11,"c":1217,"r":1217,"o":18,"t": "Protož rozhněval se Hospodin náramně na Izraele, a zahnal je od tváři své, nezanechav z nich nic, kromě samého pokolení Judova."},{"i":10003,"b":11,"c":1217,"r":1217,"o":19,"t": "Ano i Juda neostříhal přikázaní Hospodina Boha svého, ale chodili v ustanoveních Izraelských, kteráž byli nařídili."},{"i":10004,"b":11,"c":1217,"r":1217,"o":20,"t": "A protož opovrhl Hospodin všecko símě Izraelské a ssužoval je, a vydal je v ruku loupežníků, až je i zavrhl od tváři své."},{"i":10005,"b":11,"c":1217,"r":1217,"o":21,"t": "Nebo odtrhl Izraele od domu Davidova, a krále ustanovili Jeroboáma syna Nebatova, Jeroboám pak odvrátil Izraele od následování Hospodina, a přivedl je k hřešení hříchem velikým."},{"i":10006,"b":11,"c":1217,"r":1217,"o":22,"t": "A chodili synové Izraelští ve všech hříších Jeroboámových, kteréž on činil, a neodstoupili od nich,"},{"i":10007,"b":11,"c":1217,"r":1217,"o":23,"t": "Až zavrhl Hospodin Izraele od tváři své, jakož byl mluvil skrze všecky služebníky své proroky. I vyhnán jest Izrael z země své do Assyrie až do tohoto dne."},{"i":10008,"b":11,"c":1217,"r":1217,"o":24,"t": "Potom král Assyrský přivedl lidi z Babylona, a z Kut a z Ava, a z Emat a z Sefarvaim, a osadil je v městech Samařských místo synů Izraelských, kteříž opanovavše Samaří, bydlili v městech jejich."},{"i":10009,"b":11,"c":1217,"r":1217,"o":25,"t": "I stalo se, když tam bydliti počali, a nesloužili Hospodinu, že poslal na ně Hospodin lvy, kteříž je dávili."},{"i":10010,"b":11,"c":1217,"r":1217,"o":26,"t": "Protož mluvili králi Assyrskému, řkouce: Národové ti, kteréž jsi přenesl a osadil v městech Samařských, neznají obyčeje Boha země té; protož poslal na ně lvy, kteříž je hubí, proto že neznají obyčeje Boha země té."},{"i":10011,"b":11,"c":1217,"r":1217,"o":27,"t": "I přikázal král Assyrský, řka: Doveďte tam jednoho z těch kněží, kteréž jste odtud přivedli, a odejdouce, nechť tam bydlí, a učí je obyčeji Boha země té."},{"i":10012,"b":11,"c":1217,"r":1217,"o":28,"t": "Přišel tedy jeden z kněží, kteréž byli přivedli z Samaří, a bydlil v Bethel, a učil je, jak by měli sloužiti Hospodinu."},{"i":10013,"b":11,"c":1217,"r":1217,"o":29,"t": "A však nadělali sobě jeden každý národ bohů svých, kteréž stavěli v domě výsostí, jichž byli nadělali Samařští, jeden každý národ v městech svých, v nichž bydlili."},{"i":10014,"b":11,"c":1217,"r":1217,"o":30,"t": "Muži zajisté Babylonští udělali Sukkot Benot, muži pak Kutští udělali Nergale, a muži Ematští udělali Asima."},{"i":10015,"b":11,"c":1217,"r":1217,"o":31,"t": "Hevejští tolikéž udělali Nibchaz a Tartak, a Sefarvaimští pálili syny své ohněm Adramelechovi a Anamelechovi, bohům Sefarvaimským."},{"i":10016,"b":11,"c":1217,"r":1217,"o":32,"t": "A tak sloužili Hospodinu, nadělavše sobě z počtu svého kněží výsostí, kteříž přisluhovali jim v domích výsostí."},{"i":10017,"b":11,"c":1217,"r":1217,"o":33,"t": "Hospodina ctili, však předce bohům svým sloužili vedlé obyčeje těch národů, odkudž převedeni byli."},{"i":10018,"b":11,"c":1217,"r":1217,"o":34,"t": "A do dnes činí vedlé obyčejů starých; nebojí se Hospodina, a nečiní vedlé ustanovení a úsudků jeho, ani vedlé zákona a přikázaní, kteráž vydal Hospodin synům Jákobovým, jehož nazval Izraelem."},{"i":10019,"b":11,"c":1217,"r":1217,"o":35,"t": "Učinil také byl Hospodin s nimi smlouvu, a přikázal jim, řka: Nebudete ctíti bohů cizích, ani se jim klaněti, ani jim sloužiti, ani jim obětovati."},{"i":10020,"b":11,"c":1217,"r":1217,"o":36,"t": "Ale Hospodina, kterýž vás vyvedl z země Egyptské v síle veliké a v rameni vztaženém, toho ctíti budete, a jemu se klaněti, a jemu obětovati."},{"i":10021,"b":11,"c":1217,"r":1217,"o":37,"t": "Také ustanovení a úsudků, i zákona a přikázaní, kteráž napsal vám, ostříhati budete, plníce je po všecky dny, a nebudete ctíti bohů cizích."},{"i":10022,"b":11,"c":1217,"r":1217,"o":38,"t": "Nadto na smlouvu, kterouž jsem učinil s vámi, nezapomínejte, aniž ctěte bohů cizích."},{"i":10023,"b":11,"c":1217,"r":1217,"o":39,"t": "Ale Hospodina Boha vašeho se bojte; onť vás vysvobodí z ruky všech nepřátel vašich."},{"i":10024,"b":11,"c":1217,"r":1217,"o":40,"t": "A však neposlechli, ale vedlé obyčeje svého starého činili."},{"i":10025,"b":11,"c":1217,"r":1217,"o":41,"t": "A tak ti národové ctili Hospodina, a však proto rytinám svým sloužili. Takž i synové jejich a synové synů jejich vedlé toho, což činili otcové jejich, také činí až do dnešního dne."},{"i":10026,"b":11,"c":1218,"r":1218,"o":1,"t": "Stalo se pak léta třetího Ozee syna Ela, krále Izraelského, kraloval Ezechiáš syn Achasa, krále Judského."},{"i":10027,"b":11,"c":1218,"r":1218,"o":2,"t": "V pětmecítma letech byl, když počal kralovati, a dvadceti devět let kraloval v Jeruzalémě. Jméno matky jeho bylo Abi, dcera Zachariášova."},{"i":10028,"b":11,"c":1218,"r":1218,"o":3,"t": "Ten činil, což jest dobrého před očima Hospodinovýma, všecko tak, jakž činil David otec jeho."},{"i":10029,"b":11,"c":1218,"r":1218,"o":4,"t": "On zkazil výsosti a stroskotal obrazy, a háje posekal, a ztloukl hada měděného, jehož byl udělal Mojžíš; nebo až do těch dnů synové Izraelští kadívali jemu, a nazval jej Nechustam."},{"i":10030,"b":11,"c":1218,"r":1218,"o":5,"t": "V Hospodinu Bohu Izraelském doufal, a nebylo po něm jemu rovného mezi všemi králi Judskými, i z těch, kteříž byli před ním."},{"i":10031,"b":11,"c":1218,"r":1218,"o":6,"t": "Nebo se přídržel Hospodina, aniž se uchýlil od něho, a ostříhal přikázaní jeho,kteráž byl přikázal Hospodin Mojžíšovi."},{"i":10032,"b":11,"c":1218,"r":1218,"o":7,"t": "A byl Hospodin s ním; k čemuž se koli obrátil, šťastně se mu vedlo. Zprotivil se pak králi Assyrskému, a nesloužil jemu."},{"i":10033,"b":11,"c":1218,"r":1218,"o":8,"t": "On porazil Filistinské až do Gázy a končin jeho, od věže strážných až do města hrazeného."},{"i":10034,"b":11,"c":1218,"r":1218,"o":9,"t": "Stalo se pak léta čtvrtého krále Ezechiáše, (jenž byl sedmý rok Ozee syna Ela, krále Izraelského), vytáhl Salmanazar král Assyrský proti Samaří a oblehl ji."},{"i":10035,"b":11,"c":1218,"r":1218,"o":10,"t": "I vzali ji při konci léta třetího; léta šestého Ezechiášova, (jenž byl rok devátý Ozee krále Izraelského), vzata jest Samaří."},{"i":10036,"b":11,"c":1218,"r":1218,"o":11,"t": "I zavedl král Assyrský Izraele do Assyrie, a osadil jej v Chelach a v Chabor při potoku Gozan, a v městech Médských,"},{"i":10037,"b":11,"c":1218,"r":1218,"o":12,"t": "Proto že neposlouchali hlasu Hospodina Boha svého, ale přestupovali smlouvu jeho, i všecko to, což přikázal Mojžíš služebník Hospodinův, tak že ani poslechnouti ani činiti nechtěli."},{"i":10038,"b":11,"c":1218,"r":1218,"o":13,"t": "Potom čtrnáctého léta krále Ezechiáše přitáhl Senacherib král Assyrský proti všechněm městům Judským hrazeným, a zdobýval jich."},{"i":10039,"b":11,"c":1218,"r":1218,"o":14,"t": "Tedy poslal Ezechiáš král Judský k králi Assyrskému do Lachis, řka: Zhřešilť jsem, odtáhni ode mne; cožkoli na mne vzložíš, ponesu. I uložil král Assyrský Ezechiášovi králi Judskému tři sta centnéřů stříbra a třidceti centnéřů zlata."},{"i":10040,"b":11,"c":1218,"r":1218,"o":15,"t": "I dal Ezechiáš všecky peníze, kteréž jsou nalezeny v domě Hospodinově a v pokladích domu královského."},{"i":10041,"b":11,"c":1218,"r":1218,"o":16,"t": "Toho času obloupal Ezechiáš dvéře chrámu Hospodinova, i sloupy, kteréž byl obložil Ezechiáš král Judský, a dal je králi Assyrskému."},{"i":10042,"b":11,"c":1218,"r":1218,"o":17,"t": "A však poslal král Assyrský Tartana a Rabsara a Rabsace z Lachis k králi Ezechiášovi s vojskem velikým k Jeruzalému. Kteříž vytáhše, přijeli k Jeruzalému, a přitáhše, přitrhli a položili se u struhy rybníka hořejšího, kteráž jest podlé cesty dlážené při poli valchářovu."},{"i":10043,"b":11,"c":1218,"r":1218,"o":18,"t": "A když volali na krále, vyšel k nim Eliakim syn Helkiášův, kterýž byl správce domu, a Sobna písař, a Joach syn Azafův kancléř."},{"i":10044,"b":11,"c":1218,"r":1218,"o":19,"t": "I mluvil k nim Rabsace: Povězte medle Ezechiášovi: Toto praví král veliký, král Assyrský: Jakéž jest to doufání, na kterémž se zakládáš?"},{"i":10045,"b":11,"c":1218,"r":1218,"o":20,"t": "Mluvils, (ale slova rtů svých), že jest rady i síly k válce dosti. V kohož tedy nyní doufáš, že mi se protivíš?"},{"i":10046,"b":11,"c":1218,"r":1218,"o":21,"t": "Aj, nyní zpolehl jsi na hůl třtinovou, a to ještě nalomenou, na Egypt, na niž zpodepřel-li by se kdo, pronikne ruku jeho a probodne ji. Takovýť jest Farao král Egyptský všechněm, kteříž doufají v něho."},{"i":10047,"b":11,"c":1218,"r":1218,"o":22,"t": "Pakli mi díte: V Hospodina Boha svého doufáme: zdaliž on není ten, jehož Ezechiáš pobořil výsosti i oltáře, a přikázal Judovi i Jeruzalému, řka: Před tímto oltářem klaněti se budete v Jeruzalémě."},{"i":10048,"b":11,"c":1218,"r":1218,"o":23,"t": "Nyní tedy, založ se medle se pánem mým, králem Assyrským, a dámť dva tisíce koní, budeš-li moci míti, kdo by na nich jeli?"},{"i":10049,"b":11,"c":1218,"r":1218,"o":24,"t": "I jakž bys tedy odolati mohl jednomu knížeti z nejmenších služebníků pána mého, ačkoli máš doufání v Egyptu pro vozy a jezdce?"},{"i":10050,"b":11,"c":1218,"r":1218,"o":25,"t": "Přesto, zdali bez Hospodina přitáhl jsem proti místu tomuto, abych je zkazil? Hospodin řekl mi: Táhni proti zemi té a zkaz ji."},{"i":10051,"b":11,"c":1218,"r":1218,"o":26,"t": "I řekl Eliakim syn Helkiášův a Sobna a Joach Rabsacovi: Mluv medle k služebníkům svým Syrsky, však rozumíme, a nemluv k nám Židovsky před lidem tímto, kterýž jest na zdech."},{"i":10052,"b":11,"c":1218,"r":1218,"o":27,"t": "I odpověděl jim Rabsace: Zdaliž ku pánu tvému a k tobě poslal mne pán můj, abych mluvil slova tato? Však k mužům těm, kteříž jsou na zdech, aby lejna svá jedli, a moč svůj spolu s vámi pili."},{"i":10053,"b":11,"c":1218,"r":1218,"o":28,"t": "A tak stoje Rabsace , volal hlasem velikým, Židovsky mluvě a řka: Slyšte slovo krále velikého, krále Assyrského."},{"i":10054,"b":11,"c":1218,"r":1218,"o":29,"t": "Toto praví král: Nechť vás nesvodí Ezechiáš, neboť nebude moci vás vysvoboditi z ruky mé."},{"i":10055,"b":11,"c":1218,"r":1218,"o":30,"t": "A nechť vám nevelí Ezechiáš doufati v Hospodina, řka: Zajisté vysvobodí nás Hospodin, a nebudeť dáno město toto v ruku krále Assyrského."},{"i":10056,"b":11,"c":1218,"r":1218,"o":31,"t": "Neposlouchejtež Ezechiáše, nebo takto praví král Assyrský: Učiňte se mnou smlouvu, a vyjděte ke mně, a jezte jeden každý z vinice své a z fíku svého, a píte jeden každý vodu z čisterny své,"},{"i":10057,"b":11,"c":1218,"r":1218,"o":32,"t": "Dokudž nepřijdu a nepřenesu vás do země podobné zemi vaší, do země úrodné, země chleba a vinic, země olivoví, oleje a medu, a budete živi a nezemřete. Neposlouchejtež Ezechiáše, neboť vás svodí, řka: Hospodin vysvobodí nás."},{"i":10058,"b":11,"c":1218,"r":1218,"o":33,"t": "Zdaliž mohli vysvoboditi bohové národů jeden každý zemi svou z ruky krále Assyrského?"},{"i":10059,"b":11,"c":1218,"r":1218,"o":34,"t": "Kdež jsou bohové Emat a Arfad? Kde jsou bohové Sefarvaim, Ana a Ava? Zdaliž jsou vysvobodili Samaří z ruky mé?"},{"i":10060,"b":11,"c":1218,"r":1218,"o":35,"t": "Kteří jsou mezi všemi bohy těch zemí, ješto by vysvobodili zemi svou z ruky mé? Aby pak Hospodin vysvoboditi mohl Jeruzalém z ruky mé?"},{"i":10061,"b":11,"c":1218,"r":1218,"o":36,"t": "Lid pak mlčel, a neodpověděl mu žádného slova; nebo takové bylo rozkázaní královo, řkoucí: Neodpovídejte jemu."},{"i":10062,"b":11,"c":1218,"r":1218,"o":37,"t": "Přišli tedy Eliakim syn Helkie, kterýž byl správcím domu, a Sobna písař, a Joach syn Azafův kancléř k Ezechiášovi, majíce roucho roztržené, a oznámili jemu slova Rabsacova."},{"i":10063,"b":11,"c":1219,"r":1219,"o":1,"t": "To když uslyšel král Ezechiáš, roztrhl roucho své, a oděv se žíní, všel do domu Hospodinova."},{"i":10064,"b":11,"c":1219,"r":1219,"o":2,"t": "I poslal Eliakima správce domu, a Sobnu písaře, i starší z kněží, oblečené v žíně, k Izaiášovi proroku, synu Amosovu."},{"i":10065,"b":11,"c":1219,"r":1219,"o":3,"t": "Kteříž řekli jemu: Toto praví Ezechiáš: Den úzkosti a útržek i rouhání jest den tento; přiblížilť se plod k vyjití, ale není síly při rodičce."},{"i":10066,"b":11,"c":1219,"r":1219,"o":4,"t": "Ó by slyšel Hospodin Bůh tvůj všecka slova Rabsacova, jehož poslal král Assyrský pán jeho, aby utrhal Bohu živému, aby pomstil Hospodin Bůh tvůj těch slov, kteráž by slyšel. Protož pozdvihni modlitby své za tento ostatek, kterýž se nalézá."},{"i":10067,"b":11,"c":1219,"r":1219,"o":5,"t": "A tak přišli služebníci krále Ezechiáše k Izaiášovi."},{"i":10068,"b":11,"c":1219,"r":1219,"o":6,"t": "Jimž odpověděl Izaiáš: Toto povíte pánu svému: Takto praví Hospodin: Nestrachuj se slov těch, kteráž jsi slyšel, jimiž se mi rouhali služebníci krále Assyrského."},{"i":10069,"b":11,"c":1219,"r":1219,"o":7,"t": "Aj, já pustím naň vítr, aby uslyše pověst, navrátil se do země své, a učiním to, že padne od meče v zemi své."},{"i":10070,"b":11,"c":1219,"r":1219,"o":8,"t": "Rabsace pak navrátiv se, nalezl krále Assyrského, an dobývá Lebna; nebo uslyšel, (pročež odtrhl od Lachis),"},{"i":10071,"b":11,"c":1219,"r":1219,"o":9,"t": "Uslyšel, pravím, o Tirhákovi králi Mouřenínském, ano pravili: Aj, teď táhne, aby bojoval s tebou. I navrátil se, a však poslal jiné posly k Ezechiášovi s těmito slovy:"},{"i":10072,"b":11,"c":1219,"r":1219,"o":10,"t": "Takto povíte Ezechiášovi králi Judskému, řkouce: Nechť tebe nesvodí Bůh tvůj, v němž ty doufáš, říkaje: Nebudeť dán Jeruzalém v ruku krále Assyrského."},{"i":10073,"b":11,"c":1219,"r":1219,"o":11,"t": "Aj, slyšels, co jsou činili králové Assyrští všechněm zemím, pohubivše je, a ty bys měl býti vysvobozen?"},{"i":10074,"b":11,"c":1219,"r":1219,"o":12,"t": "Zdaliž jsou je vysvobodili bohové těch národů, kteréž zahladili otcové moji, totiž Gozana, Charana, Resefa a syny Eden, kteříž byli v Telasar?"},{"i":10075,"b":11,"c":1219,"r":1219,"o":13,"t": "Kde jest král Emat, a král Arfad, a král města Sefarvaim, Ana i Ava?"},{"i":10076,"b":11,"c":1219,"r":1219,"o":14,"t": "Protož vzav Ezechiáš list z ruky poslů, přečetl jej, a vstoupiv do domu Hospodinova, rozvinul jej Ezechiáš před Hospodinem."},{"i":10077,"b":11,"c":1219,"r":1219,"o":15,"t": "A modlil se Ezechiáš před Hospodinem, řka: Hospodine Bože Izraelský, kterýž sedíš nad cherubíny, ty jsi sám Bůh všech království země, ty jsi učinil nebe i zemi."},{"i":10078,"b":11,"c":1219,"r":1219,"o":16,"t": "Nakloniž, Hospodine, ucha svého a uslyš; otevři, Hospodine, oči své a pohleď; slyš slova Senacheribova, kterýž poslal k činění útržek Bohu živému."},{"i":10079,"b":11,"c":1219,"r":1219,"o":17,"t": "Takť jest, Hospodine, žeť jsou zkazili králové Assyrští národy ty i země jejich."},{"i":10080,"b":11,"c":1219,"r":1219,"o":18,"t": "A uvrhli bohy jejich do ohně. Nebo nebyli bohové, ale dílo rukou lidských, dřevo a kámen, protož zahladili je."},{"i":10081,"b":11,"c":1219,"r":1219,"o":19,"t": "A nyní, Hospodine Bože náš, vysvoboď nás, prosím, z ruky jeho, ať by poznala všecka království země, že jsi ty sám, Hospodine, Bohem."},{"i":10082,"b":11,"c":1219,"r":1219,"o":20,"t": "Tedy poslal Izaiáš syn Amosův k Ezechiášovi, řka: Toto praví Hospodin Bůh Izraelský: Zač jsi mi se modlil strany Senacheriba krále Assyrského, vyslyšel jsem tě."},{"i":10083,"b":11,"c":1219,"r":1219,"o":21,"t": "Totoť jest slovo, kteréž mluvil Hospodin o něm: Pohrdá tebou, a posmívá se tobě, králi, panna dcera Sionská, potřásá za tebou hlavou dcera Jeruzalémská."},{"i":10084,"b":11,"c":1219,"r":1219,"o":22,"t": "Kohož jsi zhaněl? A komus se rouhal? Proti komu jsi povýšil hlasu a pozdvihls vzhůru očí svých? Však proti svatému Izraelskému."},{"i":10085,"b":11,"c":1219,"r":1219,"o":23,"t": "Skrze posly své utrhal jsi Pánu, a řekl jsi: Ve množství vozů svých vytáhl jsem na hory vysoké, na stráně Libánské, a zpodtínám vysoké cedry jeho, i spanilé jedle jeho, a vejdu do nejdalších příbytků jeho, do lesů a výborných rolí jeho."},{"i":10086,"b":11,"c":1219,"r":1219,"o":24,"t": "Já jsem vykopal a pil jsem vody cizí, a vysušil jsem nohama svýma všecky potoky podmaněných."},{"i":10087,"b":11,"c":1219,"r":1219,"o":25,"t": "Zdaliž jsi neslyšel, že již dávno jsem jej učinil, a ode dnů starých jej sformoval? Což tedy nyní přivedl bych jej k zkažení a v hromady rumu, jako jiná města hrazená?"},{"i":10088,"b":11,"c":1219,"r":1219,"o":26,"t": "Jejichž obyvatelé mdlí byli, předěšení a zahanbení, byvše jako bylina polní a zelina vzcházející, jako tráva na střechách, a jako osení rzí zkažené, prvé než by dorostlo obilí."},{"i":10089,"b":11,"c":1219,"r":1219,"o":27,"t": "Sedání pak tvé, vycházení tvé i vcházení tvé znám, i vzteklost tvou proti mně."},{"i":10090,"b":11,"c":1219,"r":1219,"o":28,"t": "Poněvadž jsi se rozzlobil proti mně, a tvé zpouzení přišlo v uši mé, protož vpustím udici svou v chřípě tvé, a udidla svá do úst tvých, a odvedu tě zase tou cestou, kterouž jsi přišel."},{"i":10091,"b":11,"c":1219,"r":1219,"o":29,"t": "Toto pak měj, Ezechiáši, za znamení: Že jíte roku prvního to, což se samo rodí, též druhého roku, což samo vzchází, třetího teprv roku sejte a žněte, a štěpujte vinice, a jezte ovoce z nich."},{"i":10092,"b":11,"c":1219,"r":1219,"o":30,"t": "Ostatek zajisté domu Judova, kterýž pozůstal, vpustí zase kořeny své hluboce, a vydá užitek nahoru."},{"i":10093,"b":11,"c":1219,"r":1219,"o":31,"t": "Nebo z Jeruzaléma vyjdou ostatkové, a ti, kteříž jsou zachováni, z hory Siona. Horlivost Hospodina zástupů učiní to."},{"i":10094,"b":11,"c":1219,"r":1219,"o":32,"t": "A protož toto praví Hospodin o králi Assyrském: Nevejdeť do města tohoto, aniž sem střely vstřelí, aniž se ho zmocní pavézníci, aniž udělají u něho náspu."},{"i":10095,"b":11,"c":1219,"r":1219,"o":33,"t": "Cestou, kterouž přitáhl, zase navrátí se, a do města tohoto nevejde, praví Hospodin."},{"i":10096,"b":11,"c":1219,"r":1219,"o":34,"t": "Nebo chrániti budu města tohoto, abych je zachoval pro sebe a pro Davida služebníka svého."},{"i":10097,"b":11,"c":1219,"r":1219,"o":35,"t": "Tedy stalo se té noci, že vyšel anděl Hospodinův, a zbil v vojště Assyrském sto osmdesáte pět tisíců. I vstali ráno, a aj, všickni mrtví."},{"i":10098,"b":11,"c":1219,"r":1219,"o":36,"t": "Pročež odjel a utekl Senacherib král Assyrský, a navrátiv se, bydlil v Ninive."},{"i":10099,"b":11,"c":1219,"r":1219,"o":37,"t": "I stalo se, když se klaněl v chrámě Nizrocha boha svého, že Adramelech a Sarasar, synové jeho, zabili jej mečem, a sami utekli do země Ararat. I kraloval Esarchaddon syn jeho místo něho."}]