[{"i":12200,"b":14,"c":1507,"r":1507,"o":26,"t": "E se v’è alcuno che non metta in opera la Legge dell’Iddio tuo, e la legge del re, siane incontanente fatta giustizia, o per morte, o per bando, o per ammenda in danari, o per prigione"},{"i":12201,"b":14,"c":1507,"r":1507,"o":27,"t": "Benedetto sia il Signore Iddio de’ nostri padri, il quale ha messa una tal cosa nel cuor del re, per onorar la Casa del Signore, che è in Gerusalemme;"},{"i":12202,"b":14,"c":1507,"r":1507,"o":28,"t": "ed ha fatto che io ho trovata benignità appo il re, ed appo i suoi consiglieri, ed appo tutti i suoi potenti principi. Io dunque, essendomi fortificato, secondo che la mano del Signore Iddio mio era sopra me, adunai i capi d’Israele, acciocchè ritornassero meco"},{"i":12203,"b":14,"c":1508,"r":1508,"o":1,"t": "OR questi sono i capi delle famiglie paterne, e questa è la descrizione, per le genealogie, di quelli che ritornarono meco di Babilonia, al tempo del regno del re Artaserse:"},{"i":12204,"b":14,"c":1508,"r":1508,"o":2,"t": "De’ figliuoli di Finees, Ghersom; de’ figliuoli d’Itamar, Daniele; de’ figliuoli di Davide, Hattus:"},{"i":12205,"b":14,"c":1508,"r":1508,"o":3,"t": "de’ figliuoli di Secania, il quale era de’ figliuoli di Paros, Zaccaria; e con lui, facendo la descrizione della genealogia per maschi, cencinquanta persone;"},{"i":12206,"b":14,"c":1508,"r":1508,"o":4,"t": "de’ figliuoli di Pahat-Moab, Elioenai, figliuolo di Zerahia, e con lui dugento maschi;"},{"i":12207,"b":14,"c":1508,"r":1508,"o":5,"t": "de’ figliuoli di Secania, il figliuolo di Iahaziel, e con lui trecento maschi;"},{"i":12208,"b":14,"c":1508,"r":1508,"o":6,"t": "e de’ figliuoli di Adin, Ebed, figliuolo di Gionatan, e con lui cinquanta maschi;"},{"i":12209,"b":14,"c":1508,"r":1508,"o":7,"t": "e de’ figliuoli di Elam, Isaia, figliuolo di Atalia, e con lui settanta maschi;"},{"i":12210,"b":14,"c":1508,"r":1508,"o":8,"t": "e de’ figliuoli di Sefatia, Zebadia, figliuolo di Micael, e con lui ottanta maschi;"},{"i":12211,"b":14,"c":1508,"r":1508,"o":9,"t": "de’ figliuoli di Ioab, Obadia, figliuolo di Iehiel, e con lui dugendiciotto maschi;"},{"i":12212,"b":14,"c":1508,"r":1508,"o":10,"t": "e de’ figliuoli di Selomit, il figliuolo di Iosifia, e con lui censessanta maschi;"},{"i":12213,"b":14,"c":1508,"r":1508,"o":11,"t": "e de’ figliuoli di Bebai, Zaccaria, figliuolo di Bebai, e con lui ventotto maschi;"},{"i":12214,"b":14,"c":1508,"r":1508,"o":12,"t": "e de’ figliuoli di Azgad, Iohanan, figliuolo di Catan, e con lui cendieci maschi;"},{"i":12215,"b":14,"c":1508,"r":1508,"o":13,"t": "e de’ figliuoli di Adonicam, gli ultimi, i cui nomi son questi: Elifelet, Iehiel, e Semaia, e con loro sessanta maschi;"},{"i":12216,"b":14,"c":1508,"r":1508,"o":14,"t": "e de’ figliuoli di Bigvai: Utai, e Zabbud, e con loro sessanta maschi."},{"i":12217,"b":14,"c":1508,"r":1508,"o":15,"t": "Ed io li adunai presso del fiume, che corre in Ahava; e quivi stemmo accampati lo spazio di tre giorni. Ed avendo fatta la rassegna del popolo e de’ sacerdoti, non vi trovai alcuno de’ figliuoli di Levi."},{"i":12218,"b":14,"c":1508,"r":1508,"o":16,"t": "Perciò, mandai Eliezer, Ariel, Semaia, Elnatan, Iarib, Elnatan, Natan, Zaccaria, e Mesullam, ch’erano capi; e Ioiarib, ed Elnatan, dottori;"},{"i":12219,"b":14,"c":1508,"r":1508,"o":17,"t": "e comandai loro che andassero ad Iddo, capo nel luogo detto Casifia; ed ordinai loro quello che aveano a dire ad Iddo ed al suo fratello, Netinei, nel luogo di Casifia, per menarci de’ ministri per la Casa dell’Iddio nostro."},{"i":12220,"b":14,"c":1508,"r":1508,"o":18,"t": "Ed essi ci menarono, secondo che la mano dell’Iddio nostro era buona sopra noi, un uomo intendente, de’ figliuoli di Mahali, figliuolo di Levi, figliuolo d’Israele, cioè Serebia, insieme co’ suoi figliuoli, e fratelli, in numero di diciotto persone;"},{"i":12221,"b":14,"c":1508,"r":1508,"o":19,"t": "ed Hasabia, e con lui, Isaia, d’infra i figliuoli di Merari, co’ suoi fratelli, e i lor figliuoli, in numero di venti persone;"},{"i":12222,"b":14,"c":1508,"r":1508,"o":20,"t": "e de’ Netinei, i quali Davide, ed i capi del popolo aveano costituiti al ministerio de’ Leviti, dugenventi Netinei, che furono tutti nominati per li nomi loro"},{"i":12223,"b":14,"c":1508,"r":1508,"o":21,"t": "Ed io bandii quivi il digiuno presso del fiume di Ahava, per umiliarci nel cospetto dell’Iddio nostro, per chiedergli prospero viaggio per noi, per le nostre famiglie, e per tutte le nostre facoltà."},{"i":12224,"b":14,"c":1508,"r":1508,"o":22,"t": "Perciocchè io mi vergognava di chiedere al re gente d’arme, o cavalieri, per difenderci da’ nemici per lo cammino; conciossiachè noi avessimo detto al re: La mano dell’Iddio nostro è in bene sopra tutti quelli che lo cercano; ma la sua potenza, e la sua ira, è contro a tutti quelli che l’abbandonano."},{"i":12225,"b":14,"c":1508,"r":1508,"o":23,"t": "Così noi digiunammo, e facemmo richiesta all’Iddio nostro intorno a ciò, ed egli ci esaudì"},{"i":12226,"b":14,"c":1508,"r":1508,"o":24,"t": "Allora io misi da parte dodici de’ principali sacerdoti, con Serebia, Hasabia, e dieci de’ lor fratelli."},{"i":12227,"b":14,"c":1508,"r":1508,"o":25,"t": "E pesai loro l’argento, e l’oro, ed i vasellamenti, ch’era l’offerta ch’era stata fatta per la Casa dell’Iddio nostro, dal re, da’ suoi consiglieri, e da’ suoi principi, e da tutti gli Israeliti che si ritrovarono."},{"i":12228,"b":14,"c":1508,"r":1508,"o":26,"t": "Io adunque pesai loro in mano seicencinquanta talenti d’argento, e di vasellamenti di argento cento talenti, e cento talenti d’oro;"},{"i":12229,"b":14,"c":1508,"r":1508,"o":27,"t": "e venti coppe d’oro, che pesavano mille dramme; e due vasi d’oricalco fino, preziosi come d’oro."},{"i":12230,"b":14,"c":1508,"r":1508,"o":28,"t": "Ed io dissi loro: Voi siete persone sacre al Signore; questi vasellamenti sono anch’essi cosa sacra; e quest’argento, e quest’oro, è una offerta volontaria fatta al Signore Iddio de’ vostri padri."},{"i":12231,"b":14,"c":1508,"r":1508,"o":29,"t": "Guardateli vigilantemente, finchè voi li pesiate in presenza de’ principali d’infra i sacerdoti e Leviti; e de’ capi delle famiglie paterne d’Israele, in Gerusalemme, nelle camere della Casa del Signore."},{"i":12232,"b":14,"c":1508,"r":1508,"o":30,"t": "I sacerdoti adunque ed i Leviti ricevettero quell’argento, e quell’oro, e quei vasellamenti, a peso, per portar tutto ciò in Gerusalemme, nella Casa dell’Iddio nostro"},{"i":12233,"b":14,"c":1508,"r":1508,"o":31,"t": "E noi ci partimmo d’appresso al fiume di Ahava al duodecimo giorno del primo mese, per andare in Gerusalemme; e la mano dell’Iddio nostro fu sopra noi, ed egli ci liberò dalle mani dei nemici e degl’insidiatori, per lo cammino."},{"i":12234,"b":14,"c":1508,"r":1508,"o":32,"t": "Ed arrivammo in Gerusalemme; e dopo che fummo quivi stati tre giorni,"},{"i":12235,"b":14,"c":1508,"r":1508,"o":33,"t": "al quarto giorno fu pesato quell’argento, e quell’oro, e que’ vasellamenti, nella Casa dell’Iddio nostro, nelle mani di Meremot, figliuolo di Uria sacerdote, col quale era Eleazaro, figliuolo di Finees; e con loro erano Iozabad, figliuolo di Iesua, e Noadia, figliuolo di Binnui, Leviti."},{"i":12236,"b":14,"c":1508,"r":1508,"o":34,"t": "Tutto ciò fu loro dato a conto ed a peso; e il peso di tutto fu scritto in quello stesso tempo."},{"i":12237,"b":14,"c":1508,"r":1508,"o":35,"t": "E quelli ch’erano stati in cattività, ed erano ritornati, offersero per olocausto all’Iddio d’Israele, dodici giovenchi per tutto Israele, novantasei montoni, settantasette agnelli, e dodici becchi per lo peccato; tutto ciò fu offerto in olocausto al Signore."},{"i":12238,"b":14,"c":1508,"r":1508,"o":36,"t": "Poi diedero i decreti del re a’ satrapi del re, ed a’ governatori di qua dal fiume; ed essi presero a favoreggiare il popolo, e la Casa di Dio"},{"i":12239,"b":14,"c":1509,"r":1509,"o":1,"t": "ORA, quando queste cose furono finite, i principali del popolo si accostarono a me, dicendo: Il popolo d’Israele, ed i sacerdoti, ed i Leviti, non si son separati da’ popoli di questi paesi, da’ Cananei, dagli Hittei, da’ Ferizzei, da’ Gebusei, dagli Ammoniti, da’ Moabiti, dagli Egizi, e dagli Amorrei, secondo che si conveniva fare, per le loro abbominazioni."},{"i":12240,"b":14,"c":1509,"r":1509,"o":2,"t": "Perciocchè hanno prese delle lor figliuole per sè, e per li lor figliuoli; laonde la santa progenie si è mescolata co’ popoli di questi paesi; e i principali del popolo, e i rettori, sono stati i primi a commetter questo misfatto."},{"i":12241,"b":14,"c":1509,"r":1509,"o":3,"t": "E quando io ebbi intesa questa cosa, io stracciai la mia vesta, e il mio mantello, e mi strappai i capelli del capo e della barba, e mi posi a sedere tutto sconsolato."},{"i":12242,"b":14,"c":1509,"r":1509,"o":4,"t": "Allora tutti quelli che tremavano alle parole dell’Iddio d’Israele si adunarono appresso di me, per lo misfatto di coloro ch’erano stati in cattività; ed io me ne stetti così a sedere tutto sconsolato, infino al tempo dell’offerta della sera"},{"i":12243,"b":14,"c":1509,"r":1509,"o":5,"t": "Ed al tempo dell’offerta della sera, io mi levai dalla mia afflizione; ed avendo la mia vesta e il mio mantello stracciato, io m’inginocchiai, e spiegai le palme delle mie mani al Signore Iddio mio, e dissi:"},{"i":12244,"b":14,"c":1509,"r":1509,"o":6,"t": "O Dio mio, io mi vergogno, e son confuso di alzare, o Dio mio, la faccia a te; perciocchè le nostre iniquità sono fin disopra al nostro capo, e le nostre colpe son così grandi che arrivano fino al cielo."},{"i":12245,"b":14,"c":1509,"r":1509,"o":7,"t": "Dal tempo de’ nostri padri infino ad oggi, noi siamo in gran colpa; e per le nostre iniquità, noi, i nostri re, i nostri sacerdoti, siamo stati dati nelle mani dei re de’ paesi, per esser messi a fil di spada, menati in cattività, predati, e svergognati, come appare al dì d’oggi."},{"i":12246,"b":14,"c":1509,"r":1509,"o":8,"t": "E pure ora, di subito quasi in un momento, ci è stata fatta grazie dall’Iddio nostro, per far che ci restasse alcun rimanente, e per darci un chiodo nel suo santo luogo; acciocchè l’Iddio nostro ci rischiarasse gli occhi, e ci desse un poco di ristoro nella nostra servitù."},{"i":12247,"b":14,"c":1509,"r":1509,"o":9,"t": "Conciossiachè noi siamo servi; ma l’Iddio nostro non ci ha abbandonati nella nostra servitù; anzi ha fatto che abbiam trovata benignità appo i re di Persia, per darci qualche ristoro, affin di rimettere in piè la Casa dell’Iddio nostro, e ristorar le sue ruine, e darci un chiuso in Giuda ed in Gerusalemme."},{"i":12248,"b":14,"c":1509,"r":1509,"o":10,"t": "Ma ora, o Dio nostro, che diremo noi dopo queste cose? conciossiachè noi abbiamo lasciati i tuoi comandamenti,"},{"i":12249,"b":14,"c":1509,"r":1509,"o":11,"t": "i quali tu desti per mano de’ tuoi servitori profeti, dicendo: Il paese, nel quale voi entrate per possederlo, è un paese immondo per l’immondizia de’ popoli di que’ paese, nelle loro abbominazioni, delle quali l’hanno riempiuto, da un capo all’altro, con le lor contaminazioni."},{"i":12250,"b":14,"c":1509,"r":1509,"o":12,"t": "Ora dunque, non date le vostre figliuole a’ lor figliuoli; e non prendete le lor figliuole per li vostri figliuoli; e non procacciate giammai in perpetuo nè la pace, nè il ben loro; acciocchè siate fortificati, e mangiate i beni del paese, e lasciate quello per eredità a’ vostri figliuoli in perpetuo."},{"i":12251,"b":14,"c":1509,"r":1509,"o":13,"t": "Ora, dopo tutte le cose che ci son sopraggiunte per le nostre opere malvage, e per le nostre gran colpe benchè, o Dio nostro, tu ti sii rattenuto disotto della nostra iniquità, e ci abbi dato un tal rimanente, quale è questo,"},{"i":12252,"b":14,"c":1509,"r":1509,"o":14,"t": "torneremmo noi a rompere i tuoi comandamenti, e ad imparentarci co’ popoli dati a queste abbominazioni? non ti adireresti tu contro a noi fino all’estremo, talchè non vi sarebbe più nè rimanente, nè scampo alcuno?"},{"i":12253,"b":14,"c":1509,"r":1509,"o":15,"t": "Signore Iddio d’Israele, tu sei giusto; conciossiachè noi siamo rimasti alcun residuo, come si vede al dì d’oggi; eccoci davanti a te con la nostra colpa; perciocchè altrimenti sarebbe impossibile di durare davanti alla tua faccia per questo"},{"i":12254,"b":14,"c":1510,"r":1510,"o":1,"t": "ORA, mentre Esdra faceva orazione, e confessione, piangendo, e prostrato davanti alla Casa di Dio, una grandissima moltitudine d’Israele, d’uomini, e di donne, e di fanciulli, si adunò appresso di lui; perciocchè il popolo piangeva d’un gran pianto."},{"i":12255,"b":14,"c":1510,"r":1510,"o":2,"t": "Allora Secania, figliuolo di Iehiel, dei figliuoli di Elam, parlò ad Esdra, e gli disse: Noi abbiam misfatto contro all’Iddio nostro, avendo menate donne straniere, d’infra i popoli di questo paese; ma ora vi è pure alcuna speranza ad Israele intorno a questo."},{"i":12256,"b":14,"c":1510,"r":1510,"o":3,"t": "Ora dunque, patteggiamo con l’Iddio nostro, che noi rimanderemo tutte queste donne, ed i figliuoli nati da esse, secondo il consiglio del Signore, e di coloro che tremano al comandamento dell’Iddio nostro; e siane fatto secondo la Legge."},{"i":12257,"b":14,"c":1510,"r":1510,"o":4,"t": "Levati; perciocchè quest’affare ti appartiene, e noi saremo teco; prendi animo, e metti la mano all’opera."},{"i":12258,"b":14,"c":1510,"r":1510,"o":5,"t": "Allora Esdra si levò, e fece giurare a’ principali de’ sacerdoti, de’ Leviti, e di tutto Israele, che farebbero secondo quelle parole. Ed essi lo giurarono"},{"i":12259,"b":14,"c":1510,"r":1510,"o":6,"t": "Poi Esdra si levò d’innanzi alla Casa di Dio, e andò nella camera di Giohanan, figliuolo di Eliasib; ed essendo entrato dentro, non mangiò pane, nè bevve acqua; perciocchè egli faceva cordoglio per lo misfatto di coloro ch’erano stati in cattività."},{"i":12260,"b":14,"c":1510,"r":1510,"o":7,"t": "Poi fecero andare un bando per Giuda e per Gerusalemme, che tutti quelli ch’erano stati in cattività si adunassero in Gerusalemme;"},{"i":12261,"b":14,"c":1510,"r":1510,"o":8,"t": "e che chiunque non verrebbe infra tre giorni, secondo il consiglio preso da’ principali e dagli Anziani, tutti i suoi beni sarebbero messi all’interdetto, ed egli sarebbe separato dalla raunanza di coloro ch’erano stati in cattività."},{"i":12262,"b":14,"c":1510,"r":1510,"o":9,"t": "Così tutti gli uomini di Giuda e di Beniamino si adunarono in Gerusalemme infra il terzo giorno; e ciò fu il ventesimo giorno del nono mese; e tutto il popolo si fermò nella piazza della Casa di Dio, tremando, per questa cosa, e per le gran pioggie."},{"i":12263,"b":14,"c":1510,"r":1510,"o":10,"t": "Ed il sacerdote Esdra si levò e disse loro: Voi avete misfatto, avendo menate mogli straniere, per accrescer le colpe d’Israele."},{"i":12264,"b":14,"c":1510,"r":1510,"o":11,"t": "Ora dunque fate confessione al Signore Iddio de’ vostri padri, e fate la sua volontà, e separatevi da’ popoli del paese, e dalle donne straniere."},{"i":12265,"b":14,"c":1510,"r":1510,"o":12,"t": "E tutta la raunanza rispose, e disse ad alta voce: Noi siamo obbligati di fare come tu hai detto."},{"i":12266,"b":14,"c":1510,"r":1510,"o":13,"t": "Ma il popolo è in gran numero, e il tempo è grandemente piovoso, e non è possibile di star fuori; e l’opera non è d’uno, nè di due giorni; perciocchè noi siamo molti che abbiamo misfatto in questo."},{"i":12267,"b":14,"c":1510,"r":1510,"o":14,"t": "Ora trovinsi insieme i capi nostri, capi di tutta la raunanza; e con loro sieno gli Anziani, ed i giudici di ciascuna città; e che ogni uomo, d’infra tutti quelli che sono nelle nostre città, che ha menata moglie straniera, venga a’ tempi assegnati; e con loro gli Anziani e i giudici di ciascuna città, finchè abbiamo stornato da noi l’ardore dell’ira dell’Iddio nostro per questa cosa"},{"i":12268,"b":14,"c":1510,"r":1510,"o":15,"t": "Or Gionatan, figliuolo di Asael, e Iahazia, figliuolo di Ticva, furono costituiti sopra questo affare; e Mesullam, e Sabbetai, Leviti, aiutarono loro."},{"i":12269,"b":14,"c":1510,"r":1510,"o":16,"t": "E quelli ch’erano stati in cattività fecero così. E il sacerdote Esdra, e i capi delle famiglie paterne, secondo le famiglie loro paterne, tutti nominati per li nomi loro, furono messi da parte; e sedettero al primo giorno del decimo mese, per prender conoscenza del fatto;"},{"i":12270,"b":14,"c":1510,"r":1510,"o":17,"t": "ed ebbero finito, con tutti quelli che aveano menate mogli straniere, infra il primo giorno del primo mese."},{"i":12271,"b":14,"c":1510,"r":1510,"o":18,"t": "E fra i figliuoli de’ sacerdoti, si trovarono questi che aveano menate moglie straniere, cioè, fra i figliuoli di Iesua, figliuolo di Iosadac, e fra i suoi fratelli, Maaseia, ed Eliezer, e Iarib, e Ghedalia;"},{"i":12272,"b":14,"c":1510,"r":1510,"o":19,"t": "ed essi diedero la mano, promettendo di mandar via le lor mogli; e, come colpevoli, offerse un montone per la lor colpa;"},{"i":12273,"b":14,"c":1510,"r":1510,"o":20,"t": "e de’ figliuoli d’Immer, Hanani, e Zebadia;"},{"i":12274,"b":14,"c":1510,"r":1510,"o":21,"t": "e de’ figliuoli di Harim, Maaseia, ed Elia, e Semaia, e Iehiel, ed Uzzia;"},{"i":12275,"b":14,"c":1510,"r":1510,"o":22,"t": "e de’ figliuoli di Pashur, Elioenai, Maaseia, Ismael, Natanael, Iozabad, ed Elasa."},{"i":12276,"b":14,"c":1510,"r":1510,"o":23,"t": "E de’ Leviti, Iozabad, Simi, e Chelaia il quale ancora si chiamava Chelita, Petahia, Giuda, ed Eliezer."},{"i":12277,"b":14,"c":1510,"r":1510,"o":24,"t": "E de’ cantori, Eliasib. E de’ portinai, Sallum, e Telem, ed Uri."},{"i":12278,"b":14,"c":1510,"r":1510,"o":25,"t": "E degl’Israeliti: de’ figliuoli di Paros, Ramia, ed Izzia, e Malchia, e Miamin, ed Eleazaro, e Malchia, e Benaia;"},{"i":12279,"b":14,"c":1510,"r":1510,"o":26,"t": "e de’ figliuoli di Elam, Mattania, e Zaccaria, e Iehiel, ed Abdi, e Ieremot, ed Elia;"},{"i":12280,"b":14,"c":1510,"r":1510,"o":27,"t": "e de’ figliuoli di Zattu, Elioenai, ed Eliasib, e Mattania, e Ieremot, e Zabad, ed Aziza;"},{"i":12281,"b":14,"c":1510,"r":1510,"o":28,"t": "e de’ figliuoli di Bebai, Iohanan, Hanania, Zabbai, ed Atlai;"},{"i":12282,"b":14,"c":1510,"r":1510,"o":29,"t": "e de’ figliuoli di Bani, Mesullam, e Malluc, ed Adaia, e Iasub, e Seal, e Ramot;"},{"i":12283,"b":14,"c":1510,"r":1510,"o":30,"t": "e de’ figliuoli di Pahat-Moab, Adna, e Chelal, e Benaia, e Maaseia, e Mattania, e Besaleel, e Binnui, e Manasse;"},{"i":12284,"b":14,"c":1510,"r":1510,"o":31,"t": "e de’ figliuoli di Harim, Eliezer, Issia, Malchia, Semaia, Simeone,"},{"i":12285,"b":14,"c":1510,"r":1510,"o":32,"t": "Beniamino, Malluc, Semaria;"},{"i":12286,"b":14,"c":1510,"r":1510,"o":33,"t": "de’ figliuoli di Hasum, Mattenai, Mattatta, Zabad, Elifelet, Ieremai, Manasse, Simi;"},{"i":12287,"b":14,"c":1510,"r":1510,"o":34,"t": "de’ figliuoli di Bani, Maadai, Amram ed Uel,"},{"i":12288,"b":14,"c":1510,"r":1510,"o":35,"t": "Benaia, Bedia, Cheluhu,"},{"i":12289,"b":14,"c":1510,"r":1510,"o":36,"t": "Vania, Meremot, Eliasib,"},{"i":12290,"b":14,"c":1510,"r":1510,"o":37,"t": "Mattania, Mettenai e Iaasai,"},{"i":12291,"b":14,"c":1510,"r":1510,"o":38,"t": "Bani, Binnui, Simi,"},{"i":12292,"b":14,"c":1510,"r":1510,"o":39,"t": "Selemia, Natan, Adaia,"},{"i":12293,"b":14,"c":1510,"r":1510,"o":40,"t": "Machnadbai, Sasai, Sarai,"},{"i":12294,"b":14,"c":1510,"r":1510,"o":41,"t": "Azreel, Selemia, Semaria,"},{"i":12295,"b":14,"c":1510,"r":1510,"o":42,"t": "Sallum, Amaria, e Giuseppe;"},{"i":12296,"b":14,"c":1510,"r":1510,"o":43,"t": "e de’ figliuoli di Nebo, Ieiel, Mattitia, Zabad, Zebina, Iaddau, Ioel, e Benaia."},{"i":12297,"b":14,"c":1510,"r":1510,"o":44,"t": "Tutti costoro aveano prese mogli straniere; ed alcuni di loro avevano delle mogli delle quali avevano generati figliuoli"},{"i":12298,"b":15,"c":1601,"r":1601,"o":1,"t": "IL libro di Neemia, figliuolo di Hacalia. Egli avvenne l’anno ventesimo, al mese di Chisleu, che, essendo io in Susan,"},{"i":12299,"b":15,"c":1601,"r":1601,"o":2,"t": "stanza reale, arrivò di Giudea Hanani, uno de’ miei fratelli, con alcuni altri uomini di Giuda. Ed io domandai loro dei Giudei, ch’erano scampati, e rimasti della cattività; domandai loro ancora di Gerusalemme."}]