[{"i":33100,"b":52,"c":5416,"r":5416,"o":16,"t": "so möget auch ihr solchen unterthan sein, sowie jedem, der da mitarbeitet und die Mühewaltung auf sich nimmt."},{"i":33101,"b":52,"c":5416,"r":5416,"o":17,"t": "Ich freue mich der Anwesenheit des Stephanas, Fortunatus und Achaikus; sie haben an mir gut gemacht, was ihr nicht konntet."},{"i":33102,"b":52,"c":5416,"r":5416,"o":18,"t": "Sie haben meinen und euren Geist erquickt. So wollet auch ihr sie darum ansehen."},{"i":33103,"b":52,"c":5416,"r":5416,"o":19,"t": "Die Gemeinden Asia's grüßen euch. Es grüßt euch im Herrn vielmal Aquila und Prisca mit der Versammlung in ihrem Hause."},{"i":33104,"b":52,"c":5416,"r":5416,"o":20,"t": "Es grüßen euch die Brüder alle. Grüßet euch unter einander mit dem heiligen Kuß."},{"i":33105,"b":52,"c":5416,"r":5416,"o":21,"t": "Hier, mein, des Paulus, eigenhändiger Gruß."},{"i":33106,"b":52,"c":5416,"r":5416,"o":22,"t": "Wer den Herrn nicht liebt, der sei verflucht. Maran atha."},{"i":33107,"b":52,"c":5416,"r":5416,"o":23,"t": "Die Gnade des Herrn Jesus mit euch."},{"i":33108,"b":52,"c":5416,"r":5416,"o":24,"t": "Meine Liebe mit euch allen in Christus Jesus."},{"i":33109,"b":53,"c":5501,"r":5501,"o":1,"t": "Paulus, Apostel Christus Jesus', durch Gottes Willen, und Timotheus der Bruder an die Gemeinde in Korinth samt allen Heiligen in ganz Achaia."},{"i":33110,"b":53,"c":5501,"r":5501,"o":2,"t": "Gnade euch und Friede von Gott unserem Vater und dem Herrn Jesus Christus."},{"i":33111,"b":53,"c":5501,"r":5501,"o":3,"t": "Gepriesen sei Gott der Vater unseres Herrn Jesus Christus, der Vater der Barmherzigkeit und Gott alles Trostes,"},{"i":33112,"b":53,"c":5501,"r":5501,"o":4,"t": "der uns tröstet bei all unserer Trübsal, so daß wir zu trösten vermögen, die da sind in irgendwelcher Trübsal, mit dem Troste, mit dem wir selbst von Gott getröstet werden."},{"i":33113,"b":53,"c":5501,"r":5501,"o":5,"t": "Denn wie wir Christus' Leiden reichlich erfahren, so erfahren wir auch reichlich Trost durch Christus."},{"i":33114,"b":53,"c":5501,"r":5501,"o":6,"t": "Leiden wir, so geschieht es zu Trost und Heil für euch; haben wir Trost, so geschieht es euch zum wirksamen Trost im Dulden der gleichen Leiden, wie sie uns treffen,"},{"i":33115,"b":53,"c":5501,"r":5501,"o":7,"t": "und wir haben feste Hoffnung für euch, in dem Gedanken, daß ihr wie am Leiden, so auch am Troste Anteil habet."},{"i":33116,"b":53,"c":5501,"r":5501,"o":8,"t": "So möchten wir denn euch nicht ohne Kunde lassen, Brüder, von der Trübsal, die uns in Asia betroffen hat: sie kam so schwer über uns, weit über Kräfte, so daß wir selbst am Leben verzweifelten."},{"i":33117,"b":53,"c":5501,"r":5501,"o":9,"t": "Ja, von uns aus mußten wir uns das Todesurteil sprechen: auf daß wir nicht auf uns selbst unser Vertrauen hätten, sondern auf den Gott, der die Toten auferweckt."},{"i":33118,"b":53,"c":5501,"r":5501,"o":10,"t": "Er hat uns aus solchem Tod erlöst, und wird uns erlösen; auf ihn haben wir unsere Hoffnung gesetzt, daß er uns auch weiter erlösen werde."},{"i":33119,"b":53,"c":5501,"r":5501,"o":11,"t": "Dabei helft auch ihr mit Beten für uns, auf daß bei persönlicher Anteilnahme so vieler die auf uns kommende Gnadengabe auch die Dankesweihe von vielen erhalte für uns."},{"i":33120,"b":53,"c":5501,"r":5501,"o":12,"t": "Wenn wir uns denn rühmen, so handelt es sich um das Zeugnis unseres Gewissens, daß wir in Heiligkeit und Lauterkeit Gottes, nicht in fleischlicher Weisheit, sondern in Gottes Gnade uns bewegt haben, wie in der Welt überhaupt, so ganz besonders gegenüber von euch."},{"i":33121,"b":53,"c":5501,"r":5501,"o":13,"t": "Denn es ist nichts damit, daß in unseren Briefen etwas anderes stecke - als was ihr leset, und was ihr auch versteht, ja ich hoffe noch völlig verstehen werdet,"},{"i":33122,"b":53,"c":5501,"r":5501,"o":14,"t": "sowie ihr uns doch schon teilweise verstanden habt, nämlich das: daß wir euer Ruhm sind, so gut als ihr der unsrige auf den Tag unseres Herrn Jesus."},{"i":33123,"b":53,"c":5501,"r":5501,"o":15,"t": "Und in diesem Vertrauen beabsichtigte ich, zuerst zu euch zu kommen, damit ihr zweimal die Freude hättet;"},{"i":33124,"b":53,"c":5501,"r":5501,"o":16,"t": "über euch wollte ich dann nach Makedonia gehen, von da wieder zu euch zurück, und mir von euch das Geleite nach Judäa geben lassen."},{"i":33125,"b":53,"c":5501,"r":5501,"o":17,"t": "Bin ich nun bei dieser Absicht leichtfertig verfahren? Oder sind meine Plane überhaupt Plane nach dem Fleische, so daß bei mir das Ja Ja auch Nein Nein heißt?"},{"i":33126,"b":53,"c":5501,"r":5501,"o":18,"t": "Gott ist gut dafür, daß unser Wort zu euch nicht ein Ja- und Nein-Wort ist."},{"i":33127,"b":53,"c":5501,"r":5501,"o":19,"t": "Denn der Sohn Gottes Christus Jesus, der unter euch durch uns verkündet ward, durch mich, Silvanus und Timotheus, war nicht Ja und Nein, sondern in ihm ist das Ja."},{"i":33128,"b":53,"c":5501,"r":5501,"o":20,"t": "Zu allen Verheißungen Gottes ist in ihm das Ja, und durch ihn das Amen, Gott zum Preise durch uns."},{"i":33129,"b":53,"c":5501,"r":5501,"o":21,"t": "Der aber, der uns samt euch festmacht für Christus, ist Gott, der uns auch gesalbt hat,"},{"i":33130,"b":53,"c":5501,"r":5501,"o":22,"t": "der uns auch versiegelt, und das Pfand des Geistes in unsere Herzen gegeben hat."},{"i":33131,"b":53,"c":5501,"r":5501,"o":23,"t": "Ich aber rufe Gott zum Zeugen an auf meine Seele, daß ich aus Schonung gegen euch nicht wieder nach Korinth gekommen bin."},{"i":33132,"b":53,"c":5501,"r":5501,"o":24,"t": "(Nicht daß wir über euren Glauben herrschen: sondern wir arbeiten mit an eurer Freude; ihr steht ja im Glauben)."},{"i":33133,"b":53,"c":5502,"r":5502,"o":1,"t": "Ich habe nämlich bei mir selbst gedacht, ich wollte nicht abermals mit Betrübnis zu euch kommen."},{"i":33134,"b":53,"c":5502,"r":5502,"o":2,"t": "Denn wenn ich euch betrübe, wer soll mich noch erfreuen? wenn nicht eben der, der von mir betrübt wird?"},{"i":33135,"b":53,"c":5502,"r":5502,"o":3,"t": "So habe ich diese Angelegenheit brieflich bei euch abgemacht, damit ich nicht, wenn ich käme, Betrübnis habe von denen, an welchen ich Freude haben sollte; darf ich mich doch zu euch allen versehen, daß meine Freude euer aller Sache ist."},{"i":33136,"b":53,"c":5502,"r":5502,"o":4,"t": "Aus vieler Drangsal und Herzensbeklemmung heraus habe ich euch also geschrieben, unter vielen Thränen: nicht damit ihr betrübt werdet, sondern damit ihr die Liebe, die ich ganz besonders zu euch habe, erkennet."},{"i":33137,"b":53,"c":5502,"r":5502,"o":5,"t": "Hat aber ein Gewisser Betrübnis geschaffen, so hat er nicht mich betrübt, sondern eure Gesamtheit; wenigstens, damit ich nicht zu viel thue, einen Teil davon."},{"i":33138,"b":53,"c":5502,"r":5502,"o":6,"t": "Für einen solchen ist es genug an der Zurechtweisung von der Mehrheit:"},{"i":33139,"b":53,"c":5502,"r":5502,"o":7,"t": "so möget ihr nun umgekehrt ihm verzeihen, und ihn mit Zuspruch vor Verzweiflung bewahren."},{"i":33140,"b":53,"c":5502,"r":5502,"o":8,"t": "Darum ersuche ich euch, die Liebe gegen ihn walten zu lassen."},{"i":33141,"b":53,"c":5502,"r":5502,"o":9,"t": "Habe ich doch, eben mit dem was ich schrieb, euch prüfen wollen, ob ihr willig zu allem seid."},{"i":33142,"b":53,"c":5502,"r":5502,"o":10,"t": "Wem ihr aber verzeiht, dem verzeihe ich auch; ebenso was ich meinerseits verziehen habe, wo ich es gethan, das habe ich um euretwillen im Angesichte Christus' gethan,"},{"i":33143,"b":53,"c":5502,"r":5502,"o":11,"t": "damit wir nicht vom Satan überlistet werden; kennen wir doch seine Anschläge nur zu wohl."},{"i":33144,"b":53,"c":5502,"r":5502,"o":12,"t": "Wie ich aber nach Troas kam zur Verkündigung des Evangeliums Christus', so that sich mir wohl eine Thüre auf im Herrn;"},{"i":33145,"b":53,"c":5502,"r":5502,"o":13,"t": "aber ich war doch nicht frei im Geiste, weil ich meinen Bruder Titus nicht traf; so nahm ich Abschied von ihnen und zog nach Makedonia."},{"i":33146,"b":53,"c":5502,"r":5502,"o":14,"t": "Dank aber sei Gott, der uns allezeit zum Sieg führt in Christus, und den Wohlgeruch seiner Erkenntnis durch uns offenbart aller Orten."},{"i":33147,"b":53,"c":5502,"r":5502,"o":15,"t": "Denn wir sind für Gott ein Wohlgeruch Christus' bei den Geretteten und den Verlorenen."},{"i":33148,"b":53,"c":5502,"r":5502,"o":16,"t": "Den einen ein Geruch von Tod zu Tod, den anderen ein Geruch von Leben zu Leben. Und wie wird man dazu geschickt?"},{"i":33149,"b":53,"c":5502,"r":5502,"o":17,"t": "Nun, wir treiben es nicht, wie so viele die aus dem Worte Gottes ein Gewerbe machen, sondern aus lauterem Triebe von Gott aus reden wir vor Gott in Christus."},{"i":33150,"b":53,"c":5503,"r":5503,"o":1,"t": "Fangen wir schon wieder an, uns selbst zu empfehlen? ist es etwa an dem, daß wir wie gewisse Leute Empfehlungsbriefe brauchen an euch oder von euch?"},{"i":33151,"b":53,"c":5503,"r":5503,"o":2,"t": "Unser Brief seid ihr selbst, uns in die Herzen geschrieben, gekannt und gelesen von aller Welt."},{"i":33152,"b":53,"c":5503,"r":5503,"o":3,"t": "Ist doch euch klar anzusehen, daß ihr ein Brief Christus' seid, durch uns besorgt, geschrieben nicht mit Tinte, sondern mit des lebendigen Gottes Geist, nicht in steinerne Tafeln, sondern in fleischerne Tafeln des Herzens."},{"i":33153,"b":53,"c":5503,"r":5503,"o":4,"t": "Solche Zuversicht haben wir durch den Christus zu Gott;"},{"i":33154,"b":53,"c":5503,"r":5503,"o":5,"t": "nicht daß wir von uns selbst aus fähig wären, mit eigenen Gedanken; sondern was wir können, kommt von Gott,"},{"i":33155,"b":53,"c":5503,"r":5503,"o":6,"t": "der uns gerade fähig gemacht hat zu Gehilfen des neuen Bundes, nicht des Buchstabens, sondern des Geistes. Denn der Buchstabe tötet, der Geist aber macht lebendig."},{"i":33156,"b":53,"c":5503,"r":5503,"o":7,"t": "Wenn aber der Dienst des Todes, mit seiner Buchstabenschrift auf Stein, von solcher Herrlichkeit war, daß die Söhne Israel nicht vermochten dem Moses ins Angesicht zu sehen, wegen der Herrlichkeit seines Angesichts, die doch vergänglich war:"},{"i":33157,"b":53,"c":5503,"r":5503,"o":8,"t": "von wie viel größerer Herrlichkeit wird der Dienst des Geistes sein?"},{"i":33158,"b":53,"c":5503,"r":5503,"o":9,"t": "Wenn der Dienst der Verwerfung herrlich ist, so muß der Dienst der Gerechtigkeit um so mehr von Herrlichkeit überfließen."},{"i":33159,"b":53,"c":5503,"r":5503,"o":10,"t": "Ja, die Herrlichkeit auf jener Seite verschwindet vor der überwältigenden Herrlichkeit."},{"i":33160,"b":53,"c":5503,"r":5503,"o":11,"t": "Wenn die Erscheinung dessen, was zu nichte wird, herrlich war, so wird vielmehr in Herrlichkeit stehen, was da bleibt."},{"i":33161,"b":53,"c":5503,"r":5503,"o":12,"t": "Dieweil wir nun eine solche Hoffnung haben, treten wir mit allem Freimut auf."},{"i":33162,"b":53,"c":5503,"r":5503,"o":13,"t": "Nicht wie Moses, der eine Hülle über sein Antlitz deckte, damit die Söhne Israel nicht hineinsehen sollten in das Ende dessen, was zu nichte wird."},{"i":33163,"b":53,"c":5503,"r":5503,"o":14,"t": "Aber ihre Gedanken sind verstockt worden. Denn bis auf den heutigen Tag liegt eben die nämliche Hülle auf der Vorlesung des alten Bundes, und bleibt damit verhüllt, daß er in Christus abgethan ist."},{"i":33164,"b":53,"c":5503,"r":5503,"o":15,"t": "Ja bis heute, wenn Moses gelesen wird, liegt die Decke über ihrem Herzen."},{"i":33165,"b":53,"c":5503,"r":5503,"o":16,"t": "Wo aber die Bekehrung zum Herrn eintritt, wird die Decke weggenommen."},{"i":33166,"b":53,"c":5503,"r":5503,"o":17,"t": "Der Herr ist der Geist; wo der Geist des Herrn ist, da ist Freiheit."},{"i":33167,"b":53,"c":5503,"r":5503,"o":18,"t": "Wir alle aber, die wir mit aufgedecktem Angesicht uns von der Herrlichkeit des Herrn bespiegeln lassen, werden in dieses selbe Bild verwandelt von Herrlichkeit zu Herrlichkeit, als vom Herrn des Geistes aus."},{"i":33168,"b":53,"c":5504,"r":5504,"o":1,"t": "Darum: in dieses Amt gesetzt, nach der Barmherzigkeit die uns widerfahren ist, kennen wir keine Furcht;"},{"i":33169,"b":53,"c":5504,"r":5504,"o":2,"t": "alles Schämen mit seiner Heimlichkeit haben wir bei Seite gethan, da wir nicht mit Ränken umgehen, noch das Wort Gottes fälschen, sondern durch Kundmachung der Wahrheit uns jedem menschlichen Gewissensurteil stellen vor Gott."},{"i":33170,"b":53,"c":5504,"r":5504,"o":3,"t": "Wohl ist unser Evangelium verhüllt, aber verhüllt für die, die verloren sind,"},{"i":33171,"b":53,"c":5504,"r":5504,"o":4,"t": "in denen der Gott dieser Welt den Sinn der Ungläubigen geblendet hat, daß kein Strahl dahin dringt von dem leuchtenden Evangelium der Herrlichkeit des Christus, der da ist das Ebenbild Gottes."},{"i":33172,"b":53,"c":5504,"r":5504,"o":5,"t": "Denn nicht uns selbst verkünden wir, sondern Christus Jesus als Herrn, uns aber als eure Knechte um Jesus willen."},{"i":33173,"b":53,"c":5504,"r":5504,"o":6,"t": "Denn der Gott, der da sprach: aus der Finsternis soll leuchten das Licht, ist es, der es in unseren Herzen tagen ließ zum strahlenden Aufgang der Erkenntnis von der Herrlichkeit Gottes im Antlitze Christus'."},{"i":33174,"b":53,"c":5504,"r":5504,"o":7,"t": "Diesen Schatz haben wir aber in thönernen Gefäßen - denn die überschwängliche Kraft soll Gottes sein und nicht von uns -"},{"i":33175,"b":53,"c":5504,"r":5504,"o":8,"t": "als die wir sind allenthalben bedrängt und doch nicht erdrückt, geängstet und doch nicht verzagend,"},{"i":33176,"b":53,"c":5504,"r":5504,"o":9,"t": "verfolgt und doch nicht verlassen, niedergeworfen und doch nicht vernichtet,"},{"i":33177,"b":53,"c":5504,"r":5504,"o":10,"t": "stets das Todessiegel des Jesus am Leib herumtragend, damit auch das Leben des Jesus an unserem Leib geoffenbart werde."},{"i":33178,"b":53,"c":5504,"r":5504,"o":11,"t": "Denn mitten im Leben werden wir beständig in den Tod gegeben um Jesus willen, damit auch das Leben des Jesus an unserem sterblichen Fleische geoffenbart werde."},{"i":33179,"b":53,"c":5504,"r":5504,"o":12,"t": "So wirkt sich also der Tod aus an uns, aber das Leben an euch."},{"i":33180,"b":53,"c":5504,"r":5504,"o":13,"t": "Wir haben aber denselben Geist des Glaubens, wie es geschrieben steht: ich habe geglaubt, darum habe ich geredet; so reden auch wir, weil wir glauben,"},{"i":33181,"b":53,"c":5504,"r":5504,"o":14,"t": "in der Gewißheit, daß der, der den Herrn Jesus auferweckt hat, auch uns mit Jesus erwecken und samt euch darstellen wird."},{"i":33182,"b":53,"c":5504,"r":5504,"o":15,"t": "Denn alles geschieht um euretwillen, damit die Gnade durch den Dank, den sie immer weiter schafft, ihren Reichtum beweise zum Preise Gottes."},{"i":33183,"b":53,"c":5504,"r":5504,"o":16,"t": "Darum werden wir nicht mutlos; sondern wenn auch unser äußerer Mensch sich verzehrt, so wird doch der innere Tag für Tag neu."},{"i":33184,"b":53,"c":5504,"r":5504,"o":17,"t": "Denn des Augenblickes leichte Last an Trübsal erwirbt uns über alles Verhoffen und Fassen hinaus einen gewichtigen Schatz von Herrlichkeit für ewig,"},{"i":33185,"b":53,"c":5504,"r":5504,"o":18,"t": "wenn wir nicht sehen auf das Sichtbare, sondern auf das Unsichtbare; denn das Sichtbare ist zeitlich, das Unsichtbare ist ewig."},{"i":33186,"b":53,"c":5505,"r":5505,"o":1,"t": "Wissen wir doch, daß wir, wenn unsere irdische Zeltwohnung aufgelöst wird, einen Bau von Gott haben, ein Haus, nicht mit Händen gemacht, ewig im Himmel."},{"i":33187,"b":53,"c":5505,"r":5505,"o":2,"t": "Darum seufzen wir im Verlangen mit unserer Behasung vom Himmel überkleidet zu werden;"},{"i":33188,"b":53,"c":5505,"r":5505,"o":3,"t": "werden wir doch nicht bloß erfunden werden, wenn wir sie anziehen."},{"i":33189,"b":53,"c":5505,"r":5505,"o":4,"t": "Wir seufzen nämlich dieweil wir im Zelte sind; es drückt auf uns, daß wir nicht erst entkleidet, sondern lieber überkleidet werden möchten, auf daß das Sterbliche verschlungen würde vom Leben."},{"i":33190,"b":53,"c":5505,"r":5505,"o":5,"t": "Denn dazu hat uns bereitet Gott, derselbe, der uns das Unterpfand des Geistes verliehen hat."},{"i":33191,"b":53,"c":5505,"r":5505,"o":6,"t": "Getrost daher allezeit bei dem Bewußtsein der Heimat des Herrn, die wir entbehren, so lange wir unsere Heimat im Leibe haben -"},{"i":33192,"b":53,"c":5505,"r":5505,"o":7,"t": "denn wir wandeln durch Glauben und nicht durch Schauen -"},{"i":33193,"b":53,"c":5505,"r":5505,"o":8,"t": "getrost sind wir doch und unser Sinn geht darauf, die Heimat im Leibe zu vertauschen mit der Heimat bei dem Herrn;"},{"i":33194,"b":53,"c":5505,"r":5505,"o":9,"t": "darum setzen wir auch alles daran, ihm zu gefallen, draußen wie daheim;"},{"i":33195,"b":53,"c":5505,"r":5505,"o":10,"t": "müssen wir doch alle offenbar werden vor dem Richtstuhl des Christus, damit jeder sein Teil von Leibesleben her abbekomme, wo seine Thaten hingiengen, es sei gut oder böse."},{"i":33196,"b":53,"c":5505,"r":5505,"o":11,"t": "So also mit der Furcht des Herrn vertraut, suchen wir Menschen zu gewinnen, bei Gott aber sind wir wohl gekannt; doch hoffe ich auch in euren Gewissen erkannt zu sein."},{"i":33197,"b":53,"c":5505,"r":5505,"o":12,"t": "Es ist nicht an dem, daß wir wieder uns selbst bei euch empfehlen, sondern euch geben wir Gelegenheit zum Ruhmeszeugnis für uns, nämlich denen gegenüber, die sich mit ihrem Auftreten rühmen, und nichts im Herzen haben."},{"i":33198,"b":53,"c":5505,"r":5505,"o":13,"t": "Sind wir von Sinnen gekommen, so ist es für Gott; sind wir bei Sinnen, so sind wir's für euch."},{"i":33199,"b":53,"c":5505,"r":5505,"o":14,"t": "Denn unser Wahn ist die Liebe Christus', mit dem Schlusse: einer ist für alle gestorben, also sind sie alle gestorben;"}]