[{"i":28700,"b":47,"c":4905,"r":4905,"o":27,"t": "avendo udito parlar di Gesù, venne di dietro, nella turba, e toccò il suo vestimento."},{"i":28701,"b":47,"c":4905,"r":4905,"o":28,"t": "Perciocchè diceva: Se sol tocco i suoi vestimenti, sarò salva."},{"i":28702,"b":47,"c":4905,"r":4905,"o":29,"t": "E in quello stante il flusso del suo sangue si stagnò; ed ella si avvide nel suo corpo ch’ella era guarita di quel flagello."},{"i":28703,"b":47,"c":4905,"r":4905,"o":30,"t": "E subito Gesù, conoscendo in se stesso la virtù ch’era proceduta da lui, rivoltosi nella turba, disse: Chi mi ha toccati i vestimenti?"},{"i":28704,"b":47,"c":4905,"r":4905,"o":31,"t": "Ed i suoi discepoli gli dissero: Tu vedi la turba che ti affolla, e dici: Chi mi ha toccato?"},{"i":28705,"b":47,"c":4905,"r":4905,"o":32,"t": "Ma egli guardava pure attorno, per veder colei che avea ciò fatto."},{"i":28706,"b":47,"c":4905,"r":4905,"o":33,"t": "E la donna, paurosa, e tremante, sapendo ciò ch’era stato fatto in lei, venne, e gli si gittò a’ piedi, e gli disse tutta la verità."},{"i":28707,"b":47,"c":4905,"r":4905,"o":34,"t": "Ma egli le disse: Figliuola, la tua fede ti ha salvata; vattene in pace, e sii guarita del tuo flagello"},{"i":28708,"b":47,"c":4905,"r":4905,"o":35,"t": "Mentre egli parlava ancora, vennero alcuni di casa del capo della sinagoga, dicendo: La tua figliuola è morta; perchè dài più molestia al Maestro?"},{"i":28709,"b":47,"c":4905,"r":4905,"o":36,"t": "Ma subito Gesù, udito ciò che si diceva, disse al capo della sinagoga: Non temere, credi solamente."},{"i":28710,"b":47,"c":4905,"r":4905,"o":37,"t": "E non permise che alcuno lo seguitasse, se non Pietro, e Giacomo, e Giovanni, fratel di Giacomo."},{"i":28711,"b":47,"c":4905,"r":4905,"o":38,"t": "E venne in casa del capo della sinagoga, e vide quivi un grande strepito, gente che piangevano, e facevano un grande urlare."},{"i":28712,"b":47,"c":4905,"r":4905,"o":39,"t": "Ed entrato dentro, disse loro: Perchè fate tanto romore, e tanti pianti? la fanciulla non è morta, ma dorme."},{"i":28713,"b":47,"c":4905,"r":4905,"o":40,"t": "Ed essi si ridevan di lui. Ma egli, messi fuori tutti, prese seco il padre e la madre della fanciulla, e coloro ch’erano con lui, ed entrò là dove la fanciulla giaceva."},{"i":28714,"b":47,"c":4905,"r":4905,"o":41,"t": "E presa la fanciulla per la mano, le disse: Talita cumi; il che, interpretato, vuol dire: Fanciulla io tel dico, levati."},{"i":28715,"b":47,"c":4905,"r":4905,"o":42,"t": "E subito la fanciullina si levò, e camminava; perciocchè era d’età di dodici anni. Ed essi sbigottirono di grande sbigottimento."},{"i":28716,"b":47,"c":4905,"r":4905,"o":43,"t": "Ed egli comandò loro molto strettamente, che niuno lo sapesse; e ordinò che si desse da mangiare alla fanciulla"},{"i":28717,"b":47,"c":4906,"r":4906,"o":1,"t": "POI, egli si partì di là, e venne nella sua patria, e i suoi discepoli lo seguitarono."},{"i":28718,"b":47,"c":4906,"r":4906,"o":2,"t": "E venuto il sabato, egli si mise ad insegnar nella sinagoga; e molti, udendolo, sbigottivano, dicendo: Onde ha costui queste cose? e quale è questa sapienza che gli è data? ed onde è che cotali potenti operazioni son fatte per mano sua?"},{"i":28719,"b":47,"c":4906,"r":4906,"o":3,"t": "Non è costui quel falegname, figliuol di Maria, fratel di Giacomo, di Iose, di Giuda, e di Simone? e non sono le sue sorelle qui appresso di noi? Ed erano scandalezzati in lui."},{"i":28720,"b":47,"c":4906,"r":4906,"o":4,"t": "Ma Gesù disse loro: Niun profeta è disonorato, se non nella sua patria, e fra i suoi parenti, e in casa sua."},{"i":28721,"b":47,"c":4906,"r":4906,"o":5,"t": "E non potè quivi fare alcuna potente operazione, salvo che, poste le mani sopra alcuni pochi infermi, li sanò."},{"i":28722,"b":47,"c":4906,"r":4906,"o":6,"t": "E si maravigliava della loro incredulità; e andava attorno per le castella, insegnando"},{"i":28723,"b":47,"c":4906,"r":4906,"o":7,"t": "ED egli chiamò a sè i dodici, e prese a mandarli a due a due; e diede loro podestà sopra gli spiriti immondi."},{"i":28724,"b":47,"c":4906,"r":4906,"o":8,"t": "E comandò loro che non prendessero nulla per lo viaggio, se non solo un bastone; non tasca, non pane, non moneta nelle lor cinture."},{"i":28725,"b":47,"c":4906,"r":4906,"o":9,"t": "E che fossero sol calzati di sandali, e non portassero due toniche indosso."},{"i":28726,"b":47,"c":4906,"r":4906,"o":10,"t": "Disse loro ancora: Dovunque sarete entrati in alcuna casa, dimorate in quella, finchè usciate di quel luogo."},{"i":28727,"b":47,"c":4906,"r":4906,"o":11,"t": "E se alcuni non vi ricevono, e non vi ascoltano, partitevi di là, e scotete la polvere di sotto a’ vostri piedi, in testimonianza contro a loro. Io vi dico in verità, che Sodoma e Gomorra saranno più tollerabilmente trattate nel giorno del giudizio, che quella città."},{"i":28728,"b":47,"c":4906,"r":4906,"o":12,"t": "Essi adunque, partitisi, predicavano che gli uomini si ravvedessero."},{"i":28729,"b":47,"c":4906,"r":4906,"o":13,"t": "E cacciavano molti demoni, ed ungevano d’olio molti infermi e li sanavano"},{"i":28730,"b":47,"c":4906,"r":4906,"o":14,"t": "OR il re Erode udì parlar di Gesù, perciocchè il suo nome era divenuto chiaro, e diceva: Quel Giovanni che battezzava è risuscitato da’ morti; e perciò le potenze operano in lui."},{"i":28731,"b":47,"c":4906,"r":4906,"o":15,"t": "Altri dicevano: Egli è Elia; ed altri: Egli è un profeta, pari ad un de’ profeti."},{"i":28732,"b":47,"c":4906,"r":4906,"o":16,"t": "Ma Erode, udite quelle cose, disse: Egli è quel Giovanni, che io ho decapitato; esso è risuscitato da’ morti."},{"i":28733,"b":47,"c":4906,"r":4906,"o":17,"t": "Perciocchè esso Erode avea mandato a prender Giovanni, e l’avea messo nei legami in prigione, a motivo di Erodiada, moglie di Filippo, suo fratello; perciocchè egli l’avea sposata,"},{"i":28734,"b":47,"c":4906,"r":4906,"o":18,"t": "e Giovanni avea detto ad Erode: Ei non ti è lecito di aver la moglie del tuo fratello."},{"i":28735,"b":47,"c":4906,"r":4906,"o":19,"t": "Ed Erodiada gliene avea mal talento; e volentieri l’avrebbe fatto morire, ma non poteva."},{"i":28736,"b":47,"c":4906,"r":4906,"o":20,"t": "Perciocchè Erode temeva Giovanni, conoscendolo uomo giusto, e santo; e l’osservava; ed avendolo udito, faceva molte cose, e volentieri l’udiva."},{"i":28737,"b":47,"c":4906,"r":4906,"o":21,"t": "Ora, venuto un giorno opportuno, che Erode, nel giorno della sua natività, feceva un convito a’ suoi grandi, e capitani, ed a’ principali della Galilea;"},{"i":28738,"b":47,"c":4906,"r":4906,"o":22,"t": "la figliuola di essa Erodiada entrò, e ballò, e piacque ad Erode, ed a coloro ch’erano con lui a tavola. E il re disse alla fanciulla: Domandami tutto ciò che vorrai, ed io tel donerò."},{"i":28739,"b":47,"c":4906,"r":4906,"o":23,"t": "E le giurò, dicendo: Io ti donerò tutto ciò che mi chiederai, fino alla metà del mio regno."},{"i":28740,"b":47,"c":4906,"r":4906,"o":24,"t": "Ed essa uscì e disse a sua madre: Che chiederò? Ed ella disse: La testa di Giovanni Battista."},{"i":28741,"b":47,"c":4906,"r":4906,"o":25,"t": "E subito rientrò frettolosamente al re, e gli fece la domanda, dicendo: Io desidero che subito tu mi dia in un piatto la testa di Giovanni Battista."},{"i":28742,"b":47,"c":4906,"r":4906,"o":26,"t": "E benchè il re se ne attristasse grandemente, pur nondimeno per li giuramenti, e per rispetto di coloro ch’eran con lui a tavola, non gliel volle disdire."},{"i":28743,"b":47,"c":4906,"r":4906,"o":27,"t": "E subito, mandato un sergente, comandò che fosse recata la testa di esso."},{"i":28744,"b":47,"c":4906,"r":4906,"o":28,"t": "E quello andò e lo decapitò in prigione, e portò la sua testa in un piatto, e la diede alla fanciulla, e la fanciulla la diede a sua madre."},{"i":28745,"b":47,"c":4906,"r":4906,"o":29,"t": "E i discepoli di esso, udito ciò, vennero e tolsero il suo corpo morto, e lo posero in un monumento"},{"i":28746,"b":47,"c":4906,"r":4906,"o":30,"t": "OR gli Apostoli si accolsero appresso di Gesù, e gli rapportarono ogni cosa, tutto ciò che avean fatto ed insegnato."},{"i":28747,"b":47,"c":4906,"r":4906,"o":31,"t": "Ed egli disse loro: Venite voi in disparte, in qualche luogo solitario, e riposatevi un poco; perciocchè coloro che andavano e venivano erano in gran numero, talchè quelli non aveano pur agio di mangiare."},{"i":28748,"b":47,"c":4906,"r":4906,"o":32,"t": "E se ne andarono in su la navicella in un luogo solitario in disparte."},{"i":28749,"b":47,"c":4906,"r":4906,"o":33,"t": "E la moltitudine li vide partire, e molti lo riconobbero; ed accorsero là a piè da tutte le città, e giunsero avanti loro, e si accolsero appresso di lui."},{"i":28750,"b":47,"c":4906,"r":4906,"o":34,"t": "E Gesù smontato, vide una gran moltitudine, e si mosse a compassione inverso loro; perciocchè erano come pecore che non hanno pastore; e si mise ad insegnar loro molte cose."},{"i":28751,"b":47,"c":4906,"r":4906,"o":35,"t": "Ed essendo già tardi, i suoi discepoli vennero a lui, e gli dissero: Questo luogo è deserto, e già è tardi."},{"i":28752,"b":47,"c":4906,"r":4906,"o":36,"t": "Licenzia questa gente, acciocchè vadano per le villate, e per le castella d’intorno, e si comperino del pane, perciocchè non hanno nulla da mangiare."},{"i":28753,"b":47,"c":4906,"r":4906,"o":37,"t": "Ma egli, rispondendo, disse loro: Date lor voi da mangiare. Ed essi gli dissero: Andremmo noi a comperar per dugento denari di pane, e darem loro da mangiare?"},{"i":28754,"b":47,"c":4906,"r":4906,"o":38,"t": "Ed egli disse loro: Quanti pani avete? andate, e vedete. Ed essi, dopo essersene accertati, dissero: Cinque, e due pesci."},{"i":28755,"b":47,"c":4906,"r":4906,"o":39,"t": "Ed egli comandò loro che il facesser tutti coricar sopra l’erba verde, per brigate."},{"i":28756,"b":47,"c":4906,"r":4906,"o":40,"t": "Ed essi si coricarono per cerchi, a cento, ed a cinquanta, per cerchio."},{"i":28757,"b":47,"c":4906,"r":4906,"o":41,"t": "Poi prese i cinque pani, e i due pesci, e levò gli occhi al cielo, e fece la benedizione; poi ruppe i pani, e li diede a’ suoi discepoli, acciocchè li mettessero davanti a loro: egli spartì eziandio i due pesci a tutti."},{"i":28758,"b":47,"c":4906,"r":4906,"o":42,"t": "E tutti mangiarono, e furon saziati."},{"i":28759,"b":47,"c":4906,"r":4906,"o":43,"t": "E i discepoli levaron de’ pezzi de’ pani dodici corbelli pieni, ed anche qualche rimanente de’ pesci."},{"i":28760,"b":47,"c":4906,"r":4906,"o":44,"t": "Or coloro che avean mangiato di que’ pani erano cinquemila uomini"},{"i":28761,"b":47,"c":4906,"r":4906,"o":45,"t": "E TOSTO appresso egli costrinse i suoi discepoli a montar nella navicella, ed a trarre innanzi a lui all’altra riva, verso Betsaida, mentre egli licenziava la moltitudine."},{"i":28762,"b":47,"c":4906,"r":4906,"o":46,"t": "Poi, quando l’ebbe accommiatata, se ne andò in sul monte, per orare."},{"i":28763,"b":47,"c":4906,"r":4906,"o":47,"t": "E, fattosi sera, la navicella era in mezzo del mare, ed egli era in terra tutto solo. E vide i discepoli che travagliavano nel vogare,"},{"i":28764,"b":47,"c":4906,"r":4906,"o":48,"t": "perciocchè il vento era loro contrario; e intorno alla quarta vigilia della notte, egli venne a loro, camminando sopra il mare; e voleva passar oltre a loro."},{"i":28765,"b":47,"c":4906,"r":4906,"o":49,"t": "Ma essi, vedutolo camminar sopra il mare, pensarono che fosse una fantasima, e sclamarono. Perciocchè tutti lo videro, e furon turbati;"},{"i":28766,"b":47,"c":4906,"r":4906,"o":50,"t": "ma egli tosto parlò con loro, e disse: State di buon cuore, son io, non temiate."},{"i":28767,"b":47,"c":4906,"r":4906,"o":51,"t": "E montò a loro nella navicella, e il vento si acquetò; ed essi vie più sbigottirono in loro stessi, e si maravigliarono."},{"i":28768,"b":47,"c":4906,"r":4906,"o":52,"t": "Perciocchè non aveano posto mente al fatto de’ pani; perciocchè il cuor loro era stupido."},{"i":28769,"b":47,"c":4906,"r":4906,"o":53,"t": "E, passati all’altra riva, vennero nella contrada di Gennesaret, e presero terra."},{"i":28770,"b":47,"c":4906,"r":4906,"o":54,"t": "E, quando furono smontati dalla navicella, subito la gente lo riconobbe."},{"i":28771,"b":47,"c":4906,"r":4906,"o":55,"t": "E, correndo qua e là per tutta quella contrada circonvicina, prese a portare attorno in letticelli i malati, là dove udiva ch’egli fosse."},{"i":28772,"b":47,"c":4906,"r":4906,"o":56,"t": "E dovunque egli entrava, in castella, o in città, o in villate, la gente metteva gl’infermi nelle piazze, e lo pregava che sol potessero toccare il lembo della sua vesta; e tutti quelli che lo toccavano erano guariti"},{"i":28773,"b":47,"c":4907,"r":4907,"o":1,"t": "ALLORA si raunarono appresso di lui i Farisei, ed alcuni degli Scribi, ch’eran venuti di Gerusalemme."},{"i":28774,"b":47,"c":4907,"r":4907,"o":2,"t": "E veduti alcuni de’ discepoli di esso prender cibo con le mani contaminate, cioè, non lavate, ne fecer querela."},{"i":28775,"b":47,"c":4907,"r":4907,"o":3,"t": "Perciocchè i Farisei, anzi tutti i Giudei, non mangiano, se non si sono più volte lavate le mani, tenendo così la tradizion degli anziani."},{"i":28776,"b":47,"c":4907,"r":4907,"o":4,"t": "Ed anche, venendo d’in su la piazza, non mangiano, se non si son lavati tutto il corpo. Vi sono eziandio molte altre cose, che hanno ricevute da osservare: lavamenti di coppe, d’orciuoli, di vasellamenti di rame, e di lettiere."},{"i":28777,"b":47,"c":4907,"r":4907,"o":5,"t": "Poi i Farisei, e gli Scribi, lo domandarono, dicendo: Perchè non procedono i tuoi discepoli secondo la tradizione degli anziani, anzi prendon cibo senza lavarsi le mani?"},{"i":28778,"b":47,"c":4907,"r":4907,"o":6,"t": "Ma egli, rispondendo, disse loro: Ben di voi, ipocriti, profetizzò Isaia, siccome è scritto: Questo popolo mi onora con le labbra, ma il cuor loro è lungi da me."},{"i":28779,"b":47,"c":4907,"r":4907,"o":7,"t": "Ma invano mi onorano, insegnando dottrine che son comandamenti d’uomini."},{"i":28780,"b":47,"c":4907,"r":4907,"o":8,"t": "Avendo lasciato il comandamento di Dio, voi tenete la tradizione degli uomini, i lavamenti degli orciuoli e delle coppe, e fate assai altre simili cose."},{"i":28781,"b":47,"c":4907,"r":4907,"o":9,"t": "Disse loro ancora: Bene annullate voi il comandamento di Dio, per osservar la vostra tradizione."},{"i":28782,"b":47,"c":4907,"r":4907,"o":10,"t": "Perciocchè Mosè ha detto: Onora tuo padre, e tua madre; e: Chi maledice padre, o madre, muoia di morte."},{"i":28783,"b":47,"c":4907,"r":4907,"o":11,"t": "Ma voi dite: Se un uomo dice a suo padre, od a sua madre: Tutto ciò, onde tu potresti esser sovvenuto da me, sia Corban cioè offerta a Dio,"},{"i":28784,"b":47,"c":4907,"r":4907,"o":12,"t": "voi non gli lasciate più far cosa alcuna per suo padre, o per sua madre;"},{"i":28785,"b":47,"c":4907,"r":4907,"o":13,"t": "annullando così la parola di Dio con la vostra tradizione, la quale voi avete ordinata. E fate assai cose simili."},{"i":28786,"b":47,"c":4907,"r":4907,"o":14,"t": "Poi, chiamata a sè tutta la moltitudine, le disse: Ascoltatemi tutti, ed intendete:"},{"i":28787,"b":47,"c":4907,"r":4907,"o":15,"t": "Non vi è nulla di fuor dell’uomo, che, entrando in lui, possa contaminarlo; ma le cose che escon di lui son quelle che lo contaminano."},{"i":28788,"b":47,"c":4907,"r":4907,"o":16,"t": "Se alcuno ha orecchie da udire, oda."},{"i":28789,"b":47,"c":4907,"r":4907,"o":17,"t": "Poi, quando egli fu entrato in casa, lasciando la moltitudine, i suoi discepoli lo domandarono intorno alla parabola."},{"i":28790,"b":47,"c":4907,"r":4907,"o":18,"t": "Ed egli disse loro: Siete voi ancora così privi d’intelletto? non intendete voi che tutto ciò che di fuori entra nell’uomo non può contaminarlo?"},{"i":28791,"b":47,"c":4907,"r":4907,"o":19,"t": "Poichè non gli entra nel cuore, anzi nel ventre, e poi se ne va nella latrina, purgando tutte le vivande."},{"i":28792,"b":47,"c":4907,"r":4907,"o":20,"t": "Ma, diceva egli, ciò che esce dall’uomo è quel che lo contamina."},{"i":28793,"b":47,"c":4907,"r":4907,"o":21,"t": "Poichè di dentro, cioè, dal cuore degli uomini, procedono pensieri malvagi, adulterii, fornicazioni, omicidii, furti,"},{"i":28794,"b":47,"c":4907,"r":4907,"o":22,"t": "cupidigie, malizie, frodi, lascivie, occhio maligno, bestemmia, alterezza, stoltizia."},{"i":28795,"b":47,"c":4907,"r":4907,"o":23,"t": "Tutte queste cose malvagie escon di dentro l’uomo, e lo contaminano"},{"i":28796,"b":47,"c":4907,"r":4907,"o":24,"t": "POI appresso, levatosi di là, se ne andò a’ confini di Tiro e di Sidon; ed entrato in una casa, non voleva che alcun lo sapesse; ma non potè esser nascosto."},{"i":28797,"b":47,"c":4907,"r":4907,"o":25,"t": "Perciocchè una donna, la cui figliuoletta avea uno spirito immondo, udito parlar di Gesù, venne, e gli si gettò ai piedi;"},{"i":28798,"b":47,"c":4907,"r":4907,"o":26,"t": "or quella donna era Greca, Sirofenice di nazione; e lo pregava che cacciasse il demonio fuor della sua figliuola."},{"i":28799,"b":47,"c":4907,"r":4907,"o":27,"t": "Ma Gesù le disse: Lascia che prima i figliuoli sieno saziati; perciocchè non è onesto prendere il pan de’ figliuoli, e gettarlo a’ cagnuoli."}]