[{"i":24700,"b":42,"c":4410,"r":4410,"o":62,"t": "Ano rozkázal i Jonatana svléci z roucha jeho, a obléci jej rouchem purpure, což se i stalo."},{"i":24701,"b":42,"c":4410,"r":4410,"o":63,"t": "Posadil ho král vedle sebe a řekl knížatům svým: \"Vyjděte s ním skrze prostředek města a rozhlašujte, aby žádný nezvedal stížnosti proti němu pro žádnou věc, a žádný ho nezkrušoval pro žádnou příčinu.\""},{"i":24702,"b":42,"c":4410,"r":4410,"o":64,"t": "Když pak viděli tu čest, kteráž mu se činila z hlasu herolda, a roucho purpurové na ramenou jeho, utekli všickni žalobníci jeho."},{"i":24703,"b":42,"c":4410,"r":4410,"o":65,"t": "Král pak učinil jemu tu čest, aby byl zapsán v počet prvních přátel, a ustanovil ho stratégem a knížetem nad lidem."},{"i":24704,"b":42,"c":4410,"r":4410,"o":66,"t": "I navrátil se Jonatan do Jeruzaléma v pokoji a s radostí."},{"i":24705,"b":42,"c":4410,"r":4410,"o":67,"t": "Léta pak sto šedesátého pátého přišel Demetrius, syn Demetriův, s Kréty do země otců svých."},{"i":24706,"b":42,"c":4410,"r":4410,"o":68,"t": "To uslyšev král Alexandr, velmi se zkormoutil a navrátil se do Antiochie."},{"i":24707,"b":42,"c":4410,"r":4410,"o":69,"t": "Demetrius pak potvrdil Apollonia, kterýž byl správce v Celesyrii, ten shromáždil vojsko veliké a přišed táborem u Javne, poslal k Jonatanovi knězi nejvyššímu řka:"},{"i":24708,"b":42,"c":4410,"r":4410,"o":70,"t": "\"Ty jsi naprosto sám, kdož se pozdvihuje proti nám, a já jsem učiněn k posměchu a k hanbě skrze tebe. Pročež užíváš moci své proti nám v horách?"},{"i":24709,"b":42,"c":4410,"r":4410,"o":71,"t": "Jestližes tedy doufal v sílu svou, sstup nyní dolů k nám na rovinu, a tu se změříme spolu, neboť se mnou jest síla měst.\""},{"i":24710,"b":42,"c":4410,"r":4410,"o":72,"t": "Ptej se a uč se, kdo jsem já, a kteří jsou jiní, kteříž nám pomáhají. Oniť praví, že nebudete moci odpříti nám, poněvadž dvakrát otcové tvoji byli na útěk dáni v zemi své."},{"i":24711,"b":42,"c":4410,"r":4410,"o":73,"t": "A nyní nebudeš moci odpříti jízdným ani vojsku velikému na té rovině, kdež není ani skály, ani kamení, ani místa k uteknutí.\""},{"i":24712,"b":42,"c":4410,"r":4410,"o":74,"t": "Uslyšev pak Jonatan slova Apolloniova, pohnut byl duch jeho; i vybral deset tisíc mužů a vyšel z Jeruzaléma, a Šimon bratr jeho s houfem na pomoc jemu přišel."},{"i":24713,"b":42,"c":4410,"r":4410,"o":75,"t": "I rozložil se táborem proti Joppe; nebo Joppští zavřeli brány, proto že byla posádka Apolloniova v Joppe, a počalo se dobývání."},{"i":24714,"b":42,"c":4410,"r":4410,"o":76,"t": "Tedy strachem pojati, otevřeli brány, a Jonatan dobyl Joppe."},{"i":24715,"b":42,"c":4410,"r":4410,"o":77,"t": "To uslyšev Apollonius, postavil do šiku tři tisíce jízdných a pěšího lidu mnohého, a šel na Azotus, jako by chtěl jíti skrze krajinu, a však v tom času vpadl na rovinu, proto že měl množství jízdných, v nichž doufal."},{"i":24716,"b":42,"c":4410,"r":4410,"o":78,"t": "Jonatan pak jal se ho stíhati ku straně Azotu, a obě vojska svedla bitvu."},{"i":24717,"b":42,"c":4410,"r":4410,"o":79,"t": "Apollonius zajisté byl postavil tisíc jízdných skrytě za nimi."},{"i":24718,"b":42,"c":4410,"r":4410,"o":80,"t": "Tedy poznal Jonatan, že bylo ouzké místo za ním. Nebo jízdní obklíčili vojsko jeho, a metali střely na lid od jitra až do večera."},{"i":24719,"b":42,"c":4410,"r":4410,"o":81,"t": "Lid pak stál statečně, jakož Jonatan přikázal, až se koní umdléše."},{"i":24720,"b":42,"c":4410,"r":4410,"o":82,"t": "Šimon pak vedl vojsko své, a svedl bitvu s falangou, když se jízdní umdléše, a pobil je, a dali se na útěk."},{"i":24721,"b":42,"c":4410,"r":4410,"o":83,"t": "Tedy jízdní rozprchli se po rovině, a kteříž utíkali, přišli do Azotu, a vešli do Bethdagon, chrámu modly své, aby tam se zachovali."},{"i":24722,"b":42,"c":4410,"r":4410,"o":84,"t": "Jonatan pak zapálil Azotus i města, kteráž byly vůkol něho, a pobral kořist jejich, a chrám Dagonův i ty, kteříž se v něm skrývali, spálil ohněm."},{"i":24723,"b":42,"c":4410,"r":4410,"o":85,"t": "I stalo se, že těch, kteříž padli mečem, s těmi, kteříž ohněm spáleni byli, bylo osm tisíc."},{"i":24724,"b":42,"c":4410,"r":4410,"o":86,"t": "Jonatan pak odšel odtud, aby se položil táborem u Aškalon, a vyšli obyvatelé města toho vstříc jemu s okázalostí velikou."},{"i":24725,"b":42,"c":4410,"r":4410,"o":87,"t": "Jonatan pak navrátil se do Jeruzaléma s svými, obtížený kořistí velikou."},{"i":24726,"b":42,"c":4410,"r":4410,"o":88,"t": "Když pak uslyšel král Alexandr o těch věcech, ve veliké cti měl Jonatana."},{"i":24727,"b":42,"c":4410,"r":4410,"o":89,"t": "Poslal jemu sponu zlatou, jakož obyčej jest dávati příbuzným královským, a dal mu Ekrón i všecky krajiny jeho."},{"i":24728,"b":42,"c":4411,"r":4411,"o":1,"t": "Léta pak toho král Egyptský shromáždil vojsko veliké, jako písek, kterýž jest na břehu mořském, i lodí mnoho, a usiloval lstí se zmocniti království Alexandrova, aby ho připojil k království svému."},{"i":24729,"b":42,"c":4411,"r":4411,"o":2,"t": "I přišel do Syrie s slovy pokoje, a otvírali jemu obyvatelé města brány své, a vycházeli vstříc jemu, proto že byl rozkaz od krále Alexandrova, aby ho přijali, neboť byl tchán jeho."},{"i":24730,"b":42,"c":4411,"r":4411,"o":3,"t": "Ale jakž vcházel do měst, stavěl Ptolemeus vojáky v posádku v každém městě."},{"i":24731,"b":42,"c":4411,"r":4411,"o":4,"t": "Když se pak přiblížil k Azotu, ukázali jemu chrám Dagonův vypálený ohněm, a Azotus i krajiny jeho rozbořené, a těla mrtvých rozptýlená, a pozůstatky spálených, kteréž Jonatan byl spálil v boji, nebo učinili z nich hromady na cestách krále."},{"i":24732,"b":42,"c":4411,"r":4411,"o":5,"t": "A vyprávěli králi, co Jonatan učinil, aby ho potupil, ale král mlčel."},{"i":24733,"b":42,"c":4411,"r":4411,"o":6,"t": "A Jonatan přišel vstříc králi do Joppe s okázalostí, a pozdravovali se, a přenocovali na tom místě."},{"i":24734,"b":42,"c":4411,"r":4411,"o":7,"t": "Jonatan pak provodil krále až k řece, kteráž slove Eleutherus, a navrátil se do Jeruzaléma."},{"i":24735,"b":42,"c":4411,"r":4411,"o":8,"t": "Ale král Ptolemeus zmocnil se měst při moři až do Seleucie, kteráž jest u moře, smysl maje zlý proti Alexandrovi."},{"i":24736,"b":42,"c":4411,"r":4411,"o":9,"t": "Poslal posly ke králi Demetriovi řka: \"Poď, učiňme spolu smlouvu, a dám tobě dceru svou, kterouž má Alexandr, a budeš kralovati nad královstvím otce svého."},{"i":24737,"b":42,"c":4411,"r":4411,"o":10,"t": "Lituji toho, že jsem dal jemu dceru svou, neboť usiloval o zabití mé.\""},{"i":24738,"b":42,"c":4411,"r":4411,"o":11,"t": "To jemu káral, proto že žádost měl o království jeho."},{"i":24739,"b":42,"c":4411,"r":4411,"o":12,"t": "Vzal tedy dceru svou, a dal ji Demetriovi; i proměnil mysl svou proti Alexandrovi, a nepřátelství jejich zjevno bylo."},{"i":24740,"b":42,"c":4411,"r":4411,"o":13,"t": "I vešel Ptolemeus do Antiochie, a korunoval se korunou Asie, tak že položil na hlavu svou dvě koruny, Egyptskou i Asijskou."},{"i":24741,"b":42,"c":4411,"r":4411,"o":14,"t": "Král pak Alexandr byl v Cilicii v ten čas, proto že se byli odvrátili obyvatelé té krajiny."},{"i":24742,"b":42,"c":4411,"r":4411,"o":15,"t": "Uslyšev o tom Alexandr, přitáhl proti němu, aby s ním bojoval; Ptolemeus pak vyšel proti němu s vojskem velikým, a dal ho na útěk."},{"i":24743,"b":42,"c":4411,"r":4411,"o":16,"t": "Alexandr utekl do Arábie, aby se tam zachoval, a král Ptolemeus zvítězil."},{"i":24744,"b":42,"c":4411,"r":4411,"o":17,"t": "Aráb Zabdiel sťal hlavu Alexandrovi, a poslal ji Ptolemeovi."},{"i":24745,"b":42,"c":4411,"r":4411,"o":18,"t": "Umřel pak král Ptolemeus druhého dne po něm, a Egypťané, kteříž byli v městech silných jeho, pobiti jsou od obyvatelů těch měst."},{"i":24746,"b":42,"c":4411,"r":4411,"o":19,"t": "Kraloval tedy Demetrius léta sto šedesátého sedmého."},{"i":24747,"b":42,"c":4411,"r":4411,"o":20,"t": "V těch dnech Jonatan shromáždil ty, kteříž byli z Judstva, aby dobyli hradu, kterýž jest v Jeruzalémě, a nastavili proti němu strojů mnohých."},{"i":24748,"b":42,"c":4411,"r":4411,"o":21,"t": "Protož někteří nenávidící národ svůj, lidé nešlechetní, šli k králi, a oznámili jemu, že Jonatan oblehá hrad."},{"i":24749,"b":42,"c":4411,"r":4411,"o":22,"t": "To uslyšev král, rozhněval se, a hned jakž mu oznámeno bylo, vyšel a přišel do Ptolemaidy. Napsal pak Jonatanovi, aby přestal od dobývání, a aby přišel k němu, aby s ním mluvil do Ptolemaidy co nejrychleji."},{"i":24750,"b":42,"c":4411,"r":4411,"o":23,"t": "Jakž pak obdržel to psaní, rozkázal Jonatan, aby se dále dobývalo, vybral také sobě společníky z starších z Izraele a z kněží, a vydal se v nebezpečenství."},{"i":24751,"b":42,"c":4411,"r":4411,"o":24,"t": "Vzav s sebou peníze i zlato, roucho i dary jiné veliké, šel k králi do Ptolemaidy, a našel milost před očima jeho."},{"i":24752,"b":42,"c":4411,"r":4411,"o":25,"t": "Někteří pak z národu jeho, lidé zpronevěření, žalovali na něho,"},{"i":24753,"b":42,"c":4411,"r":4411,"o":26,"t": "Ale král nakládal s ním, jakož byli nakládali předkové jeho, a vyvýšil ho před tváří všech přátel svých."},{"i":24754,"b":42,"c":4411,"r":4411,"o":27,"t": "Potvrdil jemu kněžství nejvyššího i jiné poctivosti, kteréž měl prvé, a počítal ho mezi první přátely."},{"i":24755,"b":42,"c":4411,"r":4411,"o":28,"t": "Tedy Jonatan žádal od krále, aby osvobodil Judstvo od placení daní i tři krajiny Samaritánské, slibuje za to tři sta hřiven stříbra."},{"i":24756,"b":42,"c":4411,"r":4411,"o":29,"t": "Král pak svolil, a napsal Jonatanovi o tom všem list v ten způsob:"},{"i":24757,"b":42,"c":4411,"r":4411,"o":30,"t": "\"Král Demetrius Jonatanovi bratru svému, a národu Židovskému, pozdravení."},{"i":24758,"b":42,"c":4411,"r":4411,"o":31,"t": "Kopie listu, kterýž jsme o vás psali Lasthenovi příbuznému svému, i vám posílám, abyste to věděli:"},{"i":24759,"b":42,"c":4411,"r":4411,"o":32,"t": "Král Demetrius Lasthenovi otci svému, pozdravení."},{"i":24760,"b":42,"c":4411,"r":4411,"o":33,"t": "Národu Židovskému, kteříž jsou přátelé naši, a ostříhají toho, což jest spravedlivého proti nám, umínili jsme dobře činiti, pro to dobré smýšlení, kteréž mají k nám."},{"i":24761,"b":42,"c":4411,"r":4411,"o":34,"t": "Potvrzujeme jim tedy i krajinu Judskou i tři krajiny Afarema, Lydda a Ramataim. Ty jsou připojeny od Samarie k Judstvu, i všecka přidání jejich pro ty, kteříž obětují v Jeruzalémě, místo ouřadů královských, kteréžto brával od nich král prvé každoročně s úrod země i s ovoce stromů."},{"i":24762,"b":42,"c":4411,"r":4411,"o":35,"t": "A jiné věci, kteréž nám náležejí s desátků i s daní, kteréž přicházejí k nám, i s míst slaných, i s korun, kteréž nám povinny byly, od tohoto dne odpouštíme jim všechněm."},{"i":24763,"b":42,"c":4411,"r":4411,"o":36,"t": "Žádný nebude odnímati nic z těch příznivostí, již více ani v žádné krajině."},{"i":24764,"b":42,"c":4411,"r":4411,"o":37,"t": "Protož pilně toho držte, a ať dána jest kopie Jonatanovi, a složena na hoře svaté na místě zřetelném.\""},{"i":24765,"b":42,"c":4411,"r":4411,"o":38,"t": "Král Demetrius vida, že země jest v pokoji pod ním, a že nic mu neodpírá, propustil všecko vojsko své, každý do domu svého, kromě vojska cizího, kteréž byl najal s ostrovů národů. Protož všecko vojsko, kteréž měl po otcích svých, nenávidělo ho."},{"i":24766,"b":42,"c":4411,"r":4411,"o":39,"t": "Tedy Tryfon, kterýž byl prvé při Alexandrovi, viděv, že všecko vojsko reptalo proti Demetriovi, šel k Jamlikovi Arabskému, kterýž choval Antiocha, synáčka Alexandrova."},{"i":24767,"b":42,"c":4411,"r":4411,"o":40,"t": "Žádal ho usilovně, aby mu vydal to dítě, aby kraloval místo otce svého. Oznámil jemu také všecko, což byl nařídil Demetrius, a nenávist, kterouž mělo k němu vojsko jeho. I byl tam po mnohé dny."},{"i":24768,"b":42,"c":4411,"r":4411,"o":41,"t": "Jonatan pak poslal králi Demetriovi žádaje, aby vyhnal z hradu Jeruzalémského i z jiných měst silných posádky jejich, kteříž ustavičně boj vedli s Izraelem."},{"i":24769,"b":42,"c":4411,"r":4411,"o":42,"t": "Demetrius poslal k Jonatanovi řka: \"Ne toliko to učiním pro tebe i pro národ tvůj, ale i v cti tě míti budu, i národ tvůj, když bych času příhodného nalezl."},{"i":24770,"b":42,"c":4411,"r":4411,"o":43,"t": "Nyní tedy dobře učiníš, když pošleš mi lidi na pomoc, neboť všecko vojsko mé odpadlo ode mne.\""},{"i":24771,"b":42,"c":4411,"r":4411,"o":44,"t": "I poslal jemu Jonatan do Antiochie tři tisíce mužů silných; když přišli ke králi, zaradoval se král z příchodu jejich."},{"i":24772,"b":42,"c":4411,"r":4411,"o":45,"t": "Tedy lidé z města toho se shromáždili v prostřed města téměř do sta a dvadcíti tisíců, úmysl majíce zahubiti krále."},{"i":24773,"b":42,"c":4411,"r":4411,"o":46,"t": "On pak utekl do paláce, a oni obsadili ulice města, a počali boj."},{"i":24774,"b":42,"c":4411,"r":4411,"o":47,"t": "Protož povolal král Židů na pomoc, kteříž se shromáždili všickni k němu, i rozložili se po městě, a zmordovali v ten den až sto tisíc obyvatelů toho města."},{"i":24775,"b":42,"c":4411,"r":4411,"o":48,"t": "Zapálili také město, a učinili v tom času kořist velikou; tak zachovali krále."},{"i":24776,"b":42,"c":4411,"r":4411,"o":49,"t": "Když pak viděli obyvatelé města, že Židé se zmocnili města, jakož chtěli, poklesl duch jejich, a dali slyšeti králi křikem prosícími:"},{"i":24777,"b":42,"c":4411,"r":4411,"o":50,"t": "\"Dej nám pravici svou, a ať Židé přestanou bojovati proti nám a proti městu.\""},{"i":24778,"b":42,"c":4411,"r":4411,"o":51,"t": "I složili zbroj svou, a učinili pokoj. Tedy Židé slavní byli před králem, i před všemi, kteříž byli v království jeho. A učinivše sobě jméno v zemích jeho, navrátili se do Jeruzaléma obtíženi kořistí velikou."},{"i":24779,"b":42,"c":4411,"r":4411,"o":52,"t": "Tak se upevnil král Demetrius na stolici královské, a země měla pokoj pod ním."},{"i":24780,"b":42,"c":4411,"r":4411,"o":53,"t": "Ale neostříhal všech slov, kteráž byl dal, a učiněn jest docela jiný k Jonatanovi, a neznal dobrodiní, kteréhož jemu učinil, a trápil ho velmi."},{"i":24781,"b":42,"c":4411,"r":4411,"o":54,"t": "Po těch věcech Tryfon navrátil se, a s ním Antiochus, mladíček malý, kterýž kraloval, a korunoval se korunou."},{"i":24782,"b":42,"c":4411,"r":4411,"o":55,"t": "Tedy shromáždili se k němu všecka vojska, kteráž byl Demetrius propustil, a bojovali proti Demetriovi, kterýž dán jest na útěk a rozprášení."},{"i":24783,"b":42,"c":4411,"r":4411,"o":56,"t": "I vzal Tryfon slony a zmocnil se Antiochie."},{"i":24784,"b":42,"c":4411,"r":4411,"o":57,"t": "A napsal mladý Antiochus Jonatanovi řka: \"Potvrzuji tě v nejvyšším kněžství, a ustanovuji tě nad čtyřmi krajinami, a chci, abys byl mezi přátely krále.\""},{"i":24785,"b":42,"c":4411,"r":4411,"o":58,"t": "Poslal jemu také v tom času nádoby zlaté, i stůl s nádobami, a dal jemu moc píti z číší zlatých, a nositi roucho purpurové i sponu zlatou."},{"i":24786,"b":42,"c":4411,"r":4411,"o":59,"t": "Ustanovil také Šimona bratra jeho stratégem od žebříku Tyrského až do pomezí Egyptského."},{"i":24787,"b":42,"c":4411,"r":4411,"o":60,"t": "Jonatan pak vyšel, a šel skrze Zaeufraten i skrze města. Tedy shromáždila se k němu všecka vojska Syrská, aby bojovala s ním; a přišed do Aškalon, přijali ho obyvatelé města slavně."},{"i":24788,"b":42,"c":4411,"r":4411,"o":61,"t": "Odtud pak šel do Gázy. Gázští pak zavřeli, protož obsedl ji, a předměstí její vydal ohni a zboření."},{"i":24789,"b":42,"c":4411,"r":4411,"o":62,"t": "Tedy prosili Gázští Jonatana, kterýž jim pokoj učinil, ale vzal syny předních jejich v rukojmí, a poslal je do Jeruzaléma. Potom prošel krajinu až do Damašku."},{"i":24790,"b":42,"c":4411,"r":4411,"o":63,"t": "Uslyšel pak Jonatan, že generálové Demetriovi přišli do Kádes Galilejské s vojskem velikým, aby ho zprovodili s ouřadu jeho,"},{"i":24791,"b":42,"c":4411,"r":4411,"o":64,"t": "Protož šel proti nim, a Šimona bratra svého zanechal v zemi té."},{"i":24792,"b":42,"c":4411,"r":4411,"o":65,"t": "Šimon pak obleh Bethsur, a bojoval proti němu po mnohé dny, a sevřel obyvatele jeho."},{"i":24793,"b":42,"c":4411,"r":4411,"o":66,"t": "Tedy prosili ho, aby jim pokoj učinil, což jim on učinil. A vyved ztamtud, zmocnil se města, a postavil tam posádku."},{"i":24794,"b":42,"c":4411,"r":4411,"o":67,"t": "Jonatan pak s vojskem svým přišel, a položil se táborem u vod Genezar, a vstal z rána velmi, a přišel na rovinu Asor."},{"i":24795,"b":42,"c":4411,"r":4411,"o":68,"t": "A hle, vojsko cizozemců přišlo proti němu na rovinu, oddělivše ouzké místo proti Jonatanovi na horách. Protož to vojsko přitrhlo se rovně k Židům,"},{"i":24796,"b":42,"c":4411,"r":4411,"o":69,"t": "A kteří byli na ouzkém místě, povstali z místa svého, a svedli bitvu."},{"i":24797,"b":42,"c":4411,"r":4411,"o":70,"t": "Tedy utekli všickni vojáci Jonatanovi, a nezůstalo z nich žádného, kromě Matatiáše syna Absalonova, a Judy syna Chalfi, generálů vojska jeho."},{"i":24798,"b":42,"c":4411,"r":4411,"o":71,"t": "Protož Jonatan roztrhl roucho svá, a posypal hlavu svou prachem, a modlil se."},{"i":24799,"b":42,"c":4411,"r":4411,"o":72,"t": "Potom svedl bitvu, a porazil nepřátele, kteříž utekli."}]