[{"i":10100,"b":11,"c":1220,"r":1220,"o":1,"t": "NAQUELES dias adoeceu Ezequias mortalmente; e o profeta Isaías, filho de Amós, veio a ele e lhe disse: Assim diz o SENHOR: Põe em ordem a tua casa, porque morrerás, e não viverás."},{"i":10101,"b":11,"c":1220,"r":1220,"o":2,"t": "Então virou o rosto para a parede, e orou ao SENHOR, dizendo:"},{"i":10102,"b":11,"c":1220,"r":1220,"o":3,"t": "Ah, SENHOR! Suplico-te lembrar de que andei diante de ti em verdade, com o coração perfeito, e fiz o que era bom aos teus olhos. E chorou Ezequias muitíssimo."},{"i":10103,"b":11,"c":1220,"r":1220,"o":4,"t": "Sucedeu, pois, que, não havendo Isaías ainda saído do meio do pátio, veio a ele a palavra do SENHOR dizendo:"},{"i":10104,"b":11,"c":1220,"r":1220,"o":5,"t": "Volta, e dize a Ezequias, capitão do meu povo: Assim diz o SENHOR, o Deus de Davi, teu pai: Ouvi a tua oração, e vi as tuas lágrimas; eis que eu te sararei; ao terceiro dia subirás à casa do SENHOR."},{"i":10105,"b":11,"c":1220,"r":1220,"o":6,"t": "E acrescentarei aos teus dias quinze anos, e das mãos do rei da Assíria te livrarei, a ti e a esta cidade; e ampararei esta cidade por amor de mim, e por amor de Davi, meu servo."},{"i":10106,"b":11,"c":1220,"r":1220,"o":7,"t": "Disse mais Isaías: Tomai uma pasta de figos. E a tomaram, e a puseram sobre a chaga; e ele sarou."},{"i":10107,"b":11,"c":1220,"r":1220,"o":8,"t": "E Ezequias disse a Isaías: Qual é o sinal de que o SENHOR me sarará, e de que ao terceiro dia subirei à casa do SENHOR?"},{"i":10108,"b":11,"c":1220,"r":1220,"o":9,"t": "Disse Isaías: Isto te será sinal, da parte do SENHOR, de que o SENHOR cumprirá a palavra que disse: Adiantar-se-á a sombra dez graus, ou voltará dez graus atrás?"},{"i":10109,"b":11,"c":1220,"r":1220,"o":10,"t": "Então disse Ezequias: É fácil que a sombra decline dez graus; não seja assim, mas volte a sombra dez graus atrás."},{"i":10110,"b":11,"c":1220,"r":1220,"o":11,"t": "Então o profeta Isaías clamou ao SENHOR; e fez voltar a sombra dez graus atrás, pelos graus que tinha declinado no relógio de sol de Acaz."},{"i":10111,"b":11,"c":1220,"r":1220,"o":12,"t": "Naquele tempo enviou Berodaque-Baladã, filho de Baladã, rei de Babilônia, cartas e um presente a Ezequias; porque ouvira que Ezequias tinha estado doente."},{"i":10112,"b":11,"c":1220,"r":1220,"o":13,"t": "E Ezequias lhes deu ouvidos; e lhes mostrou toda a casa de seu tesouro, a prata, o ouro, as especiarias e os melhores ungüentos, e a sua casa de armas, e tudo quanto se achou nos seus tesouros; coisa nenhuma houve que não lhes mostrasse, nem em sua casa, nem em todo o seu domínio."},{"i":10113,"b":11,"c":1220,"r":1220,"o":14,"t": "Então o profeta Isaías veio ao rei Ezequias, e lhe disse: Que disseram aqueles homens, e de onde vieram a ti? Disse Ezequias: Vieram de um país muito remoto, de Babilônia."},{"i":10114,"b":11,"c":1220,"r":1220,"o":15,"t": "E disse ele: Que viram em tua casa? E disse Ezequias: Tudo quanto há em minha casa viram; coisa nenhuma há nos meus tesouros que eu não lhes mostrasse."},{"i":10115,"b":11,"c":1220,"r":1220,"o":16,"t": "Então disse Isaías a Ezequias: Ouve a palavra do SENHOR."},{"i":10116,"b":11,"c":1220,"r":1220,"o":17,"t": "Eis que vêm dias em que tudo quanto houver em tua casa, e o que entesouraram teus pais até ao dia de hoje, será levado a Babilônia; não ficará coisa alguma, disse o SENHOR."},{"i":10117,"b":11,"c":1220,"r":1220,"o":18,"t": "E ainda até de teus filhos, que procederem de ti, e que tu gerares, tomarão, para que sejam eunucos no paço do rei da Babilônia."},{"i":10118,"b":11,"c":1220,"r":1220,"o":19,"t": "Então disse Ezequias a Isaías: Boa é a palavra do SENHOR que disseste. Disse mais: E não haverá, pois, em meus dias paz e verdade?"},{"i":10119,"b":11,"c":1220,"r":1220,"o":20,"t": "Ora, o mais dos atos de Ezequias, e todo o seu poder, e como fez a piscina e o aqueduto, e como fez vir a água à cidade, porventura não está escrito no livro das crônicas dos reis de Judá?"},{"i":10120,"b":11,"c":1220,"r":1220,"o":21,"t": "E Ezequias dormiu com seus pais; e Manassés, seu filho, reinou em seu lugar."},{"i":10121,"b":11,"c":1221,"r":1221,"o":1,"t": "TINHA Manassés doze anos de idade quando começou a reinar, e cinqüenta e cinco anos reinou em Jerusalém; e era o nome de sua mãe Hefzibá."},{"i":10122,"b":11,"c":1221,"r":1221,"o":2,"t": "E fez o que era mau aos olhos do SENHOR, conforme as abominações dos gentios que o SENHOR expulsara de suas possessões, de diante dos filhos de Israel."},{"i":10123,"b":11,"c":1221,"r":1221,"o":3,"t": "Porque tornou a edificar os altos que Ezequias, seu pai, tinha destruído, e levantou altares a Baal, e fez um bosque como o que fizera Acabe, rei de Israel, e se inclinou diante de todo o exército dos céus, e os serviu."},{"i":10124,"b":11,"c":1221,"r":1221,"o":4,"t": "E edificou altares na casa do SENHOR, da qual o SENHOR tinha falado: Em Jerusalém porei o meu nome."},{"i":10125,"b":11,"c":1221,"r":1221,"o":5,"t": "Também edificou altares a todo o exército dos céus em ambos os átrios da casa do SENHOR."},{"i":10126,"b":11,"c":1221,"r":1221,"o":6,"t": "E até fez passar a seu filho pelo fogo, adivinhava pelas nuvens, era agoureiro e ordenou adivinhos e feiticeiros; e prosseguiu em fazer o que era mau aos olhos do SENHOR, para o provocar à ira."},{"i":10127,"b":11,"c":1221,"r":1221,"o":7,"t": "Também pôs uma imagem de escultura, do bosque que tinha feito, na casa de que o SENHOR dissera a Davi e a Salomão, seu filho: Nesta casa e em Jerusalém, que escolhi de todas as tribos de Israel, porei o meu nome para sempre;"},{"i":10128,"b":11,"c":1221,"r":1221,"o":8,"t": "E não mais farei mover o pé de Israel desta terra que tenho dado a seus pais; contanto que somente tenham cuidado de fazer conforme tudo o que lhes tenho ordenado, e conforme toda a lei que Moisés, meu servo, lhes ordenou."},{"i":10129,"b":11,"c":1221,"r":1221,"o":9,"t": "Porém não ouviram; porque Manassés de tal modo os fez errar, que fizeram pior do que as nações, que o SENHOR tinha destruído de diante dos filhos de Israel."},{"i":10130,"b":11,"c":1221,"r":1221,"o":10,"t": "Então o SENHOR falou pelo ministério de seus servos, os profetas, dizendo:"},{"i":10131,"b":11,"c":1221,"r":1221,"o":11,"t": "Porquanto Manassés, rei de Judá, fez estas abominações, fazendo pior do que tudo quanto fizeram os amorreus, que foram antes dele, e até também a Judá fez pecar com os seus ídolos;"},{"i":10132,"b":11,"c":1221,"r":1221,"o":12,"t": "Por isso, assim diz o SENHOR Deus de Israel: Eis que hei de trazer um mal sobre Jerusalém e Judá, que qualquer que ouvir, lhe ficarão retinindo ambos os ouvidos."},{"i":10133,"b":11,"c":1221,"r":1221,"o":13,"t": "E estenderei sobre Jerusalém o cordel de Samaria e o prumo da casa de Acabe; e limparei a Jerusalém, como quem limpa o prato, limpa-o e vira-o para baixo."},{"i":10134,"b":11,"c":1221,"r":1221,"o":14,"t": "E desampararei os restantes da minha herança, entregá-los-ei na mão de seus inimigos; e servirão de presa e despojo para todos os seus inimigos;"},{"i":10135,"b":11,"c":1221,"r":1221,"o":15,"t": "Porquanto fizeram o que era mau aos meus olhos e me provocaram à ira, desde o dia em que seus pais saíram do Egito até hoje."},{"i":10136,"b":11,"c":1221,"r":1221,"o":16,"t": "Além disso, também Manassés derramou muitíssimo sangue inocente, até que encheu a Jerusalém de um ao outro extremo, afora o seu pecado, com que fez Judá pecar, fazendo o que era mau aos olhos do SENHOR."},{"i":10137,"b":11,"c":1221,"r":1221,"o":17,"t": "Quanto ao mais dos feitos de Manassés, e a tudo quanto fez, e ao seu pecado, que praticou, porventura não está escrito no livro das crônicas dos reis de Judá?"},{"i":10138,"b":11,"c":1221,"r":1221,"o":18,"t": "E Manassés dormiu com seus pais, e foi sepultado no jardim da sua casa, no jardim de Uzá; e Amom, seu filho, reinou em seu lugar."},{"i":10139,"b":11,"c":1221,"r":1221,"o":19,"t": "Tinha Amom vinte e dois anos de idade quando começou a reinar, e dois anos reinou em Jerusalém; e era o nome de sua mãe Mesulemete, filha de Harus, de Jotbá."},{"i":10140,"b":11,"c":1221,"r":1221,"o":20,"t": "E fez o que era mau aos olhos do SENHOR, como fizera Manassés, seu pai."},{"i":10141,"b":11,"c":1221,"r":1221,"o":21,"t": "Porque andou em todo o caminho em que andara seu pai; e serviu os ídolos, a que seu pai tinha servido, e se inclinou diante deles."},{"i":10142,"b":11,"c":1221,"r":1221,"o":22,"t": "Assim deixou ao SENHOR Deus de seus pais, e não andou no caminho do SENHOR."},{"i":10143,"b":11,"c":1221,"r":1221,"o":23,"t": "E os servos de Amom conspiraram contra ele, e mataram o rei em sua casa."},{"i":10144,"b":11,"c":1221,"r":1221,"o":24,"t": "Porém o povo da terra feriu a todos os que conspiraram contra o rei Amom; e o povo da terra pôs Josias, seu filho, rei em seu lugar."},{"i":10145,"b":11,"c":1221,"r":1221,"o":25,"t": "Quanto ao mais dos atos de Amom, que fez, porventura não está escrito no livro das crônicas dos reis de Judá?"},{"i":10146,"b":11,"c":1221,"r":1221,"o":26,"t": "E o sepultaram na sua sepultura, no jardim de Uzá; e Josias, seu filho, reinou em seu lugar."},{"i":10147,"b":11,"c":1222,"r":1222,"o":1,"t": "TINHA Josias oito anos de idade quando começou a reinar, e reinou trinta e um anos em Jerusalém; e era o nome de sua mãe, Jedida, filha de Adaías, de Bozcate."},{"i":10148,"b":11,"c":1222,"r":1222,"o":2,"t": "E fez o que era reto aos olhos do SENHOR; e andou em todo o caminho de Davi, seu pai, e não se apartou dele nem para a direita nem para a esquerda."},{"i":10149,"b":11,"c":1222,"r":1222,"o":3,"t": "Sucedeu que, no ano décimo oitavo do rei Josias, o rei mandou ao escrivão Safã, filho de Azalias, filho de Mesulão, à casa do SENHOR, dizendo:"},{"i":10150,"b":11,"c":1222,"r":1222,"o":4,"t": "Sobe a Hilquias, o sumo sacerdote, para que tome o dinheiro que se trouxe à casa do SENHOR, o qual os guardas do umbral da porta ajuntaram do povo,"},{"i":10151,"b":11,"c":1222,"r":1222,"o":5,"t": "E que o dêem na mão dos que têm cargo da obra, e estão encarregados da casa do SENHOR; para que o dêem àqueles que fazem a obra que há na casa do SENHOR, para repararem as fendas da casa;"},{"i":10152,"b":11,"c":1222,"r":1222,"o":6,"t": "Aos carpinteiros, aos edificadores e aos pedreiros; e para comprar madeira e pedras lavradas, para repararem a casa."},{"i":10153,"b":11,"c":1222,"r":1222,"o":7,"t": "Porém não se pediu conta do dinheiro que se lhes entregara nas suas mãos, porquanto procediam com fidelidade."},{"i":10154,"b":11,"c":1222,"r":1222,"o":8,"t": "Então disse o sumo sacerdote Hilquias ao escrivão Safã: Achei o livro da lei na casa do SENHOR. E Hilquias deu o livro a Safã, e ele o leu."},{"i":10155,"b":11,"c":1222,"r":1222,"o":9,"t": "Então o escrivão Safã veio ter com o rei e, dando-lhe conta, disse: Teus servos ajuntaram o dinheiro que se achou na casa, e o entregaram na mão dos que têm cargo da obra, que estão encarregados da casa do SENHOR."},{"i":10156,"b":11,"c":1222,"r":1222,"o":10,"t": "Também Safã, o escrivão, fez saber ao rei, dizendo: O sacerdote Hilquias me deu um livro. E Safã o leu diante do rei."},{"i":10157,"b":11,"c":1222,"r":1222,"o":11,"t": "Sucedeu, pois, que, ouvindo o rei as palavras do livro da lei, rasgou as suas vestes."},{"i":10158,"b":11,"c":1222,"r":1222,"o":12,"t": "E o rei mandou a Hilquias, o sacerdote, a Aicão, filho de Safã, a Acbor, filho de Micaías, a Safã o escrivão e a Asaías, o servo do rei, dizendo:"},{"i":10159,"b":11,"c":1222,"r":1222,"o":13,"t": "Ide, e consultai o SENHOR por mim, pelo povo e por todo o Judá, acerca das palavras deste livro que se achou; porque grande é o furor do SENHOR, que se acendeu contra nós; porquanto nossos pais não deram ouvidos às palavras deste livro, para fazerem conforme tudo quanto acerca de nós está escrito."},{"i":10160,"b":11,"c":1222,"r":1222,"o":14,"t": "Então foi o sacerdote Hilquias, e Aicão, Acbor, Safã e Asaías à profetiza Hulda, mulher de Salum, filho de Ticvá, o filho de Harás, o guarda das vestiduras (e ela habitava em Jerusalém, na segunda parte), e lhe falaram."},{"i":10161,"b":11,"c":1222,"r":1222,"o":15,"t": "E ela lhes disse: Assim diz o SENHOR Deus de Israel: Dizei ao homem que vos enviou a mim:"},{"i":10162,"b":11,"c":1222,"r":1222,"o":16,"t": "Assim diz o SENHOR: Eis que trarei mal sobre este lugar, e sobre os seus moradores, a saber: todas as palavras do livro que leu o rei de Judá."},{"i":10163,"b":11,"c":1222,"r":1222,"o":17,"t": "Porquanto me deixaram, e queimaram incenso a outros deuses, para me provocarem à ira por todas as obras das suas mãos, o meu furor se acendeu contra este lugar, e não se apagará."},{"i":10164,"b":11,"c":1222,"r":1222,"o":18,"t": "Porém ao rei de Judá, que vos enviou a consultar o SENHOR, assim lhe direis: Assim diz o SENHOR Deus de Israel, acerca das palavras, que ouviste:"},{"i":10165,"b":11,"c":1222,"r":1222,"o":19,"t": "Porquanto o teu coração se enterneceu, e te humilhaste perante o SENHOR, quando ouviste o que falei contra este lugar, e contra os seus moradores, que seria para assolação e para maldição, e que rasgaste as tuas vestes, e choraste perante mim, também eu te ouvi, diz o SENHOR."},{"i":10166,"b":11,"c":1222,"r":1222,"o":20,"t": "Por isso eis que eu te recolherei a teus pais, e tu serás recolhido em paz à tua sepultura, e os teus olhos não verão todo o mal que hei de trazer sobre este lugar. Então tornaram a trazer ao rei a resposta."},{"i":10167,"b":11,"c":1223,"r":1223,"o":1,"t": "ENTÃO o rei ordenou, e todos os anciãos de Judá e de Jerusalém se reuniram a ele."},{"i":10168,"b":11,"c":1223,"r":1223,"o":2,"t": "O rei subiu à casa do SENHOR, e com ele todos os homens de Judá, e todos os moradores de Jerusalém, os sacerdotes, os profetas e todo o povo, desde o menor até ao maior; e leu aos ouvidos deles todas as palavras do livro da aliança, que se achou na casa do SENHOR."},{"i":10169,"b":11,"c":1223,"r":1223,"o":3,"t": "E o rei se pôs em pé junto à coluna, e fez a aliança perante o SENHOR, para seguirem o SENHOR, e guardarem os seus mandamentos, os seus testemunhos e os seus estatutos, com todo o coração e com toda a alma, confirmando as palavras desta aliança, que estavam escritas naquele livro; e todo o povo apoiou esta aliança."},{"i":10170,"b":11,"c":1223,"r":1223,"o":4,"t": "E o rei mandou ao sumo sacerdote Hilquias, aos sacerdotes da segunda ordem, e aos guardas do umbral da porta, que tirassem do templo do SENHOR todos os vasos que se tinham feito para Baal, para o bosque e para todo o exército dos céus e os queimou fora de Jerusalém, nos campos de Cedrom e levou as cinzas deles a Betel."},{"i":10171,"b":11,"c":1223,"r":1223,"o":5,"t": "Também destituiu os sacerdotes que os reis de Judá estabeleceram para incensarem sobre os altos nas cidades de Judá e ao redor de Jerusalém, como também os que queimavam incenso a Baal, ao sol, à lua, e aos planetas, e a todo o exército dos céus."},{"i":10172,"b":11,"c":1223,"r":1223,"o":6,"t": "Também tirou da casa do SENHOR o ídolo do bosque levando-o para fora de Jerusalém até ao ribeiro de Cedrom, e o queimou junto ao ribeiro de Cedrom, e o desfez em pó, e lançou o seu pó sobre as sepulturas dos filhos do povo."},{"i":10173,"b":11,"c":1223,"r":1223,"o":7,"t": "Também derrubou as casas dos sodomitas que estavam na casa do SENHOR, em que as mulheres teciam casinhas para o ídolo do bosque."},{"i":10174,"b":11,"c":1223,"r":1223,"o":8,"t": "E a todos os sacerdotes trouxe das cidades de Judá, e profanou os altos em que os sacerdotes queimavam incenso, desde Geba até Berseba; e derrubou os altos que estavam às portas, junto à entrada da porta de Josué, o governador da cidade, que estava à esquerda daquele que entrava pela porta da cidade."},{"i":10175,"b":11,"c":1223,"r":1223,"o":9,"t": "Mas os sacerdotes dos altos não sacrificavam sobre o altar do SENHOR em Jerusalém; porém comiam pães ázimos no meio de seus irmãos."},{"i":10176,"b":11,"c":1223,"r":1223,"o":10,"t": "Também profanou a Tofete, que está no vale dos filhos de Hinom, para que ninguém fizesse passar a seu filho, ou sua filha, pelo fogo a Moloque."},{"i":10177,"b":11,"c":1223,"r":1223,"o":11,"t": "Também tirou os cavalos que os reis de Judá tinham dedicado ao sol, à entrada da casa do SENHOR, perto da câmara de Natã-Meleque, o camareiro, que estava no recinto; e os carros do sol queimou a fogo."},{"i":10178,"b":11,"c":1223,"r":1223,"o":12,"t": "Também o rei derrubou os altares que estavam sobre o terraço do cenáculo de Acaz, os quais os reis de Judá tinham feito, como também o rei derrubou os altares que fizera Manassés nos dois átrios da casa do SENHOR; e esmiuçados os tirou dali e lançou o pó deles no ribeiro de Cedrom."},{"i":10179,"b":11,"c":1223,"r":1223,"o":13,"t": "O rei profanou também os altos que estavam defronte de Jerusalém, à mão direita do monte de Masite, os quais edificara Salomão, rei de Israel, a Astarote, a abominação dos sidônios, e a Quemós, a abominação dos moabitas, e a Milcom, a abominação dos filhos de Amom."},{"i":10180,"b":11,"c":1223,"r":1223,"o":14,"t": "Semelhantemente quebrou as estátuas, cortou os bosques e encheu o seu lugar com ossos de homens."},{"i":10181,"b":11,"c":1223,"r":1223,"o":15,"t": "E também o altar que estava em Betel, e o alto que fez Jeroboão, filho de Nebate, com que tinha feito Israel pecar, esse altar derrubou juntamente com o alto; queimando o alto, em pó o esmiuçou, e queimou o ídolo do bosque."},{"i":10182,"b":11,"c":1223,"r":1223,"o":16,"t": "E, virando-se Josias, viu as sepulturas que estavam ali no monte; e mandou tirar os ossos das sepulturas, e os queimou sobre aquele altar, e assim o profanou, conforme a palavra do SENHOR, que profetizara o homem de Deus, quando anunciou estas palavras."},{"i":10183,"b":11,"c":1223,"r":1223,"o":17,"t": "Então disse: Que é este monumento que vejo? E os homens da cidade lhe disseram: É a sepultura do homem de Deus que veio de Judá, e anunciou estas coisas que fizeste contra este altar de Betel."},{"i":10184,"b":11,"c":1223,"r":1223,"o":18,"t": "E disse: Deixai-o estar; ninguém mexa nos seus ossos. Assim deixaram estar os seus ossos com os ossos do profeta que viera de Samaria."},{"i":10185,"b":11,"c":1223,"r":1223,"o":19,"t": "Demais disto também Josias tirou todas as casas dos altos que havia nas cidades de Samaria, e que os reis de Israel tinham feito para provocarem à ira o SENHOR; e lhes fez conforme todos os atos que tinha feito em Betel."},{"i":10186,"b":11,"c":1223,"r":1223,"o":20,"t": "E sacrificou todos os sacerdotes dos altos, que havia ali, sobre os altares, e queimou ossos humanos sobre eles; depois voltou a Jerusalém."},{"i":10187,"b":11,"c":1223,"r":1223,"o":21,"t": "O rei deu ordem a todo o povo, dizendo: Celebrai a páscoa ao SENHOR vosso Deus, como está escrito no livro da aliança."},{"i":10188,"b":11,"c":1223,"r":1223,"o":22,"t": "Porque nunca se celebrou tal páscoa como esta desde os dias dos juízes que julgaram a Israel, nem em todos os dias dos reis de Israel, nem tampouco dos reis de Judá."},{"i":10189,"b":11,"c":1223,"r":1223,"o":23,"t": "Porém no ano décimo oitavo do rei Josias esta páscoa se celebrou ao SENHOR em Jerusalém."},{"i":10190,"b":11,"c":1223,"r":1223,"o":24,"t": "E também os adivinhos, os feiticeiros, os terafins, os ídolos, e todas as abominações que se viam na terra de Judá e em Jerusalém, os extirpou Josias, para confirmar as palavras da lei, que estavam escritas no livro que o sacerdote Hilquias achara na casa do SENHOR."},{"i":10191,"b":11,"c":1223,"r":1223,"o":25,"t": "E antes dele não houve rei semelhante, que se convertesse ao SENHOR com todo o seu coração, com toda a sua alma e com todas as suas forças, conforme toda a lei de Moisés; e depois dele nunca se levantou outro tal."},{"i":10192,"b":11,"c":1223,"r":1223,"o":26,"t": "Todavia o SENHOR não se demoveu do ardor da sua grande ira, com que ardia contra Judá, por todas as provocações com que Manassés o tinha provocado."},{"i":10193,"b":11,"c":1223,"r":1223,"o":27,"t": "E disse o SENHOR: Também a Judá hei de tirar de diante da minha face, como tirei a Israel, e rejeitarei esta cidade de Jerusalém que escolhi, como também a casa de que disse: Estará ali o meu nome."},{"i":10194,"b":11,"c":1223,"r":1223,"o":28,"t": "Ora, o mais dos atos de Josias e tudo quanto fez, porventura não está escrito no livro das crônicas dos reis de Judá?"},{"i":10195,"b":11,"c":1223,"r":1223,"o":29,"t": "Nos seus dias subiu Faraó Neco, rei do Egito, contra o rei da Assíria, ao rio Eufrates; e o rei Josias lhe foi ao encontro; e, vendo-o ele, o matou em Megido."},{"i":10196,"b":11,"c":1223,"r":1223,"o":30,"t": "E seus servos, num carro, o levaram morto, de Megido, e o trouxeram a Jerusalém, e o sepultaram na sua sepultura; e o povo da terra tomou a Joacaz, filho de Josias, e ungiram-no, e fizeram-no rei em lugar de seu pai."},{"i":10197,"b":11,"c":1223,"r":1223,"o":31,"t": "Tinha Joacaz vinte e três anos de idade quando começou a reinar, e três meses reinou em Jerusalém; e era o nome de sua mãe Hamutal, filha de Jeremias, de Libna."},{"i":10198,"b":11,"c":1223,"r":1223,"o":32,"t": "E fez o que era mau aos olhos do SENHOR, conforme tudo o que fizeram seus pais."},{"i":10199,"b":11,"c":1223,"r":1223,"o":33,"t": "Porém Faraó Neco o mandou prender em Ribla, em terra de Hamate, para que não reinasse em Jerusalém; e à terra impôs pena de cem talentos de prata e um talento de ouro."}]