[{"i":11500,"b":13,"c":1415,"r":1415,"o":9,"t": "E reuniu a todo o Judá, e Benjamim, e com eles os estrangeiros de Efraim e Manassés, e de Simeão; porque muitos de Israel tinham passado a ele, vendo que o SENHOR seu Deus era com ele."},{"i":11501,"b":13,"c":1415,"r":1415,"o":10,"t": "E ajuntaram-se em Jerusalém no terceiro mês; no ano décimo do reinado de Asa."},{"i":11502,"b":13,"c":1415,"r":1415,"o":11,"t": "E no mesmo dia ofereceram em sacrifício ao SENHOR, do despojo que trouxeram, setecentos bois e sete mil ovelhas."},{"i":11503,"b":13,"c":1415,"r":1415,"o":12,"t": "E entraram na aliança para buscarem o SENHOR Deus de seus pais, com todo o seu coração, e com toda a sua alma;"},{"i":11504,"b":13,"c":1415,"r":1415,"o":13,"t": "E de que todo aquele que não buscasse ao SENHOR Deus de Israel, morresse; assim o menor como o maior, tanto o homem como a mulher."},{"i":11505,"b":13,"c":1415,"r":1415,"o":14,"t": "E juraram ao SENHOR, em alta voz, com júbilo e com trombetas e buzinas."},{"i":11506,"b":13,"c":1415,"r":1415,"o":15,"t": "E todo o Judá se alegrou deste juramento; porque de todo o seu coração juraram, e de toda a sua vontade o buscaram, e o acharam; e o SENHOR lhes deu repouso ao redor."},{"i":11507,"b":13,"c":1415,"r":1415,"o":16,"t": "E também a Maaca, sua mãe, o rei Asa depôs, para que não fosse mais rainha, porquanto fizera um horrível ídolo, a Asera; e Asa destruiu o seu horrível ídolo, e o despedaçou, e o queimou junto ao ribeiro de Cedrom."},{"i":11508,"b":13,"c":1415,"r":1415,"o":17,"t": "Os altos, porém, não foram tirados de Israel; contudo o coração de Asa foi perfeito todos os seus dias."},{"i":11509,"b":13,"c":1415,"r":1415,"o":18,"t": "E trouxe, à casa de Deus, as coisas consagradas por seu pai, e as coisas que ele mesmo tinha consagrado: prata, ouro e vasos."},{"i":11510,"b":13,"c":1415,"r":1415,"o":19,"t": "E não houve guerra até ao ano trigésimo quinto do reinado de Asa."},{"i":11511,"b":13,"c":1416,"r":1416,"o":1,"t": "NO trigésimo sexto ano do reinado de Asa, Baasa, rei de Israel, subiu contra Judá e edificou a Ramá, para não deixar ninguém sair, nem chegar a Asa, rei de Judá."},{"i":11512,"b":13,"c":1416,"r":1416,"o":2,"t": "Então Asa tirou a prata e o ouro dos tesouros da casa do SENHOR, e da casa do rei; e enviou servos a Ben-Hadade, rei da Síria, que habitava em Damasco, dizendo:"},{"i":11513,"b":13,"c":1416,"r":1416,"o":3,"t": "Acordo há entre mim e ti, como houve entre meu pai e o teu; eis que te envio prata e ouro; vai, pois, e anula o teu acordo com Baasa, rei de Israel, para que se retire de sobre mim."},{"i":11514,"b":13,"c":1416,"r":1416,"o":4,"t": "E Ben-Hadade deu ouvidos ao rei Asa, e enviou os capitães dos seus exércitos, contra as cidades de Israel, e eles feriram a Ijom, a Dã, a Abel-Maim, e a todas as cidades-armazéns de Naftali."},{"i":11515,"b":13,"c":1416,"r":1416,"o":5,"t": "E sucedeu que, ouvindo-o Baasa, deixou de edificar a Ramá, e não continuou a sua obra."},{"i":11516,"b":13,"c":1416,"r":1416,"o":6,"t": "Então o rei Asa tomou a todo o Judá, e levaram as pedras de Ramá, e a sua madeira, com que Baasa edificara; e com elas edificou a Geba e a Mizpá."},{"i":11517,"b":13,"c":1416,"r":1416,"o":7,"t": "Naquele mesmo tempo veio Hanani, o vidente, a Asa, rei de Judá, e disse-lhe: Porquanto confiaste no rei da Síria, e não confiaste no SENHOR teu Deus, por isso o exército do rei da Síria escapou da tua mão."},{"i":11518,"b":13,"c":1416,"r":1416,"o":8,"t": "Porventura não foram os etíopes e os líbios um grande exército, com muitíssimos carros e cavaleiros? Confiando tu, porém, no SENHOR, ele os entregou nas tuas mãos."},{"i":11519,"b":13,"c":1416,"r":1416,"o":9,"t": "Porque, quanto ao SENHOR, seus olhos passam por toda a terra, para mostrar-se forte para com aqueles cujo coração é perfeito para com ele; nisto, pois, procedeste loucamente porque desde agora haverá guerras contra ti."},{"i":11520,"b":13,"c":1416,"r":1416,"o":10,"t": "Porém Asa se indignou contra o vidente, e lançou-o na casa do tronco; porque estava enfurecido contra ele, por causa disto; também Asa, no mesmo tempo, oprimiu a alguns do povo."},{"i":11521,"b":13,"c":1416,"r":1416,"o":11,"t": "E eis que os atos de Asa, tanto os primeiros, como os últimos, estão escritos no livro dos reis de Judá e Israel."},{"i":11522,"b":13,"c":1416,"r":1416,"o":12,"t": "E, no ano trinta e nove do seu reinado, Asa caiu doente de seus pés, a sua doença era em extremo grave; contudo, na sua enfermidade, não buscou ao SENHOR, mas antes os médicos."},{"i":11523,"b":13,"c":1416,"r":1416,"o":13,"t": "E Asa dormiu com seus pais; e morreu no ano quarenta e um do seu reinado."},{"i":11524,"b":13,"c":1416,"r":1416,"o":14,"t": "E o sepultaram no seu sepulcro, que tinha cavado para si na cidade de Davi, havendo-o deitado na cama, que se enchera de perfumes e especiarias preparadas segundo a arte dos perfumistas; e, destas coisas fizeram-lhe uma grande queima."},{"i":11525,"b":13,"c":1417,"r":1417,"o":1,"t": "E JEOSAFÁ, seu filho, reinou em seu lugar; e fortificou-se contra Israel."},{"i":11526,"b":13,"c":1417,"r":1417,"o":2,"t": "E pôs soldados em todas as cidades fortificadas de Judá, e estabeleceu guarnições na terra de Judá, como também nas cidades de Efraim, que Asa seu pai tinha tomado."},{"i":11527,"b":13,"c":1417,"r":1417,"o":3,"t": "E o SENHOR era com Jeosafá; porque andou nos primeiros caminhos de Davi seu pai, e não buscou a Baalins."},{"i":11528,"b":13,"c":1417,"r":1417,"o":4,"t": "Antes buscou ao Deus de seu pai, andou nos seus mandamentos, e não segundo as obras de Israel."},{"i":11529,"b":13,"c":1417,"r":1417,"o":5,"t": "E o SENHOR confirmou o reino na sua mão, e todo o Judá deu presentes a Jeosafá, o qual teve riquezas e glória em abundância."},{"i":11530,"b":13,"c":1417,"r":1417,"o":6,"t": "E exaltou-se o seu coração nos caminhos do SENHOR e, ainda mais, tirou os altos e os bosques de Judá."},{"i":11531,"b":13,"c":1417,"r":1417,"o":7,"t": "E no terceiro ano do seu reinado enviou ele os seus príncipes, a Bene-Hail, a Obadias, a Zacarias, a Natanael e a Micaías, para ensinarem nas cidades de Judá."},{"i":11532,"b":13,"c":1417,"r":1417,"o":8,"t": "E com eles os levitas, Semaías, Netanias, Zebadias, Asael, Semiramote, Jônatas, Adonias, Tobias e Tobe-Adonias e, com estes levitas, os sacerdotes, Elisama e Jeorão."},{"i":11533,"b":13,"c":1417,"r":1417,"o":9,"t": "E ensinaram em Judá, levando consigo o livro da lei do SENHOR; e foram a todas as cidades de Judá, ensinando entre o povo."},{"i":11534,"b":13,"c":1417,"r":1417,"o":10,"t": "E veio o temor do SENHOR sobre todos os reinos das terras, que estavam ao redor de Judá, e não guerrearam contra Jeosafá."},{"i":11535,"b":13,"c":1417,"r":1417,"o":11,"t": "E alguns dentre os filisteus traziam presentes a Jeosafá, e prata como tributo; também os árabes lhe trouxeram gado miúdo; sete mil e setecentos carneiros, e sete mil e setecentos bodes."},{"i":11536,"b":13,"c":1417,"r":1417,"o":12,"t": "Cresceu, pois, Jeosafá grandemente em extremo e edificou fortalezas e cidades de provisões em Judá."},{"i":11537,"b":13,"c":1417,"r":1417,"o":13,"t": "E teve muitas obras nas cidades de Judá, e homens de guerra e valentes, em Jerusalém."},{"i":11538,"b":13,"c":1417,"r":1417,"o":14,"t": "E este é o número deles segundo as suas casas paternas; em Judá eram capitães dos milhares: o chefe Adna, e com ele trezentos mil homens valentes;"},{"i":11539,"b":13,"c":1417,"r":1417,"o":15,"t": "E depois dele o capitão Joanã, e com ele duzentos e oitenta mil;"},{"i":11540,"b":13,"c":1417,"r":1417,"o":16,"t": "E depois Amasias, filho de Zicri, que voluntariamente se entregou ao SENHOR, e com ele duzentos mil homens valentes;"},{"i":11541,"b":13,"c":1417,"r":1417,"o":17,"t": "E de Benjamim, Eliada, homem valente, e com ele duzentos mil, armados de arco e de escudo;"},{"i":11542,"b":13,"c":1417,"r":1417,"o":18,"t": "E depois dele Jozabade, e com ele cento e oitenta mil, armados para a guerra."},{"i":11543,"b":13,"c":1417,"r":1417,"o":19,"t": "Estes estavam no serviço do rei; afora os que o rei tinha posto nas cidades fortes por todo o Judá."},{"i":11544,"b":13,"c":1418,"r":1418,"o":1,"t": "TINHA, pois, Jeosafá riquezas e glória em abundância, e aparentou-se com Acabe."},{"i":11545,"b":13,"c":1418,"r":1418,"o":2,"t": "E depois de alguns anos desceu ele para Acabe em Samaria; e Acabe matou ovelhas e bois em abundância, para ele e para o povo que vinha com ele; e o persuadiu a subir com ele a Ramote de Gileade."},{"i":11546,"b":13,"c":1418,"r":1418,"o":3,"t": "Porque Acabe, rei de Israel, disse a Jeosafá, rei de Judá: Irás tu comigo a Ramote de Gileade? E ele lhe disse: Como tu és, serei eu; e o meu povo, como o teu povo; iremos contigo à guerra."},{"i":11547,"b":13,"c":1418,"r":1418,"o":4,"t": "Disse mais Jeosafá ao rei de Israel: Peço-te, consulta hoje a palavra do SENHOR."},{"i":11548,"b":13,"c":1418,"r":1418,"o":5,"t": "Então o rei de Israel reuniu os profetas, quatrocentos homens, e disse-lhes: Iremos à guerra contra Ramote de Gileade, ou deixarei de ir? E eles disseram: Sobe; porque Deus a entregará na mão do rei."},{"i":11549,"b":13,"c":1418,"r":1418,"o":6,"t": "Disse, porém, Jeosafá: Não há ainda aqui algum profeta do SENHOR, para que o consultemos?"},{"i":11550,"b":13,"c":1418,"r":1418,"o":7,"t": "Então o rei de Israel disse a Jeosafá: Ainda há um homem por quem podemos consultar ao SENHOR; porém eu o odeio, porque nunca profetiza de mim o que é bom, senão sempre o mal; este é Micaías, filho de Inlá. E disse Jeosafá: Não fale o rei assim."},{"i":11551,"b":13,"c":1418,"r":1418,"o":8,"t": "Então o rei de Israel chamou um oficial, e disse: Traze aqui depressa a Micaías, filho de Inlá."},{"i":11552,"b":13,"c":1418,"r":1418,"o":9,"t": "E o rei de Israel, e Jeosafá, rei de Judá, estavam assentados cada um no seu trono, vestidos com suas roupas reais, e estavam assentados na praça à entrada da porta de Samaria; e todos os profetas profetizavam na sua presença."},{"i":11553,"b":13,"c":1418,"r":1418,"o":10,"t": "E Zedequias, filho de Quenaaná, fez para si uns chifres de ferro, e disse: Assim diz o SENHOR: Com estes ferirás aos sírios, até de todo os consumires."},{"i":11554,"b":13,"c":1418,"r":1418,"o":11,"t": "E todos os profetas profetizavam o mesmo, dizendo: Sobe a Ramote de Gileade, e triunfarás; porque o SENHOR a dará na mão do rei."},{"i":11555,"b":13,"c":1418,"r":1418,"o":12,"t": "E o mensageiro, que foi chamar a Micaías, falou-lhe, dizendo: Eis que as palavras dos profetas, a uma voz, predizem coisas boas para o rei; seja, pois, também a tua palavra como a de um deles, e fala o que é bom."},{"i":11556,"b":13,"c":1418,"r":1418,"o":13,"t": "Porém Micaías disse: Vive o SENHOR, que o que meu Deus me disser, isso falarei."},{"i":11557,"b":13,"c":1418,"r":1418,"o":14,"t": "Vindo, pois, ele ao rei, este lhe disse: Micaías, iremos a Ramote de Gileade à guerra, ou deixaremos de ir? E ele disse: Subi, e triunfarás; e serão dados na vossa mão."},{"i":11558,"b":13,"c":1418,"r":1418,"o":15,"t": "E o rei lhe disse: Até quantas vezes, te conjurarei, para que não me fales senão a verdade em nome do SENHOR?"},{"i":11559,"b":13,"c":1418,"r":1418,"o":16,"t": "Então disse ele: Vi a todo o Israel disperso pelos montes, como ovelhas que não têm pastor; e disse o SENHOR: Estes não têm senhor; torne cada um em paz para sua casa."},{"i":11560,"b":13,"c":1418,"r":1418,"o":17,"t": "Então o rei de Israel disse a Jeosafá: Não te disse eu, que ele não profetizaria de mim o que é bom, porém sempre o mal?"},{"i":11561,"b":13,"c":1418,"r":1418,"o":18,"t": "Disse mais: Ouvi, pois, a palavra do SENHOR: Vi ao SENHOR assentado no seu trono, e todo o exército celestial em pé à sua mão direita, e à sua esquerda."},{"i":11562,"b":13,"c":1418,"r":1418,"o":19,"t": "E disse o SENHOR: Quem persuadirá a Acabe rei de Israel, para que suba, e caia em Ramote de Gileade? Um dizia desta maneira, e outro de outra."},{"i":11563,"b":13,"c":1418,"r":1418,"o":20,"t": "Então saiu um espírito e se apresentou diante do SENHOR, e disse: Eu o persuadirei. E o SENHOR lhe disse: Com quê?"},{"i":11564,"b":13,"c":1418,"r":1418,"o":21,"t": "E ele disse: Eu sairei, e serei um espírito de mentira na boca de todos os seus profetas. E disse o SENHOR: Tu o persuadirás, e ainda prevalecerás; sai, e faze-o assim."},{"i":11565,"b":13,"c":1418,"r":1418,"o":22,"t": "Agora, pois, eis que o SENHOR pôs um espírito de mentira na boca destes teus profetas; e o SENHOR falou o mal a teu respeito."},{"i":11566,"b":13,"c":1418,"r":1418,"o":23,"t": "Então Zedequias, filho de Quenaaná, chegando-se, feriu a Micaías no queixo, e disse: Por que caminho passou de mim o Espírito do SENHOR para falar a ti?"},{"i":11567,"b":13,"c":1418,"r":1418,"o":24,"t": "E disse Micaías: Eis que o verás naquele dia, quando andares de câmara em câmara, para te esconderes."},{"i":11568,"b":13,"c":1418,"r":1418,"o":25,"t": "Então disse o rei de Israel: Tomai a Micaías, e tornai a levá-lo a Amom, o governador da cidade, e a Joás, filho do rei."},{"i":11569,"b":13,"c":1418,"r":1418,"o":26,"t": "E direis: Assim diz o rei: Colocai este homem na casa do cárcere; e sustentai-o com pão de angústia, e com água de angústia, até que eu volte em paz."},{"i":11570,"b":13,"c":1418,"r":1418,"o":27,"t": "E disse Micaías: Se voltares em paz, o SENHOR não tem falado por mim. Disse mais: Ouvi, povos todos!"},{"i":11571,"b":13,"c":1418,"r":1418,"o":28,"t": "Subiram, pois, o rei de Israel e Jeosafá, rei de Judá, a Ramote de Gileade."},{"i":11572,"b":13,"c":1418,"r":1418,"o":29,"t": "E disse o rei de Israel a Jeosafá: Disfarçando-me eu, então entrarei na peleja; tu, porém, veste as tuas roupas reais. Disfarçou-se, pois, o rei de Israel, e entraram na peleja."},{"i":11573,"b":13,"c":1418,"r":1418,"o":30,"t": "Deu ordem, porém, o rei da Síria aos capitães dos carros que tinha, dizendo: Não pelejareis nem contra pequeno, nem contra grande; senão só contra o rei de Israel."},{"i":11574,"b":13,"c":1418,"r":1418,"o":31,"t": "Sucedeu que, vendo os capitães dos carros a Jeosafá, disseram: Este é o rei de Israel, e o cercaram para pelejar; porém Jeosafá clamou, e o SENHOR o ajudou. E Deus os desviou dele."},{"i":11575,"b":13,"c":1418,"r":1418,"o":32,"t": "Porque sucedeu que, vendo os capitães dos carros, que não era o rei de Israel, deixaram de segui-lo."},{"i":11576,"b":13,"c":1418,"r":1418,"o":33,"t": "Então um homem armou o arco e atirou a esmo, e feriu o rei de Israel entre as junturas e a couraça; então disse ao carreteiro: Dá volta, e tira-me do exército, porque estou gravemente ferido."},{"i":11577,"b":13,"c":1418,"r":1418,"o":34,"t": "E aquele dia cresceu a peleja, mas o rei de Israel susteve-se em pé no carro defronte dos sírios até à tarde; e morreu ao tempo do pôr do sol."},{"i":11578,"b":13,"c":1419,"r":1419,"o":1,"t": "E JEOSAFÁ, rei de Judá, voltou em paz à sua casa em Jerusalém."},{"i":11579,"b":13,"c":1419,"r":1419,"o":2,"t": "E Jeú, filho de Hanani, o vidente, saiu ao encontro do rei Jeosafá e lhe disse: Devias tu ajudar ao ímpio, e amar aqueles que odeiam ao SENHOR? Por isso virá sobre ti grande ira da parte do SENHOR."},{"i":11580,"b":13,"c":1419,"r":1419,"o":3,"t": "Boas coisas contudo se acharam em ti; porque tiraste os bosques da terra, e preparaste o teu coração para buscar a Deus."},{"i":11581,"b":13,"c":1419,"r":1419,"o":4,"t": "Habitou, pois, Jeosafá em Jerusalém; e tornou a passar pelo povo desde Berseba até as montanhas de Efraim, e fez com que tornassem ao SENHOR Deus de seus pais."},{"i":11582,"b":13,"c":1419,"r":1419,"o":5,"t": "E estabeleceu juízes na terra, em todas as cidades fortificadas, de cidade em cidade."},{"i":11583,"b":13,"c":1419,"r":1419,"o":6,"t": "E disse aos juízes: Vede o que fazeis; porque não julgais da parte do homem, senão da parte do SENHOR, e ele está convosco quando julgardes."},{"i":11584,"b":13,"c":1419,"r":1419,"o":7,"t": "Agora, pois, seja o temor do SENHOR convosco; guardai-o, e fazei-o; porque não há no SENHOR nosso Deus iniqüidade nem acepção de pessoas, nem aceitação de suborno."},{"i":11585,"b":13,"c":1419,"r":1419,"o":8,"t": "E também estabeleceu Jeosafá a alguns dos levitas e dos sacerdotes e dos chefes dos pais de Israel sobre o juízo do SENHOR, e sobre as causas judiciais; e voltaram a Jerusalém."},{"i":11586,"b":13,"c":1419,"r":1419,"o":9,"t": "E deu-lhes ordem, dizendo: Assim fazei no temor do SENHOR, com fidelidade, e com coração íntegro."},{"i":11587,"b":13,"c":1419,"r":1419,"o":10,"t": "E em toda a diferença que vier a vós de vossos irmãos que habitam nas suas cidades, entre sangue e sangue, entre lei e mandamento, entre estatutos e juízos, admoestai-os, que não se façam culpados para com o SENHOR, e não venha grande ira sobre vós, e sobre vossos irmãos; fazei assim, e não vos fareis culpados."},{"i":11588,"b":13,"c":1419,"r":1419,"o":11,"t": "E eis que Amarias, o sumo sacerdote, presidirá sobre vós em todo o negócio do SENHOR; e Zebadias, filho de Ismael, líder da casa de Judá, em todo o negócio do rei; também os oficiais, os levitas, estão perante vós; esforçai-vos, pois, e fazei-o; e o SENHOR será com os bons."},{"i":11589,"b":13,"c":1420,"r":1420,"o":1,"t": "E SUCEDEU que, depois disto, os filhos de Moabe, e os filhos de Amom, e com eles outros dos amonitas, vieram à peleja contra Jeosafá."},{"i":11590,"b":13,"c":1420,"r":1420,"o":2,"t": "Então vieram alguns que avisaram a Jeosafá, dizendo: Vem contra ti uma grande multidão dalém do mar e da Síria; e eis que já estão em Hazazom-Tamar, que é En-Gedi."},{"i":11591,"b":13,"c":1420,"r":1420,"o":3,"t": "Então Jeosafá temeu, e pôs-se a buscar o SENHOR, e apregoou jejum em todo o Judá."},{"i":11592,"b":13,"c":1420,"r":1420,"o":4,"t": "E Judá se ajuntou, para pedir socorro ao SENHOR; também de todas as cidades de Judá vieram para buscar ao SENHOR."},{"i":11593,"b":13,"c":1420,"r":1420,"o":5,"t": "E pôs-se Jeosafá em pé na congregação de Judá e de Jerusalém, na casa do SENHOR, diante do pátio novo."},{"i":11594,"b":13,"c":1420,"r":1420,"o":6,"t": "E disse: Ah! SENHOR Deus de nossos pais, porventura não és tu Deus nos céus? Não és tu que dominas sobre todos os reinos das nações? Na tua mão há força e potência, e não há quem te possa resistir."},{"i":11595,"b":13,"c":1420,"r":1420,"o":7,"t": "Porventura, ó nosso Deus, não lançaste fora os moradores desta terra de diante do teu povo Israel, e não a deste para sempre à descendência de Abraão, teu amigo?"},{"i":11596,"b":13,"c":1420,"r":1420,"o":8,"t": "E habitaram nela e edificaram-te nela um santuário ao teu nome, dizendo:"},{"i":11597,"b":13,"c":1420,"r":1420,"o":9,"t": "Se algum mal nos sobrevier, espada, juízo, peste, ou fome, nós nos apresentaremos diante desta casa e diante de ti, pois teu nome está nesta casa, e clamaremos a ti na nossa angústia, e tu nos ouvirás e livrarás."},{"i":11598,"b":13,"c":1420,"r":1420,"o":10,"t": "Agora, pois, eis que os filhos de Amom, e de Moabe e os das montanhas de Seir, pelos quais não permitiste passar a Israel, quando vinham da terra do Egito, mas deles se desviaram e não os destruíram,"},{"i":11599,"b":13,"c":1420,"r":1420,"o":11,"t": "Eis que nos dão o pago, vindo para lançar-nos fora da tua herança, que nos fizeste herdar."}]