[{"i":4800,"b":3,"c":433,"r":433,"o":41,"t": "Odstupiše od gore Hor i utaboriše se u Salmoni."},{"i":4801,"b":3,"c":433,"r":433,"o":42,"t": "Odstupiše od Salmone i utaboriše se u Punonu."},{"i":4802,"b":3,"c":433,"r":433,"o":43,"t": "Odstupiše od Punona i utaboriše se u Obotu."},{"i":4803,"b":3,"c":433,"r":433,"o":44,"t": "Odstupiše od Obota i utaboriše se u Ije-Abarimu, na granici Moaba."},{"i":4804,"b":3,"c":433,"r":433,"o":45,"t": "Odstupiše od Ijima i utaboriše se u Dibon-Gadu."},{"i":4805,"b":3,"c":433,"r":433,"o":46,"t": "Odstupiše od Dibon-Gada i utaboriše se u Almon-Diblatajimu."},{"i":4806,"b":3,"c":433,"r":433,"o":47,"t": "Odstupiše od Almon-Diblatajima i utaboriše se u gorama Abarima nasuprot Nebu."},{"i":4807,"b":3,"c":433,"r":433,"o":48,"t": "Odstupiše od gora Abarima i utaboriše se u Moapskim poljanama, blizu Jordana kod Jerihona."},{"i":4808,"b":3,"c":433,"r":433,"o":49,"t": "Utaboriše se kod Jordana, od Bet-Jesimota do Abel-Šitima, u Moapskim poljanama."},{"i":4809,"b":3,"c":433,"r":433,"o":50,"t": "Jahve progovori Mojsiju u Moapskim poljanama, blizu Jordana kod Jerihona, govoreći:"},{"i":4810,"b":3,"c":433,"r":433,"o":51,"t": "\"Zapovjedi sinovima Izraelovim i reci im: Kad prijeđete Jordan u zemlju Kanaan,"},{"i":4811,"b":3,"c":433,"r":433,"o":52,"t": "istjerajte ispred sebe sve stanovnike te zemlje, uništite sve njihove slikane idole, uništite sve njihove livene likove i razorite sve njihove uzvišice."},{"i":4812,"b":3,"c":433,"r":433,"o":53,"t": "Zauzmite zemlju i nastanite se u njoj, jer sam vam je dao da bude vaš posjed."},{"i":4813,"b":3,"c":433,"r":433,"o":54,"t": "Razdijelite zemlju ždrijebom po svojim obiteljima. Onome tko je brojan, dodijelite veći dio, a onome tko je malobrojan, dodijelite manji dio. Svakome neka pripadne ono što mu ždrijebom padne u dio. Razdijelite je po svojim plemenima."},{"i":4814,"b":3,"c":433,"r":433,"o":55,"t": "Ako pak ne istjerate stanovnike te zemlje ispred sebe, oni koje ostavite bit će trnje u vašim očima i žalci u vašim bokovima, i tlačit će vas u zemlji u kojoj se nastanite,"},{"i":4815,"b":3,"c":433,"r":433,"o":56,"t": "i učinit ću vam ono što sam naumio učiniti njima.\""},{"i":4816,"b":3,"c":434,"r":434,"o":1,"t": "Jahve progovori Mojsiju govoreći:"},{"i":4817,"b":3,"c":434,"r":434,"o":2,"t": "\"Zapovjedi sinovima Izraelovim i reci im: Kad uđete u zemlju Kanaan, ovo je zemlja koja će vam pripasti u nasljedstvo, zemlja Kanaan po svojim granicama."},{"i":4818,"b":3,"c":434,"r":434,"o":3,"t": "Južna strana neka vam bude od pustinje Sin, uz Edom. Južna granica neka vam počne od kraja Slanog mora, s istoka."},{"i":4819,"b":3,"c":434,"r":434,"o":4,"t": "Zatim neka zaokrene prema jugu do Akrabimske uzvisine, prođe kroz Sin i završi na jugu kod Kadeš-Barnee. Odatle neka ide do Hazar-Adara i prođe kroz Asmon."},{"i":4820,"b":3,"c":434,"r":434,"o":5,"t": "Od Asmona granica neka zaokrene prema potoku Egipta i završi na Moru."},{"i":4821,"b":3,"c":434,"r":434,"o":6,"t": "Zapadna granica neka vam bude Veliko more. To neka vam bude zapadna granica."},{"i":4822,"b":3,"c":434,"r":434,"o":7,"t": "Sjeverna granica neka vam bude ovo: povucite crtu od Velikog mora do gore Hor,"},{"i":4823,"b":3,"c":434,"r":434,"o":8,"t": "od gore Hor povucite crtu do ulaza u Hamat, i granica neka završi u Sedadu."},{"i":4824,"b":3,"c":434,"r":434,"o":9,"t": "Zatim neka ide do Zifrona i završi u Hazar-Enanu. To neka vam bude sjeverna granica."},{"i":4825,"b":3,"c":434,"r":434,"o":10,"t": "Istočna granica neka vam bude ovo: od Hazar-Enana povucite crtu do Šefama."},{"i":4826,"b":3,"c":434,"r":434,"o":11,"t": "Granica neka se spusti od Šefama do Arbela, istočno od Ajina. Zatim neka se spusti i dotakne istočni rub Genezaretskog jezera."},{"i":4827,"b":3,"c":434,"r":434,"o":12,"t": "Granica neka ide niz Jordan i završi na Slanom moru. To neka vam bude zemlja sa svojim granicama uokolo.\""},{"i":4828,"b":3,"c":434,"r":434,"o":13,"t": "Mojsije zapovjedi sinovima Izraelovim: \"Ovo je zemlja koju ćete razdijeliti ždrijebom, a koju je Jahve zapovjedio da se da devet plemena i polovici plemena."},{"i":4829,"b":3,"c":434,"r":434,"o":14,"t": "Jer je pleme sinova Rubenovih po svojim obiteljima i pleme sinova Gadovih po svojim obiteljima već primilo svoju baštinu; također je i polovica plemena Manašeova primila svoju baštinu."},{"i":4830,"b":3,"c":434,"r":434,"o":15,"t": "Ta dva plemena i polovica plemena primili su svoju baštinu s one strane Jordana kod Jerihona, na istoku, prema sunčevu izlasku.\""},{"i":4831,"b":3,"c":434,"r":434,"o":16,"t": "Jahve progovori Mojsiju govoreći:"},{"i":4832,"b":3,"c":434,"r":434,"o":17,"t": "\"Ovo su imena ljudi koji će vam razdijeliti zemlju: svećenik Eleazar i Jošua, sin Nunov,"},{"i":4833,"b":3,"c":434,"r":434,"o":18,"t": "i po jednog kneza iz svakog plemena uzmite za razdiobu zemlje."},{"i":4834,"b":3,"c":434,"r":434,"o":19,"t": "Ovo su imena tih ljudi: iz plemena Judina, Kaleb, sin Jefuneov;"},{"i":4835,"b":3,"c":434,"r":434,"o":20,"t": "iz plemena sinova Šimunovih, Samuel, sin Amihudov;"},{"i":4836,"b":3,"c":434,"r":434,"o":21,"t": "iz plemena Benjaminova, Elidad, sin Kislonov;"},{"i":4837,"b":3,"c":434,"r":434,"o":22,"t": "iz plemena sinova Danovih, knez Buki, sin Joglijev;"},{"i":4838,"b":3,"c":434,"r":434,"o":23,"t": "iz sinova Josipovih, iz plemena sinova Manašeovih, knez Haniel, sin Efodov;"},{"i":4839,"b":3,"c":434,"r":434,"o":24,"t": "iz plemena sinova Efrajimovih, knez Kemuel, sin Šiftanov;"},{"i":4840,"b":3,"c":434,"r":434,"o":25,"t": "iz plemena Zebulunova, knez Elisafan, sin Parnakov;"},{"i":4841,"b":3,"c":434,"r":434,"o":26,"t": "iz plemena sinova Isakarovih, knez Paltiel, sin Azanov;"},{"i":4842,"b":3,"c":434,"r":434,"o":27,"t": "iz plemena sinova Ašerovih, knez Ahihud, sin Šelomijev;"},{"i":4843,"b":3,"c":434,"r":434,"o":28,"t": "iz plemena sinova Naftalijevih, knez Pedahel, sin Amihudov.\""},{"i":4844,"b":3,"c":434,"r":434,"o":29,"t": "To su oni kojima je Jahve zapovjedio da sinovima Izraelovim dodijele njihovu baštinu u zemlji Kanaan."},{"i":4845,"b":3,"c":435,"r":435,"o":1,"t": "Jahve progovori Mojsiju u Moapskim poljanama, blizu Jordana kod Jerihona, govoreći:"},{"i":4846,"b":3,"c":435,"r":435,"o":2,"t": "\"Zapovjedi sinovima Izraelovim da Levijima daju od baštine koju posjeduju gradove za stanovanje i pašnjake oko tih gradova. Dajte ih Levijima."},{"i":4847,"b":3,"c":435,"r":435,"o":3,"t": "Gradovi neka im budu za stanovanje, a pašnjaci oko njih za stoku, imovinu i sve njihove životinje."},{"i":4848,"b":3,"c":435,"r":435,"o":4,"t": "Pašnjaci oko gradova koje date Levijima neka se protežu od gradskih zidina tisuću lakata uokolo."},{"i":4849,"b":3,"c":435,"r":435,"o":5,"t": "Izmjerite dvije tisuće lakata izvan grada, s istočne strane, dvije tisuće lakata s južne strane, dvije tisuće lakata sa zapadne strane i dvije tisuće lakata sa sjeverne strane, a grad neka bude u sredini. To neka budu pašnjaci tih gradova."},{"i":4850,"b":3,"c":435,"r":435,"o":6,"t": "Gradovi koje ćete dati Levijima neka budu šest gradova utočišta, koje ćete odrediti da se u njih može uteći ubojica. Osim toga, dajte im i četrdeset i dva grada."},{"i":4851,"b":3,"c":435,"r":435,"o":7,"t": "Sveukupno dajte Levijima četrdeset i osam gradova s njihovim pašnjacima."},{"i":4852,"b":3,"c":435,"r":435,"o":8,"t": "Gradove koje ćete dati od posjeda sinova Izraelovih, uzmite u većem broju od onoga koji ima mnogo, a u manjem broju od onoga koji ima malo. Svaki neka dade od svojih gradova Levijima razmjerno baštini koju je primio.\""},{"i":4853,"b":3,"c":435,"r":435,"o":9,"t": "Jahve progovori Mojsiju govoreći:"},{"i":4854,"b":3,"c":435,"r":435,"o":10,"t": "\"Govori sinovima Izraelovim i reci im: Kad prijeđete Jordan u zemlju Kanaan,"},{"i":4855,"b":3,"c":435,"r":435,"o":11,"t": "odredite si gradove koji će vam biti gradovi utočišta, u koje se može uteći ubojica koji je nekoga ubio nehotice."},{"i":4856,"b":3,"c":435,"r":435,"o":12,"t": "Neka vam ti gradovi budu utočište od osvetnika krvi, da ubojica ne pogine dok ne stane pred sud zajednice."},{"i":4857,"b":3,"c":435,"r":435,"o":13,"t": "Gradovi koje ćete dati neka vam budu šest gradova utočišta:"},{"i":4858,"b":3,"c":435,"r":435,"o":14,"t": "tri grada dajte s one strane Jordana, a tri grada dajte u zemlji Kanaan. Neka to budu gradovi utočišta."},{"i":4859,"b":3,"c":435,"r":435,"o":15,"t": "Za sinove Izraelove, za stranca i za doseljenika koji žive među vama, neka tih šest gradova budu utočišta, u koje se može uteći svatko tko je nekoga ubio nehotice."},{"i":4860,"b":3,"c":435,"r":435,"o":16,"t": "Ako ga je udario željeznim predmetom, pa je umro, ubojica je. Neka se ubojica pogubi."},{"i":4861,"b":3,"c":435,"r":435,"o":17,"t": "Ako ga je udario kamenom kojim se može ubiti, pa je umro, ubojica je. Neka se ubojica pogubi."},{"i":4862,"b":3,"c":435,"r":435,"o":18,"t": "Ili ako ga je udario drvenim oruđem kojim se može ubiti, pa je umro, ubojica je. Neka se ubojica pogubi."},{"i":4863,"b":3,"c":435,"r":435,"o":19,"t": "Osvetnik krvi neka pogubi ubojicu. Kad ga sretne, neka ga pogubi."},{"i":4864,"b":3,"c":435,"r":435,"o":20,"t": "Ako ga je udario iz mržnje ili ako ga je iz zasjede bacio smrtonosnim predmetom,"},{"i":4865,"b":3,"c":435,"r":435,"o":21,"t": "ili ako ga je iz neprijateljstva udario šakom, pa je umro, neka se pogubi onaj koji ga je udario. Ubojica je. Osvetnik krvi neka pogubi ubojicu kad ga sretne."},{"i":4866,"b":3,"c":435,"r":435,"o":22,"t": "Ali ako ga je udario nehotice, bez neprijateljstva, ili ako je na njega bacio neki predmet, a da ga nije iz zasjede vrebao,"},{"i":4867,"b":3,"c":435,"r":435,"o":23,"t": "ili ako je na njega, ne vidjevši ga, bacio kamen kojim se može ubiti, pa je umro, a nije mu bio neprijatelj niti mu je želio zla,"},{"i":4868,"b":3,"c":435,"r":435,"o":24,"t": "neka zajednica po tim propisima presudi između onoga koji je udario i osvetnika krvi,"},{"i":4869,"b":3,"c":435,"r":435,"o":25,"t": "i neka izbavi ubojicu iz ruke osvetnika krvi. Neka ga vrati u grad utočišta u koji je pobjegao, i neka ostane u njemu do smrti velikog svećenika koji je pomazan svetim uljem."},{"i":4870,"b":3,"c":435,"r":435,"o":26,"t": "Ako ubojica izađe izvan područja grada utočišta u koji je pobjegao,"},{"i":4871,"b":3,"c":435,"r":435,"o":27,"t": "i osvetnik krvi ga sretne izvan područja njegovog grada utočišta, osvetnik krvi ga može ubiti, i neće biti kriv za krvoproliće,"},{"i":4872,"b":3,"c":435,"r":435,"o":28,"t": "jer ubojica mora ostati u svome gradu utočišta do smrti velikog svećenika. Tek poslije smrti velikog svećenika može se ubojica vratiti u zemlju svoga posjeda."},{"i":4873,"b":3,"c":435,"r":435,"o":29,"t": "To neka vam bude pravni propis za vaše naraštaje, gdje god živjeli."},{"i":4874,"b":3,"c":435,"r":435,"o":30,"t": "Svaki slučaj ubojstva neka se riješi na temelju svjedočanstva svjedoka. Jedan svjedok ne može podići optužnicu za smrtnu kaznu."},{"i":4875,"b":3,"c":435,"r":435,"o":31,"t": "Ne primajte otkupninu za život ubojice koji je zaslužio smrt, jer mora biti pogubljen."},{"i":4876,"b":3,"c":435,"r":435,"o":32,"t": "Ne primajte otkupninu za onoga koji je pobjegao u svoj grad utočišta, da se vrati i nastani u svojoj zemlji prije smrti velikog svećenika."},{"i":4877,"b":3,"c":435,"r":435,"o":33,"t": "Ne onečišćujte zemlju u kojoj živite, jer krv onečišćuje zemlju, i za zemlju nema okajanja za krv prolivenu u njoj, osim krvlju onoga koji ju je prolio."},{"i":4878,"b":3,"c":435,"r":435,"o":34,"t": "Ne oskvrnjujte zemlju u kojoj živite i u kojoj ja prebivam, jer ja, Jahve, prebivam usred sinova Izraelovih.\""},{"i":4879,"b":3,"c":436,"r":436,"o":1,"t": "Pristupiše glavari obitelji od klana sinova Gileadovih, sina Makirova, sina Manašeova, jednog od klanova sinova Josipovih. Oni progovoriše pred Mojsijem i pred knezovima, glavarima obitelji sinova Izraelovih,"},{"i":4880,"b":3,"c":436,"r":436,"o":2,"t": "govoreći: \"Jahve je zapovjedio mome gospodaru da dade zemlju sinovima Izraelovim, razdijelivši je ždrijebom; i moj je gospodar primio od Jahve zapovijed da dade baštinski dio Selofehada, našeg brata, njegovim kćerima."},{"i":4881,"b":3,"c":436,"r":436,"o":3,"t": "Ako se one udaju za nekoga iz drugog plemena sinova Izraelovih, njihov će se dio oduzeti od baštine naših očeva. Pripast će baštini plemena kojem pripadnu, i dio koji nam je pripao ždrijebom bit će umanjen."},{"i":4882,"b":3,"c":436,"r":436,"o":4,"t": "A kad dođe jubilej za sinove Izraelove, dio tih žena bit će pridodan baštini plemena kojem pripadnu, i bit će oduzet od baštine našeg plemena.\""},{"i":4883,"b":3,"c":436,"r":436,"o":5,"t": "Mojsije, po Jahvinoj zapovijedi, dade ovu zapovijed sinovima Izraelovim: \"Pleme sinova Josipovih pravo govori."},{"i":4884,"b":3,"c":436,"r":436,"o":6,"t": "Ovo je ono što je Jahve zapovjedio za kćeri Selofehadove: neka se udaju za koga žele, samo neka se udaju u klanu plemena svoga oca."},{"i":4885,"b":3,"c":436,"r":436,"o":7,"t": "Baština sinova Izraelovih neka ne prelazi iz plemena u pleme; sinovi Izraelovi neka se drže svaki baštine svoga plemena."},{"i":4886,"b":3,"c":436,"r":436,"o":8,"t": "Svaka kći koja posjeduje baštinu u jednom od plemena sinova Izraelovih, neka se uda u klanu plemena svoga oca, da sinovi Izraelovi sačuvaju svaki baštinu svoga oca."},{"i":4887,"b":3,"c":436,"r":436,"o":9,"t": "Baština se ne smije prenositi iz jednog plemena u drugo: svako pleme sinova Izraelovih neka se drži svoje baštine.\""},{"i":4888,"b":3,"c":436,"r":436,"o":10,"t": "Kćeri Selofehadove učiniše kako je Jahve zapovjedio Mojsiju."},{"i":4889,"b":3,"c":436,"r":436,"o":11,"t": "Mahla, Tirza, Hogla, Milka i Noa, kćeri Selofehadove, udadoše se za sinove svojih stričeva."},{"i":4890,"b":3,"c":436,"r":436,"o":12,"t": "Budući da su se udale u klanovima sinova Manašeovih, sina Josipova, njihova je baština pripala plemenu klana njihovog oca."},{"i":4891,"b":3,"c":436,"r":436,"o":13,"t": "To su zapovijedi i zakoni koje je Jahve zapovjedio sinovima Izraelovim preko Mojsija u Moapskim poljanama, blizu Jordana kod Jerihona."},{"i":4892,"b":4,"c":501,"r":501,"o":1,"t": "Ovo su riječi koje je Mojsije uputio svemu Izraelu s onu stranu Jordana, u pustinji, u Arabi, nasuprot Sufu, između Parana i Tofela, Labana, Haserota i Di-Zahaba. —"},{"i":4893,"b":4,"c":501,"r":501,"o":2,"t": "Jedanaest je dana hoda od Horeba, putem gore Seira, do Kadeš-Barnee. —"},{"i":4894,"b":4,"c":501,"r":501,"o":3,"t": "Četrdesete godine, prvog dana jedanaestog mjeseca, Mojsije je progovorio sinovima Izraelovim prema svemu što mu je Jahve zapovjedio u vezi s njima."},{"i":4895,"b":4,"c":501,"r":501,"o":4,"t": "Pobijedio je Sihona, kralja Amorejaca koji je živio u Hešbonu, i Oga, kralja Bašana koji je živio u Aštarotu i Edreiju."},{"i":4896,"b":4,"c":501,"r":501,"o":5,"t": "S onu stranu Jordana, u zemlji Moaba, Mojsije odluči urezati ovaj Zakon. On reče:"},{"i":4897,"b":4,"c":501,"r":501,"o":6,"t": "Jahve, naš Bog, progovori nam na Horebu: \"Dosta ste boravili na ovoj gori."},{"i":4898,"b":4,"c":501,"r":501,"o":7,"t": "Idite, krenite i pođite prema gori Amorejaca, prema svima koji žive u Arabi, u Gorju, u Podgorju, u Negebu i na obali mora, pođite u zemlju Kanaan i u Libanon, sve do velike rijeke, Eufrata."},{"i":4899,"b":4,"c":501,"r":501,"o":8,"t": "Evo zemlje koju sam vam dao; idite, dakle, i zauzmite zemlju koju je Jahve zakletvom obećao vašim ocima, Abrahamu, Izaku i Jakovu, i njihovom potomstvu poslije njih.\""}]