[{"i":1700,"b":1,"c":207,"r":207,"o":16,"t": "Řekneš jemu: Hospodin, Bůh Hebrejských, poslal mne k tobě, řka: Propusť lid můj, ať mi slouží na poušti. Až dosavad jsi neposlouchal."},{"i":1701,"b":1,"c":207,"r":207,"o":17,"t": "Takto praví Hospodin: Po tom poznáš, že já jsem Hospodin. Hle, holí, kterouž mám v ruce své, udeřím v vody v řece, a obrátí se v krev."},{"i":1702,"b":1,"c":207,"r":207,"o":18,"t": "A ryby, kteréž jsou v řece, zhynou, a smrděti bude řeka; i zprotiví se Egyptským píti vodu z řeky.\""},{"i":1703,"b":1,"c":207,"r":207,"o":19,"t": "Řekl Hospodin Mojžíšovi: \"Rci Aronovi: Vezmi hůl svou, a vztáhni ruku svou na vody Egyptské, na řeky jejich, na potoky jejich, i na jezera jejich, a na všecku hromadu vod jejich, a obrátí se v krev, a bude krev po vší zemi Egyptské.\""},{"i":1704,"b":1,"c":207,"r":207,"o":20,"t": "I učinili Mojžíš a Aron, jakož přikázal Hospodin. Pozdvihl hole své, a udeřil v vodu, kteráž byla v řece, před očima Faraona i služebníků jeho, a obrátila se všecka voda, kteráž byla v řece, v krev."},{"i":1705,"b":1,"c":207,"r":207,"o":21,"t": "I pomřely ryby, kteréž byly v řece, a smrděla řeka; a nemohli Egyptští píti vody z řeky, nebo byla krev po vší zemi Egyptské."},{"i":1706,"b":1,"c":207,"r":207,"o":22,"t": "I učinili také mudrci Egyptští v umění svém tak. A zatvrzeno jest srdce Faraonovo, aniž jich poslechl, jakož byl mluvil Hospodin."},{"i":1707,"b":1,"c":207,"r":207,"o":23,"t": "I obrátil se Farao, a všel do domu svého, aniž jest k tomu srdce přiložil."},{"i":1708,"b":1,"c":207,"r":207,"o":24,"t": "A kopali všickni Egyptští vůkol řeky pro vodu k pití, nebo nemohli píti vody z řeky."},{"i":1709,"b":1,"c":207,"r":207,"o":25,"t": "A naplnilo se sedm dní, když byl Hospodin udeřil v řeku."},{"i":1710,"b":1,"c":207,"r":207,"o":26,"t": "Řekl Hospodin Mojžíšovi: \"Vejdi k Faraonovi, a rci jemu: Takto praví Hospodin: Propusť lid můj, ať mi slouží.\""},{"i":1711,"b":1,"c":207,"r":207,"o":27,"t": "Pakli odpíráš propustiti, aj, já raním všecky končiny tvé žábami."},{"i":1712,"b":1,"c":207,"r":207,"o":28,"t": "A vyrojí se řeka žábami, kteréž vystoupí, a vejdou do domu tvého, i do ložnice tvé, i na lože tvé, i do domů služebníků tvých, i do lidu tvého, i do pecí tvých, i do díží tvých."},{"i":1713,"b":1,"c":207,"r":207,"o":29,"t": "Na tě také, i na lid tvůj, i na všecky služebníky tvé žáby vystoupí.\""},{"i":1714,"b":1,"c":208,"r":208,"o":1,"t": "Řekl Hospodin Mojžíšovi: \"Rci Aronovi: Vztáhni ruku svou s holí svou na řeky, na potoky a na jezera, a vyveď žáby na zemi Egyptskou.\""},{"i":1715,"b":1,"c":208,"r":208,"o":2,"t": "I vztáhl Aron ruku svou na vody Egyptské, a vystoupily žáby, a pokryly zemi Egyptskou."},{"i":1716,"b":1,"c":208,"r":208,"o":3,"t": "Učinili také mudrci v umění svém tak, a vyvedli žáby na zemi Egyptskou."},{"i":1717,"b":1,"c":208,"r":208,"o":4,"t": "Tedy povolal Farao Mojžíše a Arona, a řekl: \"Proste Hospodina, ať odejme žáby ode mne i od lidu mého, a propustím lid, aby obětoval Hospodinu.\""},{"i":1718,"b":1,"c":208,"r":208,"o":5,"t": "Řekl Mojžíš Faraonovi: \"Měj tu čest přede mnou. Na který den mám prositi za tebe, i za služebníky tvé, i za lid tvůj, aby odjmuty byly žáby od tebe a od domů tvých, a jen v řece aby pozůstaly?\""},{"i":1719,"b":1,"c":208,"r":208,"o":6,"t": "Odpověděl: \"Na zítří.\" I řekl Mojžíš: \"Budiž podlé slova tvého, abys poznal, že není žádného jako Hospodina Boha našeho.\""},{"i":1720,"b":1,"c":208,"r":208,"o":7,"t": "A odejdou žáby od tebe, i od domů tvých, i od služebníků tvých, i od lidu tvého, toliko v řece pozůstanou.\""},{"i":1721,"b":1,"c":208,"r":208,"o":8,"t": "Vyšel tedy Mojžíš a Aron od Faraona, a Mojžíš volal k Hospodinu pro ty žáby, kteréž byl uvedl na Faraona."},{"i":1722,"b":1,"c":208,"r":208,"o":9,"t": "I učinil Hospodin podlé řeči Mojžíšovy, a pomřely žáby v domích, i na dvoře, i na polích."},{"i":1723,"b":1,"c":208,"r":208,"o":10,"t": "I shromáždili je na hromady veliké, a smrděla země."},{"i":1724,"b":1,"c":208,"r":208,"o":11,"t": "Vida pak Farao, že jest mu odpočinuto, zatvrdil srdce své, a neposlechl jich, jakož byl mluvil Hospodin."},{"i":1725,"b":1,"c":208,"r":208,"o":12,"t": "Řekl Hospodin Mojžíšovi: \"Rci Aronovi: Vztáhni hůl svou a udeř v prach země, a bude štípavý hmyz po vší zemi Egyptské.\""},{"i":1726,"b":1,"c":208,"r":208,"o":13,"t": "I vztáhl Aron ruku svou s holí svou, a udeřil v prach země, a byl štípavý hmyz na lidech i na hovadech. Všechen prach země obrátil se v štípavý hmyz po vší zemi Egyptské."},{"i":1727,"b":1,"c":208,"r":208,"o":14,"t": "I dělali tak mudrci v umění svém, aby vyvedli štípavý hmyz, ale nemohli. A byl štípavý hmyz na lidech i na hovadech."},{"i":1728,"b":1,"c":208,"r":208,"o":15,"t": "Tedy řekli mudrci Faraonovi: \"Prst Boží jest to.\" Ale zatvrzeno jest srdce Faraonovo, aniž jich poslechl, jakož byl mluvil Hospodin."},{"i":1729,"b":1,"c":208,"r":208,"o":16,"t": "Řekl Hospodin Mojžíšovi: \"Vstaň ráno, a postav se proti Faraonovi, aj, on vyjde k vodě, a díš jemu: Takto praví Hospodin: Propusť lid můj, ať mi slouží.\""},{"i":1730,"b":1,"c":208,"r":208,"o":17,"t": "Nebo jestliže nepropustíš lidu mého, aj, já pošli na tebe, i na služebníky tvé, i na lid tvůj, a do domů tvých mouchy hromadné. A naplněni budou domové Egyptských mouchami hromadnými, i země, na kteréž jsou."},{"i":1731,"b":1,"c":208,"r":208,"o":18,"t": "V ten den zvlášť učiním zemi Gessen, v níž lid můj bydlí, aby tam nebylo much hromadných, abys věděl, že já jsem Hospodin uprostřed země."},{"i":1732,"b":1,"c":208,"r":208,"o":19,"t": "A učiním rozdíl mezi lidem svým a mezi lidem tvým. Zítra bude ten div.\""},{"i":1733,"b":1,"c":208,"r":208,"o":20,"t": "I učinil tak Hospodin, a přišly mouchy hromadné množství veliké do domu Faraonova, i do domů služebníků jeho, a po vší zemi Egyptské. Zkažena jest země od těch much hromadných."},{"i":1734,"b":1,"c":208,"r":208,"o":21,"t": "Tedy povolal Farao Mojžíše a Arona, a řekl: \"Jděte, obětujte Bohu svému v zemi této.\""},{"i":1735,"b":1,"c":208,"r":208,"o":22,"t": "Řekl Mojžíš: \"Nepatří se, abychom tak učinili, nebo ohavosti Egyptských obětujeme Hospodinu Bohu svému. Budemeli obětovati oběti ohavnosti Egyptských před očima jejich, zdaliž nás neukamenují?"},{"i":1736,"b":1,"c":208,"r":208,"o":23,"t": "Cestou tří dnů půjdeme na poušť, a budeme obětovati Hospodinu Bohu svému, jakož nám rozkázal.\""},{"i":1737,"b":1,"c":208,"r":208,"o":24,"t": "Odpověděl Farao: \"Já propustím vás, abyste obětovali Hospodinu Bohu svému na poušti, toliko se příliš nevzdalujte. Modlte se za mne.\""},{"i":1738,"b":1,"c":208,"r":208,"o":25,"t": "Řekl Mojžíš: \"Aj, já vyjdu od tebe, a budu se modliti Hospodinu, a odejdou mouchy hromadné od Faraona, od služebníků jeho i od lidu jeho zítra. Toliko ať již neobelhává Farao, aby nepropustil lidu obětovati Hospodinu.\""},{"i":1739,"b":1,"c":208,"r":208,"o":26,"t": "Vyšel tedy Mojžíš od Faraona, a modlil se Hospodinu."},{"i":1740,"b":1,"c":208,"r":208,"o":27,"t": "I učinil Hospodin podlé řeči Mojžíšovy, a odešly mouchy hromadné od Faraona, od služebníků jeho i od lidu jeho, nezůstal ani jeden."},{"i":1741,"b":1,"c":208,"r":208,"o":28,"t": "Ale Farao zatvrdil srdce své také i toho času, a nepropustil lidu."},{"i":1742,"b":1,"c":209,"r":209,"o":1,"t": "Řekl Hospodin Mojžíšovi: \"Vejdi k Faraonovi, a díš jemu: Takto praví Hospodin, Bůh Hebrejských: Propusť lid můj, ať mi slouží.\""},{"i":1743,"b":1,"c":209,"r":209,"o":2,"t": "Nebo jestli odpíráš propustiti, a ještě je zadržuješ,"},{"i":1744,"b":1,"c":209,"r":209,"o":3,"t": "Aj, ruka Hospodinova bude na hovadech tvých, kteráž jsou na poli, na koních, na oslech, na velbloudích, na volích i na ovcích, mor velmi těžký."},{"i":1745,"b":1,"c":209,"r":209,"o":4,"t": "A učiní Hospodin rozdíl mezi hovady Izraelskými a mezi hovady Egyptskými, a nezhyne nic ze všech, kteráž náležejí synům Izraelským."},{"i":1746,"b":1,"c":209,"r":209,"o":5,"t": "Protož určil Hospodin čas, řka: Zítra učiní Hospodin tu věc v zemi.\""},{"i":1747,"b":1,"c":209,"r":209,"o":6,"t": "Druhého dne učinil Hospodin tu věc, a zhynulo všecko hovado Egyptské, ale z hovad synů Izraelských nezahynulo nic."},{"i":1748,"b":1,"c":209,"r":209,"o":7,"t": "I poslal Farao, a aj, nic nezhynulo z hovad Izraelských. Ale zatvrzeno jest srdce Faraonovo, aniž propustil lidu."},{"i":1749,"b":1,"c":209,"r":209,"o":8,"t": "Řekl Hospodin Mojžíšovi a Aronovi: \"Naberte plné hrsti své popela z peci, a nechť jej roztrhne Mojžíš k nebi před očima Faraonovýma.\""},{"i":1750,"b":1,"c":209,"r":209,"o":9,"t": "I budeť prachem drobným po vší zemi Egyptské, a bude míti vředy, v nichž se boulení dělati bude, na lidech i na hovadech, po vší zemi Egyptské.\""},{"i":1751,"b":1,"c":209,"r":209,"o":10,"t": "Tedy nabrali popela z peci, a postavili se před Faraonem, i roztrhl jej Mojžíš k nebi, a učinily se vředy, v nichž se boulení dělalo, na lidech i na hovadech."},{"i":1752,"b":1,"c":209,"r":209,"o":11,"t": "A nemohli mudrci státi před Mojžíšem pro ty vředy, nebo byli vředy na mudrcích i na všech Egyptských."},{"i":1753,"b":1,"c":209,"r":209,"o":12,"t": "I zatvrdil Hospodin srdce Faraonovo, a neposlechl jich, jakož byl mluvil Hospodin k Mojžíšovi."},{"i":1754,"b":1,"c":209,"r":209,"o":13,"t": "Řekl Hospodin Mojžíšovi: \"Vstaň ráno, a postav se před Faraonem, a díš jemu: Takto praví Hospodin, Bůh Hebrejských: Propusť lid můj, ať mi slouží.\""},{"i":1755,"b":1,"c":209,"r":209,"o":14,"t": "Nebo tohoto času já pošli všecky rány své na srdce tvé, i na služebníky tvé, i na lid tvůj, abys poznal, že není žádného mi podobného po vší zemi."},{"i":1756,"b":1,"c":209,"r":209,"o":15,"t": "Již jsem zajisté vztáhl ruku svou, a ranil jsem tebe i lid tvůj morem, a vyhlazen by jsi z země."},{"i":1757,"b":1,"c":209,"r":209,"o":16,"t": "Ale proto jsem tě zachoval, abych ukázal na tobě sílu svou, a aby vypravováno bylo jméno mé po vší zemi."},{"i":1758,"b":1,"c":209,"r":209,"o":17,"t": "Ještěli se vyvyšuješ proti lidu mému, abys jej nepropustil?"},{"i":1759,"b":1,"c":209,"r":209,"o":18,"t": "Aj, já zítra v tento čas uvedu kroupy velmi těžké, jakýchž nebylo v Egyptě ode dne, když jest založeno, až do tohoto času."},{"i":1760,"b":1,"c":209,"r":209,"o":19,"t": "Protož nyní pošli, shromažď hovada svá, a všecko, což máš na poli. Každého člověka i hovado, cožkoli nalezeno bude na poli, a nebude shromážděno do domu, přikvačí na to kroupy, a zemře.\""},{"i":1761,"b":1,"c":209,"r":209,"o":20,"t": "Kdož se bál slova Hospodinova z služebníků Faraonových, shromáždil služebníky své i hovada svá do domů."},{"i":1762,"b":1,"c":209,"r":209,"o":21,"t": "Kdož pak nepřikládal srdce svého k slovu Hospodinovu, nechal služebníky své i hovada svá na poli."},{"i":1763,"b":1,"c":209,"r":209,"o":22,"t": "Řekl Hospodin Mojžíšovi: \"Vztáhni ruku svou k nebi, a přikvačí kroupy na vší zemi Egyptské, na lidi i na hovada, i na všecku bylinu polní v zemi Egyptské.\""},{"i":1764,"b":1,"c":209,"r":209,"o":23,"t": "Tedy vztáhl Mojžíš hůl svou k nebi, a Hospodin vydal hřímání a kroupy, a sstoupil oheň na zemi. I uvedl Hospodin kroupy na zemi Egyptskou."},{"i":1765,"b":1,"c":209,"r":209,"o":24,"t": "A byly kroupy, a oheň smíšený s kroupami, velmi těžké, jakýchž nebylo po vší zemi Egyptské, jakž lid osedl zemi tu."},{"i":1766,"b":1,"c":209,"r":209,"o":25,"t": "I zbily kroupy v vší zemi Egyptské všecko, cožkoli bylo na poli, od člověka až do hovad. Všecku také bylinu polní zbily kroupy, a všecko stromoví polní polámaly."},{"i":1767,"b":1,"c":209,"r":209,"o":26,"t": "Toliko v zemi Gessen, kdež byli synové Izraelští, nebylo krupobití."},{"i":1768,"b":1,"c":209,"r":209,"o":27,"t": "Tedy poslav Farao, povolal Mojžíše a Arona, a řekl jim: \"Zhřešil jsem tohoto času. Spravedlivý jest Hospodin, já pak a lid můj jsme bezbožní.\""},{"i":1769,"b":1,"c":209,"r":209,"o":28,"t": "Proste Hospodina (dost jest hřímání Božího a krupobití), a propustím vás, aniž déle zdržím."},{"i":1770,"b":1,"c":209,"r":209,"o":29,"t": "Odpověděl jemu Mojžíš: \"Jakž vyjdu z města, rozestru ruce své k Hospodinu, a přestane hřímání, a krupobití nebude více, abys věděl, že Hospodinova jest země.\""},{"i":1771,"b":1,"c":209,"r":209,"o":30,"t": "Však ty i služebníci tvoji vím, že se ještě báti nebudete Hospodina Boha.\""},{"i":1772,"b":1,"c":209,"r":209,"o":31,"t": "Len pak a ječmen zbit jest, nebo ječmen byl v klasu, a len v květu."},{"i":1773,"b":1,"c":209,"r":209,"o":32,"t": "Pšenice pak a žito nezbity, nebo pozdě rostou."},{"i":1774,"b":1,"c":209,"r":209,"o":33,"t": "I vyšel Mojžíš od Faraona z města, a rozestřel ruce své k Hospodinu, a přestalo hřímání i krupobití, a déšť se neslíval na zemi."},{"i":1775,"b":1,"c":209,"r":209,"o":34,"t": "Vida pak Farao, že přestalo pršení, krupobití a hřímání, přidal hříchu, a zatvrdil srdce své, on i služebníci jeho."},{"i":1776,"b":1,"c":209,"r":209,"o":35,"t": "I zatvrzeno jest srdce Faraonovo, aniž propustil synů Izraelských, jakož byl mluvil Hospodin skrze Mojžíše."},{"i":1777,"b":1,"c":210,"r":210,"o":1,"t": "Řekl Hospodin Mojžíšovi: \"Vejdi k Faraonovi, nebo já jsem zatvrdil srdce jeho i srdce služebníků jeho, abych činil divy své mezi nimi,"},{"i":1778,"b":1,"c":210,"r":210,"o":2,"t": "Abys vypravoval v uši syna svého, a syna syna svého, co jsem činil v Egyptě, a divy své, kteréž jsem činil mezi nimi, abyste věděli, že já jsem Hospodin.\""},{"i":1779,"b":1,"c":210,"r":210,"o":3,"t": "Tedy vešel Mojžíš a Aron k Faraonovi, a řekli jemu: \"Takto praví Hospodin Bůh Hebrejských: Dokudž se ostříhati budeš pokořiti se přede mnou? Propusť lid můj, ať mi slouží.\""},{"i":1780,"b":1,"c":210,"r":210,"o":4,"t": "Pakli se ostříhati budeš propustiti lidu mého, aj, já zítra přivedu kobylky na pomezí tvá."},{"i":1781,"b":1,"c":210,"r":210,"o":5,"t": "Kteréž pokryjí tvář země, tak že nebude moci země spatřena býti. A sežírou ostatek, kterýž zůstal, kterýž vám pozůstal po kroupobití, ano sežírou všecko stromoví vaše, kteréž vám roste na poli."},{"i":1782,"b":1,"c":210,"r":210,"o":6,"t": "A naplní domy tvé, i domy všech služebníků tvých, i domy všech Egyptských, čehož neviděli otcové tvoji, ani otcové otců tvých ode dne, jakž jsou na zemi, až do tohoto dne.\" I obrátil se, a vyšel od Faraona."},{"i":1783,"b":1,"c":210,"r":210,"o":7,"t": "Řekli pak služebníci Faraonovi jemu: \"Dokudž nám ten bude k pohoršení? Propusť ty muže, ať slouží Hospodinu Bohu svému. Ještěli nevíš, žeť Egypt zkažen jest?"},{"i":1784,"b":1,"c":210,"r":210,"o":8,"t": "Tedy přivedli Mojžíše a Arona zase k Faraonovi, kterýž řekl jim: \"Jděte, služte Hospodinu Bohu svému. Kteří pak jsou ti, jenž půjdou?"},{"i":1785,"b":1,"c":210,"r":210,"o":9,"t": "Řekl Mojžíš: \"S mládci svými i starci svými půjdeme, se syny svými i s dcerami svými, s ovcemi svými i s voly svými půjdeme, nebo svátek Hospodinu máme.\""},{"i":1786,"b":1,"c":210,"r":210,"o":10,"t": "Odpověděl jim Farao: \"Tak Hospodin budiž s vámi, jakož já vás propustím, i malé vaše. Patřtež, nebo zlé máte při sobě.\""},{"i":1787,"b":1,"c":210,"r":210,"o":11,"t": "Nikoli tak, jděte vy, muži, a služte Hospodinu, nebo to jste hledali. I vyhnali je od tváři Faraonovy."},{"i":1788,"b":1,"c":210,"r":210,"o":12,"t": "Řekl Hospodin Mojžíšovi: \"Vztáhni ruku svou na zemi Egyptskou k kobylkám, a nechť vystoupí na zemi Egyptskou, a sežírou všecku bylinu zemskou, všecko, což pozůstalo po kroupobití.\""},{"i":1789,"b":1,"c":210,"r":210,"o":13,"t": "Tedy vztáhl Mojžíš hůl svou na zemi Egyptskou, a Hospodin uvedl vítr východní na zemi ten den celý i celou noc. A když bylo ráno, vítr východní přinesl kobylky."},{"i":1790,"b":1,"c":210,"r":210,"o":14,"t": "I vystoupily kobylky na vší zemi Egyptskou, a ssedly se ve všech končinách Egyptských, množství velmi veliké, tak že předtím takové kobylky nebyly, aniž po nich takové budou."},{"i":1791,"b":1,"c":210,"r":210,"o":15,"t": "Nebo pokryly tvář vší země, a ztemněla země. A sežraly všecku bylinu zemskou, i všecken plod stromů, kterýž pozůstal po kroupobití, a nezůstalo nic zeleného na stromích, ani na bylině polní po vší zemi Egyptské."},{"i":1792,"b":1,"c":210,"r":210,"o":16,"t": "Protož rychle povolal Farao Mojžíše a Arona, a řekl: \"Zhřešil jsem proti Hospodinu Bohu vašemu i proti vám."},{"i":1793,"b":1,"c":210,"r":210,"o":17,"t": "A nyní prosím, odpusť mi hřích můj jen tohoto času, a proste Hospodina Boha vašeho, ať odejme ode mne smrt tuto.\""},{"i":1794,"b":1,"c":210,"r":210,"o":18,"t": "I vyšel Mojžíš od Faraona, a modlil se Hospodinu."},{"i":1795,"b":1,"c":210,"r":210,"o":19,"t": "A obrátil Hospodin vítr velmi silný západní, kterýžto zdvihl kobylky, a vrhl je do moře Červeného. Nezůstala ani jedna kobylka ve všech pomezích Egyptských."},{"i":1796,"b":1,"c":210,"r":210,"o":20,"t": "Ale zatvrdil Hospodin srdce Faraonovo, aniž propustil synů Izraelských."},{"i":1797,"b":1,"c":210,"r":210,"o":21,"t": "Řekl Hospodin Mojžíšovi: \"Vztáhni ruku svou k nebi, a bude tma hustá na zemi Egyptské, tak že by ji omátati mohl.\""},{"i":1798,"b":1,"c":210,"r":210,"o":22,"t": "I vztáhl Mojžíš ruku svou k nebi, a stala se tma hustá po vší zemi Egyptské za tři dni."},{"i":1799,"b":1,"c":210,"r":210,"o":23,"t": "Neviděl jeden druhého, aniž vstal kdo s místa svého za tři dni. Ale všickni synové Izraelští měli světlo v obydlích svých."}]