[{"i":0,"b":0,"c":101,"r":101,"o":1,"t": "Na počátku stvořil Bůh nebe a zemi."},{"i":1,"b":0,"c":101,"r":101,"o":2,"t": "Země pak byla nesličná a pustá, a tma byla nad propastí, a Duch Boží vznášel se nad vodami."},{"i":2,"b":0,"c":101,"r":101,"o":3,"t": "I řekl Bůh: „Budiž světlo!“ I bylo světlo."},{"i":3,"b":0,"c":101,"r":101,"o":4,"t": "A viděl Bůh světlo, že jest dobré; i oddělil Bůh světlo od tmy."},{"i":4,"b":0,"c":101,"r":101,"o":5,"t": "A nazval Bůh světlo dnem, a tmu nazval nocí. I byl večer a bylo jitro, den první."},{"i":5,"b":0,"c":101,"r":101,"o":6,"t": "Řekl také Bůh: „Budiž obloha uprostřed vod, a odděluj vody od vod!“ I stalo se tak."},{"i":6,"b":0,"c":101,"r":101,"o":7,"t": "Učinil Bůh oblohu, a oddělil vody, kteréž byly pod oblohou, od vod, kteréž byly nad oblohou."},{"i":7,"b":0,"c":101,"r":101,"o":8,"t": "A nazval Bůh oblohu nebem. I byl večer a bylo jitro, den druhý."},{"i":8,"b":0,"c":101,"r":101,"o":9,"t": "Dále řekl Bůh: „Shromažďte se vody, kteréž jsou pod nebem, na místo jedno, a ukaž se suchá země!“ I stalo se tak."},{"i":9,"b":0,"c":101,"r":101,"o":10,"t": "A nazval Bůh suchou zemi zemí, a shromáždění vod nazval moři. A viděl Bůh, že jest dobré."},{"i":10,"b":0,"c":101,"r":101,"o":11,"t": "I řekl Bůh: „Zroď země trávu, bylinu nesoucí símě, a stromoví ovocné, plodící ovoce podle rodu svého, jehož símě by bylo v něm na zemi!“ I stalo se tak."},{"i":11,"b":0,"c":101,"r":101,"o":12,"t": "A vyvedla země trávu, bylinu nesoucí símě podle rodu svého, a stromoví plodící ovoce, jehož símě bylo v něm, podle rodu svého. A viděl Bůh, že jest dobré."},{"i":12,"b":0,"c":101,"r":101,"o":13,"t": "I byl večer a bylo jitro, den třetí."},{"i":13,"b":0,"c":101,"r":101,"o":14,"t": "Řekl také Bůh: „Budiž světla na obloze nebeské, k oddělování dne od noci, a buďte na znamení, časy, dny a léta."},{"i":14,"b":0,"c":101,"r":101,"o":15,"t": "A buďte světla na obloze nebeské, ať svítí na zemi!“ I stalo se tak."},{"i":15,"b":0,"c":101,"r":101,"o":16,"t": "Učinil tedy Bůh dvě světla veliká: světlo větší, aby panovalo nade dnem, a světlo menší, aby panovalo nad nocí, a hvězdy."},{"i":16,"b":0,"c":101,"r":101,"o":17,"t": "I postavil je Bůh na obloze nebeské, aby svítila na zemi,"},{"i":17,"b":0,"c":101,"r":101,"o":18,"t": "a panovala nade dnem i nad nocí, a oddělovala světlo od tmy. A viděl Bůh, že jest dobré."},{"i":18,"b":0,"c":101,"r":101,"o":19,"t": "I byl večer a bylo jitro, den čtvrtý."},{"i":19,"b":0,"c":101,"r":101,"o":20,"t": "Dále řekl Bůh: „Vyveďte vody hmyz duše živé, a ptactvo létající nad zemí pod oblohou nebeskou!“ I stalo se tak."},{"i":20,"b":0,"c":101,"r":101,"o":21,"t": "I stvořil Bůh velryby veliké, a všelikou duši živou hýbající se, kterouž vyvedly vody podle rodu jejich, a všeliké ptactvo křídlaté podle rodu jeho. A viděl Bůh, že jest dobré."},{"i":21,"b":0,"c":101,"r":101,"o":22,"t": "A požehnal jim Bůh, řka: „Ploďtež se a rozmnožujte se, a naplňte vody v mořích, a ptactvo ať se rozmnožuje na zemi!“"},{"i":22,"b":0,"c":101,"r":101,"o":23,"t": "I byl večer a bylo jitro, den pátý."},{"i":23,"b":0,"c":101,"r":101,"o":24,"t": "Řekl také Bůh: „Vydej země duši živou podle rodu jejího, hovada, a zeměplazy, i zvěř zemskou podle rodu jejího!“ I stalo se tak."},{"i":24,"b":0,"c":101,"r":101,"o":25,"t": "Učinil tedy Bůh zvěř zemskou podle rodu jejího, i hovada podle rodu jejich, i všeliké zeměplazy podle rodu jejich. A viděl Bůh, že jest dobré."},{"i":25,"b":0,"c":101,"r":101,"o":26,"t": "I řekl Bůh: „Učiňme člověka k obrazu našemu, podlé podobnosti naší, a ať panují nad rybami mořskými, a nad ptactvem nebeským, i nad hovady, a nade vší zemí, i nad všelikým zeměplazem hýbajícím se na zemi!“"},{"i":26,"b":0,"c":101,"r":101,"o":27,"t": "I stvořil Bůh člověka k obrazu svému, k obrazu Božímu stvořil jej, muže a ženu stvořil je."},{"i":27,"b":0,"c":101,"r":101,"o":28,"t": "A požehnal jim Bůh, a řekl jim Bůh: „Ploďtež se a rozmnožujte se, a naplňte zemi, a podmaňte ji sobě, a panujte nad rybami mořskými, a nad ptactvem nebeským, i nad všelikým živočichem hýbajícím se na zemi!“"},{"i":28,"b":0,"c":101,"r":101,"o":29,"t": "Řekl ještě Bůh: „Aj, dal jsem vám všecku bylinu nesoucí símě, kteráž jest na vší zemi, a všeliký strom, na němž jest ovoce stromu nesoucí símě: to bude vám za pokrm."},{"i":29,"b":0,"c":101,"r":101,"o":30,"t": "Všeliké pak zvěři zemské, i všelikému ptactvu nebeskému, i všelikému hýbajícímu se na zemi, v němž jest duše živá, všecku zelenou trávu ku pokrmu.“ I stalo se tak."},{"i":30,"b":0,"c":101,"r":101,"o":31,"t": "A viděl Bůh vše, což učinil, a aj, bylo velmi dobré. I byl večer a bylo jitro, den šestý."},{"i":31,"b":0,"c":102,"r":102,"o":1,"t": "Dokonána jsou tedy nebesa i země, i všecko vojsko jejich."},{"i":32,"b":0,"c":102,"r":102,"o":2,"t": "A dokonal Bůh dne sedmého dílo své, kteréž dělal; a odpočinul v den sedmý ode všeho díla svého, kteréž byl dělal."},{"i":33,"b":0,"c":102,"r":102,"o":3,"t": "I požehnal Bůh dni sedmému, a posvětil ho; nebo v něm odpočinul ode všeho díla svého, kteréž byl stvořil, aby učiněno bylo."},{"i":34,"b":0,"c":102,"r":102,"o":4,"t": "Toť jsou počátkové nebes a země, když stvořena byla, v ten den, když Hospodin Bůh učinil zemi a nebesa."},{"i":35,"b":0,"c":102,"r":102,"o":5,"t": "A všelikého křoví polního, prvé než bylo na zemi, a všeliké byliny polní, prvé než vzcházela; nebo ještě nebyl Hospodin Bůh dával deště na zemi, aniž byl člověk, ješto by dělal zemi."},{"i":36,"b":0,"c":102,"r":102,"o":6,"t": "Ale pára vystupovala z země, a napájela všecken svrchek země."},{"i":37,"b":0,"c":102,"r":102,"o":7,"t": "I učinil Hospodin Bůh člověka z prachu země, a vdechl v chřípě jeho dchnutí života, i byl člověk v duši živou."},{"i":38,"b":0,"c":102,"r":102,"o":8,"t": "A zasadil Hospodin Bůh ráj v Eden na východ, a postavil tam člověka, kteréhož byl učinil."},{"i":39,"b":0,"c":102,"r":102,"o":9,"t": "A vyvedl Hospodin Bůh z země všeliký strom na pohledění krásný, a k jídlu dobrý; též strom života uprostřed ráje, i strom známosti dobrého a zlého."},{"i":40,"b":0,"c":102,"r":102,"o":10,"t": "Řeka pak vycházela z Eden, ku svlažování ráje, a odtud se dělila ve čtyři hlavní řeky."},{"i":41,"b":0,"c":102,"r":102,"o":11,"t": "Jméno jedné Físon; ta obchází všecku zemi Hevilatickou, kdež jest zlato."},{"i":42,"b":0,"c":102,"r":102,"o":12,"t": "A zlato té země výborné jest; tam jest bdellium i kámen onyxový."},{"i":43,"b":0,"c":102,"r":102,"o":13,"t": "Jméno pak řeky druhé Gihon; ta obchází všecku zemi Etiopskou."},{"i":44,"b":0,"c":102,"r":102,"o":14,"t": "A jméno řeky třetí Hiddekel, ta teče proti Assyrii. Řeka pak čtvrtá jest Eufrates."},{"i":45,"b":0,"c":102,"r":102,"o":15,"t": "Vzal tedy Hospodin Bůh člověka, a postavil jej v ráji Eden, aby jej dělal a ostříhal ho."},{"i":46,"b":0,"c":102,"r":102,"o":16,"t": "I přikázal Hospodin Bůh člověku, řka: „Z každého stromu rajského svobodně jez."},{"i":47,"b":0,"c":102,"r":102,"o":17,"t": "Ale z stromu známosti dobrého a zlého nejez; nebo v který den bys z něho jedl, smrtí umřeš.“"},{"i":48,"b":0,"c":102,"r":102,"o":18,"t": "Řekl také Hospodin Bůh: „Není dobré člověku samotnému býti; učiním jemu pomoc jemu příslušnou.“"},{"i":49,"b":0,"c":102,"r":102,"o":19,"t": "Utvořil byl tedy Hospodin Bůh z země všelikou zvěř polní, i všeliké ptactvo nebeské, a přivedl je k Adamovi, aby viděl, jak by je nazval; a jakkoli nazval Adam kterou duši živou, tak jest jméno její."},{"i":50,"b":0,"c":102,"r":102,"o":20,"t": "I nazval Adam jmény všecka hovada, a ptactvo nebeské, i všelikou zvěř polní; ale Adamovi nenalezena pomoc jemu příslušná."},{"i":51,"b":0,"c":102,"r":102,"o":21,"t": "Pustil tedy Hospodin Bůh tvrdý sen na Adama, i usnul. A vyňal jedno z žeber jeho, a nahradil masem to místo."},{"i":52,"b":0,"c":102,"r":102,"o":22,"t": "A vystavěl Hospodin Bůh ženu z žebra, kteréž vyňal z Adama, a přivedl ji k Adamovi."},{"i":53,"b":0,"c":102,"r":102,"o":23,"t": "I řekl Adam: „Totoť již jest kost z kostí mých, a tělo z těla mého; tato slouti bude žena, nebo z muže vzata jest.“"},{"i":54,"b":0,"c":102,"r":102,"o":24,"t": "Protož opustí muž otce svého i matku svou, a přidruží se k manželce své, a budou jedno tělo."},{"i":55,"b":0,"c":102,"r":102,"o":25,"t": "Byli pak oba nazí, Adam i žena jeho, a nestyděli se."},{"i":56,"b":0,"c":103,"r":103,"o":1,"t": "Had pak byl nejchytřejší ze všech zvířat polních, kteréž učinil Hospodin Bůh. Kterýžto řekl ženě: „Což jest to, že řekl Bůh: Nebudete jísti z žádného stromu rajského?“"},{"i":57,"b":0,"c":103,"r":103,"o":2,"t": "I řekla žena hadovi: „Z ovoce stromů rajských jíme."},{"i":58,"b":0,"c":103,"r":103,"o":3,"t": "Ale o ovoci stromu, kterýž jest uprostřed ráje, řekl Bůh: Nebudete z něho jísti, aniž se ho dotknete, abyste nezemřeli.“"},{"i":59,"b":0,"c":103,"r":103,"o":4,"t": "I řekl had ženě: „Nikoli nezemřete."},{"i":60,"b":0,"c":103,"r":103,"o":5,"t": "Ale Bůh ví, že v který den byste jedli z něho, otevrou se oči vaše, a budete jako bohové, vědouce dobré a zlé.“"},{"i":61,"b":0,"c":103,"r":103,"o":6,"t": "I viděla žena, že dobrý jest strom k jídlu, a že jest ozdobou očí, a strom žádostivý k nabytí rozumu; protož vzala z ovoce jeho, a jedla, a dala i muži svému s sebou, a jedl."},{"i":62,"b":0,"c":103,"r":103,"o":7,"t": "I otevříny jsou oči oběma, a poznali, že nazí jsou. Protož splétše listí fíkové, učinili sobě zástěry."},{"i":63,"b":0,"c":103,"r":103,"o":8,"t": "A uslyšeli hlas Hospodina Boha procházejícího se po ráji u válení denním. I skryl se Adam i žena jeho před tváří Hospodina Boha v prostřed stromoví rajského."},{"i":64,"b":0,"c":103,"r":103,"o":9,"t": "Zavolal pak Hospodin Bůh na Adama, a řekl jemu: „Kde jsi?“"},{"i":65,"b":0,"c":103,"r":103,"o":10,"t": "Kterýžto řekl: „Hlas tvůj slyšel jsem v ráji, a bál jsem se, proto že jsem nahý, a skryl jsem se.“"},{"i":66,"b":0,"c":103,"r":103,"o":11,"t": "I řekl jemu: „Kdo tobě oznámil, že jsi nahý? Zdali jsi jedl s toho stromu, z něhož jsem tobě přikázal, abys nejedl?“"},{"i":67,"b":0,"c":103,"r":103,"o":12,"t": "I řekl Adam: „Žena, kterouž jsi mi dal, ta mi dala z toho stromu, a jedl jsem.“"},{"i":68,"b":0,"c":103,"r":103,"o":13,"t": "Řekl tedy Hospodin Bůh ženě: „Co jsi to učinila?“ I řekla žena: „Had mne oklamal, a jedla jsem.“"},{"i":69,"b":0,"c":103,"r":103,"o":14,"t": "Tedy řekl Hospodin Bůh hadovi: „Proto že jsi to učinil, zlořečený budeš nade všecka hovada, i nade všecku zvěř polní. Po břiše se plaziti budeš, a prach jísti po všecky dny života svého."},{"i":70,"b":0,"c":103,"r":103,"o":15,"t": "A nepřátelství položím mezi tebou a mezi ženou, i mezi semenem tvým a mezi semenem jejím. Ono tobě potře hlavu, a ty jemu potřeš patu.“"},{"i":71,"b":0,"c":103,"r":103,"o":16,"t": "Ženě pak řekl: „Velmi rozmnožím trápení tvá, a počatie tvé, v bolesti roditi budeš syny, a ku muži svému obrácena bude žádost tvá, a on panovati bude nad tebou.“"},{"i":72,"b":0,"c":103,"r":103,"o":17,"t": "Adamovi pak řekl: „Proto že jsi uposlechl hlasu manželky své, a jedl jsi s toho stromu, s něhož jsem tobě přikázal, řka: Nebudeš jísti z něho; zlořečená bude země pro tebe, v trápení jísti budeš z ní po všecky dny života svého."},{"i":73,"b":0,"c":103,"r":103,"o":18,"t": "Trní a hloží roditi bude tobě, a jísti budeš byliny polní."},{"i":74,"b":0,"c":103,"r":103,"o":19,"t": "V potu tváře své jísti budeš chléb, dokudž se nenavrátíš do země, nebo z ní jsi vzat. Prach jsi, a v prach se navrátíš.“"},{"i":75,"b":0,"c":103,"r":103,"o":20,"t": "I nazval Adam jméno manželky své Eva, proto že ona byla matka všech živých."},{"i":76,"b":0,"c":103,"r":103,"o":21,"t": "Učinil také Hospodin Bůh Adamovi a manželce jeho sukně kožené, a oblékl je."},{"i":77,"b":0,"c":103,"r":103,"o":22,"t": "Řekl pak Hospodin Bůh: „Aj, člověk učiněn jest jako jeden z nás, věda dobré a zlé. Nyní tedy aby nevztáhl ruky své, a nevzal také z stromu života, a nejedl, a živ byl na věky."},{"i":78,"b":0,"c":103,"r":103,"o":23,"t": "Protož vyvrhl jej Hospodin Bůh z ráje Eden, aby dělal zemi, z nížto vzat byl."},{"i":79,"b":0,"c":103,"r":103,"o":24,"t": "A vyhnal člověka, a postavil od východu ráje Eden cherubíny, a meč plamenný, kterýž se obracel, aby ostříhali cesty k stromu života."},{"i":80,"b":0,"c":104,"r":104,"o":1,"t": "Adam pak poznal Evu manželku svou, kterážto počala a porodila Kaina, a řekla: „Obdržela jsem muže od Hospodina.“"},{"i":81,"b":0,"c":104,"r":104,"o":2,"t": "Potom porodila i Abele, bratra jeho. I byl Abel pastýř ovcí, a Kain byl oráč."},{"i":82,"b":0,"c":104,"r":104,"o":3,"t": "Stalo se pak po některém času, že Kain obětoval Hospodinu z ovoce země."},{"i":83,"b":0,"c":104,"r":104,"o":4,"t": "Abel také obětoval z prvorozených dobytka svého, a z tuku jejich. I popatřil Hospodin na Abele a na obět jeho."},{"i":84,"b":0,"c":104,"r":104,"o":5,"t": "Na Kaina pak a na obět jeho nepopatřil. Pročež Kain rozhněval se velmi, a spadla tvář jeho."},{"i":85,"b":0,"c":104,"r":104,"o":6,"t": "I řekl Hospodin Kainovi: „Proč se hněváš, a proč spadla tvář tvá?"},{"i":86,"b":0,"c":104,"r":104,"o":7,"t": "Nebude-liž, dobře činiti budeš-li, přijata? Pakli dobře činiti nebudeš, hřích přede dveřmi ležeti bude, a bude žádost jeho proti tobě, ale ty panuj nad ním.“"},{"i":87,"b":0,"c":104,"r":104,"o":8,"t": "Mluvil pak Kain s Abelem bratrem svým. I stalo se, když byli na poli, povstal Kain proti Abelu bratru svému, a zabil ho."},{"i":88,"b":0,"c":104,"r":104,"o":9,"t": "I řekl Hospodin Kainovi: „Kde jest Abel bratr tvůj?“ A on odpověděl: „Nevím, zdaliž jsem já strážce bratra svého?“"},{"i":89,"b":0,"c":104,"r":104,"o":10,"t": "I řekl Hospodin: „Co jsi to učinil? Hlas krve bratra tvého křičí ke mně z země."},{"i":90,"b":0,"c":104,"r":104,"o":11,"t": "Nyní tedy zlořečený budeš od země, kteráž otevřela ústa svá, aby přijala krev bratra tvého z ruky tvé."},{"i":91,"b":0,"c":104,"r":104,"o":12,"t": "Budeš-li dělati zemi, nebude tobě více vydávati síly své, stěhovavý a potulný budeš na zemi.“"},{"i":92,"b":0,"c":104,"r":104,"o":13,"t": "I řekl Kain Hospodinu: „Větší jest nepravost má, než aby mi odpuštěna byla."},{"i":93,"b":0,"c":104,"r":104,"o":14,"t": "Aj, vyvrhuješ mne dnes s svrchku země, a před tváří tvou skrýti se musím, a budu stěhovavý a potulný na zemi. Protož staneť se, že kdožkoli mne najde, zabije mne.“"},{"i":94,"b":0,"c":104,"r":104,"o":15,"t": "I řekl jemu Hospodin: „Nikoli, nýbrž kdož bykoli zabil Kaina, sedmkrát pomsta bude vzata na něm.“ A vložil Hospodin znamení na Kaina, aby ho nezabil žádný, kdož by ho nalezl."},{"i":95,"b":0,"c":104,"r":104,"o":16,"t": "Vyšel tedy Kain od tváři Hospodinovy, a bydlil v zemi Nód na východ od Eden."},{"i":96,"b":0,"c":104,"r":104,"o":17,"t": "Poznal pak Kain manželku svou, kterážto počala a porodila Enocha. I vzdělal město, a nazval to město jménem syna svého, Enoch."},{"i":97,"b":0,"c":104,"r":104,"o":18,"t": "Enochovi pak narodil se Irád, Irád pak zplodil Mahujaele, Mahujael pak zplodil Metuzaele, a Metuzael zplodil Lámecha."},{"i":98,"b":0,"c":104,"r":104,"o":19,"t": "Vzal pak sobě Lámech dvě ženy, jméno jedné Ada, a jméno druhé Sella."},{"i":99,"b":0,"c":104,"r":104,"o":20,"t": "I porodila Ada Jabele; ten byl otec těch, kteříž přebývají v staních, a mají hovada."}]