[{"i":30800,"b":49,"c":5110,"r":5110,"o":10,"t": "Il ladro non viene se non per rubare, ed ammazzare, e distrugger le pecore; ma io son venuto acciocchè abbiano vita, ed abbondino."},{"i":30801,"b":49,"c":5110,"r":5110,"o":11,"t": "Io sono il buon pastore; il buon pastore mette la sua vita per le pecore."},{"i":30802,"b":49,"c":5110,"r":5110,"o":12,"t": "Ma il mercenario, e quel che non è pastore, e di cui non son le pecore, se vede venire il lupo, abbandona le pecore, e sen fugge; e il lupo le rapisce, e disperge le pecore."},{"i":30803,"b":49,"c":5110,"r":5110,"o":13,"t": "Or il mercenario se ne fugge, perciocchè egli è mercenario, e non si cura delle pecore."},{"i":30804,"b":49,"c":5110,"r":5110,"o":14,"t": "Io sono il buon pastore, e conosco le mie pecore, e son conosciuto dalle mie."},{"i":30805,"b":49,"c":5110,"r":5110,"o":15,"t": "Siccome il Padre mi conosce, ed io conosco il Padre; e metto la mia vita per le mie pecore."},{"i":30806,"b":49,"c":5110,"r":5110,"o":16,"t": "Io ho anche delle altre pecore, che non son di quest’ovile; quelle ancora mi conviene addurre, ed esse udiranno la mia voce; e vi sarà una sola greggia, ed un sol pastore."},{"i":30807,"b":49,"c":5110,"r":5110,"o":17,"t": "Per questo mi ama il Padre, perciocchè io metto la vita mia, per ripigliarla poi."},{"i":30808,"b":49,"c":5110,"r":5110,"o":18,"t": "Niuno me la toglie, ma io da me stesso la dipongo; io ho podestà di diporla, ed ho altresì podestà di ripigliarla; questo comandamento ho ricevuto dal Padre mio"},{"i":30809,"b":49,"c":5110,"r":5110,"o":19,"t": "Perciò nacque di nuovo dissensione tra i Giudei, per queste parole."},{"i":30810,"b":49,"c":5110,"r":5110,"o":20,"t": "E molti di loro dicevano: Egli ha il demonio, ed è forsennato; perchè l’ascoltate voi?"},{"i":30811,"b":49,"c":5110,"r":5110,"o":21,"t": "Altri dicevano: Queste parole non son d’un indemoniato; può il demonio aprir gli occhi de’ ciechi?"},{"i":30812,"b":49,"c":5110,"r":5110,"o":22,"t": "OR la festa della dedicazione si fece in Gerusalemme, ed era di verno."},{"i":30813,"b":49,"c":5110,"r":5110,"o":23,"t": "E Gesù passeggiava nel tempio, nel portico di Salomone."},{"i":30814,"b":49,"c":5110,"r":5110,"o":24,"t": "I Giudei adunque l’intorniarono, e gli dissero: Infino a quando terrai sospesa l’anima nostra? Se tu sei il Cristo, diccelo apertamente."},{"i":30815,"b":49,"c":5110,"r":5110,"o":25,"t": "Gesù rispose loro: Io ve l’ho detto, e voi nol credete; le opere, che io fo nel nome del Padre mio, son quelle che testimoniano di me."},{"i":30816,"b":49,"c":5110,"r":5110,"o":26,"t": "Ma voi non credete, perciocchè non siete delle mie pecore, come io vi ho detto."},{"i":30817,"b":49,"c":5110,"r":5110,"o":27,"t": "Le mie pecore ascoltano la mia voce, ed io le conosco, ed esse mi seguitano."},{"i":30818,"b":49,"c":5110,"r":5110,"o":28,"t": "Ed io do loro la vita eterna, e giammai in eterno non periranno, e niuno le rapirà di man mia."},{"i":30819,"b":49,"c":5110,"r":5110,"o":29,"t": "Il Padre mio, che me le ha date, è maggior di tutti; e niuno le può rapire di man del Padre mio."},{"i":30820,"b":49,"c":5110,"r":5110,"o":30,"t": "Io ed il Padre siamo una stessa cosa."},{"i":30821,"b":49,"c":5110,"r":5110,"o":31,"t": "Perciò i Giudei levarono di nuovo delle pietre, per lapidarlo."},{"i":30822,"b":49,"c":5110,"r":5110,"o":32,"t": "Gesù rispose loro: Io vi ho fatte veder molte buone opere, procedenti dal Padre mio; per quale di esse mi lapidate voi?"},{"i":30823,"b":49,"c":5110,"r":5110,"o":33,"t": "I Giudei gli risposero, dicendo: Noi non ti lapidiamo per alcuna buona opera, anzi per bestemmia, perciocchè tu, essendo uomo, ti fai Dio."},{"i":30824,"b":49,"c":5110,"r":5110,"o":34,"t": "Gesù rispose loro: Non è egli scritto nella vostra legge: Io ho detto: Voi siete dii?"},{"i":30825,"b":49,"c":5110,"r":5110,"o":35,"t": "Se chiama dii coloro, a’ quali la parola di Dio è stata indirizzata; e la scrittura non può essere annullata;"},{"i":30826,"b":49,"c":5110,"r":5110,"o":36,"t": "dite voi che io, il quale il Padre ha santificato, ed ha mandato nel mondo, bestemmio, perciocchè ho detto: Io son Figliuolo di Dio?"},{"i":30827,"b":49,"c":5110,"r":5110,"o":37,"t": "Se io non fo le opere del Padre mio, non crediatemi."},{"i":30828,"b":49,"c":5110,"r":5110,"o":38,"t": "Ma, s’io le fo, benchè non crediate a me, credete alle opere, acciocchè conosciate, e crediate che il Padre è in me, e ch’io sono in lui"},{"i":30829,"b":49,"c":5110,"r":5110,"o":39,"t": "Essi adunque di nuovo cercavano di pigliarlo; ma egli uscì dalle lor mani."},{"i":30830,"b":49,"c":5110,"r":5110,"o":40,"t": "E se ne andò di nuovo di là dal Giordano, al luogo ove Giovanni prima battezzava; e quivi dimorò."},{"i":30831,"b":49,"c":5110,"r":5110,"o":41,"t": "E molti vennero a lui, e dicevano: Giovanni certo non fece alcun miracolo; ma pure, tutte le cose che Giovanni disse di costui eran vere."},{"i":30832,"b":49,"c":5110,"r":5110,"o":42,"t": "E quivi molti credettero in lui"},{"i":30833,"b":49,"c":5111,"r":5111,"o":1,"t": "OR v’era un certo Lazaro, di Betania, del castello di Maria, e di Marta, sua sorella, il quale era infermo."},{"i":30834,"b":49,"c":5111,"r":5111,"o":2,"t": "Or Maria era quella che unse d’olio odorifero il Signore, ed asciugò i suoi piedi co’ suoi capelli; della quale il fratello Lazaro era infermo."},{"i":30835,"b":49,"c":5111,"r":5111,"o":3,"t": "Le sorelle adunque mandarono a dire a Gesù: Signore, ecco, colui che tu ami è infermo."},{"i":30836,"b":49,"c":5111,"r":5111,"o":4,"t": "E Gesù, udito ciò, disse: Questa infermità non è a morte, ma per la gloria di Dio, acciocchè il Figliuol di Dio sia glorificato per essa."},{"i":30837,"b":49,"c":5111,"r":5111,"o":5,"t": "Or Gesù amava Marta, e la sua sorella, e Lazaro."},{"i":30838,"b":49,"c":5111,"r":5111,"o":6,"t": "Come dunque egli ebbe inteso ch’egli era infermo, dimorò ancora nel luogo ove egli era due giorni."},{"i":30839,"b":49,"c":5111,"r":5111,"o":7,"t": "Poi appresso disse a’ suoi discepoli: Andiam di nuovo in Giudea."},{"i":30840,"b":49,"c":5111,"r":5111,"o":8,"t": "I discepoli gli dissero: Maestro, i Giudei pur ora cercavan di lapidarti, e tu vai di nuovo là?"},{"i":30841,"b":49,"c":5111,"r":5111,"o":9,"t": "Gesù rispose: Non vi son eglino dodici ore del giorno? se alcuno cammina di giorno, non s’intoppa, perciocchè vede la luce di questo mondo."},{"i":30842,"b":49,"c":5111,"r":5111,"o":10,"t": "Ma, se alcuno cammina di notte, s’intoppa, perciocchè egli non ha luce."},{"i":30843,"b":49,"c":5111,"r":5111,"o":11,"t": "Egli disse queste cose; e poi appresso disse loro: Lazaro, nostro amico, dorme; ma io vo per isvegliarlo."},{"i":30844,"b":49,"c":5111,"r":5111,"o":12,"t": "Laonde i suoi discepoli dissero: Signore, se egli dorme, sarà salvo."},{"i":30845,"b":49,"c":5111,"r":5111,"o":13,"t": "Or Gesù avea detto della morte di esso; ma essi pensavano ch’egli avesse detto del dormir del sonno."},{"i":30846,"b":49,"c":5111,"r":5111,"o":14,"t": "Allora adunque Gesù disse loro apertamente: Lazaro è morto."},{"i":30847,"b":49,"c":5111,"r":5111,"o":15,"t": "E per voi, io mi rallegro che io non v’era, acciocchè crediate; ma andiamo a lui."},{"i":30848,"b":49,"c":5111,"r":5111,"o":16,"t": "Laonde Toma, detto Didimo, disse a’ discepoli, suoi compagni: Andiamo ancor noi, acciocchè muoiamo con lui"},{"i":30849,"b":49,"c":5111,"r":5111,"o":17,"t": "Gesù adunque, venuto, trovò che Lazaro era già da quattro giorni nel monumento."},{"i":30850,"b":49,"c":5111,"r":5111,"o":18,"t": "Or Betania era vicin di Gerusalemme intorno a quindici stadi."},{"i":30851,"b":49,"c":5111,"r":5111,"o":19,"t": "E molti dei Giudei eran venuti a Marta, e Maria, per consolarle del lor fratello."},{"i":30852,"b":49,"c":5111,"r":5111,"o":20,"t": "Marta adunque, come udì che Gesù veniva, gli andò incontro, ma Maria sedeva in casa."},{"i":30853,"b":49,"c":5111,"r":5111,"o":21,"t": "E Marta disse a Gesù: Signore, se tu fossi stato qui, il mio fratello non sarebbe morto."},{"i":30854,"b":49,"c":5111,"r":5111,"o":22,"t": "Ma pure, io so ancora al presente che tutto ciò che tu chiederai a Dio, egli te lo darà."},{"i":30855,"b":49,"c":5111,"r":5111,"o":23,"t": "Gesù le disse: Il tuo fratello risusciterà."},{"i":30856,"b":49,"c":5111,"r":5111,"o":24,"t": "Marta gli disse: Io so ch’egli risusciterà nella risurrezione, nell’ultimo giorno."},{"i":30857,"b":49,"c":5111,"r":5111,"o":25,"t": "Gesù le disse: Io son la risurrezione e la vita; chiunque crede in me, benchè sia morto, viverà."},{"i":30858,"b":49,"c":5111,"r":5111,"o":26,"t": "E chiunque vive, e crede in me, non morrà giammai in eterno. Credi tu questo?"},{"i":30859,"b":49,"c":5111,"r":5111,"o":27,"t": "Ella gli disse: Sì, Signore; io credo che tu sei il Cristo, il Figliuol di Dio, che avea da venire al mondo."},{"i":30860,"b":49,"c":5111,"r":5111,"o":28,"t": "E, detto questo, se ne andò, e chiamò di nascosto Maria, sua sorella, dicendo: Il Maestro è qui, e ti chiama."},{"i":30861,"b":49,"c":5111,"r":5111,"o":29,"t": "Essa, come ebbe ciò udito, si levò prestamente, e venne a lui."},{"i":30862,"b":49,"c":5111,"r":5111,"o":30,"t": "Or Gesù non era ancor giunto nel castello; ma era nel luogo ove Marta l’avea incontrato."},{"i":30863,"b":49,"c":5111,"r":5111,"o":31,"t": "Laonde i Giudei ch’eran con lei in casa, e la consolavano, veggendo che Maria s’era levata in fretta, ed era uscita fuori, la seguitarono, dicendo: Ella se ne va al monumento, per pianger quivi."},{"i":30864,"b":49,"c":5111,"r":5111,"o":32,"t": "Maria adunque, quando fu venuta là ove era Gesù, vedutolo, gli si gittò ai piedi, dicendogli: Signore, se tu fossi stato qui, il mio fratello non sarebbe morto"},{"i":30865,"b":49,"c":5111,"r":5111,"o":33,"t": "Gesù adunque, come vide che ella, e i Giudei ch’eran venuti con lei, piangevano, fremè nello spirito, e si conturbò."},{"i":30866,"b":49,"c":5111,"r":5111,"o":34,"t": "E disse: Ove l’avete voi posto? Essi gli dissero: Signore, vieni, e vedi."},{"i":30867,"b":49,"c":5111,"r":5111,"o":35,"t": "E Gesù lagrimò."},{"i":30868,"b":49,"c":5111,"r":5111,"o":36,"t": "Laonde i Giudei dicevano: Ecco, come l’amava!"},{"i":30869,"b":49,"c":5111,"r":5111,"o":37,"t": "Ma alcuni di loro dissero: Non poteva costui, che aperse gli occhi al cieco, fare ancora che costui non morisse?"},{"i":30870,"b":49,"c":5111,"r":5111,"o":38,"t": "Laonde Gesù, fremendo di nuovo in sè stesso, venne al monumento; or quello era una grotta, e v’era una pietra posta disopra."},{"i":30871,"b":49,"c":5111,"r":5111,"o":39,"t": "E Gesù disse: Togliete via la pietra. Ma Marta, la sorella del morto, disse: Signore, egli pute già; perciocchè egli è morto già da quattro giorni."},{"i":30872,"b":49,"c":5111,"r":5111,"o":40,"t": "Gesù le disse: Non t’ho io detto che, se tu credi, tu vedrai la gloria di Dio?"},{"i":30873,"b":49,"c":5111,"r":5111,"o":41,"t": "Essi adunque tolsero via la pietra dal luogo ove il morto giaceva. E Gesù, levati in alto gli occhi, disse: Padre, io ti ringrazio che tu mi hai esaudito."},{"i":30874,"b":49,"c":5111,"r":5111,"o":42,"t": "Or ben sapeva io che tu sempre mi esaudisci; ma io ho detto ciò per la moltitudine qui presente, acciocchè credano che tu mi hai mandato."},{"i":30875,"b":49,"c":5111,"r":5111,"o":43,"t": "E detto questo, gridò con gran voce: Lazaro, vieni fuori."},{"i":30876,"b":49,"c":5111,"r":5111,"o":44,"t": "E il morto uscì, avendo le mani e i piedi fasciati, e la faccia involta in uno sciugatoio. Gesù disse loro: Scioglietelo, e lasciatelo andare"},{"i":30877,"b":49,"c":5111,"r":5111,"o":45,"t": "Laonde molti de’ Giudei che eran venuti a Maria, vedute tutte le cose che Gesù avea fatte, credettero in lui."},{"i":30878,"b":49,"c":5111,"r":5111,"o":46,"t": "MA alcuni di loro andarono a’ Farisei, e disser loro le cose che Gesù avea fatte."},{"i":30879,"b":49,"c":5111,"r":5111,"o":47,"t": "E perciò i principali sacerdoti, e i Farisei, raunarono il concistoro, e dicevano: Che facciamo? quest’uomo fa molti miracoli."},{"i":30880,"b":49,"c":5111,"r":5111,"o":48,"t": "Se noi lo lasciamo così, tutti crederanno in lui, e i Romani verranno, e distruggeranno e il nostro luogo, e la nostra nazione."},{"i":30881,"b":49,"c":5111,"r":5111,"o":49,"t": "Ed un di loro, cioè Caiafa, ch’era sommo sacerdote di quell’anno, disse loro: Voi non avete alcun conoscimento;"},{"i":30882,"b":49,"c":5111,"r":5111,"o":50,"t": "e non considerate ch’egli ci giova che un uomo muoia per lo popolo, e che tutta la nazione non perisca."},{"i":30883,"b":49,"c":5111,"r":5111,"o":51,"t": "Or egli non disse questo da sè stesso; ma, essendo sommo sacerdote di quell’anno, profetizzò che Gesù morrebbe per la nazione;"},{"i":30884,"b":49,"c":5111,"r":5111,"o":52,"t": "e non solo per quella nazione, ma ancora per raccogliere in uno i figliuoli di Dio dispersi."},{"i":30885,"b":49,"c":5111,"r":5111,"o":53,"t": "Da quel giorno adunque presero insieme consiglio d’ucciderlo."},{"i":30886,"b":49,"c":5111,"r":5111,"o":54,"t": "Laonde Gesù non andava più apertamente attorno tra i Giudei; ma se ne andò di là nella contrada vicina del deserto, in una città detta Efraim, e quivi se ne stava co’ suoi discepoli."},{"i":30887,"b":49,"c":5111,"r":5111,"o":55,"t": "Or la pasqua de’ Giudei era vicina; e molti di quella contrada salirono in Gerusalemme, innanzi la pasqua, per purificarsi."},{"i":30888,"b":49,"c":5111,"r":5111,"o":56,"t": "Cercavano adunque Gesù; ed essendo nel tempio, dicevano gli uni agli altri: Che vi par egli? non verrà egli alla festa?"},{"i":30889,"b":49,"c":5111,"r":5111,"o":57,"t": "Or i principali sacerdoti, e i Farisei avean dato ordine che, se alcuno sapeva ove egli fosse, lo significasse, acciocchè lo pigliassero"},{"i":30890,"b":49,"c":5112,"r":5112,"o":1,"t": "GESÙ adunque, sei giorni avanti la pasqua, venne in Betania ove era Lazaro, quel ch’era stato morto, il quale egli avea suscitato da’ morti."},{"i":30891,"b":49,"c":5112,"r":5112,"o":2,"t": "E quivi gli fecero un convito; e Marta ministrava, e Lazaro era un di coloro ch’eran con lui a tavola."},{"i":30892,"b":49,"c":5112,"r":5112,"o":3,"t": "E Maria prese una libbra d’olio odorifero di nardo schietto, di gran prezzo, e ne unse i piedi di Gesù, e li asciugò co’ suoi capelli, e la casa fu ripiena dell’odor dell’olio."},{"i":30893,"b":49,"c":5112,"r":5112,"o":4,"t": "Laonde un de’ discepoli d’esso, cioè Giuda Iscariot, figliuol di Simone, il quale era per tradirlo, disse:"},{"i":30894,"b":49,"c":5112,"r":5112,"o":5,"t": "Perchè non si è venduto quest’olio trecento denari, e non si è il prezzo dato a’ poveri?"},{"i":30895,"b":49,"c":5112,"r":5112,"o":6,"t": "Or egli diceva questo, non perchè si curasse de’ poveri, ma perciocchè era ladro, ed avea la borsa, e portava ciò che vi si metteva dentro."},{"i":30896,"b":49,"c":5112,"r":5112,"o":7,"t": "Gesù adunque disse: Lasciala; ella l’avea guardato per lo giorno della mia imbalsamatura."},{"i":30897,"b":49,"c":5112,"r":5112,"o":8,"t": "Perciocchè sempre avete i poveri con voi, ma me non avete sempre."},{"i":30898,"b":49,"c":5112,"r":5112,"o":9,"t": "Una gran moltitudine dunque de’ Giudei seppe ch’egli era quivi; e vennero, non sol per Gesù, ma ancora per veder Lazaro, il quale egli avea suscitato dai morti."},{"i":30899,"b":49,"c":5112,"r":5112,"o":10,"t": "Or i principali sacerdoti preser consiglio d’uccidere eziandio Lazaro;"}]