[{"i":8400,"b":9,"c":1015,"r":1015,"o":11,"t": "Kétszáz férfi ment Absolonnal Jeruzsálemből, akik hívására jóhiszeműen mentek, nem tudtak a dologról semmit."},{"i":8401,"b":9,"c":1015,"r":1015,"o":12,"t": "Absolon bemutatta az áldozatot, közben pedig hívatta Absolon a gílói Ahitófelt, Dávid tanácsosát is a maga városából, Gílóból. Az összeesküvés pedig erősödött, és a nép egyre szaporodott Absolon mellett."},{"i":8402,"b":9,"c":1015,"r":1015,"o":13,"t": "Egy hírnök érkezett Dávidhoz, és jelentette: Absolonhoz hajolt az izráeliek szíve!"},{"i":8403,"b":9,"c":1015,"r":1015,"o":14,"t": "Akkor ezt parancsolta Dávid mindazoknak a szolgáknak, akik vele voltak Jeruzsálemben: Jertek, fussunk, mert másképpen nem tudunk elmenekülni Absolon elől. Sietve menjetek, mert ő is siet, és utolér bennünket, veszedelmet zúdít ránk, és kardélre hányja a várost."},{"i":8404,"b":9,"c":1015,"r":1015,"o":15,"t": "A király szolgái ezt felelték a királynak: Minden úgy legyen, ahogyan uram, a király dönt. Mi a te szolgáid vagyunk."},{"i":8405,"b":9,"c":1015,"r":1015,"o":16,"t": "Ekkor elindult a király, és nyomában egész háza népe. Tíz másodrangú feleségét azonban hátrahagyta a király, hogy őrizzék a palotát."},{"i":8406,"b":9,"c":1015,"r":1015,"o":17,"t": "Így vonult ki a király, és nyomában egész hadinépe, de a legszélső háznál megálltak."},{"i":8407,"b":9,"c":1015,"r":1015,"o":18,"t": "Elvonult előtte valamennyi szolgája: a kerétiek, a pelétiek és a gátiak, az a hatszáz ember, akik vele jöttek Gátból. Mindezek elvonultak a király előtt."},{"i":8408,"b":9,"c":1015,"r":1015,"o":19,"t": "Akkor ezt mondta a király a gáti Ittajnak: Miért jössz te is velünk? Térj vissza, és maradj a király mellett, mert te idegen és lakóhelyedről száműzött ember vagy."},{"i":8409,"b":9,"c":1015,"r":1015,"o":20,"t": "Nemrég jöttél, és máris bujdosóvá tegyelek azzal, hogy velünk jössz? Én megyek, ahova mehetek. De te térj vissza, és vidd magaddal atyádfiait is&#59; szeretet és hűség legyen veled!"},{"i":8410,"b":9,"c":1015,"r":1015,"o":21,"t": "Ittaj azonban így válaszolt a királynak: Az élő ÚRra és az én uram, királyom életére mondom, hogy bárhol is lesz az én uram, királyom, ott lesz a te szolgád is, akár élve, akár halva."},{"i":8411,"b":9,"c":1015,"r":1015,"o":22,"t": "Erre Dávid ezt mondta Ittajnak: Jöjj hát, és vonulj velünk! Elvonult tehát a gáti Ittaj is, valamennyi emberével és azok hozzátartozóival együtt."},{"i":8412,"b":9,"c":1015,"r":1015,"o":23,"t": "Mindenki hangosan sírt az országban, amikor elvonult az egész hadinép. A király átkelt a Kidrón-patakon, és az egész hadinép elvonult a pusztába vezető úton."},{"i":8413,"b":9,"c":1015,"r":1015,"o":24,"t": "Ott volt Cádók is, és vele az összes léviták, akik az Isten szövetségládáját vitték. Letették az Isten ládáját, Ebjátár pedig áldozott, amíg csak ki nem vonult a városból az egész hadinép."},{"i":8414,"b":9,"c":1015,"r":1015,"o":25,"t": "Akkor a király ezt mondta Cádóknak: Vidd vissza az Isten ládáját a városba! Ha kegyelmes lesz hozzám az ÚR, akkor visszahoz engem, és látnom engedi még azt, meg annak a lakóhelyét."},{"i":8415,"b":9,"c":1015,"r":1015,"o":26,"t": "De ha ezt mondaná: Nem gyönyörködöm benned, akkor itt vagyok, tegye velem, amit jónak lát!"},{"i":8416,"b":9,"c":1015,"r":1015,"o":27,"t": "Majd ezt mondta Cádók papnak a király: Nézd csak! Térj vissza a városba békességgel, és veletek együtt két fiatok is, a te fiad, Ahimaac, meg Ebjátár fia, Jónátán."},{"i":8417,"b":9,"c":1015,"r":1015,"o":28,"t": "Figyeljetek! Én majd a puszta felé eső gázlónál tartózkodom, amíg valami hír nem érkezik hozzám tőletek."},{"i":8418,"b":9,"c":1015,"r":1015,"o":29,"t": "Cádók és Ebjátár tehát visszavitték az Isten ládáját Jeruzsálembe, és ott maradtak."},{"i":8419,"b":9,"c":1015,"r":1015,"o":30,"t": "Dávid azután fölfelé ment az Olajfák hegyének a lejtőjén, és amíg ment, egyre sírt. Betakart fejjel, mezítláb ment, és az egész hadinép is vele együtt betakarta a fejét, és ahogy mentek fölfelé, egyre sírtak."},{"i":8420,"b":9,"c":1015,"r":1015,"o":31,"t": "Amikor jelentették Dávidnak, hogy Ahitófel is az összeesküvők között van Absolonnál, ezt mondta Dávid: Kérlek, URam, hiúsítsd meg Ahitófel tanácsát!"},{"i":8421,"b":9,"c":1015,"r":1015,"o":32,"t": "Amikor fölért Dávid a hegy tetejére, ahol imádkozni szokott az Istenhez, éppen szembejött vele az arki Húsaj tépett ruhában és földet szórva a fejére."},{"i":8422,"b":9,"c":1015,"r":1015,"o":33,"t": "Dávid ezt mondta neki: Ha velem tartasz, csak terhemre leszel,"},{"i":8423,"b":9,"c":1015,"r":1015,"o":34,"t": "de ha visszatérsz a városba, és ezt mondod Absolonnak: Én a te szolgád leszek, ó király! Azelőtt apád szolgája voltam, de mostantól fogva a te szolgád leszek! - akkor meg tudod hiúsítani Ahitófel tanácsát."},{"i":8424,"b":9,"c":1015,"r":1015,"o":35,"t": "Ott lesznek veled a papok, Cádók és Ebjátár is. Azért mindent, amit a királyi palotából hallasz, jelentsd Cádók és Ebjátár papoknak."},{"i":8425,"b":9,"c":1015,"r":1015,"o":36,"t": "Ott van velük a két fiúk is: Cádóké Ahimaac, Ebjátáré pedig Jónátán. Velük mindent megüzenhettek nekem, amit csak hallotok."},{"i":8426,"b":9,"c":1015,"r":1015,"o":37,"t": "Húsaj, Dávid barátja be is ment a városba. Absolon is megérkezett Jeruzsálembe."},{"i":8427,"b":9,"c":1016,"r":1016,"o":1,"t": "Amikor Dávid egy kevéssel túljutott a hegytetőn, szembejött vele Cíbá, Mefibóset szolgája, két fölszerszámozott szamárral. Volt rajtuk kétszáz kenyér, száz csomó aszú szőlő, száz adag érett gyümölcs és egy tömlő bor."},{"i":8428,"b":9,"c":1016,"r":1016,"o":2,"t": "A király megkérdezte Cíbától: Mit akarsz ezzel? Cíbá így felelt: A szamarak legyenek a király háza népéé, hogy azokon járjanak, a kenyér és az érett gyümölcs legyen a szolgák étele, a bor pedig legyen annak az itala, aki elfárad a pusztában."},{"i":8429,"b":9,"c":1016,"r":1016,"o":3,"t": "Ekkor megkérdezte a király: Hol van uradnak a fia? Cíbá így felelt a királynak: Ő Jeruzsálemben maradt, mert azt mondta, hogy most adja vissza neki Izráel háza az apja királyságát."},{"i":8430,"b":9,"c":1016,"r":1016,"o":4,"t": "A király ezt mondta Cíbának: Legyen minden a tied, ami Mefibóseté volt. Cíbá felelte: Leborulok előtted, légy hozzám ezután is jóindulattal, uram, királyom!"},{"i":8431,"b":9,"c":1016,"r":1016,"o":5,"t": "Amikor Dávid király megérkezett Bahúrimba, kijött onnan egy ember, aki Saul rokonságából való volt, név szerint Simei, Géra fia, és amint ment, egyre ócsárolta őket."},{"i":8432,"b":9,"c":1016,"r":1016,"o":6,"t": "Sőt kővel hajigálta Dávidot és Dávid király szolgáit, bár jobbról és balról ott volt az egész hadinép és az egész testőrség."},{"i":8433,"b":9,"c":1016,"r":1016,"o":7,"t": "Így ócsárolta őt Simei: Gyere csak, gyere, te vérengző és elvetemült ember!"},{"i":8434,"b":9,"c":1016,"r":1016,"o":8,"t": "Megtorolja rajtad az ÚR Saul házának minden kiontott vérét, aki helyett te király lettél, és odaadta az ÚR a királyságot fiadnak, Absolonnak. Most te kerültél bajba, mert vérengző ember vagy!"},{"i":8435,"b":9,"c":1016,"r":1016,"o":9,"t": "Akkor ezt mondta a királynak Abisaj, Cerúja fia: Hogy meri ócsárolni az én uramat, királyomat ez a döglött kutya?! Hadd menjek oda, hogy levágjam a fejét!"},{"i":8436,"b":9,"c":1016,"r":1016,"o":10,"t": "A király azonban ezt mondta: Nem rám és nem rátok tartozik ez, Cerúja fiai. Mert ha ócsárol, és ha az ÚR mondta neki, hogy ócsárolja Dávidot, akkor ki mondhatná neki: Miért tetted ezt?"},{"i":8437,"b":9,"c":1016,"r":1016,"o":11,"t": "Majd ezt mondta Dávid Abisajnak és összes szolgájának: Ha még a fiam is az életemre tör, aki pedig az én véremből származik, mennyivel inkább ez a benjámini! Hagyjátok, hadd ócsároljon, hiszen az ÚR parancsolta neki."},{"i":8438,"b":9,"c":1016,"r":1016,"o":12,"t": "Bárcsak rám tekintene nyomorúságomban az ÚR, és javamra fordítaná azt, hogy ma ócsároltak engem!"},{"i":8439,"b":9,"c":1016,"r":1016,"o":13,"t": "Dávid továbbment embereivel az úton, Simei pedig vele átellenben a hegyoldalon menve egyre ócsárolta, kövekkel dobálta, és port szórt feléje."},{"i":8440,"b":9,"c":1016,"r":1016,"o":14,"t": "Így jutott el a király és a vele levő hadinép fáradtan a Jordánon túlra, és ott pihenőt tartottak."},{"i":8441,"b":9,"c":1016,"r":1016,"o":15,"t": "Absolon és az egész izráeli hadinép megérkezett Jeruzsálembe. Vele volt Ahitófel is."},{"i":8442,"b":9,"c":1016,"r":1016,"o":16,"t": "Amikor az arki Húsaj, Dávid barátja bement Absolonhoz, ezt mondta Húsaj Absolonnak: Éljen a király! Éljen a király!"},{"i":8443,"b":9,"c":1016,"r":1016,"o":17,"t": "De Absolon ezt mondta Húsajnak: Hát csak ennyire vagy hűséges a barátodhoz? Miért nem mentél el a barátoddal?"},{"i":8444,"b":9,"c":1016,"r":1016,"o":18,"t": "Húsaj ezt felelte Absolonnak: Azért nem, mert én azé leszek és annál maradok, akit az ÚR és ez a hadinép, meg az összes izráeliek választottak."},{"i":8445,"b":9,"c":1016,"r":1016,"o":19,"t": "Másodszor pedig: kinek szolgáljak én, ha nem az ő fiának? Ahogyan apádat szolgáltam, ugyanúgy foglak téged is."},{"i":8446,"b":9,"c":1016,"r":1016,"o":20,"t": "Absolon ezt mondta Ahitófelnek: Adjatok tanácsot, hogy mit tegyünk!"},{"i":8447,"b":9,"c":1016,"r":1016,"o":21,"t": "Ahitófel ezt mondta Absolonnak: Menj be apád másodrangú feleségeihez, akiket itthon hagyott a palota őrzésére. Ha meghallja egész Izráel, hogy meggyűlöltetted magad apáddal, annál inkább fölbátorodnak mindazok, akik veled tartanak."},{"i":8448,"b":9,"c":1016,"r":1016,"o":22,"t": "Sátrat vontak fel tehát Absolonnak a háztetőn, és bement Absolon apja másodrangú feleségeihez egész Izráel szeme láttára."},{"i":8449,"b":9,"c":1016,"r":1016,"o":23,"t": "Abban az időben olyannak tartották Ahitófel tanácsát, amit adott, mintha Isten szavát kérdezték volna meg. Ilyennek tartotta Ahitófel minden tanácsát Dávid is, Absolon is."},{"i":8450,"b":9,"c":1017,"r":1017,"o":1,"t": "Azután ezt mondta Ahitófel Absolonnak: Kiválasztok tizenkétezer embert, elindulok, és üldözöm Dávidot még ma éjjel."},{"i":8451,"b":9,"c":1017,"r":1017,"o":2,"t": "Megtámadom, amíg fáradt és erőtlen, megriasztom, és elfut az egész vele levő nép, és egyedül a királyt ölöm meg."},{"i":8452,"b":9,"c":1017,"r":1017,"o":3,"t": "Az egész népet visszahozom hozzád, mert az egésznek a visszatérése attól az egy embertől függ, akit te halálra keresel, és ez az egész népnek javára lesz."},{"i":8453,"b":9,"c":1017,"r":1017,"o":4,"t": "Tetszett ez a beszéd Absolonnak és Izráel véneinek."},{"i":8454,"b":9,"c":1017,"r":1017,"o":5,"t": "De Absolon ezt mondta: Hívjátok ide az arki Húsajt is, hallgassuk meg, mi mondanivalója van neki."},{"i":8455,"b":9,"c":1017,"r":1017,"o":6,"t": "Amikor Húsaj megérkezett Absolonhoz, ezt mondta neki Absolon: Ahitófel ezt meg ezt mondta. Úgy tegyünk-e, ahogyan ő mondta, vagy ne? Mondd meg!"},{"i":8456,"b":9,"c":1017,"r":1017,"o":7,"t": "Húsaj ezt mondta Absolonnak: Most az egyszer nem jó tanácsot adott Ahitófel."},{"i":8457,"b":9,"c":1017,"r":1017,"o":8,"t": "Majd ezt mondta Húsaj: Magad is tudod, hogy apád és emberei vitézek, és olyan elkeseredettek, mint a kölykeitől megfosztott medve a mezőn. Azonfelül apád harchoz értő ember, aki nem engedi aludni a hadinépet."},{"i":8458,"b":9,"c":1017,"r":1017,"o":9,"t": "Ő maga pedig valamilyen üregben rejtőzködhet, vagy más helyen. Megtörténhetik, hogy mindjárt kezdetben elesnek néhányan, és ha ennek hallatára azt mondják majd, hogy vereség érte az Absolonnal tartó népet,"},{"i":8459,"b":9,"c":1017,"r":1017,"o":10,"t": "akkor kétségbe fog esni még a bátor harcos is, akinek olyan a szíve, mint az oroszláné. Hiszen egész Izráel tudja, hogy apád vitéz ember, és bátrak a vele levők is."},{"i":8460,"b":9,"c":1017,"r":1017,"o":11,"t": "Én bizony azt tanácsolom, hogy inkább gyűjtsd magadhoz egész Izráelt Dántól Beérsebáig, hogy annyian legyenek, mint a tengerparton a homok, és te magad menj velük."},{"i":8461,"b":9,"c":1017,"r":1017,"o":12,"t": "Akkor aztán rátámadunk azon a helyen, ahol éppen megtaláljuk, és meglepjük, ahogyan a harmat hull a földre, és nem marad meg sem ő, sem a vele levő emberek közül senki."},{"i":8462,"b":9,"c":1017,"r":1017,"o":13,"t": "Ha pedig valamelyik városba húzódik vissza, húzzon köteleket egész Izráel a város köré, és rántsuk le azt a völgybe, hogy még egy kövecske se maradjon meg ott."},{"i":8463,"b":9,"c":1017,"r":1017,"o":14,"t": "Erre azt mondta Absolon és minden izráeli férfi: Jobb az arki Húsaj tanácsa Ahitófel tanácsánál. Mert az ÚR rendelte, hogy meghiúsuljon Ahitófel jó tanácsa, és így veszedelmet hozzon az ÚR Absolonra."},{"i":8464,"b":9,"c":1017,"r":1017,"o":15,"t": "Húsaj pedig elmondta Cádók és Ebjátár papoknak: Ilyen tanácsot adott Ahitófel Absolonnak és Izráel véneinek, én viszont ezt meg ezt tanácsoltam."},{"i":8465,"b":9,"c":1017,"r":1017,"o":16,"t": "Most tehát sietve küldjetek jelentést Dávidnak: Ne töltsd ma az éjszakát a puszta felé vezető gázlóknál, hanem azonnal kelj át, különben elpusztul a király és az egész vele levő nép."},{"i":8466,"b":9,"c":1017,"r":1017,"o":17,"t": "Jónátán és Ahimaac a Rógél-forrásnál álldogáltak. Oda járt egy szolgálóleány, az hordta nekik a hírt, ők pedig elmentek és hírt vittek Dávid királynak. A városba ugyanis nem mertek bemenni, hogy meg ne lássák őket."},{"i":8467,"b":9,"c":1017,"r":1017,"o":18,"t": "Mégis meglátta őket egy szolga, és hírül adta Absolonnak. Ezért mindketten sietve eltávoztak, és bementek egy bahúrimi ember házába. Ennek az udvarában volt egy kút, oda ereszkedtek le."},{"i":8468,"b":9,"c":1017,"r":1017,"o":19,"t": "Az asszony pedig fogott egy terítőt, letakarta vele a kút száját, és gabonát öntött rá, úgyhogy semmit sem lehetett észrevenni."},{"i":8469,"b":9,"c":1017,"r":1017,"o":20,"t": "Amikor megérkeztek az asszonyhoz Absolon szolgái, és megkérdezték, hogy hol van Ahimaac és Jónátán, az asszony így felelt nekik: Továbbmentek innen a vízhez. És keresték őket, de mivel nem találták, visszatértek Jeruzsálembe."},{"i":8470,"b":9,"c":1017,"r":1017,"o":21,"t": "Miután eltávoztak, ezek kijöttek a kútból, elmentek, és hírt vittek Dávid királynak. Ezt mondták Dávidnak: Induljatok, keljetek át gyorsan a vízen, mert veszedelmes tanácsot adott Ahitófel!"},{"i":8471,"b":9,"c":1017,"r":1017,"o":22,"t": "Elindult azért Dávid egész népével együtt, és átkeltek a Jordánon. Virradatra senki sem maradt, aki ne kelt volna át a Jordánon."},{"i":8472,"b":9,"c":1017,"r":1017,"o":23,"t": "Amikor látta Ahitófel, hogy nem az ő tanácsát követik, fölnyergelte a szamarát, elindult, és hazament a városába. Végrendelkezett háza népéről, azután felakasztotta magát. Így halt meg, és eltemették apja sírjába."},{"i":8473,"b":9,"c":1017,"r":1017,"o":24,"t": "Dávid már Mahanaimba érkezett, amikor Absolon az összes izráeliekkel együtt átkelt a Jordánon."},{"i":8474,"b":9,"c":1017,"r":1017,"o":25,"t": "Absolon Jóáb helyett Amászát állította a hadsereg élére. Amászá egy Jitrá nevű izráeli ember fia volt, aki bement Abígalhoz, Náhás leányához, aki Cerújának, Jóáb anyjának volt a nővére."},{"i":8475,"b":9,"c":1017,"r":1017,"o":26,"t": "Izráel és Absolon Gileád földjén ütött tábort."},{"i":8476,"b":9,"c":1017,"r":1017,"o":27,"t": "Amikor Dávid Mahanaimba érkezett, az ammóni Rabbából való Sóbi, Náhás fia, a Lódebárból való Mákír, Ammiél fia és a gileádi Rógelimből való Barzillaj"},{"i":8477,"b":9,"c":1017,"r":1017,"o":28,"t": "ágyneműt, tálakat és cserépedényeket, búzát, árpát, lisztet és pörkölt gabonát, babot meg pörkölt lencsét,"},{"i":8478,"b":9,"c":1017,"r":1017,"o":29,"t": "továbbá mézet, vajat, juhtúrót és tehénsajtot vittek eleségül Dávidnak és a vele levő népnek. Mert ezt mondták: Éhes, fáradt és szomjas lett a nép a pusztában."},{"i":8479,"b":9,"c":1018,"r":1018,"o":1,"t": "Ezután megszemlélte Dávid a vele levő hadinépet, és ezredeseket meg századosokat állított az élükre."},{"i":8480,"b":9,"c":1018,"r":1018,"o":2,"t": "Dávid a hadinép egyharmadát Jóábra bízta, egyharmadát Abisajra, Cerújá fiára, Jóáb testvérére, egyharmadát pedig a gáti Ittajra. A király ezt mondta a népnek: Én magam is veletek fogok menni."},{"i":8481,"b":9,"c":1018,"r":1018,"o":3,"t": "De a nép így felelt: Nem jöhetsz, mert ha mi megfutamodunk is, velünk nem törődnek&#59; sőt ha a sereg fele meghal is, azzal sem törődnek. De te annyit érsz, mint tízezer magunkfajta ember. Jobb tehát, ha a városból segítesz bennünket."},{"i":8482,"b":9,"c":1018,"r":1018,"o":4,"t": "A király ezt mondta nekik: Úgy teszek, ahogy jónak látjátok. Majd odaállt a király a kapu mellé, az egész hadinép pedig kivonult századonként és ezredenként."},{"i":8483,"b":9,"c":1018,"r":1018,"o":5,"t": "Jóábnak, Abisajnak és Ittajnak ezt parancsolta a király: Az én kedvemért bánjatok kíméletesen azzal a fiúval, Absolonnal! Hallotta az egész hadinép is, hogy mit parancsolt a király Absolonra vonatkozólag mindegyik vezérének."},{"i":8484,"b":9,"c":1018,"r":1018,"o":6,"t": "Azután kivonult a hadinép a mezőre Izráel ellen, de az ütközet az efraimi erdőben folyt le."},{"i":8485,"b":9,"c":1018,"r":1018,"o":7,"t": "Ott verték meg Izráel hadinépét Dávid szolgái. Nagy vereség érte ott őket azon a napon: elesett húszezer ember."},{"i":8486,"b":9,"c":1018,"r":1018,"o":8,"t": "Kiterjedt a harc arra az egész vidékre, és a hadinép közül sokkal többet pusztított el az erdő azon a napon, mint amennyit fegyver pusztított el."},{"i":8487,"b":9,"c":1018,"r":1018,"o":9,"t": "Egyszer csak rábukkantak Dávid szolgái Absolonra. Absolon egy öszvéren nyargalt. Az öszvér beszaladt egy nagy tölgyfa sűrű ágai alá, Absolon pedig fennakadt hajánál fogva a tölgyfán, és ott maradt ég és föld között, mert az öszvér kiszaladt alóla."},{"i":8488,"b":9,"c":1018,"r":1018,"o":10,"t": "Meglátta ezt egy ember, és jelentette Jóábnak. Ezt mondta: Láttam, hogy Absolon egy tölgyfán függ!"},{"i":8489,"b":9,"c":1018,"r":1018,"o":11,"t": "Jóáb ezt mondta a hírt hozó embernek: Ha láttad, miért nem terítetted mindjárt a földre? Azután gondom lett volna arra, hogy tíz ezüstöt meg egy övet adjak neked."},{"i":8490,"b":9,"c":1018,"r":1018,"o":12,"t": "De az az ember így felelt Jóábnak: Ha ezer ezüst ütné is a markomat, akkor sem emelnék kezet a király fiára. Hiszen fülünk hallatára parancsolta meg a király neked, Abisajnak meg Ittajnak, hogy vigyázzatok arra a fiúra, Absolonra!"},{"i":8491,"b":9,"c":1018,"r":1018,"o":13,"t": "Ha orvul törtem volna az életére, akkor te nem álltál volna mellém, hiszen a király előtt semmi sem marad titokban!"},{"i":8492,"b":9,"c":1018,"r":1018,"o":14,"t": "Jóáb ezt mondta: Mit vesztegetem veled az időt? És három dárdát kapva a kezébe, beledöfte Absolon szívébe, mert még életben volt a tölgyfán."},{"i":8493,"b":9,"c":1018,"r":1018,"o":15,"t": "Azután körülfogta Absolont Jóáb tíz fegyverhordozó legénye, levágták és megölték."},{"i":8494,"b":9,"c":1018,"r":1018,"o":16,"t": "Ekkor Jóáb megfújta a kürtöt, mire a nép visszatért Izráel üldözéséből, mert Jóáb megállást parancsolt a népnek."},{"i":8495,"b":9,"c":1018,"r":1018,"o":17,"t": "Absolont pedig fogták, beledobták az erdőben egy nagy gödörbe, és igen nagy rakás követ szórtak rá. Egész Izráel elfutott, mindenki a maga otthonába."},{"i":8496,"b":9,"c":1018,"r":1018,"o":18,"t": "Absolon még életében vett, és felállított magának egy emlékoszlopot a Király-völgyben, mert ezt mondta: Nincs fiam, aki fenntartaná nevem emlékét. Ezért a maga nevéről nevezte el az oszlopot. Absolon emlékoszlopának nevezik azt még ma is."},{"i":8497,"b":9,"c":1018,"r":1018,"o":19,"t": "Ahimaac, Cádók fia ezt mondta: Elfutok, és megviszem az örömhírt a királynak, hogy igazságot szolgáltatott neki ellenségeivel szemben az ÚR."},{"i":8498,"b":9,"c":1018,"r":1018,"o":20,"t": "De Jóáb ezt mondta neki: Ne légy te ma hírvivő, majd máskor vihetsz örömhírt. Ma nem örömhírt vinnél, hiszen meghalt a király fia!"},{"i":8499,"b":9,"c":1018,"r":1018,"o":21,"t": "Egy etióp embernek azonban ezt parancsolta Jóáb: Menj, jelentsd a királynak, amit láttál! Az etióp ember leborult Jóáb előtt, azután futásnak eredt."}]