[{"i":33000,"b":52,"c":5414,"r":5414,"o":14,"t": "Nebo budu-li se modliti cizím jazykem, duch můj se toliko modlí, ale mysl má bez užitku jest."},{"i":33001,"b":52,"c":5414,"r":5414,"o":15,"t": "Což tedy jest? Modliti se budu duchem, a modliti se budu i myslí; plésati budu duchem a plésati budu i myslí."},{"i":33002,"b":52,"c":5414,"r":5414,"o":16,"t": "Nebo kdybys ty dobrořečil Bohu duchem, kterakž ten, jenž prostý člověk jest, k tvému dobrořečení řekne Amen, poněvadž neví, co pravíš?"},{"i":33003,"b":52,"c":5414,"r":5414,"o":17,"t": "Nebo ač ty dobře díky činíš, ale jiný se nevzdělává."},{"i":33004,"b":52,"c":5414,"r":5414,"o":18,"t": "Děkuji Bohu svému, že více nežli vy všickni jazyky cizími mluvím."},{"i":33005,"b":52,"c":5414,"r":5414,"o":19,"t": "Ale v sboru raději bych chtěl pět slov srozumitelně promluviti, abych také jiných poučil, nežli deset tisíců slov jazykem neznámým."},{"i":33006,"b":52,"c":5414,"r":5414,"o":20,"t": "Bratří, nebuďte děti v smyslu, ale zlostí buďte děti, smyslem pak buďte dospělí."},{"i":33007,"b":52,"c":5414,"r":5414,"o":21,"t": "Psáno jest v Zákoně: Že rozličnými jazyky a cizími rty budu mluviti lidu tomuto, a anižť tak mne slyšeti budou, praví Pán."},{"i":33008,"b":52,"c":5414,"r":5414,"o":22,"t": "A tak jazykové jsou za div ne těm, jenž věří, ale nevěřícím, proroctví pak ne nevěřícím, ale věřícím."},{"i":33009,"b":52,"c":5414,"r":5414,"o":23,"t": "A protož když by se sešla všecka církev spolu, a všickni by jazyky cizími mluvili, a vešli by tam i neučení neb nevěřící, zdaliž neřeknou, že blázníte?"},{"i":33010,"b":52,"c":5414,"r":5414,"o":24,"t": "Ale kdyby všickni prorokovali, a všel by tam mezi ně někdo nevěřící nebo neučený, přemáhán by byl ode všech a souzen ode všech."},{"i":33011,"b":52,"c":5414,"r":5414,"o":25,"t": "A tak tajnosti srdce jeho zjeveny budou, a on padna na tvář, klaněti se bude Bohu, vyznávaje, že jistě Bůh jest mezi vámi."},{"i":33012,"b":52,"c":5414,"r":5414,"o":26,"t": "Což tedy bratří? Když se scházíte, jeden každý z vás píseň má, učení má, cizí jazyk má, zjevení má, vykládání má, všecko to budiž k vzdělání."},{"i":33013,"b":52,"c":5414,"r":5414,"o":27,"t": "Buďto že by kdo jazykem cizím mluvil, ať se to děje skrze dva neb nejvíce tři, a to jeden po druhém, a jeden ať vykládá."},{"i":33014,"b":52,"c":5414,"r":5414,"o":28,"t": "Pakli by nebylo vykladače, nechať mlčí v shromáždění, než sobě sám nechažť mluví a Bohu."},{"i":33015,"b":52,"c":5414,"r":5414,"o":29,"t": "Proroci pak dva nebo tři ať mluví, a jiní nechť rozsuzují."},{"i":33016,"b":52,"c":5414,"r":5414,"o":30,"t": "Pakliť by jinému tu přísedícímu zjeveno bylo, první mlč."},{"i":33017,"b":52,"c":5414,"r":5414,"o":31,"t": "Nebo můžete všickni, jeden po druhém, prorokovati, aby se všickni učili a všickni se potěšovali."},{"i":33018,"b":52,"c":5414,"r":5414,"o":32,"t": "Duchovéť pak proroků prorokům poddáni jsou."},{"i":33019,"b":52,"c":5414,"r":5414,"o":33,"t": "Nebo neníť Bůh původ různice, ale pokoje, jakož i ve všech shromážděních svatých učím."},{"i":33020,"b":52,"c":5414,"r":5414,"o":34,"t": "Ženy vaše v shromážděních ať mlčí, nebo nedopouští se jim mluviti, ale aby poddány byly, jakž i Zákon praví."},{"i":33021,"b":52,"c":5414,"r":5414,"o":35,"t": "Pakli se chtí čemu naučiti, doma mužů svých nechať se ptají. Nebo mrzká věc jest ženám mluviti v shromáždění."},{"i":33022,"b":52,"c":5414,"r":5414,"o":36,"t": "Zdaliž jest od vás slovo Boží pošlo? Zdali k samým vám přišlo?"},{"i":33023,"b":52,"c":5414,"r":5414,"o":37,"t": "Zdá-li se sobě kdo býti prorokem nebo duchovním, nechažť pozná, co vám píši, žeť jsou přikázání Páně."},{"i":33024,"b":52,"c":5414,"r":5414,"o":38,"t": "Pakli kdo neví, nevěz."},{"i":33025,"b":52,"c":5414,"r":5414,"o":39,"t": "A takž, bratří, o to se snažte, abyste prorokovali, a jazyky cizími mluviti nezbraňujte."},{"i":33026,"b":52,"c":5414,"r":5414,"o":40,"t": "Všecko slušně a podle řádu ať se děje."},{"i":33027,"b":52,"c":5415,"r":5415,"o":1,"t": "Známoť vám pak činím, bratří, evangelium, kteréž jsem zvěstoval vám, kteréž jste i přijali, v němž i stojíte,"},{"i":33028,"b":52,"c":5415,"r":5415,"o":2,"t": "Skrze kteréž i spasení béřete, kterak kázal jsem vám, pamatujete-li, leč byste nadarmo uvěřili."},{"i":33029,"b":52,"c":5415,"r":5415,"o":3,"t": "Vydal jsem zajisté vám nejprve to, což jsem i vzal, že Kristus umřel za hříchy naše podle Písem,"},{"i":33030,"b":52,"c":5415,"r":5415,"o":4,"t": "A že jest pohřben a že vstal z mrtvých třetího dne podle Písem."},{"i":33031,"b":52,"c":5415,"r":5415,"o":5,"t": "A že vidín jest od Petra, potom od dvanácti."},{"i":33032,"b":52,"c":5415,"r":5415,"o":6,"t": "Potom vidín více než od pěti set bratří spolu, z nichžto mnozí ještě živi jsou až dosavad, a někteří již zesnuli."},{"i":33033,"b":52,"c":5415,"r":5415,"o":7,"t": "Potom vidín jest od Jakuba, potom ode všech apoštolů."},{"i":33034,"b":52,"c":5415,"r":5415,"o":8,"t": "Nejposléze pak ze všech, jakožto nedochůdčeti, ukázal se i mně."},{"i":33035,"b":52,"c":5415,"r":5415,"o":9,"t": "Nebo já jsem nejmenší z apoštolů, kterýž nejsem hoden slouti apoštol, protože jsem se protivil církvi Boží."},{"i":33036,"b":52,"c":5415,"r":5415,"o":10,"t": "Ale milostí Boží jsem to, což jsem, a milost jeho mně učiněná daremná nebyla, ale hojněji nežli oni všickni pracoval jsem, avšak ne já, ale milost Boží, kteráž se mnou jest."},{"i":33037,"b":52,"c":5415,"r":5415,"o":11,"t": "Protož i já i oni tak kážeme, a tak jste uvěřili."},{"i":33038,"b":52,"c":5415,"r":5415,"o":12,"t": "Poněvadž se pak káže o Kristu, že jest z mrtvých vstal, kterakž někteří mezi vámi praví, že by nebylo z mrtvých vstání?"},{"i":33039,"b":52,"c":5415,"r":5415,"o":13,"t": "Nebo není-liť z mrtvých vstání, anižť jest Kristus z mrtvých vstal."},{"i":33040,"b":52,"c":5415,"r":5415,"o":14,"t": "A nevstal-liť jest z mrtvých Kristus, tedyť jest daremné kázaní naše, a daremnáť jest i víra vaše."},{"i":33041,"b":52,"c":5415,"r":5415,"o":15,"t": "A byli bychom nalezeni i křiví svědkové Boží; nebo vydali jsme svědectví o Bohu, že vzkřísil z mrtvých Krista. Kteréhož nevzkřísil, (totiž) jestliže mrtví z mrtvých nevstávají."},{"i":33042,"b":52,"c":5415,"r":5415,"o":16,"t": "Nebo jestližeť mrtví z mrtvých nevstávají, anižť jest Kristus vstal."},{"i":33043,"b":52,"c":5415,"r":5415,"o":17,"t": "A nevstal-liť jest z mrtvých Kristus, marná jest víra vaše, ještě jste v hříších vašich."},{"i":33044,"b":52,"c":5415,"r":5415,"o":18,"t": "A takť i ti, kteříž zesnuli v Kristu, zahynuli."},{"i":33045,"b":52,"c":5415,"r":5415,"o":19,"t": "Jestližeť pak v tomto životě toliko naději máme v Kristu, nejbídnější jsme ze všech lidí."},{"i":33046,"b":52,"c":5415,"r":5415,"o":20,"t": "Ale vstalť jest z mrtvých Kristus, prvotiny těch, jenž zesnuli."},{"i":33047,"b":52,"c":5415,"r":5415,"o":21,"t": "Nebo poněvadž skrze člověka smrt, také i skrze člověka vzkříšení z mrtvých."},{"i":33048,"b":52,"c":5415,"r":5415,"o":22,"t": "Nebo jakož v Adamovi všickni umírají, tak i skrze Krista všickni obživeni budou."},{"i":33049,"b":52,"c":5415,"r":5415,"o":23,"t": "Ale jeden každý v svém pořádku: Prvotiny Kristus, potom ti, kteříž jsou Kristovi, v příští jeho."},{"i":33050,"b":52,"c":5415,"r":5415,"o":24,"t": "Potom bude konec, když vzdá království Bohu a Otci, když vyprázdní všeliké knížatstvo, i všelikou vrchnost i moc."},{"i":33051,"b":52,"c":5415,"r":5415,"o":25,"t": "Nebo musíť to býti, aby on kraloval, dokudž nepoloží všech nepřátel pod nohy jeho."},{"i":33052,"b":52,"c":5415,"r":5415,"o":26,"t": "Nejposlednější pak nepřítel zahlazen bude smrt."},{"i":33053,"b":52,"c":5415,"r":5415,"o":27,"t": "Nebo všecky věci poddal pod nohy jeho. Když pak praví, že všecky věci poddány jsou jemu, zjevnéť jest, že kromě toho, kterýž jemu poddal všecko."},{"i":33054,"b":52,"c":5415,"r":5415,"o":28,"t": "A když poddáno jemu bude všecko, tedy i on Syn poddá se tomu, kterýž jemu poddati má všecko, aby byl Bůh všecko ve všech."},{"i":33055,"b":52,"c":5415,"r":5415,"o":29,"t": "Sic jinak co činí ti, kteříž se křtí za mrtvé? Nevstávají-liť mrtví z mrtvých, i proč se křtí za mrtvé?"},{"i":33056,"b":52,"c":5415,"r":5415,"o":30,"t": "Proč i my nebezpečenství trpíme každé hodiny?"},{"i":33057,"b":52,"c":5415,"r":5415,"o":31,"t": "Na každý den umírám, skrze slávu naši, kterouž mám v Kristu Ježíši Pánu našem."},{"i":33058,"b":52,"c":5415,"r":5415,"o":32,"t": "Jestližeť jsem obyčejem jiných lidí bojoval s šelmami v Efezu, co mi to prospěje, nevstanou-liť mrtví? Tedy jezme a pijme, nebo zítra zemřeme."},{"i":33059,"b":52,"c":5415,"r":5415,"o":33,"t": "Nedejte se svoditi. Porušujíť dobré obyčeje zlá rozmlouvání."},{"i":33060,"b":52,"c":5415,"r":5415,"o":34,"t": "Prociťte k konání spravedlnosti, a nehřešte. Nebo někteří ještě neznají Boha; k zahanbení vašemu toto mluvím."},{"i":33061,"b":52,"c":5415,"r":5415,"o":35,"t": "Ale řekne někdo: Kterakž pak vstanou mrtví? A v jakém těle přijdou?"},{"i":33062,"b":52,"c":5415,"r":5415,"o":36,"t": "Ó nemoudrý, však to, což rozsíváš, nebývá obživeno, leč umře."},{"i":33063,"b":52,"c":5415,"r":5415,"o":37,"t": "A což rozsíváš, ne to tělo, kteréž potom zroste, rozsíváš, ale holé zrno, jaké se trefí, pšenice nebo kteréžkoli jiné."},{"i":33064,"b":52,"c":5415,"r":5415,"o":38,"t": "Bůh pak dává jemu tělo, jakž ráčí, a jednomu každému z těch semen jeho vlastní tělo."},{"i":33065,"b":52,"c":5415,"r":5415,"o":39,"t": "Ne každé tělo jest jednostejné tělo, ale jiné zajisté tělo lidské, jiné tělo hovadí, jiné pak rybí, a jiné ptačí."},{"i":33066,"b":52,"c":5415,"r":5415,"o":40,"t": "A jsou těla nebeská, a jsou těla zemská, ale jináť jest sláva nebeských, a jiná zemských,"},{"i":33067,"b":52,"c":5415,"r":5415,"o":41,"t": "Jiná sláva slunce, a jiná měsíce, a jiná sláva hvězd; nebo hvězda od hvězdy dělí se v slávě."},{"i":33068,"b":52,"c":5415,"r":5415,"o":42,"t": "Tak i vzkříšení z mrtvých. Rozsívá se tělo porušitelné, vstane neporušitelné;"},{"i":33069,"b":52,"c":5415,"r":5415,"o":43,"t": "Rozsívá se nesličné, vstane slavné; rozsívá se nemocné, vstane mocné;"},{"i":33070,"b":52,"c":5415,"r":5415,"o":44,"t": "Rozsívá se tělo tělesné, vstane tělo duchovní. Jest tělo tělesné, jest také i duchovní tělo."},{"i":33071,"b":52,"c":5415,"r":5415,"o":45,"t": "Takť i psáno jest: Učiněn jest první člověk Adam v duši živou, ale poslední Adam v ducha obživujícího."},{"i":33072,"b":52,"c":5415,"r":5415,"o":46,"t": "Však ne nejprve duchovní, ale tělesné, potom pak duchovní."},{"i":33073,"b":52,"c":5415,"r":5415,"o":47,"t": "První člověk byl z země zemský, druhý člověk jest sám Pán s nebe."},{"i":33074,"b":52,"c":5415,"r":5415,"o":48,"t": "Jakýž jest ten zemský, takoví jsou i zemští, a jakýž ten nebeský, takovíž budou také i nebeští."},{"i":33075,"b":52,"c":5415,"r":5415,"o":49,"t": "A jakož jsme nesli obraz zemského, takť poneseme obraz i nebeského."},{"i":33076,"b":52,"c":5415,"r":5415,"o":50,"t": "Totoť pak pravím, bratří: Že tělo a krev království Božího dědictví nedosáhnou, aniž porušitelnost neporušitelnosti dědičně obdrží."},{"i":33077,"b":52,"c":5415,"r":5415,"o":51,"t": "Aj, tajemství vám pravím: Ne všickni zajisté zesneme, ale všickni proměněni budeme, hned pojednou, v okamžení, k zatroubení poslednímu."},{"i":33078,"b":52,"c":5415,"r":5415,"o":52,"t": "Neboť zatroubí, a mrtví vstanou neporušitelní, a my proměněni budeme."},{"i":33079,"b":52,"c":5415,"r":5415,"o":53,"t": "Musí zajisté toto porušitelné tělo obléci neporušitelnost, a smrtelné toto obléci nesmrtelnost."},{"i":33080,"b":52,"c":5415,"r":5415,"o":54,"t": "A když porušitelné toto tělo obleče neporušitelnost, a smrtelné toto obleče nesmrtelnost, tehdy se naplní řeč, kteráž napsána jest: Pohlcena jest smrt v vítězství."},{"i":33081,"b":52,"c":5415,"r":5415,"o":55,"t": "Kde jest, ó smrti, osten tvůj? Kde jest, ó peklo, vítězství tvé?"},{"i":33082,"b":52,"c":5415,"r":5415,"o":56,"t": "Osten pak smrti jestiť hřích, a moc hřícha jest Zákon."},{"i":33083,"b":52,"c":5415,"r":5415,"o":57,"t": "Ale Bohu díka, kterýž dal nám vítězství skrze Pána našeho Jezukrista."},{"i":33084,"b":52,"c":5415,"r":5415,"o":58,"t": "Protož, bratří moji milí, stálí buďte a nepohnutelní, rozhojňujíce se v díle Páně vždycky, vědouce, že práce vaše není daremná v Pánu."},{"i":33085,"b":52,"c":5416,"r":5416,"o":1,"t": "O sbírce pak na svaté, jakž jsem nařídil v církvích Galatských, tak i vy čiňte."},{"i":33086,"b":52,"c":5416,"r":5416,"o":2,"t": "V každou neděli jeden každý z vás sám u sebe slož, schovaje podle možnosti, aby ne teprv, když k vám přijdu, sbírky se dály."},{"i":33087,"b":52,"c":5416,"r":5416,"o":3,"t": "Když pak přijdu, kterékoli osoby schválíte skrze listy, tyť pošli, aby donesli tuto milost vaši do Jeruzaléma."},{"i":33088,"b":52,"c":5416,"r":5416,"o":4,"t": "Pakliť by bylo potřebí, abych i já šel, půjdouť se mnou."},{"i":33089,"b":52,"c":5416,"r":5416,"o":5,"t": "Přijduť pak k vám, když Macedonií projdu; (nebo Macedonií míním projíti.)"},{"i":33090,"b":52,"c":5416,"r":5416,"o":6,"t": "Ale u vásť snad poostanu, aneb i přes zimu pobudu, abyste vy mne doprovodili, kamž bych koli šel."},{"i":33091,"b":52,"c":5416,"r":5416,"o":7,"t": "Nechci zajisté s vámi se nyní toliko na zastavení shledati, ale naději se, že za nějaký čas pobudu u vás, bude-li Pán chtíti."},{"i":33092,"b":52,"c":5416,"r":5416,"o":8,"t": "Zůstanuť pak v Efezu až do letnic."},{"i":33093,"b":52,"c":5416,"r":5416,"o":9,"t": "Nebo otevříny jsou mi tu veliké a mocné dveře, a protivníku mnoho."},{"i":33094,"b":52,"c":5416,"r":5416,"o":10,"t": "Přišel-liť by pak k vám Timoteus, hleďtež, aby bezpečně byl u vás; neboť dílo Boží dělá jako i já."},{"i":33095,"b":52,"c":5416,"r":5416,"o":11,"t": "Protož nechť jím žádný nepohrdá, ale vyprovoďte jej v pokoji, ať přijde ke mně; neboť na něj čekám s bratřími."},{"i":33096,"b":52,"c":5416,"r":5416,"o":12,"t": "O Apollovi pak bratru oznamuji vám, že jsem ho velmi prosil, aby šel k vám s bratřími. Ale nikoli nebyla vůle jeho, aby nyní přišel, než přijdeť, když bude míti čas příhodný."},{"i":33097,"b":52,"c":5416,"r":5416,"o":13,"t": "Bděte, stůjte u víře, zmužile sobě čiňte a buďtež silní."},{"i":33098,"b":52,"c":5416,"r":5416,"o":14,"t": "Všecky věci vaše ať se dějí v lásce."},{"i":33099,"b":52,"c":5416,"r":5416,"o":15,"t": "Prosímť vás pak, bratří, znáte čeled Štěpánovu, že jsou oni prvotiny Achaie, a že jsou se v službu svatým vydali,"}]