[{"i":7900,"b":8,"c":925,"r":925,"o":39,"t": "Amikor meghallotta Dávid, hogy meghalt Nábál, így szólt: Áldott az ÚR, mert befejezte peremet Nábállal, aki gyalázott engem, visszatartotta szolgáját a gonoszságtól, és visszafordította az ÚR a gonoszságot Nábál fejére! Azután üzenetet küldött Dávid Abigailnak, hogy el akarja venni feleségül."},{"i":7901,"b":8,"c":925,"r":925,"o":40,"t": "Dávid szolgái elmentek Abigailhoz Karmelba, és így szóltak hozzá: Dávid küldött bennünket hozzád, mert el akar venni feleségül."},{"i":7902,"b":8,"c":925,"r":925,"o":41,"t": "Az asszony fölkelt, arccal a földre borult, és ezt mondta: A te szolgálód szolgálóleány lesz, és uram szolgáinak a lábát fogja mosni."},{"i":7903,"b":8,"c":925,"r":925,"o":42,"t": "Azután Abigail sietve készülődött, és szamárra ült, öt cselédlány kísérte. Elment Dávid követeivel, és a felesége lett."},{"i":7904,"b":8,"c":925,"r":925,"o":43,"t": "A Jezréelből való Ahinóamot már előbb elvette Dávid, és így ez a kettő lett a felesége."},{"i":7905,"b":8,"c":925,"r":925,"o":44,"t": "Saul pedig a Gallimból való Paltihoz, Lais fiához adta leányát, Míkalt, Dávid feleségét."},{"i":7906,"b":8,"c":926,"r":926,"o":1,"t": "A zífiek elmentek Saulhoz Gibeába, és megmondták, hogy Dávid a Hakíla-halmon rejtőzik a sivatagtól keletre."},{"i":7907,"b":8,"c":926,"r":926,"o":2,"t": "Ezért elindult Saul, és elment a Zíf-pusztába háromezer válogatott izráeli emberrel, hogy megkeresse Dávidot a Zíf-pusztában."},{"i":7908,"b":8,"c":926,"r":926,"o":3,"t": "Saul a Hakíla-halmon a sivatagtól keletre, az út mellett ütött tábort. Dávid is a pusztában tartózkodott. Amikor észrevette, hogy Saul utánamegy a pusztába,"},{"i":7909,"b":8,"c":926,"r":926,"o":4,"t": "kémeket küldött ki Dávid, és megtudta, hogy csakugyan megérkezett Saul."},{"i":7910,"b":8,"c":926,"r":926,"o":5,"t": "Ekkor elindult Dávid, és odament arra a helyre, ahol Saul táborozott, és megnézte Dávid azt a helyet, ahol Saul és hadseregparancsnoka, Abnér, Nér fia feküdt. Saul ugyanis a szekértáborban feküdt, a hadinép pedig körülötte táborozott."},{"i":7911,"b":8,"c":926,"r":926,"o":6,"t": "Dávid megszólalt, és ezt kérdezte a hettita Ahimelektől és Abisajtól, Cerújá fiától, Jóáb testvérétől: Ki jön el velem Saul táborába? Abisaj így felelt: Én elmegyek veled."},{"i":7912,"b":8,"c":926,"r":926,"o":7,"t": "Dávid és Abisaj éjjel mentek a hadinép közé. Látták, hogy ott fekszik Saul, és alszik a szekértáborban, lándzsája pedig a földbe van szúrva a fejénél. Abnér és a hadinép pedig körülötte feküdt."},{"i":7913,"b":8,"c":926,"r":926,"o":8,"t": "Akkor ezt mondta Abisaj Dávidnak: Most kezedbe juttatta Isten az ellenségedet. Hadd szögezzem hát a földhöz lándzsám egyetlen dobásával! Másikra már nem lesz szükség."},{"i":7914,"b":8,"c":926,"r":926,"o":9,"t": "Dávid azonban ezt felelte Abisajnak: Ne pusztítsd el, mert ki emelhet büntetlenül kezet az ÚR fölkentjére?!"},{"i":7915,"b":8,"c":926,"r":926,"o":10,"t": "Majd ezt mondta Dávid: Az élő ÚRra mondom, hogy megveri az ÚR, vagy úgy, hogy eljön halála napja, vagy úgy, hogy harcba megy, és ott vész el."},{"i":7916,"b":8,"c":926,"r":926,"o":11,"t": "Az ÚR őrizzen meg attól, hogy kezet emeljek az ÚR fölkentjére! Csak a lándzsát vedd el a feje mellől meg a vizes korsót, és menjünk!"},{"i":7917,"b":8,"c":926,"r":926,"o":12,"t": "És elvette Dávid a lándzsát meg a vizes korsót Saul feje mellől, és elmentek. Senki sem látta, senki sem vette észre, senki sem ébredt fel, hanem mindenki aludt, mert az ÚR mély álmot bocsátott rájuk."},{"i":7918,"b":8,"c":926,"r":926,"o":13,"t": "Ezután átment Dávid a túlsó oldalra, megállt messze a hegy tetején, és nagy távolság volt köztük."},{"i":7919,"b":8,"c":926,"r":926,"o":14,"t": "Így kiáltott Dávid a hadinépnek és Abnérnak, Nér fiának: Abnér, nem válaszolsz? Abnér így válaszolt: Ki vagy te, hogy így kiáltozol a királynak?"},{"i":7920,"b":8,"c":926,"r":926,"o":15,"t": "Dávid ezt felelte Abnérnak: Te vagy az az ember, akihez fogható nincsen Izráelben? Miért nem vigyáztál uradra, a királyra? Hiszen bement valaki az embereim közül, hogy elpusztítsa uradat, a királyt!"},{"i":7921,"b":8,"c":926,"r":926,"o":16,"t": "Ezt nem jól tetted. Az élő ÚRra mondom, hogy a halál fiai vagytok, mert nem őriztétek uratokat, az ÚR fölkentjét! Nézd csak meg, hová lett a király lándzsája és a vizes korsó a feje mellől?"},{"i":7922,"b":8,"c":926,"r":926,"o":17,"t": "Saul megismerte Dávid hangját, és ezt mondta: Nem a te hangod ez, Dávid fiam? Dávid így felelt: De az én hangom, uram királyom."},{"i":7923,"b":8,"c":926,"r":926,"o":18,"t": "Miért üldözi szolgáját az én uram? - kérdezte. Mit követtem el, és miféle gonoszság van bennem?"},{"i":7924,"b":8,"c":926,"r":926,"o":19,"t": "Most azért hallgassa meg, uram királyom, szolgájának a szavát. Ha az ÚR ingerelt föl ellenem, ő kiengesztelhető áldozattal. De ha emberek, akkor legyen rajtuk az ÚR átka, mert elűztek engem, hogy ne tartozzam az ÚR örökségéhez, és ezt mondták: Eredj, szolgálj más isteneknek!"},{"i":7925,"b":8,"c":926,"r":926,"o":20,"t": "Ne hulljon azért vérem a földre az ÚR színétől távol! Mert hadba vonult Izráel királya, hogy megkeressen egy árva bolhát&#59; mint fogolymadarat, üldöz a hegyeken."},{"i":7926,"b":8,"c":926,"r":926,"o":21,"t": "Akkor ezt mondta Saul: Vétkeztem! Térj vissza, Dávid fiam! Nem követek el többé ellened gonoszságot, hiszen drága volt előtted az életem ezen a napon. Bizony, ostoba voltam, és igen nagyot tévedtem."},{"i":7927,"b":8,"c":926,"r":926,"o":22,"t": "Dávid így válaszolt: Itt van a király lándzsája. Jöjjön át egy legény, és vigye el!"},{"i":7928,"b":8,"c":926,"r":926,"o":23,"t": "Az ÚR mindenkinek megfizet a maga igazsága és hűsége szerint, mert az ÚR a kezembe adott ma téged, de én nem akartam kezet emelni az ÚR fölkentjére."},{"i":7929,"b":8,"c":926,"r":926,"o":24,"t": "Amilyen értékes volt előttem a mai napon a te életed, olyan értékes legyen az én életem is az ÚR előtt, és mentsen meg engem minden nyomorúságtól."},{"i":7930,"b":8,"c":926,"r":926,"o":25,"t": "Akkor ezt mondta Saul Dávidnak: Légy áldott, Dávid fiam! Bármibe fogsz, véghez fogod vinni. És elment Dávid a maga útjára, Saul is visszatért a maga lakóhelyére."},{"i":7931,"b":8,"c":927,"r":927,"o":1,"t": "Dávid azonban ezt gondolta: Egy napon mégis el kell pusztulnom Saul kezétől. Legjobb lesz gyorsan elmenekülnöm a filiszteusok földjére. Akkor majd hiába üldöz engem Saul Izráel egész területén, megmenekülök a kezéből."},{"i":7932,"b":8,"c":927,"r":927,"o":2,"t": "Elindult azért Dávid, és átment hatszáz emberével együtt Ákishoz, Máók fiához, Gát királyához."},{"i":7933,"b":8,"c":927,"r":927,"o":3,"t": "Letelepedett Dávid Ákisnál Gátban embereivel együtt, mindegyik a maga háza népével, Dávid is a két feleségével: a jezréeli Ahinóammal és a karmeli Abigaillal, Nábál volt feleségével."},{"i":7934,"b":8,"c":927,"r":927,"o":4,"t": "Amikor jelentették Saulnak, hogy Dávid Gátba menekült, nem kereste tovább."},{"i":7935,"b":8,"c":927,"r":927,"o":5,"t": "Egyszer ezt mondta Dávid Ákisnak: Ha jóindulattal vagy hozzám, adj nekem helyet az egyik mezővárosban, hogy ott lakjam. Miért lakjék szolgád veled együtt a király városában?"},{"i":7936,"b":8,"c":927,"r":927,"o":6,"t": "Akkor neki adta Ákis Ciklágot, és így lett Ciklág Júda királyaié mindmáig."},{"i":7937,"b":8,"c":927,"r":927,"o":7,"t": "Az az idő, amíg Dávid a filiszteusok mezején lakott, egy esztendő és négy hónap volt."},{"i":7938,"b":8,"c":927,"r":927,"o":8,"t": "Egyszer felvonult Dávid embereivel együtt, és megtámadták a gesúriakat, a gézerieket és az amálékiakat. Ezek voltak ősidőktől fogva annak a földnek a lakói Súr felé menet Egyiptom országáig."},{"i":7939,"b":8,"c":927,"r":927,"o":9,"t": "Amikor Dávid leverte azt a földet, sem férfit, sem asszonyt nem hagyott életben, és elvitt juhot és marhát, szamarat, tevét és ruhaneműt, azután visszament Ákishoz."},{"i":7940,"b":8,"c":927,"r":927,"o":10,"t": "Amikor Ákis megkérdezte, hogy hova törtek be most, ezt felelte Dávid: A Délvidékre, Júdának, a jerahmeélieknek és a kénieknek a területére."},{"i":7941,"b":8,"c":927,"r":927,"o":11,"t": "Dávid azonban nem hagyott életben, és nem vitt Gátba sem férfit, sem asszonyt, hogy ne mondhassák el, mit csinált Dávid. Ez volt a szokása egész idő alatt, amíg a filiszteusok mezején lakott."},{"i":7942,"b":8,"c":927,"r":927,"o":12,"t": "Ákis pedig megbízott Dávidban, mert ezt gondolta: Nagyon meggyűlöltette magát népével, Izráellel, ezért örökre az én szolgám lesz."},{"i":7943,"b":8,"c":928,"r":928,"o":1,"t": "Abban az időben a filiszteusok összevonták csapataikat egy seregbe, hogy megütközzenek Izráellel. Ákis ezt mondta Dávidnak: Tudd meg, hogy velem együtt neked is hadba kell vonulnod embereiddel együtt!"},{"i":7944,"b":8,"c":928,"r":928,"o":2,"t": "Dávid ezt felelte Ákisnak: Akkor te már azt is tudod, hogy mit kell tennie szolgádnak. Ákis ezt mondta Dávidnak: Úgy van! Testőrömmé teszlek az egész időre."},{"i":7945,"b":8,"c":928,"r":928,"o":3,"t": "Közben meghalt Sámuel, meggyászolta egész Izráel, és eltemették városában, Rámában. Saul pedig eltávolította az országból a halottidézőket és jövendőmondókat."},{"i":7946,"b":8,"c":928,"r":928,"o":4,"t": "A filiszteusok tehát összegyűltek, benyomultak, és tábort ütöttek Súnem mellett. Saul is összegyűjtötte egész Izráelt, és tábort ütött Gilbóánál."},{"i":7947,"b":8,"c":928,"r":928,"o":5,"t": "Amikor azonban Saul meglátta a filiszteusok táborát, megijedt, és igen megrettent a szíve."},{"i":7948,"b":8,"c":928,"r":928,"o":6,"t": "Megkérdezte Saul az URat, de az ÚR nem válaszolt neki sem álomban, sem az úrimmal, sem a próféták által."},{"i":7949,"b":8,"c":928,"r":928,"o":7,"t": "Akkor ezt mondta Saul a szolgáinak: Keressetek nekem egy halottidéző asszonyt! Elmegyek hozzá, és őt kérdezem meg. Szolgái ezt felelték neki: Van itt Éndórban egy halottidéző asszony."},{"i":7950,"b":8,"c":928,"r":928,"o":8,"t": "Saul ekkor elváltoztatta magát, más ruhát vett magára, és elment két emberével. Amikor éjjel odaértek az asszonyhoz, ezt mondta: Jövendölj nekem halottidézéssel, és idézd meg nekem, akit mondok neked!"},{"i":7951,"b":8,"c":928,"r":928,"o":9,"t": "De az asszony ezt felelte: Magad is tudod, mit tett Saul. Kiirtotta az országból a halottidézőket és a jövendőmondókat. Miért akarsz csapdába ejteni és megöletni engem?"},{"i":7952,"b":8,"c":928,"r":928,"o":10,"t": "De megesküdött neki Saul az ÚRra, és ezt mondta: Az élő ÚRra mondom, hogy nem ér téged büntetés emiatt."},{"i":7953,"b":8,"c":928,"r":928,"o":11,"t": "Az asszony ekkor megkérdezte: Kit idézzek föl neked? Ő így felelt: Sámuelt idézd föl nekem!"},{"i":7954,"b":8,"c":928,"r":928,"o":12,"t": "Amikor az asszony meglátta Sámuelt, hangosan felkiáltott, és ezt mondta Saulnak: Miért csaltál meg, hiszen te vagy Saul!?"},{"i":7955,"b":8,"c":928,"r":928,"o":13,"t": "De a király ezt mondta neki: Ne félj! Mit láttál? Az asszony ezt felelte Saulnak: Isten-félét látok feljönni a földből."},{"i":7956,"b":8,"c":928,"r":928,"o":14,"t": "Saul megkérdezte tőle: Milyen az alakja? Az asszony így felelt: Egy vén ember jön fölfelé palástba burkolózva. Ebből megtudta Saul, hogy Sámuel az&#59; ezért arccal a földig hajolt, és leborult előtte."},{"i":7957,"b":8,"c":928,"r":928,"o":15,"t": "Sámuel ezt mondta Saulnak: Miért háborgattál, és idéztél fel engem? Saul így felelt: Igen nagy bajban vagyok. Megtámadtak a filiszteusok&#59; az Isten pedig eltávozott tőlem, és nem felel többé sem próféták által, sem álomban. Téged hívtalak tehát, hogy tudasd velem, mit kell tennem."},{"i":7958,"b":8,"c":928,"r":928,"o":16,"t": "De Sámuel ezt mondta: Miért kérdezel engem, ha az ÚR eltávozott tőled, és ellenségeddé lett?!"},{"i":7959,"b":8,"c":928,"r":928,"o":17,"t": "Úgy cselekedett az ÚR, ahogyan általam megmondta: kiragadta kezedből a királyságot az ÚR, és másnak, Dávidnak adta."},{"i":7960,"b":8,"c":928,"r":928,"o":18,"t": "Mivel nem hallgattál az ÚR szavára, és nem hajtottad végre az ő fölgerjedt haragját Amálékon, azért bánik most veled így az ÚR."},{"i":7961,"b":8,"c":928,"r":928,"o":19,"t": "Sőt az ÚR veled együtt Izráelt is a filiszteusok kezébe adja, te pedig holnap fiaiddal együtt nálam leszel. Még Izráel táborát is a filiszteusok kezébe adja az ÚR."},{"i":7962,"b":8,"c":928,"r":928,"o":20,"t": "Ekkor Saul hirtelen egész hosszában a földre zuhant, annyira megrémült Sámuel szavaitól. Semmi erő sem volt benne, mert egész nap és egész éjjel nem evett semmit."},{"i":7963,"b":8,"c":928,"r":928,"o":21,"t": "Az asszony pedig odament Saulhoz, és látva, hogy nagyon megrémült, ezt mondta neki: Látod, szolgálóleányod hallgatott szavadra. Kockára tettem az életemet, és megfogadtam a szavadat, amit mondtál nekem."},{"i":7964,"b":8,"c":928,"r":928,"o":22,"t": "Most azért te is hallgass szolgálóleányod szavára! Hadd tegyek eléd egy falat kenyeret, és egyél, hogy legyen erőd, amikor útra kelsz."},{"i":7965,"b":8,"c":928,"r":928,"o":23,"t": "Ő azonban vonakodott, és ezt mondta: Nem eszem. De szolgái, sőt az asszony is addig unszolták, míg végre hallgatott a szavukra, fölkelt a földről, és az ágyra ült."},{"i":7966,"b":8,"c":928,"r":928,"o":24,"t": "Volt az asszony házánál egy hízott borjú, sietve levágta, majd lisztet vett, meggyúrta, és megsütötte kovásztalan lepénynek."},{"i":7967,"b":8,"c":928,"r":928,"o":25,"t": "Ezt vitte Saulnak és szolgáinak, és azok ettek. Azután fölkeltek, és elmentek még azon az éjszakán."},{"i":7968,"b":8,"c":929,"r":929,"o":1,"t": "A filiszteusok Aféknál vonták össze csapataikat, Izráel pedig Jezréelben, a forrásnál táborozott."},{"i":7969,"b":8,"c":929,"r":929,"o":2,"t": "Amikor a filiszteusok városfejedelmei ezredeikkel és századaikkal együtt vonultak, Dávid a maga embereivel Ákis mögött vonult."},{"i":7970,"b":8,"c":929,"r":929,"o":3,"t": "De a filiszteusok vezérei ezt kérdezték: Mit keresnek itt ezek a héberek? Ákis így felelt a filiszteusok vezéreinek: Dávid ez, Izráel királyának, Saulnak a szolgája, aki már jó ideje, sőt évek óta nálam van! Nem találtam benne semmi hibát attól a naptól fogva, hogy hozzánk pártolt, mindmáig."},{"i":7971,"b":8,"c":929,"r":929,"o":4,"t": "A filiszteusok vezérei azonban fel voltak háborodva, és ezt mondták neki: Küldd el ezt az embert, térjen vissza a maga helyére, amelyet kijelöltél neki! Ne jöjjön velünk együtt harcolni, nehogy ellenfelünk legyen, amikor harcra kerül a sor. Mert mivel nyerhetné vissza jobban ura kegyeit, mint ezeknek az embereknek a fejével?"},{"i":7972,"b":8,"c":929,"r":929,"o":5,"t": "Hiszen ez az a Dávid, akiről így énekelnek a körtáncban: Megölt Saul ezer embert, Dávid meg tízezer embert!"},{"i":7973,"b":8,"c":929,"r":929,"o":6,"t": "Hívatta azért Ákis Dávidot, és ezt mondta neki: Az élő ÚRra mondom, hogy én becsületes embernek tartalak, és jónak látom, hogy velem együtt járj-kelj a táborban, mert semmi rosszat sem találtam benned attól a naptól fogva, hogy hozzám jöttél, mindmáig. De a városfejedelmek nem bíznak meg benned."},{"i":7974,"b":8,"c":929,"r":929,"o":7,"t": "Most azért menj vissza békességgel, és ne tégy semmi olyat, amit rossznak tartanak a filiszteusok városfejedelmei."},{"i":7975,"b":8,"c":929,"r":929,"o":8,"t": "Dávid ezt felelte Ákisnak: Mit követtem el, és mi hibát találtál szolgádban azóta, hogy nálad vagyok mindmáig? Miért nem mehetek el harcolni az én uram, királyom ellenségei ellen?"},{"i":7976,"b":8,"c":929,"r":929,"o":9,"t": "Ákis ezt válaszolta Dávidnak: Tudom, hogy te megbízható vagy, akár az Isten angyala, de a filiszteusok vezérei megmondták, hogy nem vonulhatsz velünk a harcba."},{"i":7977,"b":8,"c":929,"r":929,"o":10,"t": "Most azért kelj föl korán reggel urad szolgáival együtt, akik veled jöttek. Keljetek föl korán reggel, mihelyt kivilágosodik, és menjetek el!"},{"i":7978,"b":8,"c":929,"r":929,"o":11,"t": "Dávid tehát korán fölkelt embereivel együtt, hogy még reggel elmenjen, és visszatérjen a filiszteusok földjére. A filiszteusok pedig fölvonultak Jezréelbe."},{"i":7979,"b":8,"c":930,"r":930,"o":1,"t": "Mire Dávid harmadnapra Ciklágba érkezett embereivel, az amálékiak betörtek a Délvidékre meg Ciklágba, földúlták és fölperzselték Ciklágot."},{"i":7980,"b":8,"c":930,"r":930,"o":2,"t": "Fogságba vitték a benne levő asszonyokat. Nem öltek meg sem kicsinyt, sem nagyot, hanem elhajtották őket, és elmentek útjukra."},{"i":7981,"b":8,"c":930,"r":930,"o":3,"t": "Amikor Dávid embereivel együtt megérkezett a városba, látták, hogy az föl van perzselve, feleségeiket, fiaikat és leányaikat pedig fogságba vitték."},{"i":7982,"b":8,"c":930,"r":930,"o":4,"t": "Ekkor hangos sírásra fakadt Dávid és a vele levő nép, míg végre erejük sem volt a sírásra."},{"i":7983,"b":8,"c":930,"r":930,"o":5,"t": "Dávid két feleségét is fogságba vitték: a jezréeli Ahinóamot és Abigailt, a karmeli Nábál volt feleségét."},{"i":7984,"b":8,"c":930,"r":930,"o":6,"t": "Dávid nagyon szorult helyzetbe jutott: a nép már arról beszélt, hogy megkövezi, annyira el volt keseredve az egész nép a fiai és leányai miatt. Dávid azonban erőt kapott Istenétől, az ÚRtól."},{"i":7985,"b":8,"c":930,"r":930,"o":7,"t": "Ezt mondta Dávid Ebjátár papnak, Ahimelek fiának: Hozd ide az éfódot! És Ebjátár odavitte Dávidnak az éfódot."},{"i":7986,"b":8,"c":930,"r":930,"o":8,"t": "Dávid pedig megkérdezte az URat: Üldözzem-e azt a rablócsapatot? Utolérem-e őket? Ő pedig így felelt neki: Üldözd, mert biztosan utoléred, és még kiszabadíthatod őket."},{"i":7987,"b":8,"c":930,"r":930,"o":9,"t": "Akkor elment Dávid hatszáz emberével együtt. Amikor a Beszór-patakhoz értek, egy részük megállt."},{"i":7988,"b":8,"c":930,"r":930,"o":10,"t": "Dávid folytatta az üldözést négyszáz emberrel, mert kétszáz ember megállt: ezek fáradtak voltak ahhoz, hogy átkeljenek a Beszór-patakon."},{"i":7989,"b":8,"c":930,"r":930,"o":11,"t": "Akkor találtak a mezőn egy egyiptomi embert, és Dávidhoz vitték. Adtak neki kenyeret, hogy egyék, és megitatták vízzel."},{"i":7990,"b":8,"c":930,"r":930,"o":12,"t": "Adtak neki egy fügekalácsot és két szőlőkalácsot. Ő evett, és magához tért, mert három nap és három éjjel sem kenyeret nem evett, sem vizet nem ivott."},{"i":7991,"b":8,"c":930,"r":930,"o":13,"t": "Dávid ezt kérdezte tőle: Kinek az embere vagy, és hova való vagy? Ő így felelt: Egyiptomi ifjú vagyok, egy amáléki ember szolgája, de elhagyott az uram, mert három napja megbetegedtem."},{"i":7992,"b":8,"c":930,"r":930,"o":14,"t": "Mi törtünk be a kerétiek déli vidékére meg Júda területére és Káléb déli vidékére, és mi perzseltük fel Ciklágot."},{"i":7993,"b":8,"c":930,"r":930,"o":15,"t": "Dávid megkérdezte tőle: Elvezetsz bennünket ahhoz a rablócsapathoz? Ő így felelt: Esküdj meg nekem az Istenre, hogy nem ölsz meg, és nem adsz át uramnak, akkor elvezetlek ahhoz a rablócsapathoz."},{"i":7994,"b":8,"c":930,"r":930,"o":16,"t": "El is vezette hozzájuk&#59; azok pedig az egész vidéken elszéledve ettek, ittak, és táncoltak, mert igen nagy volt a zsákmány, amit a filiszteusok földjén és Júda földjén szereztek."},{"i":7995,"b":8,"c":930,"r":930,"o":17,"t": "Dávid virradattól másnap estig vágta őket, és senki sem menekült meg közülük, csak négyszáz fiatal ember, akik tevére ülve elvágtattak."},{"i":7996,"b":8,"c":930,"r":930,"o":18,"t": "Így mentett meg Dávid mindent, amit az amálékiak elvittek. Két feleségét is megmentette Dávid."},{"i":7997,"b":8,"c":930,"r":930,"o":19,"t": "Semmijük sem hiányzott a zsákmányból, sem kicsiny, sem nagy, sem fiúk, sem lányok, semmi, amit elvettek tőlük. Mindent visszaszerzett Dávid."},{"i":7998,"b":8,"c":930,"r":930,"o":20,"t": "A juhokat és marhákat is mind visszavette Dávid. Ezt a jószágot előtte terelték, és azt mondták: Ez Dávid zsákmánya."},{"i":7999,"b":8,"c":930,"r":930,"o":21,"t": "Dávid visszaérkezett ahhoz a kétszáz emberhez, akik fáradtak voltak ahhoz, hogy Dávidot kövessék, és ezért otthagyta őket a Beszór-pataknál&#59; ezek elébe mentek Dávidnak és a vele levő népnek, Dávid odament ehhez a néphez, és békességgel köszöntötte őket."}]