[{"i":31700,"b":50,"c":5213,"r":5213,"o":29,"t": "A když dokonali všecko, což o něm psáno bylo, složen jsa s dřeva, do hrobu jest položen."},{"i":31701,"b":50,"c":5213,"r":5213,"o":30,"t": "Bůh pak vzkřísil jej z mrtvých."},{"i":31702,"b":50,"c":5213,"r":5213,"o":31,"t": "Kterýžto vidín jest po mnohé dni od těch, jenž spolu s ním byli přišli z Galilee do Jeruzaléma, kteřížto jsou svědkové jeho k lidu."},{"i":31703,"b":50,"c":5213,"r":5213,"o":32,"t": "A my vám zvěstujeme to zaslíbení, které se stalo otcům, že jest je již Bůh naplnil nám synům jejich, vzkřísiv Ježíše;"},{"i":31704,"b":50,"c":5213,"r":5213,"o":33,"t": "Jakož i v druhém Žalmu napsáno jest: Syn můj jsi ty, já dnes zplodil jsem tebe."},{"i":31705,"b":50,"c":5213,"r":5213,"o":34,"t": "A že jej z mrtvých vzkřísil, aby se již více nenavracoval v porušení, takto o tom řekl: Dám vám svaté věci Davidovy věrné."},{"i":31706,"b":50,"c":5213,"r":5213,"o":35,"t": "Protož i v jiném Žalmu dí: Nedáš svatému svému viděti porušení."},{"i":31707,"b":50,"c":5213,"r":5213,"o":36,"t": "David zajisté za svého věku poslouživ vůli Boží, usnul, a přiložen jest k otcům svým, a viděl porušení,"},{"i":31708,"b":50,"c":5213,"r":5213,"o":37,"t": "Ale ten, kteréhož Bůh vzkřísil, neviděl porušení."},{"i":31709,"b":50,"c":5213,"r":5213,"o":38,"t": "Protož známo vám buď, muži bratří, že skrze toho zvěstuje se vám odpuštění hříchů,"},{"i":31710,"b":50,"c":5213,"r":5213,"o":39,"t": "A to ode všech, od kterýchž jste nemohli skrze Zákon Mojžíšův ospravedlněni býti, skrze tohoto každý, kdož věří, bývá ospravedlněn."},{"i":31711,"b":50,"c":5213,"r":5213,"o":40,"t": "Protož vizte, ať na vás nepřijde to, což jest v Prorocích povědíno:"},{"i":31712,"b":50,"c":5213,"r":5213,"o":41,"t": "Vizte potupníci, a podivte se, a na nic přijďte; nebo já dílo dělám za dnů vašich, dílo to, o kterémž vy neuvěříte, kdyby je vám kdo vypravoval."},{"i":31713,"b":50,"c":5213,"r":5213,"o":42,"t": "A když vycházeli ze školy Židovské, prosili jich pohané, aby jim v druhou sobotu mluvili táž slova."},{"i":31714,"b":50,"c":5213,"r":5213,"o":43,"t": "A když bylo rozpuštěno shromáždění, šlo mnoho Židů a nábožných lidí znovu na víru obrácených za Pavlem a Barnabášem, kteřížto promlouvajíce k nim, radili jim, aby trvali v milosti Boží."},{"i":31715,"b":50,"c":5213,"r":5213,"o":44,"t": "V druhou pak sobotu téměř všecko město sešlo se k slyšení slova Božího."},{"i":31716,"b":50,"c":5213,"r":5213,"o":45,"t": "A Židé vidouce zástupy, naplněni jsou závistí, a odporovali tomu, co bylo praveno od Pavla, protivíce a rouhajíce se."},{"i":31717,"b":50,"c":5213,"r":5213,"o":46,"t": "Tedy svobodně Pavel a Barnabáš řekli: Vámť jest mělo nejprv mluveno býti slovo Boží, ale poněvadž je zamítáte, a za nehodné sebe soudíte věčného života, aj, obracíme se ku pohanům."},{"i":31718,"b":50,"c":5213,"r":5213,"o":47,"t": "Neboť jest nám tak přikázal Pán, řka: Položil jsem tebe světlo pohanům, tak abys ty byl spasení až do končin země."},{"i":31719,"b":50,"c":5213,"r":5213,"o":48,"t": "A slyšíce to pohané, zradovali se a velebili slovo Páně; a uvěřili všickni, což jich koli bylo předzřízeno k životu věčnému."},{"i":31720,"b":50,"c":5213,"r":5213,"o":49,"t": "I rozhlašovalo se slovo Páně po vší krajině."},{"i":31721,"b":50,"c":5213,"r":5213,"o":50,"t": "Tedy Židé zbouřili ženy nábožné a poctivé a přední měšťany, a vzbudili protivenství proti Pavlovi a Barnabášovi, i vyhnali je z končin svých."},{"i":31722,"b":50,"c":5213,"r":5213,"o":51,"t": "A oni vyrazivše prach z noh svých na ně, přišli do Ikonie."},{"i":31723,"b":50,"c":5213,"r":5213,"o":52,"t": "Učedlníci pak naplněni byli radostí a Duchem svatým."},{"i":31724,"b":50,"c":5214,"r":5214,"o":1,"t": "I stalo se v Ikonii, že vešli spolu do školy Židovské, a mluvili slovo Boží, takže jest uvěřilo i Židů i Řeků veliké množství."},{"i":31725,"b":50,"c":5214,"r":5214,"o":2,"t": "Ale kteříž z Židů nepovolní byli, ti zbouřili a zdráždili mysli pohanů proti bratřím."},{"i":31726,"b":50,"c":5214,"r":5214,"o":3,"t": "I byli tu za dlouhý čas, směle a svobodně mluvíce v Pánu, kterýž svědectví vydával slovu milosti své, a působil to, aby se dáli divové a zázrakové skrze ruce jejich."},{"i":31727,"b":50,"c":5214,"r":5214,"o":4,"t": "I rozdělilo se množství města, a jedni byli s Židy, a jiní s apoštoly."},{"i":31728,"b":50,"c":5214,"r":5214,"o":5,"t": "A když se obořili na apoštoly i pohané i Židé s knížaty svými, aby je utiskli a kamenovali,"},{"i":31729,"b":50,"c":5214,"r":5214,"o":6,"t": "Oni srozuměvše tomu, utekli do měst Lykaonitských, do Lystry a do Derben, a do toho okolí,"},{"i":31730,"b":50,"c":5214,"r":5214,"o":7,"t": "A tu kázali evangelium."},{"i":31731,"b":50,"c":5214,"r":5214,"o":8,"t": "Muž pak nějaký v Lystře, nemocný na nohy, sedával, chromý jsa hned z života matky své, kterýž nikdy nechodil."},{"i":31732,"b":50,"c":5214,"r":5214,"o":9,"t": "Ten poslouchal Pavla mluvícího. Kterýžto pohleděv naň, a vida, an věří, že uzdraven bude,"},{"i":31733,"b":50,"c":5214,"r":5214,"o":10,"t": "Řekl velikým hlasem: Postav se přímě na nohách svých. I zchopil se a chodil."},{"i":31734,"b":50,"c":5214,"r":5214,"o":11,"t": "Zástupové pak viděvše, co učinil Pavel, pozdvihli hlasu svého, Lykaonitsky řkouce: Bohové připodobnivše se lidem, sstoupili k nám."},{"i":31735,"b":50,"c":5214,"r":5214,"o":12,"t": "I nazvali Barnabáše Jupiterem a Pavla Merkuriášem; nebo on mluvil slovo Boží."},{"i":31736,"b":50,"c":5214,"r":5214,"o":13,"t": "Tedy kněz Jupitera, modly té, kteráž byla před městem jejich, přivedl býky a přinesl věnce před bránu, a chtěl s lidem oběti obětovati."},{"i":31737,"b":50,"c":5214,"r":5214,"o":14,"t": "To když uslyšeli apoštolé, Barnabáš a Pavel, roztrhše sukně své, vyběhli k zástupům, křičíce,"},{"i":31738,"b":50,"c":5214,"r":5214,"o":15,"t": "A řkouce: Muži, což to činíte? Však i my lidé jsme, týmž bídám jako i vy poddaní, kteříž vás napomínáme, abyste se obrátili od těchto marností k Bohu živému, kterýž učinil nebe i zemi, i moře, i všecko, což v nich jest."},{"i":31739,"b":50,"c":5214,"r":5214,"o":16,"t": "Kterýžto za předešlých věků všech pohanů nechával, aby chodili po cestách svých,"},{"i":31740,"b":50,"c":5214,"r":5214,"o":17,"t": "Ačkoli proto nenechal sebe bez osvědčení, dobře čině, dávaje nám s nebe déšť a časy úrodné, naplňuje pokrmem a potěšením srdce naše."},{"i":31741,"b":50,"c":5214,"r":5214,"o":18,"t": "A to mluvíce, sotva spokojili zástupy, aby jim neobětovali."},{"i":31742,"b":50,"c":5214,"r":5214,"o":19,"t": "A vtom přišli od Antiochie a Ikonie nějací Židé, kteřížto navedše zástupy, a ukamenovavše Pavla, vytáhli jej před město, domnívajíce se, že umřel."},{"i":31743,"b":50,"c":5214,"r":5214,"o":20,"t": "A když jej obstoupili učedlníci, vstal a všel do města, a nazejtří odšel s Barnabášem do Derben."},{"i":31744,"b":50,"c":5214,"r":5214,"o":21,"t": "A kázavše evangelium městu tomu, a učedlníků mnoho získavše, navrátili se do Lystry a do Ikonie a do Antiochie,"},{"i":31745,"b":50,"c":5214,"r":5214,"o":22,"t": "Potvrzujíce duší učedlníků, a napomínajíce jich, aby trvali u víře, a pravíce, že musíme skrze mnohá soužení vjíti do království Božího."},{"i":31746,"b":50,"c":5214,"r":5214,"o":23,"t": "A zřídivše jim, podle daných hlasů, starší po církvech, a modlivše se s postem, poručili je Pánu, v kteréhož jsou uvěřili."},{"i":31747,"b":50,"c":5214,"r":5214,"o":24,"t": "A prošedše Pisidii, přišli do Pamfylie,"},{"i":31748,"b":50,"c":5214,"r":5214,"o":25,"t": "A mluvivše slovo Boží v Pergen, šli do města Attalie."},{"i":31749,"b":50,"c":5214,"r":5214,"o":26,"t": "A odtud plavili se do Antiochie, odkudž poručeni byli milosti Boží k dílu, kteréž jsou vykonali."},{"i":31750,"b":50,"c":5214,"r":5214,"o":27,"t": "A když tam přišli a shromáždili církev, vypravovali jim, kteraké věci Bůh skrze ně učinil a že otevřel pohanům dveře víry."},{"i":31751,"b":50,"c":5214,"r":5214,"o":28,"t": "I byli tu za dlouhý čas s učedlníky."},{"i":31752,"b":50,"c":5215,"r":5215,"o":1,"t": "Přišedše pak někteří z Židovstva, učili bratří: Že nebudete-li se obřezovati podle obyčeje Mojžíšova, nebudete moci spaseni býti."},{"i":31753,"b":50,"c":5215,"r":5215,"o":2,"t": "A když se stala mezi nimi různice, a nemalou hádku Pavel a Barnabáš s nimi měl, i zůstali na tom, aby Pavel a Barnabáš a někteří jiní z nich šli k apoštolům a starším do Jeruzaléma o tu otázku."},{"i":31754,"b":50,"c":5215,"r":5215,"o":3,"t": "Tedy oni jsouce vyprovozeni od církve, šli skrze Fenicen a Samaří, vypravujíce o obrácení pohanů na víru, i způsobili radost velikou všem bratřím."},{"i":31755,"b":50,"c":5215,"r":5215,"o":4,"t": "A když se dostali do Jeruzaléma, přijati jsou od církve a od apoštolů a starších. I zvěstovali jim, kteraké věci činil skrze ně Bůh."},{"i":31756,"b":50,"c":5215,"r":5215,"o":5,"t": "A že povstali někteří z sekty farizejské, kteříž byli uvěřili, pravíce, že musejí obřezováni býti, a potom aby jim bylo přikázáno zachovávati zákon Mojžíšův."},{"i":31757,"b":50,"c":5215,"r":5215,"o":6,"t": "Tedy sešli se apoštolé a starší, aby toho povážili."},{"i":31758,"b":50,"c":5215,"r":5215,"o":7,"t": "A když mnohé vyhledávání toho bylo, povstav Petr, řekl k nim: Muži bratří, vy víte, že od dávních dnů mezi námi Bůh vyvolil mne, aby skrze ústa má slyšeli pohané slovo evangelium a uvěřili."},{"i":31759,"b":50,"c":5215,"r":5215,"o":8,"t": "A ten, jenž zpytuje srdce, Bůh, svědectví jim vydal, dav jim Ducha svatého, jako i nám."},{"i":31760,"b":50,"c":5215,"r":5215,"o":9,"t": "A neučinil rozdílu mezi nimi a námi, věrou očistiv srdce jejich."},{"i":31761,"b":50,"c":5215,"r":5215,"o":10,"t": "Protož nyní, proč pokoušíte Boha, chtíce vzložiti na hrdlo učedlníků jho, kteréhož ani otcové naši, ani my nésti jsme nemohli?"},{"i":31762,"b":50,"c":5215,"r":5215,"o":11,"t": "Ale skrze milost Pána Ježíše Krista věříme, že spaseni budeme, rovně jako i oni."},{"i":31763,"b":50,"c":5215,"r":5215,"o":12,"t": "I mlčelo všecko to množství, a poslouchali Barnabáše a Pavla, vypravujících, kteraké divy a zázraky činil Bůh skrze ně mezi pohany."},{"i":31764,"b":50,"c":5215,"r":5215,"o":13,"t": "A když oni tak umlkli, odpověděl Jakub, řka: Muži bratří, slyšte mne."},{"i":31765,"b":50,"c":5215,"r":5215,"o":14,"t": "Šimon teď vypravoval, kterak Bůh nejprve popatřil na pohany, aby z nich přijal lid jménu svému."},{"i":31766,"b":50,"c":5215,"r":5215,"o":15,"t": "A s tím se srovnávají i řeči prorocké, jakož psáno jest:"},{"i":31767,"b":50,"c":5215,"r":5215,"o":16,"t": "Potom se navrátím, a vzdělám zase stánek Davidův, kterýž byl klesl, a zbořeniny jeho zase vzdělám, a vyzdvihnu jej,"},{"i":31768,"b":50,"c":5215,"r":5215,"o":17,"t": "Tak aby ti ostatkové toho lidu hledali Pána, i všickni pohané, nad kterýmiž jest vzýváno jméno mé, dí Pán, jenž činí tyto všecky věci."},{"i":31769,"b":50,"c":5215,"r":5215,"o":18,"t": "Známáť jsou Bohu od věků všecka díla jeho."},{"i":31770,"b":50,"c":5215,"r":5215,"o":19,"t": "Protož já tak soudím, aby nebyli kormouceni ti, kteříž se z pohanů obracejí k Bohu,"},{"i":31771,"b":50,"c":5215,"r":5215,"o":20,"t": "Ale aby jim napsáno bylo, ať se zdržují od poskvrn modl, a smilstva, a toho, což jest udáveného a od krve."},{"i":31772,"b":50,"c":5215,"r":5215,"o":21,"t": "Nebo Mojžíš od dávních věků má po všech městech, kdo by jej kázal v školách, poněvadž na každou sobotu čítán bývá."},{"i":31773,"b":50,"c":5215,"r":5215,"o":22,"t": "Tehdy vidělo se apoštolům a starším se vší církví, aby vyvolili z sebe muže a poslali je do Antiochie s Pavlem a Barnabášem: Judu, kterýž sloul Barsabáš, a Sílu, muže znamenité mezi bratřími,"},{"i":31774,"b":50,"c":5215,"r":5215,"o":23,"t": "Napsavše po nich toto: Apoštolé a starší i všickni bratří těm, kteříž jsou v Antiochii a v Syrii a v Cilicii bratřím, kteříž jsou z pohanů, pozdravení vzkazují."},{"i":31775,"b":50,"c":5215,"r":5215,"o":24,"t": "Poněvadž jsme slyšeli, že někteří vyšedše od nás, zkormoutili vás, řečmi svými zemdlévajíce duše vaše, pravíce, že se máte obřezovati a Zákon zachovávati, jimž jsme toho neporučili:"},{"i":31776,"b":50,"c":5215,"r":5215,"o":25,"t": "I vidělo se nám shromážděným jednomyslně, abychom vyvolili muže některé a poslali k vám s nejmilejšími našimi bratřími, Barnabášem a Pavlem,"},{"i":31777,"b":50,"c":5215,"r":5215,"o":26,"t": "Lidmi těmi, kteříž vydali duše své pro jméno Pána našeho Ježíše Krista."},{"i":31778,"b":50,"c":5215,"r":5215,"o":27,"t": "Protož poslali jsme Judu a Sílu, a tiť i ústně povědí vám totéž."},{"i":31779,"b":50,"c":5215,"r":5215,"o":28,"t": "Vidělo se zajisté Duchu svatému i nám, žádného více na vás břemene nevzkládati, kromě těchto věcí potřebných,"},{"i":31780,"b":50,"c":5215,"r":5215,"o":29,"t": "Totiž abyste se zdržovali od obětovaného modlám, a od krve, a od udáveného, a od smilstva. Od těch věcí budete-li se ostříhati, dobře budete činiti. Mějte se dobře."},{"i":31781,"b":50,"c":5215,"r":5215,"o":30,"t": "Tedy oni propuštěni jsouce, přišli do Antiochie, a shromáždivše množství, dali jim list."},{"i":31782,"b":50,"c":5215,"r":5215,"o":31,"t": "Kterýžto čtouce, radovali se z toho potěšení jich."},{"i":31783,"b":50,"c":5215,"r":5215,"o":32,"t": "Judas pak a Sílas, byvše i oni proroci, širokou řečí napomínali bratří a potvrzovali jich."},{"i":31784,"b":50,"c":5215,"r":5215,"o":33,"t": "A pobyvše tu za některý čas, propuštěni jsou od bratří v pokoji zase k apoštolům."},{"i":31785,"b":50,"c":5215,"r":5215,"o":34,"t": "Ale Sílovi se vidělo, aby tu zůstal."},{"i":31786,"b":50,"c":5215,"r":5215,"o":35,"t": "Tolikéž Pavel i Barnabáš pobyli v Antiochii, učíce a zvěstujíce slovo Páně, i s mnohými jinými."},{"i":31787,"b":50,"c":5215,"r":5215,"o":36,"t": "Po několika pak dnech řekl Pavel k Barnabášovi: Vracujíce se, navštěvme bratří naše po všech městech, v kterýchž jsme kázali slovo Páně, a přezvíme, kterak se mají."},{"i":31788,"b":50,"c":5215,"r":5215,"o":37,"t": "Tedy Barnabáš radil, aby pojali s sebou i Jana, kterýž příjmí měl Marek."},{"i":31789,"b":50,"c":5215,"r":5215,"o":38,"t": "Ale Pavlovi se nezdálo pojíti toho s sebou, kterýž byl odšel od nich z Pamfylie, aniž šel s nimi ku práci."},{"i":31790,"b":50,"c":5215,"r":5215,"o":39,"t": "I vznikl mezi nimi tuhý odpor, takže se rozešli různo. Barnabáš pak pojav s sebou Marka, plavil se do Cypru."},{"i":31791,"b":50,"c":5215,"r":5215,"o":40,"t": "A Pavel připojiv k sobě Sílu, odšel, poručen jsa milosti Boží od bratří."},{"i":31792,"b":50,"c":5215,"r":5215,"o":41,"t": "I chodil po Syrii a Cilicii, potvrzuje církví."},{"i":31793,"b":50,"c":5216,"r":5216,"o":1,"t": "Přišel pak do Derben a do Lystry, aj, učedlník jeden tu byl, jménem Timoteus, syn jedné ženy Židovky věřící, ale otce měl Řeka."},{"i":31794,"b":50,"c":5216,"r":5216,"o":2,"t": "Tomu svědectví dobré vydávali ti, jenž byli v Lystře a v Ikonii bratří."},{"i":31795,"b":50,"c":5216,"r":5216,"o":3,"t": "Toho sobě oblíbil Pavel, aby s ním šel. I pojav ho, obřezal jej, pro Židy, kteříž byli v těch místech; nebo věděli všickni, že otec jeho byl Řek."},{"i":31796,"b":50,"c":5216,"r":5216,"o":4,"t": "A když chodili po městech, vydávali jim k ostříhání ustanovení zřízená od apoštolů a od starších, kteříž byli v Jeruzalémě."},{"i":31797,"b":50,"c":5216,"r":5216,"o":5,"t": "A tak církve utvrzovaly se u víře a rozmáhaly se v počtu na každý den."},{"i":31798,"b":50,"c":5216,"r":5216,"o":6,"t": "A prošedše Frygii i Galatskou krajinu, když jim zabráněno od Ducha svatého, aby nemluvili slova Božího v Azii,"},{"i":31799,"b":50,"c":5216,"r":5216,"o":7,"t": "Přišedše do Myzie, pokoušeli se jíti do Bitynie. Ale nedal jim Duch Ježíšův."}]