[{"i":29800,"b":48,"c":5012,"r":5012,"o":32,"t": "Fürchte dich nicht, du kleine Herde; denn eurem Vater hat es gefallen, euch das Reich zu geben."},{"i":29801,"b":48,"c":5012,"r":5012,"o":33,"t": "Verkaufet eure Habe, und gebet Almosen; erwerbet euch Beutel, die nicht alt werden, einen Schatz, der nicht ausgeht, in den Himmeln, wo kein Dieb hinkommt, und keine Motte zerstört."},{"i":29802,"b":48,"c":5012,"r":5012,"o":34,"t": "Denn wo euer Schatz ist, da ist auch euer Herz."},{"i":29803,"b":48,"c":5012,"r":5012,"o":35,"t": "Eure Lenden sollen gegürtet sein, und die Lichter brennen,"},{"i":29804,"b":48,"c":5012,"r":5012,"o":36,"t": "und ihr sollet Leuten gleichen, welche ihren Herrn erwarten, wenn er aufbrechen mag von der Hochzeit, damit sie ihm alsbald öffnen, wann er kommt und anklopft."},{"i":29805,"b":48,"c":5012,"r":5012,"o":37,"t": "Selig diese Knechte, die der Herr, wenn er kommt, wachend finden wird; wahrlich ich sage euch, er wird sich gürten, und sie sitzen heißen und herumgehen und ihnen aufwarten."},{"i":29806,"b":48,"c":5012,"r":5012,"o":38,"t": "Und mag er in der zweiten und in der dritten Wache kommen, wenn er es so trifft, selig sind sie."},{"i":29807,"b":48,"c":5012,"r":5012,"o":39,"t": "Das aber verstehet: wenn der Hausherr wüßte, zu welcher Stunde der Dieb kommt, so würde er wachen und sein Haus nicht durchwühlen lassen."},{"i":29808,"b":48,"c":5012,"r":5012,"o":40,"t": "So seid auch ihr bereit, denn der Sohn des Menschen kommt in der Stunde, da ihr es nicht denket."},{"i":29809,"b":48,"c":5012,"r":5012,"o":41,"t": "Es sprach aber Petrus: Herr, sagst du dieses Gleichnis für uns oder auch für alle?"},{"i":29810,"b":48,"c":5012,"r":5012,"o":42,"t": "Und der Herr sagte: wer ist nun der treue Haushalter, der kluge, den der Herr über seine Dienerschaft setzen wird, die Kost auszuteilen zur Zeit?"},{"i":29811,"b":48,"c":5012,"r":5012,"o":43,"t": "Selig der Knecht, den sein Herr, wenn er kommt, also thun findet."},{"i":29812,"b":48,"c":5012,"r":5012,"o":44,"t": "Wahrhaftig, sage ich euch, er wird ihn über alle seine Habe setzen."},{"i":29813,"b":48,"c":5012,"r":5012,"o":45,"t": "Wenn aber jener Knecht in seinem Herzen spricht: mein Herr verzieht zu kommen, und fängt an die Knechte und Mägde zu schlagen, zu essen und zu trinken, und sich zu berauschen,"},{"i":29814,"b":48,"c":5012,"r":5012,"o":46,"t": "so wird der Herr dieses Knechtes kommen, an dem Tage, da er es nicht erwartet, und zur Stunde, die er nicht weiß, und wird ihn zerhauen, und ihm sein Teil bei den Ungläubigen geben."},{"i":29815,"b":48,"c":5012,"r":5012,"o":47,"t": "Der Knecht aber, der den Willen seines Herrn kannte, und nichts bereitete noch that nach seinem Willen, wird viele Schläge empfangen."},{"i":29816,"b":48,"c":5012,"r":5012,"o":48,"t": "Dagegen der ihn nicht kannte, aber that, was der Schläge würdig, wird wenig empfangen. Wem überall viel gegeben ward, von dem wird viel gefordert werden, und wem viel beigelegt ward, von dem wird um so viel mehr verlangt werden."},{"i":29817,"b":48,"c":5012,"r":5012,"o":49,"t": "Ich bin gekommen Feuer zu werden auf die Erde, und wie wollte ich, es wäre schon entzündet."},{"i":29818,"b":48,"c":5012,"r":5012,"o":50,"t": "Ich habe eine Taufe zu bestehen, und wie drängt es mich, bis sie vollendet ist."},{"i":29819,"b":48,"c":5012,"r":5012,"o":51,"t": "Meint ihr, ich sei erschienen Frieden auf Erden zu bringen? Nein, sage ich euch, sondern vielmehr Spaltung,"},{"i":29820,"b":48,"c":5012,"r":5012,"o":52,"t": "denn von nun an werden sein fünf in einem Hause gespalten, drei werden gegen zwei und zwei gegen drei sein,"},{"i":29821,"b":48,"c":5012,"r":5012,"o":53,"t": "der Vater gegen den Sohn, und der Sohn gegen den Vater, die Mutter gegen die Tochter und die Tochter gegen die Mutter, die Schwiegermutter gegen die Schwiegertochter und die Schwiegertochter gegen die Schwiegermutter."},{"i":29822,"b":48,"c":5012,"r":5012,"o":54,"t": "Er sagte aber zu den Massen: wenn ihr eine Wolke aufsteigen seht in Westen, so sagt ihr alsbald: es kommt Regen, und es ist so,"},{"i":29823,"b":48,"c":5012,"r":5012,"o":55,"t": "und wenn von Süden wehen, so heißt es: es kommt die Glut, und es ist so."},{"i":29824,"b":48,"c":5012,"r":5012,"o":56,"t": "Ihr Heuchler, auf das Antlitz der Erde und des Himmels versteht ihr euch, diese Zeit aber wie kommt's, daß ihr euch nicht darauf versteht?"},{"i":29825,"b":48,"c":5012,"r":5012,"o":57,"t": "Warum urteilt ihr nicht auch von euch selbst aus, was recht ist?"},{"i":29826,"b":48,"c":5012,"r":5012,"o":58,"t": "Wenn du mit deinem Widersacher zum Vorsteher gehst, so gib ihm unterwegs seinen Verdient um von ihm los zu kommen, daß er dich nicht zum Richter schleppe und der Richter übergebe dich dem Vollstrecker und der Vollstrecker werfe dich ins Gefängnis."},{"i":29827,"b":48,"c":5012,"r":5012,"o":59,"t": "Ich sage dir, du sollst nicht herauskommen, bis du auch den letzten Pfennig bezahlt hat."},{"i":29828,"b":48,"c":5013,"r":5013,"o":1,"t": "Es trafen aber zu eben der Zeit etliche ein, die ihm die Nachricht brachen von den Galiläern, deren Blut Pilatus mit ihren Opfern mischte."},{"i":29829,"b":48,"c":5013,"r":5013,"o":2,"t": "Und er antwortete und sagte zu ihnen: meint ihr, daß diese Galiläer vor allen Galiläern Sünder waren, weil sie dieses erlitten?"},{"i":29830,"b":48,"c":5013,"r":5013,"o":3,"t": "Mit nichten, sage ich euch, sondern wenn ihr nicht Buße thut, werdet ihr alle ebenso umkommen."},{"i":29831,"b":48,"c":5013,"r":5013,"o":4,"t": "Oder jene achtzehn, auf welche der Thurm in Siloam fiel und erschlug sie, meint ihr, daß sie schuldig gewesen vor allen Bewohner von Jerusalem?"},{"i":29832,"b":48,"c":5013,"r":5013,"o":5,"t": "Mit nichten, sage ich euch, sondern wenn ihr nicht Buße thut, werdet ihr alle ebenso umkommen."},{"i":29833,"b":48,"c":5013,"r":5013,"o":6,"t": "Er sagte aber folgendes Gleichnis: es hatte einer einen Feigenbaum, der in seinem Weinberg stand, um kam um Frucht daran zu suchen und fand keine."},{"i":29834,"b":48,"c":5013,"r":5013,"o":7,"t": "Er sprach aber zu dem Weingärtner: siehe, drei Jahre sind es, daß ich komme und Frucht suche an diesem Feigenbaum und finde keine. Haue ihn heraus, für was soll er noch den Boden wegnehmen?"},{"i":29835,"b":48,"c":5013,"r":5013,"o":8,"t": "Er aber antwortete ihm: Herr, laß ihn noch dieses Jahr, indessen will ich ihn noch umgraben und düngen;"},{"i":29836,"b":48,"c":5013,"r":5013,"o":9,"t": "vielleicht bringt er künftig Frucht; wo nicht, so magst du ihn heraushauen lassen."},{"i":29837,"b":48,"c":5013,"r":5013,"o":10,"t": "Er war aber beim Lehren in einer Synagoge am Sabbat,"},{"i":29838,"b":48,"c":5013,"r":5013,"o":11,"t": "und siehe, da war eine Frau, die achtzehn Jahre lang einen Geist der Krankheit hatte, und sie war verkrümmt, unfähig sich ordentlich aufzurichten."},{"i":29839,"b":48,"c":5013,"r":5013,"o":12,"t": "Als aber Jesus sie erblickte, rief er sie herbei und sagte zu ihr: Weib, du bist los von deiner Krankheit,"},{"i":29840,"b":48,"c":5013,"r":5013,"o":13,"t": "und legte ihr die Hände auf, und alsbald wurde sie gerade und pries Gott."},{"i":29841,"b":48,"c":5013,"r":5013,"o":14,"t": "Der Synagogenvorsteher aber, im Unwillen darüber, daß Jesus am Sabbat heilte, nahm das Wort und sagte zu der Menge: Es sind sechs Tage, an welchen man arbeiten soll; an diesen kommt und lasset euch heilen, und nicht am Sabbattage."},{"i":29842,"b":48,"c":5013,"r":5013,"o":15,"t": "Der Herr aber antwortete ihm und sprach: Heuchler, löst nicht jeder von euch am Sabbat seinen Ochsen oder Esel von der Krippe, und führt ihn zum Tränken?"},{"i":29843,"b":48,"c":5013,"r":5013,"o":16,"t": "Diese Tochter Abrahams aber, welche der Satan siehe achtzehn Jahre gebunden hatte, sollte nicht befreit werden von dieser Fessel am Sabbattage?"},{"i":29844,"b":48,"c":5013,"r":5013,"o":17,"t": "Und wie er dieses sagte, schämten sich alle seine Widersacher, und die ganze Menge freute sich über alle seine herrlichen Thaten."},{"i":29845,"b":48,"c":5013,"r":5013,"o":18,"t": "So sagte er nun: wem ist das Reich Gottes ähnlich? und wem soll ich es vergleichen?"},{"i":29846,"b":48,"c":5013,"r":5013,"o":19,"t": "Es ist ähnlich einem Senfkorn, welches ein Mensch nahm und in seinem Garten auswarf, und es wuchs und ward zu einem Baum, und die Vögel des Himmels nisteten in seinen Zweigen."},{"i":29847,"b":48,"c":5013,"r":5013,"o":20,"t": "Und wiederum sagte er: wem soll ich das Reich Gottes vergleichen?"},{"i":29848,"b":48,"c":5013,"r":5013,"o":21,"t": "Es ist einem Sauerteig ähnlich, den eine Frau nahm und legte ihn ein in drei Sat Weizenmehl, bis es ganz durchsäuert ward."},{"i":29849,"b":48,"c":5013,"r":5013,"o":22,"t": "Und er wanderte von Stadt zu Stadt, und von Dorf zu Dorf und lehrte, und verfolgte den Weg nach Jerusalem."},{"i":29850,"b":48,"c":5013,"r":5013,"o":23,"t": "Es sprach aber einer zu ihm: Herr, sind es wenige, die gerettet werden? Er aber sagte zu ihnen:"},{"i":29851,"b":48,"c":5013,"r":5013,"o":24,"t": "ringet darnach, einzugehen durch die enge Pforte, denn viele, sage ich euch, werden hineinzukommen suchen, und werden es nicht dahin bringen."},{"i":29852,"b":48,"c":5013,"r":5013,"o":25,"t": "Denn wenn erst der Hausherr sich erhoben und die Thüre abgeschlossen hat, und ihr fanget an, draußen an die Thüre zu klopfen, und zu sagen: Herr, öffne uns, so wird er euch antworten: ich weiß nicht von euch woher ihr seid."},{"i":29853,"b":48,"c":5013,"r":5013,"o":26,"t": "Dann werdet ihr anheben zu sagen: wir haben vor dir gegessen und getrunken und du hast in unseren Gassen gelehrt."},{"i":29854,"b":48,"c":5013,"r":5013,"o":27,"t": "Und er wird sprechen zu euch: ich sage euch, ich weiß nicht woher ihr seid; weichet von mir alle ihr Thäter der Ungerechtigkeit."},{"i":29855,"b":48,"c":5013,"r":5013,"o":28,"t": "Da wird es zum Heulen kommen und zum Zähneknirschen, wenn ihr sehen werdet Abraham und Isaak und Jakob und die Propheten alle im Reiche Gottes, euch aber hinausgeworfen."},{"i":29856,"b":48,"c":5013,"r":5013,"o":29,"t": "Und sie werden kommen von Morgen und Abend und Mitternacht und Mittag, und werden zu Tische sitzen im Reiche Gottes."},{"i":29857,"b":48,"c":5013,"r":5013,"o":30,"t": "Und siehe es gibt letzte welche die ersten sein werden, und erste welche die letzten sein werden."},{"i":29858,"b":48,"c":5013,"r":5013,"o":31,"t": "In derselben Stunde traten einige Pharisäer herzu und sagten zu ihm: gehe und ziehe weg von hier, denn Herodes will dich töten."},{"i":29859,"b":48,"c":5013,"r":5013,"o":32,"t": "Und er sagte zu ihnen: gehet hin und saget diesem Fuchs: siehe ich treibe Dämonen aus, und vollbringe Heilungen heute und morgen und am dritten bin ich am Ziel."},{"i":29860,"b":48,"c":5013,"r":5013,"o":33,"t": "Doch heute und morgen und am folgenden muß ich wandern, denn es darf kein Prophet umkommen außerhalb Jerusalem."},{"i":29861,"b":48,"c":5013,"r":5013,"o":34,"t": "Jerusalem, Jerusalem, die du tötest die Propheten und steinigst die zu dir gesandt sind, wie oft wollte ich deine Kinder versammeln, wie die Henne ihre Brut unter die Flügel; und ihr habt nicht gewollt."},{"i":29862,"b":48,"c":5013,"r":5013,"o":35,"t": "Siehe, euer Haus werdet ihr dahin haben. Ich sage euch, ihr sollt mich nimmermehr sehen, bis die Zeit kommt, da ihr sprechet: gesegnet, der da kommt im Namen des Herrn."},{"i":29863,"b":48,"c":5014,"r":5014,"o":1,"t": "Und es geschah, da er in das Haus eines der Oberen der Pharisäer kam am Sabbat um zu speisen, waren sie auch da und lauerten auf ihn."},{"i":29864,"b":48,"c":5014,"r":5014,"o":2,"t": "Und siehe, ein wassersüchtiger Mensch trat vor ihn."},{"i":29865,"b":48,"c":5014,"r":5014,"o":3,"t": "Und Jesus hob an und sagte zu den Gesetzesmännern und Pharisäern: ist es erlaubt am Sabbat zu heilen oder nicht?"},{"i":29866,"b":48,"c":5014,"r":5014,"o":4,"t": "Sie aber blieben stille. Und er faßte ihn an, heilte ihn und entließ ihn."},{"i":29867,"b":48,"c":5014,"r":5014,"o":5,"t": "Und zu ihnen sagte er: Wer von euch, wenn ihm sein Sohn oder sein Ochse in einen Brunnen fällt, wird ihn nicht alsbald heraufziehen am Sabbattage?"},{"i":29868,"b":48,"c":5014,"r":5014,"o":6,"t": "Und sie vermochten darauf nichts zu erwidern."},{"i":29869,"b":48,"c":5014,"r":5014,"o":7,"t": "Er sprach aber zu den Geladenen ein Gleichnis, da er beobachtete, wie sie sich die ersten Plätze aussuchten, und sagte zu ihnen:"},{"i":29870,"b":48,"c":5014,"r":5014,"o":8,"t": "wenn du von jemanden geladen wirst zur Hochzeit, so nimm nicht den ersten Sitz, damit nicht etwa ein Vornehmerer als du von ihm geladen sei,"},{"i":29871,"b":48,"c":5014,"r":5014,"o":9,"t": "und es komme herzu, der dich und ihn geladen hat, und sage zu dir: mache diesem Platz, und du hast alsdann mit Scham den letzten Platz einzunehmen."},{"i":29872,"b":48,"c":5014,"r":5014,"o":10,"t": "Sondern wenn du geladen wirst, so gehe hin und lasse dich nieder auf den letzten Platz, damit der dich geladen hat, wenn er kommt, zu dir sage: Freund, rücke weiter hinauf; dann widerfährt dir die Ehre vor allen deinen Mitgästen."},{"i":29873,"b":48,"c":5014,"r":5014,"o":11,"t": "Denn jeder, der sich selbst erhöht, wird erniedrigt werden, und wer sich selbst erniedrigt, wird erhöht werden."},{"i":29874,"b":48,"c":5014,"r":5014,"o":12,"t": "Er sagte aber zu dem, der ihn geladen hatte: wenn du ein Frühstück oder Abendmahl richtest, so lade nicht deine Freunde noch deine Brüder, noch deine Verwandten, noch reiche Nachbarn, daß sie dich etwa wieder einladen und dir so Vergeltung werde."},{"i":29875,"b":48,"c":5014,"r":5014,"o":13,"t": "Sondern wenn du eine Gastung hältst, so lade Arme, Krüppel, Lahme, Blinde,"},{"i":29876,"b":48,"c":5014,"r":5014,"o":14,"t": "so sollst du selig sein, weil sie es dir nicht vergelten können; denn es wird dir vergolten werden in der Auferstehung der Gerechten."},{"i":29877,"b":48,"c":5014,"r":5014,"o":15,"t": "Als aber einer von den Mitgästen dieses hörte, sagte er zu ihm: selig, wer speiset im Reiche Gottes."},{"i":29878,"b":48,"c":5014,"r":5014,"o":16,"t": "Er aber sagte zu ihm: ein Mensch hielt ein großes Mahl und lud viele ein,"},{"i":29879,"b":48,"c":5014,"r":5014,"o":17,"t": "und sandte seinen Knecht aus, zur Stunde des Abendmahls den Geladenen anzusagen: kommet, denn es ist jetzt bereit."},{"i":29880,"b":48,"c":5014,"r":5014,"o":18,"t": "Und sie fiengen mit einem Male alle an, sich zu entschuldigen. Der erste sagte zu ihm: ich habe einen Acker gekauft, und muß notwendig hingehen ihn zu besehen; ich bitte dich, nimm mich für entschuldigt."},{"i":29881,"b":48,"c":5014,"r":5014,"o":19,"t": "Und ein anderer sagte: ich habe fünf Joch Ochsen gekauft und gehe eben sie zu untersuchen; ich bitte dich, nimm mich für entschuldigt."},{"i":29882,"b":48,"c":5014,"r":5014,"o":20,"t": "Und ein anderer sagte: ich habe eine Frau genommen, und darum kann ich nicht kommen."},{"i":29883,"b":48,"c":5014,"r":5014,"o":21,"t": "Und der Knecht stellte sich und meldete dieses seinem Herrn. Da ward der Hausherr zornig und sagte zu seinem Knecht: eiligst gehe in die Straßen und Gassen der Stadt, und bringe die Armen und Krüppel und Blinden und Lahmen herein."},{"i":29884,"b":48,"c":5014,"r":5014,"o":22,"t": "Und der Knecht sagte: Herr es ist geschehen, was du befohlen hast, und es ist noch Raum."},{"i":29885,"b":48,"c":5014,"r":5014,"o":23,"t": "Und der Herr sprach zu dem Knecht: gehe hinaus auf die Wege und an die Zäune und nötige sie herein, damit mein Haus voll werde."},{"i":29886,"b":48,"c":5014,"r":5014,"o":24,"t": "Denn ich sage euch, keiner von jenen Männern, die geladen waren, wird mein Mahl kosten."},{"i":29887,"b":48,"c":5014,"r":5014,"o":25,"t": "Es zogen aber große Massen mit ihm, und er kehrte sich um und sprach zu ihnen:"},{"i":29888,"b":48,"c":5014,"r":5014,"o":26,"t": "Wenn einer zu mir kommt und haßt nicht seinen Vater, Mutter, Weib, Kinder, Brüder, Schwestern, ja sein eigenes Leben, so kann er nicht mein Jünger sein."},{"i":29889,"b":48,"c":5014,"r":5014,"o":27,"t": "Wer nicht sein Kreuz trägt und geht mir nach, kann nicht mein Jünger sein."},{"i":29890,"b":48,"c":5014,"r":5014,"o":28,"t": "Denn wer von euch, wenn er einen Thurm bauen will, sitzt nicht zuerst hin und berechnet die Kosten, ob er Mittel hat es hinauszuführen?"},{"i":29891,"b":48,"c":5014,"r":5014,"o":29,"t": "Damit nicht, wenn er den Grund gelegt und kann es nicht vollenden, alle Zuschauer anfangen, ihn zu verspotten,"},{"i":29892,"b":48,"c":5014,"r":5014,"o":30,"t": "und zu sagen: dieser Mensch hat angefangen zu bauen, und konnte es nicht hinausführen."},{"i":29893,"b":48,"c":5014,"r":5014,"o":31,"t": "Oder welcher König, der auszieht um Krieg zu führen mit einem anderen König, sitzt nicht zuerst hin und hält Rat, ob er im Stande ist, mit zehntausend dem zu begegnen, der mit zwanzigtausend gegen ihn anrückt?"},{"i":29894,"b":48,"c":5014,"r":5014,"o":32,"t": "Wofern aber nicht, so schickt er eine Gesandtschaft an ihn, so lange er noch fern ist, und wirbt um Frieden."},{"i":29895,"b":48,"c":5014,"r":5014,"o":33,"t": "So kann denn keiner von euch, der nicht allem was er hat entsagt, mein Jünger sein."},{"i":29896,"b":48,"c":5014,"r":5014,"o":34,"t": "Das Salz ist wohl gut, wenn aber auch das Salz taub wird, womit soll es hergestellt werden?"},{"i":29897,"b":48,"c":5014,"r":5014,"o":35,"t": "Es ist weder aufs Land noch auf den Mist brauchbar. Man wirft es hinaus. Wer Ohren hat zu hören, der höre."},{"i":29898,"b":48,"c":5015,"r":5015,"o":1,"t": "Es pflegten aber zu ihm zu kommen die Zöllner insgesamt und die Sünder, ihn zu hören."},{"i":29899,"b":48,"c":5015,"r":5015,"o":2,"t": "Und die Pharisäer und die Schriftgelehrten murrten darüber, und sagten: dieser nimmt die Sünder an, und ißt mit ihnen."}]