[{"i":400,"b":0,"c":117,"r":117,"o":4,"t": "\"Hle, má smlouva s tebou jest toto: Budeš otcem množství národů.\""},{"i":401,"b":0,"c":117,"r":117,"o":5,"t": "Nebudeš již slouti Abram, ale jméno tvé bude Abraham, neboť jsem tě učinil otcem množství národů.\""},{"i":402,"b":0,"c":117,"r":117,"o":6,"t": "Nad míru tě rozmnožím, národy z tebe učiním a králové z tebe vzejdou.\""},{"i":403,"b":0,"c":117,"r":117,"o":7,"t": "Ustanovím svou smlouvu mezi mnou a tebou i tvým potomstvem po tobě, z pokolení na pokolení, smlouvu věčnou, abych byl Bohem tvým i tvého potomstva po tobě.\""},{"i":404,"b":0,"c":117,"r":117,"o":8,"t": "Tobě i tvému potomstvu po tobě dám zemi, v níž jsi hostem, celou zemi kenaanskou, do věčného vlastnictví, a budu jejich Bohem.\""},{"i":405,"b":0,"c":117,"r":117,"o":9,"t": "Dále řekl Bůh Abrahamovi: \"Ty pak zachovávej mou smlouvu, ty i tvé potomstvo po tobě, z pokolení na pokolení.\""},{"i":406,"b":0,"c":117,"r":117,"o":10,"t": "Toto je má smlouva, kterou budete zachovávat mezi mnou a vámi i tvým potomstvem po tobě: Každý mužského pohlaví mezi vámi bude obřezán.\""},{"i":407,"b":0,"c":117,"r":117,"o":11,"t": "Budete obřezávat maso své předkožky a to bude znamením smlouvy mezi mnou a vámi.\""},{"i":408,"b":0,"c":117,"r":117,"o":12,"t": "V stáří osmi dnů bude obřezán každý mužského pohlaví u vás, z pokolení na pokolení, jak ten, který se narodil v domě, tak ten, který byl koupen za peníze od kteréhokoli cizince, jenž není z tvého potomstva,"},{"i":409,"b":0,"c":117,"r":117,"o":13,"t": "obřezán bude jak ten, který se narodil v domě, tak ten, který byl koupen za peníze. Má smlouva bude na vašem těle jako smlouva věčná.\""},{"i":410,"b":0,"c":117,"r":117,"o":14,"t": "Neobřezaný mužského pohlaví, jemuž nebude obřezáno maso předkožky, ta duše bude vyťata ze svého lidu; zrušil mou smlouvu.\""},{"i":411,"b":0,"c":117,"r":117,"o":15,"t": "Bůh dále řekl Abrahamovi: \"Svoji ženu Saraj už nebudeš nazývat Saraj, ale její jméno bude Sára.\""},{"i":412,"b":0,"c":117,"r":117,"o":16,"t": "Požehnám ji a dám ti z ní syna; požehnám ji, stane se matkou národů a králové národů z ní vzejdou.\""},{"i":413,"b":0,"c":117,"r":117,"o":17,"t": "Abraham padl na tvář a smál se; pomyslil si: \"Má se snad stoletému muži narodit syn? A má Sára, devadesátiletá, rodit?\""},{"i":414,"b":0,"c":117,"r":117,"o":18,"t": "Abraham řekl Bohu: \"Kéž by Izmael žil před tvou tváří!\""},{"i":415,"b":0,"c":117,"r":117,"o":19,"t": "Ale Bůh odvětil: \"Nikoli, ale tvá žena Sára ti porodí syna a nazveš ho Izák. S ním ustavím svou smlouvu jako smlouvu věčnou pro jeho potomstvo po něm.\""},{"i":416,"b":0,"c":117,"r":117,"o":20,"t": "I Izmaela jsem vyslyšel; hle, požehnal jsem mu, rozplodím ho a nad míru rozmnožím; zplodí dvanáct knížat a učiním z něho veliký národ.\""},{"i":417,"b":0,"c":117,"r":117,"o":21,"t": "Svou smlouvu však ustavím s Izákem, kterého ti porodí Sára v příštím roce v tuto dobu.\""},{"i":418,"b":0,"c":117,"r":117,"o":22,"t": "Když s ním Bůh domluvil, vystoupil od Abrahama vzhůru."},{"i":419,"b":0,"c":117,"r":117,"o":23,"t": "Abraham vzal svého syna Izmaela i všechny, kdo se narodili v jeho domě, i všechny, které si koupil za peníze, všechny muže mezi lidmi Abrahamova domu, a obřezal maso jejich předkožky ještě téhož dne, jak mu Bůh poručil."},{"i":420,"b":0,"c":117,"r":117,"o":24,"t": "Abrahamovi bylo devadesát devět let, když mu bylo obřezáno maso předkožky,"},{"i":421,"b":0,"c":117,"r":117,"o":25,"t": "a jeho synu Izmaelovi bylo třináct let, když mu bylo obřezáno maso předkožky."},{"i":422,"b":0,"c":117,"r":117,"o":26,"t": "Téhož dne byli obřezáni Abraham i jeho syn Izmael,"},{"i":423,"b":0,"c":117,"r":117,"o":27,"t": "i všichni muži jeho domu, jak ti, kteří se narodili v domě, tak ti, kteří byli koupeni za peníze od cizinců, byli s ním obřezáni."},{"i":424,"b":0,"c":118,"r":118,"o":1,"t": "Hospodin se mu ukázal u doubravy Mamre, když seděl ve dveřích stanu za denního horka."},{"i":425,"b":0,"c":118,"r":118,"o":2,"t": "Rozhlédl se a hle, stáli proti němu tři muži. Jakmile je spatřil, vyběhl jim ze dveří stanu vstříc, sklonil se k zemi"},{"i":426,"b":0,"c":118,"r":118,"o":3,"t": "a řekl: \"Panovníku můj, jestliže jsem u tebe nalezl milost, nepomíjej svého služebníka."},{"i":427,"b":0,"c":118,"r":118,"o":4,"t": "Dám přinést trochu vody, umyjte si nohy a odpočiňte si pod stromem."},{"i":428,"b":0,"c":118,"r":118,"o":5,"t": "Zatímco já přinesu kousek chleba, posilněte se, než půjdete dál, vždyť jste přišli ke svému služebníku.\" Odvětili: \"Udělej, jak říkáš.\""},{"i":429,"b":0,"c":118,"r":118,"o":6,"t": "Abraham pospíchal do stanu k Sáře a řekl: \"Vezmi rychle tři míry jemné mouky, zadělej a upeč placky.\""},{"i":430,"b":0,"c":118,"r":118,"o":7,"t": "Pak Abraham běžel k stádu, vzal mladého a pěkného býčka, dal ho služebníku a ten pospíchal s jeho přípravou."},{"i":431,"b":0,"c":118,"r":118,"o":8,"t": "Potom vzal máslo, mléko a připraveného býčka a předložil jim to; a stál před nimi pod stromem, zatímco jedli."},{"i":432,"b":0,"c":118,"r":118,"o":9,"t": "Zeptali se ho: \"Kde je tvá žena Sára?\" Odvětil: \"Tam ve stanu.\""},{"i":433,"b":0,"c":118,"r":118,"o":10,"t": "Jeden z nich řekl: \"Vrátím se k tobě v příštím roce v tuto dobu a tvá žena Sára bude mít syna.\" Sára poslouchala u vchodu do stanu, který byl za ním."},{"i":434,"b":0,"c":118,"r":118,"o":11,"t": "Abraham a Sára byli staří, sešlí věkem, a Sára přestala mít to, co mají ženy."},{"i":435,"b":0,"c":118,"r":118,"o":12,"t": "Proto se Sára v duchu smála a říkala si: \"Mám snad po svém sešlém věku okusit rozkoš, když i můj pán je stařec?\""},{"i":436,"b":0,"c":118,"r":118,"o":13,"t": "Hospodin však řekl Abrahamovi: \"Proč se Sára smála a říkala si: 'Mám snad opravdu rodit, když jsem tak sešlá?'"},{"i":437,"b":0,"c":118,"r":118,"o":14,"t": "Je snad pro Hospodina něco nemožného? V příštím roce v tuto dobu se k tobě vrátím a Sára bude mít syna.\""},{"i":438,"b":0,"c":118,"r":118,"o":15,"t": "Sára zapírala: \"Nesmála jsem se,\" řekla, protože se bála. On však odvětil: \"Nikoli, smála ses.\""},{"i":439,"b":0,"c":118,"r":118,"o":16,"t": "Muži vstali a odešli odtud směrem k Sodomě. Abraham je doprovázel, aby je vyprovodil."},{"i":440,"b":0,"c":118,"r":118,"o":17,"t": "Hospodin si řekl: \"Mám snad zatajit před Abrahamem, co hodlám učinit,"},{"i":441,"b":0,"c":118,"r":118,"o":18,"t": "když se Abraham jistě stane velikým a mocným národem a budou v něm požehnána všechna pronárody země?"},{"i":442,"b":0,"c":118,"r":118,"o":19,"t": "Znám ho přece, že přikáže svým synům i svému domu po sobě, aby zachovávali cestu Hospodinovu a jednali podle spravedlnosti a práva, aby Hospodin Abrahamovi splnil to, co o něm řekl.\""},{"i":443,"b":0,"c":118,"r":118,"o":20,"t": "Hospodin dále řekl: \"Křik proti Sodomě a Gomoře je veliký a jejich hřích je převelice těžký."},{"i":444,"b":0,"c":118,"r":118,"o":21,"t": "Sestoupím tedy a podívám se, zda je tomu opravdu tak, jak dosvědčuje křik, který ke mně vystoupil; poznám to.\""},{"i":445,"b":0,"c":118,"r":118,"o":22,"t": "Ti muži odešli odtud směrem k Sodomě, ale Abraham ještě stál před Hospodinem."},{"i":446,"b":0,"c":118,"r":118,"o":23,"t": "Přistoupil k němu a řekl: \"Chceš snad zahubit spravedlivého spolu s bezbožným?"},{"i":447,"b":0,"c":118,"r":118,"o":24,"t": "Možná je v tom městě padesát spravedlivých. Chceš snad zahubit i neponechat městu pro těch padesát spravedlivých, kteří jsou v něm?"},{"i":448,"b":0,"c":118,"r":118,"o":25,"t": "Daleko od tebe je něco takového, abys usmrtil spravedlivého s bezbožným, aby se spravedlivému vedlo jako bezbožnému. Daleko od tebe! Což by soudce celé země nejednal podle práva?\""},{"i":449,"b":0,"c":118,"r":118,"o":26,"t": "Hospodin odvětil: \"Jestliže v Sodomě najdu padesát spravedlivých, ponechám kvůli nim celému městu."},{"i":450,"b":0,"c":118,"r":118,"o":27,"t": "Abraham se znovu odvážil promluvit: \"Hle, odvážil jsem se mluvit k Panovníku, ačkoli jsem prach a popel."},{"i":451,"b":0,"c":118,"r":118,"o":28,"t": "Možná bude k padesáti spravedlivým pět chybět. Zahubíš kvůli těm pěti celé město?\" Odvětil: \"Nezahubím, jestliže tam najdu čtyřicet pět.\""},{"i":452,"b":0,"c":118,"r":118,"o":29,"t": "Opět k němu promluvil: \"Možná se jich tam najde jen čtyřicet.\" Odvětil: \"Neučiním to kvůli těm čtyřiceti.\""},{"i":453,"b":0,"c":118,"r":118,"o":30,"t": "Abraham řekl: \"Ať se Panovník nerozhněvá, jestliže ještě promluvím. Možná se jich tam najde jen třicet.\" Odvětil: \"Neučiním to, jestliže tam najdu třicet.\""},{"i":454,"b":0,"c":118,"r":118,"o":31,"t": "Řekl: \"Hle, odvážil jsem se mluvit k Panovníku. Možná se jich tam najde jen dvacet.\" Odvětil: \"Nezahubím kvůli těm dvaceti.\""},{"i":455,"b":0,"c":118,"r":118,"o":32,"t": "Řekl: \"Ať se Panovník nerozhněvá, jestliže promluvím už jen jednou. Možná se jich tam najde jen deset.\" Odvětil: \"Nezahubím kvůli těm deseti.\""},{"i":456,"b":0,"c":118,"r":118,"o":33,"t": "Když Hospodin s Abrahamem domluvil, odešel a Abraham se vrátil domů."},{"i":457,"b":0,"c":119,"r":119,"o":1,"t": "Když ti dva andělé večer přišli do Sodomy, Lot seděl v bráně Sodomy. Jakmile je Lot spatřil, vstal jim vstříc, sklonil se tváří k zemi"},{"i":458,"b":0,"c":119,"r":119,"o":2,"t": "a řekl: \"Prosím, pánové moji, uchylte se do domu svého služebníka, přenocujte a umyjte si nohy. Ráno půjdete svou cestou.\" Odvětili: \"Ne, přenocujeme na prostranství.\""},{"i":459,"b":0,"c":119,"r":119,"o":3,"t": "Velmi na ně naléhal, až se k němu uchýlili a vešli do jeho domu. Připravil jim hostinu, upekl nekvašené chleby a jedli."},{"i":460,"b":0,"c":119,"r":119,"o":4,"t": "Než ulehli, obklíčili dům muži toho města, muži Sodomy, mladí i staří, všechen lid bez výjimky."},{"i":461,"b":0,"c":119,"r":119,"o":5,"t": "Volali na Lota a řekli mu: \"Kde jsou ti muži, kteří k tobě přišli dnes v noci? Vyveď nám je, ať je poznáme!\""},{"i":462,"b":0,"c":119,"r":119,"o":6,"t": "Lot vyšel ven za nimi ke vchodu a zavřel za sebou dveře."},{"i":463,"b":0,"c":119,"r":119,"o":7,"t": "Řekl: \"Prosím vás, bratří moji, nedopouštějte se zlého!"},{"i":464,"b":0,"c":119,"r":119,"o":8,"t": "Hle, mám dvě dcery, které ještě nepoznaly muže. Ty vám vyvedu, a udělejte s nimi, co se vám zlíbí. Jen těmto mužům nic nedělejte, neboť se uchýlili do stínu mé střechy.\""},{"i":465,"b":0,"c":119,"r":119,"o":9,"t": "Oni však řekli: \"Pryč s ním!\" A dodali: \"Přišel sem jako cizinec, a už chce soudit! Teď s tebou naložíme hůře než s nimi!\" Tlačili na Lota a přistoupili, aby rozbili dveře."},{"i":466,"b":0,"c":119,"r":119,"o":10,"t": "Ti muži však vztáhli ruku, vtáhli Lota k sobě do domu a dveře zavřeli."},{"i":467,"b":0,"c":119,"r":119,"o":11,"t": "Muže, kteří byli u vchodu do domu, ranili slepotou, od nejmenšího až po největšího, takže se nemohli dveří dopočítat."},{"i":468,"b":0,"c":119,"r":119,"o":12,"t": "Ti muži řekli Lotovi: \"Koho tu ještě máš? Zeťe, syny i dcery, všechny, které máš v městě, vyveď z tohoto místa."},{"i":469,"b":0,"c":119,"r":119,"o":13,"t": "My totiž toto místo zničíme, protože křik proti nim před Hospodinem je veliký; Hospodin nás poslal, abychom je zničili.\""},{"i":470,"b":0,"c":119,"r":119,"o":14,"t": "Lot šel a promluvil ke svým zeťům, kteří si měli vzít jeho dcery, a řekl: \"Vstaňte, vyjděte z tohoto místa, neboť Hospodin zničí toto město!\" Ale jeho zeťům se zdálo, že žertuje."},{"i":471,"b":0,"c":119,"r":119,"o":15,"t": "Když svítalo, andělé na Lota naléhali a říkali: \"Vstaň, vezmi svou ženu a své dvě dcery, které tu máš, abys nebyl zničen pro nepravost toho města.\""},{"i":472,"b":0,"c":119,"r":119,"o":16,"t": "Když však otálel, ti muži ho uchopili za ruku, i jeho ženu a jeho dvě dcery, protože Hospodin se nad ním slitoval, a vyvedli ho ven a postavili za městem."},{"i":473,"b":0,"c":119,"r":119,"o":17,"t": "Když je vyvedli ven, jeden z nich řekl: \"Zachraň se, abys zachoval život! Neohlížej se za sebe a nezastavuj se nikde v této rovině! Zachraň se v horách, abys nebyl zničen!\""},{"i":474,"b":0,"c":119,"r":119,"o":18,"t": "Lot jim odvětil: \"Prosím, Panovníku můj,"},{"i":475,"b":0,"c":119,"r":119,"o":19,"t": "hle, tvůj služebník u tebe nalezl milost a velikou laskavost mi prokázals tím, žes mi zachoval život. Nemohu se však zachránit v horách, aby mne nezastihla zkáza a nezemřel jsem."},{"i":476,"b":0,"c":119,"r":119,"o":20,"t": "Hle, toto město je blízko, abych se do něho zachránil, a je malé. Dovol, abych se tam zachránil, vždyť je tak malé. Tam zachovám život!\""},{"i":477,"b":0,"c":119,"r":119,"o":21,"t": "Odvětil mu: \"Hle, vyhovím ti i v této věci a nezničím to město, o kterém jsi mluvil."},{"i":478,"b":0,"c":119,"r":119,"o":22,"t": "Pospěš si a zachraň se tam, neboť nic nemohu učinit, dokud tam nevejdeš.\" Proto se to město nazývá Coar."},{"i":479,"b":0,"c":119,"r":119,"o":23,"t": "Když Lot vešel do Coaru, slunce vyšlo nad zemí."},{"i":480,"b":0,"c":119,"r":119,"o":24,"t": "Hospodin spustil na Sodomu a Gomoru déšť síry a ohně od Hospodina z nebe."},{"i":481,"b":0,"c":119,"r":119,"o":25,"t": "Zničil ta města i celou rovinu, všechny obyvatele těch měst a co rostlo ze země."},{"i":482,"b":0,"c":119,"r":119,"o":26,"t": "Lotova žena se ohlédla za ním, a stala se solným sloupem."},{"i":483,"b":0,"c":119,"r":119,"o":27,"t": "Abraham vstal časně ráno a přišel na místo, kde stál před Hospodinem."},{"i":484,"b":0,"c":119,"r":119,"o":28,"t": "Rozhlédl se směrem k Sodomě a Gomoře a na celou rovinu, a hle, viděl vystupovat ze země dým jako dým z pece."},{"i":485,"b":0,"c":119,"r":119,"o":29,"t": "Když Bůh ničil města v rovině, pamatoval na Abrahama a vyslal Lota zprostřed zkázy, když vyvracel města, v nichž Lot bydlel."},{"i":486,"b":0,"c":119,"r":119,"o":30,"t": "Lot vystoupil z Coaru a usadil se v horách se svými dvěma dcerami, neboť se bál zůstat v Coaru. Bydlel v jeskyni se svými dvěma dcerami."},{"i":487,"b":0,"c":119,"r":119,"o":31,"t": "Starší řekla mladší: \"Náš otec je starý a v celé zemi není muže, který by k nám vcházel jako na celém světě."},{"i":488,"b":0,"c":119,"r":119,"o":32,"t": "Pojď, napojíme našeho otce vínem a budeme s ním spát, abychom od našeho otce zachovaly potomstvo.\""},{"i":489,"b":0,"c":119,"r":119,"o":33,"t": "Tu noc napojily svého otce vínem, a starší šla a spala se svým otcem. On nevěděl ani o jejím ležení, ani o jejím vstávání."},{"i":490,"b":0,"c":119,"r":119,"o":34,"t": "Druhého dne starší řekla mladší: \"Hle, včera jsem spala se svým otcem. Napojíme ho vínem i dnes v noci a jdi a spi s ním, abychom od našeho otce zachovaly potomstvo.\""},{"i":491,"b":0,"c":119,"r":119,"o":35,"t": "Tu noc opět napojily svého otce vínem, a mladší šla a spala s ním. On nevěděl ani o jejím ležení, ani o jejím vstávání."},{"i":492,"b":0,"c":119,"r":119,"o":36,"t": "Tak obě Lotovy dcery počaly se svým otcem."},{"i":493,"b":0,"c":119,"r":119,"o":37,"t": "Starší porodila syna a nazvala ho Moáb. Ten je praotcem Moábců až dodnes."},{"i":494,"b":0,"c":119,"r":119,"o":38,"t": "I mladší porodila syna a nazvala ho Ben-Ami. Ten je praotcem Amónovců až dodnes."},{"i":495,"b":0,"c":120,"r":120,"o":1,"t": "Abraham se odtud vydal do země Negevu, usadil se mezi Kádešem a Šúrem a pobýval v Geraru."},{"i":496,"b":0,"c":120,"r":120,"o":2,"t": "Abraham o své ženě Sáře řekl: \"Je to má sestra.\" Proto si Abímelek, král Geraru, Sáru vzal."},{"i":497,"b":0,"c":120,"r":120,"o":3,"t": "Ale Bůh přišel v noci ve snu k Abímelekovi a řekl mu: \"Zemřeš kvůli té ženě, kterou sis vzal, neboť je provdaná.\""},{"i":498,"b":0,"c":120,"r":120,"o":4,"t": "Abímelek, který se jí nedotkl, řekl: \"Panovníku můj, chceš snad zabít i nevinného?"},{"i":499,"b":0,"c":120,"r":120,"o":5,"t": "Což mi on sám neřekl: 'Je to má sestra'? A ona sama také řekla: 'Je to můj bratr.' Učinil jsem to s čistým svědomím a v nevinnosti svých rukou!\""}]