[{"i":4000,"b":3,"c":410,"r":410,"o":14,"t": "Y la bandera del campo de los hijos de Judá comenzó á marchar primero, por sus escuadrones: y Naasón, hijo de Aminadab, era sobre su ejército."},{"i":4001,"b":3,"c":410,"r":410,"o":15,"t": "Y sobre el ejército de la tribu de los hijos de Issachâr, Nathanael hijo de Suar."},{"i":4002,"b":3,"c":410,"r":410,"o":16,"t": "Y sobre el ejército de la tribu de los hijos de Zabulón, Eliab hijo de Helón."},{"i":4003,"b":3,"c":410,"r":410,"o":17,"t": "Y después que estaba ya desarmado el tabernáculo, movieron los hijos de Gersón y los hijos de Merari, que lo llevaban."},{"i":4004,"b":3,"c":410,"r":410,"o":18,"t": "Luego comenzó á marchar la bandera del campo de Rubén por sus escuadrones: y Elisur, hijo de Sedeur, era sobre su ejército."},{"i":4005,"b":3,"c":410,"r":410,"o":19,"t": "Y sobre el ejército de la tribu de los hijos de Simeón, Selumiel hijo de Zurisaddai."},{"i":4006,"b":3,"c":410,"r":410,"o":20,"t": "Y sobre el ejército de la tribu de los hijos de Gad, Eliasaph hijo de Dehuel."},{"i":4007,"b":3,"c":410,"r":410,"o":21,"t": "Luego comenzaron á marchar los Coathitas llevando el santuario; y entre tanto que ellos llegaban, los otros acondicionaron el tabernáculo."},{"i":4008,"b":3,"c":410,"r":410,"o":22,"t": "Después comenzó á marchar la bandera del campo de los hijos de Ephraim por sus escuadrones: y Elisama, hijo de Ammiud, era sobre su ejército."},{"i":4009,"b":3,"c":410,"r":410,"o":23,"t": "Y sobre el ejército de la tribu de los hijos de Manasés, Gamaliel hijo de Pedasur."},{"i":4010,"b":3,"c":410,"r":410,"o":24,"t": "Y sobre el ejército de la tribu de los hijos de Benjamín, Abidán hijo de Gedeón."},{"i":4011,"b":3,"c":410,"r":410,"o":25,"t": "Luego comenzó á marchar la bandera del campo de los hijos de Dan por sus escuadrones, recogiendo todos los campos: y Ahiezer, hijo de Ammisaddai, era sobre su ejército."},{"i":4012,"b":3,"c":410,"r":410,"o":26,"t": "Y sobre el ejército de la tribu de los hijos de Aser, Pagiel hijo de Ocrán."},{"i":4013,"b":3,"c":410,"r":410,"o":27,"t": "Y sobre el ejército de la tribu de los hijos de Nephtalí, Ahira hijo de Enán."},{"i":4014,"b":3,"c":410,"r":410,"o":28,"t": "Estas son las partidas de los hijos de Israel por sus ejércitos, cuando se movían."},{"i":4015,"b":3,"c":410,"r":410,"o":29,"t": "Entonces dijo Moisés á Hobab, hijo de Ragüel Madianita, su suegro: Nosotros nos partimos para el lugar del cual Jehová ha dicho: Yo os lo daré. Ven con nosotros, y te haremos bien: porque Jehová ha hablado bien respecto á Israel."},{"i":4016,"b":3,"c":410,"r":410,"o":30,"t": "Y él le respondió: Yo no iré, sino que me marcharé á mi tierra y á mi parentela."},{"i":4017,"b":3,"c":410,"r":410,"o":31,"t": "Y él le dijo: Ruégote que no nos dejes; porque tú sabes nuestros alojamientos en el desierto, y nos serás en lugar de ojos."},{"i":4018,"b":3,"c":410,"r":410,"o":32,"t": "Y será, que si vinieres con nosotros, cuando tuviéremos el bien que Jehová nos ha de hacer, nosotros te haremos bien."},{"i":4019,"b":3,"c":410,"r":410,"o":33,"t": "Así partieron del monte de Jehová, camino de tres días; y el arca de la alianza de Jehová fué delante de ellos camino de tres días, buscándoles lugar de descanso."},{"i":4020,"b":3,"c":410,"r":410,"o":34,"t": "Y la nube de Jehová iba sobre ellos de día, desde que partieron del campo."},{"i":4021,"b":3,"c":410,"r":410,"o":35,"t": "Y fué, que en moviendo el arca, Moisés decía: Levántate, Jehová, y sean disipados tus enemigos, y huyan de tu presencia los que te aborrecen."},{"i":4022,"b":3,"c":410,"r":410,"o":36,"t": "Y cuando ella asentaba, decía: Vuelve, Jehová, á los millares de millares de Israel."},{"i":4023,"b":3,"c":411,"r":411,"o":1,"t": "Y ACONTECIO que el pueblo se quejó á oídos de Jehová: y oyólo Jehová, y enardecióse su furor, y encendióse en ellos fuego de Jehová y consumió el un cabo del campo."},{"i":4024,"b":3,"c":411,"r":411,"o":2,"t": "Entonces el pueblo dió voces á Moisés, y Moisés oró á Jehová, y soterróse el fuego."},{"i":4025,"b":3,"c":411,"r":411,"o":3,"t": "Y llamó á aquel lugar Taberah; porque el fuego de Jehová se encendió en ellos."},{"i":4026,"b":3,"c":411,"r":411,"o":4,"t": "Y el vulgo que había en medio tuvo un vivo deseo, y volvieron, y aun lloraron los hijos de Israel, y dijeron: ­Quién nos diera á comer carne!"},{"i":4027,"b":3,"c":411,"r":411,"o":5,"t": "Nos acordamos del pescado que comíamos en Egipto de balde, de los cohombros, y de los melones, y de los puerros, y de las cebollas, y de los ajos:"},{"i":4028,"b":3,"c":411,"r":411,"o":6,"t": "Y ahora nuestra alma se seca; que nada sino maná ven nuestros ojos."},{"i":4029,"b":3,"c":411,"r":411,"o":7,"t": "Y era el maná como semilla de culantro, y su color como color de bdelio."},{"i":4030,"b":3,"c":411,"r":411,"o":8,"t": "Derrámabase el pueblo, y recogían, y molían en molinos, ó majaban en morteros, y lo cocían en caldera, ó hacían de él tortas: y su sabor era como sabor de aceite nuevo."},{"i":4031,"b":3,"c":411,"r":411,"o":9,"t": "Y cuando descendía el rocío sobre el real de noche, el maná descendía de sobre él."},{"i":4032,"b":3,"c":411,"r":411,"o":10,"t": "Y oyó Moisés al pueblo, que lloraba por sus familias, cada uno á la puerta de su tienda: y el furor de Jehová se encendió en gran manera; también pareció mal á Moisés."},{"i":4033,"b":3,"c":411,"r":411,"o":11,"t": "Y dijo Moisés á Jehová: ¿Por qué has hecho mal á tu siervo? ¿y por qué no he hallado gracia en tus ojos, que has puesto la carga de todo este pueblo sobre mi?"},{"i":4034,"b":3,"c":411,"r":411,"o":12,"t": "¿Concebí yo á todo este pueblo? ¿engendrélo yo, para que me digas: Llévalo en tu seno, como lleva la que cría al que mama, á la tierra de la cual juraste á sus padres?"},{"i":4035,"b":3,"c":411,"r":411,"o":13,"t": "¿De donde tengo yo carne para dar á todo este pueblo? porque lloran á mí, diciendo: Danos carne que comamos."},{"i":4036,"b":3,"c":411,"r":411,"o":14,"t": "No puedo yo solo soportar á todo este pueblo, que me es pesado en demasía."},{"i":4037,"b":3,"c":411,"r":411,"o":15,"t": "Y si así lo haces tú conmigo, yo te ruego que me des muerte, si he hallado gracia en tus ojos; y que yo no vea mi mal."},{"i":4038,"b":3,"c":411,"r":411,"o":16,"t": "Entonces Jehová dijo á Moisés: Júntame setenta varones de los ancianos de Israel, que tu sabes que son ancianos del pueblo y sus principales; y tráelos á la puerta del tabernáculo del testimonio, y esperen allí contigo."},{"i":4039,"b":3,"c":411,"r":411,"o":17,"t": "Y yo descenderé y hablaré allí contigo; y tomaré del espíritu que está en ti, y pondré en ellos; y llevarán contigo la carga del pueblo, y no la llevarás tú solo."},{"i":4040,"b":3,"c":411,"r":411,"o":18,"t": "Empero dirás al pueblo: Santificaos para mañana, y comeréis carne: pues que habéis llorado en oídos de Jehová, diciendo: ­Quién nos diera á comer carne! ­cierto mejor nos iba en Egipto! Jehová, pues, os dará carne, y comeréis."},{"i":4041,"b":3,"c":411,"r":411,"o":19,"t": "No comeréis un día, ni dos días, ni cinco días, ni diez días, ni veinte días;"},{"i":4042,"b":3,"c":411,"r":411,"o":20,"t": "Sino hasta un mes de tiempo, hasta que os salga por las narices, y os sea en aborrecimiento: por cuanto menospreciasteis á Jehová que está en medio de vosotros, y llorasteis delante de él, diciendo: ¿Para qué salimos acá de Egipto?"},{"i":4043,"b":3,"c":411,"r":411,"o":21,"t": "Entonces dijo Moisés: Seiscientos mil de á pie es el pueblo en medio del cual yo estoy; y tú dices: Les daré carne, y comerán el tiempo de un mes."},{"i":4044,"b":3,"c":411,"r":411,"o":22,"t": "¿Se han de degollar para ellos ovejas y bueyes que les basten? ¿ó se juntarán para ellos todos los peces de la mar para que tengan abasto?"},{"i":4045,"b":3,"c":411,"r":411,"o":23,"t": "Entonces Jehová respondió á Moisés: ¿Hase acortado la mano de Jehová? ahora verás si te sucede mi dicho, ó no."},{"i":4046,"b":3,"c":411,"r":411,"o":24,"t": "Y salió Moisés, y dijo al pueblo las palabras de Jehová: y juntó los setenta varones de los ancianos del pueblo, é hízolos estar alrededor del tabernáculo."},{"i":4047,"b":3,"c":411,"r":411,"o":25,"t": "Entonces Jehová descendió en la nube, y hablóle; y tomó del espíritu que estaba en él, y púsolo en los setenta varones ancianos; y fué que, cuando posó sobre ellos el espíritu, profetizaron, y no cesaron."},{"i":4048,"b":3,"c":411,"r":411,"o":26,"t": "Y habían quedado en el campo dos varones, llamado el uno Eldad y el otro Medad, sobre los cuales también reposó el espíritu: estaban estos entre los escritos, mas no habían salido al tabernáculo; y profetizaron en el campo."},{"i":4049,"b":3,"c":411,"r":411,"o":27,"t": "Y corrió un mozo, y dió aviso á Moisés, y dijo: Eldad y Medad profetizan en el campo."},{"i":4050,"b":3,"c":411,"r":411,"o":28,"t": "Entonces respondió Josué hijo de Nun, ministro de Moisés, uno de sus mancebos, y dijo: Señor mío Moisés, impídelos."},{"i":4051,"b":3,"c":411,"r":411,"o":29,"t": "Y Moisés le respondió: ¿Tienes tú celos por mí? mas ojalá que todo el pueblo de Jehová fuesen profetas, que Jehová pusiera su espíritu sobre ellos."},{"i":4052,"b":3,"c":411,"r":411,"o":30,"t": "Y recogióse Moisés al campo, él y los ancianos de Israel."},{"i":4053,"b":3,"c":411,"r":411,"o":31,"t": "Y salió un viento de Jehová, y trajo codornices de la mar, y dejólas sobre el real, un día de camino de la una parte, y un día de camino de la otra, en derredor del campo, y casi dos codos sobre la haz de la tierra."},{"i":4054,"b":3,"c":411,"r":411,"o":32,"t": "Entonces el pueblo estuvo levantado todo aquel día, y toda la noche, y todo el día siguiente, y recogiéronse codornices: el que menos, recogió diez montones; y las tendieron para sí á lo largo en derredor del campo."},{"i":4055,"b":3,"c":411,"r":411,"o":33,"t": "Aun estaba la carne entre los dientes de ellos, antes que fuese mascada, cuando el furor de Jehová se encendió en el pueblo, é hirío Jehová al pueblo con una muy grande plaga."},{"i":4056,"b":3,"c":411,"r":411,"o":34,"t": "Y llamó el nombre de aquel lugar Kibroth-hattaavah, por cuanto allí sepultaron al pueblo codicioso."},{"i":4057,"b":3,"c":411,"r":411,"o":35,"t": "De Kibroth-hattaavah movió el pueblo á Haseroth, y pararon en Haseroth."},{"i":4058,"b":3,"c":412,"r":412,"o":1,"t": "Y HABLARON María y Aarón contra Moisés á causa de la mujer Ethiope que había tomado: porque él había tomado mujer Ethiope."},{"i":4059,"b":3,"c":412,"r":412,"o":2,"t": "Y dijeron: ¿Solamente por Moisés ha hablado Jehová? ¿no ha hablado también por nosotros? Y oyólo Jehová."},{"i":4060,"b":3,"c":412,"r":412,"o":3,"t": "Y aquel varón Moisés era muy manso, más que todos los hombres que había sobre la tierra,"},{"i":4061,"b":3,"c":412,"r":412,"o":4,"t": "Y luego dijo Jehová á Moisés, y á Aarón, y á María: Salid vosotros tres al tabernáculo del testimonio. Y salieron ellos tres."},{"i":4062,"b":3,"c":412,"r":412,"o":5,"t": "Entonces Jehová descendió en la columna de la nube, y púsose á la la puerta del tabernáculo, y llamó á Aarón y á María; y salieron ellos ambos."},{"i":4063,"b":3,"c":412,"r":412,"o":6,"t": "Y él les dijo: Oid ahora mis palabras: si tuviereis profeta de Jehová, le apareceré en visión, en sueños hablaré con él."},{"i":4064,"b":3,"c":412,"r":412,"o":7,"t": "No así á mi siervo Moisés, que es fiel en toda mi casa:"},{"i":4065,"b":3,"c":412,"r":412,"o":8,"t": "Boca á boca hablaré con él, y á las claras, y no por figuras; y verá la apariencia de Jehová: ¿por qué pues no tuvisteis temor de hablar contra mi siervo Moisés?"},{"i":4066,"b":3,"c":412,"r":412,"o":9,"t": "Entonces el furor de Jehová se encendió en ellos; y fuése."},{"i":4067,"b":3,"c":412,"r":412,"o":10,"t": "Y la nube se apartó del tabernáculo: y he aquí que María era leprosa como la nieve; y miró Aarón á María, y he aquí que estaba leprosa."},{"i":4068,"b":3,"c":412,"r":412,"o":11,"t": "Y dijo Aarón á Moisés: ­Ah! señor mío, no pongas ahora sobre nosotros pecado; porque locamente lo hemos hecho, y hemos pecado."},{"i":4069,"b":3,"c":412,"r":412,"o":12,"t": "No sea ella ahora como el que sale muerto del vientre de su madre, consumida la mitad de su carne."},{"i":4070,"b":3,"c":412,"r":412,"o":13,"t": "Entonces Moisés clamó á Jehová, diciendo: Ruégote, oh Dios, que la sanes ahora."},{"i":4071,"b":3,"c":412,"r":412,"o":14,"t": "Respondió Jehová á Moisés: Pues si su padre hubiera escupido en su cara, ¿no se avergonzaría por siete días?: sea echada fuera del real por siete días, y después se reunirá."},{"i":4072,"b":3,"c":412,"r":412,"o":15,"t": "Así María fué echada del real siete días; y el pueblo no pasó adelante hasta que se le reunió María."},{"i":4073,"b":3,"c":412,"r":412,"o":16,"t": "Y DESPUÉS movió el pueblo de Haseroth, y asentaron el campo en el desierto de Parán."},{"i":4074,"b":3,"c":413,"r":413,"o":1,"t": "Y Jehová habló á Moisés, diciendo:"},{"i":4075,"b":3,"c":413,"r":413,"o":2,"t": "Envía tú hombres que reconozcan la tierra de Canaán, la cual yo doy á los hijos de Israel: de cada tribu de sus padres enviaréis un varón, cada uno príncipe entre ellos."},{"i":4076,"b":3,"c":413,"r":413,"o":3,"t": "Y Moisés los envío desde el desierto de Parán, conforme á la palabra de Jehová: y todos aquellos varones eran príncipes de los hijos de Israel."},{"i":4077,"b":3,"c":413,"r":413,"o":4,"t": "Los nombres de los cuales son estos: De la tribu de Rubén, Sammua hijo de Zaccur."},{"i":4078,"b":3,"c":413,"r":413,"o":5,"t": "De la tribu de Simeón, Saphat hijo de Huri."},{"i":4079,"b":3,"c":413,"r":413,"o":6,"t": "De la tribu de Judá, Caleb hijo de Jephone."},{"i":4080,"b":3,"c":413,"r":413,"o":7,"t": "De la tribu de Issachâr, Igal hijo de Joseph."},{"i":4081,"b":3,"c":413,"r":413,"o":8,"t": "De la tribu de Ephraim, Oseas hijo de Nun."},{"i":4082,"b":3,"c":413,"r":413,"o":9,"t": "De la tribu de Benjamín, Palti hijo de Raphu."},{"i":4083,"b":3,"c":413,"r":413,"o":10,"t": "De la tribu de Zabulón, Gaddiel hijo de Sodi."},{"i":4084,"b":3,"c":413,"r":413,"o":11,"t": "De la tribu de José, de la tribu de Manasés, Gaddi hijo de Susi."},{"i":4085,"b":3,"c":413,"r":413,"o":12,"t": "De la tribu de Dan, Ammiel hijo de Gemalli."},{"i":4086,"b":3,"c":413,"r":413,"o":13,"t": "De la tribu de Aser, Sethur hijo de Michâel."},{"i":4087,"b":3,"c":413,"r":413,"o":14,"t": "De la tribu de Nephtalí, Nahabí hijo de Vapsi."},{"i":4088,"b":3,"c":413,"r":413,"o":15,"t": "De la tribu de Gad, Gehuel hijo de Machî."},{"i":4089,"b":3,"c":413,"r":413,"o":16,"t": "Estos son los nombres de los varones que Moisés envió á reconocer la tierra: y á Oseas hijo de Nun, le puso Moisés el nombre de Josué."},{"i":4090,"b":3,"c":413,"r":413,"o":17,"t": "Enviólos, pues, Moisés á reconocer la tierra de Canaán, diciéndoles: Subid por aquí, por el mediodía, y subid al monte:"},{"i":4091,"b":3,"c":413,"r":413,"o":18,"t": "Y observad la tierra qué tal es; y el pueblo que la habita, si es fuerte ó débil, si poco ó numeroso;"},{"i":4092,"b":3,"c":413,"r":413,"o":19,"t": "Qué tal la tierra habitada, si es buena ó mala; y qué tales son las ciudades habitadas, si de tiendas ó de fortalezas;"},{"i":4093,"b":3,"c":413,"r":413,"o":20,"t": "Y cuál sea el terreno, si es pingüe ó flaco, si en él hay ó no árboles: y esforzaos, y coged del fruto del país. Y el tiempo era el tiempo de las primeras uvas."},{"i":4094,"b":3,"c":413,"r":413,"o":21,"t": "Y ellos subieron, y reconocieron la tierra desde el desierto de Zin hasta Rehob, entrando en Emath."},{"i":4095,"b":3,"c":413,"r":413,"o":22,"t": "Y subieron por el mediodía, y vinieron hasta Hebrón: y allí estaban Aimán, y Sesai, y Talmai, hijos de Anac. Hebrón fué edificada siete años antes de Zoán, la de Egipto."},{"i":4096,"b":3,"c":413,"r":413,"o":23,"t": "Y llegaron hasta el arroyo de Escol, y de allí cortaron un sarmiento con un racimo de uvas, el cual trejeron dos en un palo, y de las granadas y de los higos."},{"i":4097,"b":3,"c":413,"r":413,"o":24,"t": "Y llamóse aquel lugar Nahal-escol por el racimo que cortaron de allí los hijos de Israel."},{"i":4098,"b":3,"c":413,"r":413,"o":25,"t": "Y volvieron de reconocer la tierra al cabo de cuarenta días."},{"i":4099,"b":3,"c":413,"r":413,"o":26,"t": "Y anduvieron y vinieron á Moisés y á Aarón, y á toda la congregación de los hijos de Israel, en el desierto de Parán, en Cades, y diéronles la respuesta, y á toda la congregación, y les mostraron el fruto de la tierra."}]