[{"i":3000,"b":2,"c":311,"r":311,"o":5,"t": "Ohavíš si jezevce za nečistého, neboť přežvykuje, ale nemá rozštěpená kopyta;"},{"i":3001,"b":2,"c":311,"r":311,"o":6,"t": "Ohavíš si zajíce za nečistého, neboť přežvykuje, ale nemá rozštěpená kopyta;"},{"i":3002,"b":2,"c":311,"r":311,"o":7,"t": "Ohavíš si vepře za nečistého, neboť má sice rozštěpená kopyta, ano, rozdělená na dvě paznehty, ale nepřežvykuje."},{"i":3003,"b":2,"c":311,"r":311,"o":8,"t": "Maso jejich jísti nebudeš a mršin jejich se nedotkneš; ohavíš si je."},{"i":3004,"b":2,"c":311,"r":311,"o":9,"t": "Z toho, co žije ve vodě, toto jísti budeš: Všecko, co má ploutve a šupiny, v vodách, mořích i řekách, to jísti budete."},{"i":3005,"b":2,"c":311,"r":311,"o":10,"t": "Avšak všecko, co nemá ploutve ani šupiny, v mořích a řekách, ze všeliké havěti vodní a ze všelikého tvorstva, které jest v nich, to bude vám ohavností."},{"i":3006,"b":2,"c":311,"r":311,"o":11,"t": "Ohavností vám bude; z masa jejich jísti nebudeš a mršin jejich budete se ošklivit."},{"i":3007,"b":2,"c":311,"r":311,"o":12,"t": "Všecko v vodách, co nemá ploutve ani šupiny, bude vám ohavností."},{"i":3008,"b":2,"c":311,"r":311,"o":13,"t": "Z ptactva pak toto ohavem budete míti, aby se nejedly, ohavnost jsou: orlice, orlosup a orel mořský,"},{"i":3009,"b":2,"c":311,"r":311,"o":14,"t": "luňák červený, sokol ve vší rozmanitosti své,"},{"i":3010,"b":2,"c":311,"r":311,"o":15,"t": "každý krkavec ve vší rozmanitosti své,"},{"i":3011,"b":2,"c":311,"r":311,"o":16,"t": "pštros, sova pálená, racek a jestřáb ve vší rozmanitosti své,"},{"i":3012,"b":2,"c":311,"r":311,"o":17,"t": "výr, kormorán, kalous,"},{"i":3013,"b":2,"c":311,"r":311,"o":18,"t": "ibis, pelikán, sup,"},{"i":3014,"b":2,"c":311,"r":311,"o":19,"t": "čáp a volavka ve vší rozmanitosti své, dudek, netopýr."},{"i":3015,"b":2,"c":311,"r":311,"o":20,"t": "Všecka okřídlená havěť, která chodí po čtyřech nohách, bude vám ohavností."},{"i":3016,"b":2,"c":311,"r":311,"o":21,"t": "Z veškeré okřídlené havěti, která chodí po čtyřech nohách, toto jísti budete: kteréž mají nohy nad svými nohama, aby jimi skákaly po zemi."},{"i":3017,"b":2,"c":311,"r":311,"o":22,"t": "Z těch jísti budete: kobylku ve vší rozmanitosti její, saranče ve vší rozmanitosti jeho, cvrčka ve vší rozmanitosti jeho a kobylky zelené ve vší rozmanitosti její."},{"i":3018,"b":2,"c":311,"r":311,"o":23,"t": "Ale všecka jiná okřídlená havěť, která má čtyři nohy, bude vám ohavností."},{"i":3019,"b":2,"c":311,"r":311,"o":24,"t": "Těmito poskvrníte se; každý, kdo se dotkne mršiny jejich, bude nečistý až do večera."},{"i":3020,"b":2,"c":311,"r":311,"o":25,"t": "A kdo by nesl mršinu jejich, vypere roucho své a bude nečistý až do večera."},{"i":3021,"b":2,"c":311,"r":311,"o":26,"t": "Každé zvíře, které má rozštěpená kopyta, ale nerozdělená, a nepřežvykuje, bude vám nečisté; každý, kdo se ho dotkne, bude nečistý."},{"i":3022,"b":2,"c":311,"r":311,"o":27,"t": "A co se čtyřnohých zvířat týče, každé, které chodí po tlapách, bude vám nečisté; každý, kdo se dotkne mršiny jejich, bude nečistý až do večera,"},{"i":3023,"b":2,"c":311,"r":311,"o":28,"t": "a kdo by nesl mršinu jejich, vypere roucho své a bude nečistý až do večera; nečistá vám budou."},{"i":3024,"b":2,"c":311,"r":311,"o":29,"t": "Toto pak bude vám nečisté z havěti hemžící se po zemi: krtek, myš a ještěrka ve vší rozmanitosti její,"},{"i":3025,"b":2,"c":311,"r":311,"o":30,"t": "gekón, varan, chameleon, ještěrka písečná a chamejš."},{"i":3026,"b":2,"c":311,"r":311,"o":31,"t": "Toto vám bude nečisté ze vší havěti; každý, kdo se dotkne mršiny jejich, bude nečistý až do večera."},{"i":3027,"b":2,"c":311,"r":311,"o":32,"t": "Všecko pak, na co z nich mrtvá padne, bude nečisté: každá nádoba dřevěná, roucho, kůže, pytel, všecka nádoba, v níž se co dělati má, do vody vložena bude, a nečistá bude až do večera, potom čistá bude."},{"i":3028,"b":2,"c":311,"r":311,"o":33,"t": "A jestliže co z nich padne do nádoby hliněné, všecko, což v ní bude, nečisté bude, a nádobu rozbijete."},{"i":3029,"b":2,"c":311,"r":311,"o":34,"t": "Z každého pokrmu, kterýž jísti budete, na kterýž by voda přišla, nečistý bude; a každý nápoj, kterýž píti budete, v každé nádobě nečistý bude."},{"i":3030,"b":2,"c":311,"r":311,"o":35,"t": "A všecko, na co by padlo něco z mršiny jejich, nečisté bude; pec i kamna zkazí se, nečistá jsou, a nečistá vám budou."},{"i":3031,"b":2,"c":311,"r":311,"o":36,"t": "Toliko studnice a jámy, v nichž se shromažďují vody, čisté budou; kdo by se pak dotkl mršiny jejich, nečistý bude."},{"i":3032,"b":2,"c":311,"r":311,"o":37,"t": "Jestliže něco z mršiny jejich padne na semeno, kteréž se seje, čisté bude,"},{"i":3033,"b":2,"c":311,"r":311,"o":38,"t": "pakli by se na semeno voda lila, a padlo by něco z mršiny jejich na ně, bude vám nečisté."},{"i":3034,"b":2,"c":311,"r":311,"o":39,"t": "Umře-li hovádko některé, kteréž jísti máte, kdo by se dotkl mršiny jeho, nečistý bude až do večera."},{"i":3035,"b":2,"c":311,"r":311,"o":40,"t": "Kdož by jedl mršinu jeho, vypere roucho své, a bude nečistý až do večera; a kdož by nesl mršinu jeho, vypere roucho své, a bude nečistý až do večera."},{"i":3036,"b":2,"c":311,"r":311,"o":41,"t": "Všeliká havěť hemžící se po zemi jest ohavnost, nebude se jísti."},{"i":3037,"b":2,"c":311,"r":311,"o":42,"t": "Co leze po břiše, a co chodí po čtyřech, i co má nohou více, všecka ta havěť hemžící se po zemi, jísti se nebude, nebo ohavnost jest."},{"i":3038,"b":2,"c":311,"r":311,"o":43,"t": "Neposkvrňujtež duší svých všelikou tou havětí hemžící se, aniž se jimi zohavujte, abyste jimi nečistými učiněni byli."},{"i":3039,"b":2,"c":311,"r":311,"o":44,"t": "Já jsem Hospodin Bůh váš. Posvěťte se tedy, a buďte svatí, nebo já svatý jsem; aniž poskvrňujte duší svých všelikou tou havětí, kteráž se hemží po zemi."},{"i":3040,"b":2,"c":311,"r":311,"o":45,"t": "Já jsem Hospodin, kterýž jsem vyvedl vás z země Egyptské, abych byl vám za Boha. Protož svatí buďte, nebo já svatý jsem."},{"i":3041,"b":2,"c":311,"r":311,"o":46,"t": "Tento jest zákon o hovádku, ptactvu a o všelikém živobytí, kteréž se hýbe v vodách, i o všeliké duši, kteráž se hemží po zemi,"},{"i":3042,"b":2,"c":311,"r":311,"o":47,"t": "Aby rozeznáváno bylo mezi nečistým a čistým, a mezi hovádky, kteráž se jísti mají, a kteráž se jísti nemají."},{"i":3043,"b":2,"c":312,"r":312,"o":1,"t": "Mluvil také Hospodin k Mojžíšovi, řka:"},{"i":3044,"b":2,"c":312,"r":312,"o":2,"t": "Mluv k synům Izraelským a rci: Žena, když počne a porodí syna, nečistá bude za sedm dní, jako za dnů odlučování nemoci její."},{"i":3045,"b":2,"c":312,"r":312,"o":3,"t": "Dne pak osmého obřezán bude chlapec ten."},{"i":3046,"b":2,"c":312,"r":312,"o":4,"t": "Potom za třidceti tří dnů ostane, aby očištěna byla od krve své; ničehož svatého se nedotkne, aniž do svatyně vejde, dokudž se nenaplní dnov očišťování jejího."},{"i":3047,"b":2,"c":312,"r":312,"o":5,"t": "Pakli by dceru porodila, tedy za čtrnáct dní bude nečistá, jako za dnů odlučování jejího, a za šedesáti šesti dnů ostane, aby očištěna byla od krve své."},{"i":3048,"b":2,"c":312,"r":312,"o":6,"t": "A když se naplní dnov očišťování jejího pro syna neb pro dceru, přinese beránka ročního v obět zápalnou, a holoubě neb hrdličku v obět za hřích, ke dveřím stánku svědectví, knězi."},{"i":3049,"b":2,"c":312,"r":312,"o":7,"t": "Kterýž obětovati je bude před Hospodinem, a očistí ji, i bude očištěna od toku krve své. Ten jest zákon o té, kteráž by porodila syna neb dceru."},{"i":3050,"b":2,"c":312,"r":312,"o":8,"t": "Jestliže pak nebude moci dopřáti sobě beránka, vezme dvě hrdličky aneb dvě holoubata, jedno v obět zápalnou, a druhé v obět za hřích. I očistí ji kněz, a očištěna bude."},{"i":3051,"b":2,"c":313,"r":313,"o":1,"t": "Mluvil ještě Hospodin k Mojžíšovi a Aronovi, řka:"},{"i":3052,"b":2,"c":313,"r":313,"o":2,"t": "Když by se na kůži těla lidského ukázala oteklina neb prašina, aneb skvrna bělostná, a byla by z toho rána malomocenství kožní, přiveden bude k Aronovi knězi, aneb k některému z synů jeho kněží."},{"i":3053,"b":2,"c":313,"r":313,"o":3,"t": "I spatří kněz to ráno na kůži těla; jestliže vlas v tom ránu zbělel, a rána to vypadá, jako by se hlouběji v kůži zatrhla, malomocenství jest. Protož kněz spatře, prohlásí jej za nečistého."},{"i":3054,"b":2,"c":313,"r":313,"o":4,"t": "Pakli by rána bělostná byla na kůži těla, a nebyla by hlouběji zatržena nežli kůže, ani vlas v ní zbělel, zavře kněz toho, kdož to ráno má, za sedm dní."},{"i":3055,"b":2,"c":313,"r":313,"o":5,"t": "A spatří jej sedmého dne; jestliže se zdá, že ta rána stojí v místě svém, a nerozšiřuje se rána na kůži, zavře jej za sedm dní po druhé kněz."},{"i":3056,"b":2,"c":313,"r":313,"o":6,"t": "A spatří jej sedmého dne po druhé; jestliže rána jest tmavá, a nerozšiřuje se rána na kůži, prohlásí jej kněz za čistého; prašina jest, a vypere roucho své, a bude čistý."},{"i":3057,"b":2,"c":313,"r":313,"o":7,"t": "Pakli by se rozšiřovala prašina velmi na kůži, po tom, jakž ukázal se knězi k očištění, ukáže se knězi po druhé."},{"i":3058,"b":2,"c":313,"r":313,"o":8,"t": "I spatří ji kněz, a vidí-li, že se rozšiřuje prašina na kůži, prohlásí jej kněz za nečistého, malomocenství jest."},{"i":3059,"b":2,"c":313,"r":313,"o":9,"t": "Rána malomocenství, když jest na člověku, přiveden bude ke knězi."},{"i":3060,"b":2,"c":313,"r":313,"o":10,"t": "I spatří jej kněz; a jestliže oteklina bělostná jest na kůži, a vlas se obrátil na bílo, a jest v oteklině ta živá rána,"},{"i":3061,"b":2,"c":313,"r":313,"o":11,"t": "Malomocenství staré jest na kůži těla jeho; i prohlásí jej kněz za nečistého, aniž jej zavíraje, proto že nečistý jest."},{"i":3062,"b":2,"c":313,"r":313,"o":12,"t": "Pakli se rozšiřující, malomocenství rozlije na kůži, a pokryje všecku kůži toho, kterýž tu ránu má, od hlavy až do noh, po všem, na čemž kněz uvidí,"},{"i":3063,"b":2,"c":313,"r":313,"o":13,"t": "Spatře kněz, a vidí-li, že pokrylo malomocenství všecko tělo jeho, prohlásí toho, kterýž tu ránu má, za čistého; všecko jest obráceno v bílé, čistý jest."},{"i":3064,"b":2,"c":313,"r":313,"o":14,"t": "Ale když se na něm ukáže rána živá, tehdy nečistý bude."},{"i":3065,"b":2,"c":313,"r":313,"o":15,"t": "Spatře kněz ránu živou, prohlásí jej za nečistého; rána živá nečistá jest, malomocenství jest."},{"i":3066,"b":2,"c":313,"r":313,"o":16,"t": "Pakli se promění rána živá, a zbělá, přijde k knězi,"},{"i":3067,"b":2,"c":313,"r":313,"o":17,"t": "I spatří jej kněz; jestliže rána jest proměněna na bílo, prohlásí kněz toho, kterýž tu ránu má, za čistého, čistý jest."},{"i":3068,"b":2,"c":313,"r":313,"o":18,"t": "Když tělo, na němž se stala rána v kůži, uzdraví se,"},{"i":3069,"b":2,"c":313,"r":313,"o":19,"t": "A na místě rány stane se oteklina bělostná, neb skvrna běločervená, ukáže se knězi."},{"i":3070,"b":2,"c":313,"r":313,"o":20,"t": "I spatří kněz; a jestliže jest zatržena hlouběji nežli kůže, a vlas se obrátil na bílo, prohlásí jej kněz za nečistého; malomocenství jest, kteréž se rozmohlo v ráně."},{"i":3071,"b":2,"c":313,"r":313,"o":21,"t": "Jestliže pak spatří kněz, a není vlas bílý v ní, aniž jest zatržena hlouběji nežli kůže, ale tmavá jest, zavře jej kněz za sedm dní."},{"i":3072,"b":2,"c":313,"r":313,"o":22,"t": "A jestliže se rozšiřuje velmi na kůži, prohlásí jej kněz za nečistého, malomocenství jest."},{"i":3073,"b":2,"c":313,"r":313,"o":23,"t": "Jestliže pak rána stojí v místě svém, a nerozšiřuje se, prašina jest po ráně; i prohlásí jej kněz za čistého."},{"i":3074,"b":2,"c":313,"r":313,"o":24,"t": "Nebo když na kůži těla stala by se ohně rána, a na místě rány ohně stane se skvrna bělostná běločervená neb bělostná,"},{"i":3075,"b":2,"c":313,"r":313,"o":25,"t": "Spatří ji kněz; a jestliže jest vlas v skvrně obrácen na bílo, a zatržena jest hlouběji nežli kůže, malomocenství jest, kteréž se rozmohlo v ráně ohně; protož prohlásí jej kněz za nečistého, malomocenství jest."},{"i":3076,"b":2,"c":313,"r":313,"o":26,"t": "Pakli spatří kněz, a není vlas bílý v skvrně, ani zatržena hlouběji nežli kůže, ale tmavá jest, zavře jej kněz za sedm dní."},{"i":3077,"b":2,"c":313,"r":313,"o":27,"t": "I spatří jej kněz sedmého dne; jestliže se rozšiřuje velmi na kůži, prohlásí jej kněz za nečistého, malomocenství jest."},{"i":3078,"b":2,"c":313,"r":313,"o":28,"t": "Jestliže pak skvrna stojí v místě svém, a nerozšiřuje se na kůži, ale tmavá jest, prašina jest po ohni; protož prohlásí jej kněz za čistého, nebo prašina jest po ohni."},{"i":3079,"b":2,"c":313,"r":313,"o":29,"t": "Když by muž aneb žena měla ránu na hlavě neb na bradě,"},{"i":3080,"b":2,"c":313,"r":313,"o":30,"t": "Spatří kněz to ráno; a jestliže se zdá, že jest zatržena hlouběji nežli kůže, a vlas v ní žlutavý a řídký jest, prohlásí jej za nečistého; prašina to jest, totiž malomocenství hlavy neb brady."},{"i":3081,"b":2,"c":313,"r":313,"o":31,"t": "Jestliže pak spatří kněz ráno prašiny, a není hlouběji zatrženo nežli kůže, ani vlas v ní není černý, zavře prašivého za sedm dní."},{"i":3082,"b":2,"c":313,"r":313,"o":32,"t": "I spatří kněz to ráno sedmého dne; jestliže se prašina nerozšiřuje, aniž vlas v ní jest žlutavý, a není hlouběji zatržena nežli kůže,"},{"i":3083,"b":2,"c":313,"r":313,"o":33,"t": "Oholí se, ale místa prašivého neoholí, a zavře jej kněz za sedm dní po druhé."},{"i":3084,"b":2,"c":313,"r":313,"o":34,"t": "Spatře kněz ráno sedmého dne; jestliže se prašina nerozšiřuje na kůži, aniž jest hlouběji zatržena nežli kůže, prohlásí jej za čistého, a vypere roucho své, i bude čistý."},{"i":3085,"b":2,"c":313,"r":313,"o":35,"t": "Jestliže pak rozšiřuje se prašina velmi na kůži, po očištění jeho,"},{"i":3086,"b":2,"c":313,"r":313,"o":36,"t": "Spatře kněz to ráno; a jestliže se rozšiřuje prašina na kůži, nebude hledati vlasu žlutavého, nečistý jest."},{"i":3087,"b":2,"c":313,"r":313,"o":37,"t": "Jestliže pak v očích jeho prašina stojí v místě svém, a vlas černý v ní roste, znáti, že jest ta prašina uzdravena; čistý jest, i prohlásí jej kněz za čistého."},{"i":3088,"b":2,"c":313,"r":313,"o":38,"t": "Když by muž neb žena měla na kůži těla skvrny, skvrny bělostné,"},{"i":3089,"b":2,"c":313,"r":313,"o":39,"t": "Spatří kněz; jestliže ty skvrny na kůži těla tmavé jsou bělostné, vyrážka jest, kteráž se zplodila na kůži; čistý jest."},{"i":3090,"b":2,"c":313,"r":313,"o":40,"t": "Když komu sletí vlas z hlavy jeho, lysina jest na hlavě jeho; čistý jest."},{"i":3091,"b":2,"c":313,"r":313,"o":41,"t": "Pakli by sletěl vlas s čela jeho, lysina jest na čele jeho; čistý jest."},{"i":3092,"b":2,"c":313,"r":313,"o":42,"t": "Jestliže pak na lysině na hlavě jeho, neb na lysině na čele jeho rána bílá běločervená se stane, malomocenství jest rozmohlo se na lysině na hlavě jeho, neb na lysině na čele jeho."},{"i":3093,"b":2,"c":313,"r":313,"o":43,"t": "Spatří ji kněz; a jestliže oteklina rány bíločervená jest na lysině na hlavě jeho, neb na lysině na čele jeho, jako rána malomocenství na kůži těla,"},{"i":3094,"b":2,"c":313,"r":313,"o":44,"t": "Člověk malomocný jest, nečistý jest; prohlásí jej kněz za nečistého, nebo malomocenství má na hlavě."},{"i":3095,"b":2,"c":313,"r":313,"o":45,"t": "Malomocný, kterýž rána jest, roucho roztržené míti bude, a hlava jeho obnažená bude, a ústa svá až k vousům zastře, a křičeti bude: Nečistý, nečistý."},{"i":3096,"b":2,"c":313,"r":313,"o":46,"t": "Po všecky dny, v nichž by ta rána byla na něm, nečistý bude; nečistý jest, sám bydliti bude, vně ležení příbytek jeho bude."},{"i":3097,"b":2,"c":313,"r":313,"o":47,"t": "Rána malomocenství, když by byla v rouchu, buď v rouchu vlněném neb lněném,"},{"i":3098,"b":2,"c":313,"r":313,"o":48,"t": "V osnově neb v útku lněném neb vlněném, neb v kůži, aneb v kterékoli nádobě z kůže udělané,"},{"i":3099,"b":2,"c":313,"r":313,"o":49,"t": "Jestliže rána zelenavá neb červená ukáže se na rouchu, aneb na kůži, aneb v osnově neb útku, aneb v které nádobě z kůže udělané, malomocenství jest, a ukáže se knězi."}]