[{"i":30500,"b":49,"c":5104,"r":5104,"o":35,"t": "Non dite voi che vi sono ancora quattro mesi infino alla mietitura? ecco, io vi dico: Levate gli occhi vostri, e riguardate le contrade, come già son bianche da mietere."},{"i":30501,"b":49,"c":5104,"r":5104,"o":36,"t": "Or il mietitore riceve premio, e ricoglie frutto in vita eterna; acciocchè il seminatore, e il mietitore si rallegrino insieme."},{"i":30502,"b":49,"c":5104,"r":5104,"o":37,"t": "Poichè in questo quel dire è vero: L’uno semina, l’altro miete."},{"i":30503,"b":49,"c":5104,"r":5104,"o":38,"t": "Io vi ho mandati a mieter ciò intorno a che non avete faticato; altri hanno faticato, e voi siete entrati nella lor fatica."},{"i":30504,"b":49,"c":5104,"r":5104,"o":39,"t": "Or di quella città molti de’ Samaritani credettero in lui, per le parole della donna che testimoniava: Egli mi ha dette tutte le cose che io ho fatte."},{"i":30505,"b":49,"c":5104,"r":5104,"o":40,"t": "Quando adunque i Samaritani furon venuti a lui, lo pregarono di dimorare presso di loro; ed egli dimorò quivi due giorni."},{"i":30506,"b":49,"c":5104,"r":5104,"o":41,"t": "E più assai credettero in lui per la sua parola."},{"i":30507,"b":49,"c":5104,"r":5104,"o":42,"t": "E dicevano alla donna: Noi non crediamo più per le tue parole; perciocchè noi stessi l’abbiamo udito, e sappiamo che costui è veramente il Cristo, il Salvator del mondo"},{"i":30508,"b":49,"c":5104,"r":5104,"o":43,"t": "ORA, passati que’ due giorni, egli si partì di là, e se ne andò in Galilea."},{"i":30509,"b":49,"c":5104,"r":5104,"o":44,"t": "Poichè Gesù stesso avea testimoniato che un profeta non è onorato nella sua propria patria."},{"i":30510,"b":49,"c":5104,"r":5104,"o":45,"t": "Quando adunque egli fu venuto in Galilea, i Galilei lo ricevettero, avendo vedute tutte le cose ch’egli avea fatte in Gerusalemme nella festa; perciocchè anche essi eran venuti alla festa."},{"i":30511,"b":49,"c":5104,"r":5104,"o":46,"t": "Gesù adunque venne di nuovo in Cana di Galilea, dove avea fatto dell’acqua vino. Or v’era un certo ufficial reale, il cui figliuolo era infermo in Capernaum."},{"i":30512,"b":49,"c":5104,"r":5104,"o":47,"t": "Costui, avendo udito che Gesù era venuto di Giudea in Galilea, andò a lui, e lo pregò che scendesse, e guarisse il suo figliuolo; perciocchè egli stava per morire."},{"i":30513,"b":49,"c":5104,"r":5104,"o":48,"t": "Laonde Gesù gli disse: Se voi non vedete segni e miracoli, voi non crederete."},{"i":30514,"b":49,"c":5104,"r":5104,"o":49,"t": "L’ufficial reale gli disse: Signore, scendi prima che il mio fanciullo muoia."},{"i":30515,"b":49,"c":5104,"r":5104,"o":50,"t": "Gesù gli disse: Va’, il tuo figliuolo vive. E quell’uomo credette alla parola che Gesù gli avea detta; e se ne andava."},{"i":30516,"b":49,"c":5104,"r":5104,"o":51,"t": "Ora, come egli già scendeva, i suoi servitori gli vennero incontro, e gli rapportarono, e dissero: Il tuo figliuolo vive."},{"i":30517,"b":49,"c":5104,"r":5104,"o":52,"t": "Ed egli domandò loro dell’ora ch’egli era stato meglio. Ed essi gli dissero: Ieri a sette ora la febbre lo lasciò."},{"i":30518,"b":49,"c":5104,"r":5104,"o":53,"t": "Laonde il padre conobbe ch’era nella stessa ore, che Gesù gli avea detto: Il tuo figliuolo vive; e credette egli, e tutta la sua casa."},{"i":30519,"b":49,"c":5104,"r":5104,"o":54,"t": "Questo secondo segno fece di nuovo Gesù, quando fu venuto di Giudea in Galilea"},{"i":30520,"b":49,"c":5105,"r":5105,"o":1,"t": "DOPO queste cose v’era una festa de’ Giudei; e Gesù salì in Gerusalemme."},{"i":30521,"b":49,"c":5105,"r":5105,"o":2,"t": "Or in Gerusalemme, presso della porta delle pecore, v’è una pescina, detta in Ebreo Betesda, che ha cinque portici."},{"i":30522,"b":49,"c":5105,"r":5105,"o":3,"t": "In essi giaceva gran moltitudine d’infermi, di ciechi, di zoppi, di secchi, aspettando il movimento dell’acqua."},{"i":30523,"b":49,"c":5105,"r":5105,"o":4,"t": "Perciocchè di tempo in tempo un angelo scendeva nella pescina, ed intorbidava l’acqua; e il primo che vi entrava, dopo l’intorbidamento dell’acqua, era sanato, di qualunque malattia egli fosse tenuto."},{"i":30524,"b":49,"c":5105,"r":5105,"o":5,"t": "Or quivi era un certo uomo, ch’era stato infermo trentotto anni."},{"i":30525,"b":49,"c":5105,"r":5105,"o":6,"t": "Gesù, veduto costui giacere, e sapendo che già lungo tempo era stato infermo, gli disse: Vuoi tu esser sanato?"},{"i":30526,"b":49,"c":5105,"r":5105,"o":7,"t": "L’infermo gli rispose: Signore, io non ho alcuno che mi metta nella pescina, quando l’acqua è intorbidata; e quando io vi vengo, un altro vi scende prima di me."},{"i":30527,"b":49,"c":5105,"r":5105,"o":8,"t": "Gesù gli disse: Levati, togli il tuo letticello, e cammina."},{"i":30528,"b":49,"c":5105,"r":5105,"o":9,"t": "E in quello stante quell’uomo fu sanato, e tolse il suo letticello, e camminava. Or in quel giorno era sabato."},{"i":30529,"b":49,"c":5105,"r":5105,"o":10,"t": "Laonde i Giudei dissero a colui ch’era stato sanato: Egli è sabato; non ti è lecito di togliere il tuo letticello."},{"i":30530,"b":49,"c":5105,"r":5105,"o":11,"t": "Egli rispose loro: Colui che mi ha sanato mi ha detto: Togli il tuo letticello, e cammina."},{"i":30531,"b":49,"c":5105,"r":5105,"o":12,"t": "Ed essi gli domandarono: Chi è quell’uomo che ti ha detto: Togli il tuo letticello, e cammina?"},{"i":30532,"b":49,"c":5105,"r":5105,"o":13,"t": "Or colui ch’era stato sanato non sapeva chi egli fosse; perciocchè Gesù s’era sottratto dalla moltitudine ch’era in quel luogo."},{"i":30533,"b":49,"c":5105,"r":5105,"o":14,"t": "Di poi Gesù lo trovò nel tempio, e gli disse: Ecco, tu sei stato sanato; non peccar più, che peggio non ti avvenga."},{"i":30534,"b":49,"c":5105,"r":5105,"o":15,"t": "Quell’uomo se ne andò, e rapportò ai Giudei che Gesù era quel che l’avea sanato."},{"i":30535,"b":49,"c":5105,"r":5105,"o":16,"t": "E PERCIÒ i Giudei perseguivano Gesù, e cercavano d’ucciderlo, perciocchè avea fatte quelle cose in sabato"},{"i":30536,"b":49,"c":5105,"r":5105,"o":17,"t": "Ma Gesù rispose loro: Il Padre mio opera infino ad ora, ed io ancora opero."},{"i":30537,"b":49,"c":5105,"r":5105,"o":18,"t": "Perciò adunque i Giudei cercavano vie più d’ucciderlo, perciocchè non solo violava il sabato, ma ancora diceva Iddio esser suo Padre, facendosi uguale a Dio."},{"i":30538,"b":49,"c":5105,"r":5105,"o":19,"t": "Laonde Gesù rispose, e disse loro: In verità, in verità, io vi dico, che il Figliuolo non può far nulla da sè stesso, ma fa ciò che vede fare al Padre, perciocchè le cose ch’esso fa, il Figliuolo le fa anch’egli simigliantemente."},{"i":30539,"b":49,"c":5105,"r":5105,"o":20,"t": "Poichè il Padre ama il Figliuolo, e gli mostra tutte le cose ch’egli fa; ed anche gli mostrerà opere maggiori di queste, acciocchè voi vi maravigliate."},{"i":30540,"b":49,"c":5105,"r":5105,"o":21,"t": "Perciocchè, siccome il Padre suscita i morti, e li vivifica, così ancora il Figliuolo vivifica coloro ch’egli vuole."},{"i":30541,"b":49,"c":5105,"r":5105,"o":22,"t": "Poichè il Padre non giudica alcuno, ma ha dato tutto il giudicio al Figliuolo;"},{"i":30542,"b":49,"c":5105,"r":5105,"o":23,"t": "acciocchè tutti onorino il Figliuolo, come onorano il Padre; chi non onora il Figliuolo, non onora il Padre che l’ha mandato."},{"i":30543,"b":49,"c":5105,"r":5105,"o":24,"t": "In verità, in verità, io vi dico, che chi ode la mia parola, e crede a colui che mi ha mandato, ha vita eterna, e non viene in giudicio; anzi è passato dalla morte alla vita."},{"i":30544,"b":49,"c":5105,"r":5105,"o":25,"t": "In verità, in verità, io vi dico, che l’ora viene, e già al presente è, che i morti udiranno la voce del Figliuol di Dio, e coloro che l’avranno udita viveranno."},{"i":30545,"b":49,"c":5105,"r":5105,"o":26,"t": "Perciocchè, siccome il Padre ha vita in sè stesso,"},{"i":30546,"b":49,"c":5105,"r":5105,"o":27,"t": "così ha dato ancora al Figliuolo d’aver vita in sè stesso; e gli ha data podestà eziandio di far giudicio, in quanto egli è Figliuol d’uomo."},{"i":30547,"b":49,"c":5105,"r":5105,"o":28,"t": "Non vi maravigliate di questo; perciocchè l’ora viene, che tutti coloro che son ne’ monumenti udiranno la sua voce;"},{"i":30548,"b":49,"c":5105,"r":5105,"o":29,"t": "ed usciranno, coloro che avranno fatto bene, in risurrezion di vita; e coloro che avranno fatto male, in risurrezion di condannazione."},{"i":30549,"b":49,"c":5105,"r":5105,"o":30,"t": "Io non posso da me stesso far cosa alcuna; io giudico secondo che io odo; e il mio giudicio è giusto, perciocchè io non cerco la mia volontà, me la volontà del Padre che mi ha mandato"},{"i":30550,"b":49,"c":5105,"r":5105,"o":31,"t": "Se io testimonio di me stesso, la mia testimonianza non è verace."},{"i":30551,"b":49,"c":5105,"r":5105,"o":32,"t": "V’è un altro che rende testimonianza di me, ed io so che la testimonianza ch’egli rende di me è verace."},{"i":30552,"b":49,"c":5105,"r":5105,"o":33,"t": "Voi mandaste a Giovanni, ed egli rendette testimonianza alla verità."},{"i":30553,"b":49,"c":5105,"r":5105,"o":34,"t": "Or io non prendo testimonianza da uomo alcuno, ma dico queste cose, acciocchè siate salvati."},{"i":30554,"b":49,"c":5105,"r":5105,"o":35,"t": "Esso era una lampana ardente, e lucente; e voi volentieri gioiste, per un breve tempo, alla sua luce."},{"i":30555,"b":49,"c":5105,"r":5105,"o":36,"t": "Ma io ho la testimonianza maggiore di quella di Giovanni, poichè le opere che il Padre mi ha date ad adempiere, quelle opere, dico, le quali io fo, testimoniano di me, che il Padre mio mi ha mandato."},{"i":30556,"b":49,"c":5105,"r":5105,"o":37,"t": "Ed anche il Padre stesso che mi ha mandato ha testimoniato di me; voi non udiste giammai la sua voce, nè vedeste la sua sembianza;"},{"i":30557,"b":49,"c":5105,"r":5105,"o":38,"t": "e non avete la sua parola dimorante in voi, perchè non credete a colui ch’egli ha mandato."},{"i":30558,"b":49,"c":5105,"r":5105,"o":39,"t": "Investigate le scritture, perciocchè voi pensate per esse aver vita eterna; ed esse son quelle che testimoniano di me."},{"i":30559,"b":49,"c":5105,"r":5105,"o":40,"t": "Ma voi non volete venire a me, acciocchè abbiate vita."},{"i":30560,"b":49,"c":5105,"r":5105,"o":41,"t": "Io non prendo gloria dagli uomini."},{"i":30561,"b":49,"c":5105,"r":5105,"o":42,"t": "Ma io vi conosco, che non avete l’amor di Dio in voi."},{"i":30562,"b":49,"c":5105,"r":5105,"o":43,"t": "Io son venuto nel nome del Padre mio, e voi non mi ricevete; se un altro viene nel suo proprio nome, quello riceverete."},{"i":30563,"b":49,"c":5105,"r":5105,"o":44,"t": "Come potete voi credere, poichè prendete gloria gli uni dagli altri, e non cercate la gloria che viene da un solo Dio?"},{"i":30564,"b":49,"c":5105,"r":5105,"o":45,"t": "Non pensate che io vi accusi appo il Padre; v’è chi vi accusa, cioè Mosè, nel qual voi avete riposta la vostra speranza."},{"i":30565,"b":49,"c":5105,"r":5105,"o":46,"t": "Perciocchè, se voi credeste a Mosè, credereste ancora a me; poichè egli ha scritto di me."},{"i":30566,"b":49,"c":5105,"r":5105,"o":47,"t": "Ma se non credete agli scritti d’esso, come crederete alle mie parole?"},{"i":30567,"b":49,"c":5106,"r":5106,"o":1,"t": "DOPO queste cose, Gesù se ne andò all’altra riva del mar della Galilea, che è il mar di Tiberiade."},{"i":30568,"b":49,"c":5106,"r":5106,"o":2,"t": "E gran moltitudine lo seguitava, perciocchè vedevano i miracoli ch’egli faceva negl’infermi."},{"i":30569,"b":49,"c":5106,"r":5106,"o":3,"t": "Ma Gesù salì in sul monte, e quivi sedeva co’ suoi discepoli."},{"i":30570,"b":49,"c":5106,"r":5106,"o":4,"t": "Or la pasqua, la festa de’ Giudei, era vicina."},{"i":30571,"b":49,"c":5106,"r":5106,"o":5,"t": "Gesù adunque, alzati gli occhi, e veggendo che gran moltitudine veniva a lui, disse a Filippo: Onde comprerem noi del pane, per dar da mangiare a costoro?"},{"i":30572,"b":49,"c":5106,"r":5106,"o":6,"t": "Or diceva questo, per provarlo, perciocchè egli sapeva quel ch’era per fare."},{"i":30573,"b":49,"c":5106,"r":5106,"o":7,"t": "Filippo gli rispose: Del pane per dugento denari non basterebbe loro, perchè ciascun d’essi ne prendesse pure un poco."},{"i":30574,"b":49,"c":5106,"r":5106,"o":8,"t": "Andrea, fratello di Simon Pietro, l’uno de’ suoi discepoli, gli disse:"},{"i":30575,"b":49,"c":5106,"r":5106,"o":9,"t": "V’e qui un fanciullo, che ha cinque pani d’orzo, e due pescetti; ma, che è ciò per tanti?"},{"i":30576,"b":49,"c":5106,"r":5106,"o":10,"t": "E Gesù disse: Fate che gli uomini si assettino. Or v’era in quel luogo erba assai. La gente adunque si assettò, ed erano in numero d’intorno a cinquemila."},{"i":30577,"b":49,"c":5106,"r":5106,"o":11,"t": "E Gesù prese i pani, e, rese grazie, li distribuì a’ discepoli, e i discepoli alla gente assettata; il simigliante fece dei pesci, quanti ne volevano."},{"i":30578,"b":49,"c":5106,"r":5106,"o":12,"t": "E dopo che furon saziati, Gesù disse a’ suoi discepoli: Raccogliete i pezzi avanzati, che nulla se ne perda."},{"i":30579,"b":49,"c":5106,"r":5106,"o":13,"t": "Essi adunque li raccolsero, ed empierono dodici corbelli di pezzi di que’ cinque pani d’orzo, ch’erano avanzati a coloro che aveano mangiato."},{"i":30580,"b":49,"c":5106,"r":5106,"o":14,"t": "Laonde la gente, avendo veduto il miracolo che Gesù avea fatto, disse: Certo costui è il profeta, che deve venire al mondo"},{"i":30581,"b":49,"c":5106,"r":5106,"o":15,"t": "Gesù adunque, conoscendo che verrebbero, e lo rapirebbero per farlo re, si ritrasse di nuovo in sul monte, tutto solo."},{"i":30582,"b":49,"c":5106,"r":5106,"o":16,"t": "E QUANDO fu sera, i suoi discepoli discesero verso il mare."},{"i":30583,"b":49,"c":5106,"r":5106,"o":17,"t": "E montati nella navicella, traevano all’altra riva del mare, verso Capernaum; e già era scuro, e Gesù non era venuto a loro."},{"i":30584,"b":49,"c":5106,"r":5106,"o":18,"t": "E perchè soffiava un gran vento, il mare era commosso."},{"i":30585,"b":49,"c":5106,"r":5106,"o":19,"t": "Ora, quando ebbero vogato intorno a venticinque o trenta stadi, videro Gesù che camminava in sul mare, e si accostava alla navicella, ed ebbero paura."},{"i":30586,"b":49,"c":5106,"r":5106,"o":20,"t": "Ma egli disse loro: Son io, non temiate."},{"i":30587,"b":49,"c":5106,"r":5106,"o":21,"t": "Essi adunque volonterosamente lo ricevettero dentro la navicella; e subitamente la navicella arrivò là dove essi traevano"},{"i":30588,"b":49,"c":5106,"r":5106,"o":22,"t": "IL giorno seguente, la moltitudine ch’era restata all’altra riva del mare, avendo veduto che quivi non v’era altra navicella che quell’una nella quale erano montati i discepoli di Gesù, e ch’egli non v’era montato con loro; anzi che i suoi discepoli erano partiti soli"},{"i":30589,"b":49,"c":5106,"r":5106,"o":23,"t": "or altre navicelle eran venute di Tiberiade, presso del luogo, ove, avendo il Signore rese grazie, aveano mangiato il pane;"},{"i":30590,"b":49,"c":5106,"r":5106,"o":24,"t": "la moltitudine, dico, come ebbe veduto che Gesù non era quivi, nè i suoi discepoli, montò anch’ella in quelle navicelle, e venne in Capernaum, cercando Gesù."},{"i":30591,"b":49,"c":5106,"r":5106,"o":25,"t": "E trovatolo di là dal mare, gli disse: Maestro, quando sei giunto qua?"},{"i":30592,"b":49,"c":5106,"r":5106,"o":26,"t": "Gesù rispose loro, e disse: In verità, in verità, io vi dico, che voi mi cercate, non perciocchè avete veduti miracoli; ma, perciocchè avete mangiato di quei pani, e siete stati saziati."},{"i":30593,"b":49,"c":5106,"r":5106,"o":27,"t": "Adoperatevi, non intorno al cibo che perisce, ma intorno al cibo che dimora in vita eterna, il quale il Figliuol dell’uomo vi darà; perciocchè esso ha il Padre, cioè Iddio, suggellato"},{"i":30594,"b":49,"c":5106,"r":5106,"o":28,"t": "Laonde essi gli dissero: Che faremo, per operar le opere di Dio?"},{"i":30595,"b":49,"c":5106,"r":5106,"o":29,"t": "Gesù rispose, e disse loro: Questa è l’opera di Dio: che voi crediate in colui ch’egli ha mandato."},{"i":30596,"b":49,"c":5106,"r":5106,"o":30,"t": "Laonde essi gli dissero: Qual segno fai tu adunque, acciocchè noi lo veggiamo, e ti crediamo? che operi?"},{"i":30597,"b":49,"c":5106,"r":5106,"o":31,"t": "I nostri padri mangiarono la manna nel deserto, come è scritto: Egli diè loro a mangiare del pan celeste."},{"i":30598,"b":49,"c":5106,"r":5106,"o":32,"t": "Allora Gesù disse loro: In verità, in verità, io vi dico, che Mosè non vi ha dato il pane celeste; ma il Padre mio vi dà il vero pane celeste."},{"i":30599,"b":49,"c":5106,"r":5106,"o":33,"t": "Perciocchè il pan di Dio è quel che scende dal cielo, e dà vita al mondo."}]