[{"i":12200,"b":14,"c":1507,"r":1507,"o":26,"t": "E todo aquele que não observar a lei do teu Deus e a lei do rei, seja julgado prontamente; quer seja morte, quer desterro, quer multa sobre os seus bens, quer prisão."},{"i":12201,"b":14,"c":1507,"r":1507,"o":27,"t": "Bendito seja o SENHOR Deus de nossos pais, que tal inspirou ao coração do rei, para ornar a casa do SENHOR, que está em Jerusalém."},{"i":12202,"b":14,"c":1507,"r":1507,"o":28,"t": "E que estendeu para mim a sua benignidade perante o rei e os seus conselheiros e todos os príncipes poderosos do rei. Assim me animei, segundo a mão do SENHOR meu Deus sobre mim, e ajuntei dentre Israel alguns chefes para subirem comigo."},{"i":12203,"b":14,"c":1508,"r":1508,"o":1,"t": "ESTES, pois, são os chefes das casas paternas e esta a genealogia dos que subiram comigo de Babilônia no reinado do rei Artaxerxes:"},{"i":12204,"b":14,"c":1508,"r":1508,"o":2,"t": "Dos filhos de Finéias, Gérson; dos filhos de Itamar, Daniel; dos filhos de Davi, Hatus;"},{"i":12205,"b":14,"c":1508,"r":1508,"o":3,"t": "Dos filhos de Secanias, e dos filhos de Parós, Zacarias, e com ele, segundo a genealogia, se contaram até cento e cinqüenta homens."},{"i":12206,"b":14,"c":1508,"r":1508,"o":4,"t": "Dos filhos de Paate-Moabe, Elioenai, filho de Zacarias, e com ele duzentos homens."},{"i":12207,"b":14,"c":1508,"r":1508,"o":5,"t": "Dos filhos de Secanias, o filho de Jeaziel, e com ele trezentos homens."},{"i":12208,"b":14,"c":1508,"r":1508,"o":6,"t": "E dos filhos de Adim, Ebede, filho de Jônatas, e com ele cinqüenta homens."},{"i":12209,"b":14,"c":1508,"r":1508,"o":7,"t": "E dos filhos de Elão, Jesaías, filho de Atalias, e com ele setenta homens."},{"i":12210,"b":14,"c":1508,"r":1508,"o":8,"t": "E dos filhos de Sefatias, Zebadias, filho de Micael, e com ele oitenta homens."},{"i":12211,"b":14,"c":1508,"r":1508,"o":9,"t": "Dos filhos de Joabe, Obadias, filho de Jeiel, e com ele duzentos e dezoito homens."},{"i":12212,"b":14,"c":1508,"r":1508,"o":10,"t": "E dos filhos de Selomite, o filho de Josifias, e com ele cento e sessenta homens."},{"i":12213,"b":14,"c":1508,"r":1508,"o":11,"t": "E dos filhos de Bebai, Zacarias, o filho de Bebai, e com ele vinte e oito homens."},{"i":12214,"b":14,"c":1508,"r":1508,"o":12,"t": "E dos filhos de Azgade, Joanã, o filho de Hacatã, e com ele cento e dez homens."},{"i":12215,"b":14,"c":1508,"r":1508,"o":13,"t": "E dos últimos filhos de Adonicão, cujos nomes eram estes: Elifelete, Jeiel e Semaías, e com eles sessenta homens."},{"i":12216,"b":14,"c":1508,"r":1508,"o":14,"t": "E dos filhos de Bigvai, Utai e Zabude, e com eles setenta homens."},{"i":12217,"b":14,"c":1508,"r":1508,"o":15,"t": "E ajuntei-os perto do rio que vai a Aava, e ficamos ali acampados três dias. Então atentei para o povo e para os sacerdotes, e não achei ali nenhum dos filhos de Levi."},{"i":12218,"b":14,"c":1508,"r":1508,"o":16,"t": "Enviei, pois, Eliezer, Ariel, Semaías, Elnatã, Jaribe, Elnatã, Natã, Zacarias e Mesulão, os chefes; como também a Joiaribe, e a Elnatã, que eram entendidos."},{"i":12219,"b":14,"c":1508,"r":1508,"o":17,"t": "E enviei-os com mandado a Ido, chefe em Casifia; e falei a eles o que deveriam dizer a Ido e aos seus irmãos, servidores do templo, em Casifia, que nos trouxessem ministros para a casa do nosso Deus."},{"i":12220,"b":14,"c":1508,"r":1508,"o":18,"t": "E trouxeram-nos, segundo a boa mão de Deus sobre nós, um homem entendido, dos filhos de Mali, filho de Levi, filho de Israel, a saber: Serebias, com os seus filhos e irmãos, dezoito;"},{"i":12221,"b":14,"c":1508,"r":1508,"o":19,"t": "E a Hasabias, e com ele Jesaías, dos filhos de Merari, com seus irmãos e os filhos deles, vinte;"},{"i":12222,"b":14,"c":1508,"r":1508,"o":20,"t": "E dos servidores do templo que Davi e os príncipes deram para o ministério dos levitas, duzentos e vinte servidores do templo; que foram todos mencionados por seus nomes."},{"i":12223,"b":14,"c":1508,"r":1508,"o":21,"t": "Então apregoei ali um jejum junto ao rio Aava, para nos humilharmos diante da face de nosso Deus, para lhe pedirmos caminho seguro para nós, para nossos filhos e para todos os nossos bens."},{"i":12224,"b":14,"c":1508,"r":1508,"o":22,"t": "Porque tive vergonha de pedir ao rei, exército e cavaleiros para nos defenderem do inimigo pelo caminho; porquanto tínhamos falado ao rei, dizendo: A mão do nosso Deus é sobre todos os que o buscam, para o bem deles; mas o seu poder e a sua ira contra todos os que o deixam."},{"i":12225,"b":14,"c":1508,"r":1508,"o":23,"t": "Nós, pois, jejuamos, e pedimos isto ao nosso Deus, e moveu-se pelas nossas orações."},{"i":12226,"b":14,"c":1508,"r":1508,"o":24,"t": "Então separei doze dos chefes dos sacerdotes: Serebias, Hasabias, e com eles dez dos seus irmãos."},{"i":12227,"b":14,"c":1508,"r":1508,"o":25,"t": "E pesei-lhes a prata, o ouro e os vasos; que eram a oferta para a casa de nosso Deus, que ofereceram o rei, os seus conselheiros, os seus príncipes e todo o Israel que ali se achou."},{"i":12228,"b":14,"c":1508,"r":1508,"o":26,"t": "E pesei em suas mãos seiscentos e cinqüenta talentos de prata, e em vasos de prata cem talentos, e cem talentos de ouro,"},{"i":12229,"b":14,"c":1508,"r":1508,"o":27,"t": "E vinte bacias de ouro, de mil dracmas, e dois vasos de bom metal lustroso, tão precioso como ouro."},{"i":12230,"b":14,"c":1508,"r":1508,"o":28,"t": "E disse-lhes: Vós sois santos ao SENHOR, e são santos estes utensílios, como também esta prata e este ouro, oferta voluntária, oferecida ao SENHOR Deus de vossos pais."},{"i":12231,"b":14,"c":1508,"r":1508,"o":29,"t": "Vigiai, pois, e guardai-os até que os peseis na presença dos chefes dos sacerdotes e dos levitas, e dos chefes dos pais de Israel, em Jerusalém, nas câmaras da casa do SENHOR."},{"i":12232,"b":14,"c":1508,"r":1508,"o":30,"t": "Então os sacerdotes e os levitas receberam o peso da prata, do ouro e dos utensílios, para os trazerem a Jerusalém, à casa de nosso Deus."},{"i":12233,"b":14,"c":1508,"r":1508,"o":31,"t": "E partimos do rio Aava, no dia doze do primeiro mês, para irmos a Jerusalém; e a mão do nosso Deus estava sobre nós, e livrou-nos da mão dos inimigos, e dos que nos armavam ciladas pelo caminho."},{"i":12234,"b":14,"c":1508,"r":1508,"o":32,"t": "E chegamos a Jerusalém, e repousamos ali três dias."},{"i":12235,"b":14,"c":1508,"r":1508,"o":33,"t": "E no quarto dia se pesou a prata, o ouro e os utensílios, na casa do nosso Deus, por mão de Meremote, filho do sacerdote Urias; e com ele Eleazar, filho de Finéias, e com eles Jozabade, filho de Jesuá, e Noadias, filho de Binui, levitas."},{"i":12236,"b":14,"c":1508,"r":1508,"o":34,"t": "Tudo foi contado e pesado; e todo o peso foi registrado na mesma ocasião."},{"i":12237,"b":14,"c":1508,"r":1508,"o":35,"t": "E os exilados, que vieram do cativeiro, ofereceram holocaustos ao Deus de Israel, doze novilhos por todo o Israel, noventa e seis carneiros, setenta e sete cordeiros, e doze bodes em sacrifício pelo pecado; tudo em holocausto ao SENHOR."},{"i":12238,"b":14,"c":1508,"r":1508,"o":36,"t": "Então deram as ordens do rei aos seus sátrapas, e aos governadores dalém do rio; e estes ajudaram o povo e a casa de Deus."},{"i":12239,"b":14,"c":1509,"r":1509,"o":1,"t": "ACABADAS, pois, estas coisas, chegaram-se a mim os príncipes, dizendo: O povo de Israel, os sacerdotes e os levitas, não se têm separado dos povos destas terras, seguindo as abominações dos cananeus, dos heteus, dos perizeus, dos jebuseus, dos amonitas, dos moabitas, dos egípcios, e dos amorreus."},{"i":12240,"b":14,"c":1509,"r":1509,"o":2,"t": "Porque tomaram das suas filhas para si e para seus filhos, e assim se misturou a linhagem santa com os povos dessas terras; e até os príncipes e magistrados foram os primeiros nesta transgressão."},{"i":12241,"b":14,"c":1509,"r":1509,"o":3,"t": "E, ouvindo eu tal coisa, rasguei as minhas vestes e o meu manto, e arranquei os cabelos da minha cabeça e da minha barba, e sentei-me atônito."},{"i":12242,"b":14,"c":1509,"r":1509,"o":4,"t": "Então se ajuntaram a mim todos os que tremiam das palavras do Deus de Israel por causa da transgressão dos do cativeiro; porém eu permaneci sentado atônito até ao sacrifício da tarde."},{"i":12243,"b":14,"c":1509,"r":1509,"o":5,"t": "E perto do sacrifício da tarde me levantei da minha aflição, havendo já rasgado as minhas vestes e o meu manto, e me pus de joelhos, e estendi as minhas mãos para o SENHOR meu Deus;"},{"i":12244,"b":14,"c":1509,"r":1509,"o":6,"t": "E disse: Meu Deus! Estou confuso e envergonhado, para levantar a ti a minha face, meu Deus; porque as nossas iniqüidades se multiplicaram sobre a nossa cabeça, e a nossa culpa tem crescido até aos céus."},{"i":12245,"b":14,"c":1509,"r":1509,"o":7,"t": "Desde os dias de nossos pais até ao dia de hoje estamos em grande culpa, e por causa das nossas iniqüidades somos entregues, nós e nossos reis e os nossos sacerdotes, na mão dos reis das terras, à espada, ao cativeiro, e ao roubo, e à confusão do rosto, como hoje se vê."},{"i":12246,"b":14,"c":1509,"r":1509,"o":8,"t": "E agora, por um pequeno momento, se manifestou a graça da parte do SENHOR, nosso Deus, para nos deixar alguns que escapem, e para dar-nos uma estaca no seu santo lugar; para nos iluminar os olhos, ó Deus nosso, e para nos dar um pouco de vida na nossa servidão."},{"i":12247,"b":14,"c":1509,"r":1509,"o":9,"t": "Porque somos servos; porém na nossa servidão não nos desamparou o nosso Deus; antes estendeu sobre nós a sua benignidade perante os reis da Pérsia, para que nos desse vida, para levantarmos a casa do nosso Deus, e para restaurarmos as suas assolações; e para que nos desse uma parede de proteção em Judá e em Jerusalém."},{"i":12248,"b":14,"c":1509,"r":1509,"o":10,"t": "Agora, pois, ó nosso Deus, que diremos depois disto? Pois deixamos os teus mandamentos,"},{"i":12249,"b":14,"c":1509,"r":1509,"o":11,"t": "Os quais mandaste pelo ministério de teus servos, os profetas, dizendo: A terra em que entrais para a possuir, terra imunda é pelas imundícias dos povos das terras, pelas suas abominações com que, na sua corrupção a encheram, de uma extremidade à outra."},{"i":12250,"b":14,"c":1509,"r":1509,"o":12,"t": "Agora, pois, vossas filhas não dareis a seus filhos, e suas filhas não tomareis para vossos filhos, e nunca procurareis a sua paz e o seu bem; para que sejais fortes, e comais o bem da terra, e a deixeis por herança a vossos filhos para sempre."},{"i":12251,"b":14,"c":1509,"r":1509,"o":13,"t": "E depois de tudo o que nos tem sucedido por causa das nossas más obras, e da nossa grande culpa, porquanto tu, ó nosso Deus, impediste que fôssemos destruídos, por causa da nossa iniqüidade, e ainda nos deste um remanescente como este."},{"i":12252,"b":14,"c":1509,"r":1509,"o":14,"t": "Tornaremos, pois, agora a violar os teus mandamentos e a aparentar-nos com os povos destas abominações? Não te indignarias tu assim contra nós até de todo nos consumir, até que não ficasse remanescente nem quem escapasse?"},{"i":12253,"b":14,"c":1509,"r":1509,"o":15,"t": "Ah! SENHOR Deus de Israel, justo és, pois ficamos qual um remanescente que escapou, como hoje se vê; eis que estamos diante de ti, na nossa culpa, porque ninguém há que possa estar na tua presença, por causa disto."},{"i":12254,"b":14,"c":1510,"r":1510,"o":1,"t": "E ENQUANTO Esdras orava, e fazia confissão, chorando e prostrando-se diante da casa de Deus, ajuntou-se a ele, de Israel, uma grande congregação, de homens, mulheres e crianças; pois o povo chorava com grande choro."},{"i":12255,"b":14,"c":1510,"r":1510,"o":2,"t": "Então Secanias, filho de Jeiel, um dos filhos de Elão, tomou a palavra e disse a Esdras: Nós temos transgredido contra o nosso Deus, e casamos com mulheres estrangeiras dentre os povos da terra, mas, no tocante a isto, ainda há esperança para Israel."},{"i":12256,"b":14,"c":1510,"r":1510,"o":3,"t": "Agora, pois, façamos aliança com o nosso Deus de que despediremos todas as mulheres, e os que delas são nascidos, conforme ao conselho do meu senhor, e dos que tremem ao mandado do nosso Deus; e faça-se conforme a lei."},{"i":12257,"b":14,"c":1510,"r":1510,"o":4,"t": "Levanta-te, pois, porque te pertence este negócio, e nós seremos contigo; esforça-te, e age."},{"i":12258,"b":14,"c":1510,"r":1510,"o":5,"t": "Então Esdras se levantou, e ajuramentou os chefes dos sacerdotes e dos levitas, e a todo o Israel, de que fariam conforme a esta palavra; e eles juraram."},{"i":12259,"b":14,"c":1510,"r":1510,"o":6,"t": "E Esdras se levantou de diante da casa de Deus, e entrou na câmara de Joanã, filho de Eliasibe; e, chegando lá, não comeu pão, e nem bebeu água; porque lamentava pela transgressão dos do cativeiro."},{"i":12260,"b":14,"c":1510,"r":1510,"o":7,"t": "E fizeram passar pregão por Judá e Jerusalém, a todos os que vieram do cativeiro, para que se ajuntassem em Jerusalém."},{"i":12261,"b":14,"c":1510,"r":1510,"o":8,"t": "E que todo aquele que em três dias não viesse, segundo o conselho dos príncipes e dos anciãos, toda a sua fazenda se poria em interdito, e ele seria separado da congregação dos do cativeiro."},{"i":12262,"b":14,"c":1510,"r":1510,"o":9,"t": "Então todos os homens de Judá e Benjamim em três dias se ajuntaram em Jerusalém; era o nono mês, aos vinte dias do mês; e todo o povo se assentou na praça da casa de Deus, tremendo por este negócio e por causa das grandes chuvas."},{"i":12263,"b":14,"c":1510,"r":1510,"o":10,"t": "Então se levantou Esdras, o sacerdote, e disse-lhes: Vós tendes transgredido, e casastes com mulheres estrangeiras, aumentando a culpa de Israel."},{"i":12264,"b":14,"c":1510,"r":1510,"o":11,"t": "Agora, pois, fazei confissão ao SENHOR Deus de vossos pais, e fazei a sua vontade; e apartai-vos dos povos das terras, e das mulheres estrangeiras."},{"i":12265,"b":14,"c":1510,"r":1510,"o":12,"t": "E respondeu toda a congregação, e disse em altas vozes: Assim seja, conforme às tuas palavras nos convém fazer."},{"i":12266,"b":14,"c":1510,"r":1510,"o":13,"t": "Porém o povo é muito, e também é tempo de grandes chuvas, e não se pode estar aqui fora; nem é obra de um dia nem de dois, porque somos muitos os que transgredimos neste negócio."},{"i":12267,"b":14,"c":1510,"r":1510,"o":14,"t": "Ora, ponham-se os nossos líderes, por toda a congregação sobre este negócio; e todos os que em nossas cidades casaram com mulheres estrangeiras venham em tempos apontados, e com eles os anciãos de cada cidade, e os seus juízes, até que desviemos de nós o ardor da ira do nosso Deus, por esta causa."},{"i":12268,"b":14,"c":1510,"r":1510,"o":15,"t": "Porém, somente Jônatas, filho de Asael, e Jaseías, filho de Ticva, se opuseram a isto; e Mesulão, e Sabetai, levita, os ajudaram."},{"i":12269,"b":14,"c":1510,"r":1510,"o":16,"t": "E assim o fizeram os que voltaram do cativeiro; e o sacerdote Esdras e os homens, chefes dos pais, segundo a casa de seus pais, e todos pelos seus nomes, foram apontados; e assentaram-se no primeiro dia do décimo mês, para inquirirem neste negócio."},{"i":12270,"b":14,"c":1510,"r":1510,"o":17,"t": "E no primeiro dia do primeiro mês acabaram de tratar com todos os homens que casaram com mulheres estrangeiras."},{"i":12271,"b":14,"c":1510,"r":1510,"o":18,"t": "E acharam-se dos filhos dos sacerdotes que casaram com mulheres estrangeiras: Dos filhos de Jesuá, filho de Jozadaque, e seus irmãos, Maaséias, e Eliezer, e Jaribe, e Gedalias."},{"i":12272,"b":14,"c":1510,"r":1510,"o":19,"t": "E deram as suas mãos prometendo que despediriam suas mulheres; e, achando-se culpados, ofereceram um carneiro do rebanho pelo seu delito."},{"i":12273,"b":14,"c":1510,"r":1510,"o":20,"t": "E dos filhos de Imer: Hanani e Zebadias."},{"i":12274,"b":14,"c":1510,"r":1510,"o":21,"t": "E dos filhos de Harim: Maaséias, Elias, Semaías, Jeiel e Uzias."},{"i":12275,"b":14,"c":1510,"r":1510,"o":22,"t": "E dos filhos de Pasur: Elioenai, Maaséias, Ismael, Netanel, Jozabade e Eleasa."},{"i":12276,"b":14,"c":1510,"r":1510,"o":23,"t": "E dos levitas: Jozabade, Simei, Quelaías (este é Quelita), Petaías, Judá e Eliezer."},{"i":12277,"b":14,"c":1510,"r":1510,"o":24,"t": "E dos cantores: Eliasibe; e dos porteiros: Salum, Telém e Uri."},{"i":12278,"b":14,"c":1510,"r":1510,"o":25,"t": "E de Israel, dos filhos de Parós: Ramias, Jezias, Malquias, Miamim, Eleazar, Malquias e Benaia."},{"i":12279,"b":14,"c":1510,"r":1510,"o":26,"t": "E dos filhos de Elão: Matanias, Zacarias, Jeiel, Abdi, Jeremote e Elias."},{"i":12280,"b":14,"c":1510,"r":1510,"o":27,"t": "E dos filhos de Zatu: Elioenai, Eliasibe, Matanias, Jeremote, Zabade e Aziza."},{"i":12281,"b":14,"c":1510,"r":1510,"o":28,"t": "E dos filhos de Bebai: Joanã, Hananias, Zabai e Atlai."},{"i":12282,"b":14,"c":1510,"r":1510,"o":29,"t": "E dos filhos de Bani: Mesulão, Maluque, Adaías, Jasube, Seal, Jeremote."},{"i":12283,"b":14,"c":1510,"r":1510,"o":30,"t": "E dos filhos de Paate-Moabe: Adna, Quelal, Benaia, Maséias, Matanias, Bezalel, Binui e Manassés."},{"i":12284,"b":14,"c":1510,"r":1510,"o":31,"t": "E dos filhos de Harim: Eliezer, Josias, Malquias, Semaías, Simeão,"},{"i":12285,"b":14,"c":1510,"r":1510,"o":32,"t": "Benjamim, Maluque, Semarias."},{"i":12286,"b":14,"c":1510,"r":1510,"o":33,"t": "Dos filhos de Hasum: Matenai, Matatá, Zabade, Elifelete, Jeremai, Manassés e Simei."},{"i":12287,"b":14,"c":1510,"r":1510,"o":34,"t": "Dos filhos de Bani: Maadai, Anrão, Uel,"},{"i":12288,"b":14,"c":1510,"r":1510,"o":35,"t": "Benaia, Bedias, Queluí,"},{"i":12289,"b":14,"c":1510,"r":1510,"o":36,"t": "Vanias, Meremote, Eliasibe,"},{"i":12290,"b":14,"c":1510,"r":1510,"o":37,"t": "Matanias, Matnai e Jaasai,"},{"i":12291,"b":14,"c":1510,"r":1510,"o":38,"t": "E Bani, Binui, Simei,"},{"i":12292,"b":14,"c":1510,"r":1510,"o":39,"t": "E Selemias, Natã e Adaías,"},{"i":12293,"b":14,"c":1510,"r":1510,"o":40,"t": "Macnadbai, Sasai, Sarai,"},{"i":12294,"b":14,"c":1510,"r":1510,"o":41,"t": "Azareel, Selemias, Semarias,"},{"i":12295,"b":14,"c":1510,"r":1510,"o":42,"t": "Salum, Amarias e José."},{"i":12296,"b":14,"c":1510,"r":1510,"o":43,"t": "Dos filhos de Nebo: Jeiel, Matitias, Zabade, Zebina, Jadai, Joel e Benaia."},{"i":12297,"b":14,"c":1510,"r":1510,"o":44,"t": "Todos estes tomaram mulheres estrangeiras; e alguns deles tinham mulheres de quem tiveram filhos."},{"i":12298,"b":15,"c":1601,"r":1601,"o":1,"t": "AS palavras de Neemias, filho de Hacalias. E sucedeu no mês de Quislev, no ano vigésimo, estando eu em Susã, a fortaleza,"},{"i":12299,"b":15,"c":1601,"r":1601,"o":2,"t": "Que veio Hanani, um de meus irmãos, ele e alguns de Judá; e perguntei-lhes pelos judeus que escaparam, e que restaram do cativeiro, e acerca de Jerusalém."}]