[{"i":6400,"b":5,"c":621,"r":621,"o":20,"t": "Mas las familias de los hijos de Coath, Levitas, los que quedaban de los hijos de Coath, recibieron por suerte villas de la tribu de Ephraim."},{"i":6401,"b":5,"c":621,"r":621,"o":21,"t": "Y diéronles á Sichêm, villa de refugio para los homicidas, con sus ejidos, en el monte de Ephraim; y á Geser con sus ejidos."},{"i":6402,"b":5,"c":621,"r":621,"o":22,"t": "Y á Kibsaim con sus ejidos, y á Beth-oron con sus ejidos: cuatro villas:"},{"i":6403,"b":5,"c":621,"r":621,"o":23,"t": "Y de la tribu de Dan á Eltheco con sus ejidos, á Gibethón con sus ejidos,"},{"i":6404,"b":5,"c":621,"r":621,"o":24,"t": "A Ayalón con sus ejidos, á Gath-rimmón con sus ejidos: cuatro villas:"},{"i":6405,"b":5,"c":621,"r":621,"o":25,"t": "Y de la media tribu de Manasés, á Taanach con sus ejidos, y á Gath-rimmón con sus ejidos: dos villas."},{"i":6406,"b":5,"c":621,"r":621,"o":26,"t": "Todas las villas para el resto de las familias de los hijos de Coath fueron diez con sus ejidos."},{"i":6407,"b":5,"c":621,"r":621,"o":27,"t": "A los hijos de Gersón de las familias de los Levitas, dieron la villa de refugio para los homicidas, de la media tribu de Manasés: á Gaulón en Basán con sus ejidos, y á Bosra con sus ejidos: dos villas."},{"i":6408,"b":5,"c":621,"r":621,"o":28,"t": "Y de la tribu de Issachâr, á Cesión con sus ejidos, á Dabereth con sus ejidos,"},{"i":6409,"b":5,"c":621,"r":621,"o":29,"t": "A Jarmuth con sus ejidos, y á En-gannim con sus ejidos: cuatro villas:"},{"i":6410,"b":5,"c":621,"r":621,"o":30,"t": "Y de la tribu de Aser, á Miseal con sus ejidos, á Abdón con sus ejidos,"},{"i":6411,"b":5,"c":621,"r":621,"o":31,"t": "A Helchâth con sus ejidos, y á Rehob con sus ejidos: cuatro villas:"},{"i":6412,"b":5,"c":621,"r":621,"o":32,"t": "Y de la tribu de Nephtalí, la villa de refugio para los homicidas, á Cedes en Galilea con sus ejidos, á Hammoth-dor con sus ejidos, y á Cartán con sus ejidos: tres villas:"},{"i":6413,"b":5,"c":621,"r":621,"o":33,"t": "Todas las villas de los Gersonitas por sus familias fueron trece villas con sus ejidos."},{"i":6414,"b":5,"c":621,"r":621,"o":34,"t": "Y á las familias de los hijos de Merari, Levitas que quedaban, dióseles de la tribu de Zabulón, á Jocneam con sus ejidos, Cartha con sus ejidos,"},{"i":6415,"b":5,"c":621,"r":621,"o":35,"t": "Dimna con sus ejidos, Naalal con sus ejidos: cuatro villas:"},{"i":6416,"b":5,"c":621,"r":621,"o":36,"t": "Y de la tribu de Rubén, á Beser con sus ejidos, á Jasa con sus ejidos,"},{"i":6417,"b":5,"c":621,"r":621,"o":37,"t": "A Cedemoth con sus ejidos, y Mephaat con sus ejidos: cuatro villas:"},{"i":6418,"b":5,"c":621,"r":621,"o":38,"t": "De la tribu de Gad, la villa de refugio para los homicidas, Ramoth en Galaad con sus ejidos, y Mahanaim con sus ejidos,"},{"i":6419,"b":5,"c":621,"r":621,"o":39,"t": "Hesbón con sus ejidos, y Jacer con sus ejidos: cuatro villas."},{"i":6420,"b":5,"c":621,"r":621,"o":40,"t": "Todas las villas de los hijos de Merari por sus familias, que restaban de las familias de los Levitas, fueron por sus suertes doce villas."},{"i":6421,"b":5,"c":621,"r":621,"o":41,"t": "Y todas la villas de los Levitas en medio de la posesión de los hijos de Israel, fueron cuarenta y ocho villas con sus ejidos."},{"i":6422,"b":5,"c":621,"r":621,"o":42,"t": "Y estas ciudades estaban apartadas la una de la otra cada cual con sus ejidos alrededor de ellas: lo cual fué en todas estas ciudades."},{"i":6423,"b":5,"c":621,"r":621,"o":43,"t": "Así dió Jehová á Israel toda la tierra que había jurado dar á sus padres; y poseyéronla, y habitaron en ella."},{"i":6424,"b":5,"c":621,"r":621,"o":44,"t": "Y Jehová les dió reposo alrededor, conforme á todo lo que había jurado á sus padres: y ninguno de todos los enemigos les paró delante, sino que Jehová entregó en sus manos á todos sus enemigos."},{"i":6425,"b":5,"c":621,"r":621,"o":45,"t": "No faltó palabra de todas la buenas que habló Jehová á la casa de Israel; todo se cumplió."},{"i":6426,"b":5,"c":622,"r":622,"o":1,"t": "ENTONCES Josué llamó á los Rubenitas y á los Gaditas, y á la media tribu de Manasés,"},{"i":6427,"b":5,"c":622,"r":622,"o":2,"t": "Y díjoles: Vosotros habéis guardado todo lo que Moisés siervo de Jehová os mandó, y habéis obedecido á mi voz en todo lo que os he mandado."},{"i":6428,"b":5,"c":622,"r":622,"o":3,"t": "No habéis dejado á vuestros hermanos en estos muchos días hasta hoy, antes habéis guardado la observancia de los mandamientos de Jehová vuestro Dios."},{"i":6429,"b":5,"c":622,"r":622,"o":4,"t": "Ahora pues que Jehová vuestro Dios ha dado reposo á vuestros hermanos, como se lo había prometido, volved, y tornad á vuestras tiendas, á la tierra de vuestras posesiones, que Moisés siervo de Jehová os dió de la otra parte del Jordán."},{"i":6430,"b":5,"c":622,"r":622,"o":5,"t": "Solamente que con diligencia cuidéis de poner por obra el mandamiento y la ley, que Moisés siervo de Jehová os intimó: que améis á Jehová vuestro Dios, y andéis en todos sus caminos; que guardéis sus mandamientos, y os alleguéis á él, y le sirváis de todo vuestro corazón y de toda vuestra alma."},{"i":6431,"b":5,"c":622,"r":622,"o":6,"t": "Y bendiciéndolos Josué, los envió: y fuéronse á sus tiendas."},{"i":6432,"b":5,"c":622,"r":622,"o":7,"t": "También á la media tribu de Manasés había dado Moisés posesión en Basán; mas á la otra media dió Josué heredad entre sus hermanos de estotra parte del Jordán al occidente: y también á éstos envió Josué á sus tiendas, después de haberlos bendecido."},{"i":6433,"b":5,"c":622,"r":622,"o":8,"t": "Y hablóles, diciendo: Volveos á vuestras tiendas con grandes riquezas, y con grande copia de ganado, con plata, y con oro, y metal, y muchos vestidos: partid con vuestros hermanos el despojo de vuestros enemigos."},{"i":6434,"b":5,"c":622,"r":622,"o":9,"t": "Y los hijos de Rubén y los hijos de Gad, y la media tribu de Manasés, se tornaron, y partiéronse de los hijos de Israel, de Silo, que está en la tierra de Canaán, para ir á la tierra de Galaad, á la tierra de sus posesiones, de la cual eran poseedores, según palabra de Jehová por mano de Moisés."},{"i":6435,"b":5,"c":622,"r":622,"o":10,"t": "Y llegando á los términos del Jordán, que está en la tierra de Canaán, los hijos de Rubén y los hijos de Gad, y la media tribu de Manasés, edificaron allí un altar junto al Jordán, un altar de grande apariencia."},{"i":6436,"b":5,"c":622,"r":622,"o":11,"t": "Y los hijos de Israel oyeron decir como los hijos de Rubén y los hijos de Gad, y la media tribu de Manasés, habían edificado un altar delante de la tierra de Canaán, en los términos del Jordán, al paso de los hijos de Israel:"},{"i":6437,"b":5,"c":622,"r":622,"o":12,"t": "Lo cual como los hijos de Israel oyeron, juntóse toda la congregación de los hijos de Israel en Silo, para subir á pelear contra ellos."},{"i":6438,"b":5,"c":622,"r":622,"o":13,"t": "Y enviaron los hijos de Israel á los hijos de Rubén y á los hijos de Gad y á la media tribu de Manasés en la tierra de Galaad, á Phinees hijo de Eleazar sacerdote,"},{"i":6439,"b":5,"c":622,"r":622,"o":14,"t": "Y á diez príncipes con él; un príncipe de cada casa paterna de todas las tribus de Israel, cada uno de los cuales era cabeza de familia de sus padres en la multitud de Israel."},{"i":6440,"b":5,"c":622,"r":622,"o":15,"t": "Los cuales vinieron á los hijos de Rubén y á los hijos de Gad, y á la media tribu de Manasés, en la tierra de Galaad; y habláronles, diciendo:"},{"i":6441,"b":5,"c":622,"r":622,"o":16,"t": "Toda la congregación de Jehová dice así: ¿Qué transgresión es ésta con que prevaricáis contra el Dios de Israel, volviéndoos hoy de seguir á Jehová, edificándoos altar para ser hoy rebeldes contra Jehová?"},{"i":6442,"b":5,"c":622,"r":622,"o":17,"t": "¿Nos ha sido poco la maldad de Peor, de la que no estamos aún limpios hasta este día, por la cual fué la mortandad en la congregación de Jehová?"},{"i":6443,"b":5,"c":622,"r":622,"o":18,"t": "Y vosotros os volvéis hoy de seguir á Jehová; mas será que vosotros os rebelaréis hoy contra Jehová, y mañana se airará él contra toda la congregación de Israel."},{"i":6444,"b":5,"c":622,"r":622,"o":19,"t": "Que si os parece que la tierra de vuestra posesión es inmunda, pasaos á la tierra de la posesión de Jehová, en la cual está el tabernáculo de Jehová, y tomad posesión entre nosotros; pero no os rebeléis contra Jehová, ni os rebeléis contra nosotros, edificándoos altar á más del altar de Jehová nuestro Dios."},{"i":6445,"b":5,"c":622,"r":622,"o":20,"t": "¿No cometió Achân, hijo de Zera, prevaricación en el anatema, y vino ira sobre toda la congregación de Israel? y aquel hombre no pereció solo en su iniquidad."},{"i":6446,"b":5,"c":622,"r":622,"o":21,"t": "Entonces los hijos de Rubén y los hijos de Gad, y la media tribu de Manasés, respondieron y dijeron á los principales de la multitud de Israel:"},{"i":6447,"b":5,"c":622,"r":622,"o":22,"t": "El Dios de los dioses, Jehová, el Dios de los dioses, Jehová, él sabe, y sabrá Israel: si por rebelión ó por prevaricación contra Jehová (no nos salves hoy,)"},{"i":6448,"b":5,"c":622,"r":622,"o":23,"t": "Nos hemos edificado altar para tornarnos de en pos de Jehová, ó para sacrificar holocausto ó presente, ó para hacer sobre él sacrificios pacíficos, el mismo Jehová nos lo demande."},{"i":6449,"b":5,"c":622,"r":622,"o":24,"t": "Asimismo, si no lo hicimos por temor de esto, diciendo: Mañana vuestros hijos dirán á nuestros hijos: ¿Qué tenéis vosotros con Jehová el Dios de Israel?;"},{"i":6450,"b":5,"c":622,"r":622,"o":25,"t": "Jehová ha puesto por término el Jordán entre nosotros y vosotros, oh hijos de Rubén é hijos de Gad; no tenéis vosotros parte en Jehová: y así vuestros hijos harán que nuestros hijos no teman á Jehová."},{"i":6451,"b":5,"c":622,"r":622,"o":26,"t": "Por esto dijimos: Hagamos ahora por edificarnos un altar, no para holocausto ni para sacrificio,"},{"i":6452,"b":5,"c":622,"r":622,"o":27,"t": "Sino para que sea un testimonio entre nosotros y vosotros, y entre los que vendrán después de nosotros, de que podemos hacer el servicio de Jehová delante de él con nuestros holocaustos, con nuestros sacrificios, y con nuestros pacíficos; y no digan mañana vuestros hijos á los nuestros: Vosotros no tenéis parte en Jehová."},{"i":6453,"b":5,"c":622,"r":622,"o":28,"t": "Nosotros, pues, dijimos: Si aconteciere que tal digan á nosotros, ó á nuestras generaciones en lo por venir, entonces responderemos: Mirad el símil del altar de Jehová, el cual hicieron nuestros padres, no para holocaustos ó sacrificios, sino para que fuese testimonio entre nosotros y vosotros."},{"i":6454,"b":5,"c":622,"r":622,"o":29,"t": "Nunca tal acontezca que nos rebelemos contra Jehová, ó que nos apartemos hoy de seguir á Jehová, edificando altar para holocaustos, para presente, ó para sacrificio, á más del altar de Jehová nuestro Dios que está delante de su tabernáculo."},{"i":6455,"b":5,"c":622,"r":622,"o":30,"t": "Y oyendo Phinees el sacerdote y los príncipes de la congregación, y las cabezas de la multitud de Israel que con él estaban, las palabras que hablaron los hijos de Rubén y los hijos de Gad y los hijos de Manasés, fueron contentos de ello."},{"i":6456,"b":5,"c":622,"r":622,"o":31,"t": "Y dijo Phinees hijo del sacerdote Eleazar, á los hijos de Rubén, á los hijos de Gad, y á los hijos de Manasés: Hoy hemos entendido que Jehová está entre nosotros, pues que no habéis intentado esta traición contra Jehová. Ahora habéis librado á los hijos de Israel de la mano de Jehová."},{"i":6457,"b":5,"c":622,"r":622,"o":32,"t": "Y Phinees hijo del sacerdote Eleazar, y los príncipes, volviéronse de con los hijos de Rubén, y de con los hijos de Gad, de la tierra de Galaad á la tierra de Canaán, á los hijos de Israel: á los cuales dieron la respuesta."},{"i":6458,"b":5,"c":622,"r":622,"o":33,"t": "Y el negocio plugo á los hijos de Israel, y bendijeron á Dios los hijos de Israel; y no hablaron más de subir contra ellos en guerra, para destruir la tierra en que habitaban los hijos de Rubén y los hijos de Gad."},{"i":6459,"b":5,"c":622,"r":622,"o":34,"t": "Y los hijos de Rubén y los hijos de Gad pusieron por nombre al altar Ed; porque es testimonio entre nosotros que Jehová es Dios."},{"i":6460,"b":5,"c":623,"r":623,"o":1,"t": "Y ACONTECIO, pasados muchos días después que Jehová dió reposo á Israel de todos sus enemigos al contorno, que Josué, siendo viejo, y entrado en días,"},{"i":6461,"b":5,"c":623,"r":623,"o":2,"t": "Llamó á todo Israel, á sus ancianos, á sus príncipes, á sus jueces y á sus oficiales, y díjoles: Yo soy ya viejo y entrado en días:"},{"i":6462,"b":5,"c":623,"r":623,"o":3,"t": "Y vosotros habéis visto todo lo que Jehová vuestro Dios ha hecho con todas estas gentes en vuestra presencia; porque Jehová vuestro Dios ha peleado por vosotros."},{"i":6463,"b":5,"c":623,"r":623,"o":4,"t": "He aquí os he repartido por suerte, en herencia para vuestras tribus, estas gentes, así las destruídas como las que quedan, desde el Jordán hasta la gran mar hacia donde el sol se pone."},{"i":6464,"b":5,"c":623,"r":623,"o":5,"t": "Y Jehová vuestro Dios las echará de delante de vosotros, y las lanzará de vuestra presencia: y vosotros poseeréis sus tierras, como Jehová vuestro Dios os ha dicho."},{"i":6465,"b":5,"c":623,"r":623,"o":6,"t": "Esforzaos pues mucho á guardar y hacer todo lo que está escrito en el libro de la ley de Moisés, sin apartaros de ello ni á la diestra ni á la siniestra;"},{"i":6466,"b":5,"c":623,"r":623,"o":7,"t": "Que cuando entrareis á estas gentes que han quedado con vosotros, no hagáis mención ni juréis por el nombre de sus dioses, ni los sirváis, ni os inclinéis á ellos:"},{"i":6467,"b":5,"c":623,"r":623,"o":8,"t": "Mas á Jehová vuestro Dios os allegaréis, como habéis hecho hasta hoy;"},{"i":6468,"b":5,"c":623,"r":623,"o":9,"t": "Pues ha echado Jehová delante de vosotros grandes y fuertes naciones, y hasta hoy nadie ha podido parar delante de vuestro rostro."},{"i":6469,"b":5,"c":623,"r":623,"o":10,"t": "Un varón de vosotros perseguirá á mil: porque Jehová vuestro Dios pelea por vosotros, como él os dijo."},{"i":6470,"b":5,"c":623,"r":623,"o":11,"t": "Por tanto, cuidad mucho por vuestras almas, que améis á Jehová vuestro Dios."},{"i":6471,"b":5,"c":623,"r":623,"o":12,"t": "Porque si os apartareis, y os allegareis á lo que resta de aquestas gentes que han quedado con vosotros, y si concertareis con ellas matrimonios, y entrareis á ellas, y ellas á vosotros;"},{"i":6472,"b":5,"c":623,"r":623,"o":13,"t": "Sabed que Jehová vuestro Dios no echará más estas gentes delante de vosotros; antes os serán por lazo, y por tropiezo, y por azote para vuestros costados, y por espinas para vuestros ojos, hasta tanto que perezcáis de aquesta buena tierra que Jehová vuestro Dios os ha dado."},{"i":6473,"b":5,"c":623,"r":623,"o":14,"t": "Y he aquí que yo estoy para entrar hoy por el camino de toda la tierra: reconoced, pues, con todo vuestro corazón y con toda vuestra alma, que no se ha perdido una palabra de todas la buenas palabras que Jehová vuestro Dios había dicho de vosotros: todas os han venido, no se ha perdido de ellas ni una."},{"i":6474,"b":5,"c":623,"r":623,"o":15,"t": "Mas será, que como ha venido sobre vosotros toda palabra buena que Jehová vuestro Dios os había dicho, así también traerá Jehová sobre vosotros toda palabra mala, hasta destruiros de sobre la buena tierra que Jehová vuestro Dios os ha dado;"},{"i":6475,"b":5,"c":623,"r":623,"o":16,"t": "Cuando traspasareis el pacto de Jehová vuestro Dios que él os ha mandado, yendo y honrando dioses ajenos, é inclinándoos á ellos. Y el furor de Jehová se inflamará contra vosotros, y luego pereceréis de aquesta buena tierra que él os ha dado."},{"i":6476,"b":5,"c":624,"r":624,"o":1,"t": "Y JUNTANDO Josué todas las tribus de Israel en Sichêm, llamó á los ancianos de Israel, y á sus príncipes, á sus jueces, y á sus oficiales; y presentáronse delante de Dios."},{"i":6477,"b":5,"c":624,"r":624,"o":2,"t": "Y dijo Josué á todo el pueblo: Así dice Jehová, Dios de Israel: Vuestros padres habitaron antiguamente de esotra parte del río, es á saber, Tharé, padre de Abraham y de Nachôr; y servían á dioses extraños."},{"i":6478,"b":5,"c":624,"r":624,"o":3,"t": "Y yo tomé á vuestro padre Abraham de la otra parte del río, y trájelo por toda la tierra de Canaán, y aumenté su generación, y díle á Isaac."},{"i":6479,"b":5,"c":624,"r":624,"o":4,"t": "Y á Isaac dí á Jacob y á Esaú: y á Esaú dí el monte de Seir, que lo poseyese: mas Jacob y sus hijos descendieron á Egipto."},{"i":6480,"b":5,"c":624,"r":624,"o":5,"t": "Y yo envié á Moisés y á Aarón, y herí á Egipto, al modo que lo hice en medio de él, y después os saqué."},{"i":6481,"b":5,"c":624,"r":624,"o":6,"t": "Y saqué á vuestros padres de Egipto: y como llegaron á la mar, los Egipcios siguieron á vuestros padres hasta el mar Bermejo con carros y caballería."},{"i":6482,"b":5,"c":624,"r":624,"o":7,"t": "Y como ellos clamasen á Jehová, él puso oscuridad entre vosotros y los Egipcios, é hizo venir sobre ellos la mar, la cual los cubrió: y vuestros ojos vieron lo que hice en Egipto. Después estuvisteis muchos días en el desierto."},{"i":6483,"b":5,"c":624,"r":624,"o":8,"t": "Y os introduje en la tierra de los Amorrheos, que habitaban de la otra parte del Jordán, los cuales pelearon contra vosotros; mas yo los entregué en vuestras manos, y poseísteis su tierra, y los destruí de delante de vosotros."},{"i":6484,"b":5,"c":624,"r":624,"o":9,"t": "Y levantóse después Balac hijo de Sephor, rey de los Moabitas, y peleó contra Israel; y envió á llamar á Balaam hijo de Beor, para que os maldijese."},{"i":6485,"b":5,"c":624,"r":624,"o":10,"t": "Mas yo no quise escuchar á Balaam, antes os bendijo repetidamente, y os libré de sus manos."},{"i":6486,"b":5,"c":624,"r":624,"o":11,"t": "Y pasado el Jordán, vinisteis á Jericó; y los moradores de Jericó pelearon contra vosotros: los Amorrheos, Pherezeos, Cananeos, Hetheos, Gergeseos, Heveos, y Jebuseos: y yo los entregué en vuestras manos."},{"i":6487,"b":5,"c":624,"r":624,"o":12,"t": "Y envié tábanos delante de vosotros, los cuales los echaron de delante de vosotros, á saber, á los dos reyes de los Amorrheos; no con tu espada, ni con tu arco."},{"i":6488,"b":5,"c":624,"r":624,"o":13,"t": "Y os dí la tierra por la cual nada trabajasteis, y las ciudades que no edificasteis, en las cuales moráis; y de las viñas y olivares que no plantasteis, coméis."},{"i":6489,"b":5,"c":624,"r":624,"o":14,"t": "Ahora pues, temed á Jehová, y servidle con integridad y en verdad; y quitad de en medio los dioses á los cuales sirvieron vuestros padres de esotra parte del río, y en Egipto; y servid á Jehová."},{"i":6490,"b":5,"c":624,"r":624,"o":15,"t": "Y si mal os parece servir á Jehová, escogeos hoy á quién sirváis; si á los dioses á quienes siervieron vuestros padres, cuando estuvieron de esotra parte del río, ó á los dioses de los Amorrheos en cuya tierra habitáis: que yo y mi casa serviremos á Jehová."},{"i":6491,"b":5,"c":624,"r":624,"o":16,"t": "Entonces el pueblo repondió, y dijo: Nunca tal acontezca, que dejemos á Jehová por servir á otros dioses:"},{"i":6492,"b":5,"c":624,"r":624,"o":17,"t": "Porque Jehová nuestro Dios es el que nos sacó á nosotros y á nuestros padres de la tierra de Egipto, de la casa de sevidumbre; el cual delante de nuestros ojos ha hecho estas grandes señales, y nos ha guardado por todo el camino por donde hemos andado, y en todos los pueblos por entre los cuales pasamos."},{"i":6493,"b":5,"c":624,"r":624,"o":18,"t": "Y Jehová echó de delante de nosotros á todos los pueblos, y al Amorrheo que habitaba en la tierra: nosotros, pues, también serviremos á Jehová, porque él es nuestro Dios."},{"i":6494,"b":5,"c":624,"r":624,"o":19,"t": "Entonces Josué dijo al pueblo: No podréis servir á Jehová, porque él es Dios santo, y Dios celoso; no sufrirá vuestras rebeliones y vuestros pecados."},{"i":6495,"b":5,"c":624,"r":624,"o":20,"t": "Si dejareis á Jehová y sirviereis á dioses ajenos, se volverá, y os maltratará, y os consumirá, después que os ha hecho bien."},{"i":6496,"b":5,"c":624,"r":624,"o":21,"t": "El pueblo entonces dijo á Josué: No, antes á Jehová serviremos."},{"i":6497,"b":5,"c":624,"r":624,"o":22,"t": "Y Josué respondió al pueblo: Vosotros sois testigos contra vosotros mismos, de que os habéis elegido á Jehová para servirle. Y ellos respondieron: Testigos somos."},{"i":6498,"b":5,"c":624,"r":624,"o":23,"t": "Quitad, pues, ahora los dioses ajenos que están entre vosotros, é inclinad vuestro corazón á Jehová Dios de Israel."},{"i":6499,"b":5,"c":624,"r":624,"o":24,"t": "Y el pueblo respondió á Josué: A Jehová nuestro Dios serviremos, y á su voz obedeceremos."}]