[{"i":2500,"b":1,"c":234,"r":234,"o":6,"t": "Jahve prođe ispred njega i povika: \"Jahve, Jahve, Bog milosrdan i milostiv, spor na srdžbu, bogat milošću i vjernošću;"},{"i":2501,"b":1,"c":234,"r":234,"o":7,"t": "koji čuva milost za tisuće, podnosi krivnju, prijestup i grijeh, ali ne ostavlja ništa nekažnjeno i kažnjava grijehe otaca na djeci i unucima, do trećeg i četvrtog koljena.\""},{"i":2502,"b":1,"c":234,"r":234,"o":8,"t": "Mojsije odmah pade na koljena na zemlju i pokloni se,"},{"i":2503,"b":1,"c":234,"r":234,"o":9,"t": "pa reče: \"Ako sam doista, Gospodine, našao milost u tvojim očima, neka moj Gospodin hodi usred nas, premda je ovo narod tvrde šije, oprosti naše krivnje i naše grijehe i učini nas svojim nasljedstvom.\""},{"i":2504,"b":1,"c":234,"r":234,"o":10,"t": "On reče: \"Evo, ja ću sklopiti savez: pred svim tvojim narodom učinit ću čudesa kakva nisu učinjena ni u jednoj zemlji ni u jednom narodu. Narod usred kojeg se nalaziš vidjet će djelo Jahvino, jer je strašno ono što ću učiniti s tobom.\""},{"i":2505,"b":1,"c":234,"r":234,"o":11,"t": "Zato pazi što ti danas zapovijedam. Ja ću protjerati ispred tebe Amorejce, Kanaance, Hetite, Perižane, Hivijce i Jebusejce."},{"i":2506,"b":1,"c":234,"r":234,"o":12,"t": "Čuvaj se da ne sklopiš savez sa stanovnicima zemlje u koju ideš, da ti ne budu zamka usred tebe."},{"i":2507,"b":1,"c":234,"r":234,"o":13,"t": "Porušite njihove žrtvenike, razbijte njihove stupove i posijecite njihove svete stupove."},{"i":2508,"b":1,"c":234,"r":234,"o":14,"t": "Ne klanjaj se drugom bogu, jer Jahve, čije je ime Revni, jest Bog revan."},{"i":2509,"b":1,"c":234,"r":234,"o":15,"t": "Ne sklapaj savez sa stanovnicima zemlje, jer kad se oni prostituiraju svojim bogovima i prinose im žrtve, pozvali bi te, pa bi jeo od njihove žrtve,"},{"i":2510,"b":1,"c":234,"r":234,"o":16,"t": "uzeo bi njihove kćeri za svoje sinove, njihove kćeri bi se prostituirale svojim bogovima i navele bi tvoje sinove da se prostituiraju svojim bogovima."},{"i":2511,"b":1,"c":234,"r":234,"o":17,"t": "Ne pravi sebi livenog boga."},{"i":2512,"b":1,"c":234,"r":234,"o":18,"t": "Drži blagdan Beskvnih kruhova. Sedam dana jedi beskvasni kruh, kao što sam ti zapovjedio, u određeno vrijeme mjeseca Abiba, jer si u mjesecu Abibu izašao iz Egipta."},{"i":2513,"b":1,"c":234,"r":234,"o":19,"t": "Svaki koji prvi iziđe iz majčine utrobe pripada meni: sve muško, sve prvorođenče tvog sitnog ili krupnog blaga."},{"i":2514,"b":1,"c":234,"r":234,"o":20,"t": "Prvo magareće ždrijebe otkupit ćeš jednom glavom sitnog blaga, a ako ga ne otkupiš, slomit ćeš mu vrat. Sve prvorođence svojih sinova otkupit ćeš, i nitko se neće pojaviti preda mnom praznih ruku."},{"i":2515,"b":1,"c":234,"r":234,"o":21,"t": "Šest dana radi, a sedmoga dana počivaj, pa bilo to oranje ili žetva, počivaj."},{"i":2516,"b":1,"c":234,"r":234,"o":22,"t": "Slavit ćeš Blagdan tjedana, prvine žetve pšenice, i Blagdan berbe na kraju godine."},{"i":2517,"b":1,"c":234,"r":234,"o":23,"t": "Tri puta godišnje sva tvoja muška populacija pojavit će se pred Gospodinom Jahvom, Bogom Izraelovim."},{"i":2518,"b":1,"c":234,"r":234,"o":24,"t": "Ja ću potjerati narode ispred tebe i proširit ću tvoje granice, i nitko neće poželjeti tvoju zemlju kad budeš išao da se pojaviš pred Jahvom, Bogom svojim, tri puta godišnje."},{"i":2519,"b":1,"c":234,"r":234,"o":25,"t": "Ne prinosi s kvasnim kruhom krv moje žrtve, i žrtva blagdana Pashe neće se čuvati do sutradan."},{"i":2520,"b":1,"c":234,"r":234,"o":26,"t": "Najbolje od prvina svog tla donesi u kuću Jahve, Boga svoga, i ne kuhaj kozle u mlijeku njegove majke.\""},{"i":2521,"b":1,"c":234,"r":234,"o":27,"t": "Jahve reče Mojsiju: \"Zapiši ove riječi, jer prema ovim odredbama sklopio sam svoj savez s tobom i s Izraelom.\""},{"i":2522,"b":1,"c":234,"r":234,"o":28,"t": "Mojsije ostade ondje s Jahvom četrdeset dana i četrdeset noći. Niti je jeo niti pio, i napisa na pločama riječi saveza, deset riječi."},{"i":2523,"b":1,"c":234,"r":234,"o":29,"t": "Kad je Mojsije sišao s gore Sinaja, dvije ploče Svjedočanstva bile su u ruci Mojsijevoj kad je sišao s gore, a Mojsije nije znao da koža njegova lica sjaji jer je govorio s njim."},{"i":2524,"b":1,"c":234,"r":234,"o":30,"t": "Aron i svi Izraelci vidješe Mojsija, i gle, koža njegova lica sjala je, i bojali su se približiti mu se."},{"i":2525,"b":1,"c":234,"r":234,"o":31,"t": "Mojsije ih pozva; Aron i svi poglavari zajednice vratiše se tada k njemu, i Mojsije im progovori."},{"i":2526,"b":1,"c":234,"r":234,"o":32,"t": "Zatim se svi Izraelci približiše, i on im zapovjedi sve što je Jahve govorio na gori Sinaju."},{"i":2527,"b":1,"c":234,"r":234,"o":33,"t": "Kad je Mojsije završio govoriti im, stavi veo na svoje lice."},{"i":2528,"b":1,"c":234,"r":234,"o":34,"t": "Kad bi Mojsije ušao pred Jahvu da govori s njim, skidao bi veo do svog izlaska. Izašavši, govorio bi Izraelcima što mu je bilo zapovjeđeno,"},{"i":2529,"b":1,"c":234,"r":234,"o":35,"t": "a Izraelci su vidjeli da lice Mojsijevo sjaji. Tada bi Mojsije opet stavio veo na svoje lice, dok ne bi ušao da govori s njim."},{"i":2530,"b":1,"c":235,"r":235,"o":1,"t": "Mojsije sazva svu zajednicu Izraelaca i reče im: \"Ovo je ono što je Jahve zapovjedio da se čini:"},{"i":2531,"b":1,"c":235,"r":235,"o":2,"t": "Šest dana se radi, a sedmi dan neka vam bude sveti dan, dan potpunog odmora posvećen Jahvi. Tko god toga dana obavi bilo kakav posao, bit će pogubljen."},{"i":2532,"b":1,"c":235,"r":235,"o":3,"t": "Ne palite vatre na dan subotnji ni u jednom svom stanu.\""},{"i":2533,"b":1,"c":235,"r":235,"o":4,"t": "Mojsije reče svoj zajednici Izraelaca: \"Ovo je ono što je zapovjedio Jahve:"},{"i":2534,"b":1,"c":235,"r":235,"o":5,"t": "Odvajajte od svog imetka prilog za Jahvu. Neka svi koje srce potiče donesu prilog za Jahvu: zlato, srebro i broncu;"},{"i":2535,"b":1,"c":235,"r":235,"o":6,"t": "ljubičastu i grimiznu purpurnu, skerlet, fini lan i kozju dlaku;"},{"i":2536,"b":1,"c":235,"r":235,"o":7,"t": "kože ovnova obojenih u crveno, finu kožu i drvo akacije;"},{"i":2537,"b":1,"c":235,"r":235,"o":8,"t": "ulje za svjetiljku, miomirise za ulje pomazanja i mirisni tamjan;"},{"i":2538,"b":1,"c":235,"r":235,"o":9,"t": "kamenje oniks i drago kamenje za ugradnju u oplećak i naprsnik."},{"i":2539,"b":1,"c":235,"r":235,"o":10,"t": "Neka dođu oni među vama koji su vješti i naprave sve što je Jahve zapovjedio:"},{"i":2540,"b":1,"c":235,"r":235,"o":11,"t": "Prebivalište, njegov šator i njegov pokrov, njegove kuke, njegove okvire, njegove prečage, njegove stupove i njegove podnožja;"},{"i":2541,"b":1,"c":235,"r":235,"o":12,"t": "kovčeg i njegove motke, pomirilište i zavjesu;"},{"i":2542,"b":1,"c":235,"r":235,"o":13,"t": "stol, njegove motke i sav njegov pribor, kao i kruhove prinošenja;"},{"i":2543,"b":1,"c":235,"r":235,"o":14,"t": "svijećnjak za svjetlo, njegov pribor, njegove svjetiljke, kao i ulje za svjetiljku;"},{"i":2544,"b":1,"c":235,"r":235,"o":15,"t": "žrtvenik za tamjan i njegove motke, ulje pomazanja, mirisni tamjan i zavjesu ulaza, za ulaz u Prebivalište;"},{"i":2545,"b":1,"c":235,"r":235,"o":16,"t": "žrtvenik za žrtve paljenice i njegovu brončanu rešetku, njegove motke i sav njegov pribor, umivaonik i njegovo postolje;"},{"i":2546,"b":1,"c":235,"r":235,"o":17,"t": "zavjese dvorišta, njegove stupove, njegove podnožja i zavjesu ulaza u dvorište;"},{"i":2547,"b":1,"c":235,"r":235,"o":18,"t": "klinove Prebivališta i klinove dvorišta s njihovim užadima;"},{"i":2548,"b":1,"c":235,"r":235,"o":19,"t": "odjeću za službu u svetištu - svetu odjeću za svećenika Arona i odjeću njegovih sinova za obavljanje svećeničke službe.\""},{"i":2549,"b":1,"c":235,"r":235,"o":20,"t": "Tada se sva zajednica Izraelaca povuče iz prisutnosti Mojsijeve."},{"i":2550,"b":1,"c":235,"r":235,"o":21,"t": "Zatim svi koje je srce poticalo i svi koje je duša nagnala donijeli su prilog za Jahvu, za rad na Šatoru sastanka, za njegovu opću službu i za svetu odjeću."},{"i":2551,"b":1,"c":235,"r":235,"o":22,"t": "Ljudi i žene dođoše, svi koje je srce poticalo doniješe broševe, prstenje, narukvice, ogrlice, sve vrste zlatnih predmeta - svi koji su zavjetovali zlato Jahvi."},{"i":2552,"b":1,"c":235,"r":235,"o":23,"t": "Svi koji su imali ljubičastu i grimiznu purpurnu, skerlet, fini lan, kozju dlaku, kože ovnova obojenih u crveno i finu kožu, donijeli su je."},{"i":2553,"b":1,"c":235,"r":235,"o":24,"t": "Svi koji su prinosili prilog od srebra i bronce donijeli su prilog za Jahvu, i svi koji su imali drvo akacije za sav posao koji se trebao obaviti, donijeli su ga."},{"i":2554,"b":1,"c":235,"r":235,"o":25,"t": "Sve vješte žene prele su rukama i donijele što su prele: ljubičastu i grimiznu purpurnu, skerlet i fini lan."},{"i":2555,"b":1,"c":235,"r":235,"o":26,"t": "Sve žene koje je srce poticalo zbog njihove vještine, prele su kozju dlaku."},{"i":2556,"b":1,"c":235,"r":235,"o":27,"t": "Poglavari su donijeli kamenje oniks i kamenje za ugradnju u oplećak i naprsnik,"},{"i":2557,"b":1,"c":235,"r":235,"o":28,"t": "miomirise i ulje za svjetiljku, za ulje pomazanja i za mirisni tamjan."},{"i":2558,"b":1,"c":235,"r":235,"o":29,"t": "Svi Izraelci, muškarci i žene, koje je srce poticalo da doprinesu cjelokupnom djelu koje je Jahve, preko Mojsija, zapovjedio da se izvrši, donijeli su prinos Jahvi."},{"i":2559,"b":1,"c":235,"r":235,"o":30,"t": "Mojsije reče Izraelcima: \"Vidite, Jahve je po imenu imenovao Besalela, sina Urijeva, sina Hurova, iz plemena Judina."},{"i":2560,"b":1,"c":235,"r":235,"o":31,"t": "Ispunio ga je Duhom Božjim, vještinom, razumom i znanjem za sve vrste radova;"},{"i":2561,"b":1,"c":235,"r":235,"o":32,"t": "da smišlja projekte i da ih izvršava u zlatu, srebru i bronci,"},{"i":2562,"b":1,"c":235,"r":235,"o":33,"t": "da reže kamenje za ugradnju, da reže drvo i da izvodi sve vrste umjetničkih djela."},{"i":2563,"b":1,"c":235,"r":235,"o":34,"t": "Stavio je u njegovo srce, njemu i Oholiabu, sinu Ahisamakova, iz plemena Danova, dar poučavanja."},{"i":2564,"b":1,"c":235,"r":235,"o":35,"t": "Ispunio ih je vještinom za izvođenje svih vrsta radova, svih radova klesara, vezilje, vezilje ljubičaste i grimizne purpurne, skerleta i finog lana, i tkalca, svih koji rade sve vrste radova i onih koji smišljaju projekte."},{"i":2565,"b":1,"c":236,"r":236,"o":1,"t": "Besalel, Oholiab i svi ljudi kojima je Jahve dao vještinu i razum da znaju obaviti sav posao koji treba obaviti u svetištu, učinit će sve kako je Jahve zapovjedio.\""},{"i":2566,"b":1,"c":236,"r":236,"o":2,"t": "Mojsije pozva Besalela, Oholiaba i sve vješte ljude kojima je Jahve dao vještinu, sve one koje je srce poticalo da se posvete radu da ga obave."},{"i":2567,"b":1,"c":236,"r":236,"o":3,"t": "Primili su od Mojsija sve što su Izraelci donijeli kao prilog za izvođenje rada na izgradnji svetišta. Budući da su nastavili donositi, svako jutro, svoje prinose,"},{"i":2568,"b":1,"c":236,"r":236,"o":4,"t": "svi vješti ljudi koji su radili na svetištu, dođoše, svaki napuštajući posao koji je obavljao,"},{"i":2569,"b":1,"c":236,"r":236,"o":5,"t": "i rekoše Mojsiju: \"Narod donosi više nego što je potrebno za posao koji je Jahve zapovjedio da se obavi.\""},{"i":2570,"b":1,"c":236,"r":236,"o":6,"t": "Mojsije izda naredbu i proglasiše se u taboru: \"Neka nitko, ni muškarac ni žena, ne radi više ništa za prilog svetišta\", i spriječiše narod da išta donosi."},{"i":2571,"b":1,"c":236,"r":236,"o":7,"t": "Materijala je bilo dovoljno za obavljanje sav posao, pa ga je čak i preostalo."},{"i":2572,"b":1,"c":236,"r":236,"o":8,"t": "Svi vješti ljudi, među onima koji su radili, napravili su Prebivalište. Napravio ga je od deset traka tkanine od finog lanenog prediva, ljubičaste i grimizne purpurne i skerleta, izvezenih kerubinima."},{"i":2573,"b":1,"c":236,"r":236,"o":9,"t": "Dužina jedne trake bila je dvadeset i osam lakata, a širina četiri lakta. Sve su trake bile istih dimenzija."},{"i":2574,"b":1,"c":236,"r":236,"o":10,"t": "Spojio je trake, pet s jedne strane, pet s druge strane."},{"i":2575,"b":1,"c":236,"r":236,"o":11,"t": "Napravio je petlje od ljubičaste purpurne na rubu prve trake, na kraju prvog spoja, i učinio je isto na rubu posljednje trake drugog spoja."},{"i":2576,"b":1,"c":236,"r":236,"o":12,"t": "Napravio je pedeset petlji na prvoj traci i pedeset petlji na kraju trake drugog spoja, petlje su odgovarale jedna drugoj."},{"i":2577,"b":1,"c":236,"r":236,"o":13,"t": "Napravio je pedeset zlatnih kopči i spojio trake jednu s drugom kopčama: Prebivalište je tako bilo iz jednog dijela."},{"i":2578,"b":1,"c":236,"r":236,"o":14,"t": "Zatim je napravio trake od tkanine od kozje dlake za šator koji je iznad Prebivališta. Napravio ih je jedanaest."},{"i":2579,"b":1,"c":236,"r":236,"o":15,"t": "Dužina jedne trake bila je trideset lakata, a širina četiri lakta: jedanaest traka bilo je istih dimenzija."},{"i":2580,"b":1,"c":236,"r":236,"o":16,"t": "Spojio je pet traka s jedne strane i šest traka s druge strane."},{"i":2581,"b":1,"c":236,"r":236,"o":17,"t": "Napravio je pedeset petlji na rubu posljednje trake prvog spoja, i napravio je pedeset petlji na rubu trake drugog spoja."},{"i":2582,"b":1,"c":236,"r":236,"o":18,"t": "Napravio je pedeset brončanih kopči da spoji šator kako bi bio iz jednog dijela."},{"i":2583,"b":1,"c":236,"r":236,"o":19,"t": "Napravio je za šator pokrov od kože ovnova obojenih u crveno, i jedan od fine kože povrh toga."},{"i":2584,"b":1,"c":236,"r":236,"o":20,"t": "Napravio je za Prebivalište okvire od drva akacije uspravljene."},{"i":2585,"b":1,"c":236,"r":236,"o":21,"t": "Svaki je okvir bio dug deset lakata i širok jedan i pol lakat;"},{"i":2586,"b":1,"c":236,"r":236,"o":22,"t": "svaki je okvir imao dva spojena čepa. Učinio je isto za okvire Prebivališta."},{"i":2587,"b":1,"c":236,"r":236,"o":23,"t": "Napravio je okvire za Prebivalište: dvadeset okvira za južnu stranu, prema jugu."},{"i":2588,"b":1,"c":236,"r":236,"o":24,"t": "Napravio je četrdeset podnožja od srebra za dvadeset okvira: dva podnožja ispod jednog okvira za njegova dva čepa, dva podnožja ispod drugog okvira za njegova dva čepa."},{"i":2589,"b":1,"c":236,"r":236,"o":25,"t": "Za drugu stranu Prebivališta, prema sjeveru, napravio je dvadeset okvira,"},{"i":2590,"b":1,"c":236,"r":236,"o":26,"t": "i četrdeset podnožja od srebra: dva podnožja ispod jednog okvira, dva podnožja ispod drugog okvira."},{"i":2591,"b":1,"c":236,"r":236,"o":27,"t": "Za stražnju stranu Prebivališta, prema zapadu, napravio je šest okvira."},{"i":2592,"b":1,"c":236,"r":236,"o":28,"t": "Napravio je također dva okvira za kutove stražnje strane Prebivališta."},{"i":2593,"b":1,"c":236,"r":236,"o":29,"t": "Bili su spojeni u svom donjem dijelu i ostali su tako sve do vrha, do visine prvog prstena. Tako je učinio za dva okvira dvaju kutova."},{"i":2594,"b":1,"c":236,"r":236,"o":30,"t": "Bilo je osam okvira s njihovih šesnaest podnožja od srebra, dva podnožja ispod svakog okvira."},{"i":2595,"b":1,"c":236,"r":236,"o":31,"t": "Napravio je prečage od drva akacije,"},{"i":2596,"b":1,"c":236,"r":236,"o":32,"t": "pet za okvire prve strane Prebivališta, pet za okvire druge strane Prebivališta i pet za okvire stražnje strane Prebivališta, sa strane mora."},{"i":2597,"b":1,"c":236,"r":236,"o":33,"t": "Napravio je srednju prečagu da spoji okvire na pola visine, od jednog kraja do drugog."},{"i":2598,"b":1,"c":236,"r":236,"o":34,"t": "Obložio je okvire zlatom i napravio im zlatne prstenove gdje će se umetnuti prečage, i obložio je njihove prečage zlatom."},{"i":2599,"b":1,"c":236,"r":236,"o":35,"t": "Napravio je zavjesu od ljubičaste i grimizne purpurne, skerleta i finog lanenog prediva, izvezenu kerubinima."}]