[{"i":35000,"b":71,"c":7301,"r":7301,"o":20,"t": "Ti azonban, szeretteim, épüljetek szentséges hitetekben, imádkozzatok a Szentlélek által,"},{"i":35001,"b":71,"c":7301,"r":7301,"o":21,"t": "tartsátok meg magatokat Isten szeretetében, várván a mi Urunk Jézus Krisztusnak irgalmát az örök életre."},{"i":35002,"b":71,"c":7301,"r":7301,"o":22,"t": "Könyörüljetek azokon, akik kételkednek,"},{"i":35003,"b":71,"c":7301,"r":7301,"o":23,"t": "mentsétek meg őket kiragadva a tűzből. Másokon is könyörüljetek, de félelemmel, utálva még a ruhát is, amelyet testük beszennyezett."},{"i":35004,"b":71,"c":7301,"r":7301,"o":24,"t": "Annak pedig, aki megőrizhet titeket a botlástól, és dicsősége elé állíthat feddhetetlenségben, ujjongó örömmel:"},{"i":35005,"b":71,"c":7301,"r":7301,"o":25,"t": "az egyedül üdvözítő Istennek a mi Urunk Jézus Krisztus által: dicsőség, fenség, erő és hatalom öröktől fogva, most és mindörökké. Ámen."},{"i":35006,"b":72,"c":7401,"r":7401,"o":1,"t": "Ez Jézus Krisztus kinyilatkoztatása, amelyet Isten adott neki, hogy közölje szolgáival mindazt, aminek hamarosan meg kell történnie, és amelyet angyalával elküldve kijelentett szolgájának, Jánosnak."},{"i":35007,"b":72,"c":7401,"r":7401,"o":2,"t": "Ő pedig bizonyságot tett Isten igéjéről és Jézus Krisztus bizonyságtételéről&#59; mindenről, amit látott."},{"i":35008,"b":72,"c":7401,"r":7401,"o":3,"t": "Boldog, aki felolvassa, és boldogok, akik hallgatják ezeket a prófétai igéket, és megtartják azt, ami meg van írva bennük: mert az idő közel van."},{"i":35009,"b":72,"c":7401,"r":7401,"o":4,"t": "János, az Ázsiában levő hét gyülekezetnek: Kegyelem néktek és békesség attól, aki van, és aki volt, és aki eljövendő, és a hét lélektől, akik trónusa előtt vannak&#59;"},{"i":35010,"b":72,"c":7401,"r":7401,"o":5,"t": "és Jézus Krisztustól, a hű tanútól, aki elsőszülött a halottak közül, és a föld királyainak fejedelme&#59; aki szeret minket, és vére által megszabadított bűneinktől,"},{"i":35011,"b":72,"c":7401,"r":7401,"o":6,"t": "aki országa népévé tett minket, papokká az Isten, az ő Atyja előtt: övé a dicsőség és a hatalom örökkön-örökké. Ámen."},{"i":35012,"b":72,"c":7401,"r":7401,"o":7,"t": "Íme, eljön a felhőkön, és meglátja minden szem, azok is, akik átszegezték, és siratja őt a föld minden nemzetsége. Úgy van. Ámen."},{"i":35013,"b":72,"c":7401,"r":7401,"o":8,"t": "Én vagyok az Alfa és az Ómega így szól az Úr Isten, aki van, és aki volt, és aki eljövendő: a Mindenható."},{"i":35014,"b":72,"c":7401,"r":7401,"o":9,"t": "Én, János, testvéretek és társatok Jézussal a szenvedésben, a királyságban és az állhatatosságban, a Patmosz nevű szigeten voltam az Isten igéjéért és Jézus bizonyságtételéért."},{"i":35015,"b":72,"c":7401,"r":7401,"o":10,"t": "Lélekben elragadtattam az Úr napján, és hátam mögött hatalmas hangot hallottam, mintha trombitáltak volna,"},{"i":35016,"b":72,"c":7401,"r":7401,"o":11,"t": "amely ezt mondta: \"Amit látsz, írd meg egy könyvben, és küldd el a hét gyülekezetnek: Efezusba, Szmirnába, Pergamonba, Thiatirába, Szárdiszba, Filadelfiába és Laodiceába\"."},{"i":35017,"b":72,"c":7401,"r":7401,"o":12,"t": "Megfordultam, hogy lássam, milyen hang szólt hozzám, és amikor megfordultam, hét arany gyertyatartót láttam,"},{"i":35018,"b":72,"c":7401,"r":7401,"o":13,"t": "és a gyertyatartók között az Emberfiához hasonlót: hosszú palástba volt öltözve, mellén aranyövvel körülövezve&#59;"},{"i":35019,"b":72,"c":7401,"r":7401,"o":14,"t": "feje és haja fehér volt, mint a hófehér gyapjú, szeme, mint a tűz lángja&#59;"},{"i":35020,"b":72,"c":7401,"r":7401,"o":15,"t": "lába hasonló volt a kemencében izzó aranyérchez&#59; hangja olyan, mint a nagy vizek zúgása&#59;"},{"i":35021,"b":72,"c":7401,"r":7401,"o":16,"t": "jobb kezében hét csillagot tartott, szájából kétélű éles kard jött ki, és tekintete olyan volt, mint amikor a nap teljes erejével fénylik."},{"i":35022,"b":72,"c":7401,"r":7401,"o":17,"t": "Amikor megláttam, lába elé estem, mint egy halott, ő rám tette jobbját, és így szólt: \"Ne félj, én vagyok az első és az utolsó,"},{"i":35023,"b":72,"c":7401,"r":7401,"o":18,"t": "és az élő: halott voltam, de íme, élek örökkön-örökké, és nálam vannak a halál és a pokol kulcsai."},{"i":35024,"b":72,"c":7401,"r":7401,"o":19,"t": "Írd meg tehát, amiket láttál: amik vannak, és amik történni fognak ezek után&#59;"},{"i":35025,"b":72,"c":7401,"r":7401,"o":20,"t": "a hét csillag titkát, amelyet jobb kezemben láttál, és a hét arany gyertyatartót: a hét csillag a hét gyülekezet angyala, a hét gyertyatartó pedig a hét gyülekezet.\""},{"i":35026,"b":72,"c":7402,"r":7402,"o":1,"t": "\"Az efezusi gyülekezet angyalának írd meg: ezt mondja az, aki jobb kezében tartja a hét csillagot, aki a hét arany gyertyatartó között jár:"},{"i":35027,"b":72,"c":7402,"r":7402,"o":2,"t": "Tudok cselekedeteidről, fáradozásodról és állhatatosságodról, és arról, hogy nem viselheted el a gonoszokat, és próbára tetted azokat, akik apostoloknak mondják magukat, pedig nem azok, és hazugnak találtad őket."},{"i":35028,"b":72,"c":7402,"r":7402,"o":3,"t": "Tudom, hogy van benned állhatatosság, terhet viseltél az én nevemért, és nem fáradtál meg,"},{"i":35029,"b":72,"c":7402,"r":7402,"o":4,"t": "de az a panaszom ellened, hogy nincs meg már benned az első szeretet."},{"i":35030,"b":72,"c":7402,"r":7402,"o":5,"t": "Emlékezzél tehát vissza, honnan estél ki, térj meg, és tedd az előbbiekhez hasonló cselekedeteidet, különben elmegyek hozzád, és kimozdítom gyertyatartódat a helyéből, ha meg nem térsz."},{"i":35031,"b":72,"c":7402,"r":7402,"o":6,"t": "Az viszont megvan benned, hogy gyűlölöd a nikolaiták cselekedeteit, amelyeket én is gyűlölök."},{"i":35032,"b":72,"c":7402,"r":7402,"o":7,"t": "Akinek van füle, hallja meg, mit mond a Lélek a gyülekezeteknek! Aki győz, annak enni adok az élet fájáról, amely az Isten paradicsomában van.\""},{"i":35033,"b":72,"c":7402,"r":7402,"o":8,"t": "\"A szmirnai gyülekezet angyalának írd meg: ezt mondja az első és az utolsó, aki halott volt, és életre kelt:"},{"i":35034,"b":72,"c":7402,"r":7402,"o":9,"t": "Tudok nyomorúságodról, és szegénységedről, pedig gazdag vagy, és azok káromlásáról, akik zsidóknak mondják magukat, pedig nem azok, hanem a Sátán zsinagógája."},{"i":35035,"b":72,"c":7402,"r":7402,"o":10,"t": "Ne félj attól, amit el fogsz szenvedni. Íme, az ördög börtönbe fog vetni közületek némelyeket, hogy próbát álljatok ki, és nyomorúságotok lesz tíz napig. Légy hű mindhalálig, és neked adom az élet koronáját."},{"i":35036,"b":72,"c":7402,"r":7402,"o":11,"t": "Akinek van füle, hallja meg, mit mond a Lélek a gyülekezeteknek! Aki győz, annak nem árt a második halál.\""},{"i":35037,"b":72,"c":7402,"r":7402,"o":12,"t": "\"A pergamoni gyülekezet angyalának írd meg: ezt mondja az, akinél a kétélű éles kard van:"},{"i":35038,"b":72,"c":7402,"r":7402,"o":13,"t": "Tudom, hol van a lakóhelyed: ahol a Sátán trónusa van, de ragaszkodol a nevemhez, és nem tagadtad meg az én hitemet Antipász napjaiban sem, aki hű tanúm, akit megöltek nálatok, ahol a Sátán lakik."},{"i":35039,"b":72,"c":7402,"r":7402,"o":14,"t": "De egy kevés panaszom van ellened&#59; mert vannak nálad olyanok, akik Bálám tanítását tartják, aki arra tanította Bálákot, hogy tőrbe csalja Izráel fiait, hogy bálványáldozati húst egyenek és paráználkodjanak."},{"i":35040,"b":72,"c":7402,"r":7402,"o":15,"t": "Így nálad is vannak olyanok, akik szintén a nikolaiták tanítását tartják."},{"i":35041,"b":72,"c":7402,"r":7402,"o":16,"t": "Térj meg tehát, különben elmegyek hozzád hamar, és harcolok ellenük számnak a kardjával."},{"i":35042,"b":72,"c":7402,"r":7402,"o":17,"t": "Akinek van füle, hallja meg, mit mond a Lélek a gyülekezeteknek! Aki győz, annak adok az elrejtett mannából, adok neki fehér kövecskét is, és a kövecskére írva új nevet, amelyet senki sem tud, csak az, aki kapja.\""},{"i":35043,"b":72,"c":7402,"r":7402,"o":18,"t": "\"A thiatirai gyülekezet angyalának írd meg: ezt mondja az Isten Fia, akinek olyan a szeme, mint a tűz lángja, és a lába hasonló az aranyérchez:"},{"i":35044,"b":72,"c":7402,"r":7402,"o":19,"t": "Tudok cselekedeteidről, szeretetedről és hitedről, szolgálatodról és állhatatosságodról, és arról, hogy az utóbbi cselekedeteid többet érnek az elsőknél."},{"i":35045,"b":72,"c":7402,"r":7402,"o":20,"t": "De az a panaszom ellened, hogy eltűröd Jezábelt, azt az asszonyt, aki prófétának mondja magát és tanít, és eltántorítja szolgáimat, hogy paráználkodjanak és bálványáldozati húst egyenek&#59;"},{"i":35046,"b":72,"c":7402,"r":7402,"o":21,"t": "pedig adtam neki időt, hogy megtérjen, de nem akar megtérni paráznaságából."},{"i":35047,"b":72,"c":7402,"r":7402,"o":22,"t": "Íme, betegágyba vetem őt, és a vele paráználkodókat nagy nyomorúságba, ha meg nem térnek cselekedeteikből&#59;"},{"i":35048,"b":72,"c":7402,"r":7402,"o":23,"t": "gyermekeit pedig megölöm döghalállal, és megtudja valamennyi gyülekezet, hogy én vagyok a vesék és a szívek vizsgálója, és megfizetek mindnyájatoknak cselekedeteitek szerint."},{"i":35049,"b":72,"c":7402,"r":7402,"o":24,"t": "Nektek pedig, a többi thiatirainak, akik nem fogadjátok el azt a tanítást, akik nem ismertétek meg a Sátán mélységeit - amint azt nevezik -, ezt mondom: nem vetek rátok más terhet,"},{"i":35050,"b":72,"c":7402,"r":7402,"o":25,"t": "de amitek van, azt tartsátok meg, amíg eljövök."},{"i":35051,"b":72,"c":7402,"r":7402,"o":26,"t": "Aki győz, és megtartja mindvégig az én cselekedeteimet, annak hatalmat adok a pogányok felett,"},{"i":35052,"b":72,"c":7402,"r":7402,"o":27,"t": "hogy legeltesse őket vasvesszővel, törje őket össze, mint a cserépedényeket&#59;"},{"i":35053,"b":72,"c":7402,"r":7402,"o":28,"t": "ahogyan én is hatalmat kaptam erre az én Atyámtól, és annak adom a hajnalcsillagot."},{"i":35054,"b":72,"c":7402,"r":7402,"o":29,"t": "Akinek van füle, hallja meg, mit mond a Lélek a gyülekezeteknek!\""},{"i":35055,"b":72,"c":7403,"r":7403,"o":1,"t": "\"A szárdiszi gyülekezet angyalának írd meg: ezt mondja az, akinél az Isten hét lelke és a hét csillag van: Tudok cselekedeteidről, hogy az a neved, hogy élsz, pedig halott vagy."},{"i":35056,"b":72,"c":7403,"r":7403,"o":2,"t": "Ébredj fel, és erősítsd meg a többieket, akik halófélben vannak, mert nem találtam cselekedeteidet teljesnek az én Istenem előtt."},{"i":35057,"b":72,"c":7403,"r":7403,"o":3,"t": "Emlékezzél tehát vissza, hogyan kaptad és hallottad: tartsd meg azt, és térj meg! Ha tehát nem ébredsz fel, eljövök, mint a tolvaj, és nem tudod, melyik órában jövök el hozzád."},{"i":35058,"b":72,"c":7403,"r":7403,"o":4,"t": "De vannak nálad néhányan Szárdiszban, akik nem szennyezték be a ruhájukat, és fehérben fognak járni velem együtt, mert méltók rá."},{"i":35059,"b":72,"c":7403,"r":7403,"o":5,"t": "Aki győz, azt öltöztetik fehér ruhába, annak a nevét nem törlöm ki az élet könyvéből, hanem vallást teszek nevéről az én Atyám előtt és angyalai előtt."},{"i":35060,"b":72,"c":7403,"r":7403,"o":6,"t": "Akinek van füle, hallja meg, mit mond a Lélek a gyülekezeteknek!\""},{"i":35061,"b":72,"c":7403,"r":7403,"o":7,"t": "\"A filadelfiai gyülekezet angyalának írd meg: ezt mondja a Szent, az Igaz, akinél van a Dávid kulcsa, és amit kinyit, senki nem zárja be, és amit bezár, senki nem nyitja ki:"},{"i":35062,"b":72,"c":7403,"r":7403,"o":8,"t": "Tudok cselekedeteidről. Íme, nyitott ajtót adtam eléd, amelyet senki sem zárhat be, mert bár kevés erőd van, mégis megtartottad az én igémet, és nem tagadtad meg az én nevemet."},{"i":35063,"b":72,"c":7403,"r":7403,"o":9,"t": "Íme, neked adok némelyeket a Sátán zsinagógájából, azokból, akik zsidóknak mondják magukat, pedig nem azok, hanem hazudnak: íme, megteszem velük, hogy eljöjjenek, és leboruljanak a te lábad előtt, és megtudják, hogy én szeretlek téged."},{"i":35064,"b":72,"c":7403,"r":7403,"o":10,"t": "Mivel megtartottad állhatatosságra intő beszédemet, én is megtartalak téged a kísértés órájában, amely el fog jönni az egész világra, hogy megkísértse azokat, akik a földön laknak."},{"i":35065,"b":72,"c":7403,"r":7403,"o":11,"t": "Eljövök hamar: tartsd meg, amid van, hogy senki el ne vegye koronádat."},{"i":35066,"b":72,"c":7403,"r":7403,"o":12,"t": "Aki győz, azt oszloppá teszem az én Istenem templomában, és onnan nem kerül ki többé, felírom rá az én Istenem nevét, és az én Istenem városának, az új Jeruzsálemnek a nevét, amely a mennyből száll alá az én Istenemtől, és az én új nevemet."},{"i":35067,"b":72,"c":7403,"r":7403,"o":13,"t": "Akinek van füle, hallja meg, mit mond a Lélek a gyülekezeteknek!\""},{"i":35068,"b":72,"c":7403,"r":7403,"o":14,"t": "\"A laodiceai gyülekezet angyalának írd meg: ezt mondja az Ámen, a hű és igaz tanú, Isten teremtésének kezdete:"},{"i":35069,"b":72,"c":7403,"r":7403,"o":15,"t": "Tudok cselekedeteidről, hogy nem vagy sem hideg, sem forró. Bárcsak hideg volnál, vagy forró!"},{"i":35070,"b":72,"c":7403,"r":7403,"o":16,"t": "Így mivel langyos vagy, és sem forró, sem pedig hideg: kiköplek a számból."},{"i":35071,"b":72,"c":7403,"r":7403,"o":17,"t": "Mivel ezt mondod: Gazdag vagyok, meggazdagodtam, és nincs szükségem semmire&#59; de nem tudod, hogy te vagy a nyomorult, a szánalmas és a szegény, a vak és a mezítelen:"},{"i":35072,"b":72,"c":7403,"r":7403,"o":18,"t": "tanácsolom neked, végy tőlem tűzben izzított aranyat, hogy meggazdagodj, és fehér ruhát, hogy felöltözz, és ne lássék szégyenletes mezítelenséged&#59; és végy gyógyító írt, hogy bekend a szemed, és láss."},{"i":35073,"b":72,"c":7403,"r":7403,"o":19,"t": "Akit én szeretek, megfeddem és megfenyítem: igyekezz tehát, és térj meg!"},{"i":35074,"b":72,"c":7403,"r":7403,"o":20,"t": "Íme, az ajtó előtt állok, és zörgetek: ha valaki meghallja a hangomat, és kinyitja az ajtót, bemegyek ahhoz, és vele vacsorálok, ő pedig énvelem."},{"i":35075,"b":72,"c":7403,"r":7403,"o":21,"t": "Aki győz, annak megadom, hogy velem együtt üljön az én trónusomon&#59; mint ahogy én is győztem, és Atyámmal együtt ülök az ő trónusán."},{"i":35076,"b":72,"c":7403,"r":7403,"o":22,"t": "Akinek van füle, hallja meg, mit mond a Lélek a gyülekezeteknek!\""},{"i":35077,"b":72,"c":7404,"r":7404,"o":1,"t": "Ezek után láttam, hogy íme, nyitva van egy ajtó a mennyben, és az előbbi hang, amelyet olyannak hallottam, mint egy trombitáét, beszél velem, és így szól: \"Jöjj fel ide, és megmutatom neked azokat, amiknek meg kell történniük.\""},{"i":35078,"b":72,"c":7404,"r":7404,"o":2,"t": "Azonnal elragadtattam lélekben, és íme, egy trónus állt a mennyben, és a trónuson ült valaki."},{"i":35079,"b":72,"c":7404,"r":7404,"o":3,"t": "Aki ott ült, hasonlónak látszott a jáspishoz és a karneolhoz&#59; és a trónus körül szivárvány volt, amely pedig a smaragdhoz látszott hasonlónak."},{"i":35080,"b":72,"c":7404,"r":7404,"o":4,"t": "A trónus körül láttam huszonnégy trónt, és a trónusokon huszonnégy vént, amint ott ültek fehér ruhába öltözve, és a fejükön aranykorona."},{"i":35081,"b":72,"c":7404,"r":7404,"o":5,"t": "A trónusból villámok törtek elő, hangok és mennydörgések&#59; a trónus előtt pedig hét lámpás égett lobogó lánggal: az Isten hét lelke."},{"i":35082,"b":72,"c":7404,"r":7404,"o":6,"t": "A trónus előtt mintha üvegtenger lett volna, kristályhoz hasonló, és a trónusnál középen négy élőlény, elöl és hátul szemekkel tele."},{"i":35083,"b":72,"c":7404,"r":7404,"o":7,"t": "Az első élőlény oroszlánhoz, a második bikához volt hasonló, a harmadik élőlénynek olyan arca volt, mint egy embernek, a negyedik élőlény pedig repülő sashoz hasonlított."},{"i":35084,"b":72,"c":7404,"r":7404,"o":8,"t": "A négy élőlény, amelynek egyenként hat szárnya volt, körös-körül és belül tele volt szemekkel, és szünet nélkül, éjjel és nappal ezt mondta: \"Szent, szent, szent az Úr, a mindenható Isten, aki volt, és aki van, és aki eljövendő!\""},{"i":35085,"b":72,"c":7404,"r":7404,"o":9,"t": "És amikor az élőlények dicsőséget, tisztességet és hálát adnak a trónuson ülőnek, aki örökkön-örökké él,"},{"i":35086,"b":72,"c":7404,"r":7404,"o":10,"t": "leborul a huszonnégy vén a trónuson ülő előtt, és imádja az örökkön-örökké élőt&#59; koronájukat is leteszik a trónus elé, és ezt mondják:"},{"i":35087,"b":72,"c":7404,"r":7404,"o":11,"t": "\"Méltó vagy, Urunk és Istenünk, hogy tied legyen a dicsőség, a tisztesség és a hatalom, mert te teremtettél mindent, és minden a te akaratodból lett és teremtetett\""},{"i":35088,"b":72,"c":7405,"r":7405,"o":1,"t": "És láttam a trónuson ülő jobb kezében egy könyvet, belül és kívül teleírva, hét pecséttel lepecsételve&#59;"},{"i":35089,"b":72,"c":7405,"r":7405,"o":2,"t": "és láttam egy erős angyalt, aki hatalmas hangon hirdette: \"Ki méltó arra, hogy felnyissa a könyvet, és feltörje pecsétjeit?\""},{"i":35090,"b":72,"c":7405,"r":7405,"o":3,"t": "De sem a mennyben, sem a földön, sem a föld alatt nem tudta senki felnyitni a könyvet, sem beletekinteni abba."},{"i":35091,"b":72,"c":7405,"r":7405,"o":4,"t": "És nagyon sírtam, mert senki sem bizonyult méltónak arra, hogy felnyissa a könyvet, és hogy beletekintsen."},{"i":35092,"b":72,"c":7405,"r":7405,"o":5,"t": "Ekkor a vének közül egy így szólt hozzám: \"Ne sírj! Íme, győzött az oroszlán Júda törzséből, a Dávid utóda, és felnyitja a könyvet és hét pecsétjét\"."},{"i":35093,"b":72,"c":7405,"r":7405,"o":6,"t": "És láttam, hogy a trónus és a négy élőlény közelében, a vének között, ott áll a Bárány: olyan volt, mint akit megöltek&#59; hét szarva volt, és hét szeme: az Isten hét lelke az, akiket elküldött az egész földre."},{"i":35094,"b":72,"c":7405,"r":7405,"o":7,"t": "A Bárány odament, és átvette a könyvet a trónuson ülő jobb kezéből&#59;"},{"i":35095,"b":72,"c":7405,"r":7405,"o":8,"t": "és amikor átvette a könyvet, a négy élőlény és a huszonnégy vén leborult a Bárány előtt - mindegyiknél hárfa volt és aranycsésze, tele füstölőszerrel: a szentek imádságai ezek -,"},{"i":35096,"b":72,"c":7405,"r":7405,"o":9,"t": "és új éneket énekeltek ekképpen: \"Méltó vagy arra, hogy átvedd a könyvet, és feltörd annak pecsétjeit, mert megölettél és véreddel vásároltad meg őket Istennek minden törzsből és nyelvből, minden nemzetből és népből&#59;"},{"i":35097,"b":72,"c":7405,"r":7405,"o":10,"t": "és királysággá és papokká tetted őket a mi Istenünknek, és uralkodni fognak a földön.\""},{"i":35098,"b":72,"c":7405,"r":7405,"o":11,"t": "És láttam, és sok angyal hangját hallottam a trónus, az élőlények és a vének körül, számuk tízezerszer tízezer és ezerszer ezer volt&#59;"},{"i":35099,"b":72,"c":7405,"r":7405,"o":12,"t": "és így szóltak hatalmas hangon: \"Méltó a megöletett Bárány, hogy övé legyen az erő és a gazdagság, a bölcsesség és a hatalom, a tisztesség, a dicsőség és az áldás!\""}]