[{"i":28400,"b":46,"c":4826,"r":4826,"o":37,"t": "Und er nahm den Petrus und die zwei Söhne Zebedäus' mit, und fieng an zu trauern und zu zagen."},{"i":28401,"b":46,"c":4826,"r":4826,"o":38,"t": "Hierauf sagt er zu ihnen: Meine Seele ist tief betrübt bis zum Tod; bleibet hier und wachet mit mir."},{"i":28402,"b":46,"c":4826,"r":4826,"o":39,"t": "Und er gieng eine kleine Strecke vor, warf sich auf sein Angesicht, betete und sprach: Mein Vater, wenn es möglich ist, so möge dieser Becher an mir vorübergehen. Doch nicht wie ich will, sondern wie du."},{"i":28403,"b":46,"c":4826,"r":4826,"o":40,"t": "Und er kommt zu den Jüngern und findet sie schlafend, und sagt zu Petrus: So vermochtet ihr nicht, eine Stunde mit mir zu wachen?"},{"i":28404,"b":46,"c":4826,"r":4826,"o":41,"t": "Wachet und betet, damit ihr nicht in Versuchung fallet; der Geist ist willig, aber das Fleisch ist schwach."},{"i":28405,"b":46,"c":4826,"r":4826,"o":42,"t": "Wiederum zum zweitenmale entfernte er sich und betete: Mein Vater, kann er nicht vorübergehen, ohne daß ich ihn trinke, so geschehe dein Wille."},{"i":28406,"b":46,"c":4826,"r":4826,"o":43,"t": "Und er kam und fand sie wiederum schlafend, die Augen fielen ihnen zu."},{"i":28407,"b":46,"c":4826,"r":4826,"o":44,"t": "Und er verließ sie, gieng wieder hin und betete zum drittenmale, wieder mit demselben Wort."},{"i":28408,"b":46,"c":4826,"r":4826,"o":45,"t": "Hierauf kommt er zu den Jüngern und sagt zu ihnen: ihr schlafet fort und ruhet? Siehe, die Stunde ist da und der Sohn des Menschen wird in Sünder-Hände ausgeliefert."},{"i":28409,"b":46,"c":4826,"r":4826,"o":46,"t": "Auf, lasset uns gehen; siehe, der mich ausliefert ist da."},{"i":28410,"b":46,"c":4826,"r":4826,"o":47,"t": "Und da er noch sprach, siehe, da kam Judas, einer von den Zwölf, und mit ihm eine große Menge mit Schwertern und Stöcken, von den Hohenpriestern und Aeltesten des Volks her."},{"i":28411,"b":46,"c":4826,"r":4826,"o":48,"t": "Der Verräter aber gab ihnen ein Zeichen also: den ich küsse, der ist es, den greifet:"},{"i":28412,"b":46,"c":4826,"r":4826,"o":49,"t": "und alsbald trat er zu Jesus und sagte: sei gegrüßt Rabbi, und küßte ihn."},{"i":28413,"b":46,"c":4826,"r":4826,"o":50,"t": "Jesus aber sagte zu ihm: Freund, wozu bist du da? Hierauf kamen sie herbei und legten Hand an Jesus und griffen ihn."},{"i":28414,"b":46,"c":4826,"r":4826,"o":51,"t": "Und siehe, einer von den Begleitern Jesus streckte seine Hand aus, zog sein Schwert, schlug nach dem Knecht des Hohenpriesters und hieb ihm das Ohr ab."},{"i":28415,"b":46,"c":4826,"r":4826,"o":52,"t": "Hierauf sagt Jesus zu ihm: stecke dein Schwert in die Scheide; denn wer zum Schwert greift, soll durch das Schwert umkommen."},{"i":28416,"b":46,"c":4826,"r":4826,"o":53,"t": "Oder meinst du, ich könne nicht meinen Vater angehen, daß er mir sogleich mehr denn zwölf Legionen Engel schickte?"},{"i":28417,"b":46,"c":4826,"r":4826,"o":54,"t": "Wie sollten sich aber dann die Schriften erfüllen, daß es so kommen muß?"},{"i":28418,"b":46,"c":4826,"r":4826,"o":55,"t": "In jener Stunde sagte Jesus zu den Massen: Wie gegen einen Räuber seid ihr ausgezogen mit Schwertern und Stöcken, mich zu greifen; täglich bin ich im Tempel gesessen lehrend und ihr habt mich nicht gegriffen."},{"i":28419,"b":46,"c":4826,"r":4826,"o":56,"t": "Das alles aber ist so gekommen, damit die Schriften der Propheten erfüllt werden. Hierauf verließen ihn die Jünger alle und flohen."},{"i":28420,"b":46,"c":4826,"r":4826,"o":57,"t": "Die aber Jesus ergriffen hatten, führten ihn ab zu dem Hohenpriester Kaiphas, wo die Schriftgelehrten und die Aeltesten sich versammelten."},{"i":28421,"b":46,"c":4826,"r":4826,"o":58,"t": "Petrus aber folgte ihm von weitem bis zum Hofe des Hohenpriesters, und gieng hinein, und setzte sich drinnen zu den Dienern, den Ausgang zu sehen."},{"i":28422,"b":46,"c":4826,"r":4826,"o":59,"t": "Die Hohenpriester aber und das ganze Synedrium suchten nach falschem Zeugnis gegen Jesus, auf daß sie ihn töten könnten."},{"i":28423,"b":46,"c":4826,"r":4826,"o":60,"t": "Und sie fanden keines, obwohl viele falsche Zeugen auftraten."},{"i":28424,"b":46,"c":4826,"r":4826,"o":61,"t": "Zuletzt aber traten zwei auf und sagten: er hat gesagt: ich kann den Tempel Gottes abbrechen und in drei Tagen ihn wieder aufbauen."},{"i":28425,"b":46,"c":4826,"r":4826,"o":62,"t": "Und der Hohepriester stand auf und sagte zu ihm: antwortest du nichts? was zeugen diese gegen dich?"},{"i":28426,"b":46,"c":4826,"r":4826,"o":63,"t": "Jesus aber schwieg. Und der Hohepriester nahm das Wort und sagte zu ihm: ich beschwöre dich bei dem lebendigen Gott, daß du uns sagest, ob du der Christus bist, der Sohn Gottes."},{"i":28427,"b":46,"c":4826,"r":4826,"o":64,"t": "Sagt Jesus zu ihm: du hast es gesagt. Doch ich sage euch: demnächst werdet ihr sehen den Sohn des Menschen sitzen zur Rechten der Macht und kommen auf den Wolken des Himmels."},{"i":28428,"b":46,"c":4826,"r":4826,"o":65,"t": "Hierauf zerriß der Hohepriester seine Kleider und sagte: er hat gelästert, was brauchen wir noch Zeugen? siehe, jetzt habt ihr die Lästerung gehört;"},{"i":28429,"b":46,"c":4826,"r":4826,"o":66,"t": "was dünket euch? Sie aber antworteten: er ist des Todes schuldig."},{"i":28430,"b":46,"c":4826,"r":4826,"o":67,"t": "Hierauf spien sie ihm ins Gesicht und schlugen ihn mit Fäusten, andere mit Stöcken,"},{"i":28431,"b":46,"c":4826,"r":4826,"o":68,"t": "und sagten: weissage uns doch, Christus, wer ists der dich schlug?"},{"i":28432,"b":46,"c":4826,"r":4826,"o":69,"t": "Petrus aber saß draußen im Hof, und es trat eine Magd zu ihm und sagte: du warst auch mit dem Galiläer Jesus."},{"i":28433,"b":46,"c":4826,"r":4826,"o":70,"t": "Er aber leugnete vor allen und sagte: ich weiß nicht, was du meinst."},{"i":28434,"b":46,"c":4826,"r":4826,"o":71,"t": "Da er aber hinausgieng in die Thorhalle, sah ihn eine andere und sagte zu den Leuten daselbst: dieser war bei dem Nazoräer Jesus;"},{"i":28435,"b":46,"c":4826,"r":4826,"o":72,"t": "und abermals leugnete er mit einem Schwur ab: ich kenne den Menschen nicht."},{"i":28436,"b":46,"c":4826,"r":4826,"o":73,"t": "Bald darauf aber traten die Umstehenden herzu und sagten zu Petrus: du bist wahrhaftig auch einer von ihnen; verrät dich doch schon deine Sprache."},{"i":28437,"b":46,"c":4826,"r":4826,"o":74,"t": "Hierauf hob er an, sich zu verfluchen und zu verschwören: ich kenne den Menschen nicht; und alsbald krähte ein Hahn."},{"i":28438,"b":46,"c":4826,"r":4826,"o":75,"t": "Und Petrus gedachte des Wortes, das Jesus gesprochen: ehe ein Hahn kräht, wirst du mich dreimal verleugnen, und gieng hinaus und weinte bitterlich."},{"i":28439,"b":46,"c":4827,"r":4827,"o":1,"t": "Nach Tagesanbruch aber faßten die sämtlichen Hohenpriester und die Aeltesten des Volkes Beschluß wider Jesus, ihn zu töten,"},{"i":28440,"b":46,"c":4827,"r":4827,"o":2,"t": "und sie banden ihn, führten ihn ab und überlieferten ihn dem Statthalter Pilatus."},{"i":28441,"b":46,"c":4827,"r":4827,"o":3,"t": "Hierauf, als Judas, sein Verräter, sah, daß er verurteilt sei, reute es ihn und er brachte die dreißig Silberstücke den Hohenpriestern und Aeltesten zurück"},{"i":28442,"b":46,"c":4827,"r":4827,"o":4,"t": "und sagte: ich habe gesündigt, daß ich unschuldiges Blut verriet. Sie aber sagten: was geht das uns an? Siehe du zu."},{"i":28443,"b":46,"c":4827,"r":4827,"o":5,"t": "Da warf er die Silberstücke in den Tempel, zog sich zurück und gieng hin und erhenkte sich."},{"i":28444,"b":46,"c":4827,"r":4827,"o":6,"t": "Die Hohenpriester aber nahmen das Geld und sagten: es geht nicht an, das in den Tempelschatz zu legen, da es Blutgeld ist."},{"i":28445,"b":46,"c":4827,"r":4827,"o":7,"t": "Sie entschlossen sich aber und kauften davon den Töpferacker zum Fremdenbegräbnis,"},{"i":28446,"b":46,"c":4827,"r":4827,"o":8,"t": "darum bekam der Acker den Namen Blutacker bis heute."},{"i":28447,"b":46,"c":4827,"r":4827,"o":9,"t": "Hierauf erfüllte sich, was gesagt ist im Wort des Propheten Jeremias:"},{"i":28448,"b":46,"c":4827,"r":4827,"o":10,"t": "Und sie nahmen die dreißig Silberstücke, den Preis des Geschätzten, den man geschätzt von Seiten der Söhne Israels, und gaben sie auf den Töpferacker, wie der Herr mir befohlen."},{"i":28449,"b":46,"c":4827,"r":4827,"o":11,"t": "Jesus aber wurde vor den Statthalter gestellt; und der Statthalter befragte ihn: bist du der König der Juden? Jesus aber sprach: du sagest es."},{"i":28450,"b":46,"c":4827,"r":4827,"o":12,"t": "Und da ihn die Hohenpriester und Aeltesten verklagten, antwortete er nichts."},{"i":28451,"b":46,"c":4827,"r":4827,"o":13,"t": "Hierauf sagt Pilatus zu ihm: hörst du nicht, was sie alles gegen dich bezeugen?"},{"i":28452,"b":46,"c":4827,"r":4827,"o":14,"t": "und er antwortete ihm nichts, auch nicht ein Wort, so daß sich der Statthalter sehr verwunderte."},{"i":28453,"b":46,"c":4827,"r":4827,"o":15,"t": "Auf das Fest aber pflegte der Statthalter der Menge einen Gefangenen freizugeben nach ihrer Wahl."},{"i":28454,"b":46,"c":4827,"r":4827,"o":16,"t": "Sie hatten aber damals einen berüchtigten Gefangenen mit Namen Barabbas."},{"i":28455,"b":46,"c":4827,"r":4827,"o":17,"t": "Da sie denn versammelt waren, sagte Pilatus zu ihnen: wen, wollet ihr, daß ich euch freigebe, Barabbas oder Jesus, den sogenannten Christus?"},{"i":28456,"b":46,"c":4827,"r":4827,"o":18,"t": "Denn er wußte, daß sie ihn aus Neid ausgeliefert hatten."},{"i":28457,"b":46,"c":4827,"r":4827,"o":19,"t": "Während er aber auf dem Richtstuhl saß, ließ ihm seine Frau sagen: habe du nichts zu schaffen mit diesem Gerechten, denn ich habe viel gelitten heute im Traume seinetwegen."},{"i":28458,"b":46,"c":4827,"r":4827,"o":20,"t": "Die Hohenpriester aber und die Aeltesten beredeten die Massen, daß sie sich den Barabbas ausbitten sollten, den Jesus aber umbringen lassen."},{"i":28459,"b":46,"c":4827,"r":4827,"o":21,"t": "Der Statthalter aber nahm das Wort und sagte zu ihnen: wen wollt ihr von den zwei, daß ich euch loslasse? Sie aber sagten: den Barabbas."},{"i":28460,"b":46,"c":4827,"r":4827,"o":22,"t": "Sagt Pilatus zu ihnen: was soll ich denn mit Jesus, dem sogenannten Christus, thun? Sagen sie alle: ans Kreuz mit ihm."},{"i":28461,"b":46,"c":4827,"r":4827,"o":23,"t": "Er aber sagte: was hat er denn Böses gethan? Sie aber schrieen immer mehr: ans Kreuz mit ihm."},{"i":28462,"b":46,"c":4827,"r":4827,"o":24,"t": "Da aber Pilatus sah, daß er nichts ausrichte, sondern der Lärm nur größer werde, nahm er Wasser und wusch sich die Hände vor der Menge und sagte: ich bin unschuldig an diesem Blut, sehet ihr zu."},{"i":28463,"b":46,"c":4827,"r":4827,"o":25,"t": "Und das ganze Volk antwortete: sein Blut komme über uns und unsere Kinder."},{"i":28464,"b":46,"c":4827,"r":4827,"o":26,"t": "Hierauf gab er ihnen den Barabbas los, den Jesus aber ließ er geißeln, und lieferte ihn aus zur Kreuzigung."},{"i":28465,"b":46,"c":4827,"r":4827,"o":27,"t": "Hierauf nahmen die Soldaten des Statthalters Jesus, brachten ihn in das Prätorium, und versammelten um ihn die ganze Cohorte,"},{"i":28466,"b":46,"c":4827,"r":4827,"o":28,"t": "und zogen ihn aus, und legten ihm einen roten Mantel an,"},{"i":28467,"b":46,"c":4827,"r":4827,"o":29,"t": "und flochten einen Kranz aus Dornen und setzten ihm denselben auf den Kopf, und gaben ihm ein Rohr in die rechte Hand, und beugten die Knie vor ihm, und verspotteten ihn, indem sie ihn anredeten: sei gegrüßt, König der Juden."},{"i":28468,"b":46,"c":4827,"r":4827,"o":30,"t": "Und sie spien ihn an, und nahmen das Rohr, und schlugen ihn auf den Kopf."},{"i":28469,"b":46,"c":4827,"r":4827,"o":31,"t": "Und nachdem sie ihren Spott mit ihm getrieben, zogen sie ihm den Mantel aus und seine Kleider an, und führten ihn ab zur Kreuzigung."},{"i":28470,"b":46,"c":4827,"r":4827,"o":32,"t": "Da sie aber hinauszogen, trafen sie einen Mann von Kyrene, mit Namen Simon; diesen nötigten sie, sein Kreuz zu tragen."},{"i":28471,"b":46,"c":4827,"r":4827,"o":33,"t": "Und da sie an den Platz kamen mit Namen Golgotha, das heißt Schädelstätte,"},{"i":28472,"b":46,"c":4827,"r":4827,"o":34,"t": "gaben sie ihm Wein mit Galle vermischt zu trinken; und da er es kostete, mochte er es nicht trinken."},{"i":28473,"b":46,"c":4827,"r":4827,"o":35,"t": "Nachdem sie ihn aber gekreuzigt, verteilten sie seine Kleider durchs Los,"},{"i":28474,"b":46,"c":4827,"r":4827,"o":36,"t": "und setzten sich und bewachten ihn daselbst."},{"i":28475,"b":46,"c":4827,"r":4827,"o":37,"t": "Und sie befestigten über seinem Kopfe eine Inschrift seiner Schuld: dies ist Jesus, der König der Juden."},{"i":28476,"b":46,"c":4827,"r":4827,"o":38,"t": "Hierauf wurden mit ihm zwei Räuber gekreuzigt, einer zur rechten und einer zur linken."},{"i":28477,"b":46,"c":4827,"r":4827,"o":39,"t": "Die Vorübergehenden aber lästerten ihn, indem sie die Köpfe schüttelten und sagten:"},{"i":28478,"b":46,"c":4827,"r":4827,"o":40,"t": "der den Tempel abbricht und in drei Tagen aufbaut, hilf dir selbst, wenn du Gottes Sohn bist, und steige herunter vom Kreuze."},{"i":28479,"b":46,"c":4827,"r":4827,"o":41,"t": "Ebenso die Hohenpriester spotteten mit den Schriftgelehrten und Aeltesten und sagten:"},{"i":28480,"b":46,"c":4827,"r":4827,"o":42,"t": "Anderen hat er geholfen, sich selbst kann er nicht helfen: König von Israel ist er? so steige er jetzt herunter vom Kreuze, dann wollen wir an ihn glauben;"},{"i":28481,"b":46,"c":4827,"r":4827,"o":43,"t": "hat er auf Gott vertraut, der möge ihn jetzt retten, wenn er will; hat er doch gesagt, er sei Gottes Sohn."},{"i":28482,"b":46,"c":4827,"r":4827,"o":44,"t": "In gleicher Weise aber schmähten ihn auch die Räuber, die mit ihm gekreuzigt waren."},{"i":28483,"b":46,"c":4827,"r":4827,"o":45,"t": "Von der sechsten Stunde an aber brach eine Finsternis ein über das ganze Land bis zur neunten Stunde."},{"i":28484,"b":46,"c":4827,"r":4827,"o":46,"t": "Um die neunte Stunde aber schrie Jesus laut auf: Eloi Eloi lema sabachthani? das heißt: mein Gott, mein Gott, warum hast du mich verlassen?"},{"i":28485,"b":46,"c":4827,"r":4827,"o":47,"t": "Etliche der Dortstehenden aber, da sie es hörten, sagten: er ruft den Elias."},{"i":28486,"b":46,"c":4827,"r":4827,"o":48,"t": "Und alsbald lief einer von ihnen, nahm einen Schwamm und füllte ihn mit Essig, steckte ihn auf ein Rohr und gab ihm zu trinken."},{"i":28487,"b":46,"c":4827,"r":4827,"o":49,"t": "Die Anderen aber sagten: Warte, wir wollen sehen, ob Elias kommt, ihm zu helfen."},{"i":28488,"b":46,"c":4827,"r":4827,"o":50,"t": "Jesus aber, nachdem er abermals laut aufgeschrien, gab den Geist auf;"},{"i":28489,"b":46,"c":4827,"r":4827,"o":51,"t": "und siehe, der Vorhang im Tempel zerriß von oben bis unten in zwei Stücke, und die Erde bebte, und die Felsen spalteten sich,"},{"i":28490,"b":46,"c":4827,"r":4827,"o":52,"t": "und die Gräber thaten sich auf, und standen auf viele Leiber der entschlafenen Heiligen."},{"i":28491,"b":46,"c":4827,"r":4827,"o":53,"t": "Und sie giengen aus den Gräbern hervor, und kamen nach seiner Auferstehung in die heilige Stadt, und erschienen Vielen."},{"i":28492,"b":46,"c":4827,"r":4827,"o":54,"t": "Der Hauptmann aber und seine Leute, die Jesus bewachten, wie sie das Erdbeben sahen und was vorgieng, gerieten sie in große Furcht und sprachen: dieser war wahrhaftig Gottes Sohn."},{"i":28493,"b":46,"c":4827,"r":4827,"o":55,"t": "Es waren aber daselbst viele Frauen und schauten von ferne zu, die Jesus gefolgt waren von Galiläa her, ihm zu dienen."},{"i":28494,"b":46,"c":4827,"r":4827,"o":56,"t": "Darunter war Maria von Magdala, und Maria die Mutter des Jakobus und Joseph, und die Mutter der Söhne Zebedäus'."},{"i":28495,"b":46,"c":4827,"r":4827,"o":57,"t": "Da es aber Abend wurde, kam ein reicher Mann von Arimathäa, mit Namen Joseph, der auch ein Jünger Jesus geworden war."},{"i":28496,"b":46,"c":4827,"r":4827,"o":58,"t": "Der gieng zu Pilatus und bat um den Leichnam Jesus. Hierauf befahl Pilatus, ihn abzugeben."},{"i":28497,"b":46,"c":4827,"r":4827,"o":59,"t": "Und Joseph nahm den Leichnam und wickelte ihn in reine Leinwand,"},{"i":28498,"b":46,"c":4827,"r":4827,"o":60,"t": "und legte ihn in sein neues Grab, das er hatte im Felsen brechen lassen, und nachdem er einen großen Stein an den Eingang des Grabes gewälzt, gieng er davon."},{"i":28499,"b":46,"c":4827,"r":4827,"o":61,"t": "Es war aber daselbst Maria von Magdala und die andere Maria, die saßen dem Grabe gegenüber."}]