[{"i":24000,"b":41,"c":4312,"r":4312,"o":1,"t": "A tak ji uvedl tam, kdež stříbro jeho bylo, a dal jí jíst z pokrmů svých a pít z vína svého."},{"i":24001,"b":41,"c":4312,"r":4312,"o":2,"t": "Judita však řiekla: „Nechci jíst z toho, abych snad nezhřešila. Co mám s sebou, mi stačí.“"},{"i":24002,"b":41,"c":4312,"r":4312,"o":3,"t": "Holofernes se otázal: „Když ti dojdou tvé zásoby, jak ti opatříme podobné? Vždyť není nikdo z tvého rodu mezi námi.“"},{"i":24003,"b":41,"c":4312,"r":4312,"o":4,"t": "Žij v pokoji, pane můj! Tvá služebnice nespotřebuje všechno, co má, než Pán skrze mne naplní své úmysly."},{"i":24004,"b":41,"c":4312,"r":4312,"o":5,"t": "Holofornovi pobočníci ji zavedli do jeho stanu, kde spala až do půlnoci. Když se blížila ranní stráž, vstala."},{"i":24005,"b":41,"c":4312,"r":4312,"o":6,"t": "Judita vzkázala Holofernovi: „Ať pán rozkáže, aby jeho služebnice mohla vyjít k modlitbě.“"},{"i":24006,"b":41,"c":4312,"r":4312,"o":7,"t": "Holofornes přikázal svým strážím, aby jí nebránily. Zůstala tři dny v táboře. V noci vycházela do údolí Betulie a umývala se u pramene, kde byla stráž."},{"i":24007,"b":41,"c":4312,"r":4312,"o":8,"t": "Když se vracela, modlila se k Pánu, Bohu Izraele, aby řídil její podnikání ku povznesení synů jeho lidu."},{"i":24008,"b":41,"c":4312,"r":4312,"o":9,"t": "Po očištění se vracela a zůstávala ve svém stanu, dokud jí večer nepřinesli jídlo."},{"i":24009,"b":41,"c":4312,"r":4312,"o":10,"t": "Čtvrtého dne Holofornes uspořádal hostinu, na kterou pozval jen své důstojníky, kromě těch, kteří sloužili."},{"i":24010,"b":41,"c":4312,"r":4312,"o":11,"t": "Řekl Bagoasovi, eunuchovi, který měl na starosti jeho záležitosti: „Jdi a přesvědč tu hebrejskou dívku, která je u tebe, aby přišla s námi jíst a pít v naší společnosti.“"},{"i":24011,"b":41,"c":4312,"r":4312,"o":12,"t": "Byla by to pro nás hanba nechat odejít takovou ženu, aniž bychom s ní měli styk. Jestliže se nám nepodaří ji přesvědčit, budeme se jim k smíchu.“"},{"i":24012,"b":41,"c":4312,"r":4312,"o":13,"t": "Bagoas vyšel od Holoferna a vstoupil k Juditě. „Ta mladá kráska ať se ráčí neprodleně dostavit před mého pána, pravil. Bude mít čestné místo proti němu, bude s námi pít radostné víno a stane se ještě dnes jako jedna z dcer asyrských, které stojí v paláci Nabuchodonozora.“"},{"i":24013,"b":41,"c":4312,"r":4312,"o":14,"t": "„Kdo jsem já, odpověděla Judita, abych se protivilala svému pánu? Vše, co bude příjemné jeho očím, učiním s horlivostí a bude mi to radostí až do dne mé smrti!“"},{"i":24014,"b":41,"c":4312,"r":4312,"o":15,"t": "Vstala, oblékla se do svých šatů a do všech svých ženských ozdob. Její služebnice ji předcházela a prostřela na zemi naproti Holofernovi rouno, které dal Bagoas Juditě pro její denní potřebu, aby se na něm mohla rozkládnout k jídlu."},{"i":24015,"b":41,"c":4312,"r":4312,"o":16,"t": "Judita vstoupila a usedla. Holofernův srdce se jí zmocnilo a jeho duch byl zmaten. Byl pohnut silnou touhou spojit se s ní, neboť od dne, kdy ji uviděl, číhal na příhodný okamžik, aby ji svedl."},{"i":24016,"b":41,"c":4312,"r":4312,"o":17,"t": "Řekl jí: „Pij tedy! Poděl se s námi o radost!“"},{"i":24017,"b":41,"c":4312,"r":4312,"o":18,"t": "„Ráda piji, pane, neboť jsem od svého narození nikdy tolik neocenila život jako dnes!“"},{"i":24018,"b":41,"c":4312,"r":4312,"o":19,"t": "Vzala to, co jí připravila její služebnice, a jedla a pila před ním."},{"i":24019,"b":41,"c":4312,"r":4312,"o":20,"t": "Holofornes byl pod jejím kouzlem, a tak vypil tolik vína, že v žádný den svého života tolik nepožil."},{"i":24020,"b":41,"c":4313,"r":4313,"o":1,"t": "Když se sešeřilo, jeho důstojníci spěchali pryč. Bagoas zavřel stan zvenčí, poté, co odvedl od svého pána ty, kteří tam ještě byli. Šli spát, unaveni nadměrným pitím."},{"i":24021,"b":41,"c":4313,"r":4313,"o":2,"t": "Judita byla ponechána sama ve stanu s Holofernem, který se zhroutil na své lůžko, utopený ve víně."},{"i":24022,"b":41,"c":4313,"r":4313,"o":3,"t": "Judita řekla své služebnici, aby stála venku u ložnice a čekala na její odchod, jako to dělala každý den. Ostatně se postarala o to, aby řekla, že vyjde k modlitbě, a promluvila ve stejném smyslu k Bagoasovi."},{"i":24023,"b":41,"c":4313,"r":4313,"o":4,"t": "Všichni odešli od Holoferna a nikdo, malý ani velký, nebyl ponechán v ložnici. Judita stojící u lůžka si řekla: „Pane, Bože vší moci, v této hodině pomáhej dílu mých rukou pro vyvýšení Jeruzaléma."},{"i":24024,"b":41,"c":4313,"r":4313,"o":5,"t": "Nyní je čas zmocnit se svého dědictví a uskutečnit mé plány na rozdrcení nepřátel, kteří povstali proti nám.“"},{"i":24025,"b":41,"c":4313,"r":4313,"o":6,"t": "Přistoupila tehdy k příčce lůžka blízko Holofernvy hlavy, odepjala z ní jeho meč."},{"i":24026,"b":41,"c":4313,"r":4313,"o":7,"t": "Potom přistoupila k lůžku, uchopila ho za vlasy a řekla: „Posilni mne v tento den, Pane, Bože Izraele!“"},{"i":24027,"b":41,"c":4313,"r":4313,"o":8,"t": "Dvakrát ho udeřila do krku vší silou a oddělila mu hlavu."},{"i":24028,"b":41,"c":4313,"r":4313,"o":9,"t": "Potom odvalila tělo stranou od lůžka a sundala závěsy ze sloupů. Brzy poté vyšla a dala Holofernovu hlavu své služebnici."},{"i":24029,"b":41,"c":4313,"r":4313,"o":10,"t": "Ta ji vložila do vaku na potraviny a obě vyšly z tábora, jak měly ve zvyku, aby se modlily. Po překročení tábora obešly údolí, vystoupaly na svah Betulie a dorazily k branám."},{"i":24030,"b":41,"c":4313,"r":4313,"o":11,"t": "Z dálky Judita křičela na strážné u bran: „Otevřete, otevřete bránu! Neboť Pán, náš Bůh, je ještě s námi, aby konal hrdinské činy v Izraeli a projevil svou sílu proti našim nepřátelům, jako to učinil dnes!“"},{"i":24031,"b":41,"c":4313,"r":4313,"o":12,"t": "Když muži z města uslyšeli její hlas, spěchali dolů k bráně svého města a zavolali starší."},{"i":24032,"b":41,"c":4313,"r":4313,"o":13,"t": "Od nejmenšího až po největšího se všichni seběhli, neboť jejího příchodu se nenadáli. Lidé otevřeli bránu, přijali obě ženy, roznítili oheň, aby na ně viděli, a obklopili je."},{"i":24033,"b":41,"c":4313,"r":4313,"o":14,"t": "Judita jim silným hlasem řekla: „Chvalte Boha! Chvalte ho! Chvalte Boha, který neodvrátil své slitování od domu Izraele, ale který v tuto noc skrze mou ruku zlomil naše nepřátele."},{"i":24034,"b":41,"c":4313,"r":4313,"o":15,"t": "Potom vytáhne hlavu ze svého vaku a ukáže jim ji: „Zde je hlava Holoferna, vrchního velitele asyrské armády, a zde je závěs, pod kterým ležel ve své opilosti! Pán ho udeřil rukou ženy!“"},{"i":24035,"b":41,"c":4313,"r":4313,"o":16,"t": "Živ je Pán, který mě střežil v mém podniku! Neboť má tvář svedla tohoto muže jen k jeho záhubě. Nezhřešil se mnou k mé hanbě a potupě.“"},{"i":24036,"b":41,"c":4313,"r":4313,"o":17,"t": "V hlubokém pohnutí se všechen lid sklonil, aby uctíval Boha, a křičel jedním hlasem: „Požehnán buď, ó náš Bože, ty, který jsi v tento den zničil nepřátele svého lidu!“"},{"i":24037,"b":41,"c":4313,"r":4313,"o":18,"t": "Oziáš promluvil k Juditě: „Požehnána buď, dcero má, Bohem nejvyšším, více než všechny ženy na zemi; a požehnán buď Pán Bůh, Stvořitel nebe a země, který tě vedl, abys sťala hlavu vůdci našich nepřátel!“"},{"i":24038,"b":41,"c":4313,"r":4313,"o":19,"t": "Nikdy se důvěra, kterou jsi projevila, nevymaže z mysli lidí; ale budou si navěky pamatovat Boží moc."},{"i":24039,"b":41,"c":4313,"r":4313,"o":20,"t": "Kéž tě Bůh navěky vyvýší a odmění tisícerými dobry, protože jsi nešetřila svůj život, když náš rod byl ponižován, ale odvrátila jsi naši zkázu tím, že jsi kráčela přímo před naším Bohem.“ Všechen lid odpověděl: „Amen! Amen!“"},{"i":24040,"b":41,"c":4314,"r":4314,"o":1,"t": "Judita jim řekla: „Poslyšte mne, bratři. Vezměte tuto hlavu, zavěste ji na vrcholu vašich hradeb."},{"i":24041,"b":41,"c":4314,"r":4314,"o":2,"t": "Potom, když se rozední a slunce vyjde nad zemí, vezměte každý své zbraně a ať každý zdatný muž vyjde z města. Nad touto skupinou ustanovte vůdce, jako byste chtěli sestoupit do pláně k přední stráži Asyřanů. Ale nesestupujte."},{"i":24042,"b":41,"c":4314,"r":4314,"o":3,"t": "Asyřané vezmou své vybavení, zamíří do svého tábora a probudí vůdce své armády. Potom se vrhnou ke stanu Holofernovi a nenajdou ho. Zmocní se jich hrůza a utečou před vámi."},{"i":24043,"b":41,"c":4314,"r":4314,"o":4,"t": "Vy a všichni, kteří obývají území Izraele, nebudete muset než je pronásledovat a zabíjet na jejich ústupu."},{"i":24044,"b":41,"c":4314,"r":4314,"o":5,"t": "Ale než tak učiníte, zavolejte mi Achiora Amonitského, aby viděl a poznal pohrdavatele domu Izraele, toho, který ho poslal mezi nás jako člověka předem odsouzeného k smrti."},{"i":24045,"b":41,"c":4314,"r":4314,"o":6,"t": "Potom přivedli Achiora od Oziáše. Jakmile dorazil, při pohledu na Holofernovu hlavu, kterou držel jeden z mužů shromáždění lidu, padl tváří k zemi a omdlel."},{"i":24046,"b":41,"c":4314,"r":4314,"o":7,"t": "Zvedli ho. Vrhl se tehdy k nohám Juditě a, skláněje se před ní, zvolal: „Požehnána buď ve všech stanech Judových a mezi všemi národy; ty, kteří uslyší tvé jméno, zmocní se hrůza!“"},{"i":24047,"b":41,"c":4314,"r":4314,"o":8,"t": "A nyní mi pověz, co jsi dělala během těchto dnů.“ A Judita mu vyprávěla, uprostřed všeho lidu, všechno, co dělala ode dne svého odchodu z Betulie až do chvíle, kdy mluvila."},{"i":24048,"b":41,"c":4314,"r":4314,"o":9,"t": "Když umlkla, lid vydal mohutné provolávání a naplnil město výkřiky radosti."},{"i":24049,"b":41,"c":4314,"r":4314,"o":10,"t": "Achior, vidě všechno, co udělal Bůh Izraele, pevně v něho uvěřil, dal se obřezat a byl definitivně přijat do domu Izraele."},{"i":24050,"b":41,"c":4314,"r":4314,"o":11,"t": "Když se rozednilo, lidé z Betulie zavěsili Holofernovu hlavu na hradbu. Každý vzal své zbraně a všichni vyšli v houfech na svahy hory."},{"i":24051,"b":41,"c":4314,"r":4314,"o":12,"t": "Když to viděli Asyřané, vyslali posly ke svým vůdcům, kteří se zase vydali ke stratégům, chiliarům a všem svým důstojníkům."},{"i":24052,"b":41,"c":4314,"r":4314,"o":13,"t": "Tak se dostali až ke stanu Holofernovi. „Probuď našeho pána, řekli jeho správci. Ti otroci se odvážili sestoupit k nám a zaútočit na nás, aby byli zcela zmasakrováni.“"},{"i":24053,"b":41,"c":4314,"r":4314,"o":14,"t": "Bagoas tedy vstoupil. Zatleskal rukama před oponou stanu, mysle si, že Holofornes spí s Juditou."},{"i":24054,"b":41,"c":4314,"r":4314,"o":15,"t": "Ale protože nikdo, zdálo se, nic neslyšel, otevřel a vstoupil do ložnice a našel ho ležet na prahu, mrtvého, s uťatou hlavou."},{"i":24055,"b":41,"c":4314,"r":4314,"o":16,"t": "Tehdy hlasitě vykřikl, plakal, vzlykal, řval a roztrhal své šaty."},{"i":24056,"b":41,"c":4314,"r":4314,"o":17,"t": "Potom vstoupil do stanu, kde bydlela Judita, a nenašel ji. Tehdy vběhl do davu a křičel:"},{"i":24057,"b":41,"c":4314,"r":4314,"o":18,"t": "„Ach! Otroci se vzbouřili! Žena z Hebrejců pokryla hanbou dům Nabuchodonozora. Holofornes leží na zemi, sťatý!“"},{"i":24058,"b":41,"c":4314,"r":4314,"o":19,"t": "Při těchto slovech vůdci asyrské armády, s duchem úplně rozrušeným, roztrhali své tuniky a nechali tábor znít svými výkřiky a svým křikem."},{"i":24059,"b":41,"c":4315,"r":4315,"o":1,"t": "Když se ti, kteří byli ještě ve svých stanech, dozvěděli novinu, byli ohromeni."},{"i":24060,"b":41,"c":4315,"r":4315,"o":2,"t": "Zmocněni strachem a třesem nemohli zůstat dva spolu: nastala panika. Každý utekl cestami do pláně nebo do hor."},{"i":24061,"b":41,"c":4315,"r":4315,"o":3,"t": "Ti, kteří byli utábořeni v horské oblasti kolem Betulie, také začali utíkat. Potom izraelští válečníci na ně vpadli."},{"i":24062,"b":41,"c":4315,"r":4315,"o":4,"t": "Oziáš vyslal posly do Betomestaïm, do Bèbé, do Chobé, do Kola, do celého území Izraele, aby tam oznámil vše, co se právě stalo, a aby vyzval všechny obyvatele, aby se vrhli na nepřátele a zničili je."},{"i":24063,"b":41,"c":4315,"r":4315,"o":5,"t": "Jakmile byli Izraelité upozorněni, jedním rázem se na ně všichni vrhli a bili je až do Choby. Ti z Jeruzaléma a z celé hory se k nim také připojili, neboť byli také informováni o tom, co se stalo v nepřátelském táboře. Potom to byli lidé z Galaadu a z Galileje, kteří je vzali z boku a tvrdě je bili až do blízkosti Damašku a jeho regionu."},{"i":24064,"b":41,"c":4315,"r":4315,"o":6,"t": "Pokud jde o ostatní, kteří zůstali v Betulii, vrhli se na asyrský tábor, vyplenili ho a nesmírně zbohatli."},{"i":24065,"b":41,"c":4315,"r":4315,"o":7,"t": "Izraelité, kteří se vrátili z masakru, se zmocnili zbytku. Lidé z měst a vesnic v horách a v rovině se také zmocnili obrovské kořisti, neboť jí bylo velké množství."},{"i":24066,"b":41,"c":4315,"r":4315,"o":8,"t": "Velekněz Ioakim a celá rada starších Izraele, kteří byli v Jeruzalémě, přišli shlédnout dobrodiní, kterými Pán zahrnul Izrael, aby viděli Juditu a pozdravili ji."},{"i":24067,"b":41,"c":4315,"r":4315,"o":9,"t": "Když vstoupili k ní, všichni ji požehnali jedním hlasem: „Ty jsi sláva Jeruzaléma! Ty jsi nejvyšší pýcha Izraele! Ty jsi velká čest našeho rodu!"},{"i":24068,"b":41,"c":4315,"r":4315,"o":10,"t": "Tím, že jsi to všechno vykonala svou rukou, jsi se dobře zasloužila o Izrael a Bůh ratifikoval to, co jsi udělala. Požehnána buď Pánem Všemohoucím v budoucnu!“ A všechen lid odpověděl: „Amen!“"},{"i":24069,"b":41,"c":4315,"r":4315,"o":11,"t": "Obyvatelstvo plenilo tábor třicet dní. Juditě dali Holofernův stan, všechno jeho stříbro, jeho ložní prádlo, jeho umyvadla a veškerý jeho nábytek. Vzala to, naložila to na svou mulu, zapřáhla své vozy a všechno na ně navršila."},{"i":24070,"b":41,"c":4315,"r":4315,"o":12,"t": "Všechny ženy Izraele, které se seběhly, aby ji viděly, se zorganizovaly do sboru tance, aby ji oslavily. Judita vzala do ruky tyrsy a dala je ženám, které ji doprovázely."},{"i":24071,"b":41,"c":4315,"r":4315,"o":13,"t": "Judita a její družky se korunovaly olivami. Potom se postavila do čela lidu a vedla sbor žen. Všichni muži Izraele, ozbrojeni a korunováni, ji doprovázeli zpěvem hymnů."},{"i":24072,"b":41,"c":4315,"r":4315,"o":14,"t": "Uprostřed celého Izraele Judita započala tento děkovný zpěv a všechen lid provolával hymnus:"},{"i":24073,"b":41,"c":4316,"r":4316,"o":1,"t": "Zpívejte píseň mému Bohu na bubny, zpívejte Pánu s cimbály, míchejte pro něho žalm s písní, vyvyšujte a vzývejte jeho jméno!"},{"i":24074,"b":41,"c":4316,"r":4316,"o":2,"t": "Neboť Pán je Bůh ničící války; postavil svůj tábor uprostřed svého lidu, aby mě vyrval z ruky mých protivníků."},{"i":24075,"b":41,"c":4316,"r":4316,"o":3,"t": "Asur sestoupil z hor severu, přišel s myriádami své armády. Jejich množství ucpalo potoky, jejich koně pokryli kopce."},{"i":24076,"b":41,"c":4316,"r":4316,"o":4,"t": "Hovořili o tom, že zapálí mou zemi, že mé dospívající podrobí ostří meče, že mé kojence svrhnou na zem, že mé děti vydají kořisti a mé mladé dívky únosu."},{"i":24077,"b":41,"c":4316,"r":4316,"o":5,"t": "Ale Pán Všemohoucí jim to zakázal rukou ženy."},{"i":24078,"b":41,"c":4316,"r":4316,"o":6,"t": "Neboť jejich hrdina nepadl před mladými muži, nebyli to synové titánů, kteří ho udeřili, ani pyšní obři, kteří na něho zaútočili, ale byla to Judita, dcera Merari, která ho odzbrojila krásou své tváře."},{"i":24079,"b":41,"c":4316,"r":4316,"o":7,"t": "Složila svůj smuteční šat pro útěchu zarmoucených Izraele, pomazala svou tvář parfémy."},{"i":24080,"b":41,"c":4316,"r":4316,"o":8,"t": "Uvěznila své vlasy pod turban, oblékla lněné roucho, aby ho svedla."},{"i":24081,"b":41,"c":4316,"r":4316,"o":9,"t": "Její sandál okouzlil jeho pohled, její krása uchvátila jeho duši... a meč mu usekl krk!"},{"i":24082,"b":41,"c":4316,"r":4316,"o":10,"t": "Peršané se zachvěli před její odvahou a Médové byli zmateni její smělostí."},{"i":24083,"b":41,"c":4316,"r":4316,"o":11,"t": "Tehdy moji pokorní křičeli, a oni se báli, moji slabí řvali, a oni byli zmocněni hrůzou; zvýšili svůj hlas, a oni ustoupili."},{"i":24084,"b":41,"c":4316,"r":4316,"o":12,"t": "Děti ženiček je zabily, probodly je jako syny dezertérů. Zahynuli v bitvě mého Pána!"},{"i":24085,"b":41,"c":4316,"r":4316,"o":13,"t": "Chci zpívat svému Bohu novou píseň. Pane, jsi veliký, jsi slavný, obdivuhodný ve své síle, nepřemožitelný."},{"i":24086,"b":41,"c":4316,"r":4316,"o":14,"t": "Ať ti slouží veškeré tvé stvoření! Neboť jsi řekl a bytosti byly, seslal jsi svého ducha a byly postaveny, a nikdo nemůže odolat tvému hlasu."},{"i":24087,"b":41,"c":4316,"r":4316,"o":15,"t": "Kdyby se hory zhroutily, aby se smísily s vlnami, kdyby se skály roztavily jako vosk před tvou tváří, těm, kteří se tě bojí, bys byl stále nakloněn."},{"i":24088,"b":41,"c":4316,"r":4316,"o":16,"t": "Jistě, je málo oběti příjemné vůně a ještě méně tuku, který je ti spálen v oběť zápalnou; ale kdo se bojí Pána, je vždy velký."},{"i":24089,"b":41,"c":4316,"r":4316,"o":17,"t": "Běda národům, které se staví proti mému rodu! Pán Všemohoucí je potrestá v den soudu. Sešle oheň a červy do jejich těl a budou plakat bolestí navěky."},{"i":24090,"b":41,"c":4316,"r":4316,"o":18,"t": "Když dorazili do Jeruzaléma, všichni se sklonili před Bohem a, jakmile byl lid očištěn, obětovali své zápalné oběti, své dobrovolné oběti a své dary."},{"i":24091,"b":41,"c":4316,"r":4316,"o":19,"t": "Judita zasvětila Bohu, v anathému, veškerý Holofernův nábytek daný lidem a závěs, který sama sundala z jeho lůžka."},{"i":24092,"b":41,"c":4316,"r":4316,"o":20,"t": "Obyvatelstvo se oddávalo radosti před chrámem v Jeruzalémě po tři měsíce a Judita zůstala s nimi."},{"i":24093,"b":41,"c":4316,"r":4316,"o":21,"t": "Po uplynutí této doby se každý vrátil domů. Judita se vrátila do Betulie a zůstala tam na svém panství. Za jejího života se stala slavnou v celé zemi."},{"i":24094,"b":41,"c":4316,"r":4316,"o":22,"t": "Mnozí ji žádali o ruku, ale nepoznala žádného muže po všechny dny svého života od doby, kdy její manžel Manasses zemřel a byl připojen ke svému lidu."},{"i":24095,"b":41,"c":4316,"r":4316,"o":23,"t": "Její věhlas stále rostl, jak stárla v domě svého manžela. Dosáhla sta pěti let. Osvobodila svou služebnici, potom zemřela v Betulii a byla pohřbena v jeskyni, kde odpočíval její manžel Manasses."},{"i":24096,"b":41,"c":4316,"r":4316,"o":24,"t": "Dům Izraele slavil její smutek po sedm dní. Před smrtí rozdělila svůj majetek v příbuzenstvu svého