[{"i":33200,"b":53,"c":5505,"r":5505,"o":15,"t": "für alle gestorben ist er, auf daß die Lebenden nicht mehr sich selbst leben, sondern dem, der für sie gestorben und auferweckt ist."},{"i":33201,"b":53,"c":5505,"r":5505,"o":16,"t": "So kennen wir von jetzt an niemand mehr nach dem Fleisch. Haben wir auch Christus nach dem Fleisch gekannt, davon wissen wir jetzt nichts mehr."},{"i":33202,"b":53,"c":5505,"r":5505,"o":17,"t": "Darum, wo einer in Christus ist, das ist neue Schöpfung. Das alte ist vergangen, siehe, es ist neu geworden."},{"i":33203,"b":53,"c":5505,"r":5505,"o":18,"t": "Alles aber kommt von Gott, der uns mit sich versöhnt hat durch Christus, und hat uns das Amt der Versöhnung gegeben."},{"i":33204,"b":53,"c":5505,"r":5505,"o":19,"t": "Ja, so ist es: Gott war es, der in Christus die Welt mit sich selber versöhnte, indem er ihnen ihre Sünden nicht anrechnet, und unter uns aufrichtete das Wort von der Versöhnung."},{"i":33205,"b":53,"c":5505,"r":5505,"o":20,"t": "Für Christus also werben wir, als ob Gott bäte durch uns. Wir bitten für Christus: lasset euch versöhnen mit Gott."},{"i":33206,"b":53,"c":5505,"r":5505,"o":21,"t": "Den, der keine Sünde kannte, hat er für uns zur Sünde gemacht, damit wir würden Gerechtigkeit Gottes in ihm."},{"i":33207,"b":53,"c":5506,"r":5506,"o":1,"t": "Als Mitarbeiter aber bitten wir auch, daß ihr die Gnade Gottes nicht umsonst empfangen sein lasset -"},{"i":33208,"b":53,"c":5506,"r":5506,"o":2,"t": "denn es heißt: zur willkommenen Zeit habe ich dich erhört und am Tage des Heils habe ich dir geholfen; siehe, jetzt ist die hochwillkommene Zeit, siehe, jetzt ist der Tag des Heils -"},{"i":33209,"b":53,"c":5506,"r":5506,"o":3,"t": "und geben wir niemand irgend Anstoß, damit das Amt nicht zu Spott werde."},{"i":33210,"b":53,"c":5506,"r":5506,"o":4,"t": "Vielmehr durch alles beweisen wir uns als Gehilfen Gottes: in vieler Geduld, in Drangsalen, in Nöten, in Aengsten,"},{"i":33211,"b":53,"c":5506,"r":5506,"o":5,"t": "unter Schlägen, im Gefängnis, in Unruhe, in Mühen, Wachen und Fasten,"},{"i":33212,"b":53,"c":5506,"r":5506,"o":6,"t": "mit Reinheit, Erkenntnis, Langmut, Güte, heiligem Geist, lauterer Liebe,"},{"i":33213,"b":53,"c":5506,"r":5506,"o":7,"t": "mit dem Worte der Wahrheit, mit Kraft Gottes, durch die Waffen der Gerechtigkeit zu Trutz und Schutz,"},{"i":33214,"b":53,"c":5506,"r":5506,"o":8,"t": "durch Ehre und Schande, durch böse und gute Nachrede: als die da trügen und doch wahr sind,"},{"i":33215,"b":53,"c":5506,"r":5506,"o":9,"t": "als die unbekannten und doch erkannten, als sterbende und siehe wir leben, als die da gezüchtigt werden und doch nicht getötet,"},{"i":33216,"b":53,"c":5506,"r":5506,"o":10,"t": "die da betrübt werden und doch sich allezeit freuen, als die armen, die viele reich machen, als die da nichts haben und alles besitzen."},{"i":33217,"b":53,"c":5506,"r":5506,"o":11,"t": "Wir haben den Mund gegen euch aufgethan, ihr Männer von Korinth, das Herz ist uns weit geworden;"},{"i":33218,"b":53,"c":5506,"r":5506,"o":12,"t": "in uns ist es für euch nicht enge, es ist nur enge in eurem eigenen Innern"},{"i":33219,"b":53,"c":5506,"r":5506,"o":13,"t": "So vergelte gleiches mit gleichem - ich spreche zu euch als zu Kindern - und lasset es auch in euch selbst weit werden."},{"i":33220,"b":53,"c":5506,"r":5506,"o":14,"t": "Gebet euch nicht dazu her am fremden Joch mit den Ungläubigen zu ziehen. Was haben Gerechtigkeit und Frevel für Teil an einander? oder was hat das Licht für Gemeinschaft mit der Finsternis?"},{"i":33221,"b":53,"c":5506,"r":5506,"o":15,"t": "Wie stimmt Christus mit Belial, oder was hat der Gläubige mit dem Ungläubigen zu teilen?"},{"i":33222,"b":53,"c":5506,"r":5506,"o":16,"t": "Wie verträgt sich Gottes Tempel mit den Götzen? Denn wir sind der Tempel des lebendigen Gottes, wie Gott gesagt hat: Ich will unter ihnen wohnen und unter ihnen wandeln, und ich werde ihr Gott sein und sie werden mein Volk sein."},{"i":33223,"b":53,"c":5506,"r":5506,"o":17,"t": "Darum gehet aus von ihnen und scheidet aus, spricht der Herr, und rührt nicht an was unrein ist, so werde ich euch annehmen,"},{"i":33224,"b":53,"c":5506,"r":5506,"o":18,"t": "und werde euer Vater sein und ihr werdet mir Söhne und Töchter sein, spricht der Herr der Allherrscher."},{"i":33225,"b":53,"c":5507,"r":5507,"o":1,"t": "Da wir nun solche Verheißungen haben, Geliebte, so wollen wir uns reinigen von jeder Befleckung Fleisches und Geistes, und Heiligkeit herstellen in Furcht Gottes."},{"i":33226,"b":53,"c":5507,"r":5507,"o":2,"t": "Gewähret uns Eingang bei euch; wir haben niemand beleidigt, niemand zu Grunde gerichtet, niemand übervorteilt."},{"i":33227,"b":53,"c":5507,"r":5507,"o":3,"t": "ich rede nicht um zu verurteilen. Habe ich doch zuvorgesagt, daß ihr uns im Herzen liegt auf Todes- und Lebensgemeinschaft."},{"i":33228,"b":53,"c":5507,"r":5507,"o":4,"t": "Ich bin voll Zuversicht euch gegenüber, voll Ruhmes über euch; ich habe Trost die Fülle, Freude im Ueberfluß bei aller unserer Trübsal."},{"i":33229,"b":53,"c":5507,"r":5507,"o":5,"t": "Wir wir nach Makedonia kamen, da gab es bei uns überall keine Erholung für das Fleisch, nichts als Bedrängnis: von außen Kämpfe, innen Furcht."},{"i":33230,"b":53,"c":5507,"r":5507,"o":6,"t": "Aber der Gott, der die Niedrigen tröstet, hat uns mit der Ankunft des Titus getröstet;"},{"i":33231,"b":53,"c":5507,"r":5507,"o":7,"t": "nicht durch sein Kommen allein; sondern auch durch den Trost, den er von euch erhalten hatte, da er uns berichtete von eurem Verlangen, eurem Jammer, eurem Eifer für mich, da schlug es bei mir in Freude um."},{"i":33232,"b":53,"c":5507,"r":5507,"o":8,"t": "Wenn ich euch mit meinem Briefe auch betrübt habe, so ist es mir nicht leid. War es mir auch leid - denn ich sehe wohl, daß jener Brief euch, wenn auch nur für den Augenblick, betrübte -"},{"i":33233,"b":53,"c":5507,"r":5507,"o":9,"t": "so freue ich mich jetzt, nicht daß ihr betrübt wurdet, sondern daß ihr betrübt wurdet zur Reue. Denn ihr wurdet nach göttlicher Weise betrübt, auf daß ihr auch in gar nichts von uns aus zu Schaden kämet."},{"i":33234,"b":53,"c":5507,"r":5507,"o":10,"t": "Denn die göttliche Betrübnis wirkt eine Reue zum Heile, die man nie bereut. Die Betrübnis der Welt aber wirkt Tod."},{"i":33235,"b":53,"c":5507,"r":5507,"o":11,"t": "Sehet doch diese göttliche Betrübnis, die ihr erlebt habt: wie hat sie euch zum Ernste getrieben, ja zur Verteidigung, zur Entrüstung, zum Schrecken, zur Sehnsucht, zum Eifer, zur Vergeltung. Alles habt ihr gethan, euch rein in der Sache zu beweisen."},{"i":33236,"b":53,"c":5507,"r":5507,"o":12,"t": "Nun denn, was ich euch auch geschrieben, es geschah nicht wegen des Beleidigers oder wegen des Beleidigten, sondern um euren Eifer für uns offenbar werden zu lassen in eurer Mitte vor Gott."},{"i":33237,"b":53,"c":5507,"r":5507,"o":13,"t": "Darum haben wir unseren Trost gefunden. Zu unserem Troste wurden wir aber erst recht hoch erfreut durch die Freude des Titus darüber, daß sein Geist bei euch insgesamt seine Erquickung gefunden hatte."},{"i":33238,"b":53,"c":5507,"r":5507,"o":14,"t": "So war ich denn nicht zu Schanden geworden, wenn ich mich bei ihm euretwegen gerühmt hatte, sondern wie alles, was wir euch gesagt, wahr gewesen ist, so hat sich auch unser Rühmen bei Titus als Wahrheit ausgewiesen."},{"i":33239,"b":53,"c":5507,"r":5507,"o":15,"t": "Und sein Herz ist euch nun um so mehr zugewendet, wenn er denkt an euer aller Willigkeit, wie ihr ihn mit Furcht und Zittern empfiengt."},{"i":33240,"b":53,"c":5507,"r":5507,"o":16,"t": "So freue ich mich, weil ich mich in allem auf euch verlassen kann."},{"i":33241,"b":53,"c":5508,"r":5508,"o":1,"t": "Lasset euch aber sagen, meine Brüder, von der Gnade Gottes, die den Makedonischen Gemeinden verliehen ward,"},{"i":33242,"b":53,"c":5508,"r":5508,"o":2,"t": "wie unter großer Trübsalsprüfung die Fülle ihrer Freude samt ihrer tiefen Armut einen Reichtum von Güte zu Tage gefördert haben;"},{"i":33243,"b":53,"c":5508,"r":5508,"o":3,"t": "wie sie es unaufgefordert gethan haben nach Kräften, ich bezeuge es, ja über Kräfte;"},{"i":33244,"b":53,"c":5508,"r":5508,"o":4,"t": "haben uns dringend gebeten um die Gnade und Gemeinschaft dieser Hilfeleistung für die Heiligen,"},{"i":33245,"b":53,"c":5508,"r":5508,"o":5,"t": "und haben gegeben, nicht wie wir es hoffen konnten: sondern sich selbst hingegeben dem Herrn zuerst und damit uns nach Gottes Willen,"},{"i":33246,"b":53,"c":5508,"r":5508,"o":6,"t": "so daß wir nun den Titus ermuntern konnten: wie er zuvor angefangen, so solle er nun auch bei euch diese Gnade zu Ende führen;"},{"i":33247,"b":53,"c":5508,"r":5508,"o":7,"t": "ja, auf daß ihr wie ihr in allen Dingen voran seid, in Glauben, Rede, Erkenntnis, Eifer aller Art und der Liebe zu uns, daß ihr so auch in dieser Gnade voran sein möget."},{"i":33248,"b":53,"c":5508,"r":5508,"o":8,"t": "Ich rede nicht befehlsweise, sondern ich möchte an dem Eifer der anderen die Echtheit eurer Liebe erproben."},{"i":33249,"b":53,"c":5508,"r":5508,"o":9,"t": "Ihr kennet die Gnade unseres Herrn Jesus Christus: wie er um euretwillen arm wurde, da er reich war, damit ihr durch seine Armut reich würdet."},{"i":33250,"b":53,"c":5508,"r":5508,"o":10,"t": "Und hiermit gebe ich meinen Rat - es ist für euch so angemessen, die ihr schon voriges Jahr nicht nur mit der That, sondern auch mit dem Willen zuerst den Anfang gemacht habt -"},{"i":33251,"b":53,"c":5508,"r":5508,"o":11,"t": "nun möget ihr auch die That zu Ende führen; damit dem guten Willen auch die Ausführung folge nach dem Maße dessen, was ihr habt."},{"i":33252,"b":53,"c":5508,"r":5508,"o":12,"t": "Denn wo der gute Wille da ist, ist er willkommen mit dem, was er vermag, mehr verlangt man nicht."},{"i":33253,"b":53,"c":5508,"r":5508,"o":13,"t": "Ihr sollt euch nicht selbst wehe thun, um den andern aufzuhelfen, sondern eine Ausgleichung soll es sein:"},{"i":33254,"b":53,"c":5508,"r":5508,"o":14,"t": "was ihr in dieser Zeit mehr habt, soll für das gut sein, was jene weniger haben; damit auch ihr Reichtum wieder decke, was euch fehlt, zur Herstellung der Gleichheit,"},{"i":33255,"b":53,"c":5508,"r":5508,"o":15,"t": "wie geschrieben steht: Der viel hat, ward nicht reich, und der wenig hat, nicht arm."},{"i":33256,"b":53,"c":5508,"r":5508,"o":16,"t": "Dank aber sei Gott, der dem Titus denselben Eifer für euch ins Herz gegeben hat."},{"i":33257,"b":53,"c":5508,"r":5508,"o":17,"t": "Er ließ sich gerne zureden, ja sein Eifer war so groß, daß er von freien Stücken zu euch zog."},{"i":33258,"b":53,"c":5508,"r":5508,"o":18,"t": "Wir haben ihm den Bruder mitgegeben, dessen Ruhm in Sache des Evangeliums durch alle Gemeinden hin bekannt ist,"},{"i":33259,"b":53,"c":5508,"r":5508,"o":19,"t": "aber nicht nur das: als Abgeordneter der Gemeinden begleitet er uns in Sachen eben der Gnade, die wir besorgen, dem Herrn selbst zum Preis und uns zur Ermunterung."},{"i":33260,"b":53,"c":5508,"r":5508,"o":20,"t": "Denn so schützen wir uns vor aller üblen Nachrede über dieser reichen Gabe, die wir vermitteln;"},{"i":33261,"b":53,"c":5508,"r":5508,"o":21,"t": "liegt uns doch am Herzen das Rechte nicht bloß vor dem Herrn, sondern auch vor Menschen."},{"i":33262,"b":53,"c":5508,"r":5508,"o":22,"t": "Wir haben euch aber mit ihnen unseren Bruder geschickt, dessen Eifer sich uns schon so oft bei vielen Anlässen bewährt hat, und jetzt noch hoch gehoben ist durch das volle Vertrauen auf euch."},{"i":33263,"b":53,"c":5508,"r":5508,"o":23,"t": "Was also Titus betrifft - er ist mein Genosse und Mitarbeiter an euch; unsere Brüder - sie sind die Abgesandten der Gemeinden, der Ruhm Christus':"},{"i":33264,"b":53,"c":5508,"r":5508,"o":24,"t": "so leget denn den Beweis für eure Liebe und für unser Rühmen von euch ab gegen sie angesichts der Gemeinden."},{"i":33265,"b":53,"c":5509,"r":5509,"o":1,"t": "Ueber die Sache, die Hilfe für die Heiligen, brauche ich euch ja nicht weiter zu schreiben."},{"i":33266,"b":53,"c":5509,"r":5509,"o":2,"t": "Weiß ich doch, wie bereit ihr seid, und rühme mich für euch bei den Makedoniern, daß Achaia vom vorigen Jahre her bereit ist, und der Eifer, der von euch ausgeht, so viele angespornt hat."},{"i":33267,"b":53,"c":5509,"r":5509,"o":3,"t": "Abgesendet aber habe ich die Brüder, damit nicht unser Rühmen über euch in diesem Punkte zu nichte werde, damit vielmehr eure Bereitschaft meine Worte bewähre."},{"i":33268,"b":53,"c":5509,"r":5509,"o":4,"t": "Damit nicht, wenn mit mir Makedonier kommen und euch unvorbereitet finden sollten, wir zu Schanden werden, um nicht zu sagen: ihr, an dieser Erwartung."},{"i":33269,"b":53,"c":5509,"r":5509,"o":5,"t": "So habe ich es für nötig gehalten, die Brüder aufzufordern, daß sie vorausgehen zu euch, und euren versprochenen Segen vorbereiten, daß er bereit sei wie ein Segen, und nicht nach Geiz aussehe."},{"i":33270,"b":53,"c":5509,"r":5509,"o":6,"t": "Wohl gemerkt! wer sparsam sät, wird auch sparsam ernten, und wer auf Segen sät, wird auch auf Segen ernten."},{"i":33271,"b":53,"c":5509,"r":5509,"o":7,"t": "Jeder, wie es ihm ums Herz ist; nicht mit Unlust oder Zwang, denn einen fröhlichen Geber liebt Gott."},{"i":33272,"b":53,"c":5509,"r":5509,"o":8,"t": "Gott aber hat die Macht, alle Gnade reichlich über euch zu ergießen, daß ihr allezeit in allem genug habet und übrig zu jedem guten Werk,"},{"i":33273,"b":53,"c":5509,"r":5509,"o":9,"t": "wie geschrieben steht: er hat ausgeschüttet und den Armen gegeben, seine Gerechtigkeit bleibt ewig."},{"i":33274,"b":53,"c":5509,"r":5509,"o":10,"t": "Der aber den Samen dem Sämann darreicht und Brot zur Nahrung, der wird es auch mit eurer Saat thun und wird sie vermehren, und wird wachsen lassen die Früchte eurer Gerechtigkeit, -"},{"i":33275,"b":53,"c":5509,"r":5509,"o":11,"t": "daß ihr reich ausgestattet seid mit allem zu jeder Mildthätigkeit, als welche durch unsere Vermittlung Gott Dank bringt"},{"i":33276,"b":53,"c":5509,"r":5509,"o":12,"t": "(denn der Dienst dieser Leistung deckt nicht nur den Mangel der Heiligen, sondern er trägt auch reiche Zinsen bei Gott durch die vielen Dankgebete)"},{"i":33277,"b":53,"c":5509,"r":5509,"o":13,"t": "und durch die Probe dieses Dienstes Gott verherrlicht am Gehorsam eures Bekenntnisses zum Evangelium Christus und an dem milden Sinn des Mitteilens gegen sie und alle,"},{"i":33278,"b":53,"c":5509,"r":5509,"o":14,"t": "wobei auch sie im Gebet das Verlangen nach euch aussprechen um der überfließenden Gnade Gottes willen, die sie an euch sehen."},{"i":33279,"b":53,"c":5509,"r":5509,"o":15,"t": "Dank sei Gott für sein nicht auszuredendes Geben."},{"i":33280,"b":53,"c":5510,"r":5510,"o":1,"t": "Persönlich aber ermahne ich Paulus euch bei der Sanftmut und Mildthätigkeit des Christus, der ich zwar ins Gesicht bei euch demütig bin, aus der Ferne aber voll Mut gegen euch."},{"i":33281,"b":53,"c":5510,"r":5510,"o":2,"t": "Ich bitte aber: nicht, wenn ich komme, Mut haben zu müssen; mit der Zuversicht, die ich mir denke herauszunehmen gegen gewisse Leute, die von uns denken, als wandelten wir nach dem Fleisch."},{"i":33282,"b":53,"c":5510,"r":5510,"o":3,"t": "Ja wir wandeln wohl im Fleisch, aber wir führen den Kampf nicht gemäß dem Fleisch -"},{"i":33283,"b":53,"c":5510,"r":5510,"o":4,"t": "denn die Waffen unseres Kampfes sind nicht fleischlich, sondern stark bei Gott zur Zerstörung von Bollwerken - indem wir Vernunftkünste zerstören,"},{"i":33284,"b":53,"c":5510,"r":5510,"o":5,"t": "sowie alles Hochthun, das sich erheben will gegen die Erkenntnis Gottes, und gefangen führen jeden Anschlag unter den Gehorsam des Christus,"},{"i":33285,"b":53,"c":5510,"r":5510,"o":6,"t": "und bereit sind jeden Ungehorsam zu strafen, wenn erst euer Gehorsam völlig geworden ist."},{"i":33286,"b":53,"c":5510,"r":5510,"o":7,"t": "Wollt ihr euch vom Auftreten blenden lassen? Wenn einer sich zuschreibt, von Christus zu sein, so mag er auch bei sich selbst bedenken, daß so gut wie er selbst, auch wir von Christus sind."},{"i":33287,"b":53,"c":5510,"r":5510,"o":8,"t": "Selbst wenn ich mich einmal überschwänglich rühme über die Vollmacht, die der Herr gegeben zu eurer Erbauung, nicht zu eurer Zerstörung, so werde ich nicht zu Schanden werden;"},{"i":33288,"b":53,"c":5510,"r":5510,"o":9,"t": "es soll nicht herauskommen, als schrecke ich euch nur so mit den Briefen."},{"i":33289,"b":53,"c":5510,"r":5510,"o":10,"t": "Sagen sie doch: die Briefe, die sind wohl hart und streng; wenn er aber leibhaftig da ist, ist er schwach und seine Rede will nichts heißen."},{"i":33290,"b":53,"c":5510,"r":5510,"o":11,"t": "Der Betreffende mag nur in Rechnung nehmen, daß, gerade so wie wir uns aus der Ferne durch Briefe mit dem Wort geben, so werden wir uns auch, wenn wir da sind, mit der That beweisen."},{"i":33291,"b":53,"c":5510,"r":5510,"o":12,"t": "Wir nehmen uns ja nicht heraus, uns zu gewissen Leuten zu rechnen oder mit ihnen zu vergleichen, von denen, welche sich selbst empfehlen. Aber sie verlieren, den Kopf, indem sie sich nur an sich selbst messen und mit sich selbst vergleichen."},{"i":33292,"b":53,"c":5510,"r":5510,"o":13,"t": "Wir aber wollen uns nicht ins Maßlose rühmen, sondern innerhalb des Gebietes, welches uns Gott als unser Maß zugeteilt hat, womit wir auch zu euch gekommen sind."},{"i":33293,"b":53,"c":5510,"r":5510,"o":14,"t": "Es ist bei uns nicht an dem, daß wir, ohne zu euch zu kommen, uns nur über Gebühr ausstreckten; wir sind ja auch zuerst zu euch gekommen mit dem Evangelium des Christus."},{"i":33294,"b":53,"c":5510,"r":5510,"o":15,"t": "Wir rühmen uns nicht schrankenlos, auf dem Felde fremder Arbeit; wir haben vielmehr die Hoffnung, mit dem Wachsen eures Glaubens so großen Erfolg bei euch, auf unserem Gebiet, zu haben, daß es noch weiter reicht,"},{"i":33295,"b":53,"c":5510,"r":5510,"o":16,"t": "auch über euch hinaus das Evangelium zu tragen, ohne daß wir auf fremdem Gebiet unseren Ruhm holen müssen, wo die Sache schon gemacht ist."},{"i":33296,"b":53,"c":5510,"r":5510,"o":17,"t": "Wer sich aber rühmt, der rühme sich im Herrn."},{"i":33297,"b":53,"c":5510,"r":5510,"o":18,"t": "Denn nicht der ist ein bewährter Mann, der sich selbst empfiehlt, sondern der, den der Herr empfiehlt."},{"i":33298,"b":53,"c":5511,"r":5511,"o":1,"t": "Möchtet ihr nur ein klein wenig Narrheit von mir aushalten; ja haltet mich nur aus."},{"i":33299,"b":53,"c":5511,"r":5511,"o":2,"t": "Mein Eifer für euch ist göttlicher Eifer; ich habe euch hergerichtet, euch als reine Jungfrau einem Manne zuzuführen, dem Christus."}]