[{"i":2900,"b":2,"c":307,"r":307,"o":23,"t": "Govori sinovima Izraelovim i reci im: Ne jedite loja od goveda, ovce ili koze."},{"i":2901,"b":2,"c":307,"r":307,"o":24,"t": "Loj od strvine ili od onoga što je rastrgano može se upotrijebiti za svaku službu, ali ga ne smijete jesti."},{"i":2902,"b":2,"c":307,"r":307,"o":25,"t": "Jer tko god jede loj od životinje od koje se prinosi žrtva Jahvi, neka se istrijebi iz naroda svoga."},{"i":2903,"b":2,"c":307,"r":307,"o":26,"t": "Ne jedite krvi, ni od ptica ni od životinja, gdje god prebivali."},{"i":2904,"b":2,"c":307,"r":307,"o":27,"t": "Tko god jede krvi, neka se istrijebi iz naroda svoga."},{"i":2905,"b":2,"c":307,"r":307,"o":28,"t": "Jahve reče Mojsiju:"},{"i":2906,"b":2,"c":307,"r":307,"o":29,"t": "Govori sinovima Izraelovim i reci im: Tko prinosi žrtvu pričesnicu Jahvi, neka Jahvi prinese svoj dio od žrtve pričesnice."},{"i":2907,"b":2,"c":307,"r":307,"o":30,"t": "Neka vlastitim rukama donese žrtvu Jahvi, neka donese loj i prsa; neka donese prsa da ih maše pred Jahvom."},{"i":2908,"b":2,"c":307,"r":307,"o":31,"t": "Svećenik neka spali loj na žrtveniku, a prsa neka pripadnu Aaronu i njegovim sinovima."},{"i":2909,"b":2,"c":307,"r":307,"o":32,"t": "Od svojih žrtava pričesnica dajte svećeniku desno stegno kao prinos."},{"i":2910,"b":2,"c":307,"r":307,"o":33,"t": "Desno stegno neka bude dio onoga od Aaronovih sinova koji prinosi krv i loj od žrtava pričesnica."},{"i":2911,"b":2,"c":307,"r":307,"o":34,"t": "Jer sam od sinova Izraelovih uzeo prsa za mahanje i stegno za prinos, od njihovih žrtava pričesnica, i dao ih Aaronu, svećeniku, i njegovim sinovima: to je vječna uredba za sinove Izraelove."},{"i":2912,"b":2,"c":307,"r":307,"o":35,"t": "To je Aaronov dio od žrtava paljenih Jahvi i dio njegovih sinova, onoga dana kad ih je on postavio da budu svećenici Jahvi."},{"i":2913,"b":2,"c":307,"r":307,"o":36,"t": "To je ono što je Jahve naredio sinovima Izraelovim da im daju onoga dana kad ih je pomazao: to je vječna uredba za sve njihove potomke."},{"i":2914,"b":2,"c":307,"r":307,"o":37,"t": "To je obred za žrtvu paljenicu, žrtvu prinosnicu, žrtvu za grijeh, žrtvu naknadnicu, žrtvu posvetnicu i žrtvu pričesnicu."},{"i":2915,"b":2,"c":307,"r":307,"o":38,"t": "To je ono što je Jahve naredio Mojsiju na Sinajskoj gori onoga dana kad je naredio sinovima Izraelovim da prinose svoje žrtve Jahvi u Sinajskoj pustinji."},{"i":2916,"b":2,"c":308,"r":308,"o":1,"t": "Jahve reče Mojsiju:"},{"i":2917,"b":2,"c":308,"r":308,"o":2,"t": "Uzmi sa sobom Arona i njegove sinove, odjeću, ulje pomazanja, junca za žrtvu za grijeh, dva ovna i košaru s beskvasnim kruhom."},{"i":2918,"b":2,"c":308,"r":308,"o":3,"t": "Zatim saberi svu zajednicu na ulazu u Šator sastanka."},{"i":2919,"b":2,"c":308,"r":308,"o":4,"t": "Mojsije učini kako mu je Jahve naredio; zajednica se sabra na ulazu u Šator sastanka."},{"i":2920,"b":2,"c":308,"r":308,"o":5,"t": "Mojsije im reče: \"Ovo je ono što je Jahve naredio da se učini.\""},{"i":2921,"b":2,"c":308,"r":308,"o":6,"t": "Mojsije privede Arona i njegove sinove i opra ih vodom."},{"i":2922,"b":2,"c":308,"r":308,"o":7,"t": "Onda obuče Arona u tuniku, opasa ga pojasom, odjenu ga plaštem i stavi na njega oplećak. Zatim ga opasa oplećkovim pojasom i njime ga priveza."},{"i":2923,"b":2,"c":308,"r":308,"o":8,"t": "Stavi mu na prsa naprsnik, a u naprsnik umetne Urim i Tumim."},{"i":2924,"b":2,"c":308,"r":308,"o":9,"t": "Zatim mu stavi na glavu mitru, a na mitrino čelo stavi zlatnu pločicu, znak svete posvete, kao što je Jahve naredio Mojsiju."},{"i":2925,"b":2,"c":308,"r":308,"o":10,"t": "Mojsije uze ulje pomazanja i pomaza Prebivalište i sve što je u njemu, i posveti ga."},{"i":2926,"b":2,"c":308,"r":308,"o":11,"t": "Sedam puta poškropi žrtvenik i pomaza žrtvenik i sav njegov pribor, umivaonik i njegovo postolje, i posveti ih."},{"i":2927,"b":2,"c":308,"r":308,"o":12,"t": "Zatim izli ulje pomazanja na Aaronovu glavu i pomaza ga, i posveti ga."},{"i":2928,"b":2,"c":308,"r":308,"o":13,"t": "Onda Mojsije privede Aaronove sinove, obuče ih u tunike, opasa ih pojasima i sveza im kape, kao što je Jahve naredio Mojsiju."},{"i":2929,"b":2,"c":308,"r":308,"o":14,"t": "Zatim privede junca za žrtvu za grijeh. Aron i njegovi sinovi položiše svoje ruke na glavu junca,"},{"i":2930,"b":2,"c":308,"r":308,"o":15,"t": "i Mojsije ga zakla. Uze krv i prstom pomaže rogove oko žrtvenika da ga očisti od grijeha. Ostalu krv izli na podnožje žrtvenika i posveti ga obredom pomirenja."},{"i":2931,"b":2,"c":308,"r":308,"o":16,"t": "Zatim uze sav loj što pokriva utrobu, loj što je oko jetre, oba bubrega i njihov loj, i spali ih na žrtveniku."},{"i":2932,"b":2,"c":308,"r":308,"o":17,"t": "A kožu, meso i izmet od junca spali izvan tabora, kao što je Jahve naredio Mojsiju."},{"i":2933,"b":2,"c":308,"r":308,"o":18,"t": "Zatim privede ovna za žrtvu paljenicu. Aron i njegovi sinovi položiše svoje ruke na glavu ovna,"},{"i":2934,"b":2,"c":308,"r":308,"o":19,"t": "i Mojsije ga zakla. Krv izli na sve strane žrtvenika."},{"i":2935,"b":2,"c":308,"r":308,"o":20,"t": "Ovna isiječe na komade i spali glavu, komade i loj."},{"i":2936,"b":2,"c":308,"r":308,"o":21,"t": "Utrobu i noge opra vodom i spali ovna u cijelosti na žrtveniku. To je žrtva paljenica, miris ugodni, žrtva Jahvi, kao što je Jahve naredio Mojsiju."},{"i":2937,"b":2,"c":308,"r":308,"o":22,"t": "Zatim privede drugog ovna, ovna za posvetu. Aron i njegovi sinovi položiše svoje ruke na glavu ovna,"},{"i":2938,"b":2,"c":308,"r":308,"o":23,"t": "i Mojsije ga zakla. Uze nešto od krvi i pomaže njome Aaronovu resicu desnog uha, palac njegove desne ruke i palac njegove desne noge."},{"i":2939,"b":2,"c":308,"r":308,"o":24,"t": "Onda privede Aaronove sinove i pomaže nešto od krvi na njihove resice desnih ušiju, na palce njihovih desnih ruku i na palce njihovih desnih nogu. Ostatak krvi Mojsije izli na sve strane žrtvenika."},{"i":2940,"b":2,"c":308,"r":308,"o":25,"t": "Zatim uze loj: rep, sav loj što pokriva utrobu, loj što je oko jetre, oba bubrega i njihov loj i desno stegno."},{"i":2941,"b":2,"c":308,"r":308,"o":26,"t": "Iz košare s beskvasnim kruhom, što je stajala pred Jahvom, uze kolač beskvasnoga kruha, kolač kruha s uljem i pogaču te ih stavi na loj i na desno stegno."},{"i":2942,"b":2,"c":308,"r":308,"o":27,"t": "Sve to stavi u ruke Aronu i njegovim sinovima i njima to mahne pred Jahvom kao žrtvu mahanicu."},{"i":2943,"b":2,"c":308,"r":308,"o":28,"t": "Onda Mojsije to uze iz njihovih ruku i spali na žrtveniku povrh žrtve paljenice. To je bila žrtva posvetnica, ugodni miris, žrtva Jahvi."},{"i":2944,"b":2,"c":308,"r":308,"o":29,"t": "Mojsije uze i prsa i njima mahaše pred Jahvom kao žrtvu mahanicu. To je bio Mojsijev dio od ovna posvetnice, kao što je Jahve naredio Mojsiju."},{"i":2945,"b":2,"c":308,"r":308,"o":30,"t": "Onda Mojsije uze ulje pomazanja i krvi što je bila na žrtveniku te poškropi njome Arona i njegovu odjeću, njegove sinove i njihovu odjeću. Tako je posvetio Arona i njegovu odjeću, njegove sinove i njihovu odjeću."},{"i":2946,"b":2,"c":308,"r":308,"o":31,"t": "Mojsije reče Aronu i njegovim sinovima: \"Skuhajte meso na ulazu u Šator sastanka i ondje ga pojedite s kruhom koji je u košari žrtve posvetnice, kao što sam naredio rekavši: Aaron i njegovi sinovi neka ga pojedu."},{"i":2947,"b":2,"c":308,"r":308,"o":32,"t": "Što preostane od mesa i kruha, spalite na vatri."},{"i":2948,"b":2,"c":308,"r":308,"o":33,"t": "Sedam dana ne smijete izlaziti s ulaza u Šator sastanka dok se ne ispuni vrijeme vaše posvete, jer će za vašu posvetu trebati sedam dana."},{"i":2949,"b":2,"c":308,"r":308,"o":34,"t": "Kao što je učinjeno danas, tako je Jahve naredio da se čini da se nad vama izvrši obred pomirenja."},{"i":2950,"b":2,"c":308,"r":308,"o":35,"t": "Sedam dana i noći ostanite na ulazu u Šator sastanka držeći Jahvin propis da ne umrete, jer mi je tako naređeno.\""},{"i":2951,"b":2,"c":308,"r":308,"o":36,"t": "Aron i njegovi sinovi učinili su sve što je Jahve naredio po Mojsiju."},{"i":2952,"b":2,"c":309,"r":309,"o":1,"t": "Osmi dan Mojsije pozove Arona i njegove sinove i starješine Izraelove."},{"i":2953,"b":2,"c":309,"r":309,"o":2,"t": "Reče Aronu: \"Uzmi june za žrtvu za grijeh i ovna za žrtvu paljenicu, oboje bez mane, i prinesi ih pred Jahvom."},{"i":2954,"b":2,"c":309,"r":309,"o":3,"t": "Zatim reci sinovima Izraelovim: 'Uzmite jarca za žrtvu za grijeh, tele i janje od godine dana, oboje bez mane, za žrtvu paljenicu,"},{"i":2955,"b":2,"c":309,"r":309,"o":4,"t": "volujsko tele i ovna za žrtvu pričesnicu, da ih zakoljete pred Jahvom, i prinosnicu zamiješenu s uljem, jer će vam se danas Jahve ukazati.'\""},{"i":2956,"b":2,"c":309,"r":309,"o":5,"t": "Donesoše pred Šator sastanka sve što je naredio Mojsije, a sva se zajednica približi i stade pred Jahvom."},{"i":2957,"b":2,"c":309,"r":309,"o":6,"t": "Mojsije reče: \"To je ono što vam je Jahve naredio da učinite da bi vam se ukazala njegova slava.\""},{"i":2958,"b":2,"c":309,"r":309,"o":7,"t": "Mojsije se zatim obrati Aronu: \"Priđi žrtveniku, prinesi svoju žrtvu za grijeh i svoju žrtvu paljenicu i izvrši obred pomirenja za sebe i za svoj dom. Zatim prinesi žrtvu naroda i izvrši obred pomirenja za njih, kao što je naredio Jahve.\""},{"i":2959,"b":2,"c":309,"r":309,"o":8,"t": "Aron priđe žrtveniku i zakla june za žrtvu za vlastiti grijeh."},{"i":2960,"b":2,"c":309,"r":309,"o":9,"t": "Aaronovi sinovi mu prinesoše krv, a on umoči prst u krv i pomaže rogove na žrtveniku, a ostalu krv izli na podnožje žrtvenika."},{"i":2961,"b":2,"c":309,"r":309,"o":10,"t": "Loj od žrtve za grijeh, bubrege i loj što je oko jetre spali na žrtveniku, kao što je Jahve naredio Mojsiju."},{"i":2962,"b":2,"c":309,"r":309,"o":11,"t": "Meso i kožu spali izvan tabora."},{"i":2963,"b":2,"c":309,"r":309,"o":12,"t": "Zatim zakla žrtvu paljenicu, a Aaronovi sinovi mu prinesoše krv, koju on izli na sve strane žrtvenika."},{"i":2964,"b":2,"c":309,"r":309,"o":13,"t": "Prinesoše mu i žrtvu isječenu na komade i glavu, a on ih spali na žrtveniku."},{"i":2965,"b":2,"c":309,"r":309,"o":14,"t": "Utrobu i noge opra i spali na žrtveniku povrh žrtve paljenice."},{"i":2966,"b":2,"c":309,"r":309,"o":15,"t": "Onda prinese žrtvu naroda. Uze jarca za žrtvu za grijeh naroda i zakla ga, i žrtvova za grijeh kao što je učinio i s prvom žrtvom."},{"i":2967,"b":2,"c":309,"r":309,"o":16,"t": "Zatim prinese žrtvu paljenicu i učini s njom po propisu."},{"i":2968,"b":2,"c":309,"r":309,"o":17,"t": "Onda prinese prinosnicu, zagrabi punu šaku i spali je na žrtveniku povrh jutarnje žrtve paljenice."},{"i":2969,"b":2,"c":309,"r":309,"o":18,"t": "Napokon zakla vola i ovna za žrtvu pričesnicu za narod. Aaronovi sinovi mu prinesoše krv, koju on izli na sve strane žrtvenika."},{"i":2970,"b":2,"c":309,"r":309,"o":19,"t": "Loj od vola i od ovna: rep, loj što pokriva utrobu, bubrege i loj što je oko jetre,"},{"i":2971,"b":2,"c":309,"r":309,"o":20,"t": "stavi na prsa i spali na žrtveniku."},{"i":2972,"b":2,"c":309,"r":309,"o":21,"t": "Aaron mahaše prsima i desnim stegnom pred Jahvom, kao što je naredio Mojsije."},{"i":2973,"b":2,"c":309,"r":309,"o":22,"t": "Onda Aron podiže ruke nad narod i blagoslovi ga. Pošto je izvršio žrtvu za grijeh, žrtvu paljenicu i žrtvu pričesnicu, siđe sa žrtvenika."},{"i":2974,"b":2,"c":309,"r":309,"o":23,"t": "Mojsije i Aron uđoše u Šator sastanka. Zatim iziđoše obojica i blagosloviše narod. Slava se Jahvina ukaza svemu narodu."},{"i":2975,"b":2,"c":309,"r":309,"o":24,"t": "Oganj iziđe ispred Jahve i proguta žrtvu paljenicu i loj na žrtveniku. Sav narod vidje to, kliknu od veselja i padoše ničice."},{"i":2976,"b":2,"c":310,"r":310,"o":1,"t": "Aaronovi sinovi Nadab i Abihu uzeše svaki svoju kadionicu, staviše u nju žeravicu i metnuše tamjan na nju, te prinesoše pred Jahvom tuđi oganj, koji im on nije bio naredio."},{"i":2977,"b":2,"c":310,"r":310,"o":2,"t": "Oganj iziđe ispred Jahve i proguta ih, te pogiboše pred Jahvom."},{"i":2978,"b":2,"c":310,"r":310,"o":3,"t": "Mojsije reče Aronu: \"To je ono o čemu je Jahve govorio: Na onima koji su mi blizu pokazat ću svoju svetost, i pred svim ću se narodom proslaviti.\" Aron šutje."},{"i":2979,"b":2,"c":310,"r":310,"o":4,"t": "Mojsije pozove Mišaela i Elsafana, sinove Uziela, strica Aaronova, i reče im: \"Priđite i odnesite svoju braću ispred Svetišta izvan tabora.\""},{"i":2980,"b":2,"c":310,"r":310,"o":5,"t": "Oni priđoše i odnesoše ih u njihovim tunikama izvan tabora, kao što je Mojsije bio rekao."},{"i":2981,"b":2,"c":310,"r":310,"o":6,"t": "Mojsije reče Aronu i njegovim sinovima, Eleazaru i Itamaru: \"Ne razgolićujte svoje glave i ne derite svoje haljine da ne pomrete i da se on ne razgnjevi na svu zajednicu, nego neka sav dom Izraelov oplakuje požar koji je Jahve prouzročio."},{"i":2982,"b":2,"c":310,"r":310,"o":7,"t": "Ne izlazite s ulaza u Šator sastanka da ne pomrete, jer je na vama ulje Jahvina pomazanja.\" Oni učiniše po Mojsijevoj riječi."},{"i":2983,"b":2,"c":310,"r":310,"o":8,"t": "Jahve reče Aronu:"},{"i":2984,"b":2,"c":310,"r":310,"o":9,"t": "\"Kad ulazite u Šator sastanka, ne smiješ piti ni vina ni drugoga opojnoga pića, ni ti ni tvoji sinovi s tobom, da ne pomrete. To je trajna uredba za vaše naraštaje."},{"i":2985,"b":2,"c":310,"r":310,"o":10,"t": "Razlikujte sveto od nesvetoga, nečisto od čistoga,"},{"i":2986,"b":2,"c":310,"r":310,"o":11,"t": "i poučavajte sinove Izraelove svim odredbama koje im je Jahve objavio po Mojsiju.\""},{"i":2987,"b":2,"c":310,"r":310,"o":12,"t": "Mojsije reče Aronu i njegovim sinovima Eleazaru i Itamaru, koji su preostali: \"Uzmite prinosnicu što je preostala od žrtava paljenih Jahvi i jedite je kao beskvasni kruh pokraj žrtvenika, jer je to najveća svetinja."},{"i":2988,"b":2,"c":310,"r":310,"o":13,"t": "Jedite je na svetome mjestu, jer je to dio koji pripada tebi i tvojim sinovima od žrtava paljenih Jahvi, jer mi je tako naređeno."},{"i":2989,"b":2,"c":310,"r":310,"o":14,"t": "\"Prsa za mahanje i stegno za prinos jedite na čistome mjestu, ti, tvoji sinovi i tvoje kćeri s tobom, jer su to dijelovi koji pripadaju tebi i tvojim sinovima od žrtava pričesnica sinova Izraelovih."},{"i":2990,"b":2,"c":310,"r":310,"o":15,"t": "Neka donose stegno za prinos i prsa za mahanje zajedno sa žrtvama paljenicama da mašu njima pred Jahvom. To neka bude tvoj i tvojih sinova dio zauvijek, kao što je Jahve zapovjedio.\""},{"i":2991,"b":2,"c":310,"r":310,"o":16,"t": "Mojsije se raspita za jarca, žrtvu za grijeh, i vidje da je spaljen. Razljuti se na Eleazara i Itamara, Aaronove sinove koji su preostali:"},{"i":2992,"b":2,"c":310,"r":310,"o":17,"t": "\"Zašto niste pojeli žrtvu za grijeh na svetome mjestu? To je najveća svetinja! Dana vam je da skinete krivicu sa zajednice i da nad njom izvršite obred pomirenja pred Jahvom."},{"i":2993,"b":2,"c":310,"r":310,"o":18,"t": "Budući da njezina krv nije bila unesena u Svetište, morali ste je pojesti na svetome mjestu, kao što sam vam naredio.\""},{"i":2994,"b":2,"c":310,"r":310,"o":19,"t": "Aron reče Mojsiju: \"Evo, oni su danas prinijeli svoju žrtvu za grijeh i svoju žrtvu paljenicu pred Jahvom! Da sam danas jeo žrtvu za grijeh, bi li to bilo ugodno Jahvi?\""},{"i":2995,"b":2,"c":310,"r":310,"o":20,"t": "Mojsije ču to i bi mu drago."},{"i":2996,"b":2,"c":311,"r":311,"o":1,"t": "Jahve reče Mojsiju i Aronu:"},{"i":2997,"b":2,"c":311,"r":311,"o":2,"t": "Govorite sinovima Izraelovim i recite im: Evo životinja koje smijete jesti od svih životinja na zemlji."},{"i":2998,"b":2,"c":311,"r":311,"o":3,"t": "Svaku životinju koja ima papke razdvojene, to jest papke razdijeljene u dvije polovice, i koja preživa, smijete jesti."},{"i":2999,"b":2,"c":311,"r":311,"o":4,"t": "Ali od onih koji preživaju ili koji imaju razdvojene papke ne smijete jesti ove: devu, jer preživa, ali nema razdvojene papke; neka vam je nečista;"}]