[{"i":10700,"b":12,"c":1311,"r":1311,"o":26,"t": "Udatní rytíři také i tito: Azael bratr Joábův, Elchanan syn Dodův Betlémský,"},{"i":10701,"b":12,"c":1311,"r":1311,"o":27,"t": "Sammot Charodský, Chelez Pelonský,"},{"i":10702,"b":12,"c":1311,"r":1311,"o":28,"t": "Híra syn Ikeš Tekoitský, Abiezer Anatotský,"},{"i":10703,"b":12,"c":1311,"r":1311,"o":29,"t": "Sibbechai Chusatský, Ilai Achochský,"},{"i":10704,"b":12,"c":1311,"r":1311,"o":30,"t": "Maharai Netofatský, Cheleb syn Baany Netofatský,"},{"i":10705,"b":12,"c":1311,"r":1311,"o":31,"t": "Ittai syn Ribai z Gabaa synů Beniaminových, Banaiáš Faratonský,"},{"i":10706,"b":12,"c":1311,"r":1311,"o":32,"t": "Churai od potoku Gás, Abiel Arbatský,"},{"i":10707,"b":12,"c":1311,"r":1311,"o":33,"t": "Azmavet Bacharomský, Eliachba Salbonský,"},{"i":10708,"b":12,"c":1311,"r":1311,"o":34,"t": "Synové Chasem Gizonského, Jonatan syn Sage Hararského,"},{"i":10709,"b":12,"c":1311,"r":1311,"o":35,"t": "Achiam syn Sacharův Hararský, Elifal syn Urův,"},{"i":10710,"b":12,"c":1311,"r":1311,"o":36,"t": "Hefer Mecheratský, Achiáš Pelonský,"},{"i":10711,"b":12,"c":1311,"r":1311,"o":37,"t": "Chezro Karmelský, Narai syn Ezbai,"},{"i":10712,"b":12,"c":1311,"r":1311,"o":38,"t": "Joel bratr Nátanův, Mibchar syn Geri,"},{"i":10713,"b":12,"c":1311,"r":1311,"o":39,"t": "Zelek Ammonský, Nacharai Berotský, oděnec Joába syna Sarvie,"},{"i":10714,"b":12,"c":1311,"r":1311,"o":40,"t": "Híra Itrejský, Gareb Itrejský,"},{"i":10715,"b":12,"c":1311,"r":1311,"o":41,"t": "Uriáš Hetejský, Zabad syn Achlai,"},{"i":10716,"b":12,"c":1311,"r":1311,"o":42,"t": "Adina syn Sizův Rubenský, kníže nad Rubenskými, a s ním jiných třidceti,"},{"i":10717,"b":12,"c":1311,"r":1311,"o":43,"t": "Chanan syn Maachův, a Jozafat Mitnejský,"},{"i":10718,"b":12,"c":1311,"r":1311,"o":44,"t": "Uziáš Asteratský, Sama a Johiel, synové Chotama Aroerského,"},{"i":10719,"b":12,"c":1311,"r":1311,"o":45,"t": "Jediael, syn Simri, a Jocha bratr jeho Tizejský,"},{"i":10720,"b":12,"c":1311,"r":1311,"o":46,"t": "Eliel Machavimský, a Jeribai a Josaviáš synové Elnámovi, a Itma Moábský,"},{"i":10721,"b":12,"c":1311,"r":1311,"o":47,"t": "Eliel, a Obéd, a Jaasiel z Mezobaia."},{"i":10722,"b":12,"c":1312,"r":1312,"o":1,"t": "Tito pak jsou, kteříž přišli k Davidovi do Sicelechu, když se ještě kryl před Saulem synem Cis, a ti byli mezi udatnými, pomocníci boje,"},{"i":10723,"b":12,"c":1312,"r":1312,"o":2,"t": "Nosíce lučiště, a bojujíce pravicí i levicí kamením i střelami z lučiště, a byli z bratří Saulových, z pokolení Beniaminova:"},{"i":10724,"b":12,"c":1312,"r":1312,"o":3,"t": "Kníže Achiezer a Joas, synové Semmaa Gabatského, a Jeziel a Felet, synové Azmavetovi, Beracha, a Jéhu Anatotský,"},{"i":10725,"b":12,"c":1312,"r":1312,"o":4,"t": "A Ismaiáš Gabaonitský, silný mezi třidcíti, kterýž byl nad třidcíti, Jeremiáš, Jachaziel, Jochanan a Jozabad Gederatský,"},{"i":10726,"b":12,"c":1312,"r":1312,"o":5,"t": "A Eluzai, Jerimot, Bealiáš, Semariáš, a Sefatiáš Charufský,"},{"i":10727,"b":12,"c":1312,"r":1312,"o":6,"t": "Elkána, Isiáš, Azareel, Joezer a Jasobam, Chorejští,"},{"i":10728,"b":12,"c":1312,"r":1312,"o":7,"t": "A Joela a Zebadiáš synové Jerochamovi z Gedor."},{"i":10729,"b":12,"c":1312,"r":1312,"o":8,"t": "Též i z pokolení Gádova utekli k Davidovi k pevnosti na poušť, muži udatní, muži způsobní k boji, užívajíce štítu a pavézy, jichžto tváři jako tváři lvové, a podobní srnám na horách v rychlosti:"},{"i":10730,"b":12,"c":1312,"r":1312,"o":9,"t": "Ezer první, Abdiáš druhý, Eliab třetí,"},{"i":10731,"b":12,"c":1312,"r":1312,"o":10,"t": "Mismanna čtvrtý, Jeremiáš pátý,"},{"i":10732,"b":12,"c":1312,"r":1312,"o":11,"t": "Attai šestý, Eliel sedmý,"},{"i":10733,"b":12,"c":1312,"r":1312,"o":12,"t": "Jochanan osmý, Elzabad devátý,"},{"i":10734,"b":12,"c":1312,"r":1312,"o":13,"t": "Jeremiáš desátý, Machbannai jedenáctý."},{"i":10735,"b":12,"c":1312,"r":1312,"o":14,"t": "Ti byli z synů Gádových, knížata vojska, jeden nad stem menší, a větší nad tisícem."},{"i":10736,"b":12,"c":1312,"r":1312,"o":15,"t": "Ti jsou, kteříž přepravili se přes Jordán měsíce prvního, ačkoli se byl vylil ze všech břehů svých, a zahnali všecky z údolí na východ i na západ."},{"i":10737,"b":12,"c":1312,"r":1312,"o":16,"t": "Přišli také někteří z synů Beniaminových a Judových k pevnosti Davidově."},{"i":10738,"b":12,"c":1312,"r":1312,"o":17,"t": "I vyšel jim David vstříc, a mluvě, řekl jim: Jestliže z příčiny pokoje jdete ke mně, abyste mi pomáhali, i mé srdce také s vámi se sjednotí; pakli k vyzrazení mne nepřátelům mým, (ješto není nepravosti při mně), popatřiž Bůh otců našich a tresci."},{"i":10739,"b":12,"c":1312,"r":1312,"o":18,"t": "Duch pak posilnil Amazu předního mezi hejtmany, i řekl: Tobě, ó Davide, a těm, jenž s tebou jsou, synu Izai, pokoj; pokoj tobě, pokoj i pomocníkům tvým. Toběť zajisté pomáhá Bůh tvůj. A tak přijal je David, a postavil je mezi knížaty houfů."},{"i":10740,"b":12,"c":1312,"r":1312,"o":19,"t": "Nadto i z pokolení Manassesova odstoupili k Davidovi, když táhl s Filistinskými k boji proti Saulovi, ale nepomáhali jim. Nebo uradivše se, propustili ho zase knížata Filistinská, řkouce: S nebezpečenstvím hrdel našich odstoupil by ku pánu svému Saulovi."},{"i":10741,"b":12,"c":1312,"r":1312,"o":20,"t": "Takž když táhl do Sicelechu, odstoupili k němu někteří z pokolení Manassesova:Adnach, Jozabad, Jediael, Michael, Jozabad, Elihu, a Zilletai, hejtmané nad tisíci v pokolení Manassesovu."},{"i":10742,"b":12,"c":1312,"r":1312,"o":21,"t": "Ti také pomáhali Davidovi s houfy jeho; nebo udatní byli všickni, pročež byli knížaty v jeho vojště."},{"i":10743,"b":12,"c":1312,"r":1312,"o":22,"t": "Anobrž každého dne přibývalo jich Davidovi ku pomoci, až bylo vojsko veliké, jako vojsko Boží."},{"i":10744,"b":12,"c":1312,"r":1312,"o":23,"t": "Tento pak jest počet vývod způsobných k boji, kteříž přišli k Davidovi do Hebronu, aby obrátili království Saulovo k němu podlé slova Hospodinova."},{"i":10745,"b":12,"c":1312,"r":1312,"o":24,"t": "Z synů Judových, nosících pavézy a kopí, šest tisíc a osm set způsobných k boji."},{"i":10746,"b":12,"c":1312,"r":1312,"o":25,"t": "Z synů Simeonových, udatných mužů k boji, sedm tisíc a sto."},{"i":10747,"b":12,"c":1312,"r":1312,"o":26,"t": "Z synů Léví čtyři tisíce a šest set."},{"i":10748,"b":12,"c":1312,"r":1312,"o":27,"t": "Joiada také vývoda synů Aronových, a s ním tři tisíce a sedm set."},{"i":10749,"b":12,"c":1312,"r":1312,"o":28,"t": "A Sádoch mládenec rek udatný, a z domu otce jeho knížat dvamecítma."},{"i":10750,"b":12,"c":1312,"r":1312,"o":29,"t": "A z synů Beniaminových, bratří Saulových tři tisíce; nebo ještě množství jiných drželi stráž domu Saulova."},{"i":10751,"b":12,"c":1312,"r":1312,"o":30,"t": "Z synů též Efraimových dvadceti tisíc a osm set. Ti byli rekové udatní, muži slovoutní v čeledech otců svých."},{"i":10752,"b":12,"c":1312,"r":1312,"o":31,"t": "Z polovice pak pokolení Manassesova osmnáct tisíc, kteříž vyčteni byli ze jména, aby přišli a ustanovili Davida za krále."},{"i":10753,"b":12,"c":1312,"r":1312,"o":32,"t": "Z synů také Izacharových, znajících a rozumějících časům, tak že věděli, co by měl činiti lid Izraelský, knížat jejich dvě stě, a všickni bratří jejich činili podlé rčení jejich."},{"i":10754,"b":12,"c":1312,"r":1312,"o":33,"t": "Z synů Zabulon vycházejících na vojnu, vycvičených v bitvě všelijakými nástroji válečnými, padesáte tisíc, a ku potýkání se v šiku bez choulostivosti srdce."},{"i":10755,"b":12,"c":1312,"r":1312,"o":34,"t": "Z Neftalímova pak pokolení knížat tisíc, a s nimi pavézníků a kopidlníků třidceti a sedm tisíc."},{"i":10756,"b":12,"c":1312,"r":1312,"o":35,"t": "Z pokolení Dan, způsobných k boji, osm a dvadceti tisíc a šest set."},{"i":10757,"b":12,"c":1312,"r":1312,"o":36,"t": "A z pokolení Asserova, kteříž způsobní byli k boji, a umělí v šikování se k bitvě, čtyřidceti tisíc."},{"i":10758,"b":12,"c":1312,"r":1312,"o":37,"t": "A z Zajordání, totiž z Rubenských a Gádských, a z polovice pokolení Manassesova,přišli se všemi nástroji válečnými sto a dvadceti tisíc."},{"i":10759,"b":12,"c":1312,"r":1312,"o":38,"t": "Všickni ti muži bojovní, umělí v šiku, úmyslem upřímým přišli do Hebronu, aby ustanovili Davida za krále nade vším lidem Izraelským. Nýbrž i všickni ostatní Izraelští srdce jednoho byli, aby za krále ustanovili Davida."},{"i":10760,"b":12,"c":1312,"r":1312,"o":39,"t": "I byli tu s Davidem tři dni, jedouce a pijíce, nebo jim byli připravili bratří jejich."},{"i":10761,"b":12,"c":1312,"r":1312,"o":40,"t": "Ano i ti, kteříž jim blízcí byli až k Izachar a Zabulon a Neftalím, přinášeli chleba na oslích a na velbloudích, i na mezcích a na volích, potravy, mouky, fíků a hroznů sušených, vína, oleje, volů, a ovcí v hojnosti. Nebo radost byla v lidu Izraelském."},{"i":10762,"b":12,"c":1312,"r":1312,"o":41,"t": null},{"i":10763,"b":12,"c":1313,"r":1313,"o":1,"t": "David pak poradil se s hejtmany nad tisíci, s setníky a se všemi vývodami."},{"i":10764,"b":12,"c":1313,"r":1313,"o":2,"t": "A řekl David všemu shromáždění Izraelskému: Jestliže se vám líbí, a jestli to od Hospodina Boha našeho, rozešleme posly k bratřím našim pozůstalým do všech zemí Izraelských, a též kněžím a Levítům do měst a předměstí jejich, a nechť se shromáždí k nám,"},{"i":10765,"b":12,"c":1313,"r":1313,"o":3,"t": "Abychom zase k nám přivezli truhlu Boha našeho; nebo jsme jí nehledali ve dnech Saulových."},{"i":10766,"b":12,"c":1313,"r":1313,"o":4,"t": "I řeklo všecko množství, aby se tak stalo; nebo líbila se ta věc všemu lidu."},{"i":10767,"b":12,"c":1313,"r":1313,"o":5,"t": "Protož shromáždil David všecken lid Izraelský od Nílu Egyptského, až kudy se vchází do Emat, aby přivezli truhlu Hospodinovu z Kariatjeharim."},{"i":10768,"b":12,"c":1313,"r":1313,"o":6,"t": "A tak vstoupil David a všecken lid Izraelský do Bála, v Kariatjeharim, kteréž jest v Judstvu, aby přenesli odtud truhlu Boha Hospodina, sedícího nad cherubíny, jehož se jméno vzývá."},{"i":10769,"b":12,"c":1313,"r":1313,"o":7,"t": "I vstavili truhlu Boží na nový vůz, vzavše ji z domu Abinadabova, Uza pak a Achio spravovali vůz."},{"i":10770,"b":12,"c":1313,"r":1313,"o":8,"t": "Ale David a všecken lid Izraelský hrali před Bohem ze vší síly, v zpěvích na harfy, na loutny, na bubny, na cymbály a na trouby."},{"i":10771,"b":12,"c":1313,"r":1313,"o":9,"t": "A když přišli až k humnu Kídon, vztáhl Uza ruku svou, aby pozdržel truhly; nebo uchýlili se volové."},{"i":10772,"b":12,"c":1313,"r":1313,"o":10,"t": "Protož rozhněval se Hospodin na Uzu a zabil jej, proto že vztáhl ruku svou k truhle; a umřel tu před Bohem."},{"i":10773,"b":12,"c":1313,"r":1313,"o":11,"t": "Tedy zkormoutil se David, proto že se Hospodin tak přísně obořil na Uzu. I nazval to místo Perez Uza až do tohoto dne."},{"i":10774,"b":12,"c":1313,"r":1313,"o":12,"t": "A boje se David Boha v ten den, řekl: Kterakž mám k sobě přivezti truhlu Boží?"},{"i":10775,"b":12,"c":1313,"r":1313,"o":13,"t": "Pročež nepřenesl David truhly k sobě do města Davidova, ale obrátil ji do domu Obededoma Gittejského."},{"i":10776,"b":12,"c":1313,"r":1313,"o":14,"t": "I pozůstala truhla Boží mezi čeledí Obededomovou, v domě jeho za tři měsíce, a požehnal Hospodin domu Obededomovu a všem věcem jeho."},{"i":10777,"b":12,"c":1314,"r":1314,"o":1,"t": "Potom poslal Chíram král Tyrský posly k Davidovi, a dříví cedrového a zedníky i tesaře, aby stavěli jemu dům."},{"i":10778,"b":12,"c":1314,"r":1314,"o":2,"t": "I poznal David, že ho potvrdil Hospodin za krále nad Izraelem, a že zvýšil království jeho pro lid svůj Izraelský."},{"i":10779,"b":12,"c":1314,"r":1314,"o":3,"t": "Pojal pak David ještě ženy v Jeruzalémě, a zplodil David více synů a dcer."},{"i":10780,"b":12,"c":1314,"r":1314,"o":4,"t": "A tato jsou jména těch, kteříž se jemu zrodili v Jeruzalémě: Sammua, Sobab, Nátan a Šalomoun,"},{"i":10781,"b":12,"c":1314,"r":1314,"o":5,"t": "Též Ibchar, Elisua, Elfelet,"},{"i":10782,"b":12,"c":1314,"r":1314,"o":6,"t": "Za tím Noga, Nefeg, Jafia,"},{"i":10783,"b":12,"c":1314,"r":1314,"o":7,"t": "Elisama, Beeliada a Elifelet."},{"i":10784,"b":12,"c":1314,"r":1314,"o":8,"t": "V tom uslyšavše Filistinští, že by pomazán byl David za krále nade vším Izraelem, vytáhli všickni Filistinští hledati Davida. O čemž uslyšav David, vytáhl proti nim."},{"i":10785,"b":12,"c":1314,"r":1314,"o":9,"t": "Nebo když Filistinští přišli, a rozprostřeli se v údolí Refaim,"},{"i":10786,"b":12,"c":1314,"r":1314,"o":10,"t": "Radil se David s Bohem, řka: Potáhnu-li proti Filistinským, a dáš-li je v ruku mou? Odpověděl jemu Hospodin: Táhni, a dám je v ruku tvou."},{"i":10787,"b":12,"c":1314,"r":1314,"o":11,"t": "Tedy vtrhli do Balperazim. I porazil je tam David a řekl: Protrhlť jest Bůh nepřátely mé rukou mou, jako vody protrhují břehy. A protož nazváno jméno místa toho Balperazim."},{"i":10788,"b":12,"c":1314,"r":1314,"o":12,"t": "Nebo nechali tam bohů svých. I přikázal David, aby je spálili."},{"i":10789,"b":12,"c":1314,"r":1314,"o":13,"t": "Ale Filistinští sebravše se znovu, rozprostřeli se v tom údolí."},{"i":10790,"b":12,"c":1314,"r":1314,"o":14,"t": "Pročež David radil se opět s Bohem. I řekl jemu Bůh: Nepřistupuj k nim po zadu; odvrať se od nich, abys na ně trefil naproti moruším."},{"i":10791,"b":12,"c":1314,"r":1314,"o":15,"t": "A když uslyšíš, že šustí vrchové moruší, tedy vytáhneš k bitvě; nebo vyšel Bůh před tebou, aby porazil vojska Filistinská."},{"i":10792,"b":12,"c":1314,"r":1314,"o":16,"t": "I učinil David tak, jakž mu byl přikázal Bůh, a porazili vojska Filistinská od Gabaon až do Gázera."},{"i":10793,"b":12,"c":1314,"r":1314,"o":17,"t": "A tak rozešla se pověst o Davidovi do všech zemí, a způsobil Hospodin to, že se ho báli všickni národové."},{"i":10794,"b":12,"c":1315,"r":1315,"o":1,"t": "Když pak sobě nastavěl domů v městě Davidově, a připravil místo pro truhlu Boží, a roztáhl jí stánek,"},{"i":10795,"b":12,"c":1315,"r":1315,"o":2,"t": "Tehdy řekl David: Nemáť nositi žádný truhly Boží kromě Levítů, ty zajisté vyvolil Hospodin, aby nosili truhlu Boží, a aby přisluhovali jemu až na věky."},{"i":10796,"b":12,"c":1315,"r":1315,"o":3,"t": "Protož shromáždil David všecken lid Izraelský do Jeruzaléma, aby přenesl truhlu Hospodinovu na místo její, kteréž jí byl připravil."},{"i":10797,"b":12,"c":1315,"r":1315,"o":4,"t": "Shromáždil také David syny Aronovy a Levíty."},{"i":10798,"b":12,"c":1315,"r":1315,"o":5,"t": "Z synů Kahat byli Uriel kníže, a bratří jeho sto a dvadceti."},{"i":10799,"b":12,"c":1315,"r":1315,"o":6,"t": "Z synů Merari Asaiáš kníže, a bratří jeho dvě stě a dvadceti."}]