[{"i":23800,"b":41,"c":4302,"r":4302,"o":27,"t": "Potéž sestoupil do údolí damašského v době žní pšeničných, a zapálil pole, vyhladil dobytek malý i veliký, města vyplenil, zpustošil krajinu a pobil ostřím meče všechny mládence."},{"i":23801,"b":41,"c":4302,"r":4302,"o":28,"t": "Strach a třesení se zmocnilo všech obyvatel pobřeží: těch ze Sidónu a z Tyru, těch ze Súru, z Okíny a z Jamnie. Hrůza panovala mezi lidmi z Azotu a z Aškalónu."},{"i":23802,"b":41,"c":4303,"r":4303,"o":1,"t": "Poslové, nesoucí poselství pokoje, byli k němu vysláni."},{"i":23803,"b":41,"c":4303,"r":4303,"o":2,"t": "\"Jsme, pravili, služebníci velikého krále Nabuchodonozora a klaníme se tobě. Učiň s námi, co se ti zlíbí.\""},{"i":23804,"b":41,"c":4303,"r":4303,"o":3,"t": "Naše stáda dobytka, celé naše území, všechna naše pole pšeničná, náš dobytek malý i veliký, všechny ohrady našich tábořišť jsou ti k dispozici. Užívej jich, jak se ti zdá dobré.\""},{"i":23805,"b":41,"c":4303,"r":4303,"o":4,"t": "Naše města samotná i jejich obyvatelé jsou ti k službám. Pojď, přibliž se k nim podle své libosti.\""},{"i":23806,"b":41,"c":4303,"r":4303,"o":5,"t": "Tito muži se tedy postavili před Holoferna a předali mu svá slova."},{"i":23807,"b":41,"c":4303,"r":4303,"o":6,"t": "Se svým vojskem poté sestoupil k pobřeží, zřídil posádky ve všech opevněných městech a vybral z nich muže vybrané jako pomocné oddíly."},{"i":23808,"b":41,"c":4303,"r":4303,"o":7,"t": "Obyvatelé těchto měst a všech těch v okolí ho uvítali věnci ozdobeni a tancem za zvuků bubnů."},{"i":23809,"b":41,"c":4303,"r":4303,"o":8,"t": "Nicméně nezpustošil jejich svatyně a nepokácel jejich posvátné stromy, v souladu s posláním, jež obdržel, vyhladit všechny domorodé bohy, aby přinutil lid, aby uctíval pouze jediného Nabuchodonozora a přinutil každý jazyk a každý rod, aby ho vzýval jako boha."},{"i":23810,"b":41,"c":4303,"r":4303,"o":9,"t": "Tak dorazil naproti Esdrelónu, poblíž Dótaie, vesnice ležící před velkým řetězem Judska,"},{"i":23811,"b":41,"c":4303,"r":4303,"o":10,"t": "utábořil se mezi Gébou a Skythopolem a zůstal tam celý měsíc, aby doplnil své síly."},{"i":23812,"b":41,"c":4304,"r":4304,"o":1,"t": "Izraelité usazení v Judsku, uslyševše, co Holofernes, generál Nabuchodonozora krále Asyřanů, učinil různým národům a jak, poté co vyplenil jejich chrámy, je vydal zkáze,"},{"i":23813,"b":41,"c":4304,"r":4304,"o":2,"t": "byli uchváceni nesmírnou hrůzou před jeho příchodem a třásli se o Jeruzalém a Chrám Hospodina, Boha svého."},{"i":23814,"b":41,"c":4304,"r":4304,"o":3,"t": "Sotva se vrátili ze zajetí a seskupení lidu v Judsku, očištění posvátného zařízení, oltáře a znesvěceného Chrámu byly věci nedávné."},{"i":23815,"b":41,"c":4304,"r":4304,"o":4,"t": "Upozornili tedy celou Samařsko, Kona, Bethorón, Belmaïn, Jericho, Choba, Ésora a údolí Salemu."},{"i":23816,"b":41,"c":4304,"r":4304,"o":5,"t": "Vrcholy nejvyšších hor byly obsazeny, vesnice, které se tam nacházely, opevněny. Připravovaly se zásoby pro válku, neboť pole byla právě sklizena."},{"i":23817,"b":41,"c":4304,"r":4304,"o":6,"t": "Velekněz Joakim, tehdy sídlící v Jeruzalémě, napsal obyvatelům Betulie a Betomestaïmu, městům ležícím naproti Esdrelónu a směrem k rovině Dotaïn,"},{"i":23818,"b":41,"c":4304,"r":4304,"o":7,"t": "aby obsadili vysoké průsmyky hor, jedinou přístupovou cestu do Judska. Navíc by pro ně bylo snadné zastavit útočníky, neboť úzkost průchodu neumožňovala postupovat více než dva vedle sebe."},{"i":23819,"b":41,"c":4304,"r":4304,"o":8,"t": "Izraelité vykonali rozkazy velekněze Joakima a rady starších lidu izraelského, zasedající v Jeruzalémě."},{"i":23820,"b":41,"c":4304,"r":4304,"o":9,"t": "S vytrvalým zápalem všichni muži Izraele křičeli k Bohu a pokořili se před ním."},{"i":23821,"b":41,"c":4304,"r":4304,"o":10,"t": "Oni, jejich ženy, jejich děti, jejich stáda, všichni, kteří s nimi žili, žoldnéři či otroci, opásali svá bedra žíněnými suknicemi."},{"i":23822,"b":41,"c":4304,"r":4304,"o":11,"t": "Všichni Izraelité z Jeruzaléma, ženy i děti zahrnuty, se vrhli tváří k zemi před svatyní a, s hlavou pokrytou popelem, vztáhli ruce před Hospodina."},{"i":23823,"b":41,"c":4304,"r":4304,"o":12,"t": "Žíněnou suknicí obklopili oltář samotný. Hlasitým křikem jednohlasně a vroucně prosili Boha Izraele, aby nevydal jejich děti k plenění, jejich ženy k únosu, města jejich dědictví ke zkáze, Chrám ke znesvěcení a k urážlivé ironii pohanů."},{"i":23824,"b":41,"c":4304,"r":4304,"o":13,"t": "Hospodin, pozorný k jejich hlasu, vzal v úvahu jejich tíseň. V celém Judsku a v Jeruzalémě před svatyní Hospodina Všemohoucího se lid postil dlouhé dny."},{"i":23825,"b":41,"c":4304,"r":4304,"o":14,"t": "Velekněz Joakim a všichni ti, kteří stáli před Hospodinem, kněží a služebníci Hospodinovi, s žíněnými suknicemi na bedrech, obětovali ustavičnou zápalnou oběť, oběti slibované a dobrovolné dary lidu,"},{"i":23826,"b":41,"c":4304,"r":4304,"o":15,"t": "a, s turbanem pokrytým popelem, vroucně prosili Hospodina, aby navštívil dům Izraele."},{"i":23827,"b":41,"c":4305,"r":4305,"o":1,"t": "Bylo ohlášeno Holofernovi, generálovi asyrského vojska, že se Izraelité připravují k boji: uzavřeli, jak se říkalo, horské průsmyky, opevnili vysoké štíty a, v rovinách, rozmístili překážky."},{"i":23828,"b":41,"c":4305,"r":4305,"o":2,"t": "Vstoupil tedy do velmi prudkého hněvu, svolal všechna knížata Moábu, všechny generály Amonovy, všechny satrapy pobřeží."},{"i":23829,"b":41,"c":4305,"r":4305,"o":3,"t": "\"Muži z Kanaánu, řekl jim, poučte mě: jaký je tento lid, který přebývá v horské oblasti? Jaká jsou města, která obývá? Jaký je rozsah jeho vojska? V čem spočívá jeho moc a jeho síla? Kdo je král, který je v jeho čele a vede jeho vojsko?"},{"i":23830,"b":41,"c":4305,"r":4305,"o":4,"t": "Proč pohrdl tím, že přijde přede mě, na rozdíl od toho, co učinili všichni obyvatelé západní oblasti?\""},{"i":23831,"b":41,"c":4305,"r":4305,"o":5,"t": "Achior, vůdce všech Amonitů, mu odpověděl: \"Nechť můj pán vyslechne, prosím, slova vyslovená tvým služebníkem. Povím ti pravdu o tomto lidu horalů, který přebývá tak blízko tebe. Z úst tvého služebníka nevyjde žádná lež."},{"i":23832,"b":41,"c":4305,"r":4305,"o":6,"t": "Lidé tohoto lidu jsou potomci Chaldejců."},{"i":23833,"b":41,"c":4305,"r":4305,"o":7,"t": "Dávno přišli bydlet do Mezopotámie, protože nechtěli následovat bohy svých otců usazených v Chaldeji."},{"i":23834,"b":41,"c":4305,"r":4305,"o":8,"t": "Odvrátili se tedy od cesty svých předků a uctívali Boha nebes, Boha, kterého poznali. Vyhnáni tehdy z tváře svých bohů, utekli do Mezopotámie, kde dlouho přebývali."},{"i":23835,"b":41,"c":4305,"r":4305,"o":9,"t": "Jejich Bůh jim dal znamení, aby vyšli z jejich sídla a odešli do země Kanaán, usadili se tam a byli hojně obdařeni zlatem, stříbrem a mnoha stády."},{"i":23836,"b":41,"c":4305,"r":4305,"o":10,"t": "Poté sestoupili do Egypta, neboť na zemi Kanaán dopadl hladomor, a přebývali tam, dokud tam nalezli potravu. Tam se stali velkým množstvím a nesčetným rodem."},{"i":23837,"b":41,"c":4305,"r":4305,"o":11,"t": "Ale král Egypta se proti nim postavil a zahrál si s nimi tím, že je přinutil pracovat s cihlami. Byli poníženi, byli podrobeni otroctví."},{"i":23838,"b":41,"c":4305,"r":4305,"o":12,"t": "Křičeli ke svému Bohu, který zasáhl zemi Egypta celou ranami bez léku. Egypťané je tehdy vyhnali daleko od sebe."},{"i":23839,"b":41,"c":4305,"r":4305,"o":13,"t": "Před nimi Bůh vysušil Rudé moře"},{"i":23840,"b":41,"c":4305,"r":4305,"o":14,"t": "a vedl je cestou Sinaje a Kádeše Barné. Poté, co odrazili všechny obyvatele pouště,"},{"i":23841,"b":41,"c":4305,"r":4305,"o":15,"t": "usadili se v zemi Amorejců a, statečně, vyhladili všechny obyvatele Hešbónu. Poté, co překročili Jordán, zmocnili se celé hory,"},{"i":23842,"b":41,"c":4305,"r":4305,"o":16,"t": "vyhánějíce před sebou Kanaánce, Perezejce, Jebusejce, Sichemity, jakož i všechny Girgašity, a přebývali tam dlouhé dny."},{"i":23843,"b":41,"c":4305,"r":4305,"o":17,"t": "Dokud nehřešili v přítomnosti svého Boha, byla s nimi prosperita, neboť mají Boha, který nenávidí nepravost."},{"i":23844,"b":41,"c":4305,"r":4305,"o":18,"t": "Když se naopak odvrátili od cesty, kterou jim určil, část byla zcela zničena v četných válkách, druhá byla odvedena do zajetí do cizí země. Chrám jejich Boha byl srovnán se zemí a jejich města padla do moci jejich protivníků."},{"i":23845,"b":41,"c":4305,"r":4305,"o":19,"t": "Tehdy se opět obrátili ke svému Bohu, vystoupili ze svého rozptýlení, z míst, kde byli rozeseti, znovu se zmocnili Jeruzaléma, kde se nachází jejich Chrám, a znovu osídlili horu, která zůstala opuštěná."},{"i":23846,"b":41,"c":4305,"r":4305,"o":20,"t": "A nyní, mistře a pane, pokud je v tomto lidu nějaké zbloudění, pokud zhřešili proti svému Bohu, pak se ujistěme, že je v nich tato příčina pádu. Pak vystupme, zaútočme na ně."},{"i":23847,"b":41,"c":4305,"r":4305,"o":21,"t": "Ale pokud není v jejich národu nespravedlnost, ať se můj pán zdrží, aby je jejich Hospodin a Bůh nechránil. Byli bychom pak posměchem celé země!\""},{"i":23848,"b":41,"c":4305,"r":4305,"o":22,"t": "Když Achior přestal mluvit, celý zástup shromážděný kolem stanu začal reptat. Vznešení z Holoferna, všichni obyvatelé pobřeží, jakož i ti z Moábu, mluvili o tom, že ho roztrhají na kusy."},{"i":23849,"b":41,"c":4305,"r":4305,"o":23,"t": "\"Co se tedy máme bát Izraelitů? Je to lid bez síly a moci, neschopný obstát v trochu drsném boji."},{"i":23850,"b":41,"c":4305,"r":4305,"o":24,"t": "Pojďme tedy! Vystupme a tvé vojsko z nich udělá jen sousto, ó náš mistře, Holoferne!\""},{"i":23851,"b":41,"c":4306,"r":4306,"o":1,"t": "Když se utišil hluk lidí shromážděných kolem Rady, Holofernes, generál vojska Asyřanů, haněl Achiora před celým zástupem cizinců a Amonitů:"},{"i":23852,"b":41,"c":4306,"r":4306,"o":2,"t": "\"Kdo jsi tedy ty, Achiore, ty se žoldnéři z Efraima, že u nás prorokuješ, jak to dnes činíš, a že nás odrazuješ od toho, abychom se vydali do války proti rodu Izraele? Tvrdíš, že je jejich Bůh bude chránit? Kdo je tedy Bůh kromě Nabuchodonozora? On pošle svou moc a nechá je zmizet z tváře země, a ne jejich Bůh je zachrání!"},{"i":23853,"b":41,"c":4306,"r":4306,"o":3,"t": "Ale my, jeho služebníci, je rozdrtíme jako jeden muž! Nebudou moci zadržet moc našich koní."},{"i":23854,"b":41,"c":4306,"r":4306,"o":4,"t": "Spálíme je promísené. Jejich hory se opijí jejich krví a jejich pláně budou naplněny jejich mrtvolami. Daleko od toho, aby se před námi udrželi, zahynou od prvního do posledního, říká král Nabuchodonozor, pán celé země. Neboť promluvil a jeho slova nebudou marná."},{"i":23855,"b":41,"c":4306,"r":4306,"o":5,"t": "Ty tedy, Achiore, amonitský žoldnéři, ty, který jsi pronesl tuto řeč v okamžiku vzteku, od dnešního dne už neuvidíš mou tvář, dokud se nepomstím na tomto plemeni uprchlém z Egypta."},{"i":23856,"b":41,"c":4306,"r":4306,"o":6,"t": "Tehdy meč mých vojáků a kopí mých služebníků ti probodnou bok. Spadneš mezi raněné, až se obrátím proti Izraeli."},{"i":23857,"b":41,"c":4306,"r":4306,"o":7,"t": "Moji služebníci tě nyní odvedou do hory a nechají tě u jednoho z měst ležících v průsmycích."},{"i":23858,"b":41,"c":4306,"r":4306,"o":8,"t": "Nezahyneš, aniž bys sdílel jejich zkázu."},{"i":23859,"b":41,"c":4306,"r":4306,"o":9,"t": "Neber si tento sklíčený vzduch, pokud tajně doufáš, že nebudou zajata! Řekl jsem; žádné z mých slov nezůstane bez účinku.\""},{"i":23860,"b":41,"c":4306,"r":4306,"o":10,"t": "Holofernes nařídil lidem ve službách ve svém stanu, aby se zmocnili Achiora, odvedli ho do Betulie a předali ho do rukou Izraelitů."},{"i":23861,"b":41,"c":4306,"r":4306,"o":11,"t": "Služebníci ho tedy vzali, odvedli ho z tábora přes pláň a odtud, směrem do hor, dorazili k pramenům ležícím pod Betulií."},{"i":23862,"b":41,"c":4306,"r":4306,"o":12,"t": "Když je muži města uviděli, vzali své zbraně, vyšli z města a dosáhli hřebene hory, zatímco, aby jim zabránili stoupat, prakovníci je zasypávali kameny."},{"i":23863,"b":41,"c":4306,"r":4306,"o":13,"t": "Takže se mohli právě tak tak proklouznout na úpatí svahů, svázat Achiora a nechat ho ležet na úpatí hory, než se vrátili ke svému pánu."},{"i":23864,"b":41,"c":4306,"r":4306,"o":14,"t": "Izraelité tehdy sestoupili ze svého města, zastavili se u něj, rozvázali ho, odvedli ho do Betulie a předvedli ho před vůdce města,"},{"i":23865,"b":41,"c":4306,"r":4306,"o":15,"t": "kteří tehdy byli Oziáš, syn Michův, z kmene Simeonova, Chabris, syn Gothonielův, a Charmis, syn Melchielův."},{"i":23866,"b":41,"c":4306,"r":4306,"o":16,"t": "Ti svolali starší města. Mladí muži a ženy také spěchali na shromáždění. Oziáš se zeptal Achiora, stojícího uprostřed lidu, na to, co se stalo."},{"i":23867,"b":41,"c":4306,"r":4306,"o":17,"t": "Ujav se slova, seznámil je s jednáním rady Holofernovy, se vším, co on sám řekl mezi asyrskými vůdci, jakož i s chvastounstvím Holoferna vůči domu Izraele."},{"i":23868,"b":41,"c":4306,"r":4306,"o":18,"t": "Tehdy se lid vrhl tváří k zemi, uctíval Boha a křičel:"},{"i":23869,"b":41,"c":4306,"r":4306,"o":19,"t": "\"Hospodine, Bože nebes, zvaž jejich přemrštěnou pýchu a slituj se nad ponížením našeho rodu. V tento den obrať příznivou tvář k těm, kteří jsou ti zasvěceni.\""},{"i":23870,"b":41,"c":4306,"r":4306,"o":20,"t": "Poté byl Achior uklidněn a živě mu bylo blahopřáno."},{"i":23871,"b":41,"c":4306,"r":4306,"o":21,"t": "Po skončení shromáždění ho Oziáš vzal k sobě domů a uspořádal hostinu pro starší. Po celou tu noc byl prosbami vzýván Bůh Izraele."},{"i":23872,"b":41,"c":4307,"r":4307,"o":1,"t": "Následujícího dne Holofernes dal rozkaz celému svému vojsku a celému zástupu pomocníků, kteří se přidali na jeho stranu, aby zvedli tábor a přesunuli se k Betulii, obsadili vysoké průsmyky hory a zahájili tak válku proti Izraelitům."},{"i":23873,"b":41,"c":4307,"r":4307,"o":2,"t": "V ten samý den tedy všichni muži ve zbroji zvedli tábor. Jejich vojsko připravené k válce zahrnovalo sto dvacet tisíc pěšáků a dvanáct tisíc jezdců, nepočítaje zavazadla a značné množství pěších lidí smísených s nimi."},{"i":23874,"b":41,"c":4307,"r":4307,"o":3,"t": "Vstoupili do údolí poblíž Betulie směrem k prameni a rozvinuli se do hloubky, od Dotaïnu až k Belbaïnu, a do délky, od Betulie až k Cyamónu, ležícímu naproti Esdrelónu."},{"i":23875,"b":41,"c":4307,"r":4307,"o":4,"t": "Když Izraelité spatřili toto množství, celí se třásli a řekli si mezi sebou: \"A nyní posekají celou zemi! Ani nejvyšší štíty, ani soutěsky, ani kopce se neudrží pod jejich masou!\""},{"i":23876,"b":41,"c":4307,"r":4307,"o":5,"t": "Každý vzal své zbraně, na věžích byly zapáleny ohně a tu noc se bdělo."},{"i":23877,"b":41,"c":4307,"r":4307,"o":6,"t": "Druhého dne Holofernes rozvinul celé své jezdectvo před očima Izraelitů, kteří byli v Betulii."},{"i":23878,"b":41,"c":4307,"r":4307,"o":7,"t": "Prozkoumal výstupy, které vedly do jejich města, prozkoumal prameny vody, obsadil je, umístil tam stráže vojáků a sám se vrátil ke svému vojsku."},{"i":23879,"b":41,"c":4307,"r":4307,"o":8,"t": "Poté se k němu přiblížila knížata synů Ezauových, vůdcové lidu Moábců a generálové pobřežního okrsku a řekli mu:"},{"i":23880,"b":41,"c":4307,"r":4307,"o":9,"t": "\"Nechť náš pán laskavě naslouchá a jeho vojsko neutrpí ani jedno zranění."},{"i":23881,"b":41,"c":4307,"r":4307,"o":10,"t": "Tento lid Izraelitů nespoléhá tolik na svá kopí jako na výšku hor, kde přebývá. Jistě není snadné vylézt na vrcholy jeho hor!"},{"i":23882,"b":41,"c":4307,"r":4307,"o":11,"t": "Tehdy, mistře, nebojuj proti nim v regulérní bitvě, a nepadne ani jeden muž z tvého lidu."},{"i":23883,"b":41,"c":4307,"r":4307,"o":12,"t": "Zůstaň ve svém táboře a drž tam všechny muže svého vojska, ale ať se tví služebníci zmocní pramene, který vyvěrá na úpatí hory."},{"i":23884,"b":41,"c":4307,"r":4307,"o":13,"t": "Tam se totiž zásobují vodou obyvatelé Betulie. Žízeň je tedy přiměje, aby ti vydali své město. Mezitím my a naši lidé vystoupíme na hřebeny nejbližších hor a utáboříme se tam jako přední stráže: takže z města nevyjde ani jeden muž."},{"i":23885,"b":41,"c":4307,"r":4307,"o":14,"t": "Hlad je pohltí, je, jejich ženy i jejich děti, a, dříve než je dosáhne meč, budou již ležet v ulicích před svými obydlími."},{"i":23886,"b":41,"c":4307,"r":4307,"o":15,"t": "A zaplatíš jim draho za jejich vzpouru a jejich odmítnutí přijít pokojně k tobě.\""},{"i":23887,"b":41,"c":4307,"r":4307,"o":16,"t": "Jejich slova se Holofernovi zalíbila, jakož i všem jeho důstojníkům, a rozhodl se jednat podle jejich návrhů."},{"i":23888,"b":41,"c":4307,"r":4307,"o":17,"t": "Oddíl Moábců tedy odešel a s nimi pět tisíc Asyřanů. Vklouzli do údolí a zmocnili se vodních zdrojů a pramenů Izraelitů."},{"i":23889,"b":41,"c":4307,"r":4307,"o":18,"t": "Edomité a Amonité vystoupili ze své strany, zaujali postavení v hoře naproti Dotaïnu a vyslali své muže na jih a na východ naproti Égrebelu, který je blízko Chúsu, na potoce Mochmúru. Zbytek asyrského vojska zaujal postavení v rovině a pokryl celou oblast. Stany a zavazadla tvořily tábor nesmírné masy, neboť jejich množství bylo značné."},{"i":23890,"b":41,"c":4307,"r":4307,"o":19,"t": "Izraelité křičeli k Hospodinu, Bohu svému. Ztráceli odvahu, neboť je nepřátelé obklíčili a odřízli jim ústup."},{"i":23891,"b":41,"c":4307,"r":4307,"o":20,"t": "Po třicet čtyři dny je asyrské vojsko, pěšáci, vozy a jezdci, drželo obklíčené. Obyvatelé Betulie viděli, jak se vyprázdňují všechny džbány s vodou"},{"i":23892,"b":41,"c":4307,"r":4307,"o":21,"t": "a jak se nádrže vyčerpávají. Nebylo možné pít do sytosti jediný den, neboť voda byla přidělována."},{"i":23893,"b":41,"c":4307,"r":4307,"o":22,"t": "Děti se děsily, ženy a dospívající mládenci omdlévali žízní. Padali v ulicích a u vchodů do bran města, bez jakékoli síly."},{"i":23894,"b":41,"c":4307,"r":4307,"o":23,"t": "Všechen lid, dospívající mládenci, ženy i děti, se shromáždil kolem Oziáše a vůdců města, vydávali velké výkřiky a říkali v přítomnosti všech starších:"},{"i":23895,"b":41,"c":4307,"r":4307,"o":24,"t": "\"Ať je Bůh soudcem mezi vá