[{"i":33500,"b":54,"c":5606,"r":5606,"o":5,"t": "Mert mindenki a maga terhét hordozza."},{"i":33501,"b":54,"c":5606,"r":5606,"o":6,"t": "Akit pedig az igére tanítanak, az minden javából részesítse tanítóját."},{"i":33502,"b":54,"c":5606,"r":5606,"o":7,"t": "Ne tévelyegjetek: Istent nem lehet megcsúfolni. Hiszen amit vet az ember, azt fogja aratni is:"},{"i":33503,"b":54,"c":5606,"r":5606,"o":8,"t": "mert aki a testének vet, az a testből arat majd pusztulást&#59; aki pedig a Léleknek vet, a Lélekből fog aratni örök életet."},{"i":33504,"b":54,"c":5606,"r":5606,"o":9,"t": "A jó cselekvésében pedig ne fáradjunk el, mert a maga idejében aratunk majd, ha meg nem lankadunk."},{"i":33505,"b":54,"c":5606,"r":5606,"o":10,"t": "Ezért tehát, míg időnk van, tegyünk jót mindenkivel, leginkább pedig azokkal, akik testvéreink a hitben."},{"i":33506,"b":54,"c":5606,"r":5606,"o":11,"t": "Nézzétek, mekkora betűkkel írok nektek a saját kezemmel!"},{"i":33507,"b":54,"c":5606,"r":5606,"o":12,"t": "Akik testi értelemben akarnak tetszést aratni, azok kényszerítenek arra titeket, hogy körülmetélkedjetek, csak azért, hogy a Krisztus keresztjéért ne üldözzék őket."},{"i":33508,"b":54,"c":5606,"r":5606,"o":13,"t": "Mert akik körülmetélkednek, maguk sem tartják meg a törvényt, hanem azért akarják a ti körülmetéléseteket, hogy a ti testetekkel dicsekedhessenek."},{"i":33509,"b":54,"c":5606,"r":5606,"o":14,"t": "Én azonban nem kívánok mással dicsekedni, mint a mi Urunk Jézus Krisztus keresztjével, aki által keresztre feszíttetett számomra a világ, és én is a világ számára."},{"i":33510,"b":54,"c":5606,"r":5606,"o":15,"t": "Mert a Krisztus Jézusban sem a körülmetélkedés nem számít, sem a körülmetéletlenség&#59; hanem csak az új teremtés."},{"i":33511,"b":54,"c":5606,"r":5606,"o":16,"t": "Békesség és irgalmasság mindazoknak, akik e szabály szerint élnek, és az Isten Izráelének!"},{"i":33512,"b":54,"c":5606,"r":5606,"o":17,"t": "Ezentúl senki se okozzon nekem fájdalmat, mert én a Jézus bélyegeit hordozom a testemen!"},{"i":33513,"b":54,"c":5606,"r":5606,"o":18,"t": "A mi Urunk Jézus Krisztus kegyelme legyen a ti lelketekkel, testvéreim. Ámen."},{"i":33514,"b":55,"c":5701,"r":5701,"o":1,"t": "Pál, Isten akaratából Jézus Krisztus apostola, az Efezusban élő szenteknek és a Krisztus Jézusban hívőknek:"},{"i":33515,"b":55,"c":5701,"r":5701,"o":2,"t": "kegyelem néktek és békesség Istentől, a mi Atyánktól, és az Úr Jézus Krisztustól."},{"i":33516,"b":55,"c":5701,"r":5701,"o":3,"t": "Áldott a mi Urunk Jézus Krisztus Istene és Atyja, aki megáldott minket mennyei világának minden lelki áldásával a Krisztusban."},{"i":33517,"b":55,"c":5701,"r":5701,"o":4,"t": "Mert őbenne kiválasztott minket magának már a világ teremtése előtt, hogy szentek és feddhetetlenek legyünk előtte szeretetben."},{"i":33518,"b":55,"c":5701,"r":5701,"o":5,"t": "Előre el is határozta, hogy fiaivá fogad minket Jézus Krisztus által, akarata és tetszése szerint,"},{"i":33519,"b":55,"c":5701,"r":5701,"o":6,"t": "hogy magasztaljuk dicsőséges kegyelmét, amellyel megajándékozott minket szeretett Fiában."},{"i":33520,"b":55,"c":5701,"r":5701,"o":7,"t": "Őbenne van - az ő vére által - a mi megváltásunk, bűneink bocsánata is&#59; kegyelme gazdagságából,"},{"i":33521,"b":55,"c":5701,"r":5701,"o":8,"t": "amelyet kiárasztott ránk teljes bölcsességgel és értelemmel."},{"i":33522,"b":55,"c":5701,"r":5701,"o":9,"t": "Mert úgy tetszett neki, hogy megismertesse velünk az ő akaratának titkát, amelyet kijelentett őbenne"},{"i":33523,"b":55,"c":5701,"r":5701,"o":10,"t": "az idők teljességének arról a rendjéről, hogy a Krisztusban egybefoglal mindeneket, azt is, ami a mennyben, és azt is, ami a földön van."},{"i":33524,"b":55,"c":5701,"r":5701,"o":11,"t": "Őbenne lettünk örököseivé is, mivel eleve elrendeltettünk erre annak kijelentett végzése szerint, aki mindent saját akarata és elhatározása szerint cselekszik&#59;"},{"i":33525,"b":55,"c":5701,"r":5701,"o":12,"t": "hogy dicsőségének magasztalására legyünk, mint akik előre reménykedünk a Krisztusban."},{"i":33526,"b":55,"c":5701,"r":5701,"o":13,"t": "Őbenne pedig titeket is - miután hallottátok az igazság igéjét, üdvösségetek evangéliumát, és hívőkké lettetek - eljegyzett pecsétjével, a megígért Szentlélekkel,"},{"i":33527,"b":55,"c":5701,"r":5701,"o":14,"t": "örökségünk zálogával, hogy megváltsa tulajdon népét az ő dicsőségének magasztalására."},{"i":33528,"b":55,"c":5701,"r":5701,"o":15,"t": "Én tehát, miután hallottam az Úr Jézusba vetett hitetekről és a bennetek minden szent iránt megnyilvánuló szeretetről,"},{"i":33529,"b":55,"c":5701,"r":5701,"o":16,"t": "szüntelenül hálát adok értetek, amikor megemlékezem rólatok imádságaimban&#59;"},{"i":33530,"b":55,"c":5701,"r":5701,"o":17,"t": "és kérem, hogy a mi Urunk Jézus Krisztus Istene, a dicsőség Atyja adja meg nektek a bölcsesség és a kinyilatkoztatás Lelkét, hogy megismerjétek őt&#59;"},{"i":33531,"b":55,"c":5701,"r":5701,"o":18,"t": "és világosítsa meg lelki szemeteket, hogy meglássátok: milyen reménységre hívott el minket, milyen gazdag az ő örökségének dicsősége a szentek között,"},{"i":33532,"b":55,"c":5701,"r":5701,"o":19,"t": "és milyen mérhetetlenül nagy az ő hatalma rajtunk, hívőkön. Minthogy hatalmának ezzel az erejével"},{"i":33533,"b":55,"c":5701,"r":5701,"o":20,"t": "munkálkodik a Krisztusban, miután feltámasztotta őt a halálból, és jobbjára ültette a mennyekben,"},{"i":33534,"b":55,"c":5701,"r":5701,"o":21,"t": "feljebb minden méltóságnál és hatalmasságnál, minden erőnél és uralomnál, sőt minden névnél is, amelyet segítségül hívnak, nemcsak ebben a világban, hanem az eljövendőben is."},{"i":33535,"b":55,"c":5701,"r":5701,"o":22,"t": "\"Az ő lábai alá vetett mindent\", és őt tette mindenek felett való fővé az egyházban,"},{"i":33536,"b":55,"c":5701,"r":5701,"o":23,"t": "amely az ő teste, és teljessége annak, aki teljessé tesz mindent mindenekben."},{"i":33537,"b":55,"c":5702,"r":5702,"o":1,"t": "Titeket is életre keltett, akik halottak voltatok vétkeitek és bűneitek miatt,"},{"i":33538,"b":55,"c":5702,"r":5702,"o":2,"t": "amelyekben egykor éltetek e világ életmódja szerint&#59; igazodva a levegő birodalmának fejedelméhez, ahhoz a lélekhez, amely most az engedetlenség fiaiban működik."},{"i":33539,"b":55,"c":5702,"r":5702,"o":3,"t": "Egykor mi is mindnyájan közöttük éltünk testünk kívánságaival, követtük a test és az érzékek hajlamait, és a harag fiai voltunk emberi természetünk szerint, éppenúgy, mint a többiek."},{"i":33540,"b":55,"c":5702,"r":5702,"o":4,"t": "De Isten, gazdag lévén irgalomban, az ő nagy szeretetéért, amellyel minket szeretett,"},{"i":33541,"b":55,"c":5702,"r":5702,"o":5,"t": "minket is, akik halottak voltunk a vétkek miatt, életre keltett a Krisztussal együtt - kegyelemből van üdvösségetek! -"},{"i":33542,"b":55,"c":5702,"r":5702,"o":6,"t": "és vele együtt feltámasztott, és a mennyeiek világába ültetett Krisztus Jézusért,"},{"i":33543,"b":55,"c":5702,"r":5702,"o":7,"t": "hogy megmutassa az eljövendő korszakokban kegyelmének mérhetetlen gazdagságát irántunk való jóságából Krisztus Jézusban."},{"i":33544,"b":55,"c":5702,"r":5702,"o":8,"t": "Hiszen kegyelemből van üdvösségetek a hit által, és ez nem tőletek van: Isten ajándéka ez&#59;"},{"i":33545,"b":55,"c":5702,"r":5702,"o":9,"t": "nem cselekedetekért, hogy senki se dicsekedjék."},{"i":33546,"b":55,"c":5702,"r":5702,"o":10,"t": "Mert az ő alkotása vagyunk, akiket Krisztus Jézusban jó cselekedetekre teremtett, amelyeket előre elkészített Isten, hogy azok szerint éljünk."},{"i":33547,"b":55,"c":5702,"r":5702,"o":11,"t": "Emlékezzetek tehát arra, hogy ti egykor pogányok voltatok, úgynevezett körülmetéletlenek a körülmetéltek szerint, akik viszont azért nevezik magukat így, mert testükön emberkéz által körül vannak metélve."},{"i":33548,"b":55,"c":5702,"r":5702,"o":12,"t": "Ti abban az időben Krisztus nélkül éltetek, Izráel közösségétől elkülönítve, és mint az ígéret szövetségein kívül álló idegenek, reménység nélkül és Isten nélkül éltetek a világban."},{"i":33549,"b":55,"c":5702,"r":5702,"o":13,"t": "Most pedig Krisztus Jézusban ti, akik egykor \"távol\" voltatok, \"közel\" kerültetek a Krisztus vére által."},{"i":33550,"b":55,"c":5702,"r":5702,"o":14,"t": "Mert ő a mi békességünk, aki a két nemzetséget eggyé tette, és az ő testében lebontotta az elválasztó falat, az ellenségeskedést,"},{"i":33551,"b":55,"c":5702,"r":5702,"o":15,"t": "miután a tételes parancsolatokból álló törvényt érvénytelenné tette, hogy békességet szerezve, a kettőt egy új emberré teremtse önmagában."},{"i":33552,"b":55,"c":5702,"r":5702,"o":16,"t": "Megbékéltette mindkettőt egy testben az Istennel, miután a kereszt által megölte az ellenségeskedést önmagában,"},{"i":33553,"b":55,"c":5702,"r":5702,"o":17,"t": "és eljött, és \"békességet hirdetett nektek, a távoliaknak, és békességet a közelieknek\"."},{"i":33554,"b":55,"c":5702,"r":5702,"o":18,"t": "Mert általa van szabad utunk mindkettőnknek egy Lélekben az Atyához."},{"i":33555,"b":55,"c":5702,"r":5702,"o":19,"t": "Ezért tehát nem vagytok többé idegenek és jövevények, hanem polgártársai a szenteknek és háza népe Istennek."},{"i":33556,"b":55,"c":5702,"r":5702,"o":20,"t": "Mert ráépültetek az apostolok és a próféták alapjára, a sarokkő pedig maga Krisztus Jézus,"},{"i":33557,"b":55,"c":5702,"r":5702,"o":21,"t": "akiben az egész épület egybeilleszkedik, és szent templommá növekszik az Úrban,"},{"i":33558,"b":55,"c":5702,"r":5702,"o":22,"t": "és akiben ti is együtt épültök az Isten hajlékává a Lélek által."},{"i":33559,"b":55,"c":5703,"r":5703,"o":1,"t": "Ezért vagyok én, Pál, a Krisztus Jézus foglya értetek, a pogányokért."},{"i":33560,"b":55,"c":5703,"r":5703,"o":2,"t": "Ha ugyan hallottatok az Isten kegyelme megbízásáról, amelyet nekem adott a ti javatokra,"},{"i":33561,"b":55,"c":5703,"r":5703,"o":3,"t": "amikor kijelentésével ismertette meg velem a titkot, ahogy előbb röviden megírtam."},{"i":33562,"b":55,"c":5703,"r":5703,"o":4,"t": "Ha elolvassátok, megtudhatjátok belőle, hogyan értem én a Krisztus titkát,"},{"i":33563,"b":55,"c":5703,"r":5703,"o":5,"t": "amely más nemzedékek idején nem vált ismertté az emberek fiai előtt úgy, ahogyan most kijelentette szent apostolainak és prófétáinak a Lélek által:"},{"i":33564,"b":55,"c":5703,"r":5703,"o":6,"t": "hogy tudniillik a pogányok örököstársaink, velünk egy test, és velünk együtt részesek az ígéretben is Krisztus Jézusért az evangélium által."},{"i":33565,"b":55,"c":5703,"r":5703,"o":7,"t": "Ennek lettem szolgájává az Isten kegyelmének ajándékából, amelyben hatalmának ereje által részesített engem."},{"i":33566,"b":55,"c":5703,"r":5703,"o":8,"t": "Nekem, minden szent között a legkisebbnek adatott az a kegyelem, hogy a pogányoknak hirdessem a Krisztus mérhetetlen gazdagságát,"},{"i":33567,"b":55,"c":5703,"r":5703,"o":9,"t": "és hogy világossá tegyem mindenki előtt, mi ama titok megvalósulásának a rendje, amely el volt rejtve öröktől fogva Istenben, mindenek teremtőjében&#59;"},{"i":33568,"b":55,"c":5703,"r":5703,"o":10,"t": "és hogy ismertté legyen most az egyház által a mennyei fejedelemségek és hatalmasságok előtt az Isten sokféle bölcsessége."},{"i":33569,"b":55,"c":5703,"r":5703,"o":11,"t": "Ez felel meg örök végzésének, amelyet megvalósított Krisztus Jézusban, a mi Urunkban:"},{"i":33570,"b":55,"c":5703,"r":5703,"o":12,"t": "őbenne van bátorságunk és szabad utunk bizodalommal a benne való hit által."},{"i":33571,"b":55,"c":5703,"r":5703,"o":13,"t": "Kérlek tehát titeket, ne csüggedjetek el az értetek szenvedett megpróbáltatásaim miatt, hiszen számotokra dicsőség ez."},{"i":33572,"b":55,"c":5703,"r":5703,"o":14,"t": "Ezért meghajtom térdemet az Atya előtt,"},{"i":33573,"b":55,"c":5703,"r":5703,"o":15,"t": "akiről nevét kapja minden nemzetség mennyen és földön:"},{"i":33574,"b":55,"c":5703,"r":5703,"o":16,"t": "adja meg nektek dicsőségének gazdagsága szerint, hogy hatalmasan megerősödjék bennetek a belső ember az ő Lelke által&#59;"},{"i":33575,"b":55,"c":5703,"r":5703,"o":17,"t": "hogy a Krisztus lakjék szívetekben a hit által, a szeretetben meggyökerezve és megalapozva"},{"i":33576,"b":55,"c":5703,"r":5703,"o":18,"t": "képesek legyetek felfogni minden szenttel együtt: mi a szélesség és hosszúság, magasság és mélység&#59;"},{"i":33577,"b":55,"c":5703,"r":5703,"o":19,"t": "és így megismerjétek Krisztusnak minden ismeretet meghaladó szeretetét, hogy teljességre jussatok, az Isten mindent átfogó teljességéig."},{"i":33578,"b":55,"c":5703,"r":5703,"o":20,"t": "Aki pedig mindent megtehet sokkal bőségesebben, mint ahogy mi kérjük vagy gondoljuk, a bennünk munkálkodó erő szerint:"},{"i":33579,"b":55,"c":5703,"r":5703,"o":21,"t": "azé a dicsőség az egyházban Krisztus Jézus által nemzedékről nemzedékre, örökkön-örökké. Ámen."},{"i":33580,"b":55,"c":5704,"r":5704,"o":1,"t": "Kérlek tehát titeket én, aki fogoly vagyok az Úrért: éljetek méltón ahhoz az elhívatáshoz, amellyel elhívattatok,"},{"i":33581,"b":55,"c":5704,"r":5704,"o":2,"t": "teljes alázatossággal, szelídséggel és türelemmel&#59; viseljétek el egymást szeretettel,"},{"i":33582,"b":55,"c":5704,"r":5704,"o":3,"t": "igyekezzetek megtartani a Lélek egységét a békesség kötelékével."},{"i":33583,"b":55,"c":5704,"r":5704,"o":4,"t": "Egy a test, és egy a Lélek, aminthogy egy reménységre kaptatok elhívást is:"},{"i":33584,"b":55,"c":5704,"r":5704,"o":5,"t": "egy az Úr, egy a hit, egy a keresztség,"},{"i":33585,"b":55,"c":5704,"r":5704,"o":6,"t": "egy az Istene és Atyja mindeneknek&#59; ő van mindenek felett, és mindenek által, és mindenekben."},{"i":33586,"b":55,"c":5704,"r":5704,"o":7,"t": "A kegyelem pedig mindegyikünknek a Krisztus ajándékának mértéke szerint adatott."},{"i":33587,"b":55,"c":5704,"r":5704,"o":8,"t": "Ezért mondja az Írás: \"Felment a magasságba, foglyokat vitt magával, ajándékot adott az embereknek.\""},{"i":33588,"b":55,"c":5704,"r":5704,"o":9,"t": "Az pedig, hogy \"felment\", mi mást jelent, mint azt, hogy le is szállt erre a földre."},{"i":33589,"b":55,"c":5704,"r":5704,"o":10,"t": "Aki leszállt, az \"fel is ment\", feljebb minden égnél, hogy betöltse a mindenséget."},{"i":33590,"b":55,"c":5704,"r":5704,"o":11,"t": "És ő \"adott\" némelyeket apostolokul, másokat prófétákul, ismét másokat evangélistákul, vagy pásztorokul és tanítókul,"},{"i":33591,"b":55,"c":5704,"r":5704,"o":12,"t": "hogy felkészítse a szenteket a szolgálat végzésére, a Krisztus testének építésére,"},{"i":33592,"b":55,"c":5704,"r":5704,"o":13,"t": "míg eljutunk mindnyájan a hitnek és az Isten Fia megismerésének egységére, a felnőttkorra, a Krisztus teljességét elérő nagykorúságra,"},{"i":33593,"b":55,"c":5704,"r":5704,"o":14,"t": "hogy többé ne legyünk kiskorúak, akik mindenféle tanítás szelében ide-oda hányódnak és sodródnak az emberek csalásától, tévútra csábító ravaszságától&#59;"},{"i":33594,"b":55,"c":5704,"r":5704,"o":15,"t": "hanem az igazsághoz ragaszkodva növekedjünk fel szeretetben mindenestől őhozzá, aki a fej, a Krisztus."},{"i":33595,"b":55,"c":5704,"r":5704,"o":16,"t": "Az egész test pedig az ő hatására egybeilleszkedve és összefogva, a különféle kapcsolatok segítségével, és minden egyes rész saját adottságának megfelelően működve gondoskodik önmaga növekedéséről, hogy épüljön szeretetben."},{"i":33596,"b":55,"c":5704,"r":5704,"o":17,"t": "Mondom tehát, és tanúsítom az Úr nevében, hogy többé nem élhettek úgy, ahogyan a pogányok élnek hiábavaló gondolkodásuk szerint."},{"i":33597,"b":55,"c":5704,"r":5704,"o":18,"t": "Az ő elméjükre sötétség borult, és elidegenedtek az Istennek tetsző élettől, mert megmaradtak tévelygésükben, és megkeményedett a szívük."},{"i":33598,"b":55,"c":5704,"r":5704,"o":19,"t": "Ezért erkölcsi érzékükben eltompulva, gátlástalanul mindenféle tisztátalan tevékenységre vetemedtek nyereségvágyukban."},{"i":33599,"b":55,"c":5704,"r":5704,"o":20,"t": "Ti azonban nem így tanultátok a Krisztust&#59;"}]