[{"i":33700,"b":56,"c":5802,"r":5802,"o":2,"t": "Doplňte mou radost tím, že budete jednomyslní, stejnou lásku majíce, jedné mysli, jednoho smýšlení,"},{"i":33701,"b":56,"c":5802,"r":5802,"o":3,"t": "Nic nedělejte z hašteřivosti anebo marné chvály, ale v pokoře jedni druhé za vyšší sebe považujte,"},{"i":33702,"b":56,"c":5802,"r":5802,"o":4,"t": "Nehledejte každý jen svého, ale každý toho, co i jiných jest."},{"i":33703,"b":56,"c":5802,"r":5802,"o":5,"t": "To mějte v sobě za smýšlení, kteréž i v Kristu Ježíši,"},{"i":33704,"b":56,"c":5802,"r":5802,"o":6,"t": "Kterýž jsa v způsobnosti Boží, nepočítal toho loupeží býti roven Bohu,"},{"i":33705,"b":56,"c":5802,"r":5802,"o":7,"t": "Ale sám sebe zprázdnil, způsobnost služebníka přijav, podobný lidem učiněn,"},{"i":33706,"b":56,"c":5802,"r":5802,"o":8,"t": "A v způsobe nalezen jako člověk, ponížil se, poslušný učiněn jsa až do smrti, a to smrti kříže."},{"i":33707,"b":56,"c":5802,"r":5802,"o":9,"t": "Protož i Bůh jest ho nade vše povýšil, a dal jemu jméno, kteréž jest nad každé jméno,"},{"i":33708,"b":56,"c":5802,"r":5802,"o":10,"t": "Aby ve jménu Ježíše každé koleno se sklánělo, těch, kteříž jsou na nebi, i těch, kteříž jsou na zemi, i těch, kteříž pod zemí,"},{"i":33709,"b":56,"c":5802,"r":5802,"o":11,"t": "A každý jazyk vyznával, že Ježíš Kristus jest Pán, k slávě Boha Otce."},{"i":33710,"b":56,"c":5802,"r":5802,"o":12,"t": "A tak, moji milí, jakož jste vždycky poslušni byli, netoliko v přítomnosti mé, ale nyní mnohem více v nepřítomnosti mé, s bázní a s třesením spasení své konejte."},{"i":33711,"b":56,"c":5802,"r":5802,"o":13,"t": "Nebo Bůh jest, kterýž působí v vás i chtění i činění podle dobré vůle své."},{"i":33712,"b":56,"c":5802,"r":5802,"o":14,"t": "Všecko bez reptání a bez pochybování čiňte,"},{"i":33713,"b":56,"c":5802,"r":5802,"o":15,"t": "Abyste byli bez úhony a upřímí, synové Boží bez poškvrny uprostřed pokolení zlého a převráceného, mezi nimižto jako světla na světě svítíte,"},{"i":33714,"b":56,"c":5802,"r":5802,"o":16,"t": "Slova života šetříce, k chloubě mé na den Kristův, že jsem nadarmo neběžel, aniž nadarmo pracoval."},{"i":33715,"b":56,"c":5802,"r":5802,"o":17,"t": "Ale byť i já obětován byl na oběti a službě víry vaší, raduji se, a spolu se raduji se všemi vámi."},{"i":33716,"b":56,"c":5802,"r":5802,"o":18,"t": "A tak i vy se radujte, a spolu se mnou se radujte."},{"i":33717,"b":56,"c":5802,"r":5802,"o":19,"t": "A naději mám v Pánu Ježíši, že Timotea brzo k vám pošli, abych i já potěšen byl, zvěděv, co se s vámi děje."},{"i":33718,"b":56,"c":5802,"r":5802,"o":20,"t": "Nebo nemám žádného tak jednomyslného, kterýž by upřímě o vaše věci pečoval."},{"i":33719,"b":56,"c":5802,"r":5802,"o":21,"t": "Všickniť zajisté svých věcí hledají, ne těch, kteréž jsou Ježíše Krista."},{"i":33720,"b":56,"c":5802,"r":5802,"o":22,"t": "Zkušenost pak jeho znáte, že jako syn s otcem se mnou spolu sloužil v evangelium."},{"i":33721,"b":56,"c":5802,"r":5802,"o":23,"t": "Tohoť tedy doufám, že pošli hned, jakž uhlédnu, co se se mnou díti má."},{"i":33722,"b":56,"c":5802,"r":5802,"o":24,"t": "Naději pak mám v Pánu, že i já sám brzo přijdu."},{"i":33723,"b":56,"c":5802,"r":5802,"o":25,"t": "Měl jsem pak za potřebí k vám poslati Epafrodita, bratra a pomocníka, a spolubojovníka svého, vašeho pak posla a služebníka potřeby mé,"},{"i":33724,"b":56,"c":5802,"r":5802,"o":26,"t": "Poněvadž po vás po všech velmi žádostiv byl, a tesklivě nesl, že jste uslyšeli o nemoci jeho."},{"i":33725,"b":56,"c":5802,"r":5802,"o":27,"t": "Nebo i nemocen byl až ku smrti, ale Bůh se smiloval nad ním, a netoliko nad ním, ale i nade mnou, abych neměl zámutku nad zámutek."},{"i":33726,"b":56,"c":5802,"r":5802,"o":28,"t": "Protož tím pilnějšího jsem ho poslal, abyste ho vidouce, opět se radovali, a já abych méně byl teskniv."},{"i":33727,"b":56,"c":5802,"r":5802,"o":29,"t": "Přijmětež ho tedy v Pánu se vší radostí, a takových v úctivosti mějte,"},{"i":33728,"b":56,"c":5802,"r":5802,"o":30,"t": "Že pro dílo Kristovo až k smrti se přiblížil, nedbaje života, aby doplnil nedostatek služby vaší ke mně."},{"i":33729,"b":56,"c":5803,"r":5803,"o":1,"t": "Ostatek, bratří moji, radujte se v Pánu. Tytéž věci vám psáti není mi těžké, a vám k bezpečí jest."},{"i":33730,"b":56,"c":5803,"r":5803,"o":2,"t": "Pilně se varujte psů, pilně se varujte zlé práce, pilně se varujte rozřezání."},{"i":33731,"b":56,"c":5803,"r":5803,"o":3,"t": "Nebo my jsme obřízka, kteřížto duchem Božím sloužíme, a chlubíme se v Kristu Ježíši, a nemáme žádné důvěry v těle,"},{"i":33732,"b":56,"c":5803,"r":5803,"o":4,"t": "Ačkoli já měl bych proč i v těle důvěřovati. Domnívá-li se kdo jiný, že má v čem důvěřovati v těle, já tím více,"},{"i":33733,"b":56,"c":5803,"r":5803,"o":5,"t": "Obřezán osmého dne, z pokolení Izraelského, z štípku Beniaminova, Žid z Židů, podle zákona farizeus,"},{"i":33734,"b":56,"c":5803,"r":5803,"o":6,"t": "Podle horlivosti protivník církve, podle spravedlnosti, kteráž jest v zákoně, bez úhony."},{"i":33735,"b":56,"c":5803,"r":5803,"o":7,"t": "Ale kteréž věci mi byly zisk, ty jsem pro Krista škodou učinil."},{"i":33736,"b":56,"c":5803,"r":5803,"o":8,"t": "Nýbrž i všecko sobě škodu myslím býti, pro vynikající známost Krista Ježíše Pána svého, pro něhož jsem všeho toho ztratil, a mám to za mrzké, abych Krista získal,"},{"i":33737,"b":56,"c":5803,"r":5803,"o":9,"t": "A nalezen byl v něm, nemaje spravedlnosti své, kteráž jest z zákona, ale tu, kteráž skrze víru Kristovu, totiž spravedlnost z Boha v víře záležející,"},{"i":33738,"b":56,"c":5803,"r":5803,"o":10,"t": "Abys poznal jeho, a moc vzkříšení jeho, a účast v utrpeních jeho, připodobněn jsa smrti jeho,"},{"i":33739,"b":56,"c":5803,"r":5803,"o":11,"t": "A tak bych nějak přispěl ku vzkříšení z mrtvých."},{"i":33740,"b":56,"c":5803,"r":5803,"o":12,"t": "Ne že bych již dosáhl, anebo již dokonalý byl, ale usiluji, abych uchvátil, poněvadž jsem i já uchvácen od Krista Ježíše."},{"i":33741,"b":56,"c":5803,"r":5803,"o":13,"t": "Bratří, já sobě nemyslím již toho dosáhnouti, toliko to činím, na to, což za mnou jest, zapomínaje, k tomu pak, což přede mnou jest, se protahuje,"},{"i":33742,"b":56,"c":5803,"r":5803,"o":14,"t": "K cíli běžím, k odměně svrchovaného povolání Božího v Kristu Ježíši."},{"i":33743,"b":56,"c":5803,"r":5803,"o":15,"t": "Protož kteřížkoli jsme dokonalí, toto smýšlejme. A jestliže byste co jinak smyslili, i toť vám Bůh zjeví."},{"i":33744,"b":56,"c":5803,"r":5803,"o":16,"t": "Ale kamž jsme již přišli, týmž řádem choďme, jedno smýšlejme."},{"i":33745,"b":56,"c":5803,"r":5803,"o":17,"t": "Spolu mne napodobujte, bratří, a pozorujte ty, kteříž tak chodí, jakož nás máte za příklad."},{"i":33746,"b":56,"c":5803,"r":5803,"o":18,"t": "Nebo mnozí chodí, o kterýchžto často vám pravím, nyní pak i s pláčem pravím, že jsou nepřátelé kříže Kristova,"},{"i":33747,"b":56,"c":5803,"r":5803,"o":19,"t": "Jichž konec jest zahynutí, jichž Bůh jest břicho, a sláva v ohavnosti jejich, kteříž o zemské věci smýšlejí."},{"i":33748,"b":56,"c":5803,"r":5803,"o":20,"t": "Naše pak obec jest v nebesích, odkudž i Spasitele očekáváme, Pána Ježíše Krista,"},{"i":33749,"b":56,"c":5803,"r":5803,"o":21,"t": "Kterýž promění tělo ponížení našeho, aby bylo podobné tělu slávy jeho, podle moci, kterouž sobě i všecky věci podmaniti může."},{"i":33750,"b":56,"c":5804,"r":5804,"o":1,"t": "Protož, bratří moji milí a velmi žádostiví, radosti a koruno má, stůjte tak v Pánu, milí."},{"i":33751,"b":56,"c":5804,"r":5804,"o":2,"t": "Euodii napomínám, i Syntychii napomínám, aby jednomyslné byly v Pánu."},{"i":33752,"b":56,"c":5804,"r":5804,"o":3,"t": "Ano prosím i tebe, ó Syzyge, věrný spoluzápasníku, pomáhej jim, kteréž se mnou zápasily v evangelium, s Klimentem i s jinými pomocníky mými, jichž jména jsou v knize života."},{"i":33753,"b":56,"c":5804,"r":5804,"o":4,"t": "Radujte se vždycky v Pánu. Opět pravím: Radujte se."},{"i":33754,"b":56,"c":5804,"r":5804,"o":5,"t": "Způsob váš ať jest znám všechněm lidem. Pán blízko."},{"i":33755,"b":56,"c":5804,"r":5804,"o":6,"t": "Nic nebuďte úzkostliví, ale ve všeliké věci modlitbami a pokornými prosbami s díků činěním známy buďte žádosti vaše u Boha."},{"i":33756,"b":56,"c":5804,"r":5804,"o":7,"t": "A pokoj Boží, kterýž převyšuje všeliký rozum, ostříhejž srdcí vašich i smyslů vašich v Kristu Ježíši."},{"i":33757,"b":56,"c":5804,"r":5804,"o":8,"t": "Ostatek, bratří, cožkoli pravého, cožkoli poctivého, cožkoli spravedlivého, cožkoli čistého, cožkoli milého, cožkoli dobré pověsti, jest-li která ctnost, a jest-li která chvála, o tom přemýšlejte."},{"i":33758,"b":56,"c":5804,"r":5804,"o":9,"t": "Čehož jste se i naučili, a přijali, a slyšeli, a viděli na mně, to čiňte. A Bůh pokoje budeť s vámi."},{"i":33759,"b":56,"c":5804,"r":5804,"o":10,"t": "Velmi jsem se pak zaradoval v Pánu, že již jednou vzkvetlo to, že o mne pečujete, jakož jste i pečovali, ale jste příhodného času neměli."},{"i":33760,"b":56,"c":5804,"r":5804,"o":11,"t": "Ne že bych nedostatkem mluvil; nebo já jsem se naučil v tom, v čemž jsem, spokojiti se."},{"i":33761,"b":56,"c":5804,"r":5804,"o":12,"t": "Umím ponížení trpěti, umím i hojnost míti; všudy a ve všech věcech cvičen jsem, i býti syt, i hlad míti, i hojnost míti, i nedostatek trpěti."},{"i":33762,"b":56,"c":5804,"r":5804,"o":13,"t": "Všecko mohu v Kristu, kterýž mne posiluje."},{"i":33763,"b":56,"c":5804,"r":5804,"o":14,"t": "A však dobře jste učinili, že jste mým bídám účastni byli."},{"i":33764,"b":56,"c":5804,"r":5804,"o":15,"t": "Víte pak i vy, ó Filipenští, že při počátku evangelium, když jsem odšel z Macedonie, žádný sbor neučinil se mi účastným v vydávání a přijímání, kromě vás samých."},{"i":33765,"b":56,"c":5804,"r":5804,"o":16,"t": "Nebo i do Soluně jednou i dvakrát jste mi posílali k potřebám mým."},{"i":33766,"b":56,"c":5804,"r":5804,"o":17,"t": "Ne že bych hledal daru, ale hledám užitku hojnějšího k vašemu počtu."},{"i":33767,"b":56,"c":5804,"r":5804,"o":18,"t": "Mámť pak všeho dosti, a hojnost mám. Naplněnť jsem, přijav od Epafrodita, což od vás posláno bylo, vůni líbeznou, obět příjemnou, Bohu dobře se líbící."},{"i":33768,"b":56,"c":5804,"r":5804,"o":19,"t": "Bůh pak můj ať naplní všelikou potřebu vaši, podle bohatství svého slavného, v Kristu Ježíši."},{"i":33769,"b":56,"c":5804,"r":5804,"o":20,"t": "Bohu pak a Otci našemu sláva na věky věků. Amen."},{"i":33770,"b":56,"c":5804,"r":5804,"o":21,"t": "Pozdravtež všelikého svatého v Kristu Ježíši. Pozdravují vás ti bratří, kteříž jsou se mnou."},{"i":33771,"b":56,"c":5804,"r":5804,"o":22,"t": "Pozdravují vás všickni svatí, a zvláště ti, kteříž jsou z domu císařova."},{"i":33772,"b":56,"c":5804,"r":5804,"o":23,"t": "Milost Pána Ježíše Krista se všemi duchy vašimi. Amen."},{"i":33773,"b":57,"c":5901,"r":5901,"o":1,"t": "Pavel apoštol Ježíše Krista skrze vůli Boží, a Timoteus bratr,"},{"i":33774,"b":57,"c":5901,"r":5901,"o":2,"t": "Svatým a věrným bratřím v Kristu, kteříž jsou v Kolossis. Milost vám a pokoj od Boha Otce našeho, i od Pána Ježíše Krista."},{"i":33775,"b":57,"c":5901,"r":5901,"o":3,"t": "Děkujeme Bohu a Otci Pána našeho Ježíše Krista, vždycky modléce se za vás,"},{"i":33776,"b":57,"c":5901,"r":5901,"o":4,"t": "Slyšíce o víře vaší v Krista Ježíše, a o lásce ke všem svatým,"},{"i":33777,"b":57,"c":5901,"r":5901,"o":5,"t": "Pro naději složenou vám v nebesích, o kteréž jste prve slyšeli v slovu pravdy evangelium,"},{"i":33778,"b":57,"c":5901,"r":5901,"o":6,"t": "Kteréž přišlo k vám, jakož i ke všemu světu, a ovoce nese, jakož i u vás, ode dne toho, jakž jste slyšeli, a poznali milost Boží v pravdě,"},{"i":33779,"b":57,"c":5901,"r":5901,"o":7,"t": "Jakož jste se i naučili od Epafry milého spoluslužebníka našeho, kterýž jest věrný služebník Kristův za vás,"},{"i":33780,"b":57,"c":5901,"r":5901,"o":8,"t": "Kterýž i oznámil nám lásku vaši v duchu."},{"i":33781,"b":57,"c":5901,"r":5901,"o":9,"t": "Protož i my, ode dne toho, jakž jsme slyšeli, nepřestáváme za vás modliti se a žádati, abyste naplněni byli známostí vůle jeho, ve vší moudrosti a rozumnosti duchovní,"},{"i":33782,"b":57,"c":5901,"r":5901,"o":10,"t": "Abyste chodili hodně Pánu, ke vší jeho líbeznosti, ve všelikém skutku dobrém ovoce nesouce, a rostouce v známosti Boží,"},{"i":33783,"b":57,"c":5901,"r":5901,"o":11,"t": "Všelikou mocí zmocněni jsouce, podle síly slávy jeho, ke vší trpělivosti a snášelivosti, s radostí,"},{"i":33784,"b":57,"c":5901,"r":5901,"o":12,"t": "Děkujíce Bohu Otci, kterýž způsobil nás k účastenství losu svatých v světle,"},{"i":33785,"b":57,"c":5901,"r":5901,"o":13,"t": "Kterýž vytrhl nás z moci temnosti, a přenesl do království Syna milování svého,"},{"i":33786,"b":57,"c":5901,"r":5901,"o":14,"t": "V němž máme vykoupení skrze krev jeho, totiž odpuštění hříchů,"},{"i":33787,"b":57,"c":5901,"r":5901,"o":15,"t": "Kterýž jest obraz Boha neviditelného, prvorozený přede vším stvořením."},{"i":33788,"b":57,"c":5901,"r":5901,"o":16,"t": "Nebo skrze něho stvořeny jsou všecky věci, kteréž jsou na nebesích i na zemi, viditelné i neviditelné, buďto trunové, buďto panstva, buďto knížatstva, buďto mocnosti; všecko skrze něho a pro něho stvořeno jest."},{"i":33789,"b":57,"c":5901,"r":5901,"o":17,"t": "A on jest přede všemi, a všecky věci v něm stojí."},{"i":33790,"b":57,"c":5901,"r":5901,"o":18,"t": "A on jest hlava těla, to jest církve. On jest počátek, prvorozený z mrtvých, aby ve všech věcech on měl první místo."},{"i":33791,"b":57,"c":5901,"r":5901,"o":19,"t": "Nebo se zalíbilo Otci, aby v něm všecka plnost přebývala,"},{"i":33792,"b":57,"c":5901,"r":5901,"o":20,"t": "A skrze něho aby smířil všecko se sebou, pokoj učiniv skrze krev kříže jeho, skrze něho, pravím, buďto ty věci, kteréž jsou na zemi, buďto ty, kteréž jsou na nebesích."},{"i":33793,"b":57,"c":5901,"r":5901,"o":21,"t": "A vás, kteříž jste někdy byli odcizeni a nepřátelé myslí, skrze skutky zlé,"},{"i":33794,"b":57,"c":5901,"r":5901,"o":22,"t": "Již nyní smířil skrze tělo své smrtí jeho, aby vás postavil svaté a bez úhony, a bez obvinění před obličejem svým,"},{"i":33795,"b":57,"c":5901,"r":5901,"o":23,"t": "Jestliže ovšem trváte v víře založení a pevní, a nepohybujete se od naděje evangelium, kteréž jste slyšeli, a kteréž kázáno jest všemu stvoření, kteréž jest pod nebem, jehožto já Pavel učiněn jsem služebníkem."},{"i":33796,"b":57,"c":5901,"r":5901,"o":24,"t": "Nyní raduji se z utrpení svých pro vás, a doplňuji to, což nedostává utrpení Kristových na těle mém, pro tělo jeho, kteréž jest církev,"},{"i":33797,"b":57,"c":5901,"r":5901,"o":25,"t": "Jejížto já učiněn jsem služebníkem, podle vladařství Božího, kteréž dáno mi jest k vám, abych naplnil slovo Boží,"},{"i":33798,"b":57,"c":5901,"r":5901,"o":26,"t": "Tajemství, kteréž skryto bylo od věků a od pokolení, nyní pak zjeveno jest svatým jeho,"},{"i":33799,"b":57,"c":5901,"r":5901,"o":27,"t": "Kterýmžto Bůh ráčil oznámiti, jaké jest bohatství slávy tohoto tajemství mezi pohany, kteréž jest Kristus v vás, naděje slávy."}]