[{"i":14400,"b":18,"c":1933,"r":1933,"o":19,"t": "Per riscuoter l’anima loro dalla morte, E per conservarli in vita in tempo di fame."},{"i":14401,"b":18,"c":1933,"r":1933,"o":20,"t": "L’anima nostra attende il Signore; Egli è il nostro aiuto, e il nostro scudo."},{"i":14402,"b":18,"c":1933,"r":1933,"o":21,"t": "Certo, il nostro cuore si rallegrerà in lui; Perciocchè noi ci siam confidati nel Nome della sua santità."},{"i":14403,"b":18,"c":1933,"r":1933,"o":22,"t": "La tua benignità, o Signore, sia sopra noi, Siccome noi abbiamo sperato in te"},{"i":14404,"b":18,"c":1934,"r":1934,"o":1,"t": "Salmo di Davide, intorno a ciò ch’egli si contraffece davanti ad Abimelec; onde esso lo cacciò via, ed egli se ne andò IO benedirò il Signore in ogni tempo; La sua lode sarà sempre nella mia bocca."},{"i":14405,"b":18,"c":1934,"r":1934,"o":2,"t": "L’anima mia si glorierà nel Signore; Gli umili l’udiranno, e si rallegreranno."},{"i":14406,"b":18,"c":1934,"r":1934,"o":3,"t": "Magnificate meco il Signore, Ed esaltiamo tutti insieme il suo Nome."},{"i":14407,"b":18,"c":1934,"r":1934,"o":4,"t": "Io ho cercato il Signore, ed egli mi ha risposto, E mi ha liberato da tutti i miei spaventi."},{"i":14408,"b":18,"c":1934,"r":1934,"o":5,"t": "Quelli che hanno riguardato a lui sono stati illuminati, E le lor facce non sono state svergognate."},{"i":14409,"b":18,"c":1934,"r":1934,"o":6,"t": "Questo povero afflitto ha gridato, e il Signore l’ha esaudito, E l’ha salvato da tutte le sue distrette."},{"i":14410,"b":18,"c":1934,"r":1934,"o":7,"t": "Gli Angeli del Signore sono accampati intorno a quelli che lo temono, E li liberano."},{"i":14411,"b":18,"c":1934,"r":1934,"o":8,"t": "Gustate, e vedete quanto il Signore è buono; Beato l’uomo che spera in lui."},{"i":14412,"b":18,"c":1934,"r":1934,"o":9,"t": "Temete il Signore, voi suoi santi; Poichè nulla manca a quelli che lo temono."},{"i":14413,"b":18,"c":1934,"r":1934,"o":10,"t": "I leoncelli soffrono necessità e fame; Ma quelli che cercano il Signore non hanno mancamento di alcun bene"},{"i":14414,"b":18,"c":1934,"r":1934,"o":11,"t": "Venite, figliuoli, ascoltatemi; Io v’insegnerò il timor del Signore."},{"i":14415,"b":18,"c":1934,"r":1934,"o":12,"t": "Quale è l’uomo che abbia voglia di vivere, Che ami lunghezza di giorni per veder del bene?"},{"i":14416,"b":18,"c":1934,"r":1934,"o":13,"t": "Guarda la tua lingua dal male, E le tue labbra da parlar frode."},{"i":14417,"b":18,"c":1934,"r":1934,"o":14,"t": "Ritratti dal male, e fa’ il bene; Cerca la pace, e procacciala."},{"i":14418,"b":18,"c":1934,"r":1934,"o":15,"t": "Gli occhi del Signore son verso i giusti, E le sue orecchie sono attente al grido loro."},{"i":14419,"b":18,"c":1934,"r":1934,"o":16,"t": "La faccia del Signore è contro a quelli che fanno male, Per isterminare la lor memoria d’in su la terra."},{"i":14420,"b":18,"c":1934,"r":1934,"o":17,"t": "I giusti gridano, e il Signore li esaudisce, E li libera da tutte le lor distrette."},{"i":14421,"b":18,"c":1934,"r":1934,"o":18,"t": "Il Signore è presso di quelli che hanno il cuor rotto, E salva quelli che hanno lo spirito contrito."},{"i":14422,"b":18,"c":1934,"r":1934,"o":19,"t": "Molte son le afflizioni del giusto; Ma il Signore lo libererà da tutte."},{"i":14423,"b":18,"c":1934,"r":1934,"o":20,"t": "Egli guarda tutte le ossa di esso: E niuno ne può esser rotto."},{"i":14424,"b":18,"c":1934,"r":1934,"o":21,"t": "La malvagità farà morire il malvagio, E quelli che odiano il giusto saran distrutti."},{"i":14425,"b":18,"c":1934,"r":1934,"o":22,"t": "Il Signore riscatta l’anima de’ suoi servitori; E niuno di quelli che sperano in lui sarà distrutto"},{"i":14426,"b":18,"c":1934,"r":1934,"o":23,"t": null},{"i":14427,"b":18,"c":1935,"r":1935,"o":1,"t": "Salmo di Davide O SIGNORE, contendi con quelli che contendono meco; Guerreggia con quelli che guerreggiano meco."},{"i":14428,"b":18,"c":1935,"r":1935,"o":2,"t": "Prendi lo scudo e la targa; E levati in mio aiuto."},{"i":14429,"b":18,"c":1935,"r":1935,"o":3,"t": "E trai fuori la lancia, e serra il passo a quelli che mi perseguitano; Di’ all’anima mia: Io son la tua salute."},{"i":14430,"b":18,"c":1935,"r":1935,"o":4,"t": "Sien confusi e svergognati quelli che cercano l’anima mia; Voltin le spalle, e sieno svergognati Quelli che macchinano del male contro a me."},{"i":14431,"b":18,"c":1935,"r":1935,"o":5,"t": "Sien come pula al vento, E caccili l’Angelo del Signore."},{"i":14432,"b":18,"c":1935,"r":1935,"o":6,"t": "Sia la via loro tutta tenebre, e sdruccioli; E perseguali l’Angelo del Signore."},{"i":14433,"b":18,"c":1935,"r":1935,"o":7,"t": "Perciocchè senza cagione hanno fatta una fossa nascosta, Per tendervi la lor rete; Senza cagione l’hanno cavata all’anima mia."},{"i":14434,"b":18,"c":1935,"r":1935,"o":8,"t": "Venga loro una sprovveduta ruina, E sieno presi colla lor propria rete che hanno tesa di nascosto, E cadano nella ruina che mi hanno apparecchiata."},{"i":14435,"b":18,"c":1935,"r":1935,"o":9,"t": "Allora l’anima mia festeggerà nel Signore, E si rallegrerà nella sua salute."},{"i":14436,"b":18,"c":1935,"r":1935,"o":10,"t": "Tutte le ossa mie diranno: O Signore, chi è pari a te, Che riscuoti il povero afflitto da chi è più forte di lui; Il povero afflitto, e il bisognoso, da chi lo spoglia?"},{"i":14437,"b":18,"c":1935,"r":1935,"o":11,"t": "Falsi testimoni si levano; Mi domandano cose, delle quali non so nulla."},{"i":14438,"b":18,"c":1935,"r":1935,"o":12,"t": "Mi rendono male per bene; Rendono sconforto all’anima mia."},{"i":14439,"b":18,"c":1935,"r":1935,"o":13,"t": "E pure io, quando essi erano infermi, mi vestiva d’un cilicio. Ed affliggeva l’anima mia col digiuno, E la mia orazione mi ritornava in seno."},{"i":14440,"b":18,"c":1935,"r":1935,"o":14,"t": "Io andava attorno, come se fosse stato per un mio amico, ovver fratello; Io andava chino, e vestito a bruno, Come uno che faccia cordoglio di sua madre."},{"i":14441,"b":18,"c":1935,"r":1935,"o":15,"t": "Ma quando io son zoppicato, essi se ne son rallegrati, E si sono adunati insieme; Gente da nulla si è adunata contro a me, senza che io lo sapessi; Mi hanno lacerato, senza mai restare;"},{"i":14442,"b":18,"c":1935,"r":1935,"o":16,"t": "Insieme con profani beffatori giocolari, Digrignando i denti contro di me"},{"i":14443,"b":18,"c":1935,"r":1935,"o":17,"t": "O Signore, infino a quando vedrai queste cose? Ritrai l’anima mia dalle ruine loro, L’unica mia d’infra i leoncelli."},{"i":14444,"b":18,"c":1935,"r":1935,"o":18,"t": "Io ti celebrerò in gran raunanza; Io ti loderò in mezzo d’un gran popolo."},{"i":14445,"b":18,"c":1935,"r":1935,"o":19,"t": "Non rallegrinsi di me quelli che mi son nemici a torto; Non ammicchino con gli occhi quelli che mi odiano senza cagione."},{"i":14446,"b":18,"c":1935,"r":1935,"o":20,"t": "Perciocchè non parlano giammai di pace; Anzi macchinano frodi contro a’ pacifici della terra."},{"i":14447,"b":18,"c":1935,"r":1935,"o":21,"t": "Ed allargano la lor bocca contro a me, E dicono: Eia, Eia! l’occhio nostro ha pur veduto quello che desideravamo."},{"i":14448,"b":18,"c":1935,"r":1935,"o":22,"t": "O Signore, tu hai vedute queste cose; non tacere; O Signore, non allontanarti da me."},{"i":14449,"b":18,"c":1935,"r":1935,"o":23,"t": "Risvegliati, e destati, per farmi ragione; Dio mio, e Signor mio, risvegliati per difendere la mia causa."},{"i":14450,"b":18,"c":1935,"r":1935,"o":24,"t": "O Signore Iddio mio, giudicami secondo la tua giustizia, E fa’ ch’essi non si rallegrino di me;"},{"i":14451,"b":18,"c":1935,"r":1935,"o":25,"t": "E non dicano nel cuor loro: Ehi! anima nostra; E non dicano: Noi l’abbiamo trangugiato."},{"i":14452,"b":18,"c":1935,"r":1935,"o":26,"t": "Sieno svergognati e confusi tutti quanti Quelli che si rallegrano del mio male; Sieno vestiti di vergogna e di vituperio Quelli che si magnificano contro a me."},{"i":14453,"b":18,"c":1935,"r":1935,"o":27,"t": "Cantino, e rallegrinsi Quelli che hanno buona affezione alla mia giustizia; E dicano del continuo: Magnificato sia il Signore, Che vuole la pace del suo servitore."},{"i":14454,"b":18,"c":1935,"r":1935,"o":28,"t": "E la mia lingua risonerà la tua giustizia E la tua laude, tuttodì"},{"i":14455,"b":18,"c":1936,"r":1936,"o":1,"t": "Salmo di Davide, servitore del Signore dato al capo de’ Musici IL misfatto dell’empio mi dice dentro al cuore, Ch’egli non ha timore alcuno di Dio davanti agli occhi."},{"i":14456,"b":18,"c":1936,"r":1936,"o":2,"t": "Perciocchè egli si lusinga appo sè stesso, Per venire a capo della sua iniquità, che è pur da odiare."},{"i":14457,"b":18,"c":1936,"r":1936,"o":3,"t": "Le parole della sua bocca sono iniquità e frode; Egli non ha più intelletto da far bene."},{"i":14458,"b":18,"c":1936,"r":1936,"o":4,"t": "Egli divisa iniquità sopra il suo letto; Egli si ferma nella via che non è buona, Egli non abborre il male"},{"i":14459,"b":18,"c":1936,"r":1936,"o":5,"t": "O Signore, la tua benignità arriva infino al cielo, E la tua verità infino alle nuvole."},{"i":14460,"b":18,"c":1936,"r":1936,"o":6,"t": "La tua giustizia è simile a monti altissimi; I tuoi giudicii sono un grande abisso. O Signore, tu conservi uomini e bestie."},{"i":14461,"b":18,"c":1936,"r":1936,"o":7,"t": "O Dio, quanto preziosa è la tua benignità! Perciò i figliuoli degli uomini si riducono sotto l’ombra delle tue ale;"},{"i":14462,"b":18,"c":1936,"r":1936,"o":8,"t": "Son saziati del grasso della tua Casa; Tu li abbeveri del torrente delle tue delizie."},{"i":14463,"b":18,"c":1936,"r":1936,"o":9,"t": "Perciocchè appo te è la fonte della vita; E per la tua luce noi veggiamo la luce."},{"i":14464,"b":18,"c":1936,"r":1936,"o":10,"t": "Stendi la tua benignità inverso quelli che ti conoscono, E la tua giustizia inverso quelli che son diritti di cuore."},{"i":14465,"b":18,"c":1936,"r":1936,"o":11,"t": "Non vengami addosso il piè del superbo; E la mano degli empi non mi smuova."},{"i":14466,"b":18,"c":1936,"r":1936,"o":12,"t": "Ecco là, gli operatori d’iniquità son caduti; Sono stati sospinti, e non son potuti risorgere"},{"i":14467,"b":18,"c":1936,"r":1936,"o":13,"t": null},{"i":14468,"b":18,"c":1937,"r":1937,"o":1,"t": "Salmo di Davide NON crucciarti per cagion de’ maligni; Non portare invidia a quelli che operano perversamente;"},{"i":14469,"b":18,"c":1937,"r":1937,"o":2,"t": "Perciocchè saran di subito ricisi come fieno, E si appasseranno come erbetta verde."},{"i":14470,"b":18,"c":1937,"r":1937,"o":3,"t": "Confidati nel Signore, e fa’ bene; Tu abiterai nella terra, e vi pasturerai in confidanza."},{"i":14471,"b":18,"c":1937,"r":1937,"o":4,"t": "E prendi il tuo diletto nel Signore, Ed egli ti darà le domande del tuo cuore."},{"i":14472,"b":18,"c":1937,"r":1937,"o":5,"t": "Rimetti la tua via nel Signore; E confidati in lui, ed egli farà ciò che bisogna;"},{"i":14473,"b":18,"c":1937,"r":1937,"o":6,"t": "E produrrà fuori la tua giustizia, come la luce; E la tua dirittura, come il mezzodì"},{"i":14474,"b":18,"c":1937,"r":1937,"o":7,"t": "Attendi il Signore in silenzio; Non crucciarti per colui che prospera nella sua via, Per l’uomo che opera scelleratezza."},{"i":14475,"b":18,"c":1937,"r":1937,"o":8,"t": "Rimanti dell’ira, e lascia il cruccio; Non isdegnarti, sì veramente, che tu venga a far male."},{"i":14476,"b":18,"c":1937,"r":1937,"o":9,"t": "Perciocchè i maligni saranno sterminati; Ma coloro che sperano nel Signore possederanno la terra."},{"i":14477,"b":18,"c":1937,"r":1937,"o":10,"t": "Fra breve spazio l’empio non sarà più; E se tu poni mente al suo luogo, egli non vi sarà più."},{"i":14478,"b":18,"c":1937,"r":1937,"o":11,"t": "Ma i mansueti possederanno la terra, E gioiranno in gran pace."},{"i":14479,"b":18,"c":1937,"r":1937,"o":12,"t": "L’empio fa delle macchinazioni contro al giusto, E digrigna i denti contro a lui."},{"i":14480,"b":18,"c":1937,"r":1937,"o":13,"t": "Il Signore si riderà di lui; Perciocchè egli vede che il suo giorno viene."},{"i":14481,"b":18,"c":1937,"r":1937,"o":14,"t": "Gli empi hanno tratta la spada, Ed hanno teso il loro arco, Per abbattere il povero afflitto ed il bisognoso; Per ammazzar quelli che camminano dirittamente."},{"i":14482,"b":18,"c":1937,"r":1937,"o":15,"t": "La loro spada entrerà loro nel cuore, E gli archi loro saranno rotti."},{"i":14483,"b":18,"c":1937,"r":1937,"o":16,"t": "Meglio vale il poco del giusto, Che l’abbondanza di molti empi."},{"i":14484,"b":18,"c":1937,"r":1937,"o":17,"t": "Perciocchè le braccia degli empi saranno rotte; Ma il Signore sostiene i giusti."},{"i":14485,"b":18,"c":1937,"r":1937,"o":18,"t": "Il Signore conosce i giorni degli uomini intieri; E la loro eredità sarà in eterno."},{"i":14486,"b":18,"c":1937,"r":1937,"o":19,"t": "Essi non saran confusi nel tempo dell’avversità; E saranno saziati nel tempo della fame."},{"i":14487,"b":18,"c":1937,"r":1937,"o":20,"t": "Ma gli empi periranno; Ed i nemici del Signore, come grasso d’agnelli, Saranno consumati, e andranno in fumo"},{"i":14488,"b":18,"c":1937,"r":1937,"o":21,"t": "L’empio prende in prestanza, e non rende; Ma il giusto largisce, e dona."},{"i":14489,"b":18,"c":1937,"r":1937,"o":22,"t": "Perciocchè i benedetti dal Signore erederanno la terra; Ma i maledetti da lui saranno sterminati."},{"i":14490,"b":18,"c":1937,"r":1937,"o":23,"t": "I passi dell’uomo, la cui via il Signore gradisce, Son da lui addirizzati."},{"i":14491,"b":18,"c":1937,"r":1937,"o":24,"t": "Se cade, non è però atterrato; Perciocchè il Signore gli sostiene la mano."},{"i":14492,"b":18,"c":1937,"r":1937,"o":25,"t": "Io sono stato fanciullo, e sono eziandio divenuto vecchio, E non ho veduto il giusto abbandonato, Nè la sua progenie accattare il pane."},{"i":14493,"b":18,"c":1937,"r":1937,"o":26,"t": "Egli tuttodì dona e presta; E la sua progenie è in benedizione."},{"i":14494,"b":18,"c":1937,"r":1937,"o":27,"t": "Ritratti dal male, e fa’ il bene; E tu sarai stanziato in eterno."},{"i":14495,"b":18,"c":1937,"r":1937,"o":28,"t": "Perciocchè il Signore ama la dirittura, E non abbandonerà i suoi santi; Essi saranno conservati in eterno; Ma la progenie degli empi sarà sterminata."},{"i":14496,"b":18,"c":1937,"r":1937,"o":29,"t": "I giusti erederanno la terra; Ed abiteranno in perpetuo sopra essa."},{"i":14497,"b":18,"c":1937,"r":1937,"o":30,"t": "La bocca del giusto risuona sapienza, E la sua lingua pronunzia dirittura."},{"i":14498,"b":18,"c":1937,"r":1937,"o":31,"t": "La Legge dell’Iddio suo è nel suo cuore; I suoi passi non vacilleranno."},{"i":14499,"b":18,"c":1937,"r":1937,"o":32,"t": "L’empio spia il giusto, E cerca di ucciderlo."}]