[{"i":28500,"b":46,"c":4827,"r":4827,"o":62,"t": "E il giorno seguente, ch’era il giorno d’appresso la preparazione, i principali sacerdoti, e i Farisei si raunarono appresso di Pilato,"},{"i":28501,"b":46,"c":4827,"r":4827,"o":63,"t": "dicendo: Signore, ei ci ricorda che quel seduttore, mentre viveva ancora, disse: Io risusciterò infra tre giorni."},{"i":28502,"b":46,"c":4827,"r":4827,"o":64,"t": "Ordina adunque che il sepolcro sia sicuramente guardato, fino al terzo giorno; che talora i suoi discepoli non vengano di notte, e nol rubino, e dicano al popolo: Egli è risuscitato dai morti; onde l’ultimo inganno sia peggiore del primiero."},{"i":28503,"b":46,"c":4827,"r":4827,"o":65,"t": "Ma Pilato disse loro: Voi avete la guardia; andate, assicuratelo come l’intendete."},{"i":28504,"b":46,"c":4827,"r":4827,"o":66,"t": "Essi adunque, andati, assicurarono il sepolcro, suggellando la pietra, oltre la guardia"},{"i":28505,"b":46,"c":4828,"r":4828,"o":1,"t": "ORA, finita la settimana, quando il primo giorno della settimana cominciava a schiarire, Maria Maddalena, e l’altra Maria, vennero a vedere il sepolcro."},{"i":28506,"b":46,"c":4828,"r":4828,"o":2,"t": "Ed ecco, si fece un gran tremoto, perciocchè un angelo del Signore, sceso dal cielo, venne, e rotolò la pietra dall’apertura del sepolcro, e si pose a seder sopra essa."},{"i":28507,"b":46,"c":4828,"r":4828,"o":3,"t": "E il suo aspetto era come un folgore, e il suo vestimento era bianco come neve."},{"i":28508,"b":46,"c":4828,"r":4828,"o":4,"t": "E per timor d’esso, le guardie tremarono, e divennero come morti."},{"i":28509,"b":46,"c":4828,"r":4828,"o":5,"t": "Ma l’angelo fece motto alle donne, e disse loro: Voi, non temiate; perciocchè io so che cercate Gesù, il quale è stato crocifisso."},{"i":28510,"b":46,"c":4828,"r":4828,"o":6,"t": "Egli non è qui, perciocchè egli è risuscitato, come egli avea detto; venite, vedete il luogo dove il Signore giaceva."},{"i":28511,"b":46,"c":4828,"r":4828,"o":7,"t": "E andate prestamente, e dite a’ suoi discepoli ch’egli è risuscitato dai morti; ed ecco, egli va innanzi a voi in Galilea; quivi lo vedrete; ecco, io ve l’ho detto."},{"i":28512,"b":46,"c":4828,"r":4828,"o":8,"t": "Esse adunque uscirono prestamente del monumento, con ispavento, ed allegrezza grande; e corsero a rapportar la cosa a’ discepoli di esso."},{"i":28513,"b":46,"c":4828,"r":4828,"o":9,"t": "Ed ecco, Gesù venne loro incontro, dicendo: Ben vi sia. Ed esse, accostatesi gli presero i piedi, e l’adorarono."},{"i":28514,"b":46,"c":4828,"r":4828,"o":10,"t": "Allora Gesù disse loro: Non temiate; andate, rapportate a’ miei fratelli, che vadano in Galilea, e che quivi mi vedranno"},{"i":28515,"b":46,"c":4828,"r":4828,"o":11,"t": "E MENTRE esse andavano, ecco, alcuni della guardia vennero nella città, e rapportarono a’ principali sacerdoti tutte le cose ch’erano avvenute."},{"i":28516,"b":46,"c":4828,"r":4828,"o":12,"t": "Ed essi, raunatisi con gli anziani, presero consiglio di dar buona somma di danari a’ soldati,"},{"i":28517,"b":46,"c":4828,"r":4828,"o":13,"t": "dicendo: Dite: I suoi discepoli son venuti di notte, e l’han rubato, mentre noi dormivamo."},{"i":28518,"b":46,"c":4828,"r":4828,"o":14,"t": "E se pur questo viene alle orecchie del governatore, noi l’appagheremo con parole, e vi metteremo fuor di pena."},{"i":28519,"b":46,"c":4828,"r":4828,"o":15,"t": "Ed essi, presi i danari, fecero come erano stati ammaestrati; e quel dire è stato divolgato fra i Giudei, infino al dì d’oggi"},{"i":28520,"b":46,"c":4828,"r":4828,"o":16,"t": "MA gli undici discepoli andarono in Galilea, nel monte ove Gesù avea loro ordinato."},{"i":28521,"b":46,"c":4828,"r":4828,"o":17,"t": "E vedutolo, l’adorarono; ma pure alcuni dubitarono."},{"i":28522,"b":46,"c":4828,"r":4828,"o":18,"t": "E Gesù, accostatosi, parlò loro, dicendo: Ogni podestà mi è data in cielo, ed in terra."},{"i":28523,"b":46,"c":4828,"r":4828,"o":19,"t": "Andate adunque, ed ammaestrate tutti i popoli; battezzandoli nel nome del Padre, e del Figliuolo, e dello Spirito Santo;"},{"i":28524,"b":46,"c":4828,"r":4828,"o":20,"t": "insegnando loro di osservare tutte le cose che io vi ho comandate. Or ecco, io son con voi in ogni tempo, infino alla fin del mondo. Amen"},{"i":28525,"b":47,"c":4901,"r":4901,"o":1,"t": "IL principio dell’evangelo di Gesù Cristo, Figliuol di Dio."},{"i":28526,"b":47,"c":4901,"r":4901,"o":2,"t": "Secondo ch’egli è scritto ne’ profeti: Ecco, io mando il mio Angelo davanti alla tua faccia, il qual preparerà la tua via d’innanzi a te."},{"i":28527,"b":47,"c":4901,"r":4901,"o":3,"t": "Vi è una voce d’uno che grida nel deserto: Acconciate la via del Signore, addirizzate i suoi sentieri."},{"i":28528,"b":47,"c":4901,"r":4901,"o":4,"t": "Giovanni battezzava nel deserto, e predicava il battesimo della penitenza, in remission de’ peccati."},{"i":28529,"b":47,"c":4901,"r":4901,"o":5,"t": "E tutto il paese della Giudea, e que’ di Gerusalemme, uscivano a lui, ed eran tutti battezzati da lui nel fiume Giordano, confessando i lor peccati."},{"i":28530,"b":47,"c":4901,"r":4901,"o":6,"t": "Or Giovanni era vestito di pel di cammello, avea una cintura di cuoio intorno a’ lombi, e mangiava locuste, e miele salvatico."},{"i":28531,"b":47,"c":4901,"r":4901,"o":7,"t": "E predicava, dicendo: Dietro a me vien colui ch’è più forte di me, di cui io non son degno, chinandomi, di sciogliere il correggiuol delle scarpe."},{"i":28532,"b":47,"c":4901,"r":4901,"o":8,"t": "Io vi ho battezzati con acqua, ma esso vi battezzerà con lo Spirito Santo"},{"i":28533,"b":47,"c":4901,"r":4901,"o":9,"t": "ED avvenne in que’ giorni, che Gesù venne di Nazaret di Galilea, e fu battezzato da Giovanni, nel Giordano."},{"i":28534,"b":47,"c":4901,"r":4901,"o":10,"t": "E subito, come egli saliva fuor dell’acqua, vide fendersi i cieli, e lo Spirito scendere sopra esso in somiglianza di colomba."},{"i":28535,"b":47,"c":4901,"r":4901,"o":11,"t": "E venne una voce dal cielo, dicendo: Tu sei il mio diletto Figliuolo, nel quale io ho preso il mio compiacimento."},{"i":28536,"b":47,"c":4901,"r":4901,"o":12,"t": "E tosto appresso, lo Spirito lo sospinse nel deserto."},{"i":28537,"b":47,"c":4901,"r":4901,"o":13,"t": "E fu quivi nel deserto quaranta giorni, tentato da Satana; e stava con le fiere, e gli angeli gli ministravano"},{"i":28538,"b":47,"c":4901,"r":4901,"o":14,"t": "ORA, dopo che Giovanni fu messo in prigione, Gesù venne in Galilea, predicando l’evangelo del regno di Dio; e dicendo:"},{"i":28539,"b":47,"c":4901,"r":4901,"o":15,"t": "Il tempo è compiuto, e il regno di Dio è vicino; ravvedetevi, e credete all’evangelo."},{"i":28540,"b":47,"c":4901,"r":4901,"o":16,"t": "Ora, passeggiando lungo il mar della Galilea, egli vide Simone, e Andrea, fratello d’esso Simone, che gettavano la lor rete in mare; perciocchè erano pescatori."},{"i":28541,"b":47,"c":4901,"r":4901,"o":17,"t": "E Gesù disse loro: Venite dietro a me, ed io vi farò esser pescatori d’uomini."},{"i":28542,"b":47,"c":4901,"r":4901,"o":18,"t": "Ed essi, lasciate prestamente le lor reti, lo seguitarono."},{"i":28543,"b":47,"c":4901,"r":4901,"o":19,"t": "Poi, passando un poco più oltre di là, vide Giacomo di Zebedeo, e Giovanni, suo fratello, i quali racconciavan le lor reti nella navicella;"},{"i":28544,"b":47,"c":4901,"r":4901,"o":20,"t": "e subito li chiamò; ed essi, lasciato Zebedeo lor padre, nella navicella, con gli operai, se ne andarono dietro a lui."},{"i":28545,"b":47,"c":4901,"r":4901,"o":21,"t": "ED entrarono in Capernaum, e subito, in giorno di sabato, egli entrò nella sinagoga, ed insegnava."},{"i":28546,"b":47,"c":4901,"r":4901,"o":22,"t": "E gli uomini stupivano della sua dottrina, perciocchè egli li ammaestrava come avendo autorità, e non come gli Scribi"},{"i":28547,"b":47,"c":4901,"r":4901,"o":23,"t": "Ora, nella lor sinagoga vi era un uomo posseduto da uno spirito immondo, il qual diede un grido,"},{"i":28548,"b":47,"c":4901,"r":4901,"o":24,"t": "dicendo: Ahi! che vi +e fra te e noi, o Gesù Nazareno? sei tu venuto per mandarci in perdizione? io so chi tu sei: il Santo di Dio."},{"i":28549,"b":47,"c":4901,"r":4901,"o":25,"t": "Ma Gesù lo sgridò dicendo: Ammutolisci, ed esci fuori di lui."},{"i":28550,"b":47,"c":4901,"r":4901,"o":26,"t": "E lo spirito immondo, straziatolo, e gridando con gran voce, uscì fuori di lui."},{"i":28551,"b":47,"c":4901,"r":4901,"o":27,"t": "E tutti sbigottirono, talchè domandavan fra loro: Che cosa è questa? quale è questa nuova dottrina? poichè egli con autorità comanda eziandio agli spiriti immondi, ed essi gli ubbidiscono."},{"i":28552,"b":47,"c":4901,"r":4901,"o":28,"t": "E la sua fama andò subito per tutta la contrada circonvicina della Galilea"},{"i":28553,"b":47,"c":4901,"r":4901,"o":29,"t": "E TOSTO appresso, essendo usciti della sinagoga, vennero, con Giacomo e Giovanni, in casa di Simone e di Andrea."},{"i":28554,"b":47,"c":4901,"r":4901,"o":30,"t": "Or la suocera di Simone giaceva in letto, con la febbre; ed essi subito gliene parlarono."},{"i":28555,"b":47,"c":4901,"r":4901,"o":31,"t": "Ed egli, accostatosi, la prese per la mano, e la sollevò; e subito la febbre la lasciò, ed ella ministrava loro."},{"i":28556,"b":47,"c":4901,"r":4901,"o":32,"t": "Poi, fattosi sera, quando il sole andava sotto, gli menarono tutti coloro che stavan male, e gl’indemoniati."},{"i":28557,"b":47,"c":4901,"r":4901,"o":33,"t": "E tutta la città era raunata all’uscio."},{"i":28558,"b":47,"c":4901,"r":4901,"o":34,"t": "Ed egli ne guarì molti che stavan male di diverse malattie, e cacciò molti demoni; e non permetteva a’ demoni di parlare, perciocchè sapevano chi egli era."},{"i":28559,"b":47,"c":4901,"r":4901,"o":35,"t": "Poi, la mattina, essendo ancor molto buio, Gesù si levò, e se ne andò in luogo deserto, e quivi orava."},{"i":28560,"b":47,"c":4901,"r":4901,"o":36,"t": "E Simone, e gli altri ch’eran con lui gli andarono dietro."},{"i":28561,"b":47,"c":4901,"r":4901,"o":37,"t": "E, trovatolo, gli dissero: Tutti ti cercano."},{"i":28562,"b":47,"c":4901,"r":4901,"o":38,"t": "Ed egli disse loro: Andiamo alle castella vicine, acciocchè io predichi ancora là; poichè è per questo che io sono uscito."},{"i":28563,"b":47,"c":4901,"r":4901,"o":39,"t": "Ed egli andava predicando nelle lor sinagoghe, per tutta la Galilea, e cacciando i demoni"},{"i":28564,"b":47,"c":4901,"r":4901,"o":40,"t": "ED un lebbroso venne a lui, pregandolo, ed inginocchiandosi davanti a lui, e dicendogli: Se tu vuoi, tu puoi mondarmi."},{"i":28565,"b":47,"c":4901,"r":4901,"o":41,"t": "E Gesù, mosso a pietà, distese la mano, e lo toccò, e gli disse: Sì, io lo voglio, sii mondato."},{"i":28566,"b":47,"c":4901,"r":4901,"o":42,"t": "E come egli ebbe detto questo, subito la lebbra si partì da lui, e fu mondato."},{"i":28567,"b":47,"c":4901,"r":4901,"o":43,"t": "E Gesù, avendogli fatti severi divieti, lo mandò prestamente via;"},{"i":28568,"b":47,"c":4901,"r":4901,"o":44,"t": "e gli disse: Guarda che tu nol dica ad alcuno; anzi va’, mostrati al sacerdote, ed offerisci per la tua purificazione le cose che Mosè ha ordinate in testimonianza a loro."},{"i":28569,"b":47,"c":4901,"r":4901,"o":45,"t": "Ma egli, essendo uscito, cominciò a predicare, e a divolgar grandemente la cosa, talchè Gesù non poteva più palesemente entrar nella città; anzi se ne stava di fuori in luoghi deserti, e d’ogni luogo si veniva a lui"},{"i":28570,"b":47,"c":4902,"r":4902,"o":1,"t": "ED alquanti giorni appresso, egli entrò di nuovo in Capernaum; e s’intese ch’egli era in casa."},{"i":28571,"b":47,"c":4902,"r":4902,"o":2,"t": "E subito si raunò gran numero di gente, talchè non pure i contorni della porta li potevan più contenere; ed egli annunziava loro la parola."},{"i":28572,"b":47,"c":4902,"r":4902,"o":3,"t": "Allora vennero a lui alcuni che menavano un paralitico, portato da quattro."},{"i":28573,"b":47,"c":4902,"r":4902,"o":4,"t": "E, non potendosi accostare a lui, per la calca, scopersero il tetto della casa dove era Gesù; e, foratolo, calarono il letticello, in sul quale giaceva il paralitico."},{"i":28574,"b":47,"c":4902,"r":4902,"o":5,"t": "E Gesù, veduta la lor fede, disse al paralitico: Figliuolo, i tuoi peccati ti son rimessi."},{"i":28575,"b":47,"c":4902,"r":4902,"o":6,"t": "Or alcuni d’infra gli Scribi sedevano quivi, e ragionavan ne’ lor cuori, dicendo:"},{"i":28576,"b":47,"c":4902,"r":4902,"o":7,"t": "Perchè pronunzia costui bestemmie in questa maniera? chi può rimettere i peccati, se non il solo Dio?"},{"i":28577,"b":47,"c":4902,"r":4902,"o":8,"t": "E Gesù, avendo subito conosciuto, per lo suo Spirito, che ragionavan così fra sè stessi, disse loro: Perchè ragionate voi coteste cose ne’ vostri cuori?"},{"i":28578,"b":47,"c":4902,"r":4902,"o":9,"t": "Quale è più agevole, dire al paralitico: I tuoi peccati ti son rimessi; ovver dire: Levati, togli il tuo letticello, e cammina?"},{"i":28579,"b":47,"c":4902,"r":4902,"o":10,"t": "Ora, acciocchè voi sappiate che il Figliuol dell’uomo ha podestà di rimettere i peccati in terra,"},{"i":28580,"b":47,"c":4902,"r":4902,"o":11,"t": "io ti dico disse egli al paralitico: Levati, togli il tuo letticello, e vattene a casa tua."},{"i":28581,"b":47,"c":4902,"r":4902,"o":12,"t": "Ed egli prestamente si levò; e, caricatosi addosso il suo letticello, uscì in presenza di tutti; talchè tutti stupivano, e glorificavano Iddio, dicendo: Giammai non vedemmo cotal cosa"},{"i":28582,"b":47,"c":4902,"r":4902,"o":13,"t": "POI appresso Gesù uscì di nuovo lungo il mare; e tutta la moltitudine veniva a lui, ed egli li ammaestrava."},{"i":28583,"b":47,"c":4902,"r":4902,"o":14,"t": "E passando, vide Levi, il figliuol di Alfeo, che sedeva al banco della gabella. Ed egli gli disse: Seguitami. Ed egli, levatosi, lo seguitò."},{"i":28584,"b":47,"c":4902,"r":4902,"o":15,"t": "Ed avvenne che, mentre Gesù era a tavola in casa d’esso, molti pubblicani e peccatori erano anch’essi a tavola con lui, e co’ suoi discepoli; perciocchè eran molti, e l’aveano seguitato."},{"i":28585,"b":47,"c":4902,"r":4902,"o":16,"t": "E gli Scribi e i Farisei, vedutolo mangiar co’ pubblicani e co’ peccatori, dissero a’ suoi discepoli: Che vuol dir ch’egli mangia e beve co’ pubblicani e co’ peccatori?"},{"i":28586,"b":47,"c":4902,"r":4902,"o":17,"t": "E Gesù, udito ciò, disse loro: I sani non hanno bisogno di medico, ma i malati; io non son venuto per chiamare i giusti, anzi i peccatori, a penitenza"},{"i":28587,"b":47,"c":4902,"r":4902,"o":18,"t": "OR i discepoli di Giovanni, e quei de’ Farisei, digiunavano. E quelli vennero a Gesù, e gli dissero: Perchè digiunano i discepoli di Giovanni, e quei de’ Farisei, e i tuoi discepoli non digiunano?"},{"i":28588,"b":47,"c":4902,"r":4902,"o":19,"t": "E Gesù disse loro: Que’ della camera delle nozze possono eglino digiunare, mentre lo sposo è con loro? quanto tempo hanno seco lo sposo non possono digiunare."},{"i":28589,"b":47,"c":4902,"r":4902,"o":20,"t": "Ma verranno i giorni, che lo sposo sarà loro tolto, ed allora in que’ giorni digiuneranno."},{"i":28590,"b":47,"c":4902,"r":4902,"o":21,"t": "Niuno eziandio cuce una giunta di panno nuovo sopra un vestimento vecchio; altrimenti, quel nuovo ripieno strappa del vecchio, e la rottura si fa peggiore."},{"i":28591,"b":47,"c":4902,"r":4902,"o":22,"t": "Parimente, niuno mette vino nuovo in otri vecchi; altrimenti, il vin nuovo rompe gli otri, e il vino si spande, e gli otri si perdono; anzi conviensi mettere il vino nuovo in otri nuovi."},{"i":28592,"b":47,"c":4902,"r":4902,"o":23,"t": "ED avvenne, in un giorno di sabato, ch’egli camminava per li seminati, e i suoi discepoli presero a svellere delle spighe, camminando."},{"i":28593,"b":47,"c":4902,"r":4902,"o":24,"t": "E i Farisei gli dissero: Vedi, perchè fanno essi ciò che non è lecito in giorno di sabato?"},{"i":28594,"b":47,"c":4902,"r":4902,"o":25,"t": "Ed egli disse loro: Non avete voi mai letto ciò che fece Davide, quando ebbe bisogno, ed ebbe fame, egli, e coloro ch’erano con lui?"},{"i":28595,"b":47,"c":4902,"r":4902,"o":26,"t": "Come egli entrò nella casa di Dio, sotto il sommo sacerdote Abiatar, e mangiò i pani di presentazione, i quali non è lecito di mangiare, se non a’ sacerdoti, e ne diede ancora a coloro ch’eran con lui?"},{"i":28596,"b":47,"c":4902,"r":4902,"o":27,"t": "Poi disse loro: Il sabato è fatto per l’uomo, e non l’uomo per il sabato."},{"i":28597,"b":47,"c":4902,"r":4902,"o":28,"t": "Dunque il Figliuol dell’uomo è Signore eziandio del sabato"},{"i":28598,"b":47,"c":4903,"r":4903,"o":1,"t": "POI egli entrò di nuovo nella sinagoga, e quivi era un uomo che avea la mano secca."},{"i":28599,"b":47,"c":4903,"r":4903,"o":2,"t": "Ed essi l’osservavano se lo sanerebbe in giorno di sabato, per accusarlo."}]