[{"i":1600,"b":1,"c":203,"r":203,"o":22,"t": "Žena nechť žádá od své sousedky a od té, která přebývá v jejím domě, stříbrné předměty, zlaté předměty a roucha. Obléknete je svým synům i svým dcerám a oloupíte tak Egyptské.\""},{"i":1601,"b":1,"c":204,"r":204,"o":1,"t": "Mojžíš odpověděl a řekl: \"Což kdyby mi nevěřili a neposlouchali můj hlas, ale řekli: 'Neukázal se ti Hospodin'?\""},{"i":1602,"b":1,"c":204,"r":204,"o":2,"t": "Hospodin mu řekl: \"Co máš v ruce?\" Odpověděl: \"Hůl.\""},{"i":1603,"b":1,"c":204,"r":204,"o":3,"t": "Hospodin řekl: \"Hoď ji na zem.\" Hodil ji na zem, a hůl se proměnila v hada. Mojžíš před ním utekl."},{"i":1604,"b":1,"c":204,"r":204,"o":4,"t": "Hospodin řekl Mojžíšovi: \"Vztáhni ruku a uchop ho za ocas.\" Vztáhl ruku, uchopil ho a v ruce se mu proměnil zpět v hůl."},{"i":1605,"b":1,"c":204,"r":204,"o":5,"t": "\"Aby uvěřili, že se ti ukázal Hospodin, Bůh jejich otců, Bůh Abrahamův, Bůh Izákův a Bůh Jákobův.\""},{"i":1606,"b":1,"c":204,"r":204,"o":6,"t": "Hospodin mu ještě řekl: \"Vlož svou ruku do klína.\" Vložil ruku do klína, a když ji vyňal, hle, jeho ruka byla malomocná, bílá jako sníh."},{"i":1607,"b":1,"c":204,"r":204,"o":7,"t": "Hospodin mu řekl: \"Vlož svou ruku zpět do klína.\" Vložil ruku zpět do klína a když ji vyňal z klína, hle, byla opět jako ostatní tělo."},{"i":1608,"b":1,"c":204,"r":204,"o":8,"t": "\"Jestliže ti neuvěří a nedají se přesvědčit prvním znamením, uvěří díky druhému znamení."},{"i":1609,"b":1,"c":204,"r":204,"o":9,"t": "A jestliže neuvěří ani těmto dvěma znamením a neposlouchají tvůj hlas, vezmeš vodu z Řeky a vyliješ ji na zem, a voda, kterou jsi nabral z Řeky, se na suché zemi promění v krev.\""},{"i":1610,"b":1,"c":204,"r":204,"o":10,"t": "Mojžíš řekl Hospodinu: \"Prosím, Pane můj, nejsem člověk výřečný, nebyl jsem jím dříve a nejsem jím ani nyní, když jsi promluvil ke svému služebníku. Mám těžká ústa a těžký jazyk.\""},{"i":1611,"b":1,"c":204,"r":204,"o":11,"t": "Hospodin mu řekl: \"Kdo dal člověku ústa? Kdo činí němým nebo hluchým, vidoucím nebo slepým? Zdali ne já, Hospodin?"},{"i":1612,"b":1,"c":204,"r":204,"o":12,"t": "Jdi nyní, já budu s tvými ústy a poučím tě, co máš mluvit.\""},{"i":1613,"b":1,"c":204,"r":204,"o":13,"t": "Mojžíš řekl ještě: \"Prosím, Pane můj, pošli toho, koho chceš.\""},{"i":1614,"b":1,"c":204,"r":204,"o":14,"t": "Hospodin se na Mojžíše rozhněval a řekl: \"Což nemáš bratra Árona, levitu? Vím, že dobře mluví. Hle, on ti vyjde vstříc, a když tě uvidí, zaraduje se v srdci."},{"i":1615,"b":1,"c":204,"r":204,"o":15,"t": "Budeš k němu mluvit a vložíš mu slova do úst. Já budu s tvými ústy i s jeho ústy a poučím vás, co máte dělat."},{"i":1616,"b":1,"c":204,"r":204,"o":16,"t": "On bude za tebe mluvit k lidu; bude tvými ústy a ty budeš pro něho Bohem."},{"i":1617,"b":1,"c":204,"r":204,"o":17,"t": "A tuto hůl vezmi do ruky; s ní budeš činit znamení.\""},{"i":1618,"b":1,"c":204,"r":204,"o":18,"t": "Mojžíš odešel a vrátil se ke Jetrovi, svému tchánovi. Řekl mu: \"Dovol mi, abych odešel a vrátil se ke svým bratřím, kteří jsou v Egyptě, a podíval se, zda ještě žijí.\" Jetro Mojžíšovi odpověděl: \"Jdi v pokoji.\""},{"i":1619,"b":1,"c":204,"r":204,"o":19,"t": "Hospodin řekl Mojžíšovi v Midjánu: \"Jdi, vrať se do Egypta, neboť zemřeli všichni, kteří usilovali o tvůj život.\""},{"i":1620,"b":1,"c":204,"r":204,"o":20,"t": "Mojžíš vzal svou ženu a svého syna, posadil je na osla a vrátil se do egyptské země. Mojžíš vzal do ruky Boží hůl."},{"i":1621,"b":1,"c":204,"r":204,"o":21,"t": "Hospodin řekl Mojžíšovi: \"Když se vrátíš do Egypta, viz všechny divy, které jsem ti vložil do ruky, abys je činil před faraonem. Já však zatvrdím jeho srdce, takže lid nepropustí."},{"i":1622,"b":1,"c":204,"r":204,"o":22,"t": "Řekneš faraonovi: Toto praví Hospodin: Můj syn, prvorozený můj, je Izrael."},{"i":1623,"b":1,"c":204,"r":204,"o":23,"t": "Řekl jsem ti: Propusť mého syna, aby mi sloužil. Jestliže ho odmítneš propustit, hle, já zabiji tvého syna, prvorozeného tvého.\""},{"i":1624,"b":1,"c":204,"r":204,"o":24,"t": "Stalo se na cestě, na nocovišti, že se Hospodin s ním setkal a usiloval ho usmrtit."},{"i":1625,"b":1,"c":204,"r":204,"o":25,"t": "Cipora vzala pazourek, obřezala syna svého a dotkla se jeho nohou. Řekla: \"Jsi mi ženichem krve.\""},{"i":1626,"b":1,"c":204,"r":204,"o":26,"t": "A on od něho odstoupil. Tehdy řekla \"Ženich krve\", s ohledem na obřízku."},{"i":1627,"b":1,"c":204,"r":204,"o":27,"t": "Hospodin řekl Áronovi: \"Jdi Mojžíšovi vstříc do pouště.\" Šel, setkal se s ním na Boží hoře a políbil ho."},{"i":1628,"b":1,"c":204,"r":204,"o":28,"t": "Mojžíš oznámil Áronovi všechna slova Hospodinova, s nimiž ho poslal, a všechna znamení, která mu přikázal učinit."},{"i":1629,"b":1,"c":204,"r":204,"o":29,"t": "Mojžíš odešel s Áronem a shromáždili všechny starší Izraelců."},{"i":1630,"b":1,"c":204,"r":204,"o":30,"t": "Áron opakoval všechna slova, která Hospodin řekl Mojžíšovi; učinil znamení před očima lidu."},{"i":1631,"b":1,"c":204,"r":204,"o":31,"t": "Lid uvěřil a radoval se, že Hospodin navštívil Izraelce a shlédl na jejich bídu. Poklonili se a padli na tvář."},{"i":1632,"b":1,"c":205,"r":205,"o":1,"t": "Potom Mojžíš a Áron přišli k faraonovi a řekli mu: \"Toto praví Hospodin, Bůh Izraele: Propusť můj lid, ať mi slaví slavnost v poušti.\""},{"i":1633,"b":1,"c":205,"r":205,"o":2,"t": "Faraon odpověděl: \"Kdo je Hospodin, abych poslechl jeho hlas a propustil Izraele? Neznám Hospodina, a Izraele nepropustím.\""},{"i":1634,"b":1,"c":205,"r":205,"o":3,"t": "Řekli: \"Bůh Hebrejů se s námi setkal. Dovol nám, abychom šli na tři dny cesty do pouště a obětovali Hospodinu, našemu Bohu, jinak nás zasáhne morem nebo mečem.\""},{"i":1635,"b":1,"c":205,"r":205,"o":4,"t": "Egyptský král jim řekl: \"Proč, Mojžíši a Árone, odvádíte lid od jeho práce? Vraťte se ke svým robotám.\""},{"i":1636,"b":1,"c":205,"r":205,"o":5,"t": "Faraon řekl: \"Nyní, když je lidu v zemi tolik, chcete ho nechat přerušit jeho roboty?\""},{"i":1637,"b":1,"c":205,"r":205,"o":6,"t": "Téhož dne vydal faraon dozorcům lidu a písařům tento rozkaz:"},{"i":1638,"b":1,"c":205,"r":205,"o":7,"t": "\"Nedávejte už lidu slámu k dělání cihel, jako včera a předevčírem. Ať si sami jdou nasbírat slámu, kterou potřebují."},{"i":1639,"b":1,"c":205,"r":205,"o":8,"t": "Ale ukládejte jim stejné množství cihel, jaké vyráběli včera a předevčírem, nic z toho neubírejte, protože jsou leniví. Proto křičí: Pojďme obětovat našemu Bohu."},{"i":1640,"b":1,"c":205,"r":205,"o":9,"t": "Ať se práce těmto lidem ještě zvýší, ať ji dělají a nevěnují pozornost lživým slovům.\""},{"i":1641,"b":1,"c":205,"r":205,"o":10,"t": "Dozorci lidu a písaři šli a řekli lidu: \"Toto praví faraon: Už vám nedávám slámu."},{"i":1642,"b":1,"c":205,"r":205,"o":11,"t": "Sami si jděte sehnat slámu, kde ji můžete najít, ale nic se neubere z vaší práce.\""},{"i":1643,"b":1,"c":205,"r":205,"o":12,"t": "Lid se tedy rozptýlil po celé egyptské zemi, aby sbíral strniště, aby si udělali slámu."},{"i":1644,"b":1,"c":205,"r":205,"o":13,"t": "Dozorci je sužovali: \"Dokončete svou denní práci jako tehdy, když byla sláma.\""},{"i":1645,"b":1,"c":205,"r":205,"o":14,"t": "Bili písaře Izraelců, ty, které jim ustanovili faraonovi dozorci, a říkali: \"Proč jste nesplnili stanovené množství cihel, dnes jako včera a předevčírem?\""},{"i":1646,"b":1,"c":205,"r":205,"o":15,"t": "Písaři Izraelců přišli a stěžovali si faraonovi: \"Proč takto jednáš se svými služebníky?"},{"i":1647,"b":1,"c":205,"r":205,"o":16,"t": "Tvým služebníkům se nedává sláma, a říkají nám: Dělejte cihly, a hle, tvé služebníky bijí...\""},{"i":1648,"b":1,"c":205,"r":205,"o":17,"t": "Odpověděl: \"Jste leniví, leniví, proto říkáte: Chceme jít obětovat Hospodinu."},{"i":1649,"b":1,"c":205,"r":205,"o":18,"t": "Nyní jděte pracovat. Nebude vám dána sláma, ale dodáte stanovené množství cihel.\""},{"i":1650,"b":1,"c":205,"r":205,"o":19,"t": "Písaři Izraelců se ocitli ve špatné situaci, když jim bylo řečeno: \"Nic neubírejte z vaší denní produkce cihel.\""},{"i":1651,"b":1,"c":205,"r":205,"o":20,"t": "Když odešli od faraona, potkali Mojžíše a Árona, kteří stáli před nimi."},{"i":1652,"b":1,"c":205,"r":205,"o":21,"t": "Řekli jim: \"Nechť Hospodin shlédne na vás a rozsoudí! Zprotivili jste nás v očích faraona a jeho služebníků a dali jste jim do ruky meč, aby nás zabili.\""},{"i":1653,"b":1,"c":205,"r":205,"o":22,"t": "Mojžíš se vrátil k Hospodinu a řekl: \"Pane, proč jsi s tímto lidem zle nakládal? Proč jsi mě poslal?"},{"i":1654,"b":1,"c":205,"r":205,"o":23,"t": "Odkdy jsem přišel k faraonovi a mluvil jsem k němu ve tvém jménu, zle nakládá s tímto lidem, a ty nic nečiníš pro vysvobození svého lidu.\""},{"i":1655,"b":1,"c":206,"r":206,"o":1,"t": "Hospodin Mojžíšovi řekl: \"Nyní uvidíš, co udělám faraonovi. Mocnou rukou je přinutí, aby je propustil, mocnou rukou je přinutí, aby je vyhnal ze své země.\""},{"i":1656,"b":1,"c":206,"r":206,"o":2,"t": "Bůh promluvil k Mojžíšovi a řekl mu: \"Já jsem Hospodin."},{"i":1657,"b":1,"c":206,"r":206,"o":3,"t": "Ukázal jsem se Abrahamovi, Izákovi a Jákobovi jako El Šaddaj, ale své jméno Hospodin jsem jim nedal poznat."},{"i":1658,"b":1,"c":206,"r":206,"o":4,"t": "Také jsem s nimi upevnil svou smlouvu, že jim dám kenaanskou zemi, zemi, kde přebývali jako cizinci."},{"i":1659,"b":1,"c":206,"r":206,"o":5,"t": "A já jsem slyšel sténání Izraelců zotročených Egypťany a pamatoval jsem na svou smlouvu."},{"i":1660,"b":1,"c":206,"r":206,"o":6,"t": "Proto řekneš Izraelcům: Já jsem Hospodin a vyvedu vás z egyptských robot; vysvobodím vás z jejich otroctví a vykoupím vás zvednutou paží a velkými soudy."},{"i":1661,"b":1,"c":206,"r":206,"o":7,"t": "Vezmu si vás za svůj lid a budu vaším Bohem. A poznáte, že já jsem Hospodin, váš Bůh, který vás vyvedl z egyptských robot."},{"i":1662,"b":1,"c":206,"r":206,"o":8,"t": "Potom vás uvedu do země, kterou jsem s přísahou slíbil dát Abrahamovi, Izákovi a Jákobovi, a dám vám ji do dědictví, já Hospodin.\""},{"i":1663,"b":1,"c":206,"r":206,"o":9,"t": "Mojžíš tak mluvil k Izraelcům, ale neposlouchali Mojžíše, protože byli zničeni svým těžkým otroctvím."},{"i":1664,"b":1,"c":206,"r":206,"o":10,"t": "Hospodin promluvil k Mojžíšovi a řekl mu:"},{"i":1665,"b":1,"c":206,"r":206,"o":11,"t": "\"Jdi a řekni faraonovi, egyptskému králi, ať propustí Izraelce ze své země.\""},{"i":1666,"b":1,"c":206,"r":206,"o":12,"t": "Ale Mojžíš promluvil před Hospodinem a řekl: \"Izraelci mě neposlouchali, jak by mě poslechl faraon, já, který nemám snadnou řeč?\""},{"i":1667,"b":1,"c":206,"r":206,"o":13,"t": "Hospodin promluvil k Mojžíšovi a Áronovi a poslal je k faraonovi, egyptskému králi, aby vyvedli Izraelce z egyptské země."},{"i":1668,"b":1,"c":206,"r":206,"o":14,"t": "Toto jsou jejich rodinní předáci: Synové Rúbenovi, prvorozeného Izraele: Chénok, Pallú, Checrón a Karmí; to jsou Rúbenovy rody."},{"i":1669,"b":1,"c":206,"r":206,"o":15,"t": "Synové Šimeónovi: Jemúel, Jamín, Óhad, Jakín, Cóchar a Šaul, syn Kanaánky; to jsou Šimeónovy rody."},{"i":1670,"b":1,"c":206,"r":206,"o":16,"t": "Toto jsou jména synů Léviho s jejich potomky: Geršón, Kehat a Merarí. Lévi žil sto třicet sedm let."},{"i":1671,"b":1,"c":206,"r":206,"o":17,"t": "Synové Geršónovi: Libní a Šimej s jejich rody."},{"i":1672,"b":1,"c":206,"r":206,"o":18,"t": "Synové Kehatovi: Amram, Jichar, Hebrón a Uzziel. Kehat žil let."},{"i":1673,"b":1,"c":206,"r":206,"o":19,"t": "Synové Merarího: Machlí a Muší. To jsou Léviho rody s jejich potomky."},{"i":1674,"b":1,"c":206,"r":206,"o":20,"t": "Amram si vzal Jokébedu, svou tetu, která mu porodila Árona a Mojžíše. Amram žil sto třicet sedm let."},{"i":1675,"b":1,"c":206,"r":206,"o":21,"t": "Synové Jicharovi byli: Korach, Nefeg a Zikrí,"},{"i":1676,"b":1,"c":206,"r":206,"o":22,"t": "a synové Uzzielovi: Míšaél, Elcafan a Sitrí."},{"i":1677,"b":1,"c":206,"r":206,"o":23,"t": "Áron si vzal Elíšebu, dceru Amínadabovu, sestru Nachšonovu, a ta mu porodila Nadaba, Abíhúa, Eleazara a Ítamara."},{"i":1678,"b":1,"c":206,"r":206,"o":24,"t": "Synové Korachovi: Assír, Elkana a Abiasaf; to jsou Korachovy rody."},{"i":1679,"b":1,"c":206,"r":206,"o":25,"t": "Eleazar, syn Áronův, si vzal jednu z dcer Pútielových, která mu porodila Pinchase. To jsou rodinní předáci Levitů podle jejich rodů."},{"i":1680,"b":1,"c":206,"r":206,"o":26,"t": "To jsou oni, Áron a Mojžíš, kterým Hospodin řekl: \"Vyveďte Izraelce z egyptské země podle jejich vojsk.\""},{"i":1681,"b":1,"c":206,"r":206,"o":27,"t": "To jsou ti, kteří mluvili s faraonem, egyptským králem, aby vyvedli Izraelce z Egypta — Mojžíš a Áron."},{"i":1682,"b":1,"c":206,"r":206,"o":28,"t": "V den, kdy Hospodin mluvil k Mojžíšovi v egyptské zemi,"},{"i":1683,"b":1,"c":206,"r":206,"o":29,"t": "Hospodin řekl Mojžíšovi: \"Já jsem Hospodin. Řekni faraonovi, egyptskému králi, vše, co ti já řeknu.\""},{"i":1684,"b":1,"c":206,"r":206,"o":30,"t": "Mojžíš řekl před Hospodinem: \"Nemám snadnou řeč, jak by mě poslechl faraon?\""},{"i":1685,"b":1,"c":207,"r":207,"o":1,"t": "Hospodin Mojžíšovi řekl: \"Hle, učinil jsem tě Bohem pro faraona, a Áron, tvůj bratr, bude tvým prorokem."},{"i":1686,"b":1,"c":207,"r":207,"o":2,"t": "Ty mu řekneš všechno, co ti přikážu, a Áron, tvůj bratr, to bude opakovat faraonovi, aby propustil Izraelce ze své země."},{"i":1687,"b":1,"c":207,"r":207,"o":3,"t": "Já zatvrdím faraonovo srdce a rozmnožím své znamení a své divy v egyptské zemi."},{"i":1688,"b":1,"c":207,"r":207,"o":4,"t": "Faraon vás neposlechne, a já vztáhnu ruku na Egypt a vyvedu svá vojska, svůj lid, Izraelce, z egyptské země velkými soudy."},{"i":1689,"b":1,"c":207,"r":207,"o":5,"t": "Egypťané poznají, že já jsem Hospodin, až vztáhnu svou ruku proti Egypťanům a vyvedu z jejich středu Izraelce.\""},{"i":1690,"b":1,"c":207,"r":207,"o":6,"t": "Mojžíš a Áron učinili, jak jim Hospodin přikázal."},{"i":1691,"b":1,"c":207,"r":207,"o":7,"t": "Mojžíšovi bylo osmdesát let a Áronovi let, když mluvili s faraonem."},{"i":1692,"b":1,"c":207,"r":207,"o":8,"t": "Hospodin řekl Mojžíšovi a Áronovi:"},{"i":1693,"b":1,"c":207,"r":207,"o":9,"t": "\"Jestliže vám faraon řekne, abyste učinili zázrak, řekneš Áronovi: Vezmi svou hůl, hoď ji před faraona, a ať se promění v hada.\""},{"i":1694,"b":1,"c":207,"r":207,"o":10,"t": "Mojžíš a Áron přišli k faraonovi a učinili, jak Hospodin přikázal. Áron hodil svou hůl před faraona a jeho služebníky, a proměnila se v hada."},{"i":1695,"b":1,"c":207,"r":207,"o":11,"t": "Faraon si na oplátku povolal mudrce a kouzelníky, a egyptští mágové se svými zaklínadly učinili totéž."},{"i":1696,"b":1,"c":207,"r":207,"o":12,"t": "Každý hodil svou hůl, která se proměnila v hada, ale Áronova hůl pohltila jejich hole."},{"i":1697,"b":1,"c":207,"r":207,"o":13,"t": "Faraonovo srdce se však zatvrdilo a neposlechl je, jak Hospodin předpověděl."},{"i":1698,"b":1,"c":207,"r":207,"o":14,"t": "Hospodin řekl Mojžíšovi: \"Faraonovo srdce se zatěžklo a odmítl propustit lid."},{"i":1699,"b":1,"c":207,"r":207,"o":15,"t": "Jdi zítra ráno k faraonovi, až vyjde k vodě, a postav se a čekej na něj na břehu Řeky. Vezmi do ruky hůl, která se proměnila v hada."}]