[{"i":32200,"b":50,"c":5227,"r":5227,"o":37,"t": "Y éramos todas las personas en la nave doscientas setenta y seis."},{"i":32201,"b":50,"c":5227,"r":5227,"o":38,"t": "Y satisfechos de comida, aliviaban la nave, echando el grano á la mar."},{"i":32202,"b":50,"c":5227,"r":5227,"o":39,"t": "Y como se hizo de día, no conocían la tierra; mas veían un golfo que tenía orilla, al cual acordaron echar, si pudiesen, la nave."},{"i":32203,"b":50,"c":5227,"r":5227,"o":40,"t": "Cortando pues las anclas, las dejaron en la mar, largando también las ataduras de los gobernalles; y alzada la vela mayor al viento, íbanse á la orilla."},{"i":32204,"b":50,"c":5227,"r":5227,"o":41,"t": "Mas dando en un lugar de dos aguas, hicieron encallar la nave; y la proa, hincada, estaba sin moverse, y la popa se abría con la fuerza de la mar."},{"i":32205,"b":50,"c":5227,"r":5227,"o":42,"t": "Entonces el acuerdo de los soldados era que matasen los presos, porque ninguno se fugase nadando."},{"i":32206,"b":50,"c":5227,"r":5227,"o":43,"t": "Mas el centurión, queriendo salvar á Pablo, estorbó este acuerdo, y mandó que los que pudiesen nadar, se echasen los primeros, y saliesen á tierra;"},{"i":32207,"b":50,"c":5227,"r":5227,"o":44,"t": "Y los demás, parte en tablas, parte en cosas de la nave. Y así aconteció que todos se salvaron saliendo á tierra."},{"i":32208,"b":50,"c":5228,"r":5228,"o":1,"t": "Y CUANDO escapamos, entonces supimos que la isla se llamaba Melita."},{"i":32209,"b":50,"c":5228,"r":5228,"o":2,"t": "Y los bárbaros nos mostraron no poca humanidad; porque, encendido un fuego, nos recibieron á todos, á causa de la lluvia que venía, y del frío."},{"i":32210,"b":50,"c":5228,"r":5228,"o":3,"t": "Entonces habiendo Pablo recogido algunos sarmientos, y puéstolos en el fuego, una víbora, huyendo del calor, le acometió á la mano."},{"i":32211,"b":50,"c":5228,"r":5228,"o":4,"t": "Y como los bárbaros vieron la víbora colgando de su mano, decían los unos á los otros: Ciertamente este hombre es homicida, á quien, escapado de la mar, la justicia no deja vivir."},{"i":32212,"b":50,"c":5228,"r":5228,"o":5,"t": "Mas él, sacudiendo la víbora en el fuego, ningún mal padeció."},{"i":32213,"b":50,"c":5228,"r":5228,"o":6,"t": "Empero ellos estaban esperando cuándo se había de hinchar, ó caer muerto de repente; mas habiendo esperado mucho, y viendo que ningún mal le venía, mudados, decían que era un dios."},{"i":32214,"b":50,"c":5228,"r":5228,"o":7,"t": "En aquellos lugares había heredades del principal de la isla, llamado Publio, el cual nos recibió y hospedó tres días humanamente."},{"i":32215,"b":50,"c":5228,"r":5228,"o":8,"t": "Y aconteció que el padre de Publio estaba en cama, enfermo de fiebres y de disentería: al cual Pablo entró, y después de haber orado, le puso las manos encima, y le sanó:"},{"i":32216,"b":50,"c":5228,"r":5228,"o":9,"t": "Y esto hecho, también otros que en la isla tenían enfermedades, llegaban, y eran sanados:"},{"i":32217,"b":50,"c":5228,"r":5228,"o":10,"t": "Los cuales también nos honraron con muchos obsequios; y cuando partimos, nos cargaron de las cosas necesarias."},{"i":32218,"b":50,"c":5228,"r":5228,"o":11,"t": "Así que, pasados tres meses, navegamos en una nave Alejandrina que había invernado en la isla, la cual tenía por enseña á Cástor y Pólux."},{"i":32219,"b":50,"c":5228,"r":5228,"o":12,"t": "Y llegados á Siracusa, estuvimos allí tres días."},{"i":32220,"b":50,"c":5228,"r":5228,"o":13,"t": "De allí, costeando alrededor, vinimos á Regio; y otro día después, soplando el austro, vinimos al segundo día á Puteolos:"},{"i":32221,"b":50,"c":5228,"r":5228,"o":14,"t": "Donde habiendo hallado hermanos, nos rogaron que quedásemos con ellos siete días; y luego vinimos á Roma;"},{"i":32222,"b":50,"c":5228,"r":5228,"o":15,"t": "De donde, oyendo de nosotros los hermanos, nos salieron á recibir hasta la plaza de Appio, y Las Tres Tabernas: á los cuales como Pablo vió, dió gracias á Dios, y tomó aliento."},{"i":32223,"b":50,"c":5228,"r":5228,"o":16,"t": "Y como llegamos á Roma, el centurión entregó los presos al prefecto de los ejércitos, mas á Pablo fué permitido estar por sí, con un soldado que le guardase."},{"i":32224,"b":50,"c":5228,"r":5228,"o":17,"t": "Y aconteció que tres días después, Pablo convocó á los principales de los Judíos; á los cuales, luego que estuvieron juntos, les dijo: Yo, varones hermanos, no habiendo hecho nada contra el pueblo, ni contra los ritos de la patria, he sido entregado preso desde Jerusalem en manos de los Romanos;"},{"i":32225,"b":50,"c":5228,"r":5228,"o":18,"t": "Los cuales, habiéndome examinado, me querían soltar; por no haber en mí ninguna causa de muerte."},{"i":32226,"b":50,"c":5228,"r":5228,"o":19,"t": "Mas contradiciendo los Judíos, fuí forzado á apelar á César; no que tenga de qué acusar á mi nación."},{"i":32227,"b":50,"c":5228,"r":5228,"o":20,"t": "Así que, por esta causa, os he llamado para veros y hablaros; porque por la esperanza de Israel estoy rodeado de esta cadena."},{"i":32228,"b":50,"c":5228,"r":5228,"o":21,"t": "Entonces ellos le dijeron: Nosotros ni hemos recibido cartas tocante á tí de Judea, ni ha venido alguno de los hermanos que haya denunciado ó hablado algún mal de ti."},{"i":32229,"b":50,"c":5228,"r":5228,"o":22,"t": "Mas querríamos oir de ti lo que sientes; porque de esta secta notorio nos es que en todos lugares es contradicha."},{"i":32230,"b":50,"c":5228,"r":5228,"o":23,"t": "Y habiéndole señalado un día, vinieron á él muchos á la posada, á los cuales declaraba y testificaba el reino de Dios, persuadiéndoles lo concerniente á Jesús, por la ley de Moisés y por los profetas, desde la mañana hasta la tarde."},{"i":32231,"b":50,"c":5228,"r":5228,"o":24,"t": "Y algunos asentían á lo que se decía, mas algunos no creían."},{"i":32232,"b":50,"c":5228,"r":5228,"o":25,"t": "Y como fueron entre sí discordes, se fueron, diciendo Pablo esta palabra: Bien ha hablado el Espíritu Santo por el profeta Isaías á nuestros padres,"},{"i":32233,"b":50,"c":5228,"r":5228,"o":26,"t": "Diciendo: Ve á este pueblo, y di les: De oído oiréis, y no entenderéis; Y viendo veréis, y no percibiréis:"},{"i":32234,"b":50,"c":5228,"r":5228,"o":27,"t": "Porque el corazón de este pueblo se ha engrosado, Y de los oídos oyeron pesadamente, Y sus ojos taparon; Porque no vean con los ojos, Y oigan con los oídos, Y entiendan de corazón, Y se conviertan, Y yo los sane."},{"i":32235,"b":50,"c":5228,"r":5228,"o":28,"t": "Séaos pues notorio que á los Gentiles es enviada esta salud de Dios: y ellos oirán."},{"i":32236,"b":50,"c":5228,"r":5228,"o":29,"t": "Y habiendo dicho esto, los Judíos salieron, teniendo entre sí gran contienda."},{"i":32237,"b":50,"c":5228,"r":5228,"o":30,"t": "Pablo empero, quedó dos años enteros en su casa de alquiler, y recibía á todos los que á él venían,"},{"i":32238,"b":50,"c":5228,"r":5228,"o":31,"t": "Predicando el reino de Dios y enseñando lo que es del Señor Jesucristo con toda libertad, sin impedimento."},{"i":32239,"b":51,"c":5301,"r":5301,"o":1,"t": "PABLO, siervo de Jesucristo, llamado á ser apóstol, apartado para el evangelio de Dios,"},{"i":32240,"b":51,"c":5301,"r":5301,"o":2,"t": "Que él había antes prometido por sus profetas en las santas Escrituras,"},{"i":32241,"b":51,"c":5301,"r":5301,"o":3,"t": "Acerca de su Hijo, (que fué hecho de la simiente de David según la carne;"},{"i":32242,"b":51,"c":5301,"r":5301,"o":4,"t": "El cual fué declarado Hijo de Dios con potencia, según el espíritu de santidad, por la resurrección de los muertos), de Jesucristo Señor nuestro,"},{"i":32243,"b":51,"c":5301,"r":5301,"o":5,"t": "Por el cual recibimos la gracia y el apostolado, para la obediencia de la fe en todas las naciones en su nombre,"},{"i":32244,"b":51,"c":5301,"r":5301,"o":6,"t": "Entre las cuales sois también vosotros, llamados de Jesucristo:"},{"i":32245,"b":51,"c":5301,"r":5301,"o":7,"t": "A todos los que estáis en Roma, amados de Dios, llamados santos: Gracia y paz tengáis de Dios nuestro Padre, y del Señor Jesucristo."},{"i":32246,"b":51,"c":5301,"r":5301,"o":8,"t": "Primeramente, doy gracias á mi Dios por Jesucristo acerca de todos vosotros, de que vuestra fe es predicada en todo el mundo."},{"i":32247,"b":51,"c":5301,"r":5301,"o":9,"t": "Porque testigo me es Dios, al cual sirvo en mi espíritu en el evangelio de su Hijo, que sin cesar me acuerdo de vosotros siempre en mis oraciones,"},{"i":32248,"b":51,"c":5301,"r":5301,"o":10,"t": "Rogando, si al fin algún tiempo haya de tener, por la voluntad de Dios, próspero viaje para ir á vosotros."},{"i":32249,"b":51,"c":5301,"r":5301,"o":11,"t": "Porque os deseo ver, para repartir con vosotros algún don espiritual, para confirmaros;"},{"i":32250,"b":51,"c":5301,"r":5301,"o":12,"t": "Es á saber, para ser juntamente consolado con vosotros por la común fe vuestra y juntamente mía."},{"i":32251,"b":51,"c":5301,"r":5301,"o":13,"t": "Mas no quiero, hermanos, que ingnoréis que muchas veces me he propuesto ir á vosotros (empero hasta ahora he sido estorbado), para tener también entre vosotros algún fruto, como entre los demás Gentiles."},{"i":32252,"b":51,"c":5301,"r":5301,"o":14,"t": "A Griegos y á bárbaros, á sabios y á no sabios soy deudor."},{"i":32253,"b":51,"c":5301,"r":5301,"o":15,"t": "Así que, cuanto á mí, presto estoy á anunciar el evangelio también á vosotros que estáis en Roma."},{"i":32254,"b":51,"c":5301,"r":5301,"o":16,"t": "Porque no me avergüenzo del evangelio: porque es potencia de Dios para salud á todo aquel que cree; al Judío primeramente y también al Griego."},{"i":32255,"b":51,"c":5301,"r":5301,"o":17,"t": "Porque en él la justicia de Dios se descubre de fe en fe; como está escrito: Mas el justo vivirá por la fe."},{"i":32256,"b":51,"c":5301,"r":5301,"o":18,"t": "Porque manifiesta es la ira de Dios del cielo contra toda impiedad é injusticia de los hombres, que detienen la verdad con injusticia:"},{"i":32257,"b":51,"c":5301,"r":5301,"o":19,"t": "Porque lo que de Dios se conoce, á ellos es manifiesto; porque Dios se lo manifestó."},{"i":32258,"b":51,"c":5301,"r":5301,"o":20,"t": "Porque las cosas invisibles de él, su eterna potencia y divinidad, se echan de ver desde la creación del mundo, siendo entendidas por las cosas que son hechas; de modo que son inexcusables:"},{"i":32259,"b":51,"c":5301,"r":5301,"o":21,"t": "Porque habiendo conocido á Dios, no le glorificaron como á Dios, ni dieron gracias; antes se desvanecieron en sus discursos, y el necio corazón de ellos fué entenebrecido."},{"i":32260,"b":51,"c":5301,"r":5301,"o":22,"t": "Diciéndose ser sabios, se hicieron fatuos,"},{"i":32261,"b":51,"c":5301,"r":5301,"o":23,"t": "Y trocaron la gloria del Dios incorruptible en semejanza de imagen de hombre corruptible, y de aves, y de animales de cuatro pies, y de serpientes."},{"i":32262,"b":51,"c":5301,"r":5301,"o":24,"t": "Por lo cual también Dios los entregó á inmundicia, en las concupiscencias de sus corazones, de suerte que contaminaron sus cuerpos entre sí mismos:"},{"i":32263,"b":51,"c":5301,"r":5301,"o":25,"t": "Los cuales mudaron la verdad de Dios en mentira, honrando y sirviendo á las criaturas antes que al Criador, el cual es bendito por los siglos. Amén."},{"i":32264,"b":51,"c":5301,"r":5301,"o":26,"t": "Por esto Dios los entregó á afectos vergonzosos; pues aun sus mujeres mudaron el natural uso en el uso que es contra naturaleza:"},{"i":32265,"b":51,"c":5301,"r":5301,"o":27,"t": "Y del mismo modo también los hombres, dejando el uso natural de las mujeres, se encendieron en sus concupiscencias los unos con los otros, cometiendo cosas nefandas hombres con hombres, y recibiendo en sí mismos la recompensa que convino á su extravío."},{"i":32266,"b":51,"c":5301,"r":5301,"o":28,"t": "Y como á ellos no les pareció tener á Dios en su noticia, Dios los entregó á una mente depravada, para hacer lo que no conviene,"},{"i":32267,"b":51,"c":5301,"r":5301,"o":29,"t": "Estando atestados de toda iniquidad, de fornicación, de malicia, de avaricia, de maldad; llenos de envidia, de homicidios, de contiendas, de engaños, de malignidades;"},{"i":32268,"b":51,"c":5301,"r":5301,"o":30,"t": "Murmuradores, detractores, aborrecedores de Dios, injuriosos, soberbios, altivos, inventores de males, desobedientes á los padres,"},{"i":32269,"b":51,"c":5301,"r":5301,"o":31,"t": "Necios, desleales, sin afecto natural, implacables, sin misericordia:"},{"i":32270,"b":51,"c":5301,"r":5301,"o":32,"t": "Que habiendo entendido el juicio de Dios que los que hacen tales cosas son dignos de muerte, no sólo las hacen, más aún consienten á los que las hacen."},{"i":32271,"b":51,"c":5302,"r":5302,"o":1,"t": "POR lo cual eres inexcusable, oh hombre, cuaquiera que juzgas: porque en lo que juzgas á otro, te condenas á ti mismo; porque lo mismo haces, tú que juzgas."},{"i":32272,"b":51,"c":5302,"r":5302,"o":2,"t": "Mas sabemos que el juicio de Dios es según verdad contra los que hacen tales cosas."},{"i":32273,"b":51,"c":5302,"r":5302,"o":3,"t": "¿Y piensas esto, oh hombre, que juzgas á los que hacen tales cosas, y haces las mismas, que tú escaparás del juicio de Dios.?"},{"i":32274,"b":51,"c":5302,"r":5302,"o":4,"t": "¿O menosprecias las riquezas de su benignidad, y fhfifhfi ignorando que su benignidad te guía á arrepentimiento?"},{"i":32275,"b":51,"c":5302,"r":5302,"o":5,"t": "Mas por tu dureza, y por tu corazón no arrepentido, atesoras para ti mismo ira para el día de la ira y de la manifestación del justo juicio de Dios;"},{"i":32276,"b":51,"c":5302,"r":5302,"o":6,"t": "El cual pagará á cada uno conforme á sus obras:"},{"i":32277,"b":51,"c":5302,"r":5302,"o":7,"t": "A los que perseverando en bien hacer, buscan gloria y honra e inmortalidad, la vida eterna."},{"i":32278,"b":51,"c":5302,"r":5302,"o":8,"t": "Mas á los que son contenciosos, y no obedecen á la verdad, antes obedecen á la injusticia, enojo é ira;"},{"i":32279,"b":51,"c":5302,"r":5302,"o":9,"t": "Tribulación y angustia sobre toda persona humana que obra lo malo, el Judío primeramente, y también el Griego."},{"i":32280,"b":51,"c":5302,"r":5302,"o":10,"t": "Mas gloria y honra y paz á cualquiera que obra el bien, al Judío primeramente, y también al Griego."},{"i":32281,"b":51,"c":5302,"r":5302,"o":11,"t": "Porque no hay acepción de personas para con Dios."},{"i":32282,"b":51,"c":5302,"r":5302,"o":12,"t": "Porque todos lo que sin ley pecaron, sin ley también perecerán; y todos los que en la ley pecaron, por la ley serán juzgados:"},{"i":32283,"b":51,"c":5302,"r":5302,"o":13,"t": "Porque no los oidores de la ley son justos para con Dios, mas los hacedores de la ley serán justificados."},{"i":32284,"b":51,"c":5302,"r":5302,"o":14,"t": "Porque los Gentiles que no tienen ley, naturalmente haciendo lo que es de la ley, los tales, aunque no tengan ley, ellos son ley á sí mismos:"},{"i":32285,"b":51,"c":5302,"r":5302,"o":15,"t": "Mostrando la obra de la ley escrita en sus corazones, dando testimonio juntamente sus conciencias, y acusándose y también excusándose sus pensamientos unos con otros;"},{"i":32286,"b":51,"c":5302,"r":5302,"o":16,"t": "En el día que juzgará el Señor lo encubierto de los hombres, conforme á mi evangelio, por Jesucristo."},{"i":32287,"b":51,"c":5302,"r":5302,"o":17,"t": "He aquí, tú tienes el sobrenombre de Judío, y estás reposado en la ley, y te glorías en Dios,"},{"i":32288,"b":51,"c":5302,"r":5302,"o":18,"t": "Y sabes su voluntad, y apruebas lo mejor, instruído por la ley;"},{"i":32289,"b":51,"c":5302,"r":5302,"o":19,"t": "Y confías que eres guía de los ciegos, luz de los que están en tinieblas,"},{"i":32290,"b":51,"c":5302,"r":5302,"o":20,"t": "Enseñador de los que no saben, maestro de niños, que tienes la forma de la ciencia y de la verdad en la ley:"},{"i":32291,"b":51,"c":5302,"r":5302,"o":21,"t": "Tú pues, que enseñas á otro, ¿no te enseñas á ti mismo? ¿Tú, que predicas que no se ha de hurtar, hurtas?"},{"i":32292,"b":51,"c":5302,"r":5302,"o":22,"t": "¿Tú, que dices que no se ha de adulterar, adulteras? ¿Tú, que abominas los ídolos, cometes sacrilegio?"},{"i":32293,"b":51,"c":5302,"r":5302,"o":23,"t": "¿Tú, que te jactas de la ley, con infracción de la ley deshonras á Dios?"},{"i":32294,"b":51,"c":5302,"r":5302,"o":24,"t": "Porque el nombre de Dios es blasfemado por causa de vosotros entre los Gentiles, como está esctrito."},{"i":32295,"b":51,"c":5302,"r":5302,"o":25,"t": "Porque la circuncisión en verdad aprovecha, si guardares la ley; mas si eres rebelde á la ley, tu circuncisión es hecha incircuncisión."},{"i":32296,"b":51,"c":5302,"r":5302,"o":26,"t": "De manera que, si el incircunciso guardare las justicias de la ley, ¿no será tenida su incircuncisión por circuncisión?"},{"i":32297,"b":51,"c":5302,"r":5302,"o":27,"t": "Y lo que de su natural es incircunciso, guardando perfectamente la ley, te juzgará á ti, que con la letra y con la circuncisión eres rebelde á la ley."},{"i":32298,"b":51,"c":5302,"r":5302,"o":28,"t": "Porque no es Judío el que lo es en manifiesto; ni la circuncisión es la que es en manifiesto en la carne:"},{"i":32299,"b":51,"c":5302,"r":5302,"o":29,"t": "Mas es Judío el que lo es en lo interior; y la circuncisión es la del corazón, en espíritu, no en letra; la alabanza del cual no es de los hombres, sino de Dios."}]