[{"i":5200,"b":4,"c":510,"r":510,"o":15,"t": "E pure il Signore ha posto affezione solo a’ tuoi padri, per amarli; e ha eletta, d’infra tutti i popoli, la lor progenie dopo loro, cioè voi,"},{"i":5201,"b":4,"c":510,"r":510,"o":16,"t": "come oggi appare. Circoncidete adunque il prepuzio del vostro cuore, e non indurate più il vostro collo."},{"i":5202,"b":4,"c":510,"r":510,"o":17,"t": "Perciocchè il Signore Iddio vostro è l’Iddio degl’iddii, e il Signore de’ signori; l’Iddio grande, il potente, e il tremendo; il qual non riguarda alla qualità della persona, e non piglia presenti;"},{"i":5203,"b":4,"c":510,"r":510,"o":18,"t": "il quale fa ragione all’orfano e alla vedova; e ama il forestiere, per dargli del pane e de’ vestimenti."},{"i":5204,"b":4,"c":510,"r":510,"o":19,"t": "Voi dunque altresì amate i forestieri; conciossiachè siate stati forestieri nel paese di Egitto."},{"i":5205,"b":4,"c":510,"r":510,"o":20,"t": "Temi il Signore Iddio tuo, servigli, e attienti a lui, e giura per lo suo Nome."},{"i":5206,"b":4,"c":510,"r":510,"o":21,"t": "Egli è la tua laude, e il tuo Dio, il quale ha operate inverso te queste grandi e tremende cose, che gli occhi tuoi hanno vedute."},{"i":5207,"b":4,"c":510,"r":510,"o":22,"t": "I tuoi padri discesero in Egitto in numero di settanta persone; e ora il Signore Iddio tuo ti ha fatto diventare come le stelle del cielo, in moltitudine"},{"i":5208,"b":4,"c":511,"r":511,"o":1,"t": "AMA adunque il Signore Iddio tuo, e osserva del continuo ciò ch’egli ha comandato che si osservi, e i suoi statuti, e le sue leggi, e i suoi comandamenti."},{"i":5209,"b":4,"c":511,"r":511,"o":2,"t": "E riconoscete oggi conciossiachè queste cose non sieno state operate inverso i vostri figliuoli, i quali non l’hanno conosciute nè vedute i gastighi del Signore Iddio vostro, la sua grandezza, la sua potente mano, e il suo braccio steso; e i suoi segni,"},{"i":5210,"b":4,"c":511,"r":511,"o":3,"t": "e le sue opere ch’egli ha fatte in mezzo dell’Egitto, sopra Faraone, re di Egitto, e sopra tutto il suo paese;"},{"i":5211,"b":4,"c":511,"r":511,"o":4,"t": "e ciò ch’egli ha fatto all’esercito dell’Egitto, a’ suoi cavalli e a’ suoi carri; come egli fece traboccar l’acque del mar rosso sopra loro quando essi vi perseguivano; e come egli li fece perire fino al dì d’oggi;"},{"i":5212,"b":4,"c":511,"r":511,"o":5,"t": "e ciò ch’egli ha fatto a voi stessi nel deserto, finchè siate pervenuti a questo luogo;"},{"i":5213,"b":4,"c":511,"r":511,"o":6,"t": "e ciò ch’egli ha fatto a Datan e ad Abiram, figliuoli d’Eliab, figliuoli di Ruben; come la terra aperse la sua bocca e li tranghiottì, insieme con le lor case e le lor tende, e tutte le anime viventi ch’aveano a lor seguito, in mezzo di tutto Israele."},{"i":5214,"b":4,"c":511,"r":511,"o":7,"t": "Conciossiachè gli occhi vostri abbiano vedute tutte le grandi opere del Signore le quali egli ha fatte"},{"i":5215,"b":4,"c":511,"r":511,"o":8,"t": "E osservate tutti i comandamenti i quali oggi vi do; acciocchè siate fortificati ed entriate in possessione del paese al quale voi passate per possederlo;"},{"i":5216,"b":4,"c":511,"r":511,"o":9,"t": "e acciocchè prolunghiate i vostri giorni sopra la terra, la quale il Signore giurò a’ vostri padri di darla loro e alla lor progenie; terra stillante latte e miele."},{"i":5217,"b":4,"c":511,"r":511,"o":10,"t": "Perciocchè il paese, nel qual tu entri per possederlo, non è come il paese di Egitto, onde voi siete usciti: dove, avendo seminata la tua semenza, tu l’adacquavi col piè come un orto da erbe."},{"i":5218,"b":4,"c":511,"r":511,"o":11,"t": "Ma il paese, al quale voi passate per possederlo, è un paese di monti e di valli, inaffiato d’acqua secondo che piove dal cielo;"},{"i":5219,"b":4,"c":511,"r":511,"o":12,"t": "un paese, del quale il Signore Iddio tuo ha cura; sopra il quale gli occhi del Signore Iddio tuo sono del continuo, dal principio dell’anno infino al fine."},{"i":5220,"b":4,"c":511,"r":511,"o":13,"t": "E avverrà, se voi del tutto ubbidite a’ miei comandamenti, i quali oggi vi do, amando il Signore Iddio vostro e servendogli con tutto il vostro cuore e con tutta l’anima vostra;"},{"i":5221,"b":4,"c":511,"r":511,"o":14,"t": "che io darò al vostro paese la sua pioggia al suo tempo, la pioggia della prima e dell’ultima stagione; e voi ricoglierete il vostro frumento, il vostro mosto e il vostro olio."},{"i":5222,"b":4,"c":511,"r":511,"o":15,"t": "Farò ancor nascere dell’erba nei vostri campi per lo vostro bestiame; e voi mangerete, e sarete saziati."},{"i":5223,"b":4,"c":511,"r":511,"o":16,"t": "Guardatevi che talora il vostro cuore non sia sedotto, sì che vi rivoltiate a servire a dii stranieri, e ad adorarli;"},{"i":5224,"b":4,"c":511,"r":511,"o":17,"t": "e che l’ira del Signore non si accenda contro a voi; e ch’egli non serri il cielo, sì che non vi sia pioggia, e che la terra non porti la sua rendita, e che voi non periate subitamente d’in sul buon paese che il Signore vi dà"},{"i":5225,"b":4,"c":511,"r":511,"o":18,"t": "Anzi mettetevi queste mie parole nel cuore e nell’animo, e legatevele per segnale in su le mani, e sienvi per frontali fra gli occhi."},{"i":5226,"b":4,"c":511,"r":511,"o":19,"t": "E insegnatele a’ vostri figliuoli, ragionandone quando sedete nelle vostre case, e quando camminate per via, e quando giacete, e quando vi levate."},{"i":5227,"b":4,"c":511,"r":511,"o":20,"t": "Scrivetele ancora sopra gli stipiti delle vostre case, e sopra le vostre porte;"},{"i":5228,"b":4,"c":511,"r":511,"o":21,"t": "acciocchè i vostri giorni, e i giorni de’ vostri figliuoli, sieno moltiplicati sopra la terra, la quale il Signore giurò a’ vostri padri di dar loro, come i giorni del cielo sopra la terra."},{"i":5229,"b":4,"c":511,"r":511,"o":22,"t": "Perciocchè, se voi del tutto osservate tutti questi comandamenti, i quali io vi do, per metterli in opera, per amare il Signore Iddio vostro, per camminare in tutte le sue vie, e per attenervi a lui;"},{"i":5230,"b":4,"c":511,"r":511,"o":23,"t": "il Signore scaccerà tutte quelle genti dal vostro cospetto; e voi possederete il paese di nazioni più grandi, e più potenti di voi."},{"i":5231,"b":4,"c":511,"r":511,"o":24,"t": "Ogni luogo che la pianta del vostro piè calcherà sarà vostro; i vostri confini saranno dal deserto fino al Libano; e dal Fiume, dal fiume Eufrate, fino al mare occidentale."},{"i":5232,"b":4,"c":511,"r":511,"o":25,"t": "Niuno vi potrà stare a fronte; il Signore Iddio vostro metterà spavento, e tema di voi per tutto il paese, sopra il quale voi camminerete, siccome egli ve ne ha parlato"},{"i":5233,"b":4,"c":511,"r":511,"o":26,"t": "Ecco, io metto oggi davanti a voi benedizione e maledizione;"},{"i":5234,"b":4,"c":511,"r":511,"o":27,"t": "benedizione, se voi ubbidite a’ comandamenti del Signore Iddio vostro, i quali oggi vi do;"},{"i":5235,"b":4,"c":511,"r":511,"o":28,"t": "e maledizione, se non ubbidite a’ comandamenti del Signore Iddio vostro, e se vi rivoltate dalla via che oggi vi comando, per andar dietro a dii stranieri, i quali voi non avete conosciuti."},{"i":5236,"b":4,"c":511,"r":511,"o":29,"t": "Ora, quando il Signore Iddio tuo ti avrà introdotto nel paese nel quale tu entri per possederlo, pronunzia la benedizione sopra il monte di Gherizim, e la maledizione sopra il monte di Ebal."},{"i":5237,"b":4,"c":511,"r":511,"o":30,"t": "Non sono essi di là dal Giordano, lungo la strada verso il Ponente, nel paese dei Cananei che abitano nella pianura, dirincontro a Ghilgal, presso alle pianure di More?"},{"i":5238,"b":4,"c":511,"r":511,"o":31,"t": "Conciossiachè adunque voi passiate il Giordano, per entrare a possedere il paese che il Signore Iddio vostro vi dona, e che voi lo possederete, e in esso abiterete;"},{"i":5239,"b":4,"c":511,"r":511,"o":32,"t": "prendete guardia di mettere in opera tutti gli statuti e le leggi che oggi vi propongo"},{"i":5240,"b":4,"c":512,"r":512,"o":1,"t": "QUESTI sono gli statuti e le leggi, i quali voi osserverete, per metterli in opera, nel paese che il Signore Iddio de’ vostri padri vi dà, per possederlo, tutto il tempo che voi viverete in su la terra."},{"i":5241,"b":4,"c":512,"r":512,"o":2,"t": "Del tutto distruggete tutti i luoghi, ne’ quali quelle nazioni, il cui paese voi possederete, hanno servito agl’iddii loro, sopra gli alti monti, e sopra i colli, e sotto qualunque albero verdeggiante;"},{"i":5242,"b":4,"c":512,"r":512,"o":3,"t": "e disfate i loro altari, e spezzate le loro statue, e bruciate col fuoco i lor boschi, e tagliate a pezzi le sculture de’ lor dii; e sterminate il lor nome da quel luogo."},{"i":5243,"b":4,"c":512,"r":512,"o":4,"t": "Non fate così inverso il Signore Iddio vostro"},{"i":5244,"b":4,"c":512,"r":512,"o":5,"t": "Anzi ricercatelo nel luogo che il Signore Iddio vostro avrà scelto d’infra tutte le vostre tribù, per sua abitazione, per mettervi il suo Nome; e là andate."},{"i":5245,"b":4,"c":512,"r":512,"o":6,"t": "E adducete là i vostri olocausti, e i vostri sacrificii, e le vostre decime, e l’offerte delle vostre mani, e i vostri voti, e le vostre offerte volontarie, e i primogeniti del vostro grosso e minuto bestiame."},{"i":5246,"b":4,"c":512,"r":512,"o":7,"t": "E mangiate quivi davanti al Signore Iddio vostro, e rallegratevi voi e le vostre famiglie, di tutto ciò a che avrete messa la mano, in che il Signore Iddio vostro vi avrà benedetti."},{"i":5247,"b":4,"c":512,"r":512,"o":8,"t": "Non fate secondo tutto ciò che facciamo qui oggi, facendo ciascuno tutto quello che gli pare e piace."},{"i":5248,"b":4,"c":512,"r":512,"o":9,"t": "Perciocchè infino ad ora voi non siete pervenuti al riposo, e all’eredità che il Signore Iddio vostro vi dà."},{"i":5249,"b":4,"c":512,"r":512,"o":10,"t": "Ma, quando voi sarete passati il Giordano, e abiterete nel paese il quale il Signore Iddio vostro vi dà a possedere, e avrete requie da tutti i vostri nemici d’ogn’intorno, e abiterete in sicurtà;"},{"i":5250,"b":4,"c":512,"r":512,"o":11,"t": "allora adducete al luogo, il quale il Signore Iddio vostro avrà eletto, per istanziarvi il suo Nome, tutte le cose che io vi comando: i vostri olocausti, e i vostri sacrificii; le vostre decime, e l’offerte delle vostre mani, e tutta la scelta de’ vostri voti che avrete fatti al Signore."},{"i":5251,"b":4,"c":512,"r":512,"o":12,"t": "E rallegratevi davanti al Signore Iddio vostro, voi, e i vostri figliuoli, e le vostre figliuole, e i vostri servi, e le vostre serve, e il Levita che sarà dentro alle vostre porte; conciossiachè egli non abbia nè parte, nè possessione fra voi."},{"i":5252,"b":4,"c":512,"r":512,"o":13,"t": "Guardati d’offerire i tuoi olocausti in qualunque luogo tu vedrai;"},{"i":5253,"b":4,"c":512,"r":512,"o":14,"t": "anzi offerisci i tuoi olocausti nel luogo che il Signore avrà eletto in una delle tue tribù; e quivi fa’ tutto quel che io ti comando."},{"i":5254,"b":4,"c":512,"r":512,"o":15,"t": "Pur potrai scannare e mangiar carni ad ogni tua voglia, dentro a tutte le tue porte, secondo la benedizione che il Signore Iddio tuo ti avrà mandata: il mondo e l’immondo ne potranno mangiare, come di cavriuolo o di cervo."},{"i":5255,"b":4,"c":512,"r":512,"o":16,"t": "Sol non mangiate il sangue; spandetelo in terra, come acqua."},{"i":5256,"b":4,"c":512,"r":512,"o":17,"t": "Tu non potrai mangiare dentro alle tue porte le decime del tuo frumento nè del tuo mosto, nè del tuo olio, nè i primogeniti del tuo grosso e minuto bestiame, nè alcun voto che tu avrai fatto, nè le tue offerte volontarie, nè l’offerte della tua mano."},{"i":5257,"b":4,"c":512,"r":512,"o":18,"t": "Ma mangia quelle cose davanti al Signore Iddio tuo, nel luogo che il Signore Iddio tuo avrà scelto, tu, e il tuo figliuolo, e la tua figliuola, e il tuo servo, e la tua serva, e il Levita che sarà dentro alle tue porte; e rallegrati davanti al Signore Iddio tuo d’ogni cosa alla quale avrai messa la mano."},{"i":5258,"b":4,"c":512,"r":512,"o":19,"t": "Guardati che tu non abbandoni il Levita tutto il tempo che sarai in su la tua terra."},{"i":5259,"b":4,"c":512,"r":512,"o":20,"t": "Quando il Signore Iddio tuo avrà ampliati i tuoi confini, siccome egli te ne ha parlato; se tu dici: Io voglio mangiar delle carne, perchè avrai voglia di mangiarne; mangiane pure a ogni tua voglia."},{"i":5260,"b":4,"c":512,"r":512,"o":21,"t": "Perciocchè il luogo che il Signore Iddio tuo avrà scelto per mettervi il suo Nome, sarà lontano da te, ammazza pur del tuo grosso e minuto bestiame, che il Signore ti avrà dato, siccome io ti ho comandato, e mangiane dentro alle tue porte a ogni tua voglia."},{"i":5261,"b":4,"c":512,"r":512,"o":22,"t": "Ma mangiane, come si mangia del cavriuolo e del cervo; mangine l’immondo e il mondo indifferentemente."},{"i":5262,"b":4,"c":512,"r":512,"o":23,"t": "Solo osserva fermamente di non mangiare il sangue; perciocchè il sangue è l’anima; or non mangiar l’anima con la carne."},{"i":5263,"b":4,"c":512,"r":512,"o":24,"t": "Non mangiarlo; spandilo in terra come acqua."},{"i":5264,"b":4,"c":512,"r":512,"o":25,"t": "Non mangiarlo; acciocchè sia bene a te e a’ tuoi figliuoli dopo te, quando avrai fatto ciò che piace al Signore."},{"i":5265,"b":4,"c":512,"r":512,"o":26,"t": "Ma, quant’è alle tue cose consacrate, che saranno tue, e a’ tuoi voti; prendili, e vientene al luogo che il Signore avrà scelto."},{"i":5266,"b":4,"c":512,"r":512,"o":27,"t": "Or offerisci i tuoi olocausti tutti intieri, carne e sangue, sopra l’Altare del Signore Iddio tuo; ma quant’è a’ tuoi altri sacrificii, spandasene il sangue sopra l’Altare del Signore Iddio tuo, e mangiane la carne."},{"i":5267,"b":4,"c":512,"r":512,"o":28,"t": "Osserva, e ascolta tutte queste parole che io ti comando, acciocchè sia bene a te e a’ tuoi figliuoli dopo te, in perpetuo, quando tu avrai fatto ciò ch’è buono e diritto appo il Signore Iddio tuo."},{"i":5268,"b":4,"c":512,"r":512,"o":29,"t": "Quando il Signore Iddio tuo avrà sterminate d’innanzi a te le genti, nel cui paese tu entri per possederlo; e tu lo possederai e vi abiterai;"},{"i":5269,"b":4,"c":512,"r":512,"o":30,"t": "guardati che talora, dopo ch’esse saranno state distrutte d’innanzi a te, tu non ti allacci a seguitarle; e che tu non ricerchi dei loro dii, dicendo: Come servivano queste nazioni a’ loro dii, acchiocchè anch’io faccia così?"},{"i":5270,"b":4,"c":512,"r":512,"o":31,"t": "Non far così inverso il Signore Iddio tuo; perciocchè quelle nazioni hanno fatto inverso i lor dii tutto ciò ch’è abbominevole al Signore, e ciò ch’egli odia; conciossiachè abbiano eziandio bruciati col fuoco i lor figliuoli e le lor figliuole agl’iddii loro."},{"i":5271,"b":4,"c":513,"r":513,"o":1,"t": "QUANDO sorgerà in mezzo di te un profeta, o un sognator di sogni, il quale ti darà alcun miracolo o prodigio"},{"i":5272,"b":4,"c":513,"r":513,"o":2,"t": "e quel miracolo o prodigio che egli ti avrà detto, avverrà, dicendo: Andiamo dietro a dii stranieri, i quali tu non hai conosciuti, e serviamo loro;"},{"i":5273,"b":4,"c":513,"r":513,"o":3,"t": "non attendere alle parole di quel profeta, nè a quel sognator di sogni; perciocchè il Signore Iddio vostro vi prova, per conoscere se amate il Signore Iddio vostro con tutto il vostro cuore, e con tutta l’anima vostra."},{"i":5274,"b":4,"c":513,"r":513,"o":4,"t": "Andate dietro al Signore Iddio vostro, e lui temete, e osservate i suoi comandamenti, e ubbidite alla sua voce, e a lui servite e a lui v’attenete."},{"i":5275,"b":4,"c":513,"r":513,"o":5,"t": "E facciasi morir quel profeta, o quel sognator di sogni; conciossiachè egli abbia parlato di rivolta contro al Signore Iddio vostro, che vi ha tratti fuor del paese di Egitto, e vi ha riscossi della casa di servitù; per sospignervi fuor della via, nella quale il Signore Iddio vostro vi ha comandato che camminiate; e così togli via il male del mezzo di te"},{"i":5276,"b":4,"c":513,"r":513,"o":6,"t": "Quando il tuo fratello, figliuolo di tua madre, o il tuo figliuolo, o la tua figliuola, o la moglie del tuo seno, o il tuo famigliare amico, che è come l’anima tua, t’inciterà di segreto, dicendo: Andiamo, e serviamo ad altri dii, i quali non avete conosciuti, nè tu, nè i tuoi padri;"},{"i":5277,"b":4,"c":513,"r":513,"o":7,"t": "d’infra gl’iddii de’ popoli che saranno d’intorno a voi, vicino o lontano da te, da un estremo della terra, fino all’altro estremo;"},{"i":5278,"b":4,"c":513,"r":513,"o":8,"t": "non compiacergli, e non ascoltarlo; l’occhio tuo eziandio non gli perdoni, e non risparmiarlo, e non celarlo."},{"i":5279,"b":4,"c":513,"r":513,"o":9,"t": "Anzi del tutto uccidilo; sia la tua mano la prima sopra lui, per farlo morire, e poi la mano di tutto il popolo."},{"i":5280,"b":4,"c":513,"r":513,"o":10,"t": "E lapidalo con pietre, sì che muoia; perciocchè egli ha cercato di sospignerti d’appresso al Signore Iddio tuo, che ti ha tratto fuor del paese di Egitto, della casa di servitù."},{"i":5281,"b":4,"c":513,"r":513,"o":11,"t": "Acciocchè tutto Israele oda, e tema; e niuno per l’innanzi faccia più in mezzo di te una tal mala cosa"},{"i":5282,"b":4,"c":513,"r":513,"o":12,"t": "Quando tu udirai che si dirà d’una delle tue città, che il Signore Iddio tuo ti dà, per abitarvi;"},{"i":5283,"b":4,"c":513,"r":513,"o":13,"t": "che alcuni uomini scellerati sono usciti del mezzo di te, e hanno incitati gli abitanti della lor città, dicendo: Andiamo, e serviamo ad altri dii, i quali voi non avete conosciuti"},{"i":5284,"b":4,"c":513,"r":513,"o":14,"t": "informati, investiga, e domandane ben bene; e se tu trovi che la cosa sia vera e certa, e che questa cosa abbominevole sia stata fatta nel mezzo di te;"},{"i":5285,"b":4,"c":513,"r":513,"o":15,"t": "del tutto percuoti gli abitanti di quella città, e mettili a fil di spada; distruggila al modo dell’interdetto, insieme con tutti quelli che vi saranno dentro, e il suo bestiame, mettendoli a fil di spada."},{"i":5286,"b":4,"c":513,"r":513,"o":16,"t": "E raccogli le spoglie della città nel mezzo della sua piazza, e brucia interamente col fuoco la città, e tutte le sue spoglie, al Signore Iddio tuo; e sia quella città in perpetuo un mucchio di ruine, e non sia mai più riedificata."},{"i":5287,"b":4,"c":513,"r":513,"o":17,"t": "E nulla dell’interdetto ti si attacchi alle mani; acciocchè il Signore si stolga dall’ardor della sua ira, e ti faccia misericordia, e abbia pietà di te, e ti accresca, come egli giurò a’ tuoi padri;"},{"i":5288,"b":4,"c":513,"r":513,"o":18,"t": "quando tu ubbidirai alla voce del Signore Iddio tuo, per osservar tutti i suoi comandamenti, i quali io oggi ti do, per fare ciò ch’è diritto appo il Signore Iddio tuo"},{"i":5289,"b":4,"c":513,"r":513,"o":19,"t": null},{"i":5290,"b":4,"c":514,"r":514,"o":1,"t": "VOI siete figliuoli del Signore Iddio vostro; non vi fate tagliature addosso, e non vi dipelate fra gli occhi, per alcun morto."},{"i":5291,"b":4,"c":514,"r":514,"o":2,"t": "Conciossachè tu sii un popolo santo al Signore Iddio tuo; e il Signore ti ha eletto d’infra tutti i popoli che son sopra la terra, per essergli un popolo peculiare."},{"i":5292,"b":4,"c":514,"r":514,"o":3,"t": "Non mangiar cosa alcuna abbominevole."},{"i":5293,"b":4,"c":514,"r":514,"o":4,"t": "Queste son le bestie, delle quali voi potrete mangiare: il bue, la pecora, la capra,"},{"i":5294,"b":4,"c":514,"r":514,"o":5,"t": "il cervo, il cavriuolo, la gran capra, la rupicapra, il daino, il bufalo, e la camozza."},{"i":5295,"b":4,"c":514,"r":514,"o":6,"t": "In somma, voi potrete mangiar d’ogni bestia che ha il piè forcuto, e l’unghia spartita in due, e che rumina."},{"i":5296,"b":4,"c":514,"r":514,"o":7,"t": "Ma fra quelle che ruminano, o hanno il piè forcuto, e l’unghia spartita, non mangiate del cammello, nè della lepre, nè del coniglio; conciossiachè ruminino, ma non abbiano l’unghia spartita; sienvi immondi;"},{"i":5297,"b":4,"c":514,"r":514,"o":8,"t": "nè del porco; conciossiachè egli abbia l’unghia spartita, ma non rumini; siavi immondo. Non mangiate della carne di questi animali, e non toccate i lor corpi morti."},{"i":5298,"b":4,"c":514,"r":514,"o":9,"t": "Di tutti gli animali che son nell’acque, voi potrete mangiar di queste specie, cioè: di tutte quelle che hanno pennette e scaglie;"},{"i":5299,"b":4,"c":514,"r":514,"o":10,"t": "ma non mangiate di alcuna che non ha pennette e scaglie; sienvi immondi."}]