[{"i":3800,"b":3,"c":405,"r":405,"o":10,"t": "Svaki neka zadrži ono što je posvetio; što god tko preda svećeniku, neka pripadne njemu.\""},{"i":3801,"b":3,"c":405,"r":405,"o":11,"t": "I reče Jahve Mojsiju govoreći:"},{"i":3802,"b":3,"c":405,"r":405,"o":12,"t": "\"Govori sinovima Izraelovim i reci im: Ako se dogodi da se žena odvrati i iznevjeri svoga muža,"},{"i":3803,"b":3,"c":405,"r":405,"o":13,"t": "te legne s drugim čovjekom, a to ostane sakriveno od očiju njezina muža, i sakrije se, jer nije uhvaćena na djelu i nema svjedoka protiv nje,"},{"i":3804,"b":3,"c":405,"r":405,"o":14,"t": "ako duh ljubomore obuzme muža i on postane ljubomoran na svoju ženu koja se onečistila; ili ako duh ljubomore obuzme muža i on postane ljubomoran na svoju ženu, premda se nije onečistila,"},{"i":3805,"b":3,"c":405,"r":405,"o":15,"t": "neka muž dovede svoju ženu svećeniku i neka za nju donese prinos desetinu efe ječmenog brašna. Neka ne polijeva uljem niti stavlja tamjana na nj, jer je to prinos ljubomore, prinos spomena, koji podsjeća na grijeh."},{"i":3806,"b":3,"c":405,"r":405,"o":16,"t": "Neka svećenik privede ženu i postavi je pred Jahvu."},{"i":3807,"b":3,"c":405,"r":405,"o":17,"t": "Zatim neka svećenik uzme svete vode u zemljanu posudu i neka uzme praha s poda Šatora i stavi ga u vodu."},{"i":3808,"b":3,"c":405,"r":405,"o":18,"t": "Kad svećenik postavi ženu pred Jahvu, neka joj razveže kosu i stavi joj u ruke prinos spomena, to jest prinos ljubomore, a u ruci svećenika neka bude gorka voda, koja donosi prokletstvo."},{"i":3809,"b":3,"c":405,"r":405,"o":19,"t": "Zatim neka svećenik zakune ženu i neka joj kaže: 'Ako nije bilo čovjeka koji je legao s tobom, ako se nisi odmetnula i onečistila, dok si bila pod vlašću svoga muža, neka ti ne naškodi ova gorka voda, koja donosi prokletstvo!'"},{"i":3810,"b":3,"c":405,"r":405,"o":20,"t": "Ali ako si se odmetnula, dok si bila pod vlašću svoga muža, i ako si se onečistila, i ako je drugi čovjek, osim tvoga muža, legao s tobom..."},{"i":3811,"b":3,"c":405,"r":405,"o":21,"t": "Neka tada svećenik zakune ženu zakletvom prokletstva i neka joj kaže: 'Neka te Jahve postavi za kletvu i za zakletvu usred tvoga naroda, učinivši da ti usahne bedro i da ti se nadme trbuh!'"},{"i":3812,"b":3,"c":405,"r":405,"o":22,"t": "'Neka ova voda prokletstva uđe u tvoju utrobu i neka ti nadme trbuh i neka ti usahne bedro!' A žena neka odgovori: 'Amen! Amen!'"},{"i":3813,"b":3,"c":405,"r":405,"o":23,"t": "Zatim neka svećenik zapiše te zakletve i neka ih izbriše u gorkoj vodi."},{"i":3814,"b":3,"c":405,"r":405,"o":24,"t": "I neka da ženi da popije gorku vodu, koja donosi prokletstvo, i voda prokletstva ući će u nju i postati joj gorka."},{"i":3815,"b":3,"c":405,"r":405,"o":25,"t": "Zatim neka svećenik uzme iz ruke žene prinos ljubomore, neka maše s njim pred Jahvom i neka ga prinese na žrtvenik."},{"i":3816,"b":3,"c":405,"r":405,"o":26,"t": "Neka uzme pregršt od prinosa, kao spomen-žrtvu, i neka je spali na žrtveniku. Potom neka da ženi da popije vodu."},{"i":3817,"b":3,"c":405,"r":405,"o":27,"t": "A kad joj dade da je popije, ako se onečistila i iznevjerila svoga muža, voda prokletstva ući će u nju i postati joj gorka; trbuh će joj se naduti, bedro će joj usahnuti, i žena će biti kletva u svome narodu."},{"i":3818,"b":3,"c":405,"r":405,"o":28,"t": "Ali ako se žena nije onečistila, nego je čista, bit će neozlijeđena i imat će djece."},{"i":3819,"b":3,"c":405,"r":405,"o":29,"t": "To je zakon o ljubomori, kad se žena odmetne i onečisti, dok je pod vlašću svoga muža,"},{"i":3820,"b":3,"c":405,"r":405,"o":30,"t": "ili kad duh ljubomore obuzme muža i on postane ljubomoran na svoju ženu. Neka muž postavi ženu pred Jahvu i neka svećenik na njoj izvrši sav ovaj zakon."},{"i":3821,"b":3,"c":405,"r":405,"o":31,"t": "Muž neće biti kriv, ali će žena snositi svoju krivnju.\""},{"i":3822,"b":3,"c":406,"r":406,"o":1,"t": "I reče Jahve Mojsiju govoreći:"},{"i":3823,"b":3,"c":406,"r":406,"o":2,"t": "\"Govori sinovima Izraelovim i reci im: Kad se tko, muškarac ili žena, zavjetuje posebnim zavjetom nazirejstva, da se posveti Jahvi,"},{"i":3824,"b":3,"c":406,"r":406,"o":3,"t": "neka se uzdržava od vina i jakog pića; neka ne pije vinski ni jaki ocat; neka ne pije nikakva grožđana soka i neka ne jede ni svježeg ni suhog grožđa."},{"i":3825,"b":3,"c":406,"r":406,"o":4,"t": "Sve dane svoga nazirejstva neka ne jede ništa što se dobiva od loze, od zrna do ljuske."},{"i":3826,"b":3,"c":406,"r":406,"o":5,"t": "Sve dane zavjeta nazirejstva neka britva ne prijeđe preko njegove glave; dok se ne navrše dani za koje se posvetio Jahvi, neka bude svet i neka mu kosa slobodno raste."},{"i":3827,"b":3,"c":406,"r":406,"o":6,"t": "Sve dane svoga posvećenja Jahvi neka se ne približava mrtvacu."},{"i":3828,"b":3,"c":406,"r":406,"o":7,"t": "Neka se ne onečisti nad mrtvim ocem ni nad mrtvom majkom, ni nad mrtvim bratom ni nad mrtvom sestrom, jer na njegovoj glavi počiva posvećenje njegova Boga."},{"i":3829,"b":3,"c":406,"r":406,"o":8,"t": "Sve dane svoga nazirejstva svet je Jahvi."},{"i":3830,"b":3,"c":406,"r":406,"o":9,"t": "Ako netko iznenada umre pokraj njega, tako da se onečisti njegova posvećena kosa, neka ošiša svoju glavu na dan svoga očišćenja, sedmoga dana neka je ošiša."},{"i":3831,"b":3,"c":406,"r":406,"o":10,"t": "A osmoga dana neka donese svećeniku dvije grlice ili dva golubića na ulaz u Šator sastanka."},{"i":3832,"b":3,"c":406,"r":406,"o":11,"t": "Svećenik neka prinese jednoga kao žrtvu za grijeh, a drugoga kao žrtvu paljenicu, i neka za nj izvrši obred pomirenja što se onečistio pokraj mrtvaca. Istoga dana neka posveti svoju glavu,"},{"i":3833,"b":3,"c":406,"r":406,"o":12,"t": "i neka posveti Jahvi dane svoga nazirejstva, te neka donese janje od godine dana kao žrtvu naknadnicu. Dani koji su prošli neka se ne broje, jer mu se onečistila posvećena kosa."},{"i":3834,"b":3,"c":406,"r":406,"o":13,"t": "Ovo je zakon o nazireju: kad se navrše dani njegova nazirejstva, neka ga dovedu na ulaz u Šator sastanka,"},{"i":3835,"b":3,"c":406,"r":406,"o":14,"t": "i neka prinese Jahvi svoj prinos: janje od godine dana, bez mane, za žrtvu paljenicu; ovcu od godine dana, bez mane, za žrtvu za grijeh; ovna bez mane za žrtvu pričesnicu,"},{"i":3836,"b":3,"c":406,"r":406,"o":15,"t": "košaru beskvasnih pogača od bijeloga brašna, zakušanih uljem, i beskvasnih plosnatih kolača, premazanih uljem, s prinosima i ljevanicama koje pripadaju njima."},{"i":3837,"b":3,"c":406,"r":406,"o":16,"t": "Neka svećenik prinese to pred Jahvu i neka prinese žrtvu za grijeh i žrtvu paljenicu,"},{"i":3838,"b":3,"c":406,"r":406,"o":17,"t": "a ovna neka prinese Jahvi kao žrtvu pričesnicu, s košarom beskvasnih pogača, i neka prinese svećenik prinos i ljevanicu koji pripadaju njima."},{"i":3839,"b":3,"c":406,"r":406,"o":18,"t": "Tada neka nazirej ošiša svoju posvećenu kosu na ulazu u Šator sastanka, i neka uzme kosu svoje glave i stavi je na vatru koja je pod žrtvom pričesnicom."},{"i":3840,"b":3,"c":406,"r":406,"o":19,"t": "Neka svećenik uzme pečenu plećku od ovna, jednu beskvasnu pogaču iz košare i jedan beskvasni kolač, i neka stavi na ruke nazireju, pošto je ošišao svoju posvećenu kosu."},{"i":3841,"b":3,"c":406,"r":406,"o":20,"t": "Neka to svećenik prinese kao žrtvu podizanja pred Jahvom; to je svetinja koja pripada svećeniku, uz prsa podizanja i bedro prinosa. Poslije toga nazirej smije piti vino."},{"i":3842,"b":3,"c":406,"r":406,"o":21,"t": "To je zakon o nazireju koji se zavjetovao i o prinosu koji je obećao Jahvi za svoje nazirejstvo, osim onoga što može sebi priuštiti. Neka izvrši svoj zavjet koji je obećao, prema zakonu o svom nazirejstvu.\""},{"i":3843,"b":3,"c":406,"r":406,"o":22,"t": "I reče Jahve Mojsiju govoreći:"},{"i":3844,"b":3,"c":406,"r":406,"o":23,"t": "\"Govori Aaronu i njegovim sinovima i reci im: Ovako blagoslivljajte sinove Izraelove, govoreći im:"},{"i":3845,"b":3,"c":406,"r":406,"o":24,"t": "Neka te Jahve blagoslovi i čuva te!"},{"i":3846,"b":3,"c":406,"r":406,"o":25,"t": "Neka Jahve licem svojim zasja nad tobom i bude ti milostiv!"},{"i":3847,"b":3,"c":406,"r":406,"o":26,"t": "Neka Jahve lice svoje obrati k tebi i dade ti mir!"},{"i":3848,"b":3,"c":406,"r":406,"o":27,"t": "Tako neka polažu moje ime na sinove Izraelove, i ja ću ih blagosloviti.\""},{"i":3849,"b":3,"c":407,"r":407,"o":1,"t": "Kad je Mojsije dovršio podizanje Šatora, pomazao ga je i posvetio sa svim njegovim priborom, kao i žrtvenik sa svim njegovim priborom. Pomazavši i posvetivši sve to,"},{"i":3850,"b":3,"c":407,"r":407,"o":2,"t": "poglavari Izraelovi prinijeli su prinos; bili su to glavari obitelji, poglavari plemena, koji su upravljali popisom."},{"i":3851,"b":3,"c":407,"r":407,"o":3,"t": "Doveli su svoj prinos pred Jahvu: šest pokrivenih kola i dvanaest volova, po jedna kola na dva poglavara i po jednoga vola na svakoga. Doveli su ih pred Šator."},{"i":3852,"b":3,"c":407,"r":407,"o":4,"t": "I reče Jahve Mojsiju govoreći:"},{"i":3853,"b":3,"c":407,"r":407,"o":5,"t": "\"Primi to od njih da se upotrijebi za službu Šatoru sastanka, i daj to Levitima, svakome prema njegovoj službi.\""},{"i":3854,"b":3,"c":407,"r":407,"o":6,"t": "Tada Mojsije uze kola i volove i dade ih Levitima."},{"i":3855,"b":3,"c":407,"r":407,"o":7,"t": "Sinovima Geršonovim dade dva kola i četiri vola, prema njihovoj službi."},{"i":3856,"b":3,"c":407,"r":407,"o":8,"t": "Sinovima Merarijevim dade četiri kola i osam volova, prema njihovoj službi, pod nadzorom Itamara, sina svećenika Arona."},{"i":3857,"b":3,"c":407,"r":407,"o":9,"t": "Ali sinovima Kehatovim ne dade ništa, jer su oni morali nositi na ramenima svetinje koje su im bile povjerene."},{"i":3858,"b":3,"c":407,"r":407,"o":10,"t": "Poglavari su tada prinijeli prinos za posvetu žrtvenika na dan njegova pomazanja. Prinijeli su svoj prinos pred žrtvenik,"},{"i":3859,"b":3,"c":407,"r":407,"o":11,"t": "i reče Jahve Mojsiju: \"Neka svakoga dana po jedan poglavar prinosi svoj prinos za posvetu žrtvenika.\""},{"i":3860,"b":3,"c":407,"r":407,"o":12,"t": "Onaj koji je prvi prinio svoj prinos prvoga dana bio je Nahšon, sin Aminadabov, iz plemena Judina."},{"i":3861,"b":3,"c":407,"r":407,"o":13,"t": "Njegov je prinos bio: jedna srebrna zdjela, teška sto trideset šekela, jedna srebrna posuda za škropljenje od sedamdeset šekela, prema šekelu Svetišta, obje pune bijeloga brašna, zakušanog uljem, za prinos,"},{"i":3862,"b":3,"c":407,"r":407,"o":14,"t": "jedna zlatna posuda od deset šekela, puna tamjana,"},{"i":3863,"b":3,"c":407,"r":407,"o":15,"t": "jedan junac, jedan ovan i jedno janje od godine dana, za žrtvu paljenicu,"},{"i":3864,"b":3,"c":407,"r":407,"o":16,"t": "jedan jarac za žrtvu za grijeh,"},{"i":3865,"b":3,"c":407,"r":407,"o":17,"t": "i za žrtvu pričesnicu dva vola, pet ovnova, pet jaraca i pet janjadi od godine dana. To je bio prinos Nahšona, sina Aminadabova."},{"i":3866,"b":3,"c":407,"r":407,"o":18,"t": "Onaj koji je prinio svoj prinos drugoga dana bio je Netanel, sin Suarov, knez Jisakarov."},{"i":3867,"b":3,"c":407,"r":407,"o":19,"t": "Njegov je prinos bio: jedna srebrna zdjela, teška sto trideset šekela, jedna srebrna posuda za škropljenje od sedamdeset šekela, prema šekelu Svetišta, obje pune bijeloga brašna, zakušanog uljem, za prinos,"},{"i":3868,"b":3,"c":407,"r":407,"o":20,"t": "jedna zlatna posuda od deset šekela, puna tamjana,"},{"i":3869,"b":3,"c":407,"r":407,"o":21,"t": "jedan junac, jedan ovan i jedno janje od godine dana, za žrtvu paljenicu,"},{"i":3870,"b":3,"c":407,"r":407,"o":22,"t": "jedan jarac za žrtvu za grijeh,"},{"i":3871,"b":3,"c":407,"r":407,"o":23,"t": "i za žrtvu pričesnicu dva vola, pet ovnova, pet jaraca i pet janjadi od godine dana. To je bio prinos Netanela, sina Suarova."},{"i":3872,"b":3,"c":407,"r":407,"o":24,"t": "Onaj koji je prinio svoj prinos trećega dana bio je Eliab, sin Helonov, knez sinova Zebulonovih."},{"i":3873,"b":3,"c":407,"r":407,"o":25,"t": "Njegov je prinos bio: jedna srebrna zdjela, teška sto trideset šekela, jedna srebrna posuda za škropljenje od sedamdeset šekela, prema šekelu Svetišta, obje pune bijeloga brašna, zakušanog uljem, za prinos,"},{"i":3874,"b":3,"c":407,"r":407,"o":26,"t": "jedna zlatna posuda od deset šekela, puna tamjana,"},{"i":3875,"b":3,"c":407,"r":407,"o":27,"t": "jedan junac, jedan ovan i jedno janje od godine dana, za žrtvu paljenicu,"},{"i":3876,"b":3,"c":407,"r":407,"o":28,"t": "jedan jarac za žrtvu za grijeh,"},{"i":3877,"b":3,"c":407,"r":407,"o":29,"t": "i za žrtvu pričesnicu dva vola, pet ovnova, pet jaraca i pet janjadi od godine dana. To je bio prinos Eliaba, sina Helonova."},{"i":3878,"b":3,"c":407,"r":407,"o":30,"t": "Onaj koji je prinio svoj prinos četvrtoga dana bio je Elisur, sin Sedeurov, knez sinova Rubenovih."},{"i":3879,"b":3,"c":407,"r":407,"o":31,"t": "Njegov je prinos bio: jedna srebrna zdjela, teška sto trideset šekela, jedna srebrna posuda za škropljenje od sedamdeset šekela, prema šekelu Svetišta, obje pune bijeloga brašna, zakušanog uljem, za prinos,"},{"i":3880,"b":3,"c":407,"r":407,"o":32,"t": "jedna zlatna posuda od deset šekela, puna tamjana,"},{"i":3881,"b":3,"c":407,"r":407,"o":33,"t": "jedan junac, jedan ovan i jedno janje od godine dana, za žrtvu paljenicu,"},{"i":3882,"b":3,"c":407,"r":407,"o":34,"t": "jedan jarac za žrtvu za grijeh,"},{"i":3883,"b":3,"c":407,"r":407,"o":35,"t": "i za žrtvu pričesnicu dva vola, pet ovnova, pet jaraca i pet janjadi od godine dana. To je bio prinos Elisura, sina Sedeurova."},{"i":3884,"b":3,"c":407,"r":407,"o":36,"t": "Onaj koji je prinio svoj prinos petoga dana bio je Selumiel, sin Surisadajev, knez sinova Šimunovih."},{"i":3885,"b":3,"c":407,"r":407,"o":37,"t": "Njegov je prinos bio: jedna srebrna zdjela, teška sto trideset šekela, jedna srebrna posuda za škropljenje od sedamdeset šekela, prema šekelu Svetišta, obje pune bijeloga brašna, zakušanog uljem, za prinos,"},{"i":3886,"b":3,"c":407,"r":407,"o":38,"t": "jedna zlatna posuda od deset šekela, puna tamjana,"},{"i":3887,"b":3,"c":407,"r":407,"o":39,"t": "jedan junac, jedan ovan i jedno janje od godine dana, za žrtvu paljenicu,"},{"i":3888,"b":3,"c":407,"r":407,"o":40,"t": "jedan jarac za žrtvu za grijeh,"},{"i":3889,"b":3,"c":407,"r":407,"o":41,"t": "i za žrtvu pričesnicu dva vola, pet ovnova, pet jaraca i pet janjadi od godine dana. To je bio prinos Selumiela, sina Surisadajeva."},{"i":3890,"b":3,"c":407,"r":407,"o":42,"t": "Onaj koji je prinio svoj prinos šestoga dana bio je Elijasaf, sin Deuelov, knez sinova Gadovih."},{"i":3891,"b":3,"c":407,"r":407,"o":43,"t": "Njegov je prinos bio: jedna srebrna zdjela, teška sto trideset šekela, jedna srebrna posuda za škropljenje od sedamdeset šekela, prema šekelu Svetišta, obje pune bijeloga brašna, zakušanog uljem, za prinos,"},{"i":3892,"b":3,"c":407,"r":407,"o":44,"t": "jedna zlatna posuda od deset šekela, puna tamjana,"},{"i":3893,"b":3,"c":407,"r":407,"o":45,"t": "jedan junac, jedan ovan i jedno janje od godine dana, za žrtvu paljenicu,"},{"i":3894,"b":3,"c":407,"r":407,"o":46,"t": "jedan jarac za žrtvu za grijeh,"},{"i":3895,"b":3,"c":407,"r":407,"o":47,"t": "i za žrtvu pričesnicu dva vola, pet ovnova, pet jaraca i pet janjadi od godine dana. To je bio prinos Elijasafa, sina Deuelova."},{"i":3896,"b":3,"c":407,"r":407,"o":48,"t": "Onaj koji je prinio svoj prinos sedmoga dana bio je Elišama, sin Amihudov, knez sinova Efrajimovih."},{"i":3897,"b":3,"c":407,"r":407,"o":49,"t": "Njegov je prinos bio: jedna srebrna zdjela, teška sto trideset šekela, jedna srebrna posuda za škropljenje od sedamdeset šekela, prema šekelu Svetišta, obje pune bijeloga brašna, zakušanog uljem, za prinos,"},{"i":3898,"b":3,"c":407,"r":407,"o":50,"t": "jedna zlatna posuda od deset šekela, puna tamjana,"},{"i":3899,"b":3,"c":407,"r":407,"o":51,"t": "jedan junac, jedan ovan i jedno janje od godine dana, za žrtvu paljenicu,"}]