[{"i":0,"b":0,"c":101,"r":101,"o":1,"t": "Im Anfang schuf Gott den Himmel und die Erde."},{"i":1,"b":0,"c":101,"r":101,"o":2,"t": "Es war aber die Erde wüste und leer und Finsternis lag auf dem Ozean und der Geist Gottes schwebte über dem Gewässer."},{"i":2,"b":0,"c":101,"r":101,"o":3,"t": "Da sprach Gott: Es werde Licht! Und es ward Licht."},{"i":3,"b":0,"c":101,"r":101,"o":4,"t": "Und Gott sah, daß das Licht gut war, und Gott trennte das Licht von der Finsternis."},{"i":4,"b":0,"c":101,"r":101,"o":5,"t": "Und Gott nannte das Licht Tag, die Finsternis aber nannte er Nacht. Und es wurde Abend und wurde Morgen, der erste Tag."},{"i":5,"b":0,"c":101,"r":101,"o":6,"t": "Da sprach Gott: Es werde ein Veste inmitten der Gewässer und bilde eine Scheidewand zwischen den verschiedenen Gewässern. Und es geschah so."},{"i":6,"b":0,"c":101,"r":101,"o":7,"t": "Da machte Gott die Veste als eine Scheidewand zwischen den Gewässern unterhalb der Veste und den Gewässern oberhalb der Veste."},{"i":7,"b":0,"c":101,"r":101,"o":8,"t": "Und Gott nannte die Veste Himmel. Und es wurde Abend und wurde Morgen, der zweite Tag."},{"i":8,"b":0,"c":101,"r":101,"o":9,"t": "Da sprach Gott: Es sammle sich das Wasser unterhalb des Himmels an einen Ort, so daß das Trockene sichtbar wird. Und es geschah so."},{"i":9,"b":0,"c":101,"r":101,"o":10,"t": "Und Gott nannte das Trockene Erde, die Ansammlung der Gewässer aber nannte er Meer. Und Gott sah, daß es gut war."},{"i":10,"b":0,"c":101,"r":101,"o":11,"t": "Da sprach Gott: Die Erde lasse junges Grün sprossen, samentragende Pflanzen und Fruchtbäume, welche je nach ihrer Art Früchte auf Erden erzeugen, in denen sich Same zu ihnen befindet. Und es geschah so."},{"i":11,"b":0,"c":101,"r":101,"o":12,"t": "Da ließ die Erde junges Grün aufgehen, samentragende Pflanzen je nach ihrer Art und Bäume, welche Früchte trugen, in denen sich Same zu ihnen befand, je nach ihrer Art. Und Gott sah, daß es gut war."},{"i":12,"b":0,"c":101,"r":101,"o":13,"t": "Und es wurde Abend und wurde Morgen, der dritte Tag."},{"i":13,"b":0,"c":101,"r":101,"o":14,"t": "Da sprach Gott: Es sollen Leuchten entstehen an der Veste des Himmels, um den Tag und die Nacht von einander zu trennen, und sie sollen dienen zu Merkzeichen und zur Bestimmung von Zeiträumen und Tagen und Jahren."},{"i":14,"b":0,"c":101,"r":101,"o":15,"t": "Und sie sollen dienen als Leuchten an der Veste des Himmels, um die Erde zu beleuchten. Und es geschah so."},{"i":15,"b":0,"c":101,"r":101,"o":16,"t": "Da machte Gott die beiden großen Leuchten: die große Leuchte, damit sie bei Tage die Herrschaft führe, und die kleine Leuchte, damit sie bei Nacht die Herrschaft führe, dazu die Sterne."},{"i":16,"b":0,"c":101,"r":101,"o":17,"t": "Und Gott setzte sie an die Veste des Himmels, damit sie die Erde beleuchteten"},{"i":17,"b":0,"c":101,"r":101,"o":18,"t": "und über den Tag und über die Nacht herrschten und das Licht und die Finsternis von einander trennten. Und Gott sah, daß es gut war."},{"i":18,"b":0,"c":101,"r":101,"o":19,"t": "Und es wurde Abend und wurde Morgen, der vierte Tag."},{"i":19,"b":0,"c":101,"r":101,"o":20,"t": "Da sprach Gott: Es wimmle das Wasser von Gewimmel lebendiger Wesen, und Vögel sollen über der Erde hinfliegen an der Veste des Himmels."},{"i":20,"b":0,"c":101,"r":101,"o":21,"t": "Da schuf Gott die großen Seetiere und alle die lebenden Wesen, die sich herumtummeln, von denen das Wasser wimmelt, je nach ihrer Art, dazu alle geflügelten Tiere je nach ihrer Art. Und Gott sah, daß es gut war."},{"i":21,"b":0,"c":101,"r":101,"o":22,"t": "Da segnete sie Gott und sprach: Seid fruchtbar und mehrt euch und bevölkert das Wasser im Meer, und auch die Vögel sollen sich mehren auf Erden."},{"i":22,"b":0,"c":101,"r":101,"o":23,"t": "Und es wurde Abend und wurde Morgen, der fünfte Tag."},{"i":23,"b":0,"c":101,"r":101,"o":24,"t": "Da sprach Gott: Die Erde bringe hervor lebendige Wesen je nach ihrer Art, Vieh und kriechende Tiere und wilde Tiere je nach ihrer Art. Und es geschah so."},{"i":24,"b":0,"c":101,"r":101,"o":25,"t": "Da machte Gott die wilden Tiere je nach ihrer Art und das Vieh nach seiner Art und alle Tiere, die auf dem Boden kriechen, je nach ihrer Art. Und Gott sah, daß es gut war."},{"i":25,"b":0,"c":101,"r":101,"o":26,"t": "Da sprach Gott: Laßt uns Menschen machen nach unserem Bilde, uns ähnlich, und sie sollen herrschen über die Fische im Meer und über die Vögel am Himmel und über das Vieh und über alle wilden Tiere und über alles Gewürm, das auf der Erde umherkriecht."},{"i":26,"b":0,"c":101,"r":101,"o":27,"t": "Und Gott schuf den Menschen nach seinem Bilde - nach dem Bilde Gottes schuf er ihn; als Mann und Weib schuf er sie."},{"i":27,"b":0,"c":101,"r":101,"o":28,"t": "Da segnete sie Gott, und Gott sprach zu ihnen: Seid fruchtbar und mehrt euch und bevölkert die Erde und macht sie euch unterthan und herrscht über die Fische im Meer und die Vögel am Himmel und über alles Getier, das sich auf Erden tummelt!"},{"i":28,"b":0,"c":101,"r":101,"o":29,"t": "Und Gott sprach: Hiermit weise ich euch alle samentragenden Pflanzen an, die allenthalben auf Erden wachsen, dazu alle Bäume mit samenhaltigen Früchten - das sei eure Nahrung!"},{"i":29,"b":0,"c":101,"r":101,"o":30,"t": "Dagegen allen Tieren auf der Erde und allen Vögeln am Himmel und allem, was auf Erden kriecht, was da beseelt ist, bestimme ich alles Gras und Kraut zur Nahrung. Und es geschah so."},{"i":30,"b":0,"c":101,"r":101,"o":31,"t": "Und Gott sah, daß alles, was er gemacht, sehr gut sei. Und es wurde Abend und wurde Morgen, der sechste Tag."},{"i":31,"b":0,"c":102,"r":102,"o":1,"t": "So wurden vollendet der Himmel und die Erde mit ihrem ganzen Heer."},{"i":32,"b":0,"c":102,"r":102,"o":2,"t": "Und Gott vollendete am siebenten Tage sein Werk, das er gemacht hatte, und ruhte am siebenten Tage von all seinem Werk, das er gemacht hatte."},{"i":33,"b":0,"c":102,"r":102,"o":3,"t": "Und Gott segnete den siebenten Tag und erklärte ihn für heilig, weil er an ihm geruht hat von all seinem Werk, das er geschaffen und gemacht hatte."},{"i":34,"b":0,"c":102,"r":102,"o":4,"t": "Das ist die Geschichte der Entstehung des Himmels und der Erde, als sie geschaffen wurden. Zur Zeit, als Jahwe Gott Erde und Himmel machte -"},{"i":35,"b":0,"c":102,"r":102,"o":5,"t": "es gab aber auf Erden noch gar kein Gesträuch auf den Fluren und noch sproßten keine Pflanzen auf den Fluren; denn Jahwe Gott hatte noch nicht regnen lassen auf die Erde, und Menschen waren noch nicht da, um den Boden zu bebauen;"},{"i":36,"b":0,"c":102,"r":102,"o":6,"t": "es stieg aber ein Nebel von der Erde auf und tränkte die ganze Oberfläche des Erdbodens -"},{"i":37,"b":0,"c":102,"r":102,"o":7,"t": "da bildete Jahwe Gott den Menschen aus Erde vom Ackerboden und blies in seine Nase Lebensodem; so wurde der Mensch ein lebendiges Wesen."},{"i":38,"b":0,"c":102,"r":102,"o":8,"t": "Hierauf pflanzte Jahwe Gott einen Garten in Eden im fernen Osten und setzte dorthin den Menschen, den er gebildet hatte."},{"i":39,"b":0,"c":102,"r":102,"o":9,"t": "Und Jahwe Gott ließ allerlei Bäume aus dem Boden emporwachsen, die lieblich anzusehen und deren Früchte wohlschmeckend waren, und den Baum des Lebens mitten im Garten und den Baum der Erkenntnis des Guten und Bösen."},{"i":40,"b":0,"c":102,"r":102,"o":10,"t": "Und ein Strom ging aus von Eden, den Garten zu bewässern; alsdann teilte er sich und zwar in vier Arme."},{"i":41,"b":0,"c":102,"r":102,"o":11,"t": "Der erste heißt Pison; das ist der, welcher das ganze Land Havila umfließt, woselbst sich das Gold findet."},{"i":42,"b":0,"c":102,"r":102,"o":12,"t": "Und das Gold dieses Landes ist vortrefflich; dort finden sich auch Bedolachharz und Schohamsteine."},{"i":43,"b":0,"c":102,"r":102,"o":13,"t": "Und der zweite Strom heißt Gihon; das ist der, welcher das ganze Land Kusch umfließt."},{"i":44,"b":0,"c":102,"r":102,"o":14,"t": "Und der dritte Strom heißt Hiddekel; das ist der, welcher auf der Vorderseite von Assur fließt; und der vierte Strom, das ist der Euphrat."},{"i":45,"b":0,"c":102,"r":102,"o":15,"t": "Da nahm Jahwe Gott den Menschen und setzte ihn in den Garten Eden, ihn zu bebauen und zu bewachen."},{"i":46,"b":0,"c":102,"r":102,"o":16,"t": "Und Jahwe Gott gebot dem Menschen und sprach: Von allen Bäumen des Gartens kannst du nach Belieben essen;"},{"i":47,"b":0,"c":102,"r":102,"o":17,"t": "aber von dem Baum der Erkenntnis des Guten und Bösen - von dem darfst du nicht essen; denn sobald du von ihm issest, muß du sterben!"},{"i":48,"b":0,"c":102,"r":102,"o":18,"t": "Und Jahwe Gott sprach: Es ist nicht gut für den Menschen, daß er allein sei; ich will ihm einen Beistand schaffen, wie er für ihn paßt."},{"i":49,"b":0,"c":102,"r":102,"o":19,"t": "Da bildete Jahwe Gott aus der Erde alle Tiere des Feldes und alle Vögel des Himmels und brachte sie zum Menschen, um zu sehen, wie er sie benennen würde; und ganz, wie der Mensch sie, die lebendigen Wesen, benennen würde, so sollten sie heißen."},{"i":50,"b":0,"c":102,"r":102,"o":20,"t": "Da gab der Mensch allem Vieh und allen Vögeln des Himmels und allen Tieren des Feldes Namen; aber für einen Menschen fand er keinen Beistand, der für ihn gepaßt hätte."},{"i":51,"b":0,"c":102,"r":102,"o":21,"t": "Da ließ Jahwe Gott einen tiefen Schlaf auf den Menschen fallen; und als er entschlafen war, nahm er eine von seinen Rippen und füllte ihre Stelle mit Fleisch aus."},{"i":52,"b":0,"c":102,"r":102,"o":22,"t": "Alsdann gestaltete Jahwe Gott die Rippe, die er von dem Menschen genommen hatte, zu einem Weibe und brachte sie zu dem Menschen."},{"i":53,"b":0,"c":102,"r":102,"o":23,"t": "Da sprach der Mensch: Diese endlich ist Gebein von meinem Gebein und Fleisch von meinem Fleisch; die soll Männin heißen, denn einem Mann ist sie entnommen!"},{"i":54,"b":0,"c":102,"r":102,"o":24,"t": "Darum verläßt einer seinen Vater und seine Mutter, um seinem Weibe anzuhangen, so daß sie zu einem Leibe werden."},{"i":55,"b":0,"c":102,"r":102,"o":25,"t": "Und sie waren beide nackt, der Mensch und sein Weib, und schämten sich nicht vor einander."},{"i":56,"b":0,"c":103,"r":103,"o":1,"t": "Die Schlange jedoch war listig, wie kein anderes unter den Tieren des Feldes, welche Jahwe Gott gemacht hatte, und sie sprach zu dem Weibe: Hat Gott wirklich gesagt: Ihr dürft von keinem der Bäume des Gartens essen?"},{"i":57,"b":0,"c":103,"r":103,"o":2,"t": "Da sprach das Weib zu der Schlange: Von den Früchten der Bäume des Gartens dürfen wir essen."},{"i":58,"b":0,"c":103,"r":103,"o":3,"t": "Aber von den Früchten des Baums, der mitten im Garten steht, - von denen hat Gott gesagt, dürft ihr nicht essen und dürft sie nicht anrühren, sonst müßt ihr sterben!"},{"i":59,"b":0,"c":103,"r":103,"o":4,"t": "Da sprach die Schlange zum Weibe: Ihr werdet ganz gewiß nicht sterben;"},{"i":60,"b":0,"c":103,"r":103,"o":5,"t": "sondern Gott weiß gar wohl: sobald ihr davon eßt, da werden euch die Augen aufgethan, daß ihr werdet, wie Gott, erkennend Gutes und Böses."},{"i":61,"b":0,"c":103,"r":103,"o":6,"t": "Da nun das Weib sah, daß der Baum gut zum Essen und eine Lust für die Augen und daß der Baum begehrenswert sei, um durch ihn klug zu werden, da nahm sie von seinen Früchten und aß und gab auch ihrem Manne, der bei ihr war, und er aß."},{"i":62,"b":0,"c":103,"r":103,"o":7,"t": "Da wurden ihrer beiden Augen aufgethan und sie wurden gewahr, daß sie nackt seien; da nähten sie Feigenblätter zusammen und machten sich Schürze."},{"i":63,"b":0,"c":103,"r":103,"o":8,"t": "Als sie nun die Tritte Jahwes Gottes hörten, der in der Abendkühle im Garten wandelte, da suchte sich der Mensch mit seinem Weibe vor Jahwe Gott zu verstecken unter den Bäumen des Gartens."},{"i":64,"b":0,"c":103,"r":103,"o":9,"t": "Da rief Jahwe Gott den Menschen an und sprach zu ihm: Wo bist du?"},{"i":65,"b":0,"c":103,"r":103,"o":10,"t": "Da sprach er: Ich hörte deine Tritte im Garten; da fürchtete ich mich, weil ich nackt bin, und versteckte mich."},{"i":66,"b":0,"c":103,"r":103,"o":11,"t": "Da sprach er: Wer hat dir verraten, daß du nackt bist? Hast du von dem Baume, von dem zu essen ich dir verboten habe, doch gegessen?"},{"i":67,"b":0,"c":103,"r":103,"o":12,"t": "Da sprach der Mensch: Das Weib, das du mir beigesellt hast, die gab mir von dem Baume und ich aß."},{"i":68,"b":0,"c":103,"r":103,"o":13,"t": "Da sprach Jahwe Gott zu dem Weibe: Was hast du gethan! Das Weib sprach: Die Schlange verführte mich, daß ich aß."},{"i":69,"b":0,"c":103,"r":103,"o":14,"t": "Da sprach Jahwe Gott zur Schlange: Weil du solches gethan hast, sollst du verflucht sein unter allem Vieh und unter allen Tieren des Feldes: auf deinem Bauche sollst du kriechen und Erde fressen dein Leben lang!"},{"i":70,"b":0,"c":103,"r":103,"o":15,"t": "Und ich will Feindschaft setzen zwischen dir und dem Weibe und zwischen deinem Samen und ihrem Samen; er wird dir den Kopf zermalmen und du wirst ihm die Ferse zermalmen."},{"i":71,"b":0,"c":103,"r":103,"o":16,"t": "Zum Weibe aber sprach er: Ich will dir viel Mühsal bereiten mit Schwangerschaften; mit Schmerzen sollst du Kinder gebären. Und nach deinem Manne wirst du verlangen, er aber soll Herr sein über dich!"},{"i":72,"b":0,"c":103,"r":103,"o":17,"t": "Und zum Menschen sprach er: Weil du der Stimme deines Weibes gehorcht und von dem Baume gegessen hast, von dem ich dir gebot und sprach: Du sollst nicht von ihm essen! so soll nun der Acker verflucht sein um deinetwillen; unter Mühsal sollst du dich von ihm nähren dein Leben lang."},{"i":73,"b":0,"c":103,"r":103,"o":18,"t": "Dornen und Gestrüpp soll er dir tragen; und du sollst das Kraut des Feldes essen."},{"i":74,"b":0,"c":103,"r":103,"o":19,"t": "Im Schweiße deines Angesichts sollst du dein Brod essen, bis du zum Erdboden zurückkehrst, denn ihm bist du entnommen. Denn Erde bist du und zu Erde mußt du wieder werden!"},{"i":75,"b":0,"c":103,"r":103,"o":20,"t": "Und der Mensch gab seinem Weibe den Namen Eva, denn sie wurde die Stammutter aller Lebendigen."},{"i":76,"b":0,"c":103,"r":103,"o":21,"t": "Und Jahwe Gott machte dem Menschen und seinem Weibe Röcke von Fell und zog sie ihnen an."},{"i":77,"b":0,"c":103,"r":103,"o":22,"t": "Und Jahwe Gott sprach: Fürwahr, der Mensch ist geworden wie unsereiner, indem er Gutes und Böses erkennt; daß er nunmehr nur nicht etwa seine Hand ausstreckt und auch von dem Baume des Lebens nimmt und ißt und ewiglich lebt!"},{"i":78,"b":0,"c":103,"r":103,"o":23,"t": "Da entfernte ihn Jahwe Gott aus dem Garten Eden, damit er den Boden bebaue, dem er entnommen war."},{"i":79,"b":0,"c":103,"r":103,"o":24,"t": "Da trieb er den Menschen aus und ließ östlich vom Garten Eden die Kerube sich lagern und die Flamme des zuckenden Schwerts, um den Weg zum Baume des Lebens zu bewachen."},{"i":80,"b":0,"c":104,"r":104,"o":1,"t": "Der Mensch aber wohnte seinem Weibe Eva bei; da wurde sie schwanger und gebar den Kain und sprach: Einen Menschen habe ich erhalten mit Hilfe Jahwes."},{"i":81,"b":0,"c":104,"r":104,"o":2,"t": "Hierauf gebar sie abermals, den Abel, seinen Bruder; und Abel wurde ein Schafhirt, Kain aber ein Ackerbauer."},{"i":82,"b":0,"c":104,"r":104,"o":3,"t": "Und nach Verlauf einiger Zeit brachte Kain Jahwe ein Opfer von den Früchten des Ackers;"},{"i":83,"b":0,"c":104,"r":104,"o":4,"t": "Abel aber brachte gleichfalls Opfer von den Erstlingen seiner Herde und zwar von ihrem Fett. Und Jahwe schaute mit Wohlgefallen auf Abel und sein Opfer;"},{"i":84,"b":0,"c":104,"r":104,"o":5,"t": "auf Kain aber und sein Opfer schaute er nicht. Da wurde Kain sehr ergrimmt und es senkte sich sein Antlitz."},{"i":85,"b":0,"c":104,"r":104,"o":6,"t": "Da sprach Jahwe zu Kain: Warum bist du ergrimmt und warum senkt sich dein Antlitz?"},{"i":86,"b":0,"c":104,"r":104,"o":7,"t": "Ist's nicht also: wenn du recht handelst, so kannst du dein Antlitz frei erheben; wenn du aber nicht recht handelst, so lauert die Sünde vor der Thür und nach dir geht ihr Verlangen, du aber sollst Herr werden über sie!"},{"i":87,"b":0,"c":104,"r":104,"o":8,"t": "Da sagte Kain zu seinem Bruder Abel: Laß uns aufs Feld gehen! und als sie auf dem Felde waren, da griff Kain seinen Bruder Abel an und schlug ihn tot."},{"i":88,"b":0,"c":104,"r":104,"o":9,"t": "Da sprach Jahwe zu Kain: Wo ist dein Bruder Abel? Er aber sprach: ich weiß nicht; bin ich etwa der Hüter meines Bruders?"},{"i":89,"b":0,"c":104,"r":104,"o":10,"t": "Da sprach er: Was hast du gethan! Horch, das Blut deines Bruders schreit zu mir vom Erdboden her!"},{"i":90,"b":0,"c":104,"r":104,"o":11,"t": "Und nun - verflucht sollst du sein, fortgetrieben von dem Boden, der seinen Mund aufgethan hat, um das Blut deines Bruders von deiner Hand in Empfang zu nehmen."},{"i":91,"b":0,"c":104,"r":104,"o":12,"t": "Wenn du den Boden bebaust, soll er dir keinen Ertrag mehr geben; unstät und flüchtig sollst du sein auf Erden!"},{"i":92,"b":0,"c":104,"r":104,"o":13,"t": "Da sprach Kain zu Jahwe: Unerträglich sind die Folgen meiner Verschuldung."},{"i":93,"b":0,"c":104,"r":104,"o":14,"t": "Du treibst mich jetzt hinweg vom Ackerland, und vor deinem Angesicht muß ich mich verbergen und muß unstät und flüchtig sein auf Erden, und wer mich irgend antrifft, wird mich totschlagen."},{"i":94,"b":0,"c":104,"r":104,"o":15,"t": "Da sprach Jahwe zu ihm: Ebendarum soll, wer Kain erschlägt, siebenfältiger Rache verfallen."},{"i":95,"b":0,"c":104,"r":104,"o":16,"t": "Und Jahwe bestimmte ein Zeichen für Kain, damit ihn nicht erschlüge, wer ihn irgend träfe. Da zog Kain hinweg vom Angesicht Jahwes und nahm seinen Aufenthalt im Lande Nod östlich von Eden."},{"i":96,"b":0,"c":104,"r":104,"o":17,"t": "Und Kain wohnte seinem Weibe bei; da wurde sie schwanger und gebar den Henoch. Er erbaute aber eine Stadt und benannte die Stadt nach dem Namen seines Sohnes Henoch."},{"i":97,"b":0,"c":104,"r":104,"o":18,"t": "Dem Henoch aber wurde Irad geboren und Irad erzeugte den Mehujael und Mehujael erzeugte den Methusael und Methusael erzeugte den Lamech."},{"i":98,"b":0,"c":104,"r":104,"o":19,"t": "Lamech aber nahm sich zwei Weiber; die eine hieß Ada, die andere Zilla."},{"i":99,"b":0,"c":104,"r":104,"o":20,"t": "Und Ada gebar den Jabal; der wurde der Stammvater der Zeltbewohner und Viehzüchter."}]