[{"i":100,"b":0,"c":104,"r":104,"o":21,"t": "Y el nombre de su hermano fué Jubal, el cual fué padre de todos los que manejan arpa y órgano."},{"i":101,"b":0,"c":104,"r":104,"o":22,"t": "Y Zilla también parió á Tubal-Caín, acicalador de toda obra de metal y de hierro: y la hermana de Tubal-Caín fué Naama."},{"i":102,"b":0,"c":104,"r":104,"o":23,"t": "Y dijo Lamech á sus mujeres: Ada y Zilla, oid mi voz; Mujeres de Lamech, escuchad mi dicho: Que varón mataré por mi herida, Y mancebo por mi golpe:"},{"i":103,"b":0,"c":104,"r":104,"o":24,"t": "Si siete veces será vengado Caín, Lamech en verdad setenta veces siete lo será."},{"i":104,"b":0,"c":104,"r":104,"o":25,"t": "Y conoció de nuevo Adam á su mujer, la cual parió un hijo, y llamó su nombre Seth: Porque Dios (dijo ella) me ha sustituído otra simiente en lugar de Abel, á quien mató Caín."},{"i":105,"b":0,"c":104,"r":104,"o":26,"t": "Y á Seth también le nació un hijo, y llamó su nombre Enós. Entonces los hombres comenzaron á llamarse del nombre de Jehová."},{"i":106,"b":0,"c":105,"r":105,"o":1,"t": "ESTE es el libro de las generaciones de Adam. El día en que crió Dios al hombre, á la semejanza de Dios lo hizo;"},{"i":107,"b":0,"c":105,"r":105,"o":2,"t": "Varón y hembra los crió; y los bendijo, y llamó el nombre de ellos Adam, el día en que fueron criados."},{"i":108,"b":0,"c":105,"r":105,"o":3,"t": "Y vivió Adam ciento y treinta años, y engendró un hijo á su semejanza, conforme á su imagen, y llamó su nombre Seth."},{"i":109,"b":0,"c":105,"r":105,"o":4,"t": "Y fueron los días de Adam, después que engendró á Seth, ochocientos años: y engendró hijos é hijas."},{"i":110,"b":0,"c":105,"r":105,"o":5,"t": "Y fueron todos los días que vivió Adam novecientos y treinta años, y murió."},{"i":111,"b":0,"c":105,"r":105,"o":6,"t": "Y vivió Seth ciento y cinco años, y engendró á Enós."},{"i":112,"b":0,"c":105,"r":105,"o":7,"t": "Y vivió Seth, después que engendró á Enós, ochocientos y siete años: y engendró hijos é hijas."},{"i":113,"b":0,"c":105,"r":105,"o":8,"t": "Y fueron todos los días de Seth novecientos y doce años; y murió."},{"i":114,"b":0,"c":105,"r":105,"o":9,"t": "Y vivió Enós noventa años, y engendró á Cainán."},{"i":115,"b":0,"c":105,"r":105,"o":10,"t": "Y vivió Enós después que engendró á Cainán, ochocientos y quince años: y engendró hijos é hijas."},{"i":116,"b":0,"c":105,"r":105,"o":11,"t": "Y fueron todos los días de Enós novecientos y cinco años; y murió."},{"i":117,"b":0,"c":105,"r":105,"o":12,"t": "Y vivió Cainán setenta años, y engendró á Mahalaleel."},{"i":118,"b":0,"c":105,"r":105,"o":13,"t": "Y vivió Cainán, después que engendró á Mahalaleel, ochocientos y cuarenta años: y engendró hijos é hijas."},{"i":119,"b":0,"c":105,"r":105,"o":14,"t": "Y fueron todos los días de Cainán novecientos y diez años; y murió."},{"i":120,"b":0,"c":105,"r":105,"o":15,"t": "Y vivió Mahalaleel sesenta y cinco años, y engendró á Jared."},{"i":121,"b":0,"c":105,"r":105,"o":16,"t": "Y vivió Mahalaleel, después que engendró á Jared, ochocientos y treinta años: y engendró hijos é hijas."},{"i":122,"b":0,"c":105,"r":105,"o":17,"t": "Y fueron todos los días de Mahalaleel ochocientos noventa y cinco años; y murió."},{"i":123,"b":0,"c":105,"r":105,"o":18,"t": "Y vivió Jared ciento sesenta y dos años, y engendró á Henoch."},{"i":124,"b":0,"c":105,"r":105,"o":19,"t": "Y vivió Jared, después que engendró á Henoch, ochocientos años: y engendró hijos é hijas."},{"i":125,"b":0,"c":105,"r":105,"o":20,"t": "Y fueron todos los días de Jared novecientos sesenta y dos años; y murió."},{"i":126,"b":0,"c":105,"r":105,"o":21,"t": "Y vivió Henoch sesenta y cinco años, y engendró á Mathusalam."},{"i":127,"b":0,"c":105,"r":105,"o":22,"t": "Y caminó Henoch con Dios, después que engendró á Mathusalam, trescientos años: y engendró hijos é hijas."},{"i":128,"b":0,"c":105,"r":105,"o":23,"t": "Y fueron todos los días de Henoch trescientos sesenta y cinco años."},{"i":129,"b":0,"c":105,"r":105,"o":24,"t": "Caminó, pues, Henoch con Dios, y desapareció, porque le llevó Dios."},{"i":130,"b":0,"c":105,"r":105,"o":25,"t": "Y vivió Mathusalam ciento ochenta y siete años, y engendró á Lamech."},{"i":131,"b":0,"c":105,"r":105,"o":26,"t": "Y vivió Mathusalam, después que engendró á Lamech, setecientos ochenta y dos años: y engendró hijos é hijas."},{"i":132,"b":0,"c":105,"r":105,"o":27,"t": "Fueron, pues, todos los días de Mathusalam, novecientos sesenta y nueve años; y murió."},{"i":133,"b":0,"c":105,"r":105,"o":28,"t": "Y vivió Lamech ciento ochenta y dos años, y engendró un hijo:"},{"i":134,"b":0,"c":105,"r":105,"o":29,"t": "Y llamó su nombre Noé, diciendo: Este nos aliviará de nuestras obras, y del tabajo de nuestras manos, á causa de la tierra que Jehová maldijo."},{"i":135,"b":0,"c":105,"r":105,"o":30,"t": "Y vivió Lamech, después que engendró á Noé, quinientos noventa y cinco años: y engendró hijos é hijas."},{"i":136,"b":0,"c":105,"r":105,"o":31,"t": "Y fueron todos los días de Lamech setecientos setenta y siete años; y murió."},{"i":137,"b":0,"c":105,"r":105,"o":32,"t": "Y siendo Noé de quinientos años, engendró á Sem, Châm, y á Japhet."},{"i":138,"b":0,"c":106,"r":106,"o":1,"t": "Y ACAECIO que, cuando comenzaron los hombres á multiplicarse sobre la faz de la tierra, y les nacieron hijas,"},{"i":139,"b":0,"c":106,"r":106,"o":2,"t": "Viendo los hijos de Dios que las hijas de los hombres eran hermosas, tomáronse mujeres, escogiendo entre todas."},{"i":140,"b":0,"c":106,"r":106,"o":3,"t": "Y dijo Jehová: No contenderá mi espíritu con el hombre para siempre, porque ciertamente él es carne: mas serán sus días ciento y veinte años."},{"i":141,"b":0,"c":106,"r":106,"o":4,"t": "Había gigantes en la tierra en aquellos días, y también después que entraron los hijos de Dios á las hijas de los hombres, y les engendraron hijos: éstos fueron los valientes que desde la antigüedad fueron varones de nombre."},{"i":142,"b":0,"c":106,"r":106,"o":5,"t": "Y vió Jehová que la malicia de los hombres era mucha en la tierra, y que todo designio de los pensamientos del corazón de ellos era de continuo solamente el mal."},{"i":143,"b":0,"c":106,"r":106,"o":6,"t": "Y arrepintióse Jehová de haber hecho hombre en la tierra, y pesóle en su corazón."},{"i":144,"b":0,"c":106,"r":106,"o":7,"t": "Y dijo Jehová: Raeré los hombres que he criado de sobre la faz de la tierra, desde el hombre hasta la bestia, y hasta el reptil y las aves del cielo: porque me arrepiento de haberlos hecho."},{"i":145,"b":0,"c":106,"r":106,"o":8,"t": "Empero Noé halló gracia en los ojos de Jehová."},{"i":146,"b":0,"c":106,"r":106,"o":9,"t": "Estas son las generaciones de Noé: Noé, varón justo, perfecto fué en sus generaciones; con Dios caminó Noé."},{"i":147,"b":0,"c":106,"r":106,"o":10,"t": "Y engendró Noé tres hijos: á Sem, á Châm, y á Japhet."},{"i":148,"b":0,"c":106,"r":106,"o":11,"t": "Y corrompióse la tierra delante de Dios, y estaba la tierra llena de violencia."},{"i":149,"b":0,"c":106,"r":106,"o":12,"t": "Y miró Dios la tierra, y he aquí que estaba corrompida; porque toda carne había corrompido su camino sobre la tierra."},{"i":150,"b":0,"c":106,"r":106,"o":13,"t": "Y dijo Dios á Noé: El fin de toda carne ha venido delante de mí; porque la tierra está llena de violencia á causa de ellos; y he aquí que yo los destruiré con la tierra."},{"i":151,"b":0,"c":106,"r":106,"o":14,"t": "Hazte un arca de madera de Gopher: harás aposentos en el arca y la embetunarás con brea por dentro y por fuera."},{"i":152,"b":0,"c":106,"r":106,"o":15,"t": "Y de esta manera la harás: de trescientos codos la longitud del arca, de cincuenta codos su anchura, y de treinta codos su altura."},{"i":153,"b":0,"c":106,"r":106,"o":16,"t": "Una ventana harás al arca, y la acabarás á un codo de elevación por la parte de arriba: y pondrás la puerta del arca á su lado; y le harás piso bajo, segundo y tercero."},{"i":154,"b":0,"c":106,"r":106,"o":17,"t": "Y yo, he aquí que yo traigo un diluvio de aguas sobre la tierra, para destruir toda carne en que haya espíritu de vida debajo del cielo; todo lo que hay en la tierra morirá."},{"i":155,"b":0,"c":106,"r":106,"o":18,"t": "Mas estableceré mi pacto contigo, y entrarás en el arca tú, y tus hijos y tu mujer, y las mujeres de tus hijos contigo."},{"i":156,"b":0,"c":106,"r":106,"o":19,"t": "Y de todo lo que vive, de toda carne, dos de cada especie meterás en el arca, para que tengan vida contigo; macho y hembra serán."},{"i":157,"b":0,"c":106,"r":106,"o":20,"t": "De las aves según su especie, y de las bestias según su especie, de todo reptil de la tierra según su especie, dos de cada especie entrarán contigo para que hayan vida."},{"i":158,"b":0,"c":106,"r":106,"o":21,"t": "Y toma contigo de toda vianda que se come, y allégala á ti; servirá de alimento para ti y para ellos."},{"i":159,"b":0,"c":106,"r":106,"o":22,"t": "E hízolo así Noé; hizo conforme á todo lo que Dios le mandó."},{"i":160,"b":0,"c":107,"r":107,"o":1,"t": "Y JEHOVA dijo á Noé: Entra tú y toda tu casa en el arca porque á ti he visto justo delante de mí en esta generación."},{"i":161,"b":0,"c":107,"r":107,"o":2,"t": "De todo animal limpio te tomarás de siete en siete, macho y su hembra; mas de los animales que no son limpios, dos, macho y su hembra."},{"i":162,"b":0,"c":107,"r":107,"o":3,"t": "También de las aves de los cielos de siete en siete, macho y hembra; para guardar en vida la casta sobre la faz de toda la tierra."},{"i":163,"b":0,"c":107,"r":107,"o":4,"t": "Porque pasados aún siete días, yo haré llover sobre la tierra cuarenta días y cuarenta noches; y raeré toda sustancia que hice de sobre la faz de la tierra."},{"i":164,"b":0,"c":107,"r":107,"o":5,"t": "E hizo Noé conforme á todo lo que le mandó Jehová."},{"i":165,"b":0,"c":107,"r":107,"o":6,"t": "Y siendo Noé de seiscientos años, el diluvio de las aguas fué sobre la tierra."},{"i":166,"b":0,"c":107,"r":107,"o":7,"t": "Y vino Noé, y sus hijos, y su mujer, y las mujeres de sus hijos con él al arca, por las aguas del diluvio."},{"i":167,"b":0,"c":107,"r":107,"o":8,"t": "De los animales limpios, y de los animales que no eran limpios, y de las aves, y de todo lo que anda arrastrando sobre la tierra,"},{"i":168,"b":0,"c":107,"r":107,"o":9,"t": "De dos en dos entraron á Noé en el arca: macho y hembra, como mandó Dios á Noé."},{"i":169,"b":0,"c":107,"r":107,"o":10,"t": "Y sucedió que al séptimo día las aguas del diluvio fueron sobre la tierra."},{"i":170,"b":0,"c":107,"r":107,"o":11,"t": "El año seiscientos de la vida de Noé, en el mes segundo á diecisiete días del mes, aquel día fueron rotas todas las fuentes del grande abismo, y las cataratas de los cielos fueron abiertas;"},{"i":171,"b":0,"c":107,"r":107,"o":12,"t": "Y hubo lluvia sobre la tierra cuarenta días y cuarenta noches."},{"i":172,"b":0,"c":107,"r":107,"o":13,"t": "En este mismo día entró Noé, y Sem, y Châm y Japhet, hijos de Noé, la mujer de Noé, y las tres mujeres de sus hijos con él en el arca;"},{"i":173,"b":0,"c":107,"r":107,"o":14,"t": "Ellos y todos los animales silvestres según sus especies, y todos los animales mansos según sus especies, y todo reptil que anda arrastrando sobre la tierra según su especie, y toda ave según su especie, todo pájaro, toda especie de volátil."},{"i":174,"b":0,"c":107,"r":107,"o":15,"t": "Y vinieron á Noé al arca, de dos en dos de toda carne en que había espíritu de vida."},{"i":175,"b":0,"c":107,"r":107,"o":16,"t": "Y los que vinieron, macho y hembra de toda carne vinieron, como le había mandado Dios: y Jehová le cerró la puerta"},{"i":176,"b":0,"c":107,"r":107,"o":17,"t": "Y fué el diluvio cuarenta días sobre la tierra; y las aguas crecieron, y alzaron el arca, y se elevó sobre la tierra."},{"i":177,"b":0,"c":107,"r":107,"o":18,"t": "Y prevalecieron las aguas, y crecieron en gran manera sobre la tierra; y andaba el arca sobre la faz de las aguas."},{"i":178,"b":0,"c":107,"r":107,"o":19,"t": "Y las aguas prevalecieron mucho en extremo sobre la tierra; y todos los montes altos que había debajo de todos los cielos, fueron cubiertos."},{"i":179,"b":0,"c":107,"r":107,"o":20,"t": "Quince codos en alto prevalecieron las aguas; y fueron cubiertos los montes."},{"i":180,"b":0,"c":107,"r":107,"o":21,"t": "Y murió toda carne que se mueve sobre la tierra, así de aves como de ganados, y de bestias, y de todo reptil que anda arrastrando sobre la tierra, y todo hombre:"},{"i":181,"b":0,"c":107,"r":107,"o":22,"t": "Todo lo que tenía aliento de espíritu de vida en sus narices, de todo lo que había en la tierra, murió."},{"i":182,"b":0,"c":107,"r":107,"o":23,"t": "Así fué destruída toda sustancia que vivía sobre la faz de la tierra, desde el hombre hasta la bestia, y los reptiles, y las aves del cielo; y fueron raídos de la tierra; y quedó solamente Noé, y lo que con él estaba en el arca."},{"i":183,"b":0,"c":107,"r":107,"o":24,"t": "Y prevalecieron las aguas sobre la tierra ciento y cincuenta días."},{"i":184,"b":0,"c":108,"r":108,"o":1,"t": "Y ACORDOSE Dios de Noé, y de todos los animales, y de todas las bestias que estaban con él en el arca; é hizo pasar Dios un viento sobre la tierra, y disminuyeron las aguas."},{"i":185,"b":0,"c":108,"r":108,"o":2,"t": "Y se cerraron las fuentes del abismo, y las cataratas de los cielos; y la lluvia de los cielos fué detenida."},{"i":186,"b":0,"c":108,"r":108,"o":3,"t": "Y tornáronse las aguas de sobre la tierra, yendo y volviendo: y decrecieron las aguas al cabo de ciento y cincuenta días."},{"i":187,"b":0,"c":108,"r":108,"o":4,"t": "Y reposó el arca en el mes séptimo, á dicisiete días del mes, sobre los montes de Armenia."},{"i":188,"b":0,"c":108,"r":108,"o":5,"t": "Y las aguas fueron decreciendo hasta el mes décimo: en el décimo, al primero del mes, se descubrieron las cimas de los montes."},{"i":189,"b":0,"c":108,"r":108,"o":6,"t": "Y sucedió que, al cabo de cuarenta días, abrió Noé la ventana del arca que había hecho,"},{"i":190,"b":0,"c":108,"r":108,"o":7,"t": "Y envió al cuervo, el cual salió, y estuvo yendo y tornando hasta que las aguas se secaron de sobre la tierra."},{"i":191,"b":0,"c":108,"r":108,"o":8,"t": "Envió también de sí á la paloma, para ver si las aguas se habían retirado de sobre la faz de la tierra;"},{"i":192,"b":0,"c":108,"r":108,"o":9,"t": "Y no halló la paloma donde sentar la planta de su pie, y volvióse á él al arca, porque las aguas estaban aún sobre la faz de toda la tierra: entonces él extendió su mano y cogiéndola, hízola entrar consigo en el arca."},{"i":193,"b":0,"c":108,"r":108,"o":10,"t": "Y esperó aún otros siete días, y volvió á enviar la paloma fuera del arca."},{"i":194,"b":0,"c":108,"r":108,"o":11,"t": "Y la paloma volvió á él á la hora de la tarde: y he aquí que traía una hoja de oliva tomada en su pico: y entendió Noé que las aguas se habían retirado de sobre la tierra."},{"i":195,"b":0,"c":108,"r":108,"o":12,"t": "Y esperó aún otros siete días, y envió la paloma, la cual no volvió ya más á él."},{"i":196,"b":0,"c":108,"r":108,"o":13,"t": "Y sucedió que en el año seiscientos y uno de Noé, en el mes primero, al primero del mes, las aguas se enjugaron de sobre la tierra y quitó Noé la cubierta del arca, y miró, y he aquí que la faz de la tierra estaba enjuta."},{"i":197,"b":0,"c":108,"r":108,"o":14,"t": "Y en el mes segundo, á los veintisiete días del mes, se secó la tierra."},{"i":198,"b":0,"c":108,"r":108,"o":15,"t": "Y habló Dios á Noé diciendo:"},{"i":199,"b":0,"c":108,"r":108,"o":16,"t": "Sal del arca tú, y tu mujer, y tus hijos, y las mujeres de tus hijos contigo."}]