[{"i":8100,"b":9,"c":1003,"r":1003,"o":19,"t": "E falou também Abner aos de Benjamim; e foi também Abner dizer aos de Davi, em Hebrom, tudo o que era bom aos olhos de Israel e aos olhos de toda a casa de Benjamim."},{"i":8101,"b":9,"c":1003,"r":1003,"o":20,"t": "E foi Abner a Davi, em Hebrom, e vinte homens com ele; e Davi fez um banquete a Abner e aos homens que com ele estavam."},{"i":8102,"b":9,"c":1003,"r":1003,"o":21,"t": "Então disse Abner a Davi: Eu me levantarei, e irei, e ajuntarei ao rei meu senhor todo o Israel, para fazer acordo contigo; e tu reinarás sobre tudo o que desejar a tua alma. Assim despediu Davi a Abner, e ele foi em paz."},{"i":8103,"b":9,"c":1003,"r":1003,"o":22,"t": "E eis que os servos de Davi e Joabe vieram de uma batalha, e traziam consigo grande despojo; e já Abner não estava com Davi em Hebrom, porque o tinha despedido, e se tinha ido em paz."},{"i":8104,"b":9,"c":1003,"r":1003,"o":23,"t": "Chegando, pois, Joabe, e todo o exército que vinha com ele, deram aviso a Joabe, dizendo: Abner, filho de Ner, veio ao rei, e o despediu, e foi em paz."},{"i":8105,"b":9,"c":1003,"r":1003,"o":24,"t": "Então Joabe foi ao rei, e disse: Que fizeste? Eis que Abner veio ter contigo; por que pois o despediste, de maneira que se fosse assim livremente?"},{"i":8106,"b":9,"c":1003,"r":1003,"o":25,"t": "Bem conheces a Abner, filho de Ner, que te veio enganar, e saber a tua saída e a tua entrada, e entender tudo quanto fazes."},{"i":8107,"b":9,"c":1003,"r":1003,"o":26,"t": "E Joabe, retirando-se de Davi, enviou mensageiros atrás de Abner, e o fizeram voltar desde o poço de Sirá, sem que Davi o soubesse."},{"i":8108,"b":9,"c":1003,"r":1003,"o":27,"t": "Voltando, pois, Abner a Hebrom, Joabe o levou à parte, à entrada da porta, para lhe falar em segredo; e feriu-o ali pela quinta costela, e morreu, por causa do sangue de Asael seu irmão."},{"i":8109,"b":9,"c":1003,"r":1003,"o":28,"t": "O que Davi depois ouvindo, disse: Inocente sou eu, e o meu reino, para com o SENHOR, para sempre, do sangue de Abner, filho de Ner."},{"i":8110,"b":9,"c":1003,"r":1003,"o":29,"t": "Caia sobre a cabeça de Joabe e sobre toda a casa de seu pai, e nunca na casa de Joabe falte quem tenha fluxo, ou quem seja leproso, ou quem se atenha a bordão, ou quem caia à espada, ou quem necessite de pão."},{"i":8111,"b":9,"c":1003,"r":1003,"o":30,"t": "Joabe, pois, e Abisai, seu irmão, mataram a Abner, por ter morto a Asael, seu irmão, na peleja em Gibeão."},{"i":8112,"b":9,"c":1003,"r":1003,"o":31,"t": "Disse, pois, Davi a Joabe, e a todo o povo que com ele estava: Rasgai as vossas vestes; e cingi-vos de sacos e ide pranteando diante de Abner. E o rei Davi ia seguindo o féretro."},{"i":8113,"b":9,"c":1003,"r":1003,"o":32,"t": "E, sepultando a Abner em Hebrom, o rei levantou a sua voz, e chorou junto da sepultura de Abner; e chorou todo o povo."},{"i":8114,"b":9,"c":1003,"r":1003,"o":33,"t": "E o rei, pranteando Abner, disse: Havia de morrer Abner como morre o vilão?"},{"i":8115,"b":9,"c":1003,"r":1003,"o":34,"t": "As tuas mãos não estavam atadas, nem os teus pés carregados de grilhões, mas caíste como os que caem diante dos filhos da maldade! Então todo o povo chorou muito mais por ele."},{"i":8116,"b":9,"c":1003,"r":1003,"o":35,"t": "Depois todo o povo veio fazer com que Davi comesse pão, sendo ainda dia; porém Davi jurou, dizendo: Assim Deus me faça, e outro tanto, se, antes que o sol se ponha, eu provar pão ou alguma coisa."},{"i":8117,"b":9,"c":1003,"r":1003,"o":36,"t": "O que todo o povo entendendo, pareceu bem aos seus olhos; assim como tudo quanto o rei fez pareceu bem aos olhos de todo o povo."},{"i":8118,"b":9,"c":1003,"r":1003,"o":37,"t": "E todo o povo e todo o Israel entenderam naquele mesmo dia que não procedera do rei que matasse a Abner, filho de Ner."},{"i":8119,"b":9,"c":1003,"r":1003,"o":38,"t": "Então disse o rei aos seus servos: Não sabeis que hoje caiu em Israel um príncipe e um grande?"},{"i":8120,"b":9,"c":1003,"r":1003,"o":39,"t": "Que eu hoje estou fraco, ainda que ungido rei; estes homens, filhos de Zeruia, são mais duros do que eu; o SENHOR pagará ao malfeitor, conforme a sua maldade."},{"i":8121,"b":9,"c":1004,"r":1004,"o":1,"t": "OUVINDO, pois, o filho de Saul, que Abner morrera em Hebrom, as mãos se lhe afrouxaram; e todo o Israel pasmou."},{"i":8122,"b":9,"c":1004,"r":1004,"o":2,"t": "E tinha o filho de Saul dois homens capitães de tropas; e era o nome de um Baaná, e o nome do outro Recabe, filhos de Rimom, o beerotita, dos filhos de Benjamim, porque também Beerote se reputava de Benjamim."},{"i":8123,"b":9,"c":1004,"r":1004,"o":3,"t": "E tinham fugido os beerotitas para Gitaim, e ali têm peregrinado até ao dia de hoje."},{"i":8124,"b":9,"c":1004,"r":1004,"o":4,"t": "E Jônatas, filho de Saul, tinha um filho aleijado de ambos os pés; era da idade de cinco anos quando as novas de Saul e Jônatas vieram de Jizreel, e sua ama o tomou, e fugiu; e sucedeu que, apressando-se ela a fugir, ele caiu, e ficou coxo; e o seu nome era Mefibosete."},{"i":8125,"b":9,"c":1004,"r":1004,"o":5,"t": "E foram os filhos de Rimom, o beerotita, Recabe e Baaná, e entraram em casa de Is-Bosete no maior calor do dia, estando ele deitado a dormir, ao meio dia."},{"i":8126,"b":9,"c":1004,"r":1004,"o":6,"t": "E ali entraram até ao meio da casa, como que vindo buscar trigo, e o feriram na quinta costela; e Recabe e Baaná, seu irmão, escaparam."},{"i":8127,"b":9,"c":1004,"r":1004,"o":7,"t": "Porque entraram na sua casa, estando ele na cama deitado, no seu quarto, e o feriram, e o mataram, e lhe cortaram a cabeça; e, tomando a sua cabeça, andaram toda a noite caminhando pela planície."},{"i":8128,"b":9,"c":1004,"r":1004,"o":8,"t": "E trouxeram a cabeça de Is-Bosete a Davi, a Hebrom, e disseram ao rei: Eis aqui a cabeça de Is-Bosete, filho de Saul, teu inimigo, que procurava a tua morte; assim o SENHOR vingou hoje ao rei meu senhor, de Saul e da sua descendência."},{"i":8129,"b":9,"c":1004,"r":1004,"o":9,"t": "Porém Davi, respondendo a Recabe e a Baaná, seu irmão, filhos de Rimom, o beerotita, disse-lhes: Vive o SENHOR, que remiu a minha alma de toda a angústia,"},{"i":8130,"b":9,"c":1004,"r":1004,"o":10,"t": "Se aquele que me trouxe novas, dizendo: Eis que Saul é morto, parecendo-lhe, porém, aos olhos que era como quem trazia boas novas, eu logo lancei mão dele, e o matei em Ziclague, cuidando ele que eu por isso lhe desse recompensa."},{"i":8131,"b":9,"c":1004,"r":1004,"o":11,"t": "Quanto mais a ímpios homens, que mataram um homem justo em sua casa, sobre a sua cama; agora, pois, não requereria eu o seu sangue de vossas mãos, e não vos exterminaria da terra?"},{"i":8132,"b":9,"c":1004,"r":1004,"o":12,"t": "E deu Davi ordem aos seus moços que os matassem; e cortaram-lhes os pés e as mãos, e os penduraram sobre o tanque de Hebrom; tomaram, porém, a cabeça de Is-Bosete, e a sepultaram na sepultura de Abner, em Hebrom."},{"i":8133,"b":9,"c":1005,"r":1005,"o":1,"t": "ENTÃO todas as tribos de Israel vieram a Davi, em Hebrom, e falaram, dizendo: Eis-nos aqui, somos teus ossos e tua carne."},{"i":8134,"b":9,"c":1005,"r":1005,"o":2,"t": "E também outrora, sendo Saul ainda rei sobre nós, eras tu o que saías e entravas com Israel; e também o SENHOR te disse: Tu apascentarás o meu povo de Israel, e tu serás príncipe sobre Israel."},{"i":8135,"b":9,"c":1005,"r":1005,"o":3,"t": "Assim, pois, todos os anciãos de Israel vieram ao rei, em Hebrom; e o rei Davi fez com eles acordo em Hebrom, perante o SENHOR; e ungiram a Davi rei sobre Israel."},{"i":8136,"b":9,"c":1005,"r":1005,"o":4,"t": "Da idade de trinta anos era Davi quando começou a reinar; quarenta anos reinou."},{"i":8137,"b":9,"c":1005,"r":1005,"o":5,"t": "Em Hebrom reinou sobre Judá sete anos e seis meses, e em Jerusalém reinou trinta e três anos sobre todo o Israel e Judá."},{"i":8138,"b":9,"c":1005,"r":1005,"o":6,"t": "E partiu o rei com os seus homens a Jerusalém, contra os jebuseus que habitavam naquela terra; e falaram a Davi, dizendo: Não entrarás aqui, pois os cegos e os coxos te repelirão, querendo dizer: Não entrará Davi aqui."},{"i":8139,"b":9,"c":1005,"r":1005,"o":7,"t": "Porém Davi tomou a fortaleza de Sião; esta é a cidade de Davi."},{"i":8140,"b":9,"c":1005,"r":1005,"o":8,"t": "Porque Davi disse naquele dia: Qualquer que ferir aos jebuseus, suba ao canal e fira aos coxos e aos cegos, a quem a alma de Davi odeia. Por isso se diz: Nem cego nem coxo entrará nesta casa."},{"i":8141,"b":9,"c":1005,"r":1005,"o":9,"t": "Assim habitou Davi na fortaleza, e a chamou a cidade de Davi; e Davi foi edificando em redor, desde Milo para dentro."},{"i":8142,"b":9,"c":1005,"r":1005,"o":10,"t": "E Davi ia, cada vez mais, aumentando e crescendo, porque o SENHOR Deus dos Exércitos era com ele."},{"i":8143,"b":9,"c":1005,"r":1005,"o":11,"t": "E Hirão, rei de Tiro, enviou mensageiros a Davi, e madeira de cedro, e carpinteiros, e pedreiros que edificaram a Davi uma casa."},{"i":8144,"b":9,"c":1005,"r":1005,"o":12,"t": "E entendeu Davi que o SENHOR o confirmara rei sobre Israel, e que exaltara o seu reino por amor do seu povo."},{"i":8145,"b":9,"c":1005,"r":1005,"o":13,"t": "E tomou Davi mais concubinas e mulheres de Jerusalém, depois que viera de Hebrom; e nasceram a Davi mais filhos e filhas."},{"i":8146,"b":9,"c":1005,"r":1005,"o":14,"t": "E estes são os nomes dos que lhe nasceram em Jerusalém: Samua, e Sobabe, e Natã, e Salomão,"},{"i":8147,"b":9,"c":1005,"r":1005,"o":15,"t": "E Ibar, e Elisua, e Nefegue, e Jafia,"},{"i":8148,"b":9,"c":1005,"r":1005,"o":16,"t": "E Elisama, e Eliada, e Elifelete."},{"i":8149,"b":9,"c":1005,"r":1005,"o":17,"t": "Ouvindo, pois, os filisteus que haviam ungido a Davi rei sobre Israel, todos os filisteus subiram em busca de Davi; o que ouvindo Davi, desceu à fortaleza."},{"i":8150,"b":9,"c":1005,"r":1005,"o":18,"t": "E os filisteus vieram, e se estenderam pelo vale de Refaim."},{"i":8151,"b":9,"c":1005,"r":1005,"o":19,"t": "E Davi consultou ao SENHOR, dizendo: Subirei contra os filisteus? Entregar-mos-ás nas minhas mãos? E disse o SENHOR a Davi: Sobe, porque certamente entregarei os filisteus nas tuas mãos."},{"i":8152,"b":9,"c":1005,"r":1005,"o":20,"t": "Então foi Davi a Baal-Perazim; e feriu-os ali Davi, e disse: Rompeu o SENHOR a meus inimigos diante de mim, como quem rompe águas. Por isso chamou o nome daquele lugar Baal-Perazim."},{"i":8153,"b":9,"c":1005,"r":1005,"o":21,"t": "E deixaram ali os seus ídolos; e Davi e os seus homens os tomaram."},{"i":8154,"b":9,"c":1005,"r":1005,"o":22,"t": "E os filisteus tornaram a subir, e se estenderam pelo vale de Refaim."},{"i":8155,"b":9,"c":1005,"r":1005,"o":23,"t": "E Davi consultou ao SENHOR, o qual disse: Não subirás; mas rodeia por detrás deles, e virás a eles por defronte das amoreiras."},{"i":8156,"b":9,"c":1005,"r":1005,"o":24,"t": "E há de ser que, ouvindo tu um estrondo de marcha pelas copas das amoreiras, então te apressarás; porque o SENHOR saiu então diante de ti, a ferir o arraial dos filisteus."},{"i":8157,"b":9,"c":1005,"r":1005,"o":25,"t": "E fez Davi assim como o SENHOR lhe tinha ordenado; e feriu os filisteus desde Gibeá, até chegar a Gezer."},{"i":8158,"b":9,"c":1006,"r":1006,"o":1,"t": "E TORNOU Davi a ajuntar todos os escolhidos de Israel, em número de trinta mil."},{"i":8159,"b":9,"c":1006,"r":1006,"o":2,"t": "E levantou-se Davi, e partiu, com todo o povo que tinha consigo, para Baalim de Judá, para levarem dali para cima a arca de Deus, sobre a qual se invoca o nome, o nome do SENHOR dos Exércitos, que se assenta entre os querubins."},{"i":8160,"b":9,"c":1006,"r":1006,"o":3,"t": "E puseram a arca de Deus em um carro novo, e a levaram da casa de Abinadabe, que está em Gibeá; e Uzá e Aiô, filhos de Abinadabe, guiavam o carro novo."},{"i":8161,"b":9,"c":1006,"r":1006,"o":4,"t": "E levando-o da casa de Abinadabe, que está em Gibeá, com a arca de Deus, Aiô ia adiante da arca."},{"i":8162,"b":9,"c":1006,"r":1006,"o":5,"t": "E Davi, e toda a casa de Israel, festejavam perante o SENHOR, com toda a sorte de instrumentos de pau de faia, como também com harpas, e com saltérios, e com tamboris, e com pandeiros, e com címbalos."},{"i":8163,"b":9,"c":1006,"r":1006,"o":6,"t": "E, chegando à eira de Nacom, estendeu Uzá a mão à arca de Deus, e pegou nela; porque os bois a deixavam pender."},{"i":8164,"b":9,"c":1006,"r":1006,"o":7,"t": "Então a ira do SENHOR se acendeu contra Uzá, e Deus o feriu ali por esta imprudência; e morreu ali junto à arca de Deus."},{"i":8165,"b":9,"c":1006,"r":1006,"o":8,"t": "E Davi se contristou, porque o SENHOR abrira rotura em Uzá; e chamou àquele lugar Perez-Uzá, até ao dia de hoje."},{"i":8166,"b":9,"c":1006,"r":1006,"o":9,"t": "E temeu Davi ao SENHOR naquele dia; e disse: Como virá a mim a arca do SENHOR?"},{"i":8167,"b":9,"c":1006,"r":1006,"o":10,"t": "E não quis Davi retirar para junto de si a arca do SENHOR, à cidade de Davi; mas Davi a fez levar à casa de Obede-Edom, o giteu."},{"i":8168,"b":9,"c":1006,"r":1006,"o":11,"t": "E ficou a arca do SENHOR em casa de Obede-Edom, o giteu, três meses; e abençoou o SENHOR a Obede-Edom, e a toda a sua casa."},{"i":8169,"b":9,"c":1006,"r":1006,"o":12,"t": "Então avisaram a Davi, dizendo: Abençoou o SENHOR a casa de Obede-Edom, e tudo quanto tem, por causa da arca de Deus; foi pois Davi, e trouxe a arca de Deus para cima, da casa de Obede-Edom, à cidade de Davi, com alegria."},{"i":8170,"b":9,"c":1006,"r":1006,"o":13,"t": "E sucedeu que, quando os que levavam a arca do SENHOR tinham dado seis passos, sacrificava bois e carneiros cevados."},{"i":8171,"b":9,"c":1006,"r":1006,"o":14,"t": "E Davi saltava com todas as suas forças diante do SENHOR; e estava Davi cingido de um éfode de linho."},{"i":8172,"b":9,"c":1006,"r":1006,"o":15,"t": "Assim subindo, levavam Davi e todo o Israel a arca do SENHOR, com júbilo, e ao som das trombetas."},{"i":8173,"b":9,"c":1006,"r":1006,"o":16,"t": "E sucedeu que, entrando a arca do SENHOR na cidade de Davi, Mical, a filha de Saul, estava olhando pela janela; e, vendo ao rei Davi, que ia bailando e saltando diante do SENHOR, o desprezou no seu coração."},{"i":8174,"b":9,"c":1006,"r":1006,"o":17,"t": "E introduzindo a arca do SENHOR, a puseram no seu lugar, na tenda que Davi lhe armara; e ofereceu Davi holocaustos e ofertas pacíficas perante o SENHOR."},{"i":8175,"b":9,"c":1006,"r":1006,"o":18,"t": "E acabando Davi de oferecer os holocaustos e ofertas pacíficas, abençoou o povo em nome do SENHOR dos Exércitos."},{"i":8176,"b":9,"c":1006,"r":1006,"o":19,"t": "E repartiu a todo o povo, e a toda a multidão de Israel, desde os homens até às mulheres, a cada um, um bolo de pão, e um bom pedaço de carne, e um frasco de vinho; então retirou-se todo o povo, cada um para sua casa,"},{"i":8177,"b":9,"c":1006,"r":1006,"o":20,"t": "E, voltando Davi para abençoar a sua casa, Mical, a filha de Saul, saiu a encontrar-se com Davi, e disse: Quão honrado foi o rei de Israel, descobrindo-se hoje aos olhos das servas de seus servos, como sem pejo se descobre qualquer dos vadios."},{"i":8178,"b":9,"c":1006,"r":1006,"o":21,"t": "Disse, porém, Davi a Mical: Perante o SENHOR, que me escolheu preferindo-me a teu pai, e a toda a sua casa, mandando-me que fosse soberano sobre o povo do SENHOR, sobre Israel, perante o SENHOR tenho me alegrado."},{"i":8179,"b":9,"c":1006,"r":1006,"o":22,"t": "E ainda mais do que isto me envilecerei, e me humilharei aos meus olhos; mas das servas, de quem falaste, delas serei honrado."},{"i":8180,"b":9,"c":1006,"r":1006,"o":23,"t": "E Mical, a filha de Saul, não teve filhos, até o dia da sua morte."},{"i":8181,"b":9,"c":1007,"r":1007,"o":1,"t": "E SUCEDEU que, estando o rei Davi em sua casa, e tendo o SENHOR lhe dado descanso de todos os seus inimigos em redor,"},{"i":8182,"b":9,"c":1007,"r":1007,"o":2,"t": "Disse o rei ao profeta Natã: Eis que eu moro em casa de cedro, e a arca de Deus mora dentro de cortinas."},{"i":8183,"b":9,"c":1007,"r":1007,"o":3,"t": "E disse Natã ao rei: Vai, e faze tudo quanto está no teu coração; porque o SENHOR é contigo."},{"i":8184,"b":9,"c":1007,"r":1007,"o":4,"t": "Porém sucedeu naquela mesma noite, que a palavra do SENHOR veio a Natã, dizendo:"},{"i":8185,"b":9,"c":1007,"r":1007,"o":5,"t": "Vai, e dize a meu servo Davi: Assim diz o SENHOR: Edificar-me-ás tu uma casa para minha habitação?"},{"i":8186,"b":9,"c":1007,"r":1007,"o":6,"t": "Porque em casa nenhuma habitei desde o dia em que fiz subir os filhos de Israel do Egito até ao dia de hoje; mas andei em tenda e em tabernáculo."},{"i":8187,"b":9,"c":1007,"r":1007,"o":7,"t": "E em todo o lugar em que andei com todos os filhos de Israel, falei porventura alguma palavra a alguma das tribos de Israel, a quem mandei apascentar o meu povo de Israel, dizendo: Por que não me edificais uma casa de cedro?"},{"i":8188,"b":9,"c":1007,"r":1007,"o":8,"t": "Agora, pois, assim dirás ao meu servo Davi: Assim diz o SENHOR dos Exércitos: Eu te tomei da malhada, de detrás das ovelhas, para que fosses o soberano sobre o meu povo, sobre Israel."},{"i":8189,"b":9,"c":1007,"r":1007,"o":9,"t": "E fui contigo, por onde quer que foste, e destruí a teus inimigos diante de ti; e fiz grande o teu nome, como o nome dos grandes que há na terra."},{"i":8190,"b":9,"c":1007,"r":1007,"o":10,"t": "E prepararei lugar para o meu povo, para Israel, e o plantarei, para que habite no seu lugar, e não mais seja removido, e nunca mais os filhos da perversidade o aflijam, como dantes,"},{"i":8191,"b":9,"c":1007,"r":1007,"o":11,"t": "E desde o dia em que mandei que houvesse juízes sobre o meu povo Israel; a ti, porém, te dei descanso de todos os teus inimigos; também o SENHOR te faz saber que te fará casa."},{"i":8192,"b":9,"c":1007,"r":1007,"o":12,"t": "Quando teus dias forem completos, e vieres a dormir com teus pais, então farei levantar depois de ti um dentre a tua descendência, o qual sairá das tuas entranhas, e estabelecerei o seu reino."},{"i":8193,"b":9,"c":1007,"r":1007,"o":13,"t": "Este edificará uma casa ao meu nome, e confirmarei o trono do seu reino para sempre."},{"i":8194,"b":9,"c":1007,"r":1007,"o":14,"t": "Eu lhe serei por pai, e ele me será por filho; e, se vier a transgredir, castigá-lo-ei com vara de homens, e com açoites de filhos de homens."},{"i":8195,"b":9,"c":1007,"r":1007,"o":15,"t": "Mas a minha benignidade não se apartará dele; como a tirei de Saul, a quem tirei de diante de ti."},{"i":8196,"b":9,"c":1007,"r":1007,"o":16,"t": "Porém a tua casa e o teu reino serão firmados para sempre diante de ti; teu trono será firme para sempre."},{"i":8197,"b":9,"c":1007,"r":1007,"o":17,"t": "Conforme a todas estas palavras, e conforme a toda esta visão, assim falou Natã a Davi."},{"i":8198,"b":9,"c":1007,"r":1007,"o":18,"t": "Então entrou o rei Davi, e ficou perante o SENHOR, e disse: Quem sou eu, Senhor DEUS, e qual é a minha casa, para que me tenhas trazido até aqui?"},{"i":8199,"b":9,"c":1007,"r":1007,"o":19,"t": "E ainda foi isto pouco aos teus olhos, Senhor DEUS, senão que também falaste da casa de teu servo para tempos distantes; é este o procedimento dos homens, ó Senhor DEUS?"}]