[{"i":8700,"b":9,"c":1024,"r":1024,"o":8,"t": "Assim percorreram toda a terra; e ao cabo de nove meses e vinte dias voltaram a Jerusalém."},{"i":8701,"b":9,"c":1024,"r":1024,"o":9,"t": "E Joabe deu ao rei a soma do número do povo contado; e havia em Israel oitocentos mil homens de guerra, que arrancavam da espada; e os homens de Judá eram quinhentos mil homens."},{"i":8702,"b":9,"c":1024,"r":1024,"o":10,"t": "E pesou o coração de Davi, depois de haver numerado o povo; e disse Davi ao SENHOR: Muito pequei no que fiz; porém agora ó SENHOR, peço-te que perdoes a iniqüidade do teu servo; porque tenho procedido mui loucamente."},{"i":8703,"b":9,"c":1024,"r":1024,"o":11,"t": "Levantando-se, pois, Davi pela manhã, veio a palavra do SENHOR ao profeta Gade, vidente de Davi, dizendo:"},{"i":8704,"b":9,"c":1024,"r":1024,"o":12,"t": "Vai, e dize a Davi: Assim diz o SENHOR: Três coisas te ofereço; escolhe uma delas, para que ta faça."},{"i":8705,"b":9,"c":1024,"r":1024,"o":13,"t": "Foi, pois, Gade a Davi, e fez-lho saber; e disse-lhe: Queres que sete anos de fome te venham à tua terra; ou que por três meses fujas de teus inimigos, e eles te persigam; ou que por três dias haja peste na tua terra? Delibera agora, e vê que resposta hei de dar ao que me enviou."},{"i":8706,"b":9,"c":1024,"r":1024,"o":14,"t": "Então disse Davi a Gade: Estou em grande angústia; porém caiamos nas mãos do SENHOR, porque muitas são as suas misericórdias; mas nas mãos dos homens não caia eu."},{"i":8707,"b":9,"c":1024,"r":1024,"o":15,"t": "Então enviou o SENHOR a peste a Israel, desde a manhã até ao tempo determinado; e desde Dã até Berseba, morreram setenta mil homens do povo."},{"i":8708,"b":9,"c":1024,"r":1024,"o":16,"t": "Estendendo, pois, o anjo a sua mão sobre Jerusalém, para a destruir, o SENHOR se arrependeu daquele mal; e disse ao anjo que fazia a destruição entre o povo: Basta, agora retira a tua mão. E o anjo do SENHOR estava junto à eira de Araúna, o jebuseu."},{"i":8709,"b":9,"c":1024,"r":1024,"o":17,"t": "E, vendo Davi ao anjo que feria o povo, falou ao SENHOR, dizendo: Eis que eu sou o que pequei, e eu que iniquamente procedi; porém estas ovelhas que fizeram? Seja, pois, a tua mão contra mim, e contra a casa de meu pai."},{"i":8710,"b":9,"c":1024,"r":1024,"o":18,"t": "E Gade veio naquele mesmo dia a Davi, e disse-lhe: Sobe, levanta ao SENHOR um altar na eira de Araúna, o jebuseu."},{"i":8711,"b":9,"c":1024,"r":1024,"o":19,"t": "Davi subiu conforme à palavra de Gade, como o SENHOR lhe tinha ordenado."},{"i":8712,"b":9,"c":1024,"r":1024,"o":20,"t": "E olhou Araúna, e viu que vinham para ele o rei e os seus servos; saiu, pois, Araúna e inclinou-se diante do rei com o rosto em terra."},{"i":8713,"b":9,"c":1024,"r":1024,"o":21,"t": "E disse Araúna: Por que vem o rei meu SENHOR ao seu servo? E disse Davi: Para comprar de ti esta eira, a fim de edificar nela um altar ao SENHOR, para que este castigo cesse de sobre o povo."},{"i":8714,"b":9,"c":1024,"r":1024,"o":22,"t": "Então disse Araúna a Davi: Tome, e ofereça o rei meu senhor o que bem parecer aos seus olhos; eis aí bois para o holocausto, e os trilhos, e o aparelho dos bois para a lenha."},{"i":8715,"b":9,"c":1024,"r":1024,"o":23,"t": "Tudo isto deu Araúna ao rei; disse mais Araúna ao rei: O SENHOR teu Deus tome prazer em ti."},{"i":8716,"b":9,"c":1024,"r":1024,"o":24,"t": "Porém o rei disse a Araúna: Não, mas por preço justo to comprarei, porque não oferecerei ao SENHOR meu Deus holocaustos que não me custem nada. Assim Davi comprou a eira e os bois por cinqüenta siclos de prata."},{"i":8717,"b":9,"c":1024,"r":1024,"o":25,"t": "E edificou ali Davi ao SENHOR um altar, e ofereceu holocaustos, e ofertas pacíficas. Assim o SENHOR se aplacou para com a terra e cessou aquele castigo de sobre Israel."},{"i":8718,"b":10,"c":1101,"r":1101,"o":1,"t": "SENDO, pois, o rei Davi já velho, e entrado em dias, cobriam-no de roupas, porém não se aquecia."},{"i":8719,"b":10,"c":1101,"r":1101,"o":2,"t": "Então disseram-lhe os seus servos: Busquem para o rei meu senhor uma moça virgem, que esteja perante o rei, e tenha cuidado dele; e durma no seu seio, para que o rei meu senhor se aqueça."},{"i":8720,"b":10,"c":1101,"r":1101,"o":3,"t": "E buscaram por todos os termos de Israel uma moça formosa, e acharam a Abisague, sunamita; e a trouxeram ao rei."},{"i":8721,"b":10,"c":1101,"r":1101,"o":4,"t": "E era a moça sobremaneira formosa; e tinha cuidado do rei, e o servia; porém o rei não a conheceu."},{"i":8722,"b":10,"c":1101,"r":1101,"o":5,"t": "Então Adonias, filho de Hagite, se levantou, dizendo: Eu reinarei. E preparou carros, e cavaleiros, e cinqüenta homens, que corressem adiante dele."},{"i":8723,"b":10,"c":1101,"r":1101,"o":6,"t": "E nunca seu pai o tinha contrariado, dizendo: Por que fizeste assim? E era ele também muito formoso de parecer; e Hagite o tivera depois de Absalão."},{"i":8724,"b":10,"c":1101,"r":1101,"o":7,"t": "E tinha entendimento com Joabe, filho de Zeruia, e com Abiatar o sacerdote; os quais o ajudavam, seguindo a Adonias."},{"i":8725,"b":10,"c":1101,"r":1101,"o":8,"t": "Porém Zadoque, o sacerdote, e Benaia, filho de Joiada, e Natã, o profeta, e Simei, e Rei, e os poderosos que Davi tinha, não estavam com Adonias."},{"i":8726,"b":10,"c":1101,"r":1101,"o":9,"t": "E matou Adonias ovelhas, e vacas, e animais cevados, junto à pedra de Zoelete, que está perto da fonte de Rogel; e convidou a todos os seus irmãos, os filhos do rei, e a todos os homens de Judá, servos do rei."},{"i":8727,"b":10,"c":1101,"r":1101,"o":10,"t": "Porém a Natã, o profeta, e a Benaia, e aos poderosos, e a Salomão, seu irmão, não convidou."},{"i":8728,"b":10,"c":1101,"r":1101,"o":11,"t": "Então falou Natã a Bate-Seba, mãe de Salomão, dizendo: Não ouviste que Adonias, filho de Hagite, reina? E que nosso senhor Davi não o sabe?"},{"i":8729,"b":10,"c":1101,"r":1101,"o":12,"t": "Vem, pois, agora, e deixa-me dar-te um conselho, para que salves a tua vida, e a de Salomão teu filho."},{"i":8730,"b":10,"c":1101,"r":1101,"o":13,"t": "Vai, e chega ao rei Davi, e dize-lhe: Não juraste tu, rei senhor meu, à tua serva, dizendo: Certamente teu filho Salomão reinará depois de mim, e ele se assentará no meu trono? Por que, pois, reina Adonias?"},{"i":8731,"b":10,"c":1101,"r":1101,"o":14,"t": "Eis que, estando tu ainda aí falando com o rei, eu também entrarei depois de ti, e confirmarei as tuas palavras."},{"i":8732,"b":10,"c":1101,"r":1101,"o":15,"t": "E foi Bate-Seba ao rei na sua câmara; e o rei era muito velho; e Abisague, a sunamita, servia ao rei."},{"i":8733,"b":10,"c":1101,"r":1101,"o":16,"t": "E Bate-Seba inclinou a cabeça, e se prostrou perante o rei; e disse o rei: Que tens?"},{"i":8734,"b":10,"c":1101,"r":1101,"o":17,"t": "E ela lhe disse: Senhor meu, tu juraste à tua serva pelo SENHOR teu Deus, dizendo: Salomão, teu filho, reinará depois de mim, e ele se assentará no meu trono."},{"i":8735,"b":10,"c":1101,"r":1101,"o":18,"t": "E agora eis que Adonias reina; e tu, ó rei meu senhor, não o sabes."},{"i":8736,"b":10,"c":1101,"r":1101,"o":19,"t": "E matou vacas, e animais cevados, e ovelhas em abundância, e convidou a todos os filhos do rei, e a Abiatar, o sacerdote, e a Joabe, capitão do exército, mas a teu servo Salomão não convidou."},{"i":8737,"b":10,"c":1101,"r":1101,"o":20,"t": "Porém, ó rei meu senhor, os olhos de todo o Israel estão sobre ti, para que lhe declares quem se assentará sobre o trono do rei meu senhor, depois dele."},{"i":8738,"b":10,"c":1101,"r":1101,"o":21,"t": "De outro modo sucederá que, quando o rei meu senhor dormir com seus pais, eu e Salomão meu filho seremos os culpados."},{"i":8739,"b":10,"c":1101,"r":1101,"o":22,"t": "E, estando ela ainda falando com o rei, eis que entra o profeta Natã."},{"i":8740,"b":10,"c":1101,"r":1101,"o":23,"t": "E o fizeram saber ao rei, dizendo: Eis aí está o profeta Natã. E entrou à presença do rei, e prostrou-se diante dele com o rosto em terra."},{"i":8741,"b":10,"c":1101,"r":1101,"o":24,"t": "E disse Natã: Ó rei meu senhor, disseste tu: Adonias reinará depois de mim, e ele se assentará sobre o meu trono?"},{"i":8742,"b":10,"c":1101,"r":1101,"o":25,"t": "Porque hoje desceu, e matou vacas, e animais cevados, e ovelhas em abundância, e convidou a todos os filhos do rei e aos capitães do exército, e a Abiatar, o sacerdote, e eis que estão comendo e bebendo perante ele; e dizem: Viva o rei Adonias."},{"i":8743,"b":10,"c":1101,"r":1101,"o":26,"t": "Porém a mim, sendo eu teu servo, e a Zadoque, o sacerdote, e a Benaia, filho de Joiada, e a Salomão, teu servo, não convidou."},{"i":8744,"b":10,"c":1101,"r":1101,"o":27,"t": "Foi feito isto da parte do rei meu senhor? E não fizeste saber a teu servo quem se assentaria no trono do rei meu senhor depois dele?"},{"i":8745,"b":10,"c":1101,"r":1101,"o":28,"t": "E respondeu o rei Davi, e disse: Chamai-me a Bate-Seba. E ela entrou à presença do rei; e ficou em pé diante do rei."},{"i":8746,"b":10,"c":1101,"r":1101,"o":29,"t": "Então jurou o rei e disse: Vive o SENHOR, o qual remiu a minha alma de toda a angústia,"},{"i":8747,"b":10,"c":1101,"r":1101,"o":30,"t": "Que, como te jurei pelo SENHOR Deus de Israel, dizendo: Certamente teu filho Salomão reinará depois de mim, e ele se assentará no meu trono, em meu lugar, assim o farei no dia de hoje."},{"i":8748,"b":10,"c":1101,"r":1101,"o":31,"t": "Então Bate-Seba se inclinou com o rosto em terra e se prostrou diante do rei, e disse: Viva o rei Davi meu senhor para sempre."},{"i":8749,"b":10,"c":1101,"r":1101,"o":32,"t": "E disse o rei Davi: Chamai-me a Zadoque, o sacerdote, e a Natã, o profeta, e a Benaia, filho de Joiada. E eles entraram à presença do rei."},{"i":8750,"b":10,"c":1101,"r":1101,"o":33,"t": "E o rei lhes disse: Tomai convosco os servos de vosso senhor, e fazei subir a meu filho Salomão na mula que é minha; e levai-o a Giom."},{"i":8751,"b":10,"c":1101,"r":1101,"o":34,"t": "E Zadoque, o sacerdote, com Natã, o profeta, ali o ungirão rei sobre Israel; então tocareis a trombeta, e direis: Viva o rei Salomão!"},{"i":8752,"b":10,"c":1101,"r":1101,"o":35,"t": "Então subireis após ele, e virá e se assentará no meu trono, e ele reinará em meu lugar; porque tenho ordenado que ele seja guia sobre Israel e sobre Judá."},{"i":8753,"b":10,"c":1101,"r":1101,"o":36,"t": "Então Benaia, filho de Joiada, respondeu ao rei, e disse: Amém; assim o diga o SENHOR Deus do rei meu senhor."},{"i":8754,"b":10,"c":1101,"r":1101,"o":37,"t": "Como o SENHOR foi com o rei meu senhor, assim o seja com Salomão, e faça que o seu trono seja maior do que o trono do rei Davi meu senhor."},{"i":8755,"b":10,"c":1101,"r":1101,"o":38,"t": "Então desceu Zadoque, o sacerdote, e Natã, o profeta, e Benaia, filho de Joiada, e os quereteus, e os peleteus, e fizeram montar a Salomão na mula do rei Davi, e o levaram a Giom."},{"i":8756,"b":10,"c":1101,"r":1101,"o":39,"t": "E Zadoque, o sacerdote, tomou o chifre de azeite do tabernáculo, e ungiu a Salomão; e tocaram a trombeta, e todo o povo disse: Viva o rei Salomão!"},{"i":8757,"b":10,"c":1101,"r":1101,"o":40,"t": "E todo o povo subiu após ele, e o povo tocava gaitas, e alegrava-se com grande alegria; de maneira que com o seu clamor a terra retiniu."},{"i":8758,"b":10,"c":1101,"r":1101,"o":41,"t": "E o ouviu Adonias, e todos os convidados que estavam com ele, que tinham acabado de comer; também Joabe ouviu o sonido das trombetas, e disse: Por que há tal ruído de cidade alvoroçada?"},{"i":8759,"b":10,"c":1101,"r":1101,"o":42,"t": "Estando ele ainda falando, eis que vem Jônatas, filho de Abiatar, o sacerdote, e disse Adonias: Entra, porque és homem valente, e trarás boas novas."},{"i":8760,"b":10,"c":1101,"r":1101,"o":43,"t": "E respondeu Jônatas, e disse a Adonias: Certamente nosso senhor, rei Davi, constituiu rei a Salomão;"},{"i":8761,"b":10,"c":1101,"r":1101,"o":44,"t": "E o rei enviou com ele a Zadoque, o sacerdote, e a Natã, o profeta, e a Benaia, filho de Joiada, e aos quereteus e aos peleteus; e o fizeram montar na mula do rei."},{"i":8762,"b":10,"c":1101,"r":1101,"o":45,"t": "E Zadoque, o sacerdote, e Natã, o profeta, o ungiram rei em Giom, e dali subiram alegres, e a cidade está alvoroçada; este é o clamor que ouviste."},{"i":8763,"b":10,"c":1101,"r":1101,"o":46,"t": "E também Salomão está assentado no trono do reino."},{"i":8764,"b":10,"c":1101,"r":1101,"o":47,"t": "E também os servos do rei vieram abençoar a nosso senhor, o rei Davi, dizendo: Faça teu Deus que o nome de Salomão seja melhor do que o teu nome; e faça que o seu trono seja maior do que o teu trono. E o rei se inclinou no leito."},{"i":8765,"b":10,"c":1101,"r":1101,"o":48,"t": "E também disse o rei assim: Bendito o SENHOR Deus de Israel, que hoje tem dado quem se assente no meu trono, e que os meus olhos o vissem."},{"i":8766,"b":10,"c":1101,"r":1101,"o":49,"t": "Então estremeceram e se levantaram todos os convidados que estavam com Adonias; e cada um se foi ao seu caminho."},{"i":8767,"b":10,"c":1101,"r":1101,"o":50,"t": "Porém Adonias temeu a Salomão; e levantou-se, e foi, e apegou-se às pontas do altar."},{"i":8768,"b":10,"c":1101,"r":1101,"o":51,"t": "E fez-se saber a Salomão, dizendo: Eis que Adonias teme ao rei Salomão; porque eis que apegou-se às pontas do altar, dizendo: Jure-me hoje o rei Salomão que não matará o seu servo à espada."},{"i":8769,"b":10,"c":1101,"r":1101,"o":52,"t": "E disse Salomão: Se for homem de bem, nem um de seus cabelos cairá em terra; se, porém, se achar nele maldade, morrerá."},{"i":8770,"b":10,"c":1101,"r":1101,"o":53,"t": "E mandou o rei Salomão, e o fizeram descer do altar; e veio, e prostrou-se perante o rei Salomão, e Salomão lhe disse: Vai para tua casa."},{"i":8771,"b":10,"c":1102,"r":1102,"o":1,"t": "E APROXIMARAM-SE os dias da morte de Davi; e deu ele ordem a Salomão, seu filho, dizendo:"},{"i":8772,"b":10,"c":1102,"r":1102,"o":2,"t": "Eu vou pelo caminho de toda a terra; esforça-te, pois, e sê homem."},{"i":8773,"b":10,"c":1102,"r":1102,"o":3,"t": "E guarda a ordenança do SENHOR teu Deus, para andares nos seus caminhos, e para guardares os seus estatutos, e os seus mandamentos, e os seus juízos, e os seus testemunhos, como está escrito na lei de Moisés; para que prosperes em tudo quanto fizeres, e para onde quer que fores."},{"i":8774,"b":10,"c":1102,"r":1102,"o":4,"t": "Para que o SENHOR confirme a palavra, que falou de mim, dizendo: Se teus filhos guardarem o seu caminho, para andarem perante a minha face fielmente, com todo o seu coração e com toda a sua alma, nunca, disse, te faltará sucessor ao trono de Israel."},{"i":8775,"b":10,"c":1102,"r":1102,"o":5,"t": "E também tu sabes o que me fez Joabe, filho de Zeruia, e o que fez aos dois capitães do exército de Israel, a Abner filho de Ner, e a Amasa, filho de Jeter, os quais matou, e em paz derramou o sangue de guerra, e pôs o sangue de guerra no cinto que tinha nos lombos, e nos sapatos que trazia nos pés."},{"i":8776,"b":10,"c":1102,"r":1102,"o":6,"t": "Faze, pois, segundo a tua sabedoria, e não permitas que suas cãs desçam à sepultura em paz."},{"i":8777,"b":10,"c":1102,"r":1102,"o":7,"t": "Porém com os filhos de Barzilai, o gileadita, usarás de beneficência, e estarão entre os que comem à tua mesa, porque assim se chegaram eles a mim, quando eu fugia por causa de teu irmão Absalão."},{"i":8778,"b":10,"c":1102,"r":1102,"o":8,"t": "E eis que também contigo está Simei, filho de Gera, filho de Benjamim, de Baurim, que me maldisse com maldição atroz, no dia em que ia a Maanaim; porém ele saiu a encontrar-se comigo junto ao Jordão, e eu pelo SENHOR lhe jurei, dizendo que o não mataria à espada."},{"i":8779,"b":10,"c":1102,"r":1102,"o":9,"t": "Mas agora não o tenhas por inculpável, pois és homem sábio, e bem saberás o que lhe hás de fazer para que faças com que as suas cãs desçam à sepultura com sangue."},{"i":8780,"b":10,"c":1102,"r":1102,"o":10,"t": "E Davi dormiu com seus pais, e foi sepultado na cidade de Davi."},{"i":8781,"b":10,"c":1102,"r":1102,"o":11,"t": "E foram os dias que Davi reinou sobre Israel quarenta anos: sete anos reinou em Hebrom, e em Jerusalém reinou trinta e três anos."},{"i":8782,"b":10,"c":1102,"r":1102,"o":12,"t": "E Salomão se assentou no trono de Davi, seu pai, e o seu reino se fortificou sobremaneira."},{"i":8783,"b":10,"c":1102,"r":1102,"o":13,"t": "Então veio Adonias, filho de Hagite, a Bate-Seba, mãe de Salomão; e disse ela: De paz é a tua vinda? E ele disse: É de paz."},{"i":8784,"b":10,"c":1102,"r":1102,"o":14,"t": "Então disse ele: Uma palavra tenho que dizer-te. E ela disse: Fala."},{"i":8785,"b":10,"c":1102,"r":1102,"o":15,"t": "Disse, pois, ele: Bem sabes que o reino era meu, e todo o Israel tinha posto a vista em mim para que eu viesse a reinar, contudo o reino foi transferido e veio a ser de meu irmão, porque foi feito seu pelo SENHOR."},{"i":8786,"b":10,"c":1102,"r":1102,"o":16,"t": "Assim que agora uma só petição te faço; não ma rejeites. E ela lhe disse: Fala."},{"i":8787,"b":10,"c":1102,"r":1102,"o":17,"t": "E ele disse: Peço-te que fales ao rei Salomão (porque ele não te rejeitará) que me dê por mulher a Abisague, a sunamita."},{"i":8788,"b":10,"c":1102,"r":1102,"o":18,"t": "E disse Bate-Seba: Bem, eu falarei por ti ao rei."},{"i":8789,"b":10,"c":1102,"r":1102,"o":19,"t": "Assim foi Bate-Seba ao rei Salomão, a falar-lhe por Adonias; e o rei se levantou a encontrar-se com ela, e se inclinou diante dela; então se assentou no seu trono, e fez pôr uma cadeira para a sua mãe, e ela se assentou à sua direita."},{"i":8790,"b":10,"c":1102,"r":1102,"o":20,"t": "Então disse ela: Só uma pequena petição te faço; não ma rejeites. E o rei lhe disse: Pede, minha mãe, porque não ta negarei."},{"i":8791,"b":10,"c":1102,"r":1102,"o":21,"t": "E ela disse: Dê-se Abisague, a sunamita, a Adonias, teu irmão, por mulher."},{"i":8792,"b":10,"c":1102,"r":1102,"o":22,"t": "Então respondeu o rei Salomão, e disse a sua mãe: E por que pedes a Abisague, a sunamita, para Adonias? Pede também para ele o reino (porque é meu irmão maior), para ele, digo, e também para Abiatar, sacerdote, e para Joabe, filho de Zeruia."},{"i":8793,"b":10,"c":1102,"r":1102,"o":23,"t": "E jurou o rei Salomão pelo SENHOR, dizendo: Assim Deus me faça, e outro tanto, se não falou Adonias esta palavra contra a sua vida."},{"i":8794,"b":10,"c":1102,"r":1102,"o":24,"t": "Agora, pois, vive o SENHOR, que me confirmou, e me fez assentar no trono de Davi, meu pai, e que me tem feito casa, como tinha falado, que hoje morrerá Adonias."},{"i":8795,"b":10,"c":1102,"r":1102,"o":25,"t": "E enviou o rei Salomão pela mão de Benaia, filho de Joiada, o qual arremeteu contra ele de modo que morreu."},{"i":8796,"b":10,"c":1102,"r":1102,"o":26,"t": "E a Abiatar, o sacerdote, disse o rei: Vai para Anatote, para os teus campos, porque és homem digno de morte; porém hoje não te matarei, porquanto levaste a arca do Senhor DEUS diante de Davi, meu pai, e porquanto foste aflito em tudo quanto meu pai foi aflito."},{"i":8797,"b":10,"c":1102,"r":1102,"o":27,"t": "Lançou, pois, Salomão fora a Abiatar, para que não fosse sacerdote do SENHOR, para cumprir a palavra do SENHOR, que tinha falado sobre a casa de Eli em Siló."},{"i":8798,"b":10,"c":1102,"r":1102,"o":28,"t": "E chegou a notícia até Joabe (porque Joabe tinha se desviado seguindo a Adonias, ainda que não tinha se desviado seguindo a Absalão), e Joabe fugiu para o tabernáculo do SENHOR, e apegou-se às pontas do altar."},{"i":8799,"b":10,"c":1102,"r":1102,"o":29,"t": "E disseram ao rei Salomão que Joabe tinha fugido para o tabernáculo do SENHOR; e eis que está junto ao altar; então Salomão enviou Benaia, filho de Joiada, dizendo: Vai, arremete sobre ele."}]