[{"i":4100,"b":3,"c":413,"r":413,"o":27,"t": "E contaram-lhe, e disseram: Fomos à terra a que nos enviaste; e verdadeiramente mana leite e mel, e este é o seu fruto."},{"i":4101,"b":3,"c":413,"r":413,"o":28,"t": "O povo, porém, que habita nessa terra é poderoso, e as cidades fortificadas e mui grandes; e também ali vimos os filhos de Enaque."},{"i":4102,"b":3,"c":413,"r":413,"o":29,"t": "Os amalequitas habitam na terra do sul; e os heteus, e os jebuseus, e os amorreus habitam na montanha; e os cananeus habitam junto do mar, e pela margem do Jordão."},{"i":4103,"b":3,"c":413,"r":413,"o":30,"t": "Então Calebe fez calar o povo perante Moisés, e disse: Certamente subiremos e a possuiremos em herança; porque seguramente prevaleceremos contra ela."},{"i":4104,"b":3,"c":413,"r":413,"o":31,"t": "Porém, os homens que com ele subiram disseram: Não poderemos subir contra aquele povo, porque é mais forte do que nós."},{"i":4105,"b":3,"c":413,"r":413,"o":32,"t": "E infamaram a terra que tinham espiado, dizendo aos filhos de Israel: A terra, pela qual passamos a espiá-la, é terra que consome os seus moradores; e todo o povo que vimos nela são homens de grande estatura."},{"i":4106,"b":3,"c":413,"r":413,"o":33,"t": "Também vimos ali gigantes, filhos de Enaque, descendentes dos gigantes; e éramos aos nossos olhos como gafanhotos, e assim também éramos aos seus olhos."},{"i":4107,"b":3,"c":414,"r":414,"o":1,"t": "ENTÃO toda a congregação levantou a sua voz; e o povo chorou naquela noite."},{"i":4108,"b":3,"c":414,"r":414,"o":2,"t": "E todos os filhos de Israel murmuraram contra Moisés e contra Arão; e toda a congregação lhes disse: Quem dera tivéssemos morrido na terra do Egito! ou, mesmo neste deserto!"},{"i":4109,"b":3,"c":414,"r":414,"o":3,"t": "E por que o SENHOR nos traz a esta terra, para cairmos à espada, e para que nossas mulheres e nossas crianças sejam por presa? Não nos seria melhor voltarmos ao Egito?"},{"i":4110,"b":3,"c":414,"r":414,"o":4,"t": "E diziam uns aos outros: Constituamos um líder, e voltemos ao Egito."},{"i":4111,"b":3,"c":414,"r":414,"o":5,"t": "Então Moisés e Arão caíram sobre os seus rostos perante toda a congregação dos filhos de Israel."},{"i":4112,"b":3,"c":414,"r":414,"o":6,"t": "E Josué, filho de Num, e Calebe filho de Jefoné, dos que espiaram a terra, rasgaram as suas vestes."},{"i":4113,"b":3,"c":414,"r":414,"o":7,"t": "E falaram a toda a congregação dos filhos de Israel, dizendo: A terra pela qual passamos a espiar é terra muito boa."},{"i":4114,"b":3,"c":414,"r":414,"o":8,"t": "Se o SENHOR se agradar de nós, então nos porá nesta terra, e no-la dará; terra que mana leite e mel."},{"i":4115,"b":3,"c":414,"r":414,"o":9,"t": "Tão-somente não sejais rebeldes contra o SENHOR, e não temais o povo dessa terra, porquanto são eles nosso pão; retirou-se deles o seu amparo, e o SENHOR é conosco; não os temais."},{"i":4116,"b":3,"c":414,"r":414,"o":10,"t": "Mas toda a congregação disse que os apedrejassem; porém a glória do SENHOR apareceu na tenda da congregação a todos os filhos de Israel."},{"i":4117,"b":3,"c":414,"r":414,"o":11,"t": "E disse o SENHOR a Moisés: Até quando me provocará este povo? e até quando não crerá em mim, apesar de todos os sinais que fiz no meio dele?"},{"i":4118,"b":3,"c":414,"r":414,"o":12,"t": "Com pestilência o ferirei, e o rejeitarei; e te farei a ti povo maior e mais forte do que este."},{"i":4119,"b":3,"c":414,"r":414,"o":13,"t": "E disse Moisés ao SENHOR: Assim os egípcios o ouvirão; porquanto com a tua força fizeste subir este povo do meio deles."},{"i":4120,"b":3,"c":414,"r":414,"o":14,"t": "E dirão aos moradores desta terra, os quais ouviram que tu, ó SENHOR, estás no meio deste povo, que face a face, ó SENHOR, lhes apareces, que tua nuvem está sobre ele e que vais adiante dele numa coluna de nuvem de dia, e numa coluna de fogo de noite."},{"i":4121,"b":3,"c":414,"r":414,"o":15,"t": "E se matares este povo como a um só homem, então as nações, que antes ouviram a tua fama, falarão, dizendo:"},{"i":4122,"b":3,"c":414,"r":414,"o":16,"t": "Porquanto o SENHOR não podia pôr este povo na terra que lhe tinha jurado; por isso os matou no deserto."},{"i":4123,"b":3,"c":414,"r":414,"o":17,"t": "Agora, pois, rogo-te que a força do meu Senhor se engrandeça; como tens falado, dizendo:"},{"i":4124,"b":3,"c":414,"r":414,"o":18,"t": "O SENHOR é longânimo, e grande em misericórdia, que perdoa a iniqüidade e a transgressão, que o culpado não tem por inocente, e visita a iniqüidade dos pais sobre os filhos até à terceira e quarta geração."},{"i":4125,"b":3,"c":414,"r":414,"o":19,"t": "Perdoa, pois, a iniqüidade deste povo, segundo a grandeza da tua misericórdia; e como também perdoaste a este povo desde a terra do Egito até aqui."},{"i":4126,"b":3,"c":414,"r":414,"o":20,"t": "E disse o SENHOR: Conforme à tua palavra lhe perdoei."},{"i":4127,"b":3,"c":414,"r":414,"o":21,"t": "Porém, tão certamente como eu vivo, e como a glória do SENHOR encherá toda a terra,"},{"i":4128,"b":3,"c":414,"r":414,"o":22,"t": "E que todos os homens que viram a minha glória e os meus sinais, que fiz no Egito e no deserto, e me tentaram estas dez vezes, e não obedeceram à minha voz,"},{"i":4129,"b":3,"c":414,"r":414,"o":23,"t": "Não verão a terra de que a seus pais jurei, e nenhum daqueles que me provocaram a verá."},{"i":4130,"b":3,"c":414,"r":414,"o":24,"t": "Porém o meu servo Calebe, porquanto nele houve outro espírito, e perseverou em seguir-me, eu o levarei à terra em que entrou, e a sua descendência a possuirá em herança."},{"i":4131,"b":3,"c":414,"r":414,"o":25,"t": "Ora, os amalequitas e os cananeus habitam no vale; tornai-vos amanhã e caminhai para o deserto pelo caminho do Mar Vermelho."},{"i":4132,"b":3,"c":414,"r":414,"o":26,"t": "Depois falou o SENHOR a Moisés e a Arão dizendo:"},{"i":4133,"b":3,"c":414,"r":414,"o":27,"t": "Até quando sofrerei esta má congregação, que murmura contra mim? Tenho ouvido as murmurações dos filhos de Israel, com que murmuram contra mim."},{"i":4134,"b":3,"c":414,"r":414,"o":28,"t": "Dize-lhes: Vivo eu, diz o SENHOR, que, como falastes aos meus ouvidos, assim farei a vós outros."},{"i":4135,"b":3,"c":414,"r":414,"o":29,"t": "Neste deserto cairão os vossos cadáveres, como também todos os que de vós foram contados segundo toda a vossa conta, de vinte anos para cima, os que dentre vós contra mim murmurastes;"},{"i":4136,"b":3,"c":414,"r":414,"o":30,"t": "Não entrareis na terra, pela qual levantei a minha mão que vos faria habitar nela, salvo Calebe, filho de Jefoné, e Josué, filho de Num."},{"i":4137,"b":3,"c":414,"r":414,"o":31,"t": "Mas os vossos filhos, de que dizeis: Por presa serão, porei nela; e eles conhecerão a terra que vós desprezastes."},{"i":4138,"b":3,"c":414,"r":414,"o":32,"t": "Porém, quanto a vós, os vossos cadáveres cairão neste deserto."},{"i":4139,"b":3,"c":414,"r":414,"o":33,"t": "E vossos filhos pastorearão neste deserto quarenta anos, e levarão sobre si as vossas infidelidades, até que os vossos cadáveres se consumam neste deserto."},{"i":4140,"b":3,"c":414,"r":414,"o":34,"t": "Segundo o número dos dias em que espiastes esta terra, quarenta dias, cada dia representando um ano, levareis sobre vós as vossas iniqüidades quarenta anos, e conhecereis o meu afastamento."},{"i":4141,"b":3,"c":414,"r":414,"o":35,"t": "Eu, o SENHOR, falei; assim farei a toda esta má congregação, que se levantou contra mim; neste deserto se consumirão, e aí falecerão. 36 E os homens que Moisés mandara a espiar a terra, e que, voltando, fizeram murmurar toda a congregação contra ele, infamando a terra,"},{"i":4142,"b":3,"c":414,"r":414,"o":36,"t": "Verszeile ohne Text"},{"i":4143,"b":3,"c":414,"r":414,"o":37,"t": "Aqueles mesmos homens que infamaram a terra, morreram de praga perante o SENHOR."},{"i":4144,"b":3,"c":414,"r":414,"o":38,"t": "Mas Josué, filho de Num, e Calebe, filho de Jefoné, que eram dos homens que foram espiar a terra, ficaram com vida."},{"i":4145,"b":3,"c":414,"r":414,"o":39,"t": "E falou Moisés estas palavras a todos os filhos de Israel; então o povo se contristou muito."},{"i":4146,"b":3,"c":414,"r":414,"o":40,"t": "E levantaram-se pela manhã de madrugada, e subiram ao cume do monte, dizendo: Eis-nos aqui, e subiremos ao lugar que o SENHOR tem falado; porquanto havemos pecado."},{"i":4147,"b":3,"c":414,"r":414,"o":41,"t": "Mas Moisés disse: Por que transgredis o mandado do SENHOR? Pois isso não prosperará."},{"i":4148,"b":3,"c":414,"r":414,"o":42,"t": "Não subais, pois o SENHOR não estará no meio de vós, para que não sejais feridos diante dos vossos inimigos."},{"i":4149,"b":3,"c":414,"r":414,"o":43,"t": "Porque os amalequitas e os cananeus estão ali diante da vossa face, e caireis à espada; pois, porquanto vos desviastes do SENHOR, o SENHOR não estará convosco."},{"i":4150,"b":3,"c":414,"r":414,"o":44,"t": "Contudo, temerariamente, tentaram subir ao cume do monte; mas a arca da aliança do SENHOR e Moisés não se apartaram do meio do arraial."},{"i":4151,"b":3,"c":414,"r":414,"o":45,"t": "Então desceram os amalequitas e os cananeus, que habitavam na montanha, e os feriram, derrotando-os até Horma."},{"i":4152,"b":3,"c":415,"r":415,"o":1,"t": "DEPOIS falou o SENHOR a Moisés, dizendo:"},{"i":4153,"b":3,"c":415,"r":415,"o":2,"t": "Fala aos filhos de Israel, e dize-lhes: Quando entrardes na terra das vossas habitações, que eu vos hei de dar,"},{"i":4154,"b":3,"c":415,"r":415,"o":3,"t": "E ao SENHOR fizerdes oferta queimada, holocausto, ou sacrifício, para cumprir um voto, ou em oferta voluntária, ou nas vossas solenidades, para fazerdes ao SENHOR um cheiro suave de ovelhas ou gado,"},{"i":4155,"b":3,"c":415,"r":415,"o":4,"t": "Então aquele que apresentar a sua oferta ao SENHOR, por oferta de alimentos trará uma décima de flor de farinha misturada com a quarta parte de um him de azeite."},{"i":4156,"b":3,"c":415,"r":415,"o":5,"t": "E de vinho para libação prepararás a quarta parte de um him, para holocausto, ou para sacrifício para cada cordeiro;"},{"i":4157,"b":3,"c":415,"r":415,"o":6,"t": "E para cada carneiro prepararás uma oferta de alimentos de duas décimas de flor de farinha, misturada com a terça parte de um him de azeite."},{"i":4158,"b":3,"c":415,"r":415,"o":7,"t": "E de vinho para a libação oferecerás a terça parte de um him ao SENHOR, em cheiro suave."},{"i":4159,"b":3,"c":415,"r":415,"o":8,"t": "E, quando preparares novilho para holocausto ou sacrifício, para cumprir um voto, ou um sacrifício pacífico ao SENHOR,"},{"i":4160,"b":3,"c":415,"r":415,"o":9,"t": "Com o novilho apresentarás uma oferta de alimentos de três décimas de flor de farinha misturada com a metade de um him de azeite."},{"i":4161,"b":3,"c":415,"r":415,"o":10,"t": "E de vinho para a libação oferecerás a metade de um him, oferta queimada em cheiro suave ao SENHOR."},{"i":4162,"b":3,"c":415,"r":415,"o":11,"t": "Assim se fará com cada boi, ou com cada carneiro, ou com cada um dos cordeiros ou cabritos."},{"i":4163,"b":3,"c":415,"r":415,"o":12,"t": "Segundo o número que oferecerdes, assim o fareis com cada um, segundo o número deles."},{"i":4164,"b":3,"c":415,"r":415,"o":13,"t": "Todo o natural assim fará estas coisas, oferecendo oferta queimada em cheiro suave ao SENHOR."},{"i":4165,"b":3,"c":415,"r":415,"o":14,"t": "Quando também peregrinar convosco algum estrangeiro, ou que estiver no meio de vós nas vossas gerações, e ele apresentar uma oferta queimada de cheiro suave ao SENHOR, como vós fizerdes, assim fará ele."},{"i":4166,"b":3,"c":415,"r":415,"o":15,"t": "Um mesmo estatuto haja para vós, ó congregação, e para o estrangeiro que entre vós peregrina, por estatuto perpétuo nas vossas gerações; como vós, assim será o peregrino perante o SENHOR."},{"i":4167,"b":3,"c":415,"r":415,"o":16,"t": "Uma mesma lei e um mesmo direito haverá para vós e para o estrangeiro que peregrina convosco."},{"i":4168,"b":3,"c":415,"r":415,"o":17,"t": "Falou mais o SENHOR a Moisés, dizendo:"},{"i":4169,"b":3,"c":415,"r":415,"o":18,"t": "Fala aos filhos de Israel, e dize-lhes: Quando entrardes na terra em que vos hei de introduzir,"},{"i":4170,"b":3,"c":415,"r":415,"o":19,"t": "Acontecerá que, quando comerdes do pão da terra, então oferecereis ao SENHOR oferta alçada."},{"i":4171,"b":3,"c":415,"r":415,"o":20,"t": "Das primícias da vossa massa oferecereis um bolo em oferta alçada; como a oferta da eira, assim o oferecereis."},{"i":4172,"b":3,"c":415,"r":415,"o":21,"t": "Das primícias das vossas massas dareis ao SENHOR oferta alçada nas vossas gerações."},{"i":4173,"b":3,"c":415,"r":415,"o":22,"t": "E, quando vierdes a errar, e não cumprirdes todos estes mandamentos, que o SENHOR falou a Moisés,"},{"i":4174,"b":3,"c":415,"r":415,"o":23,"t": "Tudo quanto o SENHOR vos tem mandado por intermédio de Moisés, desde o dia que o SENHOR ordenou, e dali em diante, nas vossas gerações,"},{"i":4175,"b":3,"c":415,"r":415,"o":24,"t": "Será que, quando se fizer alguma coisa por ignorância, e for encoberto aos olhos da congregação, toda a congregação oferecerá um novilho para holocausto em cheiro suave ao SENHOR, com a sua oferta de alimentos e libação conforme ao estatuto, e um bode para expiação do pecado."},{"i":4176,"b":3,"c":415,"r":415,"o":25,"t": "E o sacerdote fará expiação por toda a congregação dos filhos de Israel, e lhes será perdoado, porquanto foi por ignorância; e trouxeram a sua oferta, oferta queimada ao SENHOR, e a sua expiação do pecado perante o SENHOR, por causa da sua ignorância."},{"i":4177,"b":3,"c":415,"r":415,"o":26,"t": "Será, pois, perdoado a toda a congregação dos filhos de Israel, e mais ao estrangeiro que peregrina no meio deles, porquanto por ignorância sobreveio a todo o povo."},{"i":4178,"b":3,"c":415,"r":415,"o":27,"t": "E, se alguma alma pecar por ignorância, para expiação do pecado oferecerá uma cabra de um ano."},{"i":4179,"b":3,"c":415,"r":415,"o":28,"t": "E o sacerdote fará expiação pela pessoa que pecou, quando pecar por ignorância, perante o SENHOR, fazendo expiação por ela, e lhe será perdoado."},{"i":4180,"b":3,"c":415,"r":415,"o":29,"t": "Para o natural dos filhos de Israel, e para o estrangeiro que no meio deles peregrina, uma mesma lei vos será, para aquele que pecar por ignorância."},{"i":4181,"b":3,"c":415,"r":415,"o":30,"t": "Mas a pessoa que fizer alguma coisa temerariamente, quer seja dos naturais quer dos estrangeiros, injuria ao SENHOR; tal pessoa será extirpada do meio do seu povo."},{"i":4182,"b":3,"c":415,"r":415,"o":31,"t": "Pois desprezou a palavra do SENHOR, e anulou o seu mandamento; totalmente será extirpada aquela pessoa, a sua iniqüidade será sobre ela."},{"i":4183,"b":3,"c":415,"r":415,"o":32,"t": "Estando, pois, os filhos de Israel no deserto, acharam um homem apanhando lenha no dia de sábado."},{"i":4184,"b":3,"c":415,"r":415,"o":33,"t": "E os que o acharam apanhando lenha o trouxeram a Moisés e a Arão, e a toda a congregação."},{"i":4185,"b":3,"c":415,"r":415,"o":34,"t": "E o puseram em guarda; porquanto ainda não estava declarado o que se lhe devia fazer."},{"i":4186,"b":3,"c":415,"r":415,"o":35,"t": "Disse, pois, o SENHOR a Moisés: Certamente morrerá aquele homem; toda a congregação o apedrejará fora do arraial."},{"i":4187,"b":3,"c":415,"r":415,"o":36,"t": "Então toda a congregação o tirou para fora do arraial, e o apedrejaram, e morreu, como o SENHOR ordenara a Moisés."},{"i":4188,"b":3,"c":415,"r":415,"o":37,"t": "E falou o SENHOR a Moisés, dizendo:"},{"i":4189,"b":3,"c":415,"r":415,"o":38,"t": "Fala aos filhos de Israel, e dize-lhes: Que nas bordas das suas vestes façam franjas pelas suas gerações; e nas franjas das bordas ponham um cordão de azul."},{"i":4190,"b":3,"c":415,"r":415,"o":39,"t": "E as franjas vos serão para que, vendo-as, vos lembreis de todos os mandamentos do SENHOR, e os cumprais; e não seguireis o vosso coração, nem após os vossos olhos, pelos quais andais vos prostituindo."},{"i":4191,"b":3,"c":415,"r":415,"o":40,"t": "Para que vos lembreis de todos os meus mandamentos, e os cumprais, e santos sejais a vosso Deus."},{"i":4192,"b":3,"c":415,"r":415,"o":41,"t": "Eu sou o SENHOR vosso Deus, que vos tirei da terra do Egito, para ser vosso Deus. Eu sou o SENHOR vosso Deus."},{"i":4193,"b":3,"c":416,"r":416,"o":1,"t": "E CORÉ, filho de Jizar, filho de Coate, filho de Levi, tomou consigo a Datã e a Abirão, filhos de Eliabe, e a Om, filho de Pelete, filhos de Rúben."},{"i":4194,"b":3,"c":416,"r":416,"o":2,"t": "E levantaram-se perante Moisés com duzentos e cinqüenta homens dos filhos de Israel, príncipes da congregação, chamados à assembléia, homens de posição,"},{"i":4195,"b":3,"c":416,"r":416,"o":3,"t": "E se congregaram contra Moisés e contra Arão, e lhes disseram: Basta-vos, pois que toda a congregação é santa, todos são santos, e o SENHOR está no meio deles; por que, pois, vos elevais sobre a congregação do SENHOR?"},{"i":4196,"b":3,"c":416,"r":416,"o":4,"t": "Quando Moisés ouviu isso, caiu sobre o seu rosto."},{"i":4197,"b":3,"c":416,"r":416,"o":5,"t": "E falou a Coré e a toda a sua congregação, dizendo: Amanhã pela manhã o SENHOR fará saber quem é seu, e quem é o santo que ele fará chegar a si; e aquele a quem escolher fará chegar a si."},{"i":4198,"b":3,"c":416,"r":416,"o":6,"t": "Fazei isto: Tomai vós incensários, Coré e todo seu grupo;"},{"i":4199,"b":3,"c":416,"r":416,"o":7,"t": "E, pondo fogo neles amanhã, sobre eles deitai incenso perante o SENHOR; e será que o homem a quem o SENHOR escolher, este será o santo; basta-vos, filhos de Levi."}]