[{"i":8100,"b":9,"c":1003,"r":1003,"o":19,"t": "Tada Abner razgovara s Benjaminom, a zatim ode u Hebron da objasni Davidu sve što su Izraelci i sav dom Benjaminov odobrili."},{"i":8101,"b":9,"c":1003,"r":1003,"o":20,"t": "I Abner, s dvadeset ljudi, dođe Davidu u Hebron, a David priredi gozbu Abneru i ljudima koji bijahu s njim."},{"i":8102,"b":9,"c":1003,"r":1003,"o":21,"t": "Tada Abner reče Davidu: \"Ustani! Sabrat ću sav Izrael oko Gospodara moga, kralja: sklopit će savez s tobom, i kraljevat ćeš nad svim što tvoja duša poželi.\" I David otpusti Abnera, i on ode u miru."},{"i":8103,"b":9,"c":1003,"r":1003,"o":22,"t": "Dogodi se da se Davidova straža i Joab tada vraćahu iz pohoda, noseći velik plijen, a Abnera više ne bijaše kod Davida u Hebronu, jer ga David bijaše otpustio i on ode u miru."},{"i":8104,"b":9,"c":1003,"r":1003,"o":23,"t": "Kad dođoše Joab i sva četa koja ga slijedila, javiše Joabu da je Abner, sin Nerov, došao kralju i da ga je ovaj otpustio u miru."},{"i":8105,"b":9,"c":1003,"r":1003,"o":24,"t": "Tada Joab uđe kralju i reče: \"Što si učinio? Abner je došao k tebi, zašto si ga, dakle, otpustio?"},{"i":8106,"b":9,"c":1003,"r":1003,"o":25,"t": "Poznaješ Abnera, sina Nerova. Zato je došao da te prevari, da upozna tvoje izlaske i ulaske, da sazna sve što činiš!\""},{"i":8107,"b":9,"c":1003,"r":1003,"o":26,"t": "Joab izađe od Davida i posla za Abnerom glasnike koji ga vratiše od cisterne Sire, a David to nije znao."},{"i":8108,"b":9,"c":1003,"r":1003,"o":27,"t": "Kad Abner dođe u Hebron, Joab ga povede u stranu unutar vrata, pod izgovorom da mirno razgovara s njim, i ondje ga smrtno udari u trbuh, zbog krvi Asahela, brata njegova."},{"i":8109,"b":9,"c":1003,"r":1003,"o":28,"t": "Kad David kasnije sazna za to, reče: \"Ja i kraljevstvo moje zauvijek smo nevini pred Jahvom za krv Abnera, sina Nerova:"},{"i":8110,"b":9,"c":1003,"r":1003,"o":29,"t": "neka padne na glavu Joabu i na sav dom njegov! Neka nikad ne nestane iz kuće Joabove ljudi koji imaju izljev ili gubu, ljudi koji su dobri za držanje vretena ili koji padaju pod mačem, ili kojima nedostaje kruha!\""},{"i":8111,"b":9,"c":1003,"r":1003,"o":30,"t": "(Joab i brat njegov Abišaj ubili su Abnera jer je on ubio brata njihova Asahela u boju kod Gibeona.)"},{"i":8112,"b":9,"c":1003,"r":1003,"o":31,"t": "David reče Joabu i svoj vojsci koja bijaše s njim: \"Razderite haljine svoje, stavite vreće i tugujte pred Abnerom\", a kralj David je hodao iza nosila."},{"i":8113,"b":9,"c":1003,"r":1003,"o":32,"t": "Pokopaše Abnera u Hebronu; kralj proli gorke suze nad grobom, a sav narod također plaka."},{"i":8114,"b":9,"c":1003,"r":1003,"o":33,"t": "Kralj otpjeva ovu tužaljku za Abnerom: \"Je li Abner trebao umrijeti kao što umire bezumnik?"},{"i":8115,"b":9,"c":1003,"r":1003,"o":34,"t": "Ruke ti nisu bile svezane, noge ti nisu bile u okovima, pao si kao što se pada pred zločincima!\" I suze svega naroda udvostručiše se."},{"i":8116,"b":9,"c":1003,"r":1003,"o":35,"t": "Sav narod dođe pozvati Davida da uzme hranu dok je još bio dan, ali David se zakle: \"Neka mi Bog učini ovo zlo i neka mi doda ovo drugo ako okusim kruha ili bilo čega prije zalaska sunca.\""},{"i":8117,"b":9,"c":1003,"r":1003,"o":36,"t": "Sav je narod to primijetio i učini im se dobrim, jer sve što je kralj činio bilo je odobreno od naroda."},{"i":8118,"b":9,"c":1003,"r":1003,"o":37,"t": "Toga dana sav narod i sav Izrael shvatiše da kralj nije kriv za smrt Abnera, sina Nerova."},{"i":8119,"b":9,"c":1003,"r":1003,"o":38,"t": "Kralj reče svojim časnicima: \"Ne znate li da je danas u Izraelu pao knez i velikan?"},{"i":8120,"b":9,"c":1003,"r":1003,"o":39,"t": "Ja sam sada slab, premda sam kralj po pomazanju, a ovi ljudi, sinovi Cerujini, nasilniji su od mene. Neka Jahve uzvrati zlu po njegovoj zloći!\""},{"i":8121,"b":9,"c":1004,"r":1004,"o":1,"t": "Kad je sin Šaulov čuo da je Abner umro u Hebronu, ruke mu klonuše i sav Izrael bijaše prestrašen."},{"i":8122,"b":9,"c":1004,"r":1004,"o":2,"t": "Sin Šaulov imao je dva vođe bandi, koji se zvahu jedan Baana, a drugi Rekab. Oni bijahu sinovi Rimona iz Beerota i Benjaminci, jer i Beerot se pripisuje Benjaminu."},{"i":8123,"b":9,"c":1004,"r":1004,"o":3,"t": "Ljudi iz Beerota utekoše u Gitajim, gdje su ostali do danas kao strani stanovnici."},{"i":8124,"b":9,"c":1004,"r":1004,"o":4,"t": "Bijaše jedan sin Jonatanov, sina Šaulova, koji je bio kljakav u obje noge. Imao je pet godina kad iz Jizreela dođe vijest o Šaulu i Jonatanu. Njegova dojilja ga ponese i pobježe, ali u žurbi bijega dijete pade i osakati se. Zvao se Meribaal."},{"i":8125,"b":9,"c":1004,"r":1004,"o":5,"t": "Sinovi Rimona iz Beerota, Rekab i Baana, krenuvši na put, stigoše u najtoplije doba dana u kuću Išbaalovu, kad ovaj spavaše podne."},{"i":8126,"b":9,"c":1004,"r":1004,"o":6,"t": "Vratarica, koja mljelaše pšenicu, zadrijema i zaspa. Rekab i brat njegov Baana ušuljaše se."},{"i":8127,"b":9,"c":1004,"r":1004,"o":7,"t": "I uđoše u kuću, gdje on ležaše na krevetu u spavaćoj sobi. Udariše ga na smrt i odsjekoše mu glavu, zatim, noseći njegovu glavu, hodahu cijelu noć putem Arabe."},{"i":8128,"b":9,"c":1004,"r":1004,"o":8,"t": "Donesoše glavu Išbaalovu Davidu u Hebron i rekoše kralju: \"Evo glave Išbaala, sina Šaulova, tvoga neprijatelja koji je htio tvoj život. Jahve je danas dao Gospodaru mom, kralju, osvetu nad Šaulom i nad njegovim rodom.\""},{"i":8129,"b":9,"c":1004,"r":1004,"o":9,"t": "Ali David, obrativši se Rekabu i bratu njegovu Baani, sinovima Rimona iz Beerota, reče im: \"Životom Jahvinim, koji me izbavi iz svake nevolje!"},{"i":8130,"b":9,"c":1004,"r":1004,"o":10,"t": "Onaj koji mi je javio smrt Šaula mislio je da donosi dobru vijest, a ja sam ga uhvatio i pogubio u Siklagu, da mu platim za njegovu dobru vijest!"},{"i":8131,"b":9,"c":1004,"r":1004,"o":11,"t": "Koliko više kad su razbojnici ubili poštena čovjeka u njegovoj kući, na njegovu krevetu! Ne moram li tražiti od vas račun za njegovu krv i ukloniti vas sa zemlje?"},{"i":8132,"b":9,"c":1004,"r":1004,"o":12,"t": "Tada David dade zapovijed kadetima i oni ih pogubiše. Odsjekoše im ruke i noge i objesiše ih blizu jezera u Hebronu. Što se tiče glave Išbaalove, uzeše je i pokopaše u grobu Abnerovu u Hebronu."},{"i":8133,"b":9,"c":1005,"r":1005,"o":1,"t": "Tada dođoše sve izraelske tribine Davidu u Hebron i rekoše: \"Gle! Mi smo od tvojih kostiju i od tvoga mesa."},{"i":8134,"b":9,"c":1005,"r":1005,"o":2,"t": "Već prije, kad je Šaul kraljevao nad nama, ti si izlazio i ulazio s Izraelom, a Jahve ti je rekao: Ti ćeš pasti moj narod Izrael i ti ćeš postati vođa Izraela.\""},{"i":8135,"b":9,"c":1005,"r":1005,"o":3,"t": "Tada dođoše svi starješine Izraelove kralju u Hebron, kralj David sklopi savez s njima u Hebronu, pred Jahvom, i pomazaše Davida za kralja nad Izraelom."},{"i":8136,"b":9,"c":1005,"r":1005,"o":4,"t": "Davidu bijaše trideset godina kad je postao kraljem i kraljevao je četrdeset godina."},{"i":8137,"b":9,"c":1005,"r":1005,"o":5,"t": "U Hebronu je kraljevao sedam godina i šest mjeseci nad Judom; u Jeruzalemu je kraljevao trideset i tri godine nad cijelim Izraelom i nad Judom."},{"i":8138,"b":9,"c":1005,"r":1005,"o":6,"t": "David sa svojim ljudima krenu na Jeruzalem protiv Jebusejaca koji nastanjivahu zemlju, a ovi rekoše Davidu: \"Nećeš ući ovamo! Slijepi i hromi će te otjerati\" (to jest: David neće ući ovamo)."},{"i":8139,"b":9,"c":1005,"r":1005,"o":7,"t": "Ali David osvoji tvrđavu Sion; to je Davidov grad."},{"i":8140,"b":9,"c":1005,"r":1005,"o":8,"t": "Toga dana David reče: \"Tko god udari Jebusejce i popne se kroz kanal...\" Što se tiče hromih i slijepih, David ih mrzi u duši (Zato se kaže: Slijep i hrom neće ući u Hram.)"},{"i":8141,"b":9,"c":1005,"r":1005,"o":9,"t": "David se nastani u tvrđavi i nazva je Davidov grad. Zatim David izgradi zid oko njega, od Milla prema unutrašnjosti."},{"i":8142,"b":9,"c":1005,"r":1005,"o":10,"t": "David je sve više rastao i Jahve, Bog Sabaot, bijaše s njim."},{"i":8143,"b":9,"c":1005,"r":1005,"o":11,"t": "Hiram, kralj Tira, posla poslanstvo Davidu, s cedrovom drvetom, tesarima i kamenorescima, koji izgradiše kuću za Davida."},{"i":8144,"b":9,"c":1005,"r":1005,"o":12,"t": "Tada David sazna da ga je Jahve potvrdio kao kralja nad Izraelom i da je uzvisio njegovo kraljevstvo zbog Izraela, naroda svoga."},{"i":8145,"b":9,"c":1005,"r":1005,"o":13,"t": "Nakon dolaska iz Hebrona, David uze još konkubine i žene u Jeruzalemu, i rodiše mu se sinovi i kćeri."},{"i":8146,"b":9,"c":1005,"r":1005,"o":14,"t": "Ovo su imena djece koju je imao u Jeruzalemu: Šamua, Šobab, Natan, Salomon,"},{"i":8147,"b":9,"c":1005,"r":1005,"o":15,"t": "Jibhar, Elišua, Nefeg, Jafija,"},{"i":8148,"b":9,"c":1005,"r":1005,"o":16,"t": "Elišama, Baaljada, Elifelet."},{"i":8149,"b":9,"c":1005,"r":1005,"o":17,"t": "Kad Filistejci saznaše da je David pomazan za kralja nad Izraelom, svi ustadoše da ga se domognu. Čuvši to, David siđe u utočište."},{"i":8150,"b":9,"c":1005,"r":1005,"o":18,"t": "Filistejci dođoše i raširiše se u dolini Refaimskoj."},{"i":8151,"b":9,"c":1005,"r":1005,"o":19,"t": "Tada David upita Jahvu: \"Da napadnem Filistejce? Hoćeš li ih predati u moje ruke?\" Jahve odgovori Davidu: \"Napadi! Sigurno ću Filistejce predati u tvoje ruke.\""},{"i":8152,"b":9,"c":1005,"r":1005,"o":20,"t": "Tako David ode u Baal-Perasim i ondje ih David potuče. I reče: \"Jahve je napravio prodor u mojim neprijateljima kao prodor koji čine vode.\" Zato se to mjesto nazvalo Baal-Perasim."},{"i":8153,"b":9,"c":1005,"r":1005,"o":21,"t": "Ostavili su ondje svoje bogove; David i njegovi ljudi ih ukloniše."},{"i":8154,"b":9,"c":1005,"r":1005,"o":22,"t": "Filistejci se ponovno uspenu i raširiše se u dolini Refaimskoj."},{"i":8155,"b":9,"c":1005,"r":1005,"o":23,"t": "David upita Jahvu, i ovaj odgovori: \"Ne napadaj ih sprijeda, zaobiđi ih odostraga i napadni ih nasuprot dudovima."},{"i":8156,"b":9,"c":1005,"r":1005,"o":24,"t": "Kad čuješ šum koraka na vrhovima dudova, tada požuri: to znači da Jahve izlazi pred tobom da potuče filistejsku vojsku.\""},{"i":8157,"b":9,"c":1005,"r":1005,"o":25,"t": "David učini kako mu Jahve bijaše zapovjedio i potuče Filistejce od Gibeona do ulaza u Gezer."},{"i":8158,"b":9,"c":1006,"r":1006,"o":1,"t": "David opet sabra svu elitu Izraela, trideset tisuća ljudi."},{"i":8159,"b":9,"c":1006,"r":1006,"o":2,"t": "Krenuvši na put, David i sva vojska koja ga prati ode u Baalu Judinu, da odande uzdignu kovčeg Božji, koji nosi ime Jahve Sabaot, koji stoluje nad kerubinima."},{"i":8160,"b":9,"c":1006,"r":1006,"o":3,"t": "Kovčeg Božji natovariše na nova kola i ponesoše ga iz kuće Abinadabove, koja je na brdu. Uza i Ahjo, sinovi Abinadabovi, vozili su kola."},{"i":8161,"b":9,"c":1006,"r":1006,"o":4,"t": "Uza je hodao pokraj kovčega Božjega, a Ahjo je hodao pred njim."},{"i":8162,"b":9,"c":1006,"r":1006,"o":5,"t": "David i sav dom Izraelov plesahu pred Jahvom svom snagom, pjevajući uz citre, harfe, bubnjeve, sistre i cimbale."},{"i":8163,"b":9,"c":1006,"r":1006,"o":6,"t": "Kad dođoše do Nakonova gumna, Uza pruži ruku prema kovčegu Božjem i pridrža ga, jer su ga volovi htjeli prevrnuti."},{"i":8164,"b":9,"c":1006,"r":1006,"o":7,"t": "Tada se Jahvin gnjev raspali protiv Uze: na licu mjesta ga Bog udari za tu grešku, i on umrije ondje, pokraj kovčega Božjega."},{"i":8165,"b":9,"c":1006,"r":1006,"o":8,"t": "David se razljuti što je Jahve udario Uzu, i to mjesto nazva Peres-Uza, koje je zadržalo do danas."},{"i":8166,"b":9,"c":1006,"r":1006,"o":9,"t": "Toga dana Davida uhvati strah od Jahve i reče: \"Kako će kovčeg Jahvin ući k meni?\""},{"i":8167,"b":9,"c":1006,"r":1006,"o":10,"t": "Tako David nije htio zadržati kovčeg Jahvin kod sebe, u Davidovu gradu, nego ga odvede u kuću Obed-Edoma iz Gata."},{"i":8168,"b":9,"c":1006,"r":1006,"o":11,"t": "Kovčeg Jahvin osta tri mjeseca kod Obed-Edoma iz Gata, i Jahve blagoslovi Obed-Edoma i sav dom njegov."},{"i":8169,"b":9,"c":1006,"r":1006,"o":12,"t": "Javiše kralju Davidu da je Jahve blagoslovio dom Obed-Edomov i sve što mu pripada zbog kovčega Božjega. Tada David ode i uzdigne kovčeg Božji iz kuće Obed-Edomove u Davidov grad s velikim veseljem."},{"i":8170,"b":9,"c":1006,"r":1006,"o":13,"t": "Kad su nositelji kovčega Jahvina napravili šest koraka, on žrtvova vola i tovno tele."},{"i":8171,"b":9,"c":1006,"r":1006,"o":14,"t": "David je plesao vrteći se svom snagom pred Jahvom, bio je opasan lanenim pregačom."},{"i":8172,"b":9,"c":1006,"r":1006,"o":15,"t": "David i sav dom Izraelov uzdizahu kovčeg Jahvin uz klicanje i zvuk roga."},{"i":8173,"b":9,"c":1006,"r":1006,"o":16,"t": "Dok je kovčeg Jahvin ulazio u Davidov grad, Šaulova kći Mikala gledaše kroz prozor, i vidje kralja Davida kako skače i vrti se pred Jahvom, i u srcu svome ga prezre."},{"i":8174,"b":9,"c":1006,"r":1006,"o":17,"t": "Uniješe kovčeg Jahvin i položiše ga na njegovo mjesto, pod šator koji je David razapeo za njega, i David prinese žrtve paljenice pred Jahvom, kao i pričesne žrtve."},{"i":8175,"b":9,"c":1006,"r":1006,"o":18,"t": "Kad David završi s prinošenjem žrtava paljenica i pričesnih žrtava, blagoslovi narod u ime Jahve Sabaota."},{"i":8176,"b":9,"c":1006,"r":1006,"o":19,"t": "Zatim podijeli svemu narodu, cijeloj masi Izraelaca, muškarcima i ženama, svakome po jedan kruh, masu datulja i kolač od suhog grožđa, a zatim se svi raziđoše svaki svojoj kući."},{"i":8177,"b":9,"c":1006,"r":1006,"o":20,"t": "Dok se David vraćao da blagoslovi svoj dom, Šaulova kći Mikala izađe mu u susret i reče: \"Kako se danas proslavio kralj Izraelov, koji se danas otkrio pred očima sluškinja svojih slugu kao što bi se otkrio ništavan čovjek!\""},{"i":8178,"b":9,"c":1006,"r":1006,"o":21,"t": "Ali David odgovori Mikali: \"Pred Jahvom plešem! Životom Jahvinim, koji me je pretpostavio tvom ocu i cijelome domu njegovu da me postavi za vođu Izraela, naroda Jahvina, plesat ću pred Jahvom."},{"i":8179,"b":9,"c":1006,"r":1006,"o":22,"t": "I još ću se više poniziti. Bit ću prezren u tvojim očima, ali kod sluškinja o kojima govoriš, kod njih ću biti u časti.\""},{"i":8180,"b":9,"c":1006,"r":1006,"o":23,"t": "I Mikala, Šaulova kći, nije imala djece sve do dana svoje smrti."},{"i":8181,"b":9,"c":1007,"r":1007,"o":1,"t": "Kad kralj nastani svoju kuću i kad ga Jahve oslobodi svih neprijatelja koji ga okruživahu,"},{"i":8182,"b":9,"c":1007,"r":1007,"o":2,"t": "kralj reče proroku Natanu: \"Vidi, ja živim u kući od cedra, a kovčeg Božji boravi pod šatorom!\""},{"i":8183,"b":9,"c":1007,"r":1007,"o":3,"t": "Natan odgovori kralju: \"Idi i čini sve što ti je na srcu, jer Jahve je s tobom.\""},{"i":8184,"b":9,"c":1007,"r":1007,"o":4,"t": "Ali te iste noći riječ Jahvina dođe Natanu ovim riječima:"},{"i":8185,"b":9,"c":1007,"r":1007,"o":5,"t": "\"Idi reci sluzi mom Davidu: Ovako govori Jahve. Jesi li ti taj koji će mi sagraditi kuću da u njoj boravim?"},{"i":8186,"b":9,"c":1007,"r":1007,"o":6,"t": "Nikada nisam boravio u kući od dana kad sam iz Egipta uzdigao Izraelce do danas, nego sam bio u letjećem taboru pod šatorom i zaklon."},{"i":8187,"b":9,"c":1007,"r":1007,"o":7,"t": "Za sve vrijeme dok sam putovao sa svim Izraelcima, jesam li rekao jednom od sudaca Izraelovih, koje sam postavio kao pastire naroda svoga Izraela: Zašto mi ne sagradite kuću od cedra?"},{"i":8188,"b":9,"c":1007,"r":1007,"o":8,"t": "Sada ovo reci sluzi mom Davidu: Ovako govori Jahve Sabaot. Ja sam te uzeo s pašnjaka, iza ovaca, da budeš vođa naroda svoga Izraela."},{"i":8189,"b":9,"c":1007,"r":1007,"o":9,"t": "Bio sam s tobom kamo god si išao; uklonio sam pred tobom sve tvoje neprijatelje. Dat ću ti veliko ime kao ime najvećih na zemlji."},{"i":8190,"b":9,"c":1007,"r":1007,"o":10,"t": "Odredit ću mjesto narodu svom Izraelu, posadit ću ga ondje, on će boraviti na tom mjestu, više se neće kolebati i zli ga više neće nastaviti tlačiti kao prije,"},{"i":8191,"b":9,"c":1007,"r":1007,"o":11,"t": "od vremena kad sam postavljao suce nad narodom svojim Izraelom; oslobodit ću te svih tvojih neprijatelja. Jahve ti objavljuje da će ti sagraditi kuću."},{"i":8192,"b":9,"c":1007,"r":1007,"o":12,"t": "A kad se ispune tvoji dani i ti legneš sa svojim ocima, održat ću nakon tebe potomstvo proizašlo iz tvoje utrobe (i učvrstit ću njegovo kraljevstvo."},{"i":8193,"b":9,"c":1007,"r":1007,"o":13,"t": "On će sagraditi kuću Imenu mom) i zauvijek ću učvrstiti njegovo kraljevsko prijestolje."},{"i":8194,"b":9,"c":1007,"r":1007,"o":14,"t": "Ja ću mu biti otac, a on će mi biti sin: ako počini zlo, kaznit ću ga ljudskom šibom i udarcima koje daju ljudi."},{"i":8195,"b":9,"c":1007,"r":1007,"o":15,"t": "Ali mu se neće povući moja naklonost kao što sam je povukao Šaulu, kojega sam uklonio ispred tebe."},{"i":8196,"b":9,"c":1007,"r":1007,"o":16,"t": "Tvoja kuća i tvoje kraljevstvo zauvijek će opstati predamnom, tvoje će prijestolje biti zauvijek utvrđeno.\""},{"i":8197,"b":9,"c":1007,"r":1007,"o":17,"t": "Natan sve te riječi i cijelu tu objavu priopći Davidu."},{"i":8198,"b":9,"c":1007,"r":1007,"o":18,"t": "Tada kralj David uđe i sjede pred Jahvom, i reče: \"Tko sam ja, Gospode Jahve, i što je moj dom, da si me doveo dovde?"},{"i":8199,"b":9,"c":1007,"r":1007,"o":19,"t": "Ali to je još premalo u tvojim očima, Gospode Jahve, i ti proširuješ svoja obećanja na dom sluge tvoga za daleku budućnost. Takva je sudbina čovjeka, Gospode Jahve."}]