[{"i":32800,"b":52,"c":5407,"r":5407,"o":5,"t": "Entziehet euch einander nicht, es sei denn nach Uebereinkunft auf einige Zeit, um ohne Störung dem Gebet zu leben, und dann wieder zusammen zu gehen, damit euch der Satan nicht versuche, eurer Unenthaltsamkeit wegen."},{"i":32801,"b":52,"c":5407,"r":5407,"o":6,"t": "Was ich da sage, ist als Zulassung zu nehmen, nicht als Gebot."},{"i":32802,"b":52,"c":5407,"r":5407,"o":7,"t": "Ich wünschte vielmehr, daß alle Menschen wären, wie ich; aber jeder hat seine eigene Gabe von Gott, der eine so, der andere so."},{"i":32803,"b":52,"c":5407,"r":5407,"o":8,"t": "Den Männern aber, die keine Frau haben, und den Witwen sage ich: es ist ihnen gut, wenn sie so bleiben, wie ich auch;"},{"i":32804,"b":52,"c":5407,"r":5407,"o":9,"t": "können sie sich nicht enthalten, so mögen sie heiraten; es ist besser heiraten, als Glut leiden."},{"i":32805,"b":52,"c":5407,"r":5407,"o":10,"t": "Den Ehepaaren aber gebiete ich, vielmehr nicht ich, sondern der Herr: daß sich die Frau von ihrem Manne nicht trennen soll;"},{"i":32806,"b":52,"c":5407,"r":5407,"o":11,"t": "hat sich eine getrennt, so soll sie ledig bleiben, oder sich mit ihrem Manne wieder versöhnen; ebenso der Mann soll seine Frau nicht entlassen."},{"i":32807,"b":52,"c":5407,"r":5407,"o":12,"t": "Den Uebrigen sage ich, nicht der Herr: wenn ein Bruder eine ungläubige Frau hat, und diese willigt ein mit ihm zu leben, so soll er nicht von ihr lassen."},{"i":32808,"b":52,"c":5407,"r":5407,"o":13,"t": "Und ebenso wenn eine Frau einen ungläubigen Mann hat, und dieser willigt ein mit ihr zu leben, so soll sie nicht von ihm lassen."},{"i":32809,"b":52,"c":5407,"r":5407,"o":14,"t": "Denn der ungläubige Mann ist geheiligt durch die Frau, und die ungläubige Frau durch den Bruder; sonst wären ja auch eure Kinder unrein und sie sind doch heilig."},{"i":32810,"b":52,"c":5407,"r":5407,"o":15,"t": "Wenn sich aber der ungläubige Teil lossagen will, so mag er es haben. Bruder und Schwester sind an solche nicht gefesselt; in Friedensstand nur hat uns Gott berufen."},{"i":32811,"b":52,"c":5407,"r":5407,"o":16,"t": "Was weißt denn du, o Frau, davon, ob du deinen Mann retten wirst? oder du, o Mann, ob du deine Frau retten wirst?"},{"i":32812,"b":52,"c":5407,"r":5407,"o":17,"t": "Nur das wissen wir: jeder soll leben mit dem Teil, das ihm der Herr zugeschieden, in dem Stand, in dem er ihn berufen: so verordne ich es in allen Gemeinden."},{"i":32813,"b":52,"c":5407,"r":5407,"o":18,"t": "Ist einer als beschnittener berufen? so verhülle er es nicht; als Heide? so lasse er sich nicht beschneiden."},{"i":32814,"b":52,"c":5407,"r":5407,"o":19,"t": "Beschneidung thut es nicht und Verhüllung thut es nicht, sondern Gottes Gebote halten."},{"i":32815,"b":52,"c":5407,"r":5407,"o":20,"t": "Jeder bleibe in dem Stande, in dem er berufen ist."},{"i":32816,"b":52,"c":5407,"r":5407,"o":21,"t": "Bist du als Sklave berufen? laß dichs nicht anfechten; und wenn du auch frei werden kannst, so bleibe nur um so lieber dabei."},{"i":32817,"b":52,"c":5407,"r":5407,"o":22,"t": "Der Sklave, der im Herrn berufen ist, ist Freigelassener des Herrn. Andererseits dre als Freier berufen ist, ist Christus' Sklave."},{"i":32818,"b":52,"c":5407,"r":5407,"o":23,"t": "Ihr seid teuer erkauft; werdet keine Menschenknechte."},{"i":32819,"b":52,"c":5407,"r":5407,"o":24,"t": "Jeder bleibe bei Gott, Brüder, in dem Stande, in welchem er berufen ist."},{"i":32820,"b":52,"c":5407,"r":5407,"o":25,"t": "Was aber die Jungfrauen betrifft, so habe ich kein Gebot des Herrn, ich gebe darüber meine Meinung als Gewährsmann, wie ich es durch die Barmherzigkeit des Herrn geworden bin."},{"i":32821,"b":52,"c":5407,"r":5407,"o":26,"t": "So meine ich denn, es sei bei der Bedrängnis dieser Zeit eine gute Sache darum, nämlich daß es einem Menschen gut ist, so zu sein."},{"i":32822,"b":52,"c":5407,"r":5407,"o":27,"t": "Bist du an eine Frau gebunden, so suche nicht die Lösung; bist du ledig, so suche keine Frau;"},{"i":32823,"b":52,"c":5407,"r":5407,"o":28,"t": "doch thust du auch, wenn du heiratest, damit keine Sünde. So auch die Jungfrau, wenn sie heiratet, thut sie keine Sünde. Trübsal für das Fleisch werden sie in dem Falle wohl haben. Was mich betrifft, so verfahre ich schonend mit euch,"},{"i":32824,"b":52,"c":5407,"r":5407,"o":29,"t": "das aber sage ich, meine Brüder: die Zeit drängt, und hinfort gilt es, daß die da Weiber haben, seien, als hätten sie keine;"},{"i":32825,"b":52,"c":5407,"r":5407,"o":30,"t": "die da weinen, als weinten sie nicht; die sich freuen, als freuten sie sich nicht; die da kaufen, als besäßen sie nicht,"},{"i":32826,"b":52,"c":5407,"r":5407,"o":31,"t": "die mit der Welt verkehren, als hätten sie nichts davon. Denn die Gestalt dieser Welt ist am vergehen."},{"i":32827,"b":52,"c":5407,"r":5407,"o":32,"t": "Da möchte ich, daß ihr ohne Sorgen wäret. Der ehelose sorgt für des Herrn Sache, wie er dem Herrn gefalle."},{"i":32828,"b":52,"c":5407,"r":5407,"o":33,"t": "Der sich verehelicht, sorgt für die Dinge der Welt, wie er seiner Frau gefalle, und ist geteilt."},{"i":32829,"b":52,"c":5407,"r":5407,"o":34,"t": "Desgleichen die Frau, die keinen Mann hat, so wie die Jungfrau sorgt für des Herrn Sache, auf daß sie sei heilig an Leib und Geist. Die sich verehelicht, sorgt für die Dinge der Welt, wie sie dem Manne gefalle."},{"i":32830,"b":52,"c":5407,"r":5407,"o":35,"t": "Ich spreche da für euren eigenen Nutzen, nicht um eine Schlinge über euch zu werfen, sondern für edle Sitte und für ungestörtes Aushalten bei dem Herrn."},{"i":32831,"b":52,"c":5407,"r":5407,"o":36,"t": "Wo aber einer denken muß, er handle unziemlich an seiner Jungfrau, wenn sie überreif wird, und es kommt so zu einem Muß, der thue, was er will; er sündigt nicht; sie mögen heiraten."},{"i":32832,"b":52,"c":5407,"r":5407,"o":37,"t": "Wenn aber einer in seinem Herzen fest steht, keinen Zwang erleidet, sondern Herr seines Willens ist, und in seinem Herzen schlossen ist, seine Jungfrau zu bewahren, der thut wohl daran."},{"i":32833,"b":52,"c":5407,"r":5407,"o":38,"t": "Demnach thut der wohl, der seine Jungfrau zur Ehe führt, aber mehr doch der, der es nicht thut."},{"i":32834,"b":52,"c":5407,"r":5407,"o":39,"t": "Eine Ehefrau ist gebunden, so lange ihr Mann lebt; stirbt er, so hat sie die Freiheit zu heiraten, wen sie will, nur im Herrn."},{"i":32835,"b":52,"c":5407,"r":5407,"o":40,"t": "Seliger aber ist sie, wenn sie so bleibt, nach meiner Meinung: ich denke aber auch den Geist Gottes zu haben."},{"i":32836,"b":52,"c":5408,"r":5408,"o":1,"t": "Was dann das Opferfleisch betrifft, so setzen wir voraus, daß wir alle die Erkenntnis haben. Die Erkenntnis bläht auf, die Liebe erbaut."},{"i":32837,"b":52,"c":5408,"r":5408,"o":2,"t": "Dünkt sich einer etwas erkannt zu haben, so hat er noch nicht erkannt, wie man erkennen muß."},{"i":32838,"b":52,"c":5408,"r":5408,"o":3,"t": "Wenn aber einer Liebe zu Gott hat, der ist von ihm erkannt."},{"i":32839,"b":52,"c":5408,"r":5408,"o":4,"t": "Was also das Essen des Opferfleisches angeht: so wissen wir, daß kein Götze in der Welt ist, und daß es keinen Gott gibt außer dem einen."},{"i":32840,"b":52,"c":5408,"r":5408,"o":5,"t": "Mag es auch sogenannte Götter geben, sei es im Himmel sei es auf Erden, - es sind ja der Götter viele und der Herrn viele -"},{"i":32841,"b":52,"c":5408,"r":5408,"o":6,"t": "so gibt es doch für uns nur Einen Gott, den Vater, den Schöpfer aller Dinge, der unser Ziel ist, und Einen Herrn Jesus Christus, den Mittler aller Dinge, der auch unser Mittler ist."},{"i":32842,"b":52,"c":5408,"r":5408,"o":7,"t": "Aber nicht bei allen ist die Erkenntnis zu Hause; da sind noch manche, die, bisher an die Götzen gewöhnt in ihren Gedanken, das Götzenopferfleisch als solches essen, und deren Gewissen, schwach wie es ist, dadurch befleckt wird."},{"i":32843,"b":52,"c":5408,"r":5408,"o":8,"t": "Nun, auf unser Essen kommt es nicht an vor Gott; wir sind nicht besser, wenn wir essen; wir sind nicht weniger, wenn wir nicht essen:"},{"i":32844,"b":52,"c":5408,"r":5408,"o":9,"t": "dagegen sehet zu, daß die Macht, die ihr darin habt, nicht den Schwachen zum Anstoß werde."},{"i":32845,"b":52,"c":5408,"r":5408,"o":10,"t": "Wenn einer dich mit deiner Erkenntnis im Götzenhause zu Tisch sitzen sieht, muß nicht sein Gewissen, da er doch ein Schwacher ist, dadurch ermutigt werden, Opferfleisch zu essen?"},{"i":32846,"b":52,"c":5408,"r":5408,"o":11,"t": "Da wird denn durch deine Erkenntnis der Schwache ins Verderben gestürzt, um dessentwillen Christus gestorben ist."},{"i":32847,"b":52,"c":5408,"r":5408,"o":12,"t": "Wenn ihr euch so an den Brüdern versündigt und ihr schwaches Gewissen verwundet, so sündigt ihr an Christus."},{"i":32848,"b":52,"c":5408,"r":5408,"o":13,"t": "Darum wenn das Essen meinem Bruder Anstoß gibt, so will ich in Ewigkeit kein Fleisch essen, damit ich meinem Bruder keinen Anstoß gebe."},{"i":32849,"b":52,"c":5409,"r":5409,"o":1,"t": "Bin ich nicht frei? bin ich nicht Apostel? Habe ich nicht unsern Herrn Jesus gesehen? Seid nicht ihr mein Werk im Herrn?"},{"i":32850,"b":52,"c":5409,"r":5409,"o":2,"t": "Wenn ich für andere nicht Apostel bin, so bin ich es doch für euch: seid ihr doch das Siegel meines Apostolates im Herrn."},{"i":32851,"b":52,"c":5409,"r":5409,"o":3,"t": "Meine Rechtfertigung gegen meine Inquisitoren ist dies."},{"i":32852,"b":52,"c":5409,"r":5409,"o":4,"t": "Haben wir nicht Macht zu essen, und nicht Macht zu trinken?"},{"i":32853,"b":52,"c":5409,"r":5409,"o":5,"t": "Haben wir nicht Macht eine Schwester als Ehefrau mit herumzuführen, wie die übrigen Apostel auch, selbst die Brüder des Herrn, selbst Kephas?"},{"i":32854,"b":52,"c":5409,"r":5409,"o":6,"t": "oder sind wir allein, ich und Barnabas, nicht berechtigt von der Handarbeit zu feiern?"},{"i":32855,"b":52,"c":5409,"r":5409,"o":7,"t": "Wer dient im Feld auf eigenen Sold? Wer baut den Weinberg, ohne die Frucht zu genießen? Wer weidet die Herde und genießt nicht von ihrer Milch?"},{"i":32856,"b":52,"c":5409,"r":5409,"o":8,"t": "Ist das nur nach dem Leben geredet, oder sagt nicht dasselbe auch das Gesetz?"},{"i":32857,"b":52,"c":5409,"r":5409,"o":9,"t": "Steht doch im Gesetze Moses geschrieben: du sollst dem dreschenden Ochsen das Maul nicht verbinden. Kümmert sich Gott etwa um die Ochsen?"},{"i":32858,"b":52,"c":5409,"r":5409,"o":10,"t": "oder gehen nicht überall seine Worte auf uns? Um unsertwillen ist es geschrieben, daß der Pflüger auf Hoffnung pflügen soll, und der Drescher arbeiten auf Hoffnung des Mitgenusses."},{"i":32859,"b":52,"c":5409,"r":5409,"o":11,"t": "Wenn wir euch das Geistliche gesät haben, ist es denn etwas großes, wenn wir euer fleischliches Gut ernten sollen?"},{"i":32860,"b":52,"c":5409,"r":5409,"o":12,"t": "Wenn Andere über das Eure mit verfügen, warum nicht wir noch mehr? Aber wir haben davon keinen Gebrauch gemacht; vielmehr halten wir uns ganz zurück, um nicht dem Evangelium Christus' ein Hindernis zu bereiten."},{"i":32861,"b":52,"c":5409,"r":5409,"o":13,"t": "Wisset ihr nicht, daß die, welche den Gottesdienst besorgen, auch vom Tempel essen? daß die welche des Altars warten, auch ihren Teil von demselben bekommen?"},{"i":32862,"b":52,"c":5409,"r":5409,"o":14,"t": "So hat auch der Herr verordnet für die, welche das Evangelium verkündigen, daß sie vom Evangelium leben sollen."},{"i":32863,"b":52,"c":5409,"r":5409,"o":15,"t": "Ich aber habe davon keinerlei Gebrauch gemacht. Ich schreibe davon auch nicht, damit es auf mich angewendet werde; lieber wollte ich sterben als mir meinen Ruhm nehmen lassen."},{"i":32864,"b":52,"c":5409,"r":5409,"o":16,"t": "Wenn ich das Evangelium verkünde, so habe ich davon keinen Ruhm; ich kann nicht anders; wehe mir, wenn ich es unterließe."},{"i":32865,"b":52,"c":5409,"r":5409,"o":17,"t": "Ja aus eigenem Willen gethan, hätte es seinen Lohn; als Muß vollbracht, ist es ein Amt mit dem ich betraut bin."},{"i":32866,"b":52,"c":5409,"r":5409,"o":18,"t": "Was habe ich also für einen Lohn? Den, daß ich als Verkünder des Evangeliums dasselbe darbiete ohne Kosten, so daß ich mein Recht dabei nicht benutze."},{"i":32867,"b":52,"c":5409,"r":5409,"o":19,"t": "Obwohl ich frei dastand gegenüber von allen, habe ich mich allen zum Knecht gemacht, um recht viele zu gewinnen."},{"i":32868,"b":52,"c":5409,"r":5409,"o":20,"t": "Ich bin den Juden wie ein Jude geworden, um Juden zu gewinnen, denen unter dem Gesetz wie einer der unter dem Gesetz ist, der ich doch nicht unter dem Gesetze stehe - um die unter dem Gesetz zu gewinnen."},{"i":32869,"b":52,"c":5409,"r":5409,"o":21,"t": "Denen ohne Gesetz, wie einer ohne Gesetz, der ich doch nicht ohne Gottes Gesetz bin, vielmehr im Gesetz Christus' stehe - um die ohne Gesetz zu gewinnen."},{"i":32870,"b":52,"c":5409,"r":5409,"o":22,"t": "Den Schwachen bin ich schwach geworden, um die Schwachen zu gewinnen. Ich bin allen alles geworden, um allerwege etliche zu retten."},{"i":32871,"b":52,"c":5409,"r":5409,"o":23,"t": "Alles aber thue ich um der Verkündigung des Evangeliums willen, um meinen Teil an seiner Gemeinschaft zu haben."},{"i":32872,"b":52,"c":5409,"r":5409,"o":24,"t": "Wisset ihr nicht, daß die in der Rennbahnlaufen, wohl alle laufen, aber Einer bekommt den Preis? So laufet nun um ihn zu erlangen."},{"i":32873,"b":52,"c":5409,"r":5409,"o":25,"t": "Wer aber als Wettkämpfer auftreten will, der lebt in strenger Enthaltsamkeit. Und dort handelt es sich um einen vergänglichen Kranz: bei uns um einen unvergänglichen."},{"i":32874,"b":52,"c":5409,"r":5409,"o":26,"t": "ich meinerseits will nicht in den Tag hinein laufen, ich will meine Streiche nicht in die Luft führen."},{"i":32875,"b":52,"c":5409,"r":5409,"o":27,"t": "Sondern ich zerschlage und knechte meinen Leib, um nicht, während ich andern predige, selbst zu Schanden zu werden."},{"i":32876,"b":52,"c":5410,"r":5410,"o":1,"t": "So will ich denn euch daran erinnern, Brüder, daß unsere Väter zwar alle unter der Wolke waren, und alle durch das Meer hindurch giengen,"},{"i":32877,"b":52,"c":5410,"r":5410,"o":2,"t": "und alle die Taufe auf Moses empfiengen in der Wolke und im Meer,"},{"i":32878,"b":52,"c":5410,"r":5410,"o":3,"t": "und alle die gleiche geistliche Speise aßen,"},{"i":32879,"b":52,"c":5410,"r":5410,"o":4,"t": "und alle den gleichen geistlichen Trank tranken - denn sie tranken aus einem mitgehenden geistlichen Felsen, der Fels aber war der Christus -"},{"i":32880,"b":52,"c":5410,"r":5410,"o":5,"t": "aber Gott hatte an der Mehrzahl von ihnen kein Wohlgefallen; sie wurden niedergestreckt in der Wüste."},{"i":32881,"b":52,"c":5410,"r":5410,"o":6,"t": "Diese Dinge aber sind zum Vorbild für uns geschehen, damit wir nicht Böses begehren, wie jene begehrt haben."},{"i":32882,"b":52,"c":5410,"r":5410,"o":7,"t": "Werdet nicht Götzendiener, wie etliche von ihnen, von denen es heißt: das Volk lagerte sich zu essen und zu trinken und stand auf zu tanzen."},{"i":32883,"b":52,"c":5410,"r":5410,"o":8,"t": "Noch lasset uns Unzucht treiben wie etliche von ihnen getrieben haben, und sind gefallen an einem Tag ihrer dreiundzwanzigtausend."},{"i":32884,"b":52,"c":5410,"r":5410,"o":9,"t": "Noch lasset uns den Herrn versuchen, wie etliche von ihnen gethan, und wurden von den Schlangen weggerafft."},{"i":32885,"b":52,"c":5410,"r":5410,"o":10,"t": "Noch sollt ihr murren, wie etliche von ihnen gemurrt haben, und wurden von dem Verderber weggerafft."},{"i":32886,"b":52,"c":5410,"r":5410,"o":11,"t": "Dies ist vorbildlich an ihnen geschehen, geschrieben aber ist es zur Warnung für uns, auf die das Endziel der Zeiten gekommen ist."},{"i":32887,"b":52,"c":5410,"r":5410,"o":12,"t": "Darum, wer sich dünkt er stehe, der sehe zu, daß er nicht falle."},{"i":32888,"b":52,"c":5410,"r":5410,"o":13,"t": "Euch hat noch keine andere als menschliche Versuchung betroffen; Gott ist getreu, der wird euch nicht versuchen lassen über euer Vermögen, sondern wie er die Versuchung macht, so wird er auch den Ausgang machen, nämlich daß ihr es durchführen könnt."},{"i":32889,"b":52,"c":5410,"r":5410,"o":14,"t": "Darum, meine Geliebten, fliehet vor dem Götzendienst."},{"i":32890,"b":52,"c":5410,"r":5410,"o":15,"t": "Ich wende mich an eure eigene Einsicht: urteilt selbst, was ich sage."},{"i":32891,"b":52,"c":5410,"r":5410,"o":16,"t": "Der Becher des Segens, den wir segnen, ist er nicht Gemeinschaft des Blutes des Christus? Das Brot, das wir brechen, ist es nicht Gemeinschaft des Leibes des Christus?"},{"i":32892,"b":52,"c":5410,"r":5410,"o":17,"t": "Denn Ein Brot ist es, so sind wir viele Ein Leib; denn alle teilen wir uns in das Eine Brot."},{"i":32893,"b":52,"c":5410,"r":5410,"o":18,"t": "Sehet das Volk Israel, das im Fleische meine ich, an. Sind nicht die, welche die Opfer essen, Genossen des Altars?"},{"i":32894,"b":52,"c":5410,"r":5410,"o":19,"t": "Was folgt nun? Daß das Götzenopfer etwas sei? oder daß der Götze etwas sei?"},{"i":32895,"b":52,"c":5410,"r":5410,"o":20,"t": "Nein, aber daß sie das Opfer, das sie bringen, den Dämonen bringen und nicht Gott. Ich will aber nicht, daß ihr in die Gemeinschaft der Dämonen kommt."},{"i":32896,"b":52,"c":5410,"r":5410,"o":21,"t": "Ihr könnt nicht den Becher des Herrn trinken und den Becher der Dämonen; ihr könnt nicht am Tische des Herrn Teil haben und am Tische der Dämonen."},{"i":32897,"b":52,"c":5410,"r":5410,"o":22,"t": "Oder wollen wir den Herrn herausfordern? Sind wir stärker als er?"},{"i":32898,"b":52,"c":5410,"r":5410,"o":23,"t": "Es ist alles erlaubt, aber es frommt nicht alles. Es ist alles erlaubt, aber es erbaut nicht alles."},{"i":32899,"b":52,"c":5410,"r":5410,"o":24,"t": "Keiner suche das Seine, sondern das, was des andern ist."}]