[{"i":31300,"b":50,"c":5202,"r":5202,"o":42,"t": "Ezek pedig kitartóan részt vettek az apostoli tanításban, a közösségben, a kenyér megtörésében és az imádkozásban."},{"i":31301,"b":50,"c":5202,"r":5202,"o":43,"t": "Félelem támadt minden lélekben, és az apostolok által sok csoda és jel történt."},{"i":31302,"b":50,"c":5202,"r":5202,"o":44,"t": "Mindazok pedig, akik hittek, együtt voltak, és mindenük közös volt."},{"i":31303,"b":50,"c":5202,"r":5202,"o":45,"t": "Vagyonukat és javaikat eladták, szétosztották mindenkinek: ahogyan éppen szükség volt rá."},{"i":31304,"b":50,"c":5202,"r":5202,"o":46,"t": "Napról napra állhatatosan, egy szívvel, egy lélekkel voltak a templomban, és amikor házanként megtörték a kenyeret, örömmel és tiszta szívvel részesültek az ételben&#59;"},{"i":31305,"b":50,"c":5202,"r":5202,"o":47,"t": "dicsérték az Istent, és kedvelte őket az egész nép. Az Úr pedig napról napra növelte a gyülekezetet az üdvözülőkkel."},{"i":31306,"b":50,"c":5203,"r":5203,"o":1,"t": "Péter és János felment a templomba, a délutáni imádkozás idejére, délután három órára."},{"i":31307,"b":50,"c":5203,"r":5203,"o":2,"t": "Arra vittek egy születése óta sánta férfit, akit napról napra letettek a templomnak abba a kapujába, amelyet Ékes-kapunak hívtak, hogy alamizsnát kérjen a templomba menőktől."},{"i":31308,"b":50,"c":5203,"r":5203,"o":3,"t": "Amikor meglátta, hogy Péter és János be akar menni a templomba, alamizsnát kért tőlük."},{"i":31309,"b":50,"c":5203,"r":5203,"o":4,"t": "Péter pedig Jánossal együtt rátekintett, és azt mondta: \"Nézz ránk!\""},{"i":31310,"b":50,"c":5203,"r":5203,"o":5,"t": "Ő felnézett rájuk, remélve, hogy kap tőlük valamit."},{"i":31311,"b":50,"c":5203,"r":5203,"o":6,"t": "Péter ekkor így szólt hozzá: \"Ezüstöm és aranyam nincsen, de amim van, azt adom neked: a názáreti Jézus Krisztus nevében, kelj fel, és járj!\""},{"i":31312,"b":50,"c":5203,"r":5203,"o":7,"t": "És jobb kezénél fogva felemelte, annak pedig azonnal megerősödött a lába és a bokája,"},{"i":31313,"b":50,"c":5203,"r":5203,"o":8,"t": "felugrott, talpra állt, és járt. Bement velük a templomba is, járkált, ugrándozott, és dicsérte az Istent."},{"i":31314,"b":50,"c":5203,"r":5203,"o":9,"t": "Látta őt az egész nép, amint járkál, és dicséri az Istent."},{"i":31315,"b":50,"c":5203,"r":5203,"o":10,"t": "Felismerték, hogy ő az, aki alamizsnáért szokott ülni a templom Ékes-kapujában. És félelemmel telve csodálkoztak azon, ami vele történt."},{"i":31316,"b":50,"c":5203,"r":5203,"o":11,"t": "Mivel ez az ember feltartóztatta Pétert és Jánost, az egész nép megdöbbenve futott össze hozzájuk a Salamon csarnokába."},{"i":31317,"b":50,"c":5203,"r":5203,"o":12,"t": "Amikor Péter ezt látta, így szólt a néphez: \"Izráelita férfiak, mit csodálkoztok ezen? Mit néztek úgy ránk, mintha saját erőnkkel vagy kegyességünkkel értük volna el, hogy ő járjon?"},{"i":31318,"b":50,"c":5203,"r":5203,"o":13,"t": "Ábrahám, Izsák és Jákób Istene, a mi atyáink Istene megdicsőítette Fiát, Jézust, akit ti kiszolgáltattatok, és megtagadtatok Pilátus színe előtt, pedig az úgy döntött, hogy elbocsátja őt."},{"i":31319,"b":50,"c":5203,"r":5203,"o":14,"t": "De ti a Szentet és Igazat megtagadtátok, és azt kértétek, hogy egy gyilkost bocsásson szabadon a kedvetekért,"},{"i":31320,"b":50,"c":5203,"r":5203,"o":15,"t": "az élet fejedelmét pedig megöltétek. Az Isten azonban feltámasztotta őt a halálból, aminek mi tanúi vagyunk."},{"i":31321,"b":50,"c":5203,"r":5203,"o":16,"t": "Az ő nevébe vetett hitért erősítette meg az ő neve ezt az embert, akit itt láttok és ismertek, és a tőle való hit adta vissza neki a teljes egészségét mindnyájatok szeme láttára."},{"i":31322,"b":50,"c":5203,"r":5203,"o":17,"t": "Most már tudom, atyámfiai, hogy tudatlanságból cselekedtetek, mint a ti elöljáróitok is."},{"i":31323,"b":50,"c":5203,"r":5203,"o":18,"t": "De amit az Isten előre megmondott minden prófétája által, hogy az ő Krisztusa szenvedni fog, azt teljesítette be így."},{"i":31324,"b":50,"c":5203,"r":5203,"o":19,"t": "Tartsatok tehát bűnbánatot, és térjetek meg, hogy eltöröltessenek a ti bűneitek&#59;"},{"i":31325,"b":50,"c":5203,"r":5203,"o":20,"t": "hogy eljöjjön az Úrtól a felüdülés ideje, és elküldje Jézust, akit Messiásul rendelt nektek."},{"i":31326,"b":50,"c":5203,"r":5203,"o":21,"t": "Őt azonban az égnek kell befogadnia addig, amíg a mindenség újjáteremtése meg nem történik. Erről az Isten öröktől fogva szólt szent prófétái szája által."},{"i":31327,"b":50,"c":5203,"r":5203,"o":22,"t": "Maga Mózes mondta: Prófétát támaszt nektek testvéreitek közül az Úr, a ti Istenetek, olyat, mint én: őt hallgassátok mindenben, amit csak mond nektek."},{"i":31328,"b":50,"c":5203,"r":5203,"o":23,"t": "És aki nem hallgat erre a prófétára, azt ki kell irtani a nép közül."},{"i":31329,"b":50,"c":5203,"r":5203,"o":24,"t": "A próféták is - Sámueltől és az utána következőktől fogva -, akik csak szóltak, mind ezekről a napokról jövendöltek."},{"i":31330,"b":50,"c":5203,"r":5203,"o":25,"t": "Ti vagytok a fiai ezeknek a prófétáknak és annak a szövetségnek, amelyet Isten atyáinkkal kötött, amikor így szólt Ábrahámhoz: És a te magodban áldatik meg a föld minden nemzetsége."},{"i":31331,"b":50,"c":5203,"r":5203,"o":26,"t": "Isten elsősorban nektek támasztotta fel és küldte el Szolgáját, aki megáld titeket azzal, hogy mindenkit megtérít a maga gonoszságából.\""},{"i":31332,"b":50,"c":5204,"r":5204,"o":1,"t": "Amíg beszéltek a néphez, eléjük álltak a papok, a templomőrség parancsnoka és a szadduceusok&#59;"},{"i":31333,"b":50,"c":5204,"r":5204,"o":2,"t": "bosszankodtak ugyanis azon, hogy tanítják a népet, és azt hirdetik, hogy Jézus által van feltámadás a halálból."},{"i":31334,"b":50,"c":5204,"r":5204,"o":3,"t": "Ezek elfogták őket, és mivel már este volt, őrizetbe vették őket másnapig."},{"i":31335,"b":50,"c":5204,"r":5204,"o":4,"t": "De azok közül, akik hallgatták az igét, sokan hittek, és a hívő férfiak száma mintegy ötezerre emelkedett."},{"i":31336,"b":50,"c":5204,"r":5204,"o":5,"t": "Másnap összegyűltek Jeruzsálemben a vezetők, a vének és az írástudók&#59;"},{"i":31337,"b":50,"c":5204,"r":5204,"o":6,"t": "Annás a főpap, Kajafás, János, Sándor és a főpapi család valamennyi tagja."},{"i":31338,"b":50,"c":5204,"r":5204,"o":7,"t": "Középre állították és vallatták őket: \"Milyen hatalommal, vagy kinek a nevében tettétek ti ezt?\""},{"i":31339,"b":50,"c":5204,"r":5204,"o":8,"t": "Ekkor Péter, megtelve Szentlélekkel, így szólt hozzájuk: \"Népünk vezetői, Izráel vénei!"},{"i":31340,"b":50,"c":5204,"r":5204,"o":9,"t": "Ha minket ma egy beteg emberen gyakorolt jótett felől vallattok, hogy mitől gyógyult meg,"},{"i":31341,"b":50,"c":5204,"r":5204,"o":10,"t": "vegyétek tudomásul valamennyien, Izráel egész népével együtt, hogy a názáreti Jézus Krisztus neve által, akit ti megfeszítettetek, akit Isten feltámasztott a halálból: őáltala áll ez előttetek egészségesen."},{"i":31342,"b":50,"c":5204,"r":5204,"o":11,"t": "Ez lett a sarokkő, amelyet ti, az építők, megvetettetek,"},{"i":31343,"b":50,"c":5204,"r":5204,"o":12,"t": "és nincsen üdvösség senki másban, mert nem is adatott az embereknek az ég alatt más név, amely által üdvözülhetnénk.\""},{"i":31344,"b":50,"c":5204,"r":5204,"o":13,"t": "Amikor látták, hogy milyen bátran beszél Péter és János, és felfogták, hogy ők írástudatlan és iskolázatlan emberek, elcsodálkoztak. Fel is ismerték őket, hogy Jézussal voltak,"},{"i":31345,"b":50,"c":5204,"r":5204,"o":14,"t": "de mivel látták, hogy velük együtt ott áll a meggyógyult ember is, semmit sem szólhattak ellenük."},{"i":31346,"b":50,"c":5204,"r":5204,"o":15,"t": "Felszólították tehát őket, hogy menjenek ki a nagytanács elől, és így tanakodtak egymás között:"},{"i":31347,"b":50,"c":5204,"r":5204,"o":16,"t": "\"Mit tegyünk ezekkel az emberekkel? Mert hogy nyilvánvaló csoda történt általuk, azt tudja Jeruzsálem minden lakosa, és nem is tagadhatjuk."},{"i":31348,"b":50,"c":5204,"r":5204,"o":17,"t": "De hogy tovább ne terjedjen a nép között, fenyegessük meg őket, hogy többé ne szóljanak az ő nevében egyetlen embernek se.\""},{"i":31349,"b":50,"c":5204,"r":5204,"o":18,"t": "Miután tehát behívták őket, megparancsolták, hogy egyáltalán ne beszéljenek és ne tanítsanak Jézus nevében."},{"i":31350,"b":50,"c":5204,"r":5204,"o":19,"t": "Péter és János azonban így válaszolt nekik: \"Igaz dolog-e az Isten szemében, hogy inkább rátok hallgassunk, mint Istenre: ítéljétek meg magatok&#59;"},{"i":31351,"b":50,"c":5204,"r":5204,"o":20,"t": "mert nem tehetjük, hogy ne mondjuk el azt, amit láttunk és hallottunk.\""},{"i":31352,"b":50,"c":5204,"r":5204,"o":21,"t": "Azok pedig, miután megfenyegették, elbocsátották őket, mivel semmi lehetőséget nem találtak arra, hogy megbüntessék őket, a nép miatt, mivel mindenki dicsőítette az Istent a történtekért,"},{"i":31353,"b":50,"c":5204,"r":5204,"o":22,"t": "ugyanis több mint negyven éves volt az az ember, akin a gyógyításnak ez a csodája történt."},{"i":31354,"b":50,"c":5204,"r":5204,"o":23,"t": "Amint elbocsátották őket, elmentek övéikhez, és elbeszélték, miket mondtak nekik a főpapok és a vének."},{"i":31355,"b":50,"c":5204,"r":5204,"o":24,"t": "Amikor ezt meghallották, egy szívvel és egy lélekkel felemelték hangjukat az Istenhez, és így szóltak: \"Urunk, te teremtetted az eget és a földet, a tengert és mindent, ami bennük van,"},{"i":31356,"b":50,"c":5204,"r":5204,"o":25,"t": "te mondtad atyánknak, a te szolgádnak, Dávidnak szájával a Szentlélek által: Miért zúdultak fel a pogányok, és a nemzetek miért terveznek hiábavalóságot?"},{"i":31357,"b":50,"c":5204,"r":5204,"o":26,"t": "Felkeltek a föld királyai, és a fejedelmek megegyeztek az Úr ellen és az ő Felkentje ellen."},{"i":31358,"b":50,"c":5204,"r":5204,"o":27,"t": "Mert a te szent Szolgád, Jézus ellen, akit felkentél, valóban megegyezett Heródes és Poncius Pilátus ebben a városban a pogányokkal és Izráel népével,"},{"i":31359,"b":50,"c":5204,"r":5204,"o":28,"t": "hogy végrehajtsák mindazt, amiről kezed és akaratod előre elrendelte, hogy megtörténjék."},{"i":31360,"b":50,"c":5204,"r":5204,"o":29,"t": "Most pedig, Urunk, tekints az ő fenyegetéseikre, és add meg szolgáidnak, hogy teljes bátorsággal hirdessék igédet&#59;"},{"i":31361,"b":50,"c":5204,"r":5204,"o":30,"t": "te pedig nyújtsd ki a kezedet gyógyításra, hogy jelek és csodák történjenek a te szent Szolgád, Jézus neve által.\""},{"i":31362,"b":50,"c":5204,"r":5204,"o":31,"t": "Amint könyörögtek, megrendült az a hely, ahol együtt voltak, megteltek mindnyájan Szentlélekkel, és bátran hirdették az Isten igéjét."},{"i":31363,"b":50,"c":5204,"r":5204,"o":32,"t": "A hívők egész gyülekezete pedig szívében és lelkében egy volt. Senki sem mondott vagyonából bármit is a magáénak, hanem mindenük közös volt."},{"i":31364,"b":50,"c":5204,"r":5204,"o":33,"t": "Az apostolok pedig nagy erővel tettek bizonyságot az Úr Jézus feltámadásáról, és nagy kegyelem volt mindnyájukon."},{"i":31365,"b":50,"c":5204,"r":5204,"o":34,"t": "Nem volt közöttük egyetlen szűkölködő sem, mert akiknek földjük vagy házuk volt, eladták azokat, az eladott javak árát pedig elhozták,"},{"i":31366,"b":50,"c":5204,"r":5204,"o":35,"t": "és letették az apostolok lába elé, azután szétosztották mindenkinek úgy, ahogyan szüksége volt rá."},{"i":31367,"b":50,"c":5204,"r":5204,"o":36,"t": "József például, akinek az apostolok a Barnabás melléknevet adták, ami azt jelenti: Vigasztalás fia, egy ciprusi származású lévita,"},{"i":31368,"b":50,"c":5204,"r":5204,"o":37,"t": "mivel földje volt, szintén eladta, elhozta a pénzt, és letette az apostolok lába elé."},{"i":31369,"b":50,"c":5205,"r":5205,"o":1,"t": "Egy ember, név szerint Anániás, feleségével, Szafirával együtt eladott egy birtokot,"},{"i":31370,"b":50,"c":5205,"r":5205,"o":2,"t": "és árából feleségének tudtával félretett magának, egy részét pedig elvitte, és az apostolok lába elé tette."},{"i":31371,"b":50,"c":5205,"r":5205,"o":3,"t": "Péter azonban így szólt: \"Anániás, miért szállta meg a Sátán a szívedet, hogy hazudj a Szentléleknek, és félretegyél magadnak a föld árából?"},{"i":31372,"b":50,"c":5205,"r":5205,"o":4,"t": "Ha megmaradt volna, nem neked maradt volna-e meg, és miután eladtad, nem te rendelkeztél-e az árával? Mi indította szívedet ilyen cselekedetre? Nem embereknek hazudtál, hanem az Istennek.\""},{"i":31373,"b":50,"c":5205,"r":5205,"o":5,"t": "Amint meghallotta Anániás ezeket a szavakat, összeesett, és meghalt. Erre nagy félelem szállta meg mindazokat, akik ezt hallották."},{"i":31374,"b":50,"c":5205,"r":5205,"o":6,"t": "Az ifjak pedig felálltak és betakarták őt, majd kivitték és eltemették."},{"i":31375,"b":50,"c":5205,"r":5205,"o":7,"t": "Mintegy három óra múlva a felesége is bement, mit sem tudva a történtekről."},{"i":31376,"b":50,"c":5205,"r":5205,"o":8,"t": "Péter megkérdezte tőle: \"Mondd meg nekem, ennyiért adtátok-e el a földet?\" Ő így felelt: \"Úgy van, ennyiért.\""},{"i":31377,"b":50,"c":5205,"r":5205,"o":9,"t": "Péter erre így szólt hozzá: \"Miért egyeztetek meg abban, hogy megkísértitek az Úr Lelkét? Íme, azok, akik a férjedet eltemették, az ajtó előtt állnak, és kivisznek téged.\""},{"i":31378,"b":50,"c":5205,"r":5205,"o":10,"t": "Az asszony pedig azonnal összeesett a lába előtt, és meghalt. Amikor bejöttek az ifjak, halva találták, kivitték őt is, és eltemették a férje mellé."},{"i":31379,"b":50,"c":5205,"r":5205,"o":11,"t": "Erre nagy félelem szállta meg az egész gyülekezetet és mindazokat, akik hallották ezeket."},{"i":31380,"b":50,"c":5205,"r":5205,"o":12,"t": "Az apostolok által sok jel és csoda történt a nép között. Mindnyájan a Salamon csarnokában tartózkodtak egy akarattal,"},{"i":31381,"b":50,"c":5205,"r":5205,"o":13,"t": "de mások közül senki sem mert hozzájuk csatlakozni. A nép azonban magasztalta őket."},{"i":31382,"b":50,"c":5205,"r":5205,"o":14,"t": "Az Úrban hívők száma egyre növekedett, férfiak és nők tömegével."},{"i":31383,"b":50,"c":5205,"r":5205,"o":15,"t": "A betegeket is kivitték az utcákra, ágyakra és fekvőhelyekre tették le őket, hogy ha arra jár Péter, legalább az árnyéka vetődjék rá valamelyikükre."},{"i":31384,"b":50,"c":5205,"r":5205,"o":16,"t": "Összejött a Jeruzsálem körüli városok népe is, hoztak betegeket és tisztátalan lelkektől gyötörteket, s ezek mind meggyógyultak."},{"i":31385,"b":50,"c":5205,"r":5205,"o":17,"t": "Ekkor megjelent a főpap és egész kísérete, a szadduceusok pártja, és irigység fogta el őket."},{"i":31386,"b":50,"c":5205,"r":5205,"o":18,"t": "Elfogták az apostolokat, és hatósági őrizetbe vették őket."},{"i":31387,"b":50,"c":5205,"r":5205,"o":19,"t": "De az Úr angyala éjszaka megnyitotta a börtön ajtaját, és kivezetve őket ezt mondta nekik:"},{"i":31388,"b":50,"c":5205,"r":5205,"o":20,"t": "\"Menjetek, álljatok fel a templomban, és hirdessétek a népnek ennek az életnek minden beszédét.\""},{"i":31389,"b":50,"c":5205,"r":5205,"o":21,"t": "Ők engedelmeskedtek, korán reggel bementek a templomba, és tanítottak. Amikor megérkezett a főpap és kísérete, összehívták a nagytanácsot, Izráel véneinek egész testületét, és elküldtek a börtönbe, hogy vezessék elő őket."},{"i":31390,"b":50,"c":5205,"r":5205,"o":22,"t": "A szolgák elmentek, de nem találták őket a börtönben&#59; ezért visszatérve jelentették:"},{"i":31391,"b":50,"c":5205,"r":5205,"o":23,"t": "\"A börtönt ugyan gondosan bezárva találtuk, az őrök is az ajtó előtt álltak, de amikor kinyitottuk, bent senkit sem találtunk.\""},{"i":31392,"b":50,"c":5205,"r":5205,"o":24,"t": "Amint a templomőrség parancsnoka és a főpapok meghallották ezeket a szavakat, zavarba jöttek: vajon mi lehet ez?"},{"i":31393,"b":50,"c":5205,"r":5205,"o":25,"t": "De valaki odament és jelentette nekik: \"Íme, azok a férfiak, akiket börtönbe vetettetek, ott állnak a templomban, és tanítják a népet.\""},{"i":31394,"b":50,"c":5205,"r":5205,"o":26,"t": "Ekkor elment a parancsnok a szolgákkal, és elővezették őket, de minden erőszak nélkül, mert féltek a néptől, hogy megkövezi őket."},{"i":31395,"b":50,"c":5205,"r":5205,"o":27,"t": "Bevitték, és a nagytanács elé állították őket, a főpap pedig elkezdte kihallgatásukat:"},{"i":31396,"b":50,"c":5205,"r":5205,"o":28,"t": "\"Szigorúan megtiltottuk nektek, hogy tanítsatok annak nevében, és íme, betöltitek az egész Jeruzsálemet tanításotokkal, és ránk akarjátok hárítani annak az embernek a vérét.\""},{"i":31397,"b":50,"c":5205,"r":5205,"o":29,"t": "Péter és az apostolok így válaszoltak: \"Istennek kell inkább engedelmeskednünk, mint az embereknek."},{"i":31398,"b":50,"c":5205,"r":5205,"o":30,"t": "A mi atyáink Istene feltámasztotta Jézust, akit ti fára függesztve kivégeztetek."},{"i":31399,"b":50,"c":5205,"r":5205,"o":31,"t": "Az Isten őt fejedelemmé és üdvözítővé emelte fel jobbjára, hogy megtérést és bűnbocsánatot adjon Izráelnek."}]