[{"i":700,"b":0,"c":126,"r":126,"o":9,"t": "Y llamó Abimelech á Isaac, y dijo: He aquí ella es de cierto tu mujer: ¿cómo, pues, dijiste: Es mi hermana? E Isaac le respondió: Porque dije: Quizá moriré por causa de ella."},{"i":701,"b":0,"c":126,"r":126,"o":10,"t": "Y Abimelech dijo: ¿Por qué nos has hecho esto? Por poco hubiera dormido alguno del pueblo con tu mujer, y hubieras traído sobre nosotros el pecado."},{"i":702,"b":0,"c":126,"r":126,"o":11,"t": "Entonces Abimelech mandó á todo el pueblo, diciendo: El que tocare á este hombre ó á su mujer, de cierto morirá."},{"i":703,"b":0,"c":126,"r":126,"o":12,"t": "Y sembró Isaac en aquella tierra, y halló aquel año ciento por uno: y bendíjole Jehová."},{"i":704,"b":0,"c":126,"r":126,"o":13,"t": "Y el varón se engrandeció, y fué adelantando y engrandeciéndose, hasta hacerse muy poderoso:"},{"i":705,"b":0,"c":126,"r":126,"o":14,"t": "Y tuvo hato de ovejas, y hato de vacas, y grande apero; y los Filisteos le tuvieron envidia."},{"i":706,"b":0,"c":126,"r":126,"o":15,"t": "Y todos los pozos que habían abierto, los criados de Abraham su padre en sus días, los Filisteos los habían cegado y llenado de tierra."},{"i":707,"b":0,"c":126,"r":126,"o":16,"t": "Y dijo Abimelech á Isaac: Apártate de nosotros, porque mucho más poderoso que nosotros te has hecho."},{"i":708,"b":0,"c":126,"r":126,"o":17,"t": "E Isaac se fué de allí; y asentó sus tiendas en el valle de Gerar, y habitó allí."},{"i":709,"b":0,"c":126,"r":126,"o":18,"t": "Y volvió á abrir Isaac los pozos de agua que habían abierto en los días de Abraham su padre, y que los Filisteos habían cegado, muerto Abraham; y llamólos por los nombres que su padre los había llamado."},{"i":710,"b":0,"c":126,"r":126,"o":19,"t": "Y los siervos de Isaac cavaron en el valle, y hallaron allí un pozo de aguas vivas."},{"i":711,"b":0,"c":126,"r":126,"o":20,"t": "Y los pastores de Gerar riñeron con los pastores de Isaac, diciendo: El agua es nuestra: por eso llamó el nombre del pozo Esek, porque habían altercado con él."},{"i":712,"b":0,"c":126,"r":126,"o":21,"t": "Y abrieron otro pozo, y también riñeron sobre él: y llamó su nombre Sitnah."},{"i":713,"b":0,"c":126,"r":126,"o":22,"t": "Y apartóse de allí, y abrió otro pozo, y no riñeron sobre él: y llamó su nombre Rehoboth, y dijo: Porque ahora nos ha hecho ensanchar Jehová y fructificaremos en la tierra."},{"i":714,"b":0,"c":126,"r":126,"o":23,"t": "Y de allí subió á Beer-seba."},{"i":715,"b":0,"c":126,"r":126,"o":24,"t": "Y apareciósele Jehová aquella noche, y dijo: Yo soy el Dios de Abraham tu padre: no temas, que yo soy contigo, y yo te bendeciré, y multiplicaré tu simiente por amor de Abraham mi siervo."},{"i":716,"b":0,"c":126,"r":126,"o":25,"t": "Y edificó allí un altar, é invocó el nombre de Jehová, y tendió allí su tienda: y abrieron allí los siervos de Isaac un pozo."},{"i":717,"b":0,"c":126,"r":126,"o":26,"t": "Y Abimelech vino á él desde Gerar, y Ahuzzath, amigo suyo, y Phicol, capitán de su ejército."},{"i":718,"b":0,"c":126,"r":126,"o":27,"t": "Y díjoles Isaac: ¿Por qué venís á mí, pues que me habéis aborrecido, y me echasteis de entre vosotros?"},{"i":719,"b":0,"c":126,"r":126,"o":28,"t": "Y ellos respondieron: Hemos visto que Jehová es contigo; y dijimos: Haya ahora juramento entre nosotros, entre nosotros y ti, y haremos alianza contigo:"},{"i":720,"b":0,"c":126,"r":126,"o":29,"t": "Que no nos hagas mal, como nosotros no te hemos tocado, y como solamente te hemos hecho bien, y te enviamos en paz: tú ahora, bendito de Jehová."},{"i":721,"b":0,"c":126,"r":126,"o":30,"t": "Entonces él les hizo banquete, y comieron y bebieron."},{"i":722,"b":0,"c":126,"r":126,"o":31,"t": "Y se levantaron de madrugada, y juraron el uno al otro; é Isaac los despidió, y ellos se partieron de él en paz."},{"i":723,"b":0,"c":126,"r":126,"o":32,"t": "Y en aquel día sucedió que vinieron los criados de Isaac, y diéronle nuevas acerca del pozo que habían abierto, y le dijeron: Agua hemos hallado."},{"i":724,"b":0,"c":126,"r":126,"o":33,"t": "Y llamólo Seba: por cuya causa el nombre de aquella ciudad es Beer-seba hasta este día."},{"i":725,"b":0,"c":126,"r":126,"o":34,"t": "Y cuando Esaú fué de cuarenta años, tomó por mujer á Judith hija de Beeri Hetheo, y á Basemat hija de Elón Hetheo:"},{"i":726,"b":0,"c":126,"r":126,"o":35,"t": "Y fueron amargura de espíritu á Isaac y á Rebeca."},{"i":727,"b":0,"c":127,"r":127,"o":1,"t": "Y ACONTECIO que cuando hubo Isaac envejecido, y sus ojos se ofuscaron quedando sin vista, llamó á Esaú, su hijo el mayor, y díjole: Mi hijo. Y él respondió: Heme aquí."},{"i":728,"b":0,"c":127,"r":127,"o":2,"t": "Y él dijo: He aquí ya soy viejo, no sé el día de mi muerte:"},{"i":729,"b":0,"c":127,"r":127,"o":3,"t": "Toma, pues, ahora tus armas, tu aljaba y tu arco, y sal al campo, y cógeme caza;"},{"i":730,"b":0,"c":127,"r":127,"o":4,"t": "Y hazme un guisado, como yo gusto, y tráeme lo, y comeré: para que te bendiga mi alma antes que muera."},{"i":731,"b":0,"c":127,"r":127,"o":5,"t": "Y Rebeca estaba oyendo, cuando hablaba Isaac á Esaú su hijo: y fuése Esaú al campo para coger la caza que había de traer."},{"i":732,"b":0,"c":127,"r":127,"o":6,"t": "Entonces Rebeca habló á Jacob su hijo, diciendo: He aquí yo he oído á tu padre que hablaba con Esaú tu hermano, diciendo:"},{"i":733,"b":0,"c":127,"r":127,"o":7,"t": "Tráeme caza, y hazme un guisado, para que coma, y te bendiga delante de Jehová antes que yo muera."},{"i":734,"b":0,"c":127,"r":127,"o":8,"t": "Ahora pues, hijo mío, obedece á mi voz en lo que te mando;"},{"i":735,"b":0,"c":127,"r":127,"o":9,"t": "Ve ahora al ganado, y tráeme de allí dos buenos cabritos de las cabras, y haré de ellos viandas para tu padre, como él gusta;"},{"i":736,"b":0,"c":127,"r":127,"o":10,"t": "Y tú las llevarás á tu padre, y comerá, para que te bendiga antes de su muerte."},{"i":737,"b":0,"c":127,"r":127,"o":11,"t": "Y Jacob dijo á Rebeca su madre: He aquí Esaú mi hermano es hombre velloso, y yo lampiño:"},{"i":738,"b":0,"c":127,"r":127,"o":12,"t": "Quizá me tentará mi padre, y me tendrá por burlador, y traeré sobre mí maldición y no bendición."},{"i":739,"b":0,"c":127,"r":127,"o":13,"t": "Y su madre respondió: Hijo mío, sobre mí tu maldición: solamente obedece á mi voz, y ve y tráemelos."},{"i":740,"b":0,"c":127,"r":127,"o":14,"t": "Entonces él fué, y tomó, y trájolos á su madre: y su madre hizo guisados, como su padre gustaba."},{"i":741,"b":0,"c":127,"r":127,"o":15,"t": "Y tomó Rebeca los vestidos de Esaú su hijo mayor, los preciosos, que ella tenía en casa, y vistió á Jacob su hijo menor:"},{"i":742,"b":0,"c":127,"r":127,"o":16,"t": "E hízole vestir sobre sus manos y sobre la cerviz donde no tenía vello, las pieles de los cabritos de las cabras;"},{"i":743,"b":0,"c":127,"r":127,"o":17,"t": "Y entregó los guisados y el pan que había aderezado, en mano de Jacob su hijo."},{"i":744,"b":0,"c":127,"r":127,"o":18,"t": "Y él fué á su padre, y dijo: Padre mío: y él respondió: Heme aquí, ¿quién eres, hijo mío?"},{"i":745,"b":0,"c":127,"r":127,"o":19,"t": "Y Jacob dijo á su padre: Yo soy Esaú tu primogénito; he hecho como me dijiste: levántate ahora, y siéntate, y come de mi caza, para que me bendiga tu alma."},{"i":746,"b":0,"c":127,"r":127,"o":20,"t": "Entonces Isaac dijo á su hijo: ¿Cómo es que la hallaste tan presto, hijo mío? Y él respondió: Porque Jehová tu Dios hizo que se encontrase delante de mí."},{"i":747,"b":0,"c":127,"r":127,"o":21,"t": "E Isaac dijo á Jacob: Acércate ahora, y te palparé, hijo mío, por si eres mi hijo Esaú ó no."},{"i":748,"b":0,"c":127,"r":127,"o":22,"t": "Y llegóse Jacob á su padre Isaac; y él le palpó, y dijo: La voz es la voz de Jacob, mas las manos, las manos de Esaú."},{"i":749,"b":0,"c":127,"r":127,"o":23,"t": "Y no le conoció, porque sus manos eran vellosas como las manos de Esaú: y le bendijo."},{"i":750,"b":0,"c":127,"r":127,"o":24,"t": "Y dijo: ¿Eres tú mi hijo Esaú? Y él respondió: Yo soy."},{"i":751,"b":0,"c":127,"r":127,"o":25,"t": "Y dijo: Acércamela, y comeré de la caza de mi hijo, para que te bendiga mi alma; y él se la acercó, y comió: trájole también vino, y bebió."},{"i":752,"b":0,"c":127,"r":127,"o":26,"t": "Y díjole Isaac su padre: Acércate ahora, y bésame, hijo mío."},{"i":753,"b":0,"c":127,"r":127,"o":27,"t": "Y él se llegó, y le besó; y olió Isaac el olor de sus vestidos, y le bendijo, y dijo: Mira, el olor de mi hijo Como el olor del campo que Jehová ha bendecido:"},{"i":754,"b":0,"c":127,"r":127,"o":28,"t": "Dios, pues, te dé del rocío del cielo, Y de las grosuras de la tierra, Y abundancia de trigo y de mosto."},{"i":755,"b":0,"c":127,"r":127,"o":29,"t": "Sírvante pueblos, Y naciones se inclinen á ti: Sé señor de tus hermanos, E inclínense á ti los hijos de tu madre: Malditos los que te maldijeren, Y benditos los que te bendijeren."},{"i":756,"b":0,"c":127,"r":127,"o":30,"t": "Y aconteció, luego que hubo Isaac acabado de bendecir á Jacob, y apenas había salido Jacob de delante de Isaac su padre, que Esaú su hermano vino de su caza."},{"i":757,"b":0,"c":127,"r":127,"o":31,"t": "E hizo él también guisados, y trajo á su padre, y díjole: Levántese mi padre, y coma de la caza de su hijo, para que me bendiga tu alma."},{"i":758,"b":0,"c":127,"r":127,"o":32,"t": "Entonces Isaac su padre le dijo: ¿Quién eres tú? Y él dijo: Yo soy tu hijo, tu primogénito, Esaú."},{"i":759,"b":0,"c":127,"r":127,"o":33,"t": "Y Estremecióse Isaac con grande estremecimiento, y dijo: ¿Quién es el que vino aquí, que cogió caza, y me trajo, y comí de todo antes que vinieses? Yo le bendije, y será bendito."},{"i":760,"b":0,"c":127,"r":127,"o":34,"t": "Como Esaú oyó las palabras de su padre clamó con una muy grande y muy amarga exclamación, y le dijo: Bendíceme también á mí, padre mío."},{"i":761,"b":0,"c":127,"r":127,"o":35,"t": "Y él dijo: Vino tu hermano con engaño, y tomó tu bendición."},{"i":762,"b":0,"c":127,"r":127,"o":36,"t": "Y él respondió: Bien llamaron su nombre Jacob, que ya me ha engañado dos veces; alzóse con mi primogenitura, y he aquí ahora ha tomado mi bendición. Y dijo: ¿No has guardado bendición para mí?"},{"i":763,"b":0,"c":127,"r":127,"o":37,"t": "Isaac respondió y dijo á Esaú: He aquí yo le he puesto por señor tuyo, y le he dado por siervos á todos sus hermanos: de trigo y de vino le he provisto: ¿qué, pues, te haré á ti ahora, hijo mío?"},{"i":764,"b":0,"c":127,"r":127,"o":38,"t": "Y Esaú respondió á su padre: ¿No tienes más que una sola bendición, padre mío? bendíceme también á mí, padre mío. Y alzó Esaú su voz, y lloró."},{"i":765,"b":0,"c":127,"r":127,"o":39,"t": "Entonces Isaac su padre habló y díjole: He aquí será tu habitación en grosuras de la tierra, Y del rocío de los cielos de arriba;"},{"i":766,"b":0,"c":127,"r":127,"o":40,"t": "Y por tu espada vivirás, y á tu hermano servirás: Y sucederá cuando te enseñorees, Que descargarás su yugo de tu cerviz."},{"i":767,"b":0,"c":127,"r":127,"o":41,"t": "Y aborreció Esaú á Jacob por la bendición con que le había bendecido, y dijo en su corazón: Llegarán los días del luto de mi padre, y yo mataré á Jacob mi hermano."},{"i":768,"b":0,"c":127,"r":127,"o":42,"t": "Y fueron dichas á Rebeca las palabras de Esaú su hijo mayor: y ella envió y llamó á Jacob su hijo menor, y díjole: He aquí, Esaú tu hermano se consuela acerca de ti con la idea de matarte."},{"i":769,"b":0,"c":127,"r":127,"o":43,"t": "Ahora pues, hijo mío, obedece á mi voz; levántate, y húyete á Labán mi hermano, á Harán."},{"i":770,"b":0,"c":127,"r":127,"o":44,"t": "Y mora con él algunos días, hasta que el enojo de tu hermano se mitigue;"},{"i":771,"b":0,"c":127,"r":127,"o":45,"t": "Hasta que se aplaque la ira de tu hermano contra ti, y se olvide de lo que le has hecho: yo enviaré entonces, y te traeré de allá: ¿por qué seré privada de vosotros ambos en un día?"},{"i":772,"b":0,"c":127,"r":127,"o":46,"t": "Y dijo Rebeca á Isaac: Fastidio tengo de mi vida, á causa de las hijas de Heth. Si Jacob toma mujer de las hijas de Heth, como éstas, de las hijas de esta tierra, ¿para qué quiero la vida?"},{"i":773,"b":0,"c":128,"r":128,"o":1,"t": "ENTONCES Isaac llamó á Jacob, y bendíjolo, y mandóle diciendo: No tomes mujer de las hijas de Canaán."},{"i":774,"b":0,"c":128,"r":128,"o":2,"t": "Levántate, ve á Padan-aram, á casa de Bethuel, padre de tu madre, y toma allí mujer de las hijas de Labán, hermano de tu madre."},{"i":775,"b":0,"c":128,"r":128,"o":3,"t": "Y el Dios omnipotente te bendiga y te haga fructificar, y te multiplique, hasta venir á ser congregación de pueblos;"},{"i":776,"b":0,"c":128,"r":128,"o":4,"t": "Y te dé la bendición de Abraham, y á tu simiente contigo, para que heredes la tierra de tus peregrinaciones, que Dios dió á Abraham."},{"i":777,"b":0,"c":128,"r":128,"o":5,"t": "Así envió Isaac á Jacob, el cual fué á Padan-aram, á Labán, hijo de Bethuel Arameo, hermano de Rebeca, madre de Jacob y de Esaú."},{"i":778,"b":0,"c":128,"r":128,"o":6,"t": "Y vió Esaú cómo Isaac había bendecido á Jacob, y le había enviado á Padan-aram, para tomar para sí mujer de allí; y que cuando le bendijo, le había mandado, diciendo: No tomarás mujer de las hijas de Canaán;"},{"i":779,"b":0,"c":128,"r":128,"o":7,"t": "Y que Jacob había obedecido á su padre y á su madre, y se había ido á Padan-aram."},{"i":780,"b":0,"c":128,"r":128,"o":8,"t": "Vió asimismo Esaú que las hijas de Canaán parecían mal á Isaac su padre;"},{"i":781,"b":0,"c":128,"r":128,"o":9,"t": "Y fuése Esaú á Ismael, y tomó para sí por mujer á Mahaleth, hija de Ismael, hijo de Abraham, hermana de Nabaioth, además de sus otras mujeres."},{"i":782,"b":0,"c":128,"r":128,"o":10,"t": "Y salió Jacob de Beer-seba, y fué á Harán;"},{"i":783,"b":0,"c":128,"r":128,"o":11,"t": "Y encontró con un lugar, y durmió allí porque ya el sol se había puesto: y tomó de las piedras de aquel paraje y puso á su cabecera, y acostóse en aquel lugar."},{"i":784,"b":0,"c":128,"r":128,"o":12,"t": "Y soñó, y he aquí una escala que estaba apoyada en tierra, y su cabeza tocaba en el cielo: y he aquí ángeles de Dios que subían y descendían por ella."},{"i":785,"b":0,"c":128,"r":128,"o":13,"t": "Y he aquí, Jehová estaba en lo alto de ella, el cual dijo: Yo soy Jehová, el Dios de Abraham tu padre, y el Dios de Isaac: la tierra en que estás acostado te la daré á ti y á tu simiente."},{"i":786,"b":0,"c":128,"r":128,"o":14,"t": "Y será tu simiente como el polvo de la tierra, y te extenderás al occidente, y al oriente, y al aquilón, y al mediodía; y todas las familias de la tierra serán benditas en ti y en tu simiente."},{"i":787,"b":0,"c":128,"r":128,"o":15,"t": "Y he aquí, yo soy contigo, y te guardaré por donde quiera que fueres, y te volveré á esta tierra; porque no te dejaré hasta tanto que haya hecho lo que te he dicho."},{"i":788,"b":0,"c":128,"r":128,"o":16,"t": "Y despertó Jacob de su sueño dijo: Ciertamente Jehové está en este lugar, y yo no lo sabía."},{"i":789,"b":0,"c":128,"r":128,"o":17,"t": "Y tuvo miedo, y dijo: ­Cuán terrible es este lugar! No es otra cosa que casa de Dios, y puerta del cielo."},{"i":790,"b":0,"c":128,"r":128,"o":18,"t": "Y levantóse Jacob de mañana, y tomó la piedra que había puesto de cabecera, y alzóla por título, y derramó aceite encima de ella."},{"i":791,"b":0,"c":128,"r":128,"o":19,"t": "Y llamó el nombre de aquel lugar Beth-el, bien que Luz era el nombre de la ciudad primero."},{"i":792,"b":0,"c":128,"r":128,"o":20,"t": "E hizo Jacob voto, diciendo: Si fuere Dios conmigo, y me guardare en este viaje que voy, y me diere pan para comer y vestido para vestir,"},{"i":793,"b":0,"c":128,"r":128,"o":21,"t": "Y si tornare en paz á casa de mi padre, Jehová será mi Dios,"},{"i":794,"b":0,"c":128,"r":128,"o":22,"t": "Y esta piedra que he puesto por título, será casa de Dios: y de todo lo que me dieres, el diezmo lo he de apartar para ti."},{"i":795,"b":0,"c":129,"r":129,"o":1,"t": "Y SIGUIO Jacob su camino, y fué á la tierra de los orientales."},{"i":796,"b":0,"c":129,"r":129,"o":2,"t": "Y miró, y vió un pozo en el campo: y he aquí tres rebaños de ovejas que yacían cerca de él; porque de aquel pozo abrevaban los ganados: y había una gran piedra sobre la boca del pozo."},{"i":797,"b":0,"c":129,"r":129,"o":3,"t": "Y juntábanse allí todos los rebaños; y revolvían la piedra de sobre la boca del pozo, y abrevaban las ovejas; y volvían la piedra sobre la boca del pozo á su lugar."},{"i":798,"b":0,"c":129,"r":129,"o":4,"t": "Y díjoles Jacob: Hermanos míos, ¿de dónde sois? Y ellos respondieron: De Harán somos."},{"i":799,"b":0,"c":129,"r":129,"o":5,"t": "Y él les dijo: ¿Conocéis á Labán, hijo de Nachôr? Y ellos dijeron: Sí, le conocemos."}]