[{"i":27600,"b":46,"c":4806,"r":4806,"o":9,"t": "Vosotros pues, oraréis así: Padre nuestro que estás en los cielos, santificado sea tu nombre."},{"i":27601,"b":46,"c":4806,"r":4806,"o":10,"t": "Venga tu reino. Sea hecha tu voluntad, como en el cielo, así también en la tierra."},{"i":27602,"b":46,"c":4806,"r":4806,"o":11,"t": "Danos hoy nuestro pan cotidiano."},{"i":27603,"b":46,"c":4806,"r":4806,"o":12,"t": "Y perdónanos nuestras deudas, como también nosotros perdonamos á nuestros deudores."},{"i":27604,"b":46,"c":4806,"r":4806,"o":13,"t": "Y no nos metas en tentación, mas líbranos del mal: porque tuyo es el reino, y el poder, y la gloria, por todos los siglos. Amén."},{"i":27605,"b":46,"c":4806,"r":4806,"o":14,"t": "Porque si perdonareis á los hombres sus ofensas, os perdonará también á vosotros vuestro Padre celestial."},{"i":27606,"b":46,"c":4806,"r":4806,"o":15,"t": "Mas si no perdonareis á los hombres sus ofensas, tampoco vuestro Padre os perdonará vuestras ofensas."},{"i":27607,"b":46,"c":4806,"r":4806,"o":16,"t": "Y cuando ayunáis, no seáis como los hipócritas, austeros; porque ellos demudan sus rostros para parecer á los hombres que ayunan: de cierto os digo, que ya tienen su pago."},{"i":27608,"b":46,"c":4806,"r":4806,"o":17,"t": "Mas tú, cuando ayunas, unge tu cabeza y lava tu rostro;"},{"i":27609,"b":46,"c":4806,"r":4806,"o":18,"t": "Para no parecer á los hombres que ayunas, sino á tu Padre que está en secreto: y tu Padre que ve en secreto, te recompensará en público."},{"i":27610,"b":46,"c":4806,"r":4806,"o":19,"t": "No os hagáis tesoros en la tierra, donde la polilla y el orín corrompe, y donde ladronas minan y hurtan;"},{"i":27611,"b":46,"c":4806,"r":4806,"o":20,"t": "Mas haceos tesoros en el cielo, donde ni polilla ni orín corrompe, y donde ladrones no minan ni hurtan:"},{"i":27612,"b":46,"c":4806,"r":4806,"o":21,"t": "Porque donde estuviere vuestro tesoro, allí estará vuestro corazón."},{"i":27613,"b":46,"c":4806,"r":4806,"o":22,"t": "La lámpara del cuerpo es el ojo: así que, si tu ojo fuere sincero, todo tu cuerpo será luminoso:"},{"i":27614,"b":46,"c":4806,"r":4806,"o":23,"t": "Mas si tu ojo fuere malo, todo tu cuerpo será tenebroso. Así que, si la lumbre que en ti hay son tinieblas, ¿cuántas serán las mismas tinieblas?"},{"i":27615,"b":46,"c":4806,"r":4806,"o":24,"t": "Ninguno puede servir á dos señores; porque ó aborrecerá al uno y amará al otro, ó se llegará al uno y menospreciará al otro: no podéis servir á Dios y á Mammón."},{"i":27616,"b":46,"c":4806,"r":4806,"o":25,"t": "Por tanto os digo: No os congojéis por vuestra vida, qué habéis de comer, ó que habéis de beber; ni por vuestro cuerpo, qué habéis de vestir: ¿no es la vida más que el alimento, y el cuerpo que el vestido?"},{"i":27617,"b":46,"c":4806,"r":4806,"o":26,"t": "Mirad las aves del cielo, que no siembran, ni siegan, ni allegan en alfolíes; y vuestro Padre celestial las alimenta. ¿No sois vosotros mucho mejores que ellas?."},{"i":27618,"b":46,"c":4806,"r":4806,"o":27,"t": "Mas ¿quién de vosotros podrá, congojándose, añadir á su estatura un codo?"},{"i":27619,"b":46,"c":4806,"r":4806,"o":28,"t": "Y por el vestido ¿por qué os congojáis? Reparad los lirios del campo, cómo crecen; no trabajan ni hilan;"},{"i":27620,"b":46,"c":4806,"r":4806,"o":29,"t": "Mas os digo, que ni aun Salomón con toda su gloria fué vestido así como uno de ellos."},{"i":27621,"b":46,"c":4806,"r":4806,"o":30,"t": "Y si la hierba del campo que hoy es, y mañana es echada en el horno, Dios la viste así, ¿no hará mucho más á vosotros, hombres de poca fe?"},{"i":27622,"b":46,"c":4806,"r":4806,"o":31,"t": "No os congojéis pues, diciendo: ¿Qué comeremos, ó qué beberemos, ó con qué nos cubriremos?"},{"i":27623,"b":46,"c":4806,"r":4806,"o":32,"t": "Porque los Gentiles buscan todas estas cosas: que vuestro Padre celestial sabe que de todas estas cosas habéis menester."},{"i":27624,"b":46,"c":4806,"r":4806,"o":33,"t": "Mas buscad primeramente el reino de Dios y su justicia, y todas estas cosas os serán añadidas."},{"i":27625,"b":46,"c":4806,"r":4806,"o":34,"t": "Así que, no os congojéis por el día de mañana; que el día de mañana traerá su fatiga: basta al día su afán."},{"i":27626,"b":46,"c":4807,"r":4807,"o":1,"t": "NO juzguéis, para que no seáis juzgados."},{"i":27627,"b":46,"c":4807,"r":4807,"o":2,"t": "Porque con el juicio con que juzgáis, seréis juzgados; y con la medida con que medís, os volverán á medir."},{"i":27628,"b":46,"c":4807,"r":4807,"o":3,"t": "Y ¿por qué miras la mota que está en el ojo de tu hermano, y no echas de ver la viga que está en tu ojo?"},{"i":27629,"b":46,"c":4807,"r":4807,"o":4,"t": "O ¿cómo dirás á tu hermano: Espera, echaré de tu ojo la mota, y he aquí la viga en tu ojo?"},{"i":27630,"b":46,"c":4807,"r":4807,"o":5,"t": "Hipócrita! echa primero la viga de tu ojo, y entonces mirarás en echar la mota del ojo de tu hermano."},{"i":27631,"b":46,"c":4807,"r":4807,"o":6,"t": "No deis lo santo á los perros, ni echéis vuestras perlas delante de los puercos; porque no las rehuellen con sus pies, y vuelvan y os despedacen."},{"i":27632,"b":46,"c":4807,"r":4807,"o":7,"t": "Pedid, y se os dará; buscad, y hallaréis; llamad, y se os abrirá."},{"i":27633,"b":46,"c":4807,"r":4807,"o":8,"t": "Porque cualquiera que pide, recibe; y el que busca, halla; y al que llama, se abrirá."},{"i":27634,"b":46,"c":4807,"r":4807,"o":9,"t": "¿Qué hombre hay de vosotros, á quien si su hijo pidiere pan, le dará una piedra?"},{"i":27635,"b":46,"c":4807,"r":4807,"o":10,"t": "¿Y si le pidiere un pez, le dará una serpiente?"},{"i":27636,"b":46,"c":4807,"r":4807,"o":11,"t": "Pues si vosotros, siendo malos, sabéis dar buenas dádivas á vuestros hijos, ¿cuánto más vuestro Padre que está en los cielos, dará buenas cosas á los que le piden?"},{"i":27637,"b":46,"c":4807,"r":4807,"o":12,"t": "Así que, todas las cosas que quisierais que los hombres hiciesen con vosotros, así también haced vosotros con ellos; porque esta es la ley y los profetas."},{"i":27638,"b":46,"c":4807,"r":4807,"o":13,"t": "Entrad por la puerta estrecha: porque ancha es la puerta, y espacioso el camino que lleva á perdición, y muchos son los que entran por ella."},{"i":27639,"b":46,"c":4807,"r":4807,"o":14,"t": "Porque estrecha es la puerta, y angosto el camino que lleva á la vida, y pocos son los que la hallan."},{"i":27640,"b":46,"c":4807,"r":4807,"o":15,"t": "Y guardaos de los falsos profetas, que vienen á vosotros con vestidos de ovejas, mas de dentro son lobos rapaces."},{"i":27641,"b":46,"c":4807,"r":4807,"o":16,"t": "Por sus frutos los conoceréis. ¿Cógense uvas de los espinos, ó higos de los abrojos?"},{"i":27642,"b":46,"c":4807,"r":4807,"o":17,"t": "Así, todo buen árbol lleva buenos frutos; mas el árbol maleado lleva malos frutos."},{"i":27643,"b":46,"c":4807,"r":4807,"o":18,"t": "No puede el buen árbol llevar malos frutos, ni el árbol maleado llevar frutos buenos."},{"i":27644,"b":46,"c":4807,"r":4807,"o":19,"t": "Todo árbol que no lleva buen fruto, córtase y échase en el fuego."},{"i":27645,"b":46,"c":4807,"r":4807,"o":20,"t": "Así que, por sus frutos los conoceréis."},{"i":27646,"b":46,"c":4807,"r":4807,"o":21,"t": "No todo el que me dice: Señor, Señor, entrará en el reino de los cielos: mas el que hiciere la voluntad de mi Padre que está en los cielos."},{"i":27647,"b":46,"c":4807,"r":4807,"o":22,"t": "Muchos me dirán en aquel día: Señor, Señor, ¿no profetizamos en tu nombre, y en tu nombre lanzamos demonios, y en tu nombre hicimos mucho milagros?"},{"i":27648,"b":46,"c":4807,"r":4807,"o":23,"t": "Y entonces les protestaré: Nunca os conocí; apartaos de mí, obradores de maldad."},{"i":27649,"b":46,"c":4807,"r":4807,"o":24,"t": "Cualquiera, pues, que me oye estas palabras, y las hace, le compararé á un hombre prudente, que edificó su casa sobre la peña;"},{"i":27650,"b":46,"c":4807,"r":4807,"o":25,"t": "Y descendió lluvia, y vinieron ríos, y soplaron vientos, y combatieron aquella casa; y no cayó: porque estaba fundada sobre la peña."},{"i":27651,"b":46,"c":4807,"r":4807,"o":26,"t": "Y cualquiera que me oye estas palabras, y no las hace, le compararé á un hombre insensato, que edificó su casa sobre la arena;"},{"i":27652,"b":46,"c":4807,"r":4807,"o":27,"t": "Y descendió lluvia, y vinieron ríos, y soplaron vientos, é hicieron ímpetu en aquella casa; y cayó, y fué grande su ruina."},{"i":27653,"b":46,"c":4807,"r":4807,"o":28,"t": "Y fué que, como Jesús acabó estas palabras, las gentes se admiraban de su doctrina;"},{"i":27654,"b":46,"c":4807,"r":4807,"o":29,"t": "Porque les enseñaba como quien tiene autoridad, y no como los escribas."},{"i":27655,"b":46,"c":4808,"r":4808,"o":1,"t": "Y COMO descendió del monte, le seguían muchas gentes."},{"i":27656,"b":46,"c":4808,"r":4808,"o":2,"t": "Y he aquí un leproso vino, y le adoraba, diciendo: Señor, si quisieres, puedes limpiarme."},{"i":27657,"b":46,"c":4808,"r":4808,"o":3,"t": "Y extendiendo Jesús su mano, le tocó, diciendo: Quiero; sé limpio. Y luego su lepra fué limpiada."},{"i":27658,"b":46,"c":4808,"r":4808,"o":4,"t": "Entonces Jesús le dijo: Mira, no lo digas á nadie; mas ve, muéstrate al sacerdote, y ofrece el presente que mandó Moisés, para testimonio á ellos."},{"i":27659,"b":46,"c":4808,"r":4808,"o":5,"t": "Y entrando Jesús en Capernaum, vino á él un centurión, rogándole,"},{"i":27660,"b":46,"c":4808,"r":4808,"o":6,"t": "Y diciendo: Señor, mi mozo yace en casa paralítico, gravemente atormentado."},{"i":27661,"b":46,"c":4808,"r":4808,"o":7,"t": "Y Jesús le dijo: Yo iré y le sanaré."},{"i":27662,"b":46,"c":4808,"r":4808,"o":8,"t": "Y respondió el centurión, y dijo: Señor, no soy digno de que entres debajo de mi techado; mas solamente di la palabra, y mi mozo sanará."},{"i":27663,"b":46,"c":4808,"r":4808,"o":9,"t": "Porque también yo soy hombre bajo de potestad, y tengo bajo de mí soldados: y digo á éste: Ve, y va; y al otro: Ven, y viene; y á mi siervo: Haz esto, y lo hace."},{"i":27664,"b":46,"c":4808,"r":4808,"o":10,"t": "Y oyendo Jesús, se maravilló, y dijo á los que le seguían: De cierto os digo, que ni aun en Israel he hallado fe tanta."},{"i":27665,"b":46,"c":4808,"r":4808,"o":11,"t": "Y os digo que vendrán muchos del oriente y del occidente, y se sentarán con Abraham, é Isaac, y Jacob, en el reino de los cielos:"},{"i":27666,"b":46,"c":4808,"r":4808,"o":12,"t": "Mas los hijos del reino serán echados á las tinieblas de afuera: allí será el lloro y el crujir de dientes."},{"i":27667,"b":46,"c":4808,"r":4808,"o":13,"t": "Entonces Jesús dijo al centurión: Ve, y como creiste te sea hecho. Y su mozo fué sano en el mismo momento."},{"i":27668,"b":46,"c":4808,"r":4808,"o":14,"t": "Y vino Jesús á casa de Pedro, y vió á su suegra echada en cama, y con fiebre."},{"i":27669,"b":46,"c":4808,"r":4808,"o":15,"t": "Y tocó su mano, y la fiebre la dejó: y ella se levantó, y les servía."},{"i":27670,"b":46,"c":4808,"r":4808,"o":16,"t": "Y como fué ya tarde, trajeron á él muchos endemoniados: y echó los demonios con la palabra, y sanó á todos los enfermos;"},{"i":27671,"b":46,"c":4808,"r":4808,"o":17,"t": "Para que se cumpliese lo que fué dicho por el profeta Isaías, que dijo: El mismo tomó nuestras enfermedades, y llevó nuestras dolencias."},{"i":27672,"b":46,"c":4808,"r":4808,"o":18,"t": "Y viendo Jesús muchas gentes alrededor de sí, mandó pasar á la otra parte del lago."},{"i":27673,"b":46,"c":4808,"r":4808,"o":19,"t": "Y llegándose un escriba, le dijo: Maestro, te seguiré á donde quiera que fueres."},{"i":27674,"b":46,"c":4808,"r":4808,"o":20,"t": "Y Jesús le dijo: Las zorras tienen cavernas, y las aves del cielo nidos; mas el Hijo del hombre no tiene donde recueste su cabeza."},{"i":27675,"b":46,"c":4808,"r":4808,"o":21,"t": "Y otro de sus discípulos le dijo: Señor, dame licencia para que vaya primero, y entierre á mi padre."},{"i":27676,"b":46,"c":4808,"r":4808,"o":22,"t": "Y Jesús le dijo: Sígueme; deja que los muertos entierren á sus muertos."},{"i":27677,"b":46,"c":4808,"r":4808,"o":23,"t": "Y entrando él en el barco, sus discípulos le siguieron."},{"i":27678,"b":46,"c":4808,"r":4808,"o":24,"t": "Y he aquí, fué hecho en la mar un gran movimiento, que el barco se cubría de las ondas; mas él dormía."},{"i":27679,"b":46,"c":4808,"r":4808,"o":25,"t": "Y llegándose sus discípulos, le despertaron, diciendo: Señor, sálvanos, que perecemos."},{"i":27680,"b":46,"c":4808,"r":4808,"o":26,"t": "Y él les dice: ¿Por qué teméis, hombres de poca fe? Entonces, levantándose, reprendió á los vientos y á la mar; y fué grande bonanza."},{"i":27681,"b":46,"c":4808,"r":4808,"o":27,"t": "Y los hombres se maravillaron, diciendo: ¿Qué hombre es éste, que aun los vientos y la mar le obedecen?"},{"i":27682,"b":46,"c":4808,"r":4808,"o":28,"t": "Y como él hubo llegado en la otra ribera al país de los Gergesenos, le vinieron al encuentro dos endemoniados que salían de los sepulcros, fieros en gran manera, que nadie podía pasar por aquel camino."},{"i":27683,"b":46,"c":4808,"r":4808,"o":29,"t": "Y he aquí clamaron, diciendo: ¿Qué tenemos contigo, Jesús, Hijo de Dios? ¿has venido acá á molestarnos antes de tiempo?"},{"i":27684,"b":46,"c":4808,"r":4808,"o":30,"t": "Y estaba lejos de ellos un hato de muchos puercos paciendo."},{"i":27685,"b":46,"c":4808,"r":4808,"o":31,"t": "Y los demonios le rogaron, diciendo: Si nos echas, permítenos ir á aquel hato de puercos."},{"i":27686,"b":46,"c":4808,"r":4808,"o":32,"t": "Y les dijo: Id. Y ellos salieron, y se fueron á aquel hato de puercos: y he aquí, todo el hato de los puercos se precipitó de un despeñadero en la mar, y murieron en las aguas."},{"i":27687,"b":46,"c":4808,"r":4808,"o":33,"t": "Y los porqueros huyeron, y viniendo á la ciudad, contaron todas las cosas, y lo que había pasado con los endemoniados."},{"i":27688,"b":46,"c":4808,"r":4808,"o":34,"t": "Y he aquí, toda la ciudad salió á encontrar á Jesús: Y cuando le vieron, le rogaban que saliese de sus términos."},{"i":27689,"b":46,"c":4809,"r":4809,"o":1,"t": "ENTONCES entrando en el barco, pasó á la otra parte, y vino á su ciudad."},{"i":27690,"b":46,"c":4809,"r":4809,"o":2,"t": "Y he aquí le trajeron un paralítico, echado en una cama: y viendo Jesús la fe de ellos, dijo al paralítico: Confía, hijo; tus pecados te son perdonados."},{"i":27691,"b":46,"c":4809,"r":4809,"o":3,"t": "Y he aquí, algunos de los escribas decían dentro de sí: Este blasfema."},{"i":27692,"b":46,"c":4809,"r":4809,"o":4,"t": "Y viendo Jesús sus pensamientos, dijo: ¿Por qué pensáis mal en vuestros corazones?"},{"i":27693,"b":46,"c":4809,"r":4809,"o":5,"t": "Porque, ¿qué es más fácil, decir: Los pecados te son perdonados; ó decir: Levántate, y anda?"},{"i":27694,"b":46,"c":4809,"r":4809,"o":6,"t": "Pues para que sepáis que el Hijo del hombre tiene potestad en la tierra de perdonar pecados, (dice entonces al paralítico): Levántate, toma tu cama, y vete á tu casa."},{"i":27695,"b":46,"c":4809,"r":4809,"o":7,"t": "Entonces él se levantó y se fué á su casa."},{"i":27696,"b":46,"c":4809,"r":4809,"o":8,"t": "Y las gentes, viéndolo, se maravillaron, y glorificaron á Dios, que había dado tal potestad á los hombres."},{"i":27697,"b":46,"c":4809,"r":4809,"o":9,"t": "Y pasando Jesús de allí, vió á un hombre que estaba sentado al banco de los públicos tributos, el cual se llamaba Mateo; y dícele: Sígueme. Y se levantó, y le siguió."},{"i":27698,"b":46,"c":4809,"r":4809,"o":10,"t": "Y aconteció que estando él sentado á la mesa en casa, he aquí que muchos publicanos y pecadores, que habían venido, se sentaron juntamente á la mesa con Jesús y sus discípulos."},{"i":27699,"b":46,"c":4809,"r":4809,"o":11,"t": "Y viendo esto los Fariseos, dijeron á sus discípulos: ¿Por qué come vuestro Maestro con los publicanos y pecadores?"}]