[{"i":29600,"b":48,"c":5008,"r":5008,"o":46,"t": "Jesus aber sagte: es hat mich jemand angerührt; denn ich habe erkannt, wie eine Kraft von mir ausgegangen ist."},{"i":29601,"b":48,"c":5008,"r":5008,"o":47,"t": "Da aber die Frau sah, daß sie nicht verborgen geblieben, kam sie zitternd, fiel vor ihm nieder und gab vor allem Volk an, um welcher Ursache willen sie ihn angerührt, und wie sie alsbald geheilt worden war."},{"i":29602,"b":48,"c":5008,"r":5008,"o":48,"t": "Er aber sagte zu ihr: Tochter: dein Glaube hat dir geholfen; gehe hin im Frieden."},{"i":29603,"b":48,"c":5008,"r":5008,"o":49,"t": "Wie er noch sprach, kam jemand von dem Synagogenvorsteher mit der Meldung: deine Tochter ist gestorben, bemühe den Meister nicht mehr."},{"i":29604,"b":48,"c":5008,"r":5008,"o":50,"t": "Da es aber Jesus hörte, wandte er sich an ihn: fürchte dich nicht; glaube nur, so wird sie gerettet werden."},{"i":29605,"b":48,"c":5008,"r":5008,"o":51,"t": "Als er aber in das Haus kam, ließ er niemand mit hinein, außer Petrus und Johannes und Jakobus und den Vater und die Mutter des Kindes."},{"i":29606,"b":48,"c":5008,"r":5008,"o":52,"t": "Sie weinten aber alle und hielten die Klage über sie. Er aber sagte: weinet nicht; sie ist nicht gestorben, sondern sie schläft."},{"i":29607,"b":48,"c":5008,"r":5008,"o":53,"t": "Und sie verlachten ihn, da sie wußten, daß sie gestorben war."},{"i":29608,"b":48,"c":5008,"r":5008,"o":54,"t": "Er aber faßte sie an der Hand, und rief: Kind, wache auf."},{"i":29609,"b":48,"c":5008,"r":5008,"o":55,"t": "Und ihr Geist kehrte zurück und sie stand alsbald auf, und er verordnete, man solle ihr zu essen geben."},{"i":29610,"b":48,"c":5008,"r":5008,"o":56,"t": "Und ihre Eltern staunten; er aber befahl ihnen, niemand zu sagen, was geschehen war."},{"i":29611,"b":48,"c":5009,"r":5009,"o":1,"t": "Er rief aber die Zwölf zusammen und verlieh ihnen Kraft und Vollmacht über alle Dämonen, und Krankheiten zu heilen."},{"i":29612,"b":48,"c":5009,"r":5009,"o":2,"t": "Und er sandte sie aus das Reich Gottes zu verkünden und gesund zu machen,"},{"i":29613,"b":48,"c":5009,"r":5009,"o":3,"t": "und sprach zu ihnen: nehmet nichts auf den Weg, weder Stock, noch Tasche, noch Brot, noch Geld, noch einen zweiten Anzug."},{"i":29614,"b":48,"c":5009,"r":5009,"o":4,"t": "Und wo ihr ein Haus betretet, da bleibet, und von da geht wieder weiter."},{"i":29615,"b":48,"c":5009,"r":5009,"o":5,"t": "Und wo man euch nicht aufnimmt, da verlasset die Stadt und schüttelt euch den Staub von den Füßen zum Zeugnis über sie."},{"i":29616,"b":48,"c":5009,"r":5009,"o":6,"t": "Sie giengen aber hinaus und zogen in den Dörfern umher, verkündeten die frohe Botschaft und heilten allenthalben."},{"i":29617,"b":48,"c":5009,"r":5009,"o":7,"t": "Es hörte aber Herodes der Tetrarch von allem was vorgieng, und wußte nicht was denken, weil etliche sagten: Johannes ist von den Toten auferweckt;"},{"i":29618,"b":48,"c":5009,"r":5009,"o":8,"t": "etliche aber: Elias ist erschienen; andere aber: einer von den alten Propheten ist auferstanden."},{"i":29619,"b":48,"c":5009,"r":5009,"o":9,"t": "Herodes aber sagte: den Johannes habe ich köpfen lassen; wer ist aber der, von dem ich solche Dinge hören? und er suchte ihn zu Gesicht zu bekommen."},{"i":29620,"b":48,"c":5009,"r":5009,"o":10,"t": "Und die Apostel kamen zurück und berichteten ihm, was sie gethan, und er zog sich mit ihnen zurück in eine Stadt Namens Bethsaida."},{"i":29621,"b":48,"c":5009,"r":5009,"o":11,"t": "Die Massen aber merkten es und folgten ihm, und er nahm sie an und redete zu ihnen vom Reich Gottes, und die der Heilung bedurften, machte er gesund."},{"i":29622,"b":48,"c":5009,"r":5009,"o":12,"t": "Es begann aber der Tag sich zu neigen; die Zwölf aber kamen herbei und sagten zu ihm: entlasse die Menge, damit sie hingehen in die Dörfer und Höfe ringsherum und einkehren und Verpflegung finden; denn hier sind wir an einem öden Platz."},{"i":29623,"b":48,"c":5009,"r":5009,"o":13,"t": "Er aber sagte zu ihnen: gebt ihr ihnen zu essen. Sie aber sagten: wir haben nicht mehr als fünf Brote und zwei Fische, wir müßten denn fortgehen und Speisen kaufen, für dieses ganze Volk."},{"i":29624,"b":48,"c":5009,"r":5009,"o":14,"t": "Es waren aber gegen fünftausend Mann. Er sagte aber zu seinen Jüngern: lasset sie niedersitzen in Reihen zu fünfzig."},{"i":29625,"b":48,"c":5009,"r":5009,"o":15,"t": "Und sie thaten so und ließen alle niedersitze."},{"i":29626,"b":48,"c":5009,"r":5009,"o":16,"t": "Er aber nahm die fünf Brote und die zwei Fische, sah auf zum Himmel, segnete und brach und gab sie den Jüngern, sie der Menge vorzusetzen."},{"i":29627,"b":48,"c":5009,"r":5009,"o":17,"t": "Und sie aßen und wurden alle satt, und es ward fortgetragen, was ihnen übrig blieb an Brocken, zwölf Körbe."},{"i":29628,"b":48,"c":5009,"r":5009,"o":18,"t": "Und es geschah, da er für sich allein betete, kamen die Jünger zu ihm, und er befragte sie: Was sagen die Massen von mir, wer ich sei?"},{"i":29629,"b":48,"c":5009,"r":5009,"o":19,"t": "Sie aber antworteten: Johannes der Täufer, andere aber: Elias, wieder andere: es sei einer von den alten Propheten auferstanden."},{"i":29630,"b":48,"c":5009,"r":5009,"o":20,"t": "Er sagte aber zu ihnen: ihr aber, was sagte ihr von mir, wer ich sei? Petrus aber antwortete: der Christus Gottes."},{"i":29631,"b":48,"c":5009,"r":5009,"o":21,"t": "Er aber drohte ihnen und befahl ihnen, dieses niemand zu sagen;"},{"i":29632,"b":48,"c":5009,"r":5009,"o":22,"t": "und sprach: der Sohn des Menschen muß viel leiden, und verworfen werden von den Aeltesten und Hohenpriestern und Schriftgelehrten, und getötet und am dritten Tage auferweckt werden."},{"i":29633,"b":48,"c":5009,"r":5009,"o":23,"t": "Er sagte aber zu allen: will jemand mir nachgehen, der verleugne sich selbst, nehme sein Kreuz auf täglich und folge mir."},{"i":29634,"b":48,"c":5009,"r":5009,"o":24,"t": "Denn wer sein Leben retten will, der wird es verlieren; wer aber sein Leben verliert um meinetwillen, der wird es retten."},{"i":29635,"b":48,"c":5009,"r":5009,"o":25,"t": "Denn was nützt es dem Menschen, wenn er die ganze Welt gewinnt, dabei aber sich selbst verdirbt oder verkommt?"},{"i":29636,"b":48,"c":5009,"r":5009,"o":26,"t": "Denn wer sich meiner und meiner Worte schämt, dessen wird sich der Sohn des Menschen schämen, wann er kommt in seiner, und des Vaters und der heiligen Engel Herrlichkeit."},{"i":29637,"b":48,"c":5009,"r":5009,"o":27,"t": "Ich sage euch aber wahrhaftig: es sind einige unter denen, die hier stehen, welche den Tod nicht kosten werden, bis sie das Reich Gottes sehen."},{"i":29638,"b":48,"c":5009,"r":5009,"o":28,"t": "Es geschah aber nach diesen Reden, ungefähr acht Tage, nahm er Petrus, Johannes und Jakobus mit, und stieg auf den Berg zu beten."},{"i":29639,"b":48,"c":5009,"r":5009,"o":29,"t": "Und während er betete, bekam sein Angesicht ein anderes Ansehen, und sein Gewand ward strahlend weiß."},{"i":29640,"b":48,"c":5009,"r":5009,"o":30,"t": "Und siehe zwei Männer unterredeten sich mit ihm, das war Moses und Elias."},{"i":29641,"b":48,"c":5009,"r":5009,"o":31,"t": "Sie erschienen in Herrlichkeit und sprachen von seinem Ausgang, den er in Jerusalem erfüllen sollte."},{"i":29642,"b":48,"c":5009,"r":5009,"o":32,"t": "Petrus aber und seine Genossen waren in Schlaf versunken. Als sie aber aufwachten, sahen sie seine Herrlichkeit, und die zwei Männer bei ihm stehen."},{"i":29643,"b":48,"c":5009,"r":5009,"o":33,"t": "Und es geschah, da sie von ihm schieden, sprach Petrus zu Jesus: Meister, hier ist für uns gut sein; wir wollen drei Zelte aufschlagen, eines für dich, eines für Moses, und eines für Elias; und er wußte nicht was er redete."},{"i":29644,"b":48,"c":5009,"r":5009,"o":34,"t": "Während er aber so sprach, kam eine Wolke und beschattete dieselben; sie aber fürchteten sich, wie dieselben in die Wolke kamen."},{"i":29645,"b":48,"c":5009,"r":5009,"o":35,"t": "Und es kam eine Stimme aus der Wolke, und sprach: Dies ist mein auserwählter Sohn, auf ihn höret."},{"i":29646,"b":48,"c":5009,"r":5009,"o":36,"t": "Und als die Stimme kam, fand sich's daß Jesus allein war. Und sie schwiegen und sagten niemand in jenen Tagen etwas von dem, was sie gesehen hatten."},{"i":29647,"b":48,"c":5009,"r":5009,"o":37,"t": "Es geschah aber am folgenden Tage, da sie von dem Berge herunterkamen, begegnete ihm eine große Menge."},{"i":29648,"b":48,"c":5009,"r":5009,"o":38,"t": "Und siehe ein Mann aus der Menge rief: Meister, ich bitte dich, nach meinem Sohn zu sehen, er ist mein einziger."},{"i":29649,"b":48,"c":5009,"r":5009,"o":39,"t": "Und siehe, ein Geist packt ihn, und er schreit plötzlich, und er zerrt ihn, daß er schäumt, und will nicht von ihm lassen mit quälen."},{"i":29650,"b":48,"c":5009,"r":5009,"o":40,"t": "Und ich habe deine Jünger gebeten, ihn auszutreiben, und sie vermochten es nicht."},{"i":29651,"b":48,"c":5009,"r":5009,"o":41,"t": "Jesus aber antwortete: o ungläubiges und verkehrtes Geschlecht, wie lange soll ich bei euch sein und es mit euch aushalten? bringe mir deinen Sohn hieher."},{"i":29652,"b":48,"c":5009,"r":5009,"o":42,"t": "Noch im Herbeikommen aber riß und zerrte ihn der Dämon. Jesus aber bedrohte den unreinen Geist, und heilte den Knaben, und übergab ihn seinem Vater."},{"i":29653,"b":48,"c":5009,"r":5009,"o":43,"t": "Sie wurden aber alle betroffen über Gottes gewaltiger Macht. Da aber alles sich verwunderte über allen seinen Thaten, sprach er zu seinen Jüngern:"},{"i":29654,"b":48,"c":5009,"r":5009,"o":44,"t": "Nehmet euch diese Worte zu Ohren: es ist an dem, daß der Sohn des Menschen ausgeliefert wird in Menscchenhände."},{"i":29655,"b":48,"c":5009,"r":5009,"o":45,"t": "Sie aber verstanden dieses Wort nicht, und es war vor ihnen verborgen, daß sie es nicht begriffen, und sie fürchteten sich ihn über dieses Wort zu fragen."},{"i":29656,"b":48,"c":5009,"r":5009,"o":46,"t": "Es fuhr aber der Gedanke unter sie, wer von ihnen der größte sei."},{"i":29657,"b":48,"c":5009,"r":5009,"o":47,"t": "Da aber Jesus ihres Herzens Gedanken wußte, nahm er ein Kind, stellte es neben sich"},{"i":29658,"b":48,"c":5009,"r":5009,"o":48,"t": "und sagte zu ihnen: wer dieses Kind auf meinen Namen aufnimmt, nimmt mich auf; und wer mich aufnimmt, nimmt den auf, der mich gesandt hat. Denn der unter euch allen der kleinste ist, der ist groß."},{"i":29659,"b":48,"c":5009,"r":5009,"o":49,"t": "Johannes aber nimmt das Wort: Meister, wir haben einen in deinem Namen Dämonen austreiben sehen, und wir haben es ihm gewehrt, weil er uns nicht nachfolgt."},{"i":29660,"b":48,"c":5009,"r":5009,"o":50,"t": "Jesus aber sagte zu ihm: wehret es nicht; denn wer nicht wieder euch ist, der ist für euch."},{"i":29661,"b":48,"c":5009,"r":5009,"o":51,"t": "Es geschah aber, als die Tage seiner Erhebung sich erfüllten, nahm er die Richtung gerade aus nach Jerusalem,"},{"i":29662,"b":48,"c":5009,"r":5009,"o":52,"t": "und sandte Boten vor sich her. Und sie zogen aus und kamen in ein Samariterdorf, um für ihn zu bestellen;"},{"i":29663,"b":48,"c":5009,"r":5009,"o":53,"t": "und sie nahmen ihn nicht auf, weil er in der Richtung nach Jerusalem zog."},{"i":29664,"b":48,"c":5009,"r":5009,"o":54,"t": "Da es aber die Jünger Jakobus und Johannes sahen, sagten sie: Herr, willst du, daß wir Feuer vom Himmel herunterkommen und sie verzehren heißen?"},{"i":29665,"b":48,"c":5009,"r":5009,"o":55,"t": "Er aber wandte sich um und schalt sie und sprach: wisset ihr nicht, welches Geistes Kinder ihr seid?"},{"i":29666,"b":48,"c":5009,"r":5009,"o":56,"t": "Und sie zogen in ein anderes Dorf."},{"i":29667,"b":48,"c":5009,"r":5009,"o":57,"t": "Und da sie des Weges dahinzogen: sagte einer zu ihm: ich willl dir folgen, wo du hingehst."},{"i":29668,"b":48,"c":5009,"r":5009,"o":58,"t": "Und Jesus sagte zu ihm: die Füchse haben Gruben und die Vögel des Himmels Nester, der Sohn des Menschen aber hat nicht, da er sein Haupt hinlege."},{"i":29669,"b":48,"c":5009,"r":5009,"o":59,"t": "zu einem andern aber sagte er: folge mir. Der aber sprach: erlaube mir erst hinzugehen und meinen Vater zu begraben."},{"i":29670,"b":48,"c":5009,"r":5009,"o":60,"t": "Er aber sagte zu ihm: Laß die Toten ihre Toten begraben, du aber gehe hin und verkündige das Reich Gottes."},{"i":29671,"b":48,"c":5009,"r":5009,"o":61,"t": "Noch ein anderer aber sagte: ich will dir nachfolgen, Herr; erst aber laß mich Abschied sagen den Leuten in meinem Hause."},{"i":29672,"b":48,"c":5009,"r":5009,"o":62,"t": "Jesus aber sagte zu ihm: niemand, der die Hand an den Pflug gelegt und rückwärts sieht, ist tauglich für das Reich Gottes."},{"i":29673,"b":48,"c":5010,"r":5010,"o":1,"t": "Nach diesem aber stellte der Herr auch siebenzig andere auf, und sandte sie zu je zwei vor sich her, in alle Städte und Orte, wohin er selbst zu gehen vorhatte."},{"i":29674,"b":48,"c":5010,"r":5010,"o":2,"t": "Er sagte aber zu ihnen: die Ernte ist reich, der Arbeiter aber sind wenige. So bittet denn den Herrn der Ernte, daß er Arbeiter ausschicke zu seiner Ernte."},{"i":29675,"b":48,"c":5010,"r":5010,"o":3,"t": "Gehet hin; siehe, ich sende euch wie Lämmer mitten unter Wölfe."},{"i":29676,"b":48,"c":5010,"r":5010,"o":4,"t": "Traget keinen Beutel, keine Tasche, keine Schuhe; grüßet niemand unterwegs."},{"i":29677,"b":48,"c":5010,"r":5010,"o":5,"t": "Wo ihr aber in ein Haus eintretet, saget zuerst: Friede diesem Hause;"},{"i":29678,"b":48,"c":5010,"r":5010,"o":6,"t": "und wenn daselbst ein Kind des Friedens ist, so wird euer Friede auf ihm ruhen; wo aber nicht, so wird er sich zu euch zurückwenden."},{"i":29679,"b":48,"c":5010,"r":5010,"o":7,"t": "In demselben Hause aber bleibet und nehmet Essen und Trinken von ihnen; denn der Arbeiter verdient seinen Lohn. Gehet nicht von einem Hause zum andern über."},{"i":29680,"b":48,"c":5010,"r":5010,"o":8,"t": "Und wo ihr in eine Stadt eintretet, und man euch aufnimmt, da esset, was man euch vorsetzt,"},{"i":29681,"b":48,"c":5010,"r":5010,"o":9,"t": "und heilet die Kranken daselbst, und saget ihnen: Das Reich Gottes ist zu euch gekommen."},{"i":29682,"b":48,"c":5010,"r":5010,"o":10,"t": "Wo ihr aber in eine Stadt eintretet und man nimmt euch nicht auf, da gehet hinaus auf ihre Gassen und saget:"},{"i":29683,"b":48,"c":5010,"r":5010,"o":11,"t": "auch den Staub, der uns von eurer Stadt an den Füßen hängt, wischen wir für euch ab; merket aber, daß das Reich Gottes herbeigekommen ist."},{"i":29684,"b":48,"c":5010,"r":5010,"o":12,"t": "Ich sage euch aber, es wird Sodom an jenem Tage erträglicher gehen als dieser Stadt."},{"i":29685,"b":48,"c":5010,"r":5010,"o":13,"t": "Wehe dir Chorazin, wehe dir Bethsaida; denn wenn in Tyrus und Sidon die Wunder geschehen wären, die bei euch geschehen sind, sie hätten dereinst in Sack und Asche sitzend Buße gethan."},{"i":29686,"b":48,"c":5010,"r":5010,"o":14,"t": "Es wird aber auch Tyrus und Sidon erträglicher gehen im Gericht als euch."},{"i":29687,"b":48,"c":5010,"r":5010,"o":15,"t": "Und du Kapernaum, wardst du nicht zum Himmel erhöht? Bis zur Hölle sollst du hinabgestoßen werden."},{"i":29688,"b":48,"c":5010,"r":5010,"o":16,"t": "Wer euch hört, der hört mich; und wer euch verwirft, der verwirft mich; wer aber mich verwirft, der verwirft den, der mich gesandt hat."},{"i":29689,"b":48,"c":5010,"r":5010,"o":17,"t": "Es kehrten aber die Siebenzig zurück in Freude und sagten: Herr, selbst die Dämonen sind uns unterthan in deinem Namen."},{"i":29690,"b":48,"c":5010,"r":5010,"o":18,"t": "Er aber sagte zu ihnen: ich sah den Satan wie einen Blitz vom Himmel fallen."},{"i":29691,"b":48,"c":5010,"r":5010,"o":19,"t": "Siehe, ich habe euch Vollmacht gegeben, zu wandeln über Schlangen und Skorpionen, und auf aller Gewalt des Feindes, und nimmermehr soll euch etwas Schaden thun."},{"i":29692,"b":48,"c":5010,"r":5010,"o":20,"t": "Doch nicht darüber freuet euch, daß euch die Geister unterthan sind; freuet euch aber, daß eure Namen in den Himmel eingeschrieben sind."},{"i":29693,"b":48,"c":5010,"r":5010,"o":21,"t": "Zu eben der Stunde frohlockte er durch den heiligen Geist und sprach: ich danke dir, Vater, Herr des Himmels und der Erde, daß du dieses verborgen hast vor Weisen und Verständigen, und hast es Unmündigen geoffenbart. Ja, Vater, denn so ist es wohlgefällig vor dir gewesen."},{"i":29694,"b":48,"c":5010,"r":5010,"o":22,"t": "Und er wandte sich zu den Jüngern und sagte: Alles ward mir übergeben von meinem Vater, und niemand erkennet wer der Sohn ist, außer der Vater, und wer der Vater ist, außer der Sohn, und wem es der Sohn will offenbaren."},{"i":29695,"b":48,"c":5010,"r":5010,"o":23,"t": "Und er wandte sich zu den Jüngern besonders und sagte: selig die Augen, die da sehen was ihr sehet."},{"i":29696,"b":48,"c":5010,"r":5010,"o":24,"t": "Denn ich sage euch: viele Propheten und Könige begehrten zu sehen, was ihr sehet, und haben es nicht gesehen, und zu hören, was ihr höret, und haben es nicht gehört."},{"i":29697,"b":48,"c":5010,"r":5010,"o":25,"t": "Und siehe, ein Gesetzesmann stand auf ihn zu versuchen, und sagte: Meister, was muß ich thun, ewiges Leben zu ererben?"},{"i":29698,"b":48,"c":5010,"r":5010,"o":26,"t": "Er aber sagte zu ihm: was steht im Gesetze geschrieben? wie liest du?"},{"i":29699,"b":48,"c":5010,"r":5010,"o":27,"t": "Er aber antwortete: du sollst lieben den Herrn deinen Gott aus deinem ganzen Herzen und mit deiner ganzen Seele und deiner ganzen Kraft und deinem ganzen Denken, und deinen Nächsten wie dich selbst."}]