[{"i":800,"b":0,"c":129,"r":129,"o":6,"t": "I otázal se jich: \"Zdařile se mu daří?\" A odpověděli: \"Daří se mu dobře, a hle, dcera jeho Ráchel přichází s stádem.\""},{"i":801,"b":0,"c":129,"r":129,"o":7,"t": "I řekl Jákob: \"Ještěť jest den vysoký, není čas sháněti dobytek. Napojte brav a jděte opět pásti.\""},{"i":802,"b":0,"c":129,"r":129,"o":8,"t": "Odpověděli však: \"Nemůžeme, dokud nebudou shromážděna všechna stáda a odvalen kámen s ústí studnice; tehdy napojíme brav.\""},{"i":803,"b":0,"c":129,"r":129,"o":9,"t": "Ještě mluvil s nimi, když Ráchel přišla s stádem otce svého, neboť ona byla pastýřkou."},{"i":804,"b":0,"c":129,"r":129,"o":10,"t": "Jakž Jákob uzřel Ráchel, dceru Lábana, strýce svého, a stádo Lábana, strýce svého, přistoupil, odvalil kámen s ústí studnice a napojil dobytek Lábana, strýce svého."},{"i":805,"b":0,"c":129,"r":129,"o":11,"t": "I políbil Jákob Ráchel a pozdvihl hlas svůj, i zaplakal."},{"i":806,"b":0,"c":129,"r":129,"o":12,"t": "A oznámil Jákob Ráchel, že jest příbuzný otce jejího a syn Rebekčin; i běžela a pověděla otci svému."},{"i":807,"b":0,"c":129,"r":129,"o":13,"t": "Jakž Lában uslyšel zvěst o Jákobovi, synu sestry své, běžal proti němu, objal jej, políbil jej a uvedl do domu svého. I vypravoval Jákob Lábanovi všecky tyto věci."},{"i":808,"b":0,"c":129,"r":129,"o":14,"t": "A Lában řekl jemu: \"Vpravdě jsi kost má a tělo mé!\" I zůstal s ním Jákob měsíc celý."},{"i":809,"b":0,"c":129,"r":129,"o":15,"t": "Potom řekl Lában Jákobovi: \"Zdaž mi budeš sloužiti zdarma, že jsi příbuzný můj? Pověz mi, jaká bude mzda tvá.\""},{"i":810,"b":0,"c":129,"r":129,"o":16,"t": "A Lában měl dvě dcery: jméno starší bylo Lea a jméno mladší Ráchel."},{"i":811,"b":0,"c":129,"r":129,"o":17,"t": "Oči Leiny byly mdlé, ale Ráchel byla sličná postavou a krásná v obličeji."},{"i":812,"b":0,"c":129,"r":129,"o":18,"t": "A Jákob miloval Ráchel. Proto řekl: \"Budu ti sloužiti sedm let za Ráchel, dceru tvou mladší.\""},{"i":813,"b":0,"c":129,"r":129,"o":19,"t": "I řekl Lában: \"Lépe jest, abych ji dal tobě, nežli bych ji dal jinému muži; zůstaň u mne.\""},{"i":814,"b":0,"c":129,"r":129,"o":20,"t": "Takž Jákob sloužil za Ráchel sedm let a zdály se jemu jako několik dní, nebo ji miloval."},{"i":815,"b":0,"c":129,"r":129,"o":21,"t": "Potom řekl Jákob Lábanovi: \"Dej mi ženu svou, neboť se naplnily dny mé, abych vešel k ní.\""},{"i":816,"b":0,"c":129,"r":129,"o":22,"t": "I shromáždil Lában všecky lidi místa toho a učinil hostinu."},{"i":817,"b":0,"c":129,"r":129,"o":23,"t": "I stalo se večer, že vzal dceru svou Leu a přivedl ji k Jákobovi, a vešel k ní."},{"i":818,"b":0,"c":129,"r":129,"o":24,"t": "A Lában dal dceru svou Leu služku svou Zilpu za služebnici."},{"i":819,"b":0,"c":129,"r":129,"o":25,"t": "Stalo se pak ráno, a hle, byla to Lea! I řekl Jákob Lábanovi: \"Což jsi mi to učinil? Což jsem ti nesloužil za Ráchel? Proč jsi mne oklamal?\""},{"i":820,"b":0,"c":129,"r":129,"o":26,"t": "Odpověděl Lában: \"Neníť obyčej v této zemi, aby se dávala mladší před starší."},{"i":821,"b":0,"c":129,"r":129,"o":27,"t": "Naplň týden této, a dáme ti i tu druhou za službu, kterouž mi budeš sloužiti ještě sedm let jiných.\""},{"i":822,"b":0,"c":129,"r":129,"o":28,"t": "I učinil tak Jákob, a naplnil týden této; a dal mu Lában dceru svou Ráchel za ženu."},{"i":823,"b":0,"c":129,"r":129,"o":29,"t": "Dal také Lában Ráchel dceru svou služku svou Bálu za služebnici."},{"i":824,"b":0,"c":129,"r":129,"o":30,"t": "A vešel Jákob také k Rácheli, a miloval Ráchel více než Leu, a sloužil u něho ještě sedm let jiných."},{"i":825,"b":0,"c":129,"r":129,"o":31,"t": "Vida pak Hospodin, že Lea v nenávisti byla, otevřel život její; ale Ráchel neplodná byla."},{"i":826,"b":0,"c":129,"r":129,"o":32,"t": "I počala Lea a porodila syna, a nazvala jméno jeho Ruben, nebo řekla: \"Protože Hospodin shlédl na trápení mé, nyníť mne bude milovati muž můj.\""},{"i":827,"b":0,"c":129,"r":129,"o":33,"t": "Potom počala zase a porodila syna, a řekla: \"Protože uslyšel Hospodin, že jsem v nenávisti, protož mi dal i tohoto.\" A nazvala jméno jeho Simeon."},{"i":828,"b":0,"c":129,"r":129,"o":34,"t": "A počala ještě a porodila syna, a řekla: \"Již nyní přidruží se muž můj ke mně, nebo jsem mu porodila tři syny.\" Protož nazvala jméno jeho Lévi."},{"i":829,"b":0,"c":129,"r":129,"o":35,"t": "A počala zase a porodila syna, a řekla: \"Nyní oslavím Hospodina.\" Protož nazvala jméno jeho Juda. A přestala roditi."},{"i":830,"b":0,"c":130,"r":130,"o":1,"t": "Vida pak Ráchel, že nerodí Jákobovi, záviděla sestře své a řekla Jákobovi: \"Dej mi syny, a jestliže ne, umru já.\""},{"i":831,"b":0,"c":130,"r":130,"o":2,"t": "I rozhněval se Jákob na Ráchel a řekl: \"Zdaliž jsem já na místě Božím, kterýž odepřel tobě plod života?\""},{"i":832,"b":0,"c":130,"r":130,"o":3,"t": "Ona pak řekla: \"Hle, služka má Bála, vejdi k ní, ať porodí na kolena má, a budu míti syny skrze ni.\""},{"i":833,"b":0,"c":130,"r":130,"o":4,"t": "I dala mu Bálu, služku svou, za manželku, a vešel k ní Jákob."},{"i":834,"b":0,"c":130,"r":130,"o":5,"t": "A počala Bála a porodila Jákobovi syna."},{"i":835,"b":0,"c":130,"r":130,"o":6,"t": "I řekla Ráchel: \"Soudil mne Bůh a také vyslyšel hlas můj, a dal mi syna.\" Protož nazvala jméno jeho Dan."},{"i":836,"b":0,"c":130,"r":130,"o":7,"t": "A počala zase Bála, služka Rácheliny, a porodila syna druhého Jákobovi."},{"i":837,"b":0,"c":130,"r":130,"o":8,"t": "I řekla Ráchel: \"Bojovala jsem s sestrou svou bojem velikým, a přemohla jsem.\" Protož nazvala jméno jeho Neftalím."},{"i":838,"b":0,"c":130,"r":130,"o":9,"t": "Vida pak Lea, že přestala roditi, vzala Zilpu, služku svou, a dala ji Jákobovi za manželku."},{"i":839,"b":0,"c":130,"r":130,"o":10,"t": "I porodila Zilpa, služka Leina, Jákobovi syna."},{"i":840,"b":0,"c":130,"r":130,"o":11,"t": "I řekla Lea: \"Šťastně.\" A nazvala jméno jeho Gád."},{"i":841,"b":0,"c":130,"r":130,"o":12,"t": "Potom Zilpa, služka Leina, porodila syna druhého Jákobovi."},{"i":842,"b":0,"c":130,"r":130,"o":13,"t": "I řekla Lea: \"Pro mou veselost, neboť blahoslaviti mne budou ženy.\" Protož nazvala jméno jeho Asser."},{"i":843,"b":0,"c":130,"r":130,"o":14,"t": "Vyšed pak Ruben za dnů žní pšeničných, nalezl mandragory na poli a přinesl je k Lei, matce své. I řekla Ráchel k Lei: \"Dej mi, prosím, z mandragor syna tvého.\""},{"i":844,"b":0,"c":130,"r":130,"o":15,"t": "Ona pak odpověděla jí: \"Což jest maličká věc, že jsi mi vzala muže mého? Chceš-li také vzíti mandragory syna mého?\" I řekla Ráchel: \"Protož ať spí s tebou této noci za mandragory syna tvého.\""},{"i":845,"b":0,"c":130,"r":130,"o":16,"t": "Když se navrátil Jákob z pole večer, vyšla proti němu Lea a řekla: \"Ke mně vejdeš, neboť jsem tě najala za mandragory syna svého.\" I spal s ní té noci."},{"i":846,"b":0,"c":130,"r":130,"o":17,"t": "Uslyšel Bůh Leu a počala, a porodila pátého syna Jákobovi,"},{"i":847,"b":0,"c":130,"r":130,"o":18,"t": "a řekla Lea: \"Dal mi Bůh mzdu mou, proto že jsem dala služku svou muži svému.\" Protož nazvala jméno jeho Izachar."},{"i":848,"b":0,"c":130,"r":130,"o":19,"t": "A počala Lea ještě a porodila šestého syna Jákobovi."},{"i":849,"b":0,"c":130,"r":130,"o":20,"t": "I řekla Lea: \"Obdařil mne Bůh darem dobrým; již nyní přebývati bude se mnou muž můj, nebo jsem mu porodila šest synů.\" Protož nazvala jméno jeho Zabulon."},{"i":850,"b":0,"c":130,"r":130,"o":21,"t": "Potom porodila dceru a nazvala jméno její Dina."},{"i":851,"b":0,"c":130,"r":130,"o":22,"t": "Rozpomenul se pak Bůh na Ráchel a vyslyšel ji Bůh, a otevřel život její."},{"i":852,"b":0,"c":130,"r":130,"o":23,"t": "I počala a porodila syna, a řekla: \"Odejal Bůh hanbu mou.\""},{"i":853,"b":0,"c":130,"r":130,"o":24,"t": "A nazvala jméno jeho Jozef, řkuci: \"Přidej mi Hospodin jiného syna.\""},{"i":854,"b":0,"c":130,"r":130,"o":25,"t": "Stalo se pak, když porodila Ráchel Jozefa, že řekl Jákob Lábanovi: \"Propusť mne, ať odejdu do místa svého a do země své."},{"i":855,"b":0,"c":130,"r":130,"o":26,"t": "Dej mi ženy mé, za kteréž jsem ti sloužil, a dítky mé, a půjdu; ty zajisté víš službu mou, kterouž jsem sloužil tobě.\""},{"i":856,"b":0,"c":130,"r":130,"o":27,"t": "I řekl jemu Lában: \"Prosím, jestliže jsem nalezl milost v očích tvých… Poznal jsem skrze věštění, že mi Hospodin požehnal pro tebe."},{"i":857,"b":0,"c":130,"r":130,"o":28,"t": "Protož ustanov mi mzdu svou, a dám ji.\""},{"i":858,"b":0,"c":130,"r":130,"o":29,"t": "Odpověděl jemu: \"Ty víš, jak jsem sloužil tobě, a jak byl dobytek tvůj při mně."},{"i":859,"b":0,"c":130,"r":130,"o":30,"t": "Nebo málo jsi měl před mým příchodem, a vzrostlo velmi, a Hospodin ti požehnal na každém kroku mém. Nyní pak kdy budu pracovati také pro dům svůj?\""},{"i":860,"b":0,"c":130,"r":130,"o":31,"t": "I řekl: \"Což ti mám dáti?\" Odpověděl Jákob: \"Nedáš mi ničeho. Jestliže mi učiníš toto, pásti budu zase dobytek tvůj a ostříhati ho."},{"i":861,"b":0,"c":130,"r":130,"o":32,"t": "Projdu dnes všecken dobytek tvůj, oddělím od něho všecku brav černou mezi ovcemi a strakatou a svrasklou mezi kozami, a to bude mzda má."},{"i":862,"b":0,"c":130,"r":130,"o":33,"t": "A dosvědčí o mně poctivost má potom, když přijdeš prohlédnouti mzdu mou; což nebude strakaté a svrasklé mezi kozami a černé mezi ovcemi, toť bude zcizené u mne.\""},{"i":863,"b":0,"c":130,"r":130,"o":34,"t": "I řekl Lában: \"Dobrá, buď tak, jakž jsi mluvil.\""},{"i":864,"b":0,"c":130,"r":130,"o":35,"t": "Téhož dne oddělil kozly strakaté a svrasklé a všecky kozy svrasklé a strakaté, všecko, na kterýchž bylo něco bílého, a všecko černé mezi ovcemi, a dal v ruku synů svých,"},{"i":865,"b":0,"c":130,"r":130,"o":36,"t": "a položil cestu tří dnů mezi sebou a mezi Jákobem. Jákob pak pásl ostatek dobytka Lábanova."},{"i":866,"b":0,"c":130,"r":130,"o":37,"t": "I nabral sobě Jákob proutků zelených z topolí a z mandlí a z platanů a oloupal je loupáním bílým, odkryvše bělost, kteráž byla na proutcích."},{"i":867,"b":0,"c":130,"r":130,"o":38,"t": "A položil ty proutky, kteréž byl oloupal, do koryt v žlabech na místech, kamž přicházel dobytek píti, naproti bravu, aby se pářilo, když přicházelo píti."},{"i":868,"b":0,"c":130,"r":130,"o":39,"t": "A pářilo se bravu naproti těm proutcím, a rodilo strakaté, svrasklé a škvrnité."},{"i":869,"b":0,"c":130,"r":130,"o":40,"t": "Ovečky pak odděloval Jákob a obracoval brav proti strakatému a proti všemu černému mezi dobytkem Lábanovým; a tak nastrojil sobě stáda zvláštní, a nepřipojoval jich k bravu Lábanovu."},{"i":870,"b":0,"c":130,"r":130,"o":41,"t": "A kdyžkoli se pářilo bravu silnému, kladl Jákob proutky naproti očím bravu do koryt, aby se pářilo naproti proutcím."},{"i":871,"b":0,"c":130,"r":130,"o":42,"t": "Když se pak pářilo bravu mdlému, nekladl jich. A tak ty mdlé byly Lábanovy a ty silné Jákobovy."},{"i":872,"b":0,"c":130,"r":130,"o":43,"t": "I zbohatl člověk ten velmi, a měl dobytka hojnost, služebnice a služebníky, velbloudy a osly."},{"i":873,"b":0,"c":131,"r":131,"o":1,"t": "Uslyšel pak Jákob slova synů Lábanových, kteříž říkali: \"Pobral Jákob všecko, což bylo otce našeho, a z toho, což bylo otce našeho, udělal všecku tu slávu.\""},{"i":874,"b":0,"c":131,"r":131,"o":2,"t": "A shlédl Jákob na tvář Lábanovu, a aj, nebyla k němu jako prvé."},{"i":875,"b":0,"c":131,"r":131,"o":3,"t": "Řekl pak Hospodin Jákobovi: \"Navrať se do země otců svých a do příbuznosti své, a budu s tebou.\""},{"i":876,"b":0,"c":131,"r":131,"o":4,"t": "I poslal Jákob a povolal Ráchel a Leu na pole k stádu svému,"},{"i":877,"b":0,"c":131,"r":131,"o":5,"t": "a řekl jim: \"Vidím na tváři otce vašeho, že není ke mně jako prvé; ale Bůh otce mého byl se mnou."},{"i":878,"b":0,"c":131,"r":131,"o":6,"t": "Vy samy víte, že jsem sloužil otci vašemu vší silou svou."},{"i":879,"b":0,"c":131,"r":131,"o":7,"t": "Oklamal mne pak otec váš a změnil mzdu mou desetkrát, ale nedopustil jemu Bůh, aby mi zle učinil."},{"i":880,"b":0,"c":131,"r":131,"o":8,"t": "Kdyžkoli pravil: Budeš míti svrasklé za mzdu, všecko brav rodilo svrasklé; a kdyžkoli pravil: Budeš míti strakaté za mzdu, všecko brav rodilo strakaté."},{"i":881,"b":0,"c":131,"r":131,"o":9,"t": "A tak odejal Bůh dobytek otci vašemu a dal mi."},{"i":882,"b":0,"c":131,"r":131,"o":10,"t": "Stalo se pak v čas páření bravu, že jsem pozdvihl očí svých a viděl jsem ve snu, že kozli, kteříž se pářili s bravem, byli strakatí, svrasklí a škvrnité."},{"i":883,"b":0,"c":131,"r":131,"o":11,"t": "A mluvil ke mně anděl Boží ve snu: Jákobe. A řekl jsem: Aj, tu jsem."},{"i":884,"b":0,"c":131,"r":131,"o":12,"t": "I řekl: Pozdvihni nyní očí svých a viz, že všickni kozli, kteříž se páří s bravem, jsou strakatí, svrasklí a škvrnité; nebo jsem viděl všecko, což tobě činí Lában."},{"i":885,"b":0,"c":131,"r":131,"o":13,"t": "Jáť jsem Bůh Bethelský, kdež jsi pomazal sloup a kdež jsi mi učinil slib. Nyní tedy vstaň, vyjdi z země této a navrať se do země příbuznosti své.\""},{"i":886,"b":0,"c":131,"r":131,"o":14,"t": "Odpověděly pak Ráchel a Lea a řekly jemu: \"Máme-li ještě díl a dědictví v domě otce svého?"},{"i":887,"b":0,"c":131,"r":131,"o":15,"t": "Což nejsme od něho jako za cizí považovány, poněvadž nás prodal a také peníze naše snědl?"},{"i":888,"b":0,"c":131,"r":131,"o":16,"t": "Proto všecka sláva, kterouž Bůh odejal od otce našeho, naše jest a dítek našich. Protož nyní všecko, což ti pravil Bůh, učiň.\""},{"i":889,"b":0,"c":131,"r":131,"o":17,"t": "Tedy vstav Jákob, vložil dítky své a ženy své na velbloudy,"},{"i":890,"b":0,"c":131,"r":131,"o":18,"t": "a vedl všecken dobytek svůj před sebou se všemi statky svými, kterýchž nabyl, dobytek chování svého, kteréhož nabyl v Pádan Aram, aby šel k Izákovi, otci svému, do země Kananejské."},{"i":891,"b":0,"c":131,"r":131,"o":19,"t": "Lában pak odšel ostříhati ovcí svých. I ukradla Ráchel modly domácí, kteréž měl otec její."},{"i":892,"b":0,"c":131,"r":131,"o":20,"t": "A oklamal Jákob Lábana Syrského tím, že mu neoznámil, že utíká."},{"i":893,"b":0,"c":131,"r":131,"o":21,"t": "A tak utekl se vším, což měl, vstav, přešel přes řeku a táhl k hoře Galád."},{"i":894,"b":0,"c":131,"r":131,"o":22,"t": "Oznamováno pak Lábanovi třetího dne, že Jákob utekl."},{"i":895,"b":0,"c":131,"r":131,"o":23,"t": "I vzav bratří své s sebou, honil ho po sedm dní cesty a dostihl ho na hoře Galád."},{"i":896,"b":0,"c":131,"r":131,"o":24,"t": "I přišel Bůh k Lábanovi Syrskému ve snu v noci a řekl jemu: \"Pilný buď, abys nemluvil s Jákobem ani dobrého ani zlého.\""},{"i":897,"b":0,"c":131,"r":131,"o":25,"t": "Dostihl tedy Lában Jákoba. Jákob pak rozbil stan svůj na hoře, a Lában rozbil stan svůj na hoře Galád."},{"i":898,"b":0,"c":131,"r":131,"o":26,"t": "I řekl Lában Jákobovi: \"Což jsi učinil, že jsi oklamal srdce mé, a vedl jsi dcery mé jako jaté mečem?"},{"i":899,"b":0,"c":131,"r":131,"o":27,"t": "Proč jsi potají utekl a oklamal jsi mne, a neoznámil jsi mi, abych tě byl propustil s veselím a s písněmi, s bubny a s harfami?"}]