[{"i":9500,"b":10,"c":1122,"r":1122,"o":20,"t": "E disse o SENHOR: Quem induzirá Acabe, para que suba, e caia em Ramote de Gileade? E um dizia desta maneira e outro de outra."},{"i":9501,"b":10,"c":1122,"r":1122,"o":21,"t": "Então saiu um espírito, e se apresentou diante do SENHOR, e disse: Eu o induzirei. E o SENHOR lhe disse: Com quê?"},{"i":9502,"b":10,"c":1122,"r":1122,"o":22,"t": "E disse ele: Eu sairei, e serei um espírito de mentira na boca de todos os seus profetas. E ele disse: Tu o induzirás, e ainda prevalecerás; sai e faze assim."},{"i":9503,"b":10,"c":1122,"r":1122,"o":23,"t": "Agora, pois, eis que o SENHOR pôs o espírito de mentira na boca de todos estes teus profetas, e o SENHOR falou o mal contra ti."},{"i":9504,"b":10,"c":1122,"r":1122,"o":24,"t": "Então Zedequias, filho de Quenaaná, chegou, e feriu a Micaías no queixo, e disse: Por onde saiu de mim o Espírito do SENHOR para falar a ti?"},{"i":9505,"b":10,"c":1122,"r":1122,"o":25,"t": "E disse Micaías: Eis que o verás naquele mesmo dia, quando entrares de câmara em câmara, para te esconderes."},{"i":9506,"b":10,"c":1122,"r":1122,"o":26,"t": "Então disse o rei de Israel: Tomai a Micaías, e tornai a levá-lo a Amom, o governador da cidade, e a Joás filho do rei."},{"i":9507,"b":10,"c":1122,"r":1122,"o":27,"t": "E direis: Assim diz o rei: Colocai este homem na casa do cárcere, e sustentai-o com o pão de angústia, e com água de amargura, até que eu venha em paz."},{"i":9508,"b":10,"c":1122,"r":1122,"o":28,"t": "E disse Micaías: Se tu voltares em paz, o SENHOR não tem falado por mim. Disse mais: Ouvi, povos todos!"},{"i":9509,"b":10,"c":1122,"r":1122,"o":29,"t": "Assim o rei de Israel e Jeosafá, rei de Judá, subiram a Ramote de Gileade."},{"i":9510,"b":10,"c":1122,"r":1122,"o":30,"t": "E disse o rei de Israel a Jeosafá: Eu me disfarçarei, e entrarei na peleja; tu porém veste as tuas roupas. Disfarçou-se, pois, o rei de Israel, e entrou na peleja."},{"i":9511,"b":10,"c":1122,"r":1122,"o":31,"t": "E o rei da Síria dera ordem aos capitães dos carros, que eram trinta e dois, dizendo: Não pelejareis nem contra pequeno nem contra grande, mas só contra o rei de Israel."},{"i":9512,"b":10,"c":1122,"r":1122,"o":32,"t": "Sucedeu que, vendo os capitães dos carros a Jeosafá, disseram eles: Certamente este é o rei de Israel. E chegaram-se a ele, para pelejar com ele; porém Jeosafá gritou."},{"i":9513,"b":10,"c":1122,"r":1122,"o":33,"t": "E sucedeu que, vendo os capitães dos carros que não era o rei de Israel, deixaram de segui-lo."},{"i":9514,"b":10,"c":1122,"r":1122,"o":34,"t": "Então um homem armou o arco, e atirou a esmo, e feriu o rei de Israel por entre as fivelas e as couraças; então ele disse ao seu carreteiro: Dá volta, e tira-me do exército, porque estou gravemente ferido."},{"i":9515,"b":10,"c":1122,"r":1122,"o":35,"t": "E a peleja foi crescendo naquele dia, e o rei foi sustentado no carro defronte dos sírios; porém ele morreu à tarde; e o sangue da ferida corria para o fundo do carro."},{"i":9516,"b":10,"c":1122,"r":1122,"o":36,"t": "E depois do sol posto passou um pregão pelo exército, dizendo: Cada um para a sua cidade, e cada um para a sua terra!"},{"i":9517,"b":10,"c":1122,"r":1122,"o":37,"t": "E morreu o rei, e o levaram a Samaria; e sepultaram o rei em Samaria."},{"i":9518,"b":10,"c":1122,"r":1122,"o":38,"t": "E, lavando-se o carro no tanque de Samaria, os cães lamberam o seu sangue (ora as prostitutas se lavavam ali), conforme à palavra que o SENHOR tinha falado."},{"i":9519,"b":10,"c":1122,"r":1122,"o":39,"t": "Quanto ao mais dos atos de Acabe, e a tudo quanto fez, e à casa de marfim que edificou, e a todas as cidades que edificou, porventura não está escrito no livro das crônicas dos reis de Israel?"},{"i":9520,"b":10,"c":1122,"r":1122,"o":40,"t": "Assim dormiu Acabe com seus pais; e Acazias, seu filho, reinou em seu lugar."},{"i":9521,"b":10,"c":1122,"r":1122,"o":41,"t": "E Jeosafá, filho de Asa, começou a reinar sobre Judá no quarto ano de Acabe, rei de Israel."},{"i":9522,"b":10,"c":1122,"r":1122,"o":42,"t": "E era Jeosafá da idade de trinta e cinco anos quando começou a reinar; e vinte e cinco anos reinou em Jerusalém; e era o nome de sua mãe Azuba, filha de Sili."},{"i":9523,"b":10,"c":1122,"r":1122,"o":43,"t": "E andou em todos os caminhos de seu pai Asa, não se desviou deles, fazendo o que era reto aos olhos do SENHOR."},{"i":9524,"b":10,"c":1122,"r":1122,"o":44,"t": "Todavia os altos não se tiraram; ainda o povo sacrificava e queimava incenso nos altos."},{"i":9525,"b":10,"c":1122,"r":1122,"o":45,"t": "E Jeosafá esteve em paz com o rei de Israel."},{"i":9526,"b":10,"c":1122,"r":1122,"o":46,"t": "Quanto ao mais dos atos de Jeosafá, e ao poder que mostrou, e como guerreou, porventura não está escrito no livro das crônicas dos reis de Judá?"},{"i":9527,"b":10,"c":1122,"r":1122,"o":47,"t": "Também expulsou da terra o restante dos sodomitas, que ficaram nos dias de seu pai Asa."},{"i":9528,"b":10,"c":1122,"r":1122,"o":48,"t": "Então não havia rei em Edom, porém um vice-rei."},{"i":9529,"b":10,"c":1122,"r":1122,"o":49,"t": "E fez Jeosafá navios de Társis, para irem a Ofir por causa do ouro; porém não foram, porque os navios se quebraram em Eziom-Geber."},{"i":9530,"b":10,"c":1122,"r":1122,"o":50,"t": "Então Acazias, filho de Acabe, disse a Jeosafá: Vão os meus servos com os teus servos nos navios. Porém Jeosafá não quis."},{"i":9531,"b":10,"c":1122,"r":1122,"o":51,"t": "E Jeosafá dormiu com seus pais, e foi sepultado junto a eles, na cidade de Davi, seu pai; e Jeorão, seu filho, reinou em seu lugar."},{"i":9532,"b":10,"c":1122,"r":1122,"o":52,"t": "E Acazias, filho de Acabe, começou a reinar sobre Israel, em Samaria, no ano dezessete de Jeosafá, rei de Judá; e reinou dois anos sobre Israel."},{"i":9533,"b":10,"c":1122,"r":1122,"o":53,"t": "E fez o que era mau aos olhos do SENHOR; porque andou no caminho de seu pai, como também no caminho de sua mãe, e no caminho de Jeroboão, filho de Nebate, que fez pecar a Israel."},{"i":9534,"b":10,"c":1122,"r":1122,"o":54,"t": "E serviu a Baal, e adorou-o, e provocou a ira do SENHOR Deus de Israel, conforme a tudo quanto fizera seu pai."},{"i":9535,"b":11,"c":1201,"r":1201,"o":1,"t": "E DEPOIS da morte de Acabe, Moabe se rebelou contra Israel."},{"i":9536,"b":11,"c":1201,"r":1201,"o":2,"t": "E caiu Acazias pelas grades de um quarto alto, que tinha em Samaria, e adoeceu; e enviou mensageiros, e disse-lhes: Ide, e perguntai a Baal-Zebube, deus de Ecrom, se sararei desta doença."},{"i":9537,"b":11,"c":1201,"r":1201,"o":3,"t": "Mas o anjo do SENHOR disse a Elias, o tisbita: Levanta-te, sobe para te encontrares com os mensageiros do rei de Samaria, e dize-lhes: Porventura não há Deus em Israel, para irdes consultar a Baal-Zebube, deus de Ecrom?"},{"i":9538,"b":11,"c":1201,"r":1201,"o":4,"t": "E por isso assim diz o SENHOR: Da cama, a que subiste, não descerás, mas sem falta morrerás. Então Elias partiu."},{"i":9539,"b":11,"c":1201,"r":1201,"o":5,"t": "E os mensageiros voltaram para ele; e ele lhes disse: Que há, que voltastes?"},{"i":9540,"b":11,"c":1201,"r":1201,"o":6,"t": "E eles lhe disseram: Um homem saiu ao nosso encontro, e nos disse: Ide, voltai para o rei que vos mandou, e dizei-lhe: Assim diz o SENHOR: Porventura não há Deus em Israel, para que mandes consultar a Baal-Zebube, deus de Ecrom? Portanto da cama, a que subiste, não descerás, mas sem falta morrerás."},{"i":9541,"b":11,"c":1201,"r":1201,"o":7,"t": "E ele lhes disse: Qual era a aparência do homem que veio ao vosso encontro e vos falou estas palavras?"},{"i":9542,"b":11,"c":1201,"r":1201,"o":8,"t": "E eles lhe disseram: Era um homem peludo, e com os lombos cingidos de um cinto de couro. Então disse ele: É Elias, o tisbita."},{"i":9543,"b":11,"c":1201,"r":1201,"o":9,"t": "Então o rei lhe enviou um capitão de cinqüenta com seus cinqüenta; e, subindo a ele (porque eis que estava assentado no cume do monte), disse-lhe: Homem de Deus, o rei diz: Desce."},{"i":9544,"b":11,"c":1201,"r":1201,"o":10,"t": "Mas Elias respondeu, e disse ao capitão de cinqüenta: Se eu, pois, sou homem de Deus, desça fogo do céu, e te consuma a ti e aos teus cinqüenta. Então fogo desceu do céu, e consumiu a ele e aos seus cinqüenta."},{"i":9545,"b":11,"c":1201,"r":1201,"o":11,"t": "E tornou o rei a enviar-lhe outro capitão de cinqüenta, com os seus cinqüenta; ele lhe respondeu, dizendo: Homem de Deus, assim diz o rei: Desce depressa."},{"i":9546,"b":11,"c":1201,"r":1201,"o":12,"t": "E respondeu Elias: Se eu sou homem de Deus, desça fogo do céu, e te consuma a ti e aos teus cinqüenta. Então o fogo de Deus desceu do céu, e o consumiu a ele e aos seus cinqüenta."},{"i":9547,"b":11,"c":1201,"r":1201,"o":13,"t": "E tornou a enviar um terceiro capitão de cinqüenta, com os seus cinqüenta; então subiu o capitão de cinqüenta e, chegando, pôs-se de joelhos diante de Elias, e suplicou-lhe, dizendo: Homem de Deus, seja, peço-te, preciosa aos teus olhos a minha vida, e a vida destes cinqüenta teus servos."},{"i":9548,"b":11,"c":1201,"r":1201,"o":14,"t": "Eis que fogo desceu do céu, e consumiu aqueles dois primeiros capitães de cinqüenta, com os seus cinqüenta; porém, agora seja preciosa aos teus olhos a minha vida."},{"i":9549,"b":11,"c":1201,"r":1201,"o":15,"t": "Então o anjo do SENHOR disse a Elias: Desce com este, não temas. E levantou-se, e desceu com ele ao rei."},{"i":9550,"b":11,"c":1201,"r":1201,"o":16,"t": "E disse-lhe: Assim diz o SENHOR: Por que enviaste mensageiros a consultar a Baal-Zebube, deus de Ecrom? Porventura é porque não há Deus em Israel, para consultar a sua palavra? Portanto desta cama, a que subiste, não descerás, mas certamente morrerás."},{"i":9551,"b":11,"c":1201,"r":1201,"o":17,"t": "Assim, pois, morreu, conforme a palavra do SENHOR, que Elias falara; e Jorão começou a reinar no seu lugar no ano segundo de Jeorão, filho de Jeosafá, rei de Judá; porquanto não tinha filho."},{"i":9552,"b":11,"c":1201,"r":1201,"o":18,"t": "O mais dos atos de Acazias, tudo quanto fez, porventura não está escrito no livro das crônicas dos reis de Israel?"},{"i":9553,"b":11,"c":1202,"r":1202,"o":1,"t": "SUCEDEU que, quando o SENHOR estava para elevar a Elias num redemoinho ao céu, Elias partiu de Gilgal com Eliseu."},{"i":9554,"b":11,"c":1202,"r":1202,"o":2,"t": "E disse Elias a Eliseu: Fica-te aqui, porque o SENHOR me enviou a Betel. Porém Eliseu disse: Vive o SENHOR, e vive a tua alma, que não te deixarei. E assim foram a Betel."},{"i":9555,"b":11,"c":1202,"r":1202,"o":3,"t": "Então os filhos dos profetas que estavam em Betel saíram ao encontro de Eliseu, e lhe disseram: Sabes que o SENHOR hoje tomará o teu senhor por sobre a tua cabeça? E ele disse: Também eu bem o sei; calai-vos."},{"i":9556,"b":11,"c":1202,"r":1202,"o":4,"t": "E Elias lhe disse: Eliseu, fica-te aqui, porque o SENHOR me enviou a Jericó. Porém ele disse: Vive o SENHOR, e vive a tua alma, que não te deixarei. E assim foram a Jericó."},{"i":9557,"b":11,"c":1202,"r":1202,"o":5,"t": "Então os filhos dos profetas que estavam em Jericó se chegaram a Eliseu, e lhe disseram: Sabes que o SENHOR hoje tomará o teu SENHOR por sobre a tua cabeça? E ele disse: Também eu bem o sei; calai-vos."},{"i":9558,"b":11,"c":1202,"r":1202,"o":6,"t": "E Elias disse: Fica-te aqui, porque o SENHOR me enviou ao Jordão. Mas ele disse: Vive o SENHOR, e vive a tua alma, que não te deixarei. E assim ambos foram juntos."},{"i":9559,"b":11,"c":1202,"r":1202,"o":7,"t": "E foram cinqüenta homens dos filhos dos profetas, e pararam defronte deles, de longe: e assim ambos pararam junto ao Jordão."},{"i":9560,"b":11,"c":1202,"r":1202,"o":8,"t": "Então Elias tomou a sua capa e a dobrou, e feriu as águas, as quais se dividiram para os dois lados; e passaram ambos em seco."},{"i":9561,"b":11,"c":1202,"r":1202,"o":9,"t": "Sucedeu que, havendo eles passado, Elias disse a Eliseu: Pede-me o que queres que te faça, antes que seja tomado de ti. E disse Eliseu: Peço-te que haja porção dobrada de teu espírito sobre mim."},{"i":9562,"b":11,"c":1202,"r":1202,"o":10,"t": "E disse: Coisa difícil pediste; se me vires quando for tomado de ti, assim se te fará, porém, se não, não se fará."},{"i":9563,"b":11,"c":1202,"r":1202,"o":11,"t": "E sucedeu que, indo eles andando e falando, eis que um carro de fogo, com cavalos de fogo, os separou um do outro; e Elias subiu ao céu num redemoinho."},{"i":9564,"b":11,"c":1202,"r":1202,"o":12,"t": "O que vendo Eliseu, clamou: Meu pai, meu pai, carros de Israel, e seus cavaleiros! E nunca mais o viu; e, pegando as suas vestes, rasgou-as em duas partes."},{"i":9565,"b":11,"c":1202,"r":1202,"o":13,"t": "Também levantou a capa de Elias, que dele caíra; e, voltando-se, parou à margem do Jordão."},{"i":9566,"b":11,"c":1202,"r":1202,"o":14,"t": "E tomou a capa de Elias, que dele caíra, e feriu as águas, e disse: Onde está o SENHOR Deus de Elias? Quando feriu as águas elas se dividiram de um ao outro lado; e Eliseu passou."},{"i":9567,"b":11,"c":1202,"r":1202,"o":15,"t": "Vendo-o, pois, os filhos dos profetas que estavam defronte em Jericó, disseram: O espírito de Elias repousa sobre Eliseu. E vieram-lhe ao encontro, e se prostraram diante dele em terra."},{"i":9568,"b":11,"c":1202,"r":1202,"o":16,"t": "E disseram-lhe: Eis que agora entre os teus servos há cinqüenta homens valentes; ora deixa-os ir para buscar a teu senhor; pode ser que o elevasse o Espírito do SENHOR e o lançasse em algum dos montes, ou em algum dos vales. Porém ele disse: Não os envieis."},{"i":9569,"b":11,"c":1202,"r":1202,"o":17,"t": "Mas eles insistiram com ele, até que, constrangido, disse-lhes: Enviai. E enviaram cinqüenta homens, que o buscaram três dias, porém não o acharam."},{"i":9570,"b":11,"c":1202,"r":1202,"o":18,"t": "Então voltaram para ele, pois ficara em Jericó; e disse-lhes: Eu não vos disse que não fosseis?"},{"i":9571,"b":11,"c":1202,"r":1202,"o":19,"t": "E os homens da cidade disseram a Eliseu: Eis que é boa a situação desta cidade, como o meu senhor vê; porém as águas são más, e a terra é estéril."},{"i":9572,"b":11,"c":1202,"r":1202,"o":20,"t": "E ele disse: Trazei-me um prato novo, e ponde nele sal. E lho trouxeram."},{"i":9573,"b":11,"c":1202,"r":1202,"o":21,"t": "Então saiu ele ao manancial das águas, e deitou sal nele; e disse: Assim diz o SENHOR: Sararei a estas águas; e não haverá mais nelas morte nem esterilidade."},{"i":9574,"b":11,"c":1202,"r":1202,"o":22,"t": "Ficaram, pois, sãs aquelas águas, até ao dia de hoje, conforme a palavra que Eliseu tinha falado."},{"i":9575,"b":11,"c":1202,"r":1202,"o":23,"t": "Então subiu dali a Betel; e, subindo ele pelo caminho, uns meninos saíram da cidade, e zombavam dele, e diziam-lhe: Sobe, calvo; sobe, calvo!"},{"i":9576,"b":11,"c":1202,"r":1202,"o":24,"t": "E, virando-se ele para trás, os viu, e os amaldiçoou no nome do SENHOR; então duas ursas saíram do bosque, e despedaçaram quarenta e dois daqueles meninos."},{"i":9577,"b":11,"c":1202,"r":1202,"o":25,"t": "E dali foi para o monte Carmelo de onde voltou para Samaria."},{"i":9578,"b":11,"c":1203,"r":1203,"o":1,"t": "E JORÃO, filho de Acabe, começou a reinar sobre Israel, em Samaria, no décimo oitavo ano de Jeosafá, rei de Judá; e reinou doze anos."},{"i":9579,"b":11,"c":1203,"r":1203,"o":2,"t": "E fez o que era mau aos olhos do SENHOR; porém não como seu pai, nem como sua mãe; porque tirou a estátua de Baal, que seu pai fizera."},{"i":9580,"b":11,"c":1203,"r":1203,"o":3,"t": "Contudo aderiu aos pecados de Jeroboão, filho de Nebate, com que fizera Israel pecar; não se apartou deles."},{"i":9581,"b":11,"c":1203,"r":1203,"o":4,"t": "Então Mesa, rei dos moabitas, era criador de gado, e pagava de tributo, ao rei de Israel, cem mil cordeiros, e cem mil carneiros com a sua lã."},{"i":9582,"b":11,"c":1203,"r":1203,"o":5,"t": "Sucedeu, porém, que, morrendo Acabe, o rei dos moabitas se rebelou contra o rei de Israel."},{"i":9583,"b":11,"c":1203,"r":1203,"o":6,"t": "Por isso Jorão ao mesmo tempo saiu de Samaria, e fez revista de todo o Israel."},{"i":9584,"b":11,"c":1203,"r":1203,"o":7,"t": "E foi, e mandou dizer a Jeosafá, rei de Judá: O rei dos moabitas se rebelou contra mim; irás tu comigo à guerra contra os moabitas? E disse ele: Subirei; e eu serei como tu, o meu povo como o teu povo, e os meus cavalos como os teus cavalos."},{"i":9585,"b":11,"c":1203,"r":1203,"o":8,"t": "E ele disse: Por que caminho subiremos? Então disse ele: Pelo caminho do deserto de Edom."},{"i":9586,"b":11,"c":1203,"r":1203,"o":9,"t": "E partiram o rei de Israel, o rei de Judá e o rei de Edom; e andaram rodeando com uma marcha de sete dias, e não havia água para o exército e nem para o gado que os seguia."},{"i":9587,"b":11,"c":1203,"r":1203,"o":10,"t": "Então disse o rei de Israel: Ah! o SENHOR chamou a estes três reis, para entregá-los nas mãos dos moabitas."},{"i":9588,"b":11,"c":1203,"r":1203,"o":11,"t": "E disse Jeosafá: Não há aqui algum profeta do SENHOR, para que consultemos ao SENHOR por ele? Então respondeu um dos servos do rei de Israel, dizendo: Aqui está Eliseu, filho de Safate, que derramava água sobre as mãos de Elias."},{"i":9589,"b":11,"c":1203,"r":1203,"o":12,"t": "E disse Jeosafá: Está com ele a palavra do SENHOR. Então o rei de Israel, Jeosafá, e o rei de Edom desceram a ter com ele."},{"i":9590,"b":11,"c":1203,"r":1203,"o":13,"t": "Mas Eliseu disse ao rei de Israel: Que tenho eu contigo? Vai aos profetas de teu pai e aos profetas de tua mãe. Porém o rei de Israel lhe disse: Não, porque o SENHOR chamou a estes três reis para entregá-los nas mãos dos moabitas."},{"i":9591,"b":11,"c":1203,"r":1203,"o":14,"t": "E disse Eliseu: Vive o SENHOR dos Exércitos, em cuja presença estou, que se eu não respeitasse a presença de Jeosafá, rei de Judá, não olharia para ti nem te veria."},{"i":9592,"b":11,"c":1203,"r":1203,"o":15,"t": "Ora, pois, trazei-me um músico. E sucedeu que, tocando o músico, veio sobre ele a mão do SENHOR."},{"i":9593,"b":11,"c":1203,"r":1203,"o":16,"t": "E disse: Assim diz o SENHOR: Fazei neste vale muitas covas."},{"i":9594,"b":11,"c":1203,"r":1203,"o":17,"t": "Porque assim diz o SENHOR: Não vereis vento, e não vereis chuva; todavia este vale se encherá de tanta água, que bebereis vós, o vosso gado e os vossos animais."},{"i":9595,"b":11,"c":1203,"r":1203,"o":18,"t": "E ainda isto é pouco aos olhos do SENHOR; também entregará ele os moabitas nas vossas mãos."},{"i":9596,"b":11,"c":1203,"r":1203,"o":19,"t": "E ferireis a todas as cidades fortes, e a todas as cidades escolhidas, e todas as boas árvores cortareis, e entupireis todas as fontes de água, e danificareis com pedras todos os bons campos."},{"i":9597,"b":11,"c":1203,"r":1203,"o":20,"t": "E sucedeu que, pela manhã, oferecendo-se a oferta de alimentos, eis que vinham as águas pelo caminho de Edom; e a terra se encheu de água."},{"i":9598,"b":11,"c":1203,"r":1203,"o":21,"t": "Ouvindo, pois, todos os moabitas que os reis tinham subido para pelejarem contra eles, convocaram a todos os que estavam em idade de cingir cinto e daí para cima, e puseram-se às fronteiras."},{"i":9599,"b":11,"c":1203,"r":1203,"o":22,"t": "E, levantando-se de madrugada, e saindo o sol sobre as águas, viram os moabitas, defronte deles, as águas vermelhas como sangue."}]