[{"i":12100,"b":14,"c":1503,"r":1503,"o":2,"t": "Da gingen Jesua, der Sohn Jozadaks, und seine Brüder, die Priester, und Serubabel, der Sohn Sealthïels, und seine Brüder, daran, den Altar des Gottes Israels wieder aufzubauen, um Brandopfer auf ihm darzubringen, gemäß dem, was im Gesetze Moses, des Mannes Gottes, vorgeschrieben ist."},{"i":12101,"b":14,"c":1503,"r":1503,"o":3,"t": "Und zwar richteten sie den Altar auf seiner alten Stelle auf, da sie von Schrecken vor den Bewohnern des Landes ergriffen waren, und brachten Jahwe Brandopfer auf ihm dar, Brandopfer für den Morgen und für den Abend."},{"i":12102,"b":14,"c":1503,"r":1503,"o":4,"t": "Und sie begingen das Laubhüttenfest, wie es vorgeschrieben ist, und brachten Tag für Tag Brandopfer nach der gesetzlichen Zahl, der Ordnung gemäß, wie es sich für jeden Tag gehört;"},{"i":12103,"b":14,"c":1503,"r":1503,"o":5,"t": "und darnach die regelmäßigen Brandopfer und die für die Neumonde und für alle die geheiligten Festzeiten Jahwes, und die Opfer von einem jeden, der Jahwe eine freiwillige Gabe darbrachte."},{"i":12104,"b":14,"c":1503,"r":1503,"o":6,"t": "Vom ersten Tage des siebenten Monats an begannen sie, Jahwe Brandopfer darzubringen, ohne daß noch zum Tempel Jahwes der Grund gelegt war."},{"i":12105,"b":14,"c":1503,"r":1503,"o":7,"t": "Und sie gaben den Steinhauern und Zimmerleuten Geld und den Sidoniern und Tyriern Speise und Trank und Öl, damit sie Cedernstämme vom Libanon auf das Meer nach Japho brächten, gemäß der Ermächtigung von seiten des Cyrus, des Königs von Persien."},{"i":12106,"b":14,"c":1503,"r":1503,"o":8,"t": "Und im zweiten Jahre nach ihrer Ankunft beim Tempel Gottes zu Jerusalem, im zweiten Monate, begannen Serubabel, der Sohn Sealthïels, und Jesua, der Sohn Jozadaks, und ihre übrigen Brüder, die Priester und die Leviten, und alle, die sonst aus der Gefangenschaft nach Jerusalem gelangt waren, die Leviten von zwanzig Jahren und darüber zur Beaufsichtigung der Arbeiten am Tempel Jahwes zu bestellen."},{"i":12107,"b":14,"c":1503,"r":1503,"o":9,"t": "Und so traten Jesua, seine Söhne und seine Brüder, Kadmiel und seine Söhne, die Söhne Hodavjas, die Söhne Hanadads, sowie ihre Söhne und ihre Brüder, die Leviten, einmütig ihren Dienst an, um die, welche die Arbeiten am Tempel Gottes ausführten, zu beaufsichtigen."},{"i":12108,"b":14,"c":1503,"r":1503,"o":10,"t": "Und als die Bauleute den Grund zum Tempel Jahwes legten, da stellten sich die Priester in Amtskleidung auf mit Trompeten und die Leviten, die Nachkommen Asaphs, mit Cymbeln, um Jahwe zu preisen nach der Anordnung Davids, des Königs von Israel."},{"i":12109,"b":14,"c":1503,"r":1503,"o":11,"t": "Und sie stimmten an mit Lobpreis und mit Danksagung gegen Jahwe, daß er gütig ist, daß seine Gnade ewig über Israel waltet. Und das ganze Volk erhob ein lautes Jubelgeschrei, indem es Jahwe dafür pries, daß nun der Grund zum Tempel Jahwes gelegt war."},{"i":12110,"b":14,"c":1503,"r":1503,"o":12,"t": "Viele aber von den Priestern und den Leviten und den Familienhäuptern - die Greise, die den früheren Tempel gesehen hatten, - weinten laut, als man vor ihren Augen den Grund zu diesem Hause legte, während viele andere in Jubel und Freude ihre Stimme erhoben."},{"i":12111,"b":14,"c":1503,"r":1503,"o":13,"t": "Und das Volk konnte den lauten Jubelschall nicht von dem lauten Weinen im Volk unterscheiden; denn das Volk erhob ein großes Jubelgeschrei, und der Schall war weithin zu hören."},{"i":12112,"b":14,"c":1504,"r":1504,"o":1,"t": "Als aber die Widersacher Judas und Benjamins hörten, daß die aus der Gefangenschaft Zurückgekehrten Jahwe, dem Gott Israels, einen Tempel bauten,"},{"i":12113,"b":14,"c":1504,"r":1504,"o":2,"t": "da traten sie herzu zu Serubabel und zu den Familienhäuptern und sprachen zu ihnen: Wir wollen mit euch bauen, denn gleich euch suchen wir euren Gott und ihm opfern wir seit den Tagen Assarhaddons, des Königs von Assyrien, der uns hierher gebracht hat."},{"i":12114,"b":14,"c":1504,"r":1504,"o":3,"t": "Serubabel aber und Jesua und die übrigen israelitischen Familienhäupter sprachen zu ihnen: Wir haben nichts mit euch zu schaffen, daß wir mit euch zusammen unserem Gott einen Tempel bauen sollten, sondern wir für uns wollen Jahwe, dem Gott Israels, bauen, wie uns der König Cyrus, der König von Persien, befohlen hat."},{"i":12115,"b":14,"c":1504,"r":1504,"o":4,"t": "Da brachten es die Bewohner des Landes dahin, daß die Bewohner Judas die Hände sinken ließen, und schreckten sie vom Bauen ab"},{"i":12116,"b":14,"c":1504,"r":1504,"o":5,"t": "und dingten Sachwalter gegen sie, um ihre Absicht zu vereiteln, so lange als Cyrus, der König von Persien, lebte, und bis zur Regierung des Darius, des Königs von Persien."},{"i":12117,"b":14,"c":1504,"r":1504,"o":6,"t": "Und während der Regierung des Ahasveros, im Anfange seiner Regierung, schrieben Bislam, Mithredath, Tabeel und seine übrigen Genossen eine Anklageschrift gegen die Bewohner von Juda und Jerusalem."},{"i":12118,"b":14,"c":1504,"r":1504,"o":7,"t": "\"Unter der Regierung Arthahsasthas aber schrieben Rehum, der Befehlshaber, und Simsai, der Schreiber, einen Brief gegen die Bewohner von Jerusalem an Arthahsastha, den König von Persien, folgenden Inhalts."},{"i":12119,"b":14,"c":1504,"r":1504,"o":8,"t": "\"Der Brief war persisich geschrieben und ins Aramäische übersetzt."},{"i":12120,"b":14,"c":1504,"r":1504,"o":9,"t": "\"Rehum, der Befehlshaber, und Simsai, der Schreiber, und ihre übrigen Genossen, die Dinäer, Apharsathechäer, Tarpeläer, Apharsäer, Arkeväer, Babylonier, Susanchäer, Dehäer, Elamiter"},{"i":12121,"b":14,"c":1504,"r":1504,"o":10,"t": "und die übrigen Völker, die der große und erlauchte Asnappar aus ihrer Heimat weggeführt und in der Stadt Samarien und in den übrigen Gebieten jenseits des Euphratstroms angesiedelt hat, und so weiter."},{"i":12122,"b":14,"c":1504,"r":1504,"o":11,"t": "Dies ist der Inhalt des Briefs, den sie an den König Arthahsastha sandten: Deine Knechte, die Männer im Gebiete jenseits des Stroms, und so weiter."},{"i":12123,"b":14,"c":1504,"r":1504,"o":12,"t": "Kund sei dem Könige, daß die Juden, die von dir heraufgezogen sind, zu uns, nach Jerusalem, gelangt sind. Sie sind im Begriff, die aufrührerische und böse Stadt wieder aufzubauen und die Mauern zu vollenden, und die Fundamente graben sie bereits aus."},{"i":12124,"b":14,"c":1504,"r":1504,"o":13,"t": "So sei nun dem Könige kund, daß sie, wenn erst diese Stadt wieder aufgebaut und ihre Mauern vollendet sein werden, keine Steuern, Abgaben und Wegegelder mehr entrichten und so das Einkommen der Könige beeinträchtigen werden."},{"i":12125,"b":14,"c":1504,"r":1504,"o":14,"t": "Da wir nun aber das Salz des königlichen Palastes essen und deshalb die Schädigung des Königs nicht mit ansehen dürfen, darum senden wir und thun es dem Könige kund,"},{"i":12126,"b":14,"c":1504,"r":1504,"o":15,"t": "damit man nachforsche im Buche der Denkwürdigkeiten aus der Zeit deiner Ahnen; so wirst du im Buche der Denkwürdigkeiten finden und erfahren, daß diese Stadt eine aufrührerische und Königen wie Provinzen schädliche Stadt ist, und daß man seit uralten Zeiten Aufruhr in ihr angestiftet hat; deshalb ist diese Stadt auch zerstört worden."},{"i":12127,"b":14,"c":1504,"r":1504,"o":16,"t": "Wir thun dem Könige kund, daß du, wenn diese Stadt wieder aufgebaut und ihre Mauern vollendet werden, eben deshalb an dem Gebiete jenseits des Stroms keinen Anteil mehr haben wirst.\""},{"i":12128,"b":14,"c":1504,"r":1504,"o":17,"t": "Folgenden Erlaß sandte der König an Rehum, den Befehlshaber, und Simsai, den Schreiber, und ihre übrigen Genossen, die in Samarien und dem übrigen Gebiete jenseits des Stromes wohnten: \"Heil! und so weiter."},{"i":12129,"b":14,"c":1504,"r":1504,"o":18,"t": "Der Brief, den ihr an uns gesandt habt, ist mir deutlich vorgelesen worden."},{"i":12130,"b":14,"c":1504,"r":1504,"o":19,"t": "Und nachdem ich Befehl erteilt, hat man nachgeforscht und gefunden, daß sich diese Stadt seit uralten Zeiten gegen die Könige aufgelehnt hat, und daß Aufruhr und Empörung in ihr angestiftet ward."},{"i":12131,"b":14,"c":1504,"r":1504,"o":20,"t": "Und mächtige Könige haben über Jerusalem geherrscht und ihre Macht über das ganze Gebiet jenseits des Stroms ausgedehnt, indem ihnen Steuer, Abgabe und Wegegeld entrichtet wurde."},{"i":12132,"b":14,"c":1504,"r":1504,"o":21,"t": "So erteilt nun Befehl, daß diese Männer ihre Arbeit einstellen, damit diese Stadt nicht aufgebaut werde, bis von mir Befehl erteilt werden wird."},{"i":12133,"b":14,"c":1504,"r":1504,"o":22,"t": "Und seid auf eurer Hut, daß ihr euch hierbei keine Versäumnis zu Schulden kommen laßt, damit nicht großer Schaden daraus erwachse zum Nachteil der Könige!\""},{"i":12134,"b":14,"c":1504,"r":1504,"o":23,"t": "Sobald nun der Inhalt des Briefs des Königs Arthahsastha Rehum und Simsai, dem Schreiber, und ihren Genossen vorgelesen worden war, zogen sie in Eile nach Jerusalem zu den Juden und nötigten sie unter Anwendung von Gewalt zur Einstellung der Arbeit."},{"i":12135,"b":14,"c":1504,"r":1504,"o":24,"t": "Damals wurde die Arbeit am Tempel Gottes zu Jerusalem eingestellt und blieb eingestellt bis zum zweiten Jahre der Regierung des Darius, des Königs von Persien."},{"i":12136,"b":14,"c":1505,"r":1505,"o":1,"t": "Es weissagten aber der Prophet Haggai und der Prophet Sacharja, der Sohn Iddos, den Judäern in Juda und Jerusalem im Namen des Gottes Israels, der über ihnen waltete."},{"i":12137,"b":14,"c":1505,"r":1505,"o":2,"t": "Da gingen Serubabel, der Sohn Sealthïels, und Jesua, der Sohn Jozadaks, daran, den Bau des Tempels Gottes zu Jerusalem zu beginnen, und mit ihnen waren die Propheten Gottes und unterstützten sie."},{"i":12138,"b":14,"c":1505,"r":1505,"o":3,"t": "Zu der Zeit kamen zu ihnen Thathnai, der Statthalter des Gebiets jenseits des Stroms, und Sthar Bosnai und ihre Genossen und sprachen also zu ihnen: Wer hat euch Erlaubnis gegeben, diesen Tempel zu bauen und diese Mauern zu vollenden?"},{"i":12139,"b":14,"c":1505,"r":1505,"o":4,"t": "Sodann sprachen sie also zu ihnen: Welches sind die Namen der Männer, die diesen Bau ausführen?"},{"i":12140,"b":14,"c":1505,"r":1505,"o":5,"t": "Aber das Auge ihres Gottes wachte über den Vornehmen der Juden, so daß man ihnen nicht Einhalt that, bis die Angelegenheit an Darius gelangt, und der schriftliche Bescheid darüber zurückgekommen sein würde. -"},{"i":12141,"b":14,"c":1505,"r":1505,"o":6,"t": "Inhalt des Briefs, den Thathnai, der Statthalter des Gebiets jenseits des Stroms, und Sthar Bosnai und seine Genossen, die Apharsechäer, die in dem Gebiete jenseits des Stroms wohnten, an den König Darius sandten, -"},{"i":12142,"b":14,"c":1505,"r":1505,"o":7,"t": "Bericht sandten sie an ihn und also stand darin geschrieben -: \"Dem Könige Darius alles Heil!"},{"i":12143,"b":14,"c":1505,"r":1505,"o":8,"t": "Kund sei dem Könige, daß wir uns nach der Provinz Juda zum Tempel des großen Gottes begeben haben; derselbe wird aus Quadersteinen erbaut, und Gebälk in seine Wände eingesetzt, und diese Arbeit wird mit Eifer betrieben und geht unter ihren Händen gut von statten."},{"i":12144,"b":14,"c":1505,"r":1505,"o":9,"t": "Da haben wir ihre Vornehmen gefragt - folgendermaßen sprachen wir zu ihnen: Wer hat euch Erlaubnis gegeben, diesen Tempel zu bauen und diese Mauern zu vollenden?"},{"i":12145,"b":14,"c":1505,"r":1505,"o":10,"t": "Und auch nach ihren Namen fragten wir sie, um dich in Kenntnis zu setzen, indem wir dir die Namen der Männer schrieben, die an ihrer Spitze stehen."},{"i":12146,"b":14,"c":1505,"r":1505,"o":11,"t": "Und folgendermaßen gaben sie uns Bescheid: Wir sind Knechte des Gottes des Himmels und der Erde und bauen den Tempel wieder auf, der viele Jahre vor unserer Zeit gebaut war, indem ihn ein großer König von Israel gebaut und vollendet hat."},{"i":12147,"b":14,"c":1505,"r":1505,"o":12,"t": "Weil jedoch unsere Väter den Gott des Himmels erzürnt hatten, gab er sie in die Gewalt Nebukadnezars, des Königs von Babel, des Chaldäers; der hat diesen Tempel zerstört und das Volk nach Babel weggeführt."},{"i":12148,"b":14,"c":1505,"r":1505,"o":13,"t": "Aber im ersten Jahres des Cyrus, des Königs von Babel, gab der König Cyrus Erlaubnis, diesen Tempel Gottes wieder aufzubauen."},{"i":12149,"b":14,"c":1505,"r":1505,"o":14,"t": "Auch die goldenen und silbernen Geräte des Tempels Gottes, die Nebukadnezar aus dem Tempel in Jerusalem weggeführt und in den Tempel zu Babel gebracht hatte, gab der König Cyrus aus dem Tempel zu Babel heraus, und sie wurden dem von ihm eingesetzten Statthalter Namens Sesbazar übergeben."},{"i":12150,"b":14,"c":1505,"r":1505,"o":15,"t": "Und er gebot ihm: Nimm diese Geräte, ziehe hin und lege sie im Tempel zu Jerusalem nieder; und der Tempel Gottes soll wieder aufgebaut werden an seiner früheren Stelle."},{"i":12151,"b":14,"c":1505,"r":1505,"o":16,"t": "Alsdann kam dieser Sesbazar, legte den Grund zum Tempel Gottes in Jerusalem, und seit dieser Zeit und bis jetzt baut man daran, und noch ist er nicht vollendet."},{"i":12152,"b":14,"c":1505,"r":1505,"o":17,"t": "Und nun, wenn es dem Könige recht ist, möge man im königlichen Schatzhause dort in Babel nachforschen, ob es sich so verhält, daß vom König Cyrus die Erlaubnis erteilt worden ist, diesen Tempel Gottes zu Jerusalem zu bauen; und der König wolle uns seine Willensmeinung in dieser Sache zukommen lassen.\""},{"i":12153,"b":14,"c":1506,"r":1506,"o":1,"t": "Da gab der König Darius Auftrag, im Archiv, woselbst man in Babel auch die Schätze niederzulegen pflegte, nachzuforschen,"},{"i":12154,"b":14,"c":1506,"r":1506,"o":2,"t": "und es fand sich in der Burg zu Ahmetha, das in der Provinz Medien liegt, eine Schriftrolle; in der stand folgendes: \"Denkwürdigkeit."},{"i":12155,"b":14,"c":1506,"r":1506,"o":3,"t": "Im ersten Jahre des Königs Cyrus erließ der König Cyrus folgenden Befehl: Der Tempel Gottes zu Jerusalem - dieser Tempel soll wieder aufgebaut werden, als eine Stätte, wo man Opfer bringt, und seine Fundamente sollen wieder Mauern tragen. Seine Höhe soll sechzig Ellen betragen und seine Breite sechzig Ellen."},{"i":12156,"b":14,"c":1506,"r":1506,"o":4,"t": "Der Schichten von Quadersteinen sollen drei sein und eine Schicht von Gebälk; und die Kosten sollen aus dem königlichen Palaste bestritten werden."},{"i":12157,"b":14,"c":1506,"r":1506,"o":5,"t": "Dazu sollen auch die goldenen und silbernen Geräte des Tempels Gottes, die Nebukadnezar aus dem Tempel zu Jerusalem weggeführt und nach Babel gebracht hat, zurückgegeben werden, daß jedes wieder in den Tempel zu Jerusalem an seinen Ort komme, und du sollst sie im Tempel Gottes niederlegen."},{"i":12158,"b":14,"c":1506,"r":1506,"o":6,"t": "So mögt ihr denn also - Thathnai, Statthalter des Gebiets jenseits des Stroms, und Sthar Bosnai und ihre Genossen, die Apharsechäer, im Gebiete jenseits des Stroms - euch von dort fernhalten."},{"i":12159,"b":14,"c":1506,"r":1506,"o":7,"t": "Laßt die Arbeit an diesem Tempel Gottes gewähren; der Statthalter der Juden und die Vornehmen der Juden mögen diesen Tempel Gottes auf seiner früheren Stelle wieder aufbauen."},{"i":12160,"b":14,"c":1506,"r":1506,"o":8,"t": "Und von mir ist Befehl ergangen in betreff dessen, was ihr diesen Vornehmen der Juden für den Bau dieses Tempels Gottes anweisen sollt. Und zwar sollen diesen Männern von den königlichen Einkünften aus den Steuern des Gebiets jenseits des Flusses die Kosten genau erstattet werden - ohne Versäumnis!"},{"i":12161,"b":14,"c":1506,"r":1506,"o":9,"t": "Und was man nötig hat, sowohl junge Stiere als auch Widder und Lämmer zu Brandopfern für den Gott des Himmels, Weizen, Salz, Wein und Öl, soll ihnen nach der Angabe der Priester zu Jerusalem Tag für Tag ungeschmälert gegeben werden,"},{"i":12162,"b":14,"c":1506,"r":1506,"o":10,"t": "damit sie dem Gotte des Himmels Opfer lieblichen Geruchs darbringen und für das Leben des Königs und seiner Söhne beten."},{"i":12163,"b":14,"c":1506,"r":1506,"o":11,"t": "Und von mir ist Befehl ergangen, daß, wenn irgend jemand diesen Erlaß abändern sollte, ein Balken aus seinem Hause herausgerissen, und er an ihm gekreuzigt werden soll; sein Haus aber soll dieserhalb zu einem Misthaufen gemacht werden."},{"i":12164,"b":14,"c":1506,"r":1506,"o":12,"t": "Der Gott aber, der seinen Namen dort wohnen läßt, stürze alle Könige und Völker, die etwa ihre Hand ausstrecken, um diesen Erlaß abzuändern oder um diesen Tempel Gottes zu Jerusalem zu zerstören. Ich, Darius, habe Befehl gegeben; mit Sorgfalt werde er ausgeführt!\""},{"i":12165,"b":14,"c":1506,"r":1506,"o":13,"t": "Da verfuhren Thathnai, der Statthalter des Gebiets jenseits des Stroms, und Sthar Bosnai und ihre Genossen sorgfältig nach dem Bescheid, den der König Darius in der angegebenen Weise gesandt hatte."},{"i":12166,"b":14,"c":1506,"r":1506,"o":14,"t": "Und die Vornehmen der Juden bauten und kamen vorwärts unter Beihilfe der Weissagung der Propheten Haggai und Sacharjas, des Sohnes Iddos. Und so vollendeten sie den Bau infolge des Befehls des Gottes Israels und infolge des Befehls des Cyrus und des Darius und des Arthahsastha, des Königs von Persien."},{"i":12167,"b":14,"c":1506,"r":1506,"o":15,"t": "Es wurde aber dieser Tempel vollendet bis zum dritten Tage des Monats Adar, und zwar war es das sechste Jahr der Regierung des Königs Darius."},{"i":12168,"b":14,"c":1506,"r":1506,"o":16,"t": "Und die Israeliten - die Priester und die Leviten und die übrigen aus der Gefangenschaft Zurückgekehrten - begingen die Einweihung dieses Tempels Gottes mit großer Freude."},{"i":12169,"b":14,"c":1506,"r":1506,"o":17,"t": "Und sie opferten zur Einweihung dieses Tempels Gottes hundert Stiere, zweihundert Widder, vierhundert Lämmer, und zum Sündopfer für ganz Israel zwölf Ziegenböcke, nach der Zahl der Stämme Israels."},{"i":12170,"b":14,"c":1506,"r":1506,"o":18,"t": "Und sie bestellten die Priester nach ihren Klassen und die Leviten nach ihren Abteilungen zum Dienste Gottes zu Jerusalem, gemäß der Vorschrift des Buches Moses."},{"i":12171,"b":14,"c":1506,"r":1506,"o":19,"t": "Und die aus der Gefangenschaft Zurückgekehrten begingen das Passah am vierzehnten des ersten Monats."},{"i":12172,"b":14,"c":1506,"r":1506,"o":20,"t": "Denn die Priester und die Leviten hatten sich insgesamt gereinigt; alle waren rein. Und so schlachteten sie das Passah für alle aus der Gefangenschaft Zurückgekehrten und für ihre Brüder, die Priester, und für sich selbst."},{"i":12173,"b":14,"c":1506,"r":1506,"o":21,"t": "Da aßen es die Israeliten, die aus der Gefangenschaft heimgekehrt waren, und alle, die sich von der Unreinigkeit der heidnischen Bewohner des Landes zu ihnen abgesondert hatten, um Jahwe, den Gott Israels, zu suchen."},{"i":12174,"b":14,"c":1506,"r":1506,"o":22,"t": "Und so begingen sie das Fest der ungesäuerten Brote sieben Tage mit Freuden; denn Jahwe hatte ihnen Freude zu teil werden lassen, indem er ihnen das Herz des Königs von Assyrien zuwandte, so daß er sie bei den Arbeiten am Tempel Gottes, des Gottes Israels, unterstützte."},{"i":12175,"b":14,"c":1507,"r":1507,"o":1,"t": "Nach diesen Begebenheiten aber zog unter der Regierung Arthahsasthas, des Königs von Persien, Esra, der Sohn Serajas, des Sohnes Asarjas, des Sohnes Hilkias,"},{"i":12176,"b":14,"c":1507,"r":1507,"o":2,"t": "des Sohnes Sallums, des Sohnes Zadoks, des Sohnes Ahitobs,"},{"i":12177,"b":14,"c":1507,"r":1507,"o":3,"t": "des Sohnes Amarjas, des Sohnes Asarjas, des Sohnes Merajoths,"},{"i":12178,"b":14,"c":1507,"r":1507,"o":4,"t": "des Sohnes Serahjas, des Sohnes Ussis, des Sohnes Bulkis,"},{"i":12179,"b":14,"c":1507,"r":1507,"o":5,"t": "des Sohnes Abisuas, des Sohnes Pinehas', des Sohnes Eleasars, des Sohnes Aarons, des Hohenpriesters, -"},{"i":12180,"b":14,"c":1507,"r":1507,"o":6,"t": "eben dieser Esra zog herauf von Babel. Er war aber ein Schriftgelehrter, kundig des Gesetzes Moses, das Jahwe, der Gott Israels, gegeben hat; und der König gewährte ihm, da die Hand Jahwes, seines Gottes, über ihm waltete, all' sein Begehren."},{"i":12181,"b":14,"c":1507,"r":1507,"o":7,"t": "Und verschiedene von den Israeliten und den Priestern, den Leviten, den Sängern, Thorhütern und Tempeldienern zogen mit ihm nach Jerusalem, im siebenten Jahre des Königs Arthahsastha."},{"i":12182,"b":14,"c":1507,"r":1507,"o":8,"t": "Und er gelangte nach Jerusalem im fünften Monat, und zwar war es das siebente Jahr des Königs."},{"i":12183,"b":14,"c":1507,"r":1507,"o":9,"t": "Denn am ersten Tage des ersten Monats ordnete er den Aufbruch von Babel an und am ersten Tage des fünften Monats gelangte er nach Jerusalem, da die Hand seines Gottes gnädig über ihm waltete."},{"i":12184,"b":14,"c":1507,"r":1507,"o":10,"t": "Denn Esra hatte seinen Sinn darauf gerichtet, im Gesetze Jahwes zu forschen und es zu erfüllen und in Israel Satzung und Recht zu lehren."},{"i":12185,"b":14,"c":1507,"r":1507,"o":11,"t": "Und folgendes ist der Inhalt des Briefs, den der König Arthahsastha dem Priester Esra, dem Schriftgelehrten, der des Wortlauts der Gebote und Satzungen Jahwes an Israel kundig war, gegeben hatte:"},{"i":12186,"b":14,"c":1507,"r":1507,"o":12,"t": "Arthahsastha, der König der Könige, an Esra, den Priester und Schreiber des Gesetzes des Gottes des Himmels - in bekannter Weise ausgefertigt, und so weiter."},{"i":12187,"b":14,"c":1507,"r":1507,"o":13,"t": "Von mir ist Befehl ergangen, daß jeder, der in meinem Reiche von dem Volk Israel und seinen Priestern und Leviten willens ist, nach Jerusalem zu ziehen, mit dir ziehen soll,"},{"i":12188,"b":14,"c":1507,"r":1507,"o":14,"t": "da du vom König und seinen sieben Räten gesandt bist, um auf Grund des Gesetzes deines Gottes, das in deiner Hand ist, eine Untersuchung über Juda und Jerusalem anzustellen"},{"i":12189,"b":14,"c":1507,"r":1507,"o":15,"t": "und das Silber und das Gold hinzubringen, das der König und seine Räte aus freiem Entschlusse für den Gott Israels, dessen Wohnung zu Jerusalem ist, bewilligt haben,"},{"i":12190,"b":14,"c":1507,"r":1507,"o":16,"t": "sowie alles Silber und Gold, das du in der ganzen Provinz Babel bekommen wirst, samt den freiwilligen Spenden des jüdischen Volks und der Priester, indem auch sie freiwillige Gaben für den Tempel ihres Gottes zu Jerusalem spenden."},{"i":12191,"b":14,"c":1507,"r":1507,"o":17,"t": "Demgemäß sollst du für dieses Geld gewissenhaft Stiere, Widder, Lämmer und die zu ihnen gehörenden Speis- und Trankopfer einkaufen und sie auf dem Altar des Tempels eures Gottes zu Jerusalem darbringen."},{"i":12192,"b":14,"c":1507,"r":1507,"o":18,"t": "Und was dir und deinen Brüdern mit dem übrigen Silber und Gold zu thun recht scheint, das mögt ihr gemäß dem Willen eures Gottes thun."},{"i":12193,"b":14,"c":1507,"r":1507,"o":19,"t": "Die Geräte aber, die man dir zum Dienst im Tempel deines Gottes einhändigt, liefere vollständig vor dem Gotte zu Jerusalem ab."},{"i":12194,"b":14,"c":1507,"r":1507,"o":20,"t": "Und was du sonst noch an Bedürfnissen für den Tempel deines Gottes zu bestreiten haben solltest, das magst du aus dem königlichen Schatzhause bestreiten."},{"i":12195,"b":14,"c":1507,"r":1507,"o":21,"t": "Und von mir, dem Könige Arthahsastha, ist an alle Schatzmeister im Gebiete jenseits des Stroms Befehl ergangen: Alles, was der Priester Esra, der Schreiber des Gesetzes des Gottes des Himmels, von euch verlangen wird, das soll gewissenhaft ausgeführt werden,"},{"i":12196,"b":14,"c":1507,"r":1507,"o":22,"t": "bis zu hundert Talenten Silber und bis zu hundert Kor Weizen und bis zu hundert Bath Wein und bis zu hundert Bath Öl, und Salz ohne Einschränkung."},{"i":12197,"b":14,"c":1507,"r":1507,"o":23,"t": "Alles, was infolge des Befehls des Gottes des Himmels nötig ist, soll pünktlich für den Tempel des Gottes des Himmels ausgeführt werden, damit nicht das Reich des Königs und seiner Söhne ein Zorn treffe."},{"i":12198,"b":14,"c":1507,"r":1507,"o":24,"t": "Euch aber wird kund gethan, daß niemand berechtigt sein soll, irgend einem Priester oder Leviten, Sänger, Thürhüter, Tempeldiener oder Arbeiter an diesem Tempel Gottes Steuer, Abgabe und Wegegeld aufzuerlegen."},{"i":12199,"b":14,"c":1507,"r":1507,"o":25,"t": "Und du, Esra, bestelle kraft der Weisheit deines Gottes, die in deiner Hand ist, Richter und Sachwalter, damit sie allem Volk im Gebiete jenseits des Stromes Recht sprechen, - denen, die die Gesetze deines Gottes kennen; und wer sie nicht kennt, den sollt ihr belehren."}]