[{"i":12000,"b":13,"c":1436,"r":1436,"o":6,"t": "Y subió contra él Nabucodonosor rey de Babilonia, y atado con cadenas lo llevó á Babilonia."},{"i":12001,"b":13,"c":1436,"r":1436,"o":7,"t": "También llevó Nabucodonosor á Babilonia de los vasos de la casa de Jehová, y púsolos en su templo en Babilonia."},{"i":12002,"b":13,"c":1436,"r":1436,"o":8,"t": "Lo demás de los hechos de Joacim, y las abominaciones que hizo, y lo que en él se halló, he aquí está escrito en el libro de los reyes de Israel y de Judá: y reinó en su lugar Joachîn su hijo."},{"i":12003,"b":13,"c":1436,"r":1436,"o":9,"t": "De ocho años era Joachîn cuando comenzó á reinar, y reinó tres meses y diez días en Jerusalem: é hizo lo malo en ojos de Jehová."},{"i":12004,"b":13,"c":1436,"r":1436,"o":10,"t": "A la vuelta del año el rey Nabucodonosor envió, é hízolo llevar á Babilonia juntamente con los vasos preciosos de la casa de Jehová; y constituyó á Sedecías su hermano por rey sobre Judá y Jerusalem."},{"i":12005,"b":13,"c":1436,"r":1436,"o":11,"t": "De veinte y un años era Sedecías cuando comenzó á reinar, y once años reinó en Jerusalem."},{"i":12006,"b":13,"c":1436,"r":1436,"o":12,"t": "E hizo lo malo en ojos de Jehová su Dios, y no se humilló delante de Jeremías profeta, que le hablaba de parte de Jehová."},{"i":12007,"b":13,"c":1436,"r":1436,"o":13,"t": "Rebelóse asimismo contra Nabucodonosor, al cual había jurado por Dios; y endureció su cerviz, y obstinó su corazón, para no volverse á Jehová el Dios de Israel."},{"i":12008,"b":13,"c":1436,"r":1436,"o":14,"t": "Y también todos los príncipes de los sacerdotes, y el pueblo, aumentaron la prevaricación, siguiendo todas las abominaciones de las gentes, y contaminando la casa de Jehová, la cual él había santificado en Jerusalem."},{"i":12009,"b":13,"c":1436,"r":1436,"o":15,"t": "Y Jehová el Dios de sus padres envió á ellos por mano de sus mensajeros, levantándose de mañana y enviando: porque él tenía misericordia de su pueblo, y de su habitación."},{"i":12010,"b":13,"c":1436,"r":1436,"o":16,"t": "Mas ellos hacían escarnio de los mensajeros de Dios, y menospreciaban sus palabras, burlándose de sus profetas, hasta que subió el furor de Jehová contra su pueblo, y que no hubo remedio."},{"i":12011,"b":13,"c":1436,"r":1436,"o":17,"t": "Por lo cual trajo contra ellos al rey de los Caldeos, que mató á cuchillo sus mancebos en la casa de su santuario, sin perdonar joven, ni doncella, ni viejo, ni decrépito; todos los entregó en sus manos."},{"i":12012,"b":13,"c":1436,"r":1436,"o":18,"t": "Asimismo todos los vasos de la casa de Dios, grandes y chicos, los tesoros de la casa de Jehová, y los tesoros del rey y de sus príncipes, todo lo llevó á Babilonia."},{"i":12013,"b":13,"c":1436,"r":1436,"o":19,"t": "Y quemaron la casa de Dios, y rompieron el muro de Jerusalem, y consumieron al fuego todos sus palacios, y destruyeron todos sus vasos deseables."},{"i":12014,"b":13,"c":1436,"r":1436,"o":20,"t": "Los que quedaron del cuchillo, pasáronlos á Babilonia; y fueron siervos de él y de sus hijos, hasta que vino el reino de los Persas;"},{"i":12015,"b":13,"c":1436,"r":1436,"o":21,"t": "Para que se cumpliese la palabra de Jehová por la boca de Jeremías, hasta que la tierra hubo gozado sus sábados: porque todo el tiempo de su asolamiento reposó, hasta que los setenta años fueron cumplidos."},{"i":12016,"b":13,"c":1436,"r":1436,"o":22,"t": "Mas al primer año de Ciro rey de los Persas, para que se cumpliese la palabra de Jehová por boca de Jeremías, Jehová excitó el espíritu de Ciro rey de los Persas, el cual hizo pasar pregón por todo su reino, y también por escrito, diciendo:"},{"i":12017,"b":13,"c":1436,"r":1436,"o":23,"t": "Así dice Ciro rey de los Persas: Jehová, el Dios de los cielos, me ha dado todos los reinos de la tierra; y él me ha encargado que le edifique casa en Jerusalem, que es en Judá. ¿Quién de vosotros hay de todo su pueblo? Jehová su Dios sea con él, y suba."},{"i":12018,"b":14,"c":1501,"r":1501,"o":1,"t": "Y EN el primer año de Ciro rey de Persia, para que se cumpliese la palabra de Jehová por boca de Jeremías, excitó Jehová el espíritu de Ciro rey de Persia, el cual hizo pasar pregón por todo su reino, y también por escrito, diciendo:"},{"i":12019,"b":14,"c":1501,"r":1501,"o":2,"t": "Así ha dicho Ciro rey de Persia: Jehová Dios de los cielos me ha dado todos los reinos de la tierra, y me ha mandado que le edifique casa en Jerusalem, que está en Judá."},{"i":12020,"b":14,"c":1501,"r":1501,"o":3,"t": "¿Quién hay entre vosotros de todo su pueblo? Sea Dios con él, y suba á Jerusalem que está en Judá, y edifique la casa á Jehová Dios de Israe la cual está en Jerusalem."},{"i":12021,"b":14,"c":1501,"r":1501,"o":4,"t": "Y á cualquiera que hubiere quedado de todos los lugares donde peregrinare, los hombres de su lugar le ayuden con plata, y oro, y hacienda, y con bestias; con dones voluntarios para la casa de Dios, la cuál está en Jerusalem."},{"i":12022,"b":14,"c":1501,"r":1501,"o":5,"t": "Entonces se levantaron los cabezas de las familias de Judá y de Benjamín, y los sacerdotes y Levitas, todos aquellos cuyo espíritu despertó Dios para subir á edificar la casa de Jehová, la cual está en Jerusalem."},{"i":12023,"b":14,"c":1501,"r":1501,"o":6,"t": "Y todos los que estaban en sus alrededores confortaron las manos de ellos con vasos de plata y de oro, con hacienda y bestias, y con cosas preciosas, á más de lo que se ofreció voluntariamente."},{"i":12024,"b":14,"c":1501,"r":1501,"o":7,"t": "Y el rey Ciro sacó los vasos de la casa de Jehová, que Nabucodonosor había traspasado de Jerusalem, y puesto en la casa de sus dioses."},{"i":12025,"b":14,"c":1501,"r":1501,"o":8,"t": "Sacólos pues Ciro rey de Persia, por mano de Mitrídates tesorero, el cual los dió por cuenta á Sesbassar príncipe de Judá."},{"i":12026,"b":14,"c":1501,"r":1501,"o":9,"t": "Y esta es la cuenta de ellos: treinta tazones de oro, mil tazones de plata, veinte y nueve cuchillos,"},{"i":12027,"b":14,"c":1501,"r":1501,"o":10,"t": "Treinta tazas de oro, cuatrocientas y diez otras tazas de plata, y mil otros vasos."},{"i":12028,"b":14,"c":1501,"r":1501,"o":11,"t": "Todos los vasos de oro y de plata, cinco mil y cuatrocientos. Todos los hizo llevar Sesbassar con los que subieron del cautiverio de Babilonia á Jerusalem."},{"i":12029,"b":14,"c":1502,"r":1502,"o":1,"t": "Y ESTOS son los hijos de la provincia que subieron de la cautividad, de la transmigración que Nabucodonosor rey de Babilonia hizo traspasar á Babilonia, y que volvieron á Jerusalem y á Judá, cada uno á su ciudad:"},{"i":12030,"b":14,"c":1502,"r":1502,"o":2,"t": "Los cuales vinieron con Zorobabel, Jesuá, Nehemías, Seraías, Reelaías, Mardochêo, Bilsán, Mispar, Bigvai, Rehum y Baana. La cuenta de los varones del pueblo de Israel:"},{"i":12031,"b":14,"c":1502,"r":1502,"o":3,"t": "Los hijos de Paros, dos mil ciento setenta y dos;"},{"i":12032,"b":14,"c":1502,"r":1502,"o":4,"t": "Los hijos de Sephatías, trescientos setenta y dos;"},{"i":12033,"b":14,"c":1502,"r":1502,"o":5,"t": "Los hijos de Ara, setecientos setenta y cinco;"},{"i":12034,"b":14,"c":1502,"r":1502,"o":6,"t": "Los hijos de Pahath-moab, de los hijos de Josué y de Joab, dos mil ochocientos y doce;"},{"i":12035,"b":14,"c":1502,"r":1502,"o":7,"t": "Los hijos de Elam, mil doscientos cincuenta y cuatro;"},{"i":12036,"b":14,"c":1502,"r":1502,"o":8,"t": "Los hijos de Zattu, novecientos cuarenta y cinco;"},{"i":12037,"b":14,"c":1502,"r":1502,"o":9,"t": "Los hijos de Zachâi, setecientos y sesenta;"},{"i":12038,"b":14,"c":1502,"r":1502,"o":10,"t": "Los hijos de Bani, seiscientos cuarenta y dos;"},{"i":12039,"b":14,"c":1502,"r":1502,"o":11,"t": "Los hijos de Bebai, seiscientos veinte y tres;"},{"i":12040,"b":14,"c":1502,"r":1502,"o":12,"t": "Los hijos de Azgad, mil doscientos veinte y dos;"},{"i":12041,"b":14,"c":1502,"r":1502,"o":13,"t": "Los hijos de Adonicam, seiscientos sesenta y seis;"},{"i":12042,"b":14,"c":1502,"r":1502,"o":14,"t": "Los hijos de Bigvai, dos mil cincuenta y seis;"},{"i":12043,"b":14,"c":1502,"r":1502,"o":15,"t": "Los hijos de Adin, cuatrocientos cincuenta y cuatro;"},{"i":12044,"b":14,"c":1502,"r":1502,"o":16,"t": "Los hijos de Ater, de Ezechîas, noventa y ocho;"},{"i":12045,"b":14,"c":1502,"r":1502,"o":17,"t": "Los hijos de Besai, trescientos veinte y tres;"},{"i":12046,"b":14,"c":1502,"r":1502,"o":18,"t": "Los hijos de Jora, ciento y doce;"},{"i":12047,"b":14,"c":1502,"r":1502,"o":19,"t": "Los hijos de Hasum, doscientos veinte y tres;"},{"i":12048,"b":14,"c":1502,"r":1502,"o":20,"t": "Los hijos de Gibbar, noventa y cinco;"},{"i":12049,"b":14,"c":1502,"r":1502,"o":21,"t": "Los hijos de Beth-lehem, ciento veinte y tres;"},{"i":12050,"b":14,"c":1502,"r":1502,"o":22,"t": "Los varones de Nethopha, cincuenta y seis;"},{"i":12051,"b":14,"c":1502,"r":1502,"o":23,"t": "Los varones de Anathoth, ciento veinte y ocho;"},{"i":12052,"b":14,"c":1502,"r":1502,"o":24,"t": "Los hijos de Asmeveth, cuarenta y dos;"},{"i":12053,"b":14,"c":1502,"r":1502,"o":25,"t": "Los hijos de Chîriath-jearim, Cephira, y Beeroth, setecientos cuarenta y tres;"},{"i":12054,"b":14,"c":1502,"r":1502,"o":26,"t": "Los hijos de Rama y Gabaa, seiscientos veinte y uno;"},{"i":12055,"b":14,"c":1502,"r":1502,"o":27,"t": "Los varones de Michmas, ciento veinte y dos;"},{"i":12056,"b":14,"c":1502,"r":1502,"o":28,"t": "Los varones de Beth-el y Hai, doscientos veinte y tres;"},{"i":12057,"b":14,"c":1502,"r":1502,"o":29,"t": "Los hijos de Nebo, cincuenta y dos;"},{"i":12058,"b":14,"c":1502,"r":1502,"o":30,"t": "Los hijos de Magbis, ciento cincuenta y seis;"},{"i":12059,"b":14,"c":1502,"r":1502,"o":31,"t": "Los hijos del otro Elam, mil doscientos cincuenta y cuatro;"},{"i":12060,"b":14,"c":1502,"r":1502,"o":32,"t": "Los hijos de Harim, trescientos y veinte;"},{"i":12061,"b":14,"c":1502,"r":1502,"o":33,"t": "Los hijos de Lod, Hadid, y Ono, setecientos veinte y cinco;"},{"i":12062,"b":14,"c":1502,"r":1502,"o":34,"t": "Los hijos de de Jericó, trescientos cuarenta y cinco;"},{"i":12063,"b":14,"c":1502,"r":1502,"o":35,"t": "Los hijos de Senaa, tres mil seiscientos y treinta;"},{"i":12064,"b":14,"c":1502,"r":1502,"o":36,"t": "Los sacerdotes: los hijos de Jedaía, de la casa de Jesuá, novecientos setenta y tres;"},{"i":12065,"b":14,"c":1502,"r":1502,"o":37,"t": "Los hijos de Immer, mil cincuenta y dos;"},{"i":12066,"b":14,"c":1502,"r":1502,"o":38,"t": "Los hijos de Pashur, mil doscientos cuarenta y siete;"},{"i":12067,"b":14,"c":1502,"r":1502,"o":39,"t": "Los hijos de Harim, mil diez y siete."},{"i":12068,"b":14,"c":1502,"r":1502,"o":40,"t": "Los Levitas: los hijos de Jesuá y de Cadmiel, de los hijos de Odovías, setenta y cuatro."},{"i":12069,"b":14,"c":1502,"r":1502,"o":41,"t": "Los cantores: los hijos de Asaph, ciento veinte y ocho."},{"i":12070,"b":14,"c":1502,"r":1502,"o":42,"t": "Los hijos de los porteros: los hijos de Sallum, los hijos de Ater, los hijos de Talmón, los hijos de Accub, los hijos de Hatita, los hijos de Sobai; en todos, ciento treinta y nueve."},{"i":12071,"b":14,"c":1502,"r":1502,"o":43,"t": "Los Nethineos: los hijos de Siha, los hijos de Hasupha, los hijos de Thabaoth,"},{"i":12072,"b":14,"c":1502,"r":1502,"o":44,"t": "Los hijos de Chêros, los hijos de Siaa, los hijos de Phadón;"},{"i":12073,"b":14,"c":1502,"r":1502,"o":45,"t": "Los hijos de Lebana, los hijos de Hagaba, los hijos de Accub;"},{"i":12074,"b":14,"c":1502,"r":1502,"o":46,"t": "Los hijos de Hagab, los hijos de Samlai, los hijos de Hanán;"},{"i":12075,"b":14,"c":1502,"r":1502,"o":47,"t": "los hijos de Giddel, los hijos de Gaher, los hijos de Reaía;"},{"i":12076,"b":14,"c":1502,"r":1502,"o":48,"t": "Los hijos de Resin, los hijos de Necoda, los hijos de Gazam;"},{"i":12077,"b":14,"c":1502,"r":1502,"o":49,"t": "Los hijos de Uzza, los hijos de Phasea, los hijos de Besai;"},{"i":12078,"b":14,"c":1502,"r":1502,"o":50,"t": "Los hijos de Asena, los hijos de Meunim, los hijos de Nephusim;"},{"i":12079,"b":14,"c":1502,"r":1502,"o":51,"t": "Los hijos de Bacbuc, los hijos de Hacusa, los hijos de Harhur;"},{"i":12080,"b":14,"c":1502,"r":1502,"o":52,"t": "Los hijos de Basluth, los hijos de Mehida, los hijos de Harsa;"},{"i":12081,"b":14,"c":1502,"r":1502,"o":53,"t": "Los hijos de Barcos, los hijos de Sisera, los hijos de Thema;"},{"i":12082,"b":14,"c":1502,"r":1502,"o":54,"t": "Los hijos de Nesía, los hijos de Hatipha."},{"i":12083,"b":14,"c":1502,"r":1502,"o":55,"t": "Los hijos de los siervos de Salomón: los hijos de Sotai, los hijos de Sophereth, los hijos de Peruda;"},{"i":12084,"b":14,"c":1502,"r":1502,"o":56,"t": "Los hijos de Jaala, lo hijos de Darcón, los hijos de Giddel;"},{"i":12085,"b":14,"c":1502,"r":1502,"o":57,"t": "Los hijos de Sephatías, los hijos de Hatil, los hijos de Phochêreth-hassebaim, los hijos de Ami."},{"i":12086,"b":14,"c":1502,"r":1502,"o":58,"t": "Todos los Nethineos, é hijos de los siervos de Salomón, trescientos noventa y dos."},{"i":12087,"b":14,"c":1502,"r":1502,"o":59,"t": "Y estos fueron los que subieron de Tel-mela, Tel-harsa, Chêrub, Addan, é Immer, los cuales no pudieron mostrar la casa de sus padres, ni su linaje, si eran de Israel."},{"i":12088,"b":14,"c":1502,"r":1502,"o":60,"t": "Los hijos de Delaía, los hijos de Tobías, los hijos de Necoda, seiscientos cincuenta y dos."},{"i":12089,"b":14,"c":1502,"r":1502,"o":61,"t": "Y de los hijos de los sacerdotes: los hijos de Abaía, los hijos de Cos, los hijos de Barzillai, el cual tomó mujer de las hijas de Barzillai Galaadita, y fué llamado del nombre de ellas."},{"i":12090,"b":14,"c":1502,"r":1502,"o":62,"t": "Estos buscaron su registro de genealogías, y no fué hallado; y fueron echados del sacerdocio."},{"i":12091,"b":14,"c":1502,"r":1502,"o":63,"t": "Y el Tirsatha les dijo que no comiesen de las cosas más santas, hasta que hubiese sacerdote con Urim y Thummim."},{"i":12092,"b":14,"c":1502,"r":1502,"o":64,"t": "Toda la congregación, unida como un solo hombre, era de cuarenta y dos mil trescientos y sesenta,"},{"i":12093,"b":14,"c":1502,"r":1502,"o":65,"t": "Sin sus siervos y siervas, los cuales eran siete mil trescientos treinta y siete: y tenían doscientos cantores y cantoras."},{"i":12094,"b":14,"c":1502,"r":1502,"o":66,"t": "Sus caballos eran setecientos treinta y seis; sus mulos, doscientos cuarenta y cinco;"},{"i":12095,"b":14,"c":1502,"r":1502,"o":67,"t": "Sus camellos, cuatrocientos treinta y cinco; asnos, seis mil setecientos y veinte."},{"i":12096,"b":14,"c":1502,"r":1502,"o":68,"t": "Y algunos de los cabezas de los padres, cuando vinieron á la casa de Jehová la cual estaba en Jerusalem, ofrecieron voluntariamente para la casa de Dios, para levantarla en su asiento."},{"i":12097,"b":14,"c":1502,"r":1502,"o":69,"t": "Según sus fuerzas dieron al tesorero de la obra sesenta y un mil dracmas de oro, y cinco mil libras de plata, y cien túnicas sacerdotales."},{"i":12098,"b":14,"c":1502,"r":1502,"o":70,"t": "Y habitaron los sacerdotes, y los Levitas, y los del pueblo, y los cantores, y los porteros y los Nethineos, en sus ciudades; y todo Israel en sus ciudades."},{"i":12099,"b":14,"c":1503,"r":1503,"o":1,"t": "Y LLEGADO el mes séptimo, y ya los hijos de Israel en las ciudades, juntóse el pueblo como un solo hombre en Jerusalem."}]