[{"i":11100,"b":12,"c":1326,"r":1326,"o":21,"t": "Die Nachkommen Laedans, die Nachkommen des Gersoniters, Laedans, die Familienhäupter des Geschlechtes Laedans, des Gersoniters, die Jehieliter,"},{"i":11101,"b":12,"c":1326,"r":1326,"o":22,"t": "die Nachkommen der Jehieliter, Setham und sein Bruder Joel, beaufsichtigten die Vorräte des Tempels Jahwes."},{"i":11102,"b":12,"c":1326,"r":1326,"o":23,"t": "Was die Amramiter, Jizhariter, Hebroniter und Ussieliter betrifft,"},{"i":11103,"b":12,"c":1326,"r":1326,"o":24,"t": "so war Sebuel, der Sohn Gersoms, des Sohnes Moses, Oberaufseher über die Vorräte."},{"i":11104,"b":12,"c":1326,"r":1326,"o":25,"t": "Und was seine Stammesgenossen von Elieser her betrifft, so war dessen Sohn Rehabja, dessen Sohn Jesaja, dessen Sohn Joram, dessen Sohn Sichri, dessen Sohn Selomith."},{"i":11105,"b":12,"c":1326,"r":1326,"o":26,"t": "Dieser Selomith und seine Brüder beaufsichtigten alle Vorräte an geweihten Gaben, die der König David und die Familienhäupter, die Anführer der Tausendschaften und der Hundertschaften und die Heerführer geweiht hatten"},{"i":11106,"b":12,"c":1326,"r":1326,"o":27,"t": "(von den Kriegen her und von der Beute hatten sie sie geweiht, um den Tempel Jahwes zu unterstützen),"},{"i":11107,"b":12,"c":1326,"r":1326,"o":28,"t": "und alles, was Samuel, der Seher, und Saul, der Sohn Kis', und Abner, der Sohn Ners, und Joab, der Sohn Zerujas, geweiht hatten, - alles Geweihte stand unter der Aufsicht Selomiths und seiner Brüder."},{"i":11108,"b":12,"c":1326,"r":1326,"o":29,"t": "Von den Jizharitern waren Kenanja und seine Söhne für die auswärtigen Geschäfte in Israel - als Amtleute und Richter - bestimmt."},{"i":11109,"b":12,"c":1326,"r":1326,"o":30,"t": "Von den Hebronitern standen Hasabja und seine Brüder, tüchtige Leute, 1700 an der Zahl, der Verwaltung Israels westlich vom Jordan vor, in allen Angelegenheiten Jahwes und im Dienste des Königs."},{"i":11110,"b":12,"c":1326,"r":1326,"o":31,"t": "Zu den Hebronitern gehörte Jeria, das Oberhaupt der Hebroniter nach ihren Geschlechtern und ihren Familien (im vierzigsten Jahre der Regierung Davids wurden sie aufgesucht, und es fanden sich unter ihnen wackere Männer zu Jaeser in Gilead),"},{"i":11111,"b":12,"c":1326,"r":1326,"o":32,"t": "und seine Geschlechtsgenossen, tüchtige Leute, zusammen 2700 Familienhäupter; die setzte der König David über die Rubeniten, die Gaditen und den halben Stamm der Manassiten in allen Angelegenheiten Gottes und den Angelegenheiten des Königs."},{"i":11112,"b":12,"c":1327,"r":1327,"o":1,"t": "Und dies sind die Israeliten nach ihrer Anzahl, die Familienhäupter, die Anführer der Tausendschaften und der Hundertschaften und ihre Amtleute, die dem Könige dienten in allen Angelegenheiten der Abteilungen, die Monat für Monat alle Monate des Jahres hindurch antraten und abzogen, jede Abteilung in der Stärke von 24000 Mann."},{"i":11113,"b":12,"c":1327,"r":1327,"o":2,"t": "Die erste Abteilung, im ersten Monate, befehligte Jasobeam, der Sohn Sabdiels, und zu seiner Abteilung gehörten 24000."},{"i":11114,"b":12,"c":1327,"r":1327,"o":3,"t": "Er gehörte zu den Nachkommen Perez' und war das Oberhaupt aller Heerführer im ersten Monat."},{"i":11115,"b":12,"c":1327,"r":1327,"o":4,"t": "Die Abteilung des zweiten Monats befehligte Eleasar, der Sohn Dodais, der Ahohiter, und seine Abteilung befehligte Mikloth, der Oberaufseher, und zu seiner Abteilung gehörten 24000."},{"i":11116,"b":12,"c":1327,"r":1327,"o":5,"t": "Der Anführer des dritten Heeres, für den dritten Monat, war Benaja, der Sohn des Priesters Jojada, als Oberhaupt, und zu seiner Abteilung gehörten 24000."},{"i":11117,"b":12,"c":1327,"r":1327,"o":6,"t": "Dieser Benaja war der Held unter den dreißig, und die dreißig und seine Abteilung befehligte sein Sohn Ammisabad."},{"i":11118,"b":12,"c":1327,"r":1327,"o":7,"t": "Der vierte, für den vierten Monat, war Asahel, der Bruder Joabs, und nach ihm sein Sohn Sebadja, und zu seiner Abteilung gehörten 24000."},{"i":11119,"b":12,"c":1327,"r":1327,"o":8,"t": "Der fünfte, für den fünften Monat, war der Oberste Samhuth, der Jisrahiter, und zu seiner Abteilung gehörten 24000."},{"i":11120,"b":12,"c":1327,"r":1327,"o":9,"t": "Der sechste, für den sechsten Monat, war Ira, der Sohn des Ikkes von Thekoa, und zu seiner Abteilung gehörten 24000."},{"i":11121,"b":12,"c":1327,"r":1327,"o":10,"t": "Der siebente, für den siebenten Monat, war Helez, der Peloniter, aus den Ephraimiten, und zu seiner Abteilung gehörten 24000."},{"i":11122,"b":12,"c":1327,"r":1327,"o":11,"t": "Der achte, für den achten Monat, war Sibbechai, der Hussathiter, aus den Serahitern, und zu seiner Abteilung gehörten 24000."},{"i":11123,"b":12,"c":1327,"r":1327,"o":12,"t": "Der neunte, für den neunten Monat, war Abieser von Anathoth, aus den Benjaminiten, und zu seiner Abteilung gehörten 24000."},{"i":11124,"b":12,"c":1327,"r":1327,"o":13,"t": "Der zehnte, für den zehnten Monat, war Maharai von Netopha, aus den Serahitern, und zu seiner Abteilung gehörten 24000."},{"i":11125,"b":12,"c":1327,"r":1327,"o":14,"t": "Der elfte, für den elften Monat, war Benaja von Pirathon, aus den Ephraimiten, und zu seiner Abteilung gehörten 24000."},{"i":11126,"b":12,"c":1327,"r":1327,"o":15,"t": "Der zwölfte, für den zwölften Monat, war Heldai von Netopha, aus dem Geschlecht Othniels, und zu seiner Abteilung gehörten 24000."},{"i":11127,"b":12,"c":1327,"r":1327,"o":16,"t": "Und über die Stämme Israels waren gesetzt: von den Rubeniten war Fürst: Elieser, der Sohn Sichris, von den Simeoniten Sephatja, der Sohn Maachas,"},{"i":11128,"b":12,"c":1327,"r":1327,"o":17,"t": "von Levi Hasabja, der Sohn Kemuels, von Aaron Zadok,"},{"i":11129,"b":12,"c":1327,"r":1327,"o":18,"t": "von Juda Elihu, einer der Brüder Davids, von Issachar Omri, der Sohn Michaels,"},{"i":11130,"b":12,"c":1327,"r":1327,"o":19,"t": "von Sebulon Jismaja, der Sohn Obadjas, von Naphthali Jerimoth, der Sohn Asriels,"},{"i":11131,"b":12,"c":1327,"r":1327,"o":20,"t": "von den Ephraimiten Hosea, der Sohn Asasjas, vom halben Stamme Manasse Joel, der Sohn Pedajas,"},{"i":11132,"b":12,"c":1327,"r":1327,"o":21,"t": "für den halben Stamm Manasse in Gilead: Iddo, der Sohn Sacharjas, von Benjamin Jaasiel, der Sohn Abners,"},{"i":11133,"b":12,"c":1327,"r":1327,"o":22,"t": "von Dan Asareel, der Sohn Jerohams. Das sind die Fürsten der Stämme Israels."},{"i":11134,"b":12,"c":1327,"r":1327,"o":23,"t": "Aber die Anzahl derer, die unter zwanzig Jahre alt waren, ließ David nicht aufnehmen; denn Jahwe hatte verheißen, die Israeliten so zahlreich zu machen, wie die Sterne am Himmel."},{"i":11135,"b":12,"c":1327,"r":1327,"o":24,"t": "Joab, der Sohn Zerujas, hatte mit der Zählung begonnen, war aber nicht damit zu Ende gekommen; denn es erging deshalb ein Gotteszorn über Israel, und die Zahl ward unter die Zahlen in der Geschichte des Königs David nicht aufgenommen."},{"i":11136,"b":12,"c":1327,"r":1327,"o":25,"t": "Die Vorräte des Königs beaufsichtigte Asmaweth, der Sohn Adiels, und die Vorräte auf dem Felde, in den Städten, Dörfern und Türmen Jonathan, der Sohn Ussias."},{"i":11137,"b":12,"c":1327,"r":1327,"o":26,"t": "Die Feldarbeiter, die den Acker besorgten, beaufsichtigte Esri, der Sohn Kelubs,"},{"i":11138,"b":12,"c":1327,"r":1327,"o":27,"t": "die Weinberge Simei von Rama; was sich in den Weinbergen an Weinvorräten befand, Sabdi, der Siphmiter;"},{"i":11139,"b":12,"c":1327,"r":1327,"o":28,"t": "Die Ölbäume und Maulbeerfeigen, die sich in der Niederung befanden, Baal Hanan von Gader, die Ölvorräte Joas."},{"i":11140,"b":12,"c":1327,"r":1327,"o":29,"t": "Die Rinder, die in der Saronebene weideten, beaufsichtigte der Saroniter Sitrai, die Rinder in den Thälern Saphat, der Sohn Adlais,"},{"i":11141,"b":12,"c":1327,"r":1327,"o":30,"t": "die Kamele der Ismaeliter Obil, die Eselinnen der Meronothiter Jehdeja,"},{"i":11142,"b":12,"c":1327,"r":1327,"o":31,"t": "das Kleinvieh der Hagriter Jasis. Diese alle waren Oberbeamte über das Eigentum des Königs David."},{"i":11143,"b":12,"c":1327,"r":1327,"o":32,"t": "Jonathan aber, der Oheim Davids, ein einsichtiger und schriftkundiger Mann, war Rat; Jehiel, der Sohn Hachmonis, war bei den Söhnen des Königs."},{"i":11144,"b":12,"c":1327,"r":1327,"o":33,"t": "Ahitophel war königlicher Rat, und Husai, der Arkiter, war der Freund des Königs."},{"i":11145,"b":12,"c":1327,"r":1327,"o":34,"t": "Nach Ahitophel aber war es Jojada, der Sohn Benajas, und Abjathar. Und Joab war der Feldhauptmann des Königs."},{"i":11146,"b":12,"c":1328,"r":1328,"o":1,"t": "Und David versammelte alle Obersten Israels, die Obersten der Stämme und die Obersten der Abteilungen, die dem Könige dienten, die Anführer der Tausendschaften und die Anführer der Hundertschaften, die Oberbeamten über das gesamte Eigentum und die Herden des Königs und seiner Söhne, samt den Kämmerern und den Gibborim und allen kriegstüchtigen Männern nach Jerusalem."},{"i":11147,"b":12,"c":1328,"r":1328,"o":2,"t": "Da erhob sich David von seinem Sitz und sprach: Hört mich an, meine Brüder und mein Volk! Ich hatte im Sinne, für die Lade mit dem Gesetze Jahwes und den Schemel der Füße unseres Gottes eine Ruhestätte zu erbauen, und traf Vorbereitungen für den Bau."},{"i":11148,"b":12,"c":1328,"r":1328,"o":3,"t": "Gott aber sprach zu mir: Du sollst meinem Namen keinen Tempel erbauen; denn du bist ein Kriegsmann und hast Blut vergossen."},{"i":11149,"b":12,"c":1328,"r":1328,"o":4,"t": "Aber Jahwe, der Gott Israels, erwählte mich aus meiner ganzen Familie, daß ich für immer König über Israel sein sollte. Denn Juda hat er zum Fürsten erwählt und im Stamme Juda meine Familie, und unter den Söhnen meines Vaters beliebte es ihm, mich über ganz Israel zum Könige zu machen."},{"i":11150,"b":12,"c":1328,"r":1328,"o":5,"t": "Und von allen meinen Söhnen - denn Jahwe hat mir viele Söhne geschenkt! - erwählte er meinen Sohn Salomo, daß er auf dem Throne des Königtums Jahwes über Israel sitzen sollte."},{"i":11151,"b":12,"c":1328,"r":1328,"o":6,"t": "Er sprach zu mir: Dein Sohn Salomo - der soll meinen Tempel und meine Vorhöfe erbauen, denn ihn habe ich mir zum Sohn erwählt und ich will ihm Vater sein."},{"i":11152,"b":12,"c":1328,"r":1328,"o":7,"t": "Und ich will sein Königtum für immer bestätigen, wenn er sich im Halten meiner Gebote und Vorschriften fest erzeigen wird, wie es jetzt der Fall ist."},{"i":11153,"b":12,"c":1328,"r":1328,"o":8,"t": "Und nun, vor den Augen von ganz Israel, der Gemeinde Jahwes, und vor den Ohren unseres Gottes ermahne ich euch: Richtet euch sorgfältig nach allen Geboten Jahwes, eures Gottes, damit ihr im Besitze dieses schönen Landes bleibt und es für alle Zeiten auf eure Nachkommen vererbt."},{"i":11154,"b":12,"c":1328,"r":1328,"o":9,"t": "Und du, mein Sohn Salomo, erkenne den Gott deines Vaters und diene ihm von ganzem Herzen und mit williger Seele! Denn Jahwe erforscht alle Herzen und kennt alles ihr Dichten und Trachten. Wirst du ihn suchen, so wird er sich von dir finden lassen; wirst du abtrünnig von ihm, so wird er dich für immer verwerfen."},{"i":11155,"b":12,"c":1328,"r":1328,"o":10,"t": "So siehe nun zu! Denn Jahwe hat dich erwählt, ihm ein Haus zum Heiligtume zu bauen; gehe mutig ans Werk!"},{"i":11156,"b":12,"c":1328,"r":1328,"o":11,"t": "Hierauf übergab David seinem Sohne Salomo den Plan der Vorhalle und der Räume des Tempels, seiner Schatzkammern, seiner Obergemächer, seiner inneren Kammern und des Raumes für die Lade mit der Deckplatte,"},{"i":11157,"b":12,"c":1328,"r":1328,"o":12,"t": "sowie den Plan von alledem, was er in seinem Sinne hatte: von den Vorhöfen des Tempels Jahwes und allen den Zellen ringsum, den Vorratskammern für den Tempel Gottes und den Vorratskammern für die Weihegaben;"},{"i":11158,"b":12,"c":1328,"r":1328,"o":13,"t": "ferner von den Abteilungen der Priester und Leviten, von allen dienstlichen Verichtungen im Tempel Jahwes und von allen Geräten für den Dienst im Tempel Jahwes."},{"i":11159,"b":12,"c":1328,"r":1328,"o":14,"t": "An Gold übergab er ihm so viel, als je für die Geräte zu den verschiedenen Dienstleistungen erforderlich war; ebenso zu allen silbernen Geräten so viel, als je für die Geräte zu den verschiedenen Dienstleistungen erforderlich war."},{"i":11160,"b":12,"c":1328,"r":1328,"o":15,"t": "Ferner den Bedarf für die goldenen Leuchter und die zugehörigen goldenen Lampen, so viel jeder Leuchter mit den zugehörigen Lampen wiegen sollte, und den Bedarf für die silbernen Leuchter, so viel jeder Leuchter und die zugehörigen Lampen wiegen sollte, wie es die Verwendung der verschiedenen Leuchter erforderte."},{"i":11161,"b":12,"c":1328,"r":1328,"o":16,"t": "Ferner den Goldbedarf für die verschiedenen Tische mit den reihenweise aufgelegten Broten und das Silber für die silbernen Tische,"},{"i":11162,"b":12,"c":1328,"r":1328,"o":17,"t": "und die Gabeln, Becken und Kannen von gediegenem Gold, und den Bedarf für die verschiedenen goldenen Becher, sowie den Bedarf für die verschiedenen silbernen Becher."},{"i":11163,"b":12,"c":1328,"r":1328,"o":18,"t": "Ferner den Bedarf an geläutertem Gold für den Räucheraltar und das Modell des Gefährts, der goldenen Kerube, die ihre Flügel ausbreiteten und die Lade mit dem Gesetze Jahwes überdeckten."},{"i":11164,"b":12,"c":1328,"r":1328,"o":19,"t": "\"Das alles ist verzeichnet in einer Schrift von der Hand Jahwes; er hat mich über alle Arbeiten zur Ausführung des Plans unterwiesen.\""},{"i":11165,"b":12,"c":1328,"r":1328,"o":20,"t": "Sodann sprach David zu seinem Sohne Salomo: Sei mutig und stark und gehe ans Werk! Sei getrost und laß dich nicht erschrecken; den Gott Jahwe, mein Gott, wird mit dir sein. Er wird dich nicht loslassen und dich nicht im Stiche lassen, bis alle Arbeiten für den Dienst am Tempel Jahwes vollendet sind."},{"i":11166,"b":12,"c":1328,"r":1328,"o":21,"t": "Schon sind hier die Abteilungen der Priester und Leviten für den gesamten Dienst am Tempel Gottes bereit, und bei jedem Geschäfte hast du allerlei Leute zur Verfügung, die mit ihrer Kunstfertigkeit zu jeglicher Verrichtung willig sind, und ebenso stehen dir die Obersten und das ganze Volk immerdar zu Befehl."},{"i":11167,"b":12,"c":1329,"r":1329,"o":1,"t": "Weiter sprach der König David zu der ganzen Volksgemeinde: Mein Sohn Salomo, der eine, den Gott erwählt hat, ist noch jung und zart, aber das Werk ist gewaltig; denn nicht für einen Menschen ist der Palast bestimmt, sondern für Gott Jahwe."},{"i":11168,"b":12,"c":1329,"r":1329,"o":2,"t": "Und so habe ich mit aller meiner Kraft für den Tempel meines Gottes Gold zu dem goldenen, Silber zum silbernen, Erz zum ehernen, Eisen zum eisernen, Holz zum hölzernen Geräte beschafft, dazu Schohamsteine und Steine zu Einfassungen, Tuch- und Rimasteine, sowie allerlei andere kostbare Steine und Alabastersteine in Menge."},{"i":11169,"b":12,"c":1329,"r":1329,"o":3,"t": "Weiter aber will ich ob meiner Freude am Tempel meines Gottes, was ich an Gold und Silber besitze, zum Tempel meines Gottes geben, zu alledem, was ich bereits für das Heiligtum beschafft habe:"},{"i":11170,"b":12,"c":1329,"r":1329,"o":4,"t": "3000 Talente Goldes, und zwar Ophirgold, 7000 Talente geläuterten Silbers, um die Wände der Tempelräume zu überziehen,"},{"i":11171,"b":12,"c":1329,"r":1329,"o":5,"t": "und zur Beschaffung von Gold für die goldenen und von Silber für die silbernen Geräte und zu allen Arbeiten von Künstlerhand. Wer ist nun willig, heute gleichfalls für Jahwe ein Opfer zu bringen?"},{"i":11172,"b":12,"c":1329,"r":1329,"o":6,"t": "Da erzeigten sich die Obersten der Familien, die Obersten der Stämme Israels, die Obersten der Tausendschaften und der Hundertschaften, und die Obersten im Dienste des Königs willig"},{"i":11173,"b":12,"c":1329,"r":1329,"o":7,"t": "und spendeten zum Bau des Tempels Gottes 5000 Talente Goldes, 10000 Dariken, 10000 Talente Silbers, 18000 Talente Erz und 100000 Talente Eisen."},{"i":11174,"b":12,"c":1329,"r":1329,"o":8,"t": "Und wer Edelsteine besaß, gab sie zum Schatze des Tempels Jahwes unter die Obhut des Gersoniters Jehiel."},{"i":11175,"b":12,"c":1329,"r":1329,"o":9,"t": "Da freute sich das Volk über ihre Freigebigkeit, denn von ganzem Herzen hatten sie freiwillig für Jahwe gespendet, und auch der König David freute sich hoch."},{"i":11176,"b":12,"c":1329,"r":1329,"o":10,"t": "Alsdann pries David Jahwe angesichts der ganzen Versammlung; und David sprach: Gepriesen seist du, Jahwe, du Gott unseres Ahnherrn Israel, von Ewigkeit zu Ewigkeit."},{"i":11177,"b":12,"c":1329,"r":1329,"o":11,"t": "Dein, Jahwe, ist die Größe und die Macht und die Herrlichkeit und der Ruhm und die Hoheit, denn dein ist alles, was im Himmel und auf Erden ist. Dein, Jahwe, ist das Königtum und in deiner Gewalt derjenige, der sich als Haupt über alle erhebt."},{"i":11178,"b":12,"c":1329,"r":1329,"o":12,"t": "Und der Reichtum und die Ehre kommen von dir; du bist Herrscher über alles, in deiner Hand stehen Kraft und Macht, und in deiner Hand steht es, irgend etwas groß und stark zu machen."},{"i":11179,"b":12,"c":1329,"r":1329,"o":13,"t": "Und nun, unser Gott, wir danken dir und rühmen deinen herrlichen Namen."},{"i":11180,"b":12,"c":1329,"r":1329,"o":14,"t": "Denn wer bin ich, und was ist mein Volk, daß wir imstande sein sollten, freiwillig so viel zu spenden? Vielmehr von dir kommt alles, und aus deiner Hand haben wir es dir gegeben."},{"i":11181,"b":12,"c":1329,"r":1329,"o":15,"t": "Denn Gäste sind wir vor dir und Beisassen, wie alle unsere Väter; einem Schatten gleichen unsere Lebenstage auf Erden, ohne Hoffnung."},{"i":11182,"b":12,"c":1329,"r":1329,"o":16,"t": "Jahwe, unser Gott, alle diese Reichtümer, die wir beschafft haben, um dir - deinem heiligen Namen - einen Tempel zu bauen: aus deiner Hand kommen sie, und dein ist das alles!"},{"i":11183,"b":12,"c":1329,"r":1329,"o":17,"t": "Und ich weiß, mein Gott, daß du das Herz prüfst und an Aufrichtigkeit Wohlgefallen hast. Ich selbst habe aufrichtigen Sinnes alles dies freiwillig gespendet, und nun habe ich mit Freuden gesehen, wie auch dein Volk, das hier zugegen ist, dir freiwillig spendete."},{"i":11184,"b":12,"c":1329,"r":1329,"o":18,"t": "Jahwe, du Gott unserer Väter Abraham, Isaak und Israel, bewahre immerdar solchen Sinn und solche Gedanken im Herzen deines Volkes und lenke ihr Herz zu dir."},{"i":11185,"b":12,"c":1329,"r":1329,"o":19,"t": "Meinem Sohne Salomo aber schenke ein williges Herz, daß er deine Gebote, Zeugnisse und Satzungen beobachte und das alles ausführe und den Gottespalast baue, den ich vorbereitet habe!"},{"i":11186,"b":12,"c":1329,"r":1329,"o":20,"t": "Sodann gebot David der ganzen Versammlung: Preiset doch Jahwe, euren Gott! Da pries die ganze Versammlung Jahwe, den Gott ihrer Väter, und sie verneigten sich und warfen sich vor Jahwe und dem Könige nieder."},{"i":11187,"b":12,"c":1329,"r":1329,"o":21,"t": "Und des anderen Morgens schlachteten sie Opfer für Jahwe und brachten Jahwe Brandopfer dar: 1000 Farren, 1000 Widder und 1000 Lämmer nebst den zugehörigen Trankopfern, dazu Schlachtopfer in Menge für ganz Israel."},{"i":11188,"b":12,"c":1329,"r":1329,"o":22,"t": "Und so aßen und tranken sie jenes Tags vor Jahwe mit großer Freude und machten Salomo, den Sohn Davids, zum zweiten Male zum König und salbten ihn Jahwe zum Fürsten und den Zadok zum Priester."},{"i":11189,"b":12,"c":1329,"r":1329,"o":23,"t": "Und so saß Salomo anstelle seines Vaters David als König auf dem Throne Jahwes und hatte Glück, und ganz Israel gehorchte ihm."},{"i":11190,"b":12,"c":1329,"r":1329,"o":24,"t": "Auch alle Obersten und die Gibborim, sowie alle Söhne des Königs David unterwarfen sich dem Könige Salomo."},{"i":11191,"b":12,"c":1329,"r":1329,"o":25,"t": "Und Jahwe ließ Salomo überaus herrlich werden vor den Augen von ganz Israel und verlieh ihm ein glorreiches Königtum, wie es vor ihm kein König über Israel gehabt hatte."},{"i":11192,"b":12,"c":1329,"r":1329,"o":26,"t": "David, der Sohn Isais, hatte über ganz Israel geherrscht."},{"i":11193,"b":12,"c":1329,"r":1329,"o":27,"t": "Die Zeit aber, der er über Israel geherrscht hat, betrug vierzig Jahre. Zu Hebron herrschte er sieben Jahre, zu Jerusalem aber dreiunddreißig."},{"i":11194,"b":12,"c":1329,"r":1329,"o":28,"t": "Und er starb in einem schönen Alter, gesättigt mit Lebenstagen, Reichtum und Ehre, und sein Sohn Salomo ward König an seiner Statt."},{"i":11195,"b":12,"c":1329,"r":1329,"o":29,"t": "Die Geschichte des Königs David, die frühere wie die spätere, findet sich aufgezeichnet in der Geschichte Samuels, des Sehers, sowie in der Geschichte des Propheten Nathan und in der Geschichte Gads, des Schauers,"},{"i":11196,"b":12,"c":1329,"r":1329,"o":30,"t": "samt aller seiner Herrschermacht und seinen tapferen Thaten und den Zeitläufen, die über ihn und über Israel und alle Reiche der Heidenländer dahingegangen sind."},{"i":11197,"b":13,"c":1401,"r":1401,"o":1,"t": "Salomo, der Sohn Davids, befestigte sich in seinem Königtum, und Jahwe, sein Gott, war mit ihm und ließ ihn überaus herrlich werden."},{"i":11198,"b":13,"c":1401,"r":1401,"o":2,"t": "Und Salomo ließ Befehl ergehen an ganz Israel, an die Anführer der Tausendschaften und der Hundertschaften, an die Richter und alle Fürsten in ganz Israel, die Familienhäupter,"},{"i":11199,"b":13,"c":1401,"r":1401,"o":3,"t": "und so zog Salomo mit der ganzen Volksgemeinde nach der Opferhöhe zu Gibeon. Denn dort befand sich das Offenbarungszelt Gottes, welches Mose, der Knecht Jahwes, in der Steppe angefertigt hatte."}]