[{"i":27500,"b":46,"c":4802,"r":4802,"o":22,"t": "Da er aber hörte, daß Archelaus in Judäa an Stelle seines Vaters Herodes König sei, fürchtete er sich, dorthin zu gehen; auf eine göttliche Weisung im Traume aber zog er sich in die Landschaft Galiläa zurück"},{"i":27501,"b":46,"c":4802,"r":4802,"o":23,"t": "und daselbst ließ er sich nieder in einer Stadt mit Namen Nazaret, auf daß erfüllt würde, das durch die Propheten gesagt ist: Er wird ein Nazoräer heißen."},{"i":27502,"b":46,"c":4803,"r":4803,"o":1,"t": "In jenen Tagen aber tritt Johannes der Täufer auf, und predigt in der Wüste von Judäa"},{"i":27503,"b":46,"c":4803,"r":4803,"o":2,"t": "also: thut Buße; denn das Reich der Himmel ist herbeigekommen."},{"i":27504,"b":46,"c":4803,"r":4803,"o":3,"t": "Denn er ist es, von dem gesagt ist durch das Wort des Propheten Jesaias: Hört, wie es ruft in der Wüste: bereitet den Weg des Herrn, macht eben seine Pfade."},{"i":27505,"b":46,"c":4803,"r":4803,"o":4,"t": "Es trug aber derselbe, nämlich Johannes, ein Gewand von Kamelshaar und einen ledernen Gürtel um seine Lende; seine Nahrung aber bestand in Heuschrecken und wildem Honig."},{"i":27506,"b":46,"c":4803,"r":4803,"o":5,"t": "Hierauf zog zu ihm hinaus Jerusalem und ganz Judäa und die ganze Umgegend des Jordan,"},{"i":27507,"b":46,"c":4803,"r":4803,"o":6,"t": "und ließen sich im Jordanfluß von ihm taufen, indem sie ihre Sünden bekannten."},{"i":27508,"b":46,"c":4803,"r":4803,"o":7,"t": "Da er aber viele von den Pharisäern und Sadducäern zur Taufe kommen sah, sprach er zu ihnen: Ihr Otternbrut, wer hat euch gewiesen, dem kommenden Zorngericht zu entgehen?"},{"i":27509,"b":46,"c":4803,"r":4803,"o":8,"t": "Nun denn, so bringet richtige Frucht der Buße"},{"i":27510,"b":46,"c":4803,"r":4803,"o":9,"t": "und traget euch nicht mit der Einbildung, zu sagen: wir haben Abraham zum Vater; denn ich sage euch, Gott kann aus diesen Steinen dem Abraham Kinder erwecken."},{"i":27511,"b":46,"c":4803,"r":4803,"o":10,"t": "Schon ist aber die Axt an die Wurzel der Bäume gelegt; so wird denn jeder Baum, der nicht gute Frucht bringt, abgehauen und ins Feuer geworfen."},{"i":27512,"b":46,"c":4803,"r":4803,"o":11,"t": "Ich taufe euch mit Wasser zur Buße; der aber nach mir kommt, ist stärker denn ich, für ihn bin ich nicht gut genug, ihm die Schuhe zu tragen; der wird euch mit heiligem Geist und mit Feuer taufen."},{"i":27513,"b":46,"c":4803,"r":4803,"o":12,"t": "Er hat seine Wurfschaufel in der Hand, und er wird seine Tenne rein machen und seinen Weizen in die Scheuer bringen, die Spreu aber verbrennen mit unverlöschlichem Feuer."},{"i":27514,"b":46,"c":4803,"r":4803,"o":13,"t": "Hierauf erscheint Jesus von Galiläa am Jordan bei Johannes, sich von ihm taufen zu lassen."},{"i":27515,"b":46,"c":4803,"r":4803,"o":14,"t": "Der aber wehrte ihm und sagte: ich habe nötig von dir getauft zu werden, und du kommst zu mir?"},{"i":27516,"b":46,"c":4803,"r":4803,"o":15,"t": "Jesus aber antwortete ihm: laß jetzt, denn also ziemt es sich für uns, alle Gerechtigkeit zu erfüllen; da ließ er ihn machen."},{"i":27517,"b":46,"c":4803,"r":4803,"o":16,"t": "Als aber Jesus getauft war, stieg er alsbald herauf vom Wasser, und siehe, da thaten sich die Himmel auf, und er sah den Geist Gottes herabfahren wie eine Taube und auf ihn kommen."},{"i":27518,"b":46,"c":4803,"r":4803,"o":17,"t": "Und siehe, eine Stimme aus den Himmeln sprach: dies ist mein geliebter Sohn, an dem ich Wohlgefallen gefunden."},{"i":27519,"b":46,"c":4804,"r":4804,"o":1,"t": "Hierauf wurde Jesus vom Geiste in die Wüste geführt, um vom Teufel versucht zu werden."},{"i":27520,"b":46,"c":4804,"r":4804,"o":2,"t": "Und als er vierzig Tage und vierzig Nächte gefastet hatte, hungerte ihn zuletzt."},{"i":27521,"b":46,"c":4804,"r":4804,"o":3,"t": "Und der Versucher trat herzu und sagte zu ihm: wenn du Gottes Sohn bist, so sprich, daß diese Steine Brot werden."},{"i":27522,"b":46,"c":4804,"r":4804,"o":4,"t": "Er aber antwortete also: es steht geschrieben: nicht vom Brot allein soll der Mensch leben, sondern von jedem Wort, welches durch Gottes Mund ausgeht."},{"i":27523,"b":46,"c":4804,"r":4804,"o":5,"t": "Hierauf nimmt ihn der Teufel mit sich in die heilige Stadt und stellt ihn auf die Zinne des Tempels,"},{"i":27524,"b":46,"c":4804,"r":4804,"o":6,"t": "und sagt zu ihm: wenn du Gottes Sohn bist, so stürze dich hinab; denn es steht geschrieben: er wird seinen Engeln Befehl geben deinetwegen und sie werden dich auf den Händen tragen, daß du deinen Fuß nicht an einen Stein stoßest."},{"i":27525,"b":46,"c":4804,"r":4804,"o":7,"t": "Sagte Jesus zu ihm: wiederum steht geschrieben: du sollst den Herrn deinen Gott nicht versuchen."},{"i":27526,"b":46,"c":4804,"r":4804,"o":8,"t": "Wiederum nimmt ihn der Teufel mit auf einen sehr hohen Berg und zeigt ihm alle Reiche der Welt und ihre Herrlichkeit"},{"i":27527,"b":46,"c":4804,"r":4804,"o":9,"t": "und sagte zu ihm: dies alles will ich dir geben, wenn du niederfällst und mir huldigst."},{"i":27528,"b":46,"c":4804,"r":4804,"o":10,"t": "Hierauf sagt Jesus zu ihm: entweiche, Satan; denn es steht geschrieben: du sollst dem Herrn deinem Gott huldigen und ihn allein anbeten."},{"i":27529,"b":46,"c":4804,"r":4804,"o":11,"t": "Hierauf läßt ihn der Teufel, und siehe, Engel kamen herzu und dienten ihm."},{"i":27530,"b":46,"c":4804,"r":4804,"o":12,"t": "Als er aber hörte, daß Johannes verhaftet sei, zog er sich zurück nach Galiläa;"},{"i":27531,"b":46,"c":4804,"r":4804,"o":13,"t": "und er verließ Nazara und zog nach Kapernaum, das am See liegt im Gebiete von Sebulon und Naphthali,"},{"i":27532,"b":46,"c":4804,"r":4804,"o":14,"t": "damit erfüllt würde, was gesagt ist in dem Wort des Propheten Jesaias:"},{"i":27533,"b":46,"c":4804,"r":4804,"o":15,"t": "Land Sebulon und Land Naphthali, am Meer hin, und jenseit des Jordan, Galiläa der Heiden,"},{"i":27534,"b":46,"c":4804,"r":4804,"o":16,"t": "das Volk, welches in Finsternis sitzt, ein großes Licht hat es erblickt, und denen, die im Todes-Land und Schatten sitzen, ein Licht ist ihnen aufgegangen."},{"i":27535,"b":46,"c":4804,"r":4804,"o":17,"t": "Von da an begann Jesus zu verkünden und zu sagen: Thut Buße, denn das Reich der Himmel ist herbeigekommen."},{"i":27536,"b":46,"c":4804,"r":4804,"o":18,"t": "Da er aber am See von Galiläa wandelte, sah er zwei Brüder, Simon, genannt Petrus, und seinen Bruder Andreas, wie sie ein Fangnetz in den See warfen; denn sie waren Fischer."},{"i":27537,"b":46,"c":4804,"r":4804,"o":19,"t": "Und er sagt zu ihnen: kommet mir nach, so will ich euch zu Menschenfischern machen."},{"i":27538,"b":46,"c":4804,"r":4804,"o":20,"t": "Sie aber ließen alsbald die Netze und folgten ihm."},{"i":27539,"b":46,"c":4804,"r":4804,"o":21,"t": "Und er gieng weiter von da und sah zwei andere Brüder, Jakobus, den Sohn des Zebedäus, und seinen Bruder Johannes, im Schiff mit ihrem Vater Zebedäus an der Ausbesserung der Netze; und er berief sie."},{"i":27540,"b":46,"c":4804,"r":4804,"o":22,"t": "Sie aber verließen alsbald das Schiff und ihren Vater, und folgten ihm."},{"i":27541,"b":46,"c":4804,"r":4804,"o":23,"t": "Und er zog umher in ganz Galiläa und lehrte in ihren Synagogen, und verkündete das Evangelium vom Reich, und heilte alle Krankheit und alle Gebrechen unter dem Volk,"},{"i":27542,"b":46,"c":4804,"r":4804,"o":24,"t": "und es gieng sein Ruf aus über ganz Syria; und sie brachten zu ihm alle die ein Leiden hatten, mit mancherlei Krankheiten und schmerzhaften Uebeln Behaftete, Dämonische, Mondsüchtige und Gelähmte, und er heilte sie."},{"i":27543,"b":46,"c":4804,"r":4804,"o":25,"t": "Und es folgten ihm große Massen von Galiläa und der Dekapolis und Jerusalem und Judäa und dem Land jenseit des Jordan."},{"i":27544,"b":46,"c":4805,"r":4805,"o":1,"t": "Als er aber die Massen sah, stieg er auf den Berg, und da er sich gesetzt, traten seine Jünger zu ihm."},{"i":27545,"b":46,"c":4805,"r":4805,"o":2,"t": "Und er that seinen Mund auf und lehrte sie also:"},{"i":27546,"b":46,"c":4805,"r":4805,"o":3,"t": "Selig die Armen im Geist, denn ihr ist das Reich der Himmel."},{"i":27547,"b":46,"c":4805,"r":4805,"o":4,"t": "Selig die Trauernden, denn sie werden getröstet werden."},{"i":27548,"b":46,"c":4805,"r":4805,"o":5,"t": "Selig die Sanftmütigen, denn sie werden das Land erben."},{"i":27549,"b":46,"c":4805,"r":4805,"o":6,"t": "Selig, die hungern und dürsten nach der Gerechtigkeit, denn sie werden gesättigt werden."},{"i":27550,"b":46,"c":4805,"r":4805,"o":7,"t": "Selig die Barmherzigen, denn sie werden Barmherzigkeit erfahren."},{"i":27551,"b":46,"c":4805,"r":4805,"o":8,"t": "Selig, die rein im Herzen sind, denn sie werden Gott schauen."},{"i":27552,"b":46,"c":4805,"r":4805,"o":9,"t": "Selig die Friedfertigen, denn sie werden Gottes Söhne heißen."},{"i":27553,"b":46,"c":4805,"r":4805,"o":10,"t": "Selig die um Gerechtigkeit Verfolgten, denn ihr ist das Reich der Himmel."},{"i":27554,"b":46,"c":4805,"r":4805,"o":11,"t": "Selig seid ihr, wenn sie euch schmähen und verfolgen, und euch alles Schlechte andichten um meinetwillen."},{"i":27555,"b":46,"c":4805,"r":4805,"o":12,"t": "Freuet euch und frohlocket, denn euer Lohn ist groß in den Himmeln; denn so haben sie die Propheten vor euch verfolgt."},{"i":27556,"b":46,"c":4805,"r":4805,"o":13,"t": "Ihr seid das Salz der Erde; wenn aber das Salz taub wird, womit soll man es salzen? Es taugt zu nichts, als weggeworfen und von den Menschen zertreten zu werden."},{"i":27557,"b":46,"c":4805,"r":4805,"o":14,"t": "Ihr seid das Licht der Welt. Eine Stadt, die auf einem Berge liegt, läßt sich nicht verstecken."},{"i":27558,"b":46,"c":4805,"r":4805,"o":15,"t": "Man zündet auch nicht ein Licht an und setzt es unter ein Hohlmaß, sondern auf den Leuchter, so leuchtet es allen im Hause."},{"i":27559,"b":46,"c":4805,"r":4805,"o":16,"t": "So soll euer Licht leuchten vor den Menschen, auf daß sie eure guten Werke sehen, und euren Vater in den Himmeln preisen."},{"i":27560,"b":46,"c":4805,"r":4805,"o":17,"t": "Denket nicht, daß ich gekommen, das Gesetz oder die Propheten aufzulösen; nicht aufzulösen bin ich gekommen, sondern zu erfüllen."},{"i":27561,"b":46,"c":4805,"r":4805,"o":18,"t": "Denn wahrlich, ich sage euch, bis der Himmel und die Erde vergehen, soll auch nicht ein Jota oder ein Häkchen vom Gesetze vergehen, bis alles wird geschehen sein."},{"i":27562,"b":46,"c":4805,"r":4805,"o":19,"t": "Wer also eines von diesen Geboten, von den geringsten, löst, und lehrt so die Menschen, wird zu den Geringsten zählen im Reich der Himmel. Wer es aber thut und lehrt, der wird groß heißen im Reich der Himmel."},{"i":27563,"b":46,"c":4805,"r":4805,"o":20,"t": "Denn ich sage euch, wenn es mit eurer Gerechtigkeit nicht mehr ist, als bei den Schriftgelehrten und Pharisäern, so werdet ihr mit nichten in das Reich der Himmel kommen."},{"i":27564,"b":46,"c":4805,"r":4805,"o":21,"t": "Ihr habt gehört: es ist den Alten gesagt: du sollst nicht töten; wer aber tötet, soll dem Gerichte verfallen sein."},{"i":27565,"b":46,"c":4805,"r":4805,"o":22,"t": "Ich aber sage euch: jeder, der seinem Bruder zürnt, soll dem Gerichte verfallen sein. Wer aber seinen Bruder einen Taugenichts heißt, soll dem Synedrium, und wer ihn einen Gottlosen heißt, soll für die Feuerhölle verfallen sein."},{"i":27566,"b":46,"c":4805,"r":4805,"o":23,"t": "Wenn du denn deine Gabe zum Altar bringst, und es fällt dir dort ein, daß dein Bruder etwas gegen dich hat,"},{"i":27567,"b":46,"c":4805,"r":4805,"o":24,"t": "so laß deine Gabe dort vor dem Altar, und gehe zuerst hin und versöhne dich mit deinem Bruder, und hierauf komme und bringe deine Gabe dar."},{"i":27568,"b":46,"c":4805,"r":4805,"o":25,"t": "Komme deinem Widersacher entgegen ohne Verzug, solange du noch mit ihm unterwegs bist, damit dich nicht der Widersacher dem Richter übergebe und der Richter dem Schergen und du werdest ins Gefängnis geworfen;"},{"i":27569,"b":46,"c":4805,"r":4805,"o":26,"t": "wahrlich, ich sage dir, du sollst mit nichten von dort herauskommen, bis du den letzten Quadranten bezahlt hast."},{"i":27570,"b":46,"c":4805,"r":4805,"o":27,"t": "Ihr habt gehört: es ist gesagt: du sollst nicht ehebrechen."},{"i":27571,"b":46,"c":4805,"r":4805,"o":28,"t": "Ich aber sage euch: jeder der nach einem Weibe sieht in Lüsternheit, hat schon die Ehe mit ihr gebrochen in seinem Herzen."},{"i":27572,"b":46,"c":4805,"r":4805,"o":29,"t": "Wenn dich aber dein rechtes Auge ärgert, so reiß es heraus und wirf es von dir. Denn es ist dir besser, daß eines deiner Glieder verloren gehe, als daß dein ganzer Leib in die Hölle geworfen werde."},{"i":27573,"b":46,"c":4805,"r":4805,"o":30,"t": "Und wenn dich deine rechte Hand ärgert, so haue sie ab und wirf sie von dir; denn es ist dir besser, daß eines deiner Glieder verloren gehe, als daß dein ganzer Leib in die Hölle komme."},{"i":27574,"b":46,"c":4805,"r":4805,"o":31,"t": "Sodann ist gesagt: wer sein Weib entläßt, soll ihr einen Scheidebrief geben."},{"i":27575,"b":46,"c":4805,"r":4805,"o":32,"t": "Ich aber sage euch: jeder, der sein Weib entläßt, ausgenommen den Fall der Unzucht, macht, daß sie die Ehe bricht, und wer eine Entlassene heiratet, der bricht die Ehe."},{"i":27576,"b":46,"c":4805,"r":4805,"o":33,"t": "Wiederum habt ihr gehört: es ist den Alten gesagt: du sollst nicht falsch schwören, du sollst aber dem Herrn deine Schwüre abtragen."},{"i":27577,"b":46,"c":4805,"r":4805,"o":34,"t": "Ich aber sage euch: ihr sollt überhaupt nicht schwören, weder beim Himmel, denn er ist Gottes Thron;"},{"i":27578,"b":46,"c":4805,"r":4805,"o":35,"t": "noch bei der Erde, denn sie ist seiner Füße Schemel; noch bei Jerusalem, denn es ist des großen Königs Stadt."},{"i":27579,"b":46,"c":4805,"r":4805,"o":36,"t": "Noch sollst du bei deinem Kopf schwören, denn du vermagst nicht ein einziges Haar weiß oder schwarz zu machen."},{"i":27580,"b":46,"c":4805,"r":4805,"o":37,"t": "Es sei aber euer Wort: ja, ja; nein, nein; was darüber ist, ist vom Bösen."},{"i":27581,"b":46,"c":4805,"r":4805,"o":38,"t": "Ihr habt gehört: es ist gesagt: Auge um Auge und Zahn um Zahn."},{"i":27582,"b":46,"c":4805,"r":4805,"o":39,"t": "Ich aber sage euch: nicht dem Bösen widerstehen; sondern wer dich schlägt auf die rechte Wange, dem biete auch die andere."},{"i":27583,"b":46,"c":4805,"r":4805,"o":40,"t": "Und wer mit dir rechten und dir den Rock nehmen will, dem laß auch den Mantel."},{"i":27584,"b":46,"c":4805,"r":4805,"o":41,"t": "Wer dich zu laufen nötigt eine Meile, mit dem gehe zwei."},{"i":27585,"b":46,"c":4805,"r":4805,"o":42,"t": "Gib dem, der dich bittet, und von dem, der von dir borgen will, wende dich nicht ab."},{"i":27586,"b":46,"c":4805,"r":4805,"o":43,"t": "Ihr habt gehört: es ist gesagt: du sollst lieben deinen Nächsten und hassen deinen Feind."},{"i":27587,"b":46,"c":4805,"r":4805,"o":44,"t": "Ich aber sage euch: liebet eure Feinde und betet für eure Verfolger,"},{"i":27588,"b":46,"c":4805,"r":4805,"o":45,"t": "auf daß ihr werdet Söhne eures Vaters in den Himmeln."},{"i":27589,"b":46,"c":4805,"r":4805,"o":46,"t": "Denn er lässet seine Sonne aufgehen über Böse und Gute, und regnen über Gerechte und Ungerechte. Denn wenn ihr liebet, die euch lieben, was habt ihr für einen Lohn? Thun nicht auch die Zöllner dasselbe?"},{"i":27590,"b":46,"c":4805,"r":4805,"o":47,"t": "Und wenn ihr nur eure Brüder begrüßet, was thut ihr besonderes? Thun nicht auch die Heiden dasselbe?"},{"i":27591,"b":46,"c":4805,"r":4805,"o":48,"t": "So sollt ihr denn vollkommen sein, wie euer himmlischer Vater vollkommen ist."},{"i":27592,"b":46,"c":4806,"r":4806,"o":1,"t": "Hütet euch, eure Gerechtigkeit zu üben vor den Menschen, um von ihnen gesehen zu werden. Wo anders, so habt ihr keinen Lohn bei eurem Vater in den Himmeln."},{"i":27593,"b":46,"c":4806,"r":4806,"o":2,"t": "Wenn du also Almosen gibst, so laß nicht vor dir her trompeten, wie die Heuchler thun, in den Synagogen und auf den Gassen, damit sie von den Menschen gepriesen werden; wahrlich, ich sage euch, sie haben ihren Lohn dahin."},{"i":27594,"b":46,"c":4806,"r":4806,"o":3,"t": "Wenn aber du Almosen gibst, so möge deine linke Hand nicht wissen, was deine rechte thut,"},{"i":27595,"b":46,"c":4806,"r":4806,"o":4,"t": "auf daß dein Almosen im Verborgenen bleibe, so wird dein Vater, der im Verborgenen sieht, dir vergelten."},{"i":27596,"b":46,"c":4806,"r":4806,"o":5,"t": "Und wenn ihr betet, so soll es bei euch nicht sein wie bei den Heuchlern; die verrichten gern ihr Gebet in den Synagogen und an den Straßenecken stehend, um sich den Menschen zu zeigen. Wahrlich, ich sage euch, sie haben ihren Lohn dahin."},{"i":27597,"b":46,"c":4806,"r":4806,"o":6,"t": "Du aber, wenn du betest, so gehe in deine Kammer und schließe deine Thüre und bete zu deinem Vater, der im Verborgenen ist, so wird dein Vater, der im Verborgenen sieht, dir vergelten."},{"i":27598,"b":46,"c":4806,"r":4806,"o":7,"t": "Wenn ihr aber betet, so sollt ihr nicht plappern, wie die Heiden; denn sie meinen, sie werden erhört mit ihrer Wortmacherei."},{"i":27599,"b":46,"c":4806,"r":4806,"o":8,"t": "So stellet euch ihnen nicht gleich; denn euer Vater weiß, was ihr bedürfet, ehe ihr's von ihm fordert."}]