[{"i":10300,"b":12,"c":1301,"r":1301,"o":47,"t": "Poi, morto Hadad, Samla, da Masreca, regnò in luogo suo."},{"i":10301,"b":12,"c":1301,"r":1301,"o":48,"t": "E, morto Samla, Saul, da Rehobot del Fiume, regnò in luogo suo."},{"i":10302,"b":12,"c":1301,"r":1301,"o":49,"t": "E, morto Saul, Baal-hanan, figliuolo di Acbor, regnò in luogo suo."},{"i":10303,"b":12,"c":1301,"r":1301,"o":50,"t": "E, morto Baal-hanan, Hadad regnò in luogo suo; e il nome della sua città era Pai; e il nome della sua moglie era Mehetabeel, figliuola di Matred, figliuola di Mezahab."},{"i":10304,"b":12,"c":1301,"r":1301,"o":51,"t": "Poi, morto Hadad, vi furono de’ duchi in Edom; il duca Timna, il duca Alia, il duca Ietet,"},{"i":10305,"b":12,"c":1301,"r":1301,"o":52,"t": "il duca Oholibama, il duca Ela, il duca Pinon,"},{"i":10306,"b":12,"c":1301,"r":1301,"o":53,"t": "il duca Chenaz, il duca Teman, il duca Mibsar,"},{"i":10307,"b":12,"c":1301,"r":1301,"o":54,"t": "il duca Magdiel, il duca Iram. Questi furono i duchi di Edom"},{"i":10308,"b":12,"c":1302,"r":1302,"o":1,"t": "QUESTI furono i figliuoli d’Israele: Ruben, Simeone, Levi e Giuda; Issacar e Zabulon;"},{"i":10309,"b":12,"c":1302,"r":1302,"o":2,"t": "Dan, Giuseppe e Beniamino; Neftali, Gad ed Aser."},{"i":10310,"b":12,"c":1302,"r":1302,"o":3,"t": "I figliuoli di Giuda furono Er, ed Onan, e Sela. Questi tre gli nacquero dalla figliuola di Sua, Cananea. Or Er, primogenito di Giuda, dispiacque al Signore, ed egli lo fece morire."},{"i":10311,"b":12,"c":1302,"r":1302,"o":4,"t": "E Tamar, sua nuora, gli partorì Fares e Zara. Tutti i figliuoli di Giuda furono cinque."},{"i":10312,"b":12,"c":1302,"r":1302,"o":5,"t": "I figliuoli di Fares furono Hesron ed Hamul."},{"i":10313,"b":12,"c":1302,"r":1302,"o":6,"t": "Ed i figliuoli di Zara furono Zimri, ed Etan, ed Heman, e Calcol, e Dara. In tutto cinque."},{"i":10314,"b":12,"c":1302,"r":1302,"o":7,"t": "E il figliuolo di Carmi fu Acar, quel che conturbò Israele, che commise misfatto intorno all’interdetto."},{"i":10315,"b":12,"c":1302,"r":1302,"o":8,"t": "E il figliuolo di Etan fu Azaria."},{"i":10316,"b":12,"c":1302,"r":1302,"o":9,"t": "Ed i figliuoli che nacquero ad Hesron furono Ierameel, e Ram, e Chelubai."},{"i":10317,"b":12,"c":1302,"r":1302,"o":10,"t": "E Ram generò Amminadab, ed Amminadab generò Nahasson, capo de’ figliuoli di Giuda."},{"i":10318,"b":12,"c":1302,"r":1302,"o":11,"t": "E Nahasson generò Salma, e Salma generò Booz,"},{"i":10319,"b":12,"c":1302,"r":1302,"o":12,"t": "e Booz generò Obed, ed Obed generò Isai."},{"i":10320,"b":12,"c":1302,"r":1302,"o":13,"t": "Ed Isai generò Eliab, suo primogenito, ed Abinadab il secondo, e Sima il terzo,"},{"i":10321,"b":12,"c":1302,"r":1302,"o":14,"t": "Natanael il quarto, Raddai il quinto,"},{"i":10322,"b":12,"c":1302,"r":1302,"o":15,"t": "Osem il sesto, Davide il settimo;"},{"i":10323,"b":12,"c":1302,"r":1302,"o":16,"t": "e le lor sorelle, Seruia ed Abigail. E i figliuoli di Seruia furono tre: Abisai, Ioab, e Asael."},{"i":10324,"b":12,"c":1302,"r":1302,"o":17,"t": "Ed Abigail partorì Amasa, il cui padre fu Ieter Ismaelita"},{"i":10325,"b":12,"c":1302,"r":1302,"o":18,"t": "Or Caleb, figliuolo di Hesron, generò figliuoli con Azuba, sua moglie, e con Ieriot; e questi furono i figliuoli di quella: Ieser, e Sobab, ed Ardon."},{"i":10326,"b":12,"c":1302,"r":1302,"o":19,"t": "E, morta Azuba, Caleb prese Efrat, la quale gli partorì Hur."},{"i":10327,"b":12,"c":1302,"r":1302,"o":20,"t": "Ed Hur generò Uri, ed Uri generò Besaleel."},{"i":10328,"b":12,"c":1302,"r":1302,"o":21,"t": "Poi Hesron entrò da una figliuola di Machir, padre di Galaad, e la prese, essendo egli già d’età di sessant’anni; ed essa gli partorì Segub."},{"i":10329,"b":12,"c":1302,"r":1302,"o":22,"t": "E Segub generò Iair, il quale ebbe ventitre terre nel paese di Galaad;"},{"i":10330,"b":12,"c":1302,"r":1302,"o":23,"t": "e prese a’ Ghesurei, ed a’ Siri, le villate di Iair, e Chenat, con le terre del suo territorio, che sono sessanta terre. Esse furono dei figliuoli di Machir, padre di Galaad."},{"i":10331,"b":12,"c":1302,"r":1302,"o":24,"t": "E dopo che fu morto Hesron, in Caleb di Efrata, Abia, moglie di Hesron, gli partorì Ashur, padre di Tecoa."},{"i":10332,"b":12,"c":1302,"r":1302,"o":25,"t": "E i figliuoli di Ierameel, primogenito di Hesron, furono Ram, il primogenito; poi Buna, ed Oren, ed Osem, ed Ahia."},{"i":10333,"b":12,"c":1302,"r":1302,"o":26,"t": "Or Ierameel ebbe un’altra moglie, il cui nome era Atara, che fu madre di Onam."},{"i":10334,"b":12,"c":1302,"r":1302,"o":27,"t": "E i figliuoli di Ram, primogenito di Ierameel, furono Maas, e Iamin, ed Echer."},{"i":10335,"b":12,"c":1302,"r":1302,"o":28,"t": "E i figliuoli di Onam furono Sammai, e Iada. E i figliuoli di Sammai furono Nadab ed Abisur."},{"i":10336,"b":12,"c":1302,"r":1302,"o":29,"t": "E il nome della moglie di Abisur fu Abihail, la quale gli partorì Aban e Molid."},{"i":10337,"b":12,"c":1302,"r":1302,"o":30,"t": "E i figliuoli di Nadab furono Seled ed Appaim. E Seled morì senza figliuoli."},{"i":10338,"b":12,"c":1302,"r":1302,"o":31,"t": "E il figliuolo di Appaim fu Isi; e il figliuolo d’Isi fu Sesan; e la figliuola di Sesan fu Alai."},{"i":10339,"b":12,"c":1302,"r":1302,"o":32,"t": "E i figliuoli di Iada, fratello di Sammai, furono Ieter e Gionatan; e Ieter morì senza figliuoli."},{"i":10340,"b":12,"c":1302,"r":1302,"o":33,"t": "E i figliuoli di Gionatan furono Pelet e Zaza. Questi furono i figliuoli di Ierameel."},{"i":10341,"b":12,"c":1302,"r":1302,"o":34,"t": "Or Sesan non ebbe figliuoli maschi, ma una figliuola; ed avendo un servo Egizio, il cui nome era Iarha,"},{"i":10342,"b":12,"c":1302,"r":1302,"o":35,"t": "gli diede la sua figliuola per moglie, la quale gli partorì Attai."},{"i":10343,"b":12,"c":1302,"r":1302,"o":36,"t": "Ed Attai generò Natan, e Natan generò Zabad,"},{"i":10344,"b":12,"c":1302,"r":1302,"o":37,"t": "e Zabad generò Eflal, ed Eflal generò Obed."},{"i":10345,"b":12,"c":1302,"r":1302,"o":38,"t": "Ed Obed generò Iehu, e Iehu generò Azaria,"},{"i":10346,"b":12,"c":1302,"r":1302,"o":39,"t": "ed Azaria generò Heles, ed Heles generò Elasa,"},{"i":10347,"b":12,"c":1302,"r":1302,"o":40,"t": "ed Elasa generò Sismai, e Sismai generò Sallum,"},{"i":10348,"b":12,"c":1302,"r":1302,"o":41,"t": "e Sallum generò Iecamia, e Iecamia generò Elisama."},{"i":10349,"b":12,"c":1302,"r":1302,"o":42,"t": "E i figliuoli di Caleb, fratello di Ierameel, furono Mesa, suo primogenito, che fu padre di Zif; poi i figliuoli di Maresa, padre di Hebron."},{"i":10350,"b":12,"c":1302,"r":1302,"o":43,"t": "E i figliuoli di Hebron furono Cora, e Tappua, e Rechem, e Sema."},{"i":10351,"b":12,"c":1302,"r":1302,"o":44,"t": "E Sema generò Raham, padre di Iorcheam; e Rechem generò Sammai. E il figliuolo di Sammai fu Maon;"},{"i":10352,"b":12,"c":1302,"r":1302,"o":45,"t": "e Maon fu padre di Bet-sur."},{"i":10353,"b":12,"c":1302,"r":1302,"o":46,"t": "Ed Efa, concubina di Caleb, partorì Haran, e Mosa, e Gazez. Ed Haran generò Gazez."},{"i":10354,"b":12,"c":1302,"r":1302,"o":47,"t": "E i figliuoli di Iodai furono Reghem, e Iotam, e Ghesan, e Pelet, ed Efo, e Saaf."},{"i":10355,"b":12,"c":1302,"r":1302,"o":48,"t": "E Maaca, concubina di Caleb, partorì Sebet e Tirhana."},{"i":10356,"b":12,"c":1302,"r":1302,"o":49,"t": "Ella partorì eziandio Saaf, padre di Madman; e Seva, padre di Macbena, e padre di Ghiba; e la figliuola di Caleb fu Acsa."},{"i":10357,"b":12,"c":1302,"r":1302,"o":50,"t": "Questi furono i figliuoli di Caleb, figliuolo di Hur, primogenito di Efrat, cioè: Sobal, padre di Chiriat-iearim;"},{"i":10358,"b":12,"c":1302,"r":1302,"o":51,"t": "Salma, padre di Bet-lehem; Haref, padre di Bet-gader."},{"i":10359,"b":12,"c":1302,"r":1302,"o":52,"t": "E Sobal, padre di Chiriat-iearim, ebbe de’ figliuoli, cioè, Roe, padre della metà di Menuhot."},{"i":10360,"b":12,"c":1302,"r":1302,"o":53,"t": "E le famiglie di Chiriat-iearim furono gl’Ittei, e i Putei, e i Sumatei, e i Misraei; di questi sono usciti i Soreatei e gli Estaolei."},{"i":10361,"b":12,"c":1302,"r":1302,"o":54,"t": "I figliuoli di Salma furono quei di Bet-lehem, e i Netofatiti; quei di Atrot, di Bet-Ioab, e della metà di Menuhot, ed i Sorei."},{"i":10362,"b":12,"c":1302,"r":1302,"o":55,"t": "E le famiglie degli Scribi, che abitavano in Iabes, furono i Tiratei, i Simatei, i Sucatei. Questi sono i Chenei, ch’erano usciti di Hamat, padre della casa di Recab"},{"i":10363,"b":12,"c":1303,"r":1303,"o":1,"t": "OR questi furono i figliuoli di Davide, che gli nacquero in Hebron: il primogenito fu Amnon, d’Ahinoam Izreelita; il secondo, Daniele, di Abigail Carmelita;"},{"i":10364,"b":12,"c":1303,"r":1303,"o":2,"t": "il terzo, Absalom, figliuolo di Maaca, figliuola di Talmai, re di Ghesur; il quarto, Adonia figliuolo di Hagghit; il quinto, Sefatia, di Abital;"},{"i":10365,"b":12,"c":1303,"r":1303,"o":3,"t": "il sesto, Itream, di Egla, sua moglie."},{"i":10366,"b":12,"c":1303,"r":1303,"o":4,"t": "Questi sei gli nacquero in Hebron, ove regnò sett’anni e sei mesi; poi regnò trentatre anni in Gerusalemme."},{"i":10367,"b":12,"c":1303,"r":1303,"o":5,"t": "E questi gli nacquero in Gerusalemme: Sima, e Sobab, e Natan, e Salomone, quattro di Batsua, figliuola di Ammiel;"},{"i":10368,"b":12,"c":1303,"r":1303,"o":6,"t": "ed Ibhar, ed Elisama,"},{"i":10369,"b":12,"c":1303,"r":1303,"o":7,"t": "ed Elifelet, e Noga, e Nefeg, e Iafia,"},{"i":10370,"b":12,"c":1303,"r":1303,"o":8,"t": "ed Elisama, ed Eliada, ed Elifelet; nove in tutto."},{"i":10371,"b":12,"c":1303,"r":1303,"o":9,"t": "Tutti questi furono figliuoli di Davide, oltre a’ figliuoli delle concubine; e Tamar, lor sorella"},{"i":10372,"b":12,"c":1303,"r":1303,"o":10,"t": "E il figliuolo di Salomone fu Roboamo, di cui fu figliuolo Abia, di cui fu figliuolo Asa, di cui fu figliuolo Giosafat,"},{"i":10373,"b":12,"c":1303,"r":1303,"o":11,"t": "di cui fu figliuolo Gioram, di cui fu figliuolo Achazia, di cui fu figliuolo Gioas,"},{"i":10374,"b":12,"c":1303,"r":1303,"o":12,"t": "di cui fu figliuolo Amasia, di cui fu figliuolo Azaria, di cui fu figliuolo Giotam,"},{"i":10375,"b":12,"c":1303,"r":1303,"o":13,"t": "di cui fu figliuolo Achaz, di cui fu figliuolo Ezechia, di cui fu figliuolo Manasse,"},{"i":10376,"b":12,"c":1303,"r":1303,"o":14,"t": "di cui fu figliuolo Amon, di cui fu figliuolo Giosia."},{"i":10377,"b":12,"c":1303,"r":1303,"o":15,"t": "E i figliuoli di Giosia furono Giohanan il primogenito, Gioiachim il secondo, Sedechia il terzo, Sallum il quarto."},{"i":10378,"b":12,"c":1303,"r":1303,"o":16,"t": "E il figliuolo di Gioiachim fu Geconia, di cui fu figliuolo Sedechia."},{"i":10379,"b":12,"c":1303,"r":1303,"o":17,"t": "E il figliuolo di Geconia prigione fu Sealtiel;"},{"i":10380,"b":12,"c":1303,"r":1303,"o":18,"t": "di cui furono figliuoli Malchiram, e Pedaia, e Seneassar, e Iecamia, ed Hosama, e Nedabia."},{"i":10381,"b":12,"c":1303,"r":1303,"o":19,"t": "Ed i figliuoli di Pedaia furono Zerubbabel e Simi; ed i figliuoli di Zerubbabel furono Mesullam, ed Hanania; e Selomit, lor sorella."},{"i":10382,"b":12,"c":1303,"r":1303,"o":20,"t": "Ed i figliuoli di Mesullam furono Hasuba, Ohel, e Berechia, ed Hasadia, e Iusab-hesed; cinque in tutto."},{"i":10383,"b":12,"c":1303,"r":1303,"o":21,"t": "Ed i figliuoli di Hanania furono Pelatia ed Isaia; i figliuoli di Refaia, i figliuoli di Arnan, i figliuoli di Obadia, e i figliuoli di Secania."},{"i":10384,"b":12,"c":1303,"r":1303,"o":22,"t": "E Semaia fu figliuolo di Secania; ed i figliuoli di Semaia furono Hattus, e Igheal, e Baria, e Nearia, e Sefat; sei in tutto."},{"i":10385,"b":12,"c":1303,"r":1303,"o":23,"t": "Ed i figliuoli di Nearia furono Elioenai, ed Ezechia, ed Azricam; tre in tutto."},{"i":10386,"b":12,"c":1303,"r":1303,"o":24,"t": "Ed i figliuoli di Elioenai furono Hodaiva, ed Eliasib, e Pelaia, ed Accub, e Iohanan, e Delaia, ed Anani; sette in tutto"},{"i":10387,"b":12,"c":1304,"r":1304,"o":1,"t": "I FIGLIUOLI di Giuda furono Fares, ed Hesron, e Carmi, ed Hur, e Sobal."},{"i":10388,"b":12,"c":1304,"r":1304,"o":2,"t": "E Reaia, figliuolo di Sobal, generò Iahat; e Iahat generò Ahumai e Lahad. Queste son le famiglie de’ Soratei."},{"i":10389,"b":12,"c":1304,"r":1304,"o":3,"t": "E questi furono figliuoli del padre di Etam, cioè: Izreel, ed Isma, ed Idbas: e il nome della lor sorella era Haslelponi."},{"i":10390,"b":12,"c":1304,"r":1304,"o":4,"t": "E Penuel fu padre di Ghedor, ed Ezer padre di Husa. Questi furono i figliuoli di Hur, promigenito di Efrat, padre di Bet-lehem."},{"i":10391,"b":12,"c":1304,"r":1304,"o":5,"t": "Ed Ashur, padre di Tecoa, ebbe due mogli: Helea e Naara."},{"i":10392,"b":12,"c":1304,"r":1304,"o":6,"t": "E Naara gli partorì Ahuzzam, e Hefer, e Temeni, ed Ahastari. Questi furono figliuoli di Naara."},{"i":10393,"b":12,"c":1304,"r":1304,"o":7,"t": "Ed i figliuoli di Helea furono Seret, Iesohar, Etnan,"},{"i":10394,"b":12,"c":1304,"r":1304,"o":8,"t": "e Cos, il quale generò Anub, e Sobeba, e le famiglie di Aharhel, figliuolo di Harum."},{"i":10395,"b":12,"c":1304,"r":1304,"o":9,"t": "E Iabes fu il più onorato de’ suoi fratelli; or sua madre gli pose nome Iabes, perciocchè disse: Io l’ho partorito con dolore."},{"i":10396,"b":12,"c":1304,"r":1304,"o":10,"t": "Or Iabes invocò l’Iddio d’Israele, dicendo: Oh! se pur mi benedicessi, ed allargassi i miei confini, e fosse la tua mano meco, e facessi che io non fossi afflitto d’alcun male! E Iddio fece avvenire ciò ch’egli avea chiesto"},{"i":10397,"b":12,"c":1304,"r":1304,"o":11,"t": "E Chelub, fratello di Suha, generò Mehir, che fu padre di Eston."},{"i":10398,"b":12,"c":1304,"r":1304,"o":12,"t": "Ed Eston generò la famiglia di Rafa, e Pasea, e Tehinna, padre della città di Nahas. Questi furono la gente di Reca."},{"i":10399,"b":12,"c":1304,"r":1304,"o":13,"t": "Ed i figliuoli di Chenaz furono Otniel e Seraia. Ed i figliuoli di Otniel furono Hatat,"}]