[{"i":12200,"b":14,"c":1507,"r":1507,"o":26,"t": "Y cualquiera que no hiciere la ley de tu Dios, y la ley del rey, prestamente sea juzgado, ó á muerte, ó á dasarraigo, ó á pena de la hacienda, ó á prisión."},{"i":12201,"b":14,"c":1507,"r":1507,"o":27,"t": "Bendito Jehová, Dios de nuestros padres, que puso tal cosa en el corazón del rey, para honrar la casa de Jehová que está en Jerusalem."},{"i":12202,"b":14,"c":1507,"r":1507,"o":28,"t": "E inclinó hacia mí su misericordia delante del rey y de sus consultores, y de todos los príncipes poderosos del rey. Y yo, confortado según la mano de mi Dios sobre mí, junté los principales de Israel para que subiesen conmigo."},{"i":12203,"b":14,"c":1508,"r":1508,"o":1,"t": "Y ESTOS son los cabezas de sus familias, y genealogía de aquellos que subieron conmigo de Babilonia, reinando el rey Artajerjes:"},{"i":12204,"b":14,"c":1508,"r":1508,"o":2,"t": "De los hijos de Phinees, Gersón; de los hijos de Ithamar, Daniel; de los hijos de David, Hattus;"},{"i":12205,"b":14,"c":1508,"r":1508,"o":3,"t": "De los hijos de Sechânías y de los hijos de Pharos, Zacarías, y con él, en la línea de varones, ciento y cincuenta;"},{"i":12206,"b":14,"c":1508,"r":1508,"o":4,"t": "De los hijos de Pahath-moab, Elioenai, hijo de Zarahi, y con él doscientos varones;"},{"i":12207,"b":14,"c":1508,"r":1508,"o":5,"t": "De los hijos de Sechânías, el hijo de Jahaziel, y con él trescientos varones;"},{"i":12208,"b":14,"c":1508,"r":1508,"o":6,"t": "De los hijos de Adín, Ebed, hijo de Jonathán, y con él cincuenta varones;"},{"i":12209,"b":14,"c":1508,"r":1508,"o":7,"t": "De los hijos de Elam, Isaía, hijo de Athalías, y con él setenta varones;"},{"i":12210,"b":14,"c":1508,"r":1508,"o":8,"t": "Y de los hijos de Sephatías, Zebadías, hijo de Michâel, y con él ochenta varones;"},{"i":12211,"b":14,"c":1508,"r":1508,"o":9,"t": "De los hijos de Joab, Obadías, hijo de Jehiel, y con él doscientos diez y ocho varones;"},{"i":12212,"b":14,"c":1508,"r":1508,"o":10,"t": "Y de los hijos de Solomith, el hijo de Josiphías, y con él ciento y sesenta varones;"},{"i":12213,"b":14,"c":1508,"r":1508,"o":11,"t": "Y de los hijos de Bebai, Zacarías, hijo de Bebai, y con él veintiocho varones;"},{"i":12214,"b":14,"c":1508,"r":1508,"o":12,"t": "Y de los hijos de Azgad, Johanán, hijo de Catán, y con él ciento y diez varones;"},{"i":12215,"b":14,"c":1508,"r":1508,"o":13,"t": "Y de los hijos de Adonicam, los postreros, cuyos nombres son estos, Eliphelet, Jeiel, y Semaías, y con ellos sesenta varones;"},{"i":12216,"b":14,"c":1508,"r":1508,"o":14,"t": "Y de los hijos de Bigvai, Utai y Zabud, y con ellos sesenta varones."},{"i":12217,"b":14,"c":1508,"r":1508,"o":15,"t": "Y juntélos junto al río que viene á Ahava, y reposamos allí tres días: y habiendo buscado entre el pueblo y entre los sacerdotes, no hallé allí de los hijos de Leví."},{"i":12218,"b":14,"c":1508,"r":1508,"o":16,"t": "Entonces despaché á Eliezer, y á Ariel, y á Semaías, y á Elnathán, y á Jarib, y á Elnathán, y á Nathán, y á Zacarías, y á Mesullam, principales; asimismo á Joiarib y á Elnathán, hombres doctos;"},{"i":12219,"b":14,"c":1508,"r":1508,"o":17,"t": "Y enviélos á Iddo, jefe en el lugar de Casipia, y puse en boca de ellos las palabras que habían de hablar á Iddo, y á sus hermanos los Nethineos en el lugar de Casipia, para que nos trajesen ministros para la casa de nuestro Dios."},{"i":12220,"b":14,"c":1508,"r":1508,"o":18,"t": "Y trajéronnos, según la buena mano de nuestro Dios sobre nosotros, un varón entendido de los hijos de Mahalí, hijo de Leví, hijo de Israel; y á Serabías con sus hijos y sus hermanos, dieciocho;"},{"i":12221,"b":14,"c":1508,"r":1508,"o":19,"t": "Y á Hasabías, y con él á Isaía de los hijos de Merari, á sus hermanos y á sus hijos, veinte;"},{"i":12222,"b":14,"c":1508,"r":1508,"o":20,"t": "Y de los Nethineos, á quienes David con los príncipes puso para el ministerio de los Levitas, doscientos y veinte Nethineos: todos los cuales fueron declarados por sus nombres."},{"i":12223,"b":14,"c":1508,"r":1508,"o":21,"t": "Y publiqué ayuno allí junto al río de Ahava, para afligirnos delante de nuestro Dios, para solicitar de él camino derecho para nosotros, y para nuestros niños, y para toda nuestra hacienda."},{"i":12224,"b":14,"c":1508,"r":1508,"o":22,"t": "Porque tuve vergüenza de pedir al rey tropa y gente de á caballo que nos defendiesen del enemigo en el camino: porque habíamos hablado al rey, diciendo: La mano de nuestro Dios es para bien sobre todos los que le buscan; mas su fortaleza y su furor sobre todos los que le dejan."},{"i":12225,"b":14,"c":1508,"r":1508,"o":23,"t": "Ayunamos pues, y pedimos á nuestro Dios sobre esto, y él nos fué propicio."},{"i":12226,"b":14,"c":1508,"r":1508,"o":24,"t": "Aparté luego doce de los principales de los sacerdotes, á Serebías y á Hasabías, y con ellos diez de sus hermanos;"},{"i":12227,"b":14,"c":1508,"r":1508,"o":25,"t": "Y peséles la plata, y el oro, y los vasos, la ofrenda que para la casa de nuestro Dios habían ofrecido el rey, y sus consultores, y sus príncipes, todos los que se hallaron en Israel."},{"i":12228,"b":14,"c":1508,"r":1508,"o":26,"t": "Pesé pues en manos de ellos seiscientos y cincuenta talentos de plata, y vasos de plata por cien talentos, y cien talentos de oro;"},{"i":12229,"b":14,"c":1508,"r":1508,"o":27,"t": "Además veinte tazones de oro, de mil dracmas; y dos vasos de metal limpio muy bueno, preciados como el oro."},{"i":12230,"b":14,"c":1508,"r":1508,"o":28,"t": "Y díjeles: Vosotros sois consagrados á Jehová, y santos los vasos; y la plata y el oro ofrenda voluntaria á Jehová, Dios de nuestros padres."},{"i":12231,"b":14,"c":1508,"r":1508,"o":29,"t": "Velad, y guardadlos, hasta que los peséis delante de los príncipes de los sacerdotes y Levitas, y de los jefes de los padres de Israel en Jerusalem, en las cámaras de la casa de Jehová."},{"i":12232,"b":14,"c":1508,"r":1508,"o":30,"t": "Los sacerdotes pues y Levitas recibieron el peso de la plata y del oro y de los vasos, para traerlo á Jerusalem á la casa de nuestro Dios."},{"i":12233,"b":14,"c":1508,"r":1508,"o":31,"t": "Y partimos del río de Ahava el doce del mes primero, para ir á Jerusalem: y la mano de nuestro Dios fué sobre nosotros, el cual nos libró de mano de enemigo y de asechador en el camino."},{"i":12234,"b":14,"c":1508,"r":1508,"o":32,"t": "Y llegamos á Jerusalem, y reposamos allí tres días."},{"i":12235,"b":14,"c":1508,"r":1508,"o":33,"t": "Al cuarto día fué luego pesada la plata, y el oro, y los vasos, en la casa de nuestro Dios, por mano de Meremoth hijo de Urías sacerdote, y con él Eleazar hijo de Phinees; y con ellos Jozabad hijo de Jesuá, y Noadías hijo de Binnui, Levitas;"},{"i":12236,"b":14,"c":1508,"r":1508,"o":34,"t": "Por cuenta y por peso todo: y se apuntó todo aquel peso en aquel tiempo."},{"i":12237,"b":14,"c":1508,"r":1508,"o":35,"t": "Los que habían venido de la cautividad, los hijos de la transmigración, ofrecieron holocaustos al Dios de Israel, doce becerros por todo Israel, noventa y seis carneros, setenta y siete corderos, doce machos cabríos por expiación: todo el holocausto á Jehová."},{"i":12238,"b":14,"c":1508,"r":1508,"o":36,"t": "Y dieron los despachos del rey á sus gobernadores y capitanes del otro lado del río, los cuales favorecieron al pueblo y á la casa de Dios."},{"i":12239,"b":14,"c":1509,"r":1509,"o":1,"t": "Y ACABADAS estas cosas, los príncipes se llegaron á mí, diciendo: El pueblo de Israel, y los sacerdotes y levitas, no se han apartado de los pueblos de las tierras, de los Cananeos, Hetheos, Pherezeos, Jebuseos, Ammonitas, y Moabitas, Egipcios, y Amorrheos, haciendo conforme á sus abominaciones."},{"i":12240,"b":14,"c":1509,"r":1509,"o":2,"t": "Porque han tomado de sus hijas para sí y para sus hijos, y la simiente santa ha sido mezclada con los pueblos de las tierras; y la mano de los príncipes y de los gobernadores ha sido la primera en esta prevaricación."},{"i":12241,"b":14,"c":1509,"r":1509,"o":3,"t": "Lo cual oyendo yo, rasgué mi vestido y mi manto, y arranqué de los cabellos de mi cabeza y de mi barba, y sentéme atónito."},{"i":12242,"b":14,"c":1509,"r":1509,"o":4,"t": "Y juntáronse á mí todos los temerosos de las palabras del Dios de Israel, á causa de la prevaricación de los de la transmigración; mas yo estuve sentado atónito hasta el sacrificio de la tarde."},{"i":12243,"b":14,"c":1509,"r":1509,"o":5,"t": "Y al sacrificio de la tarde levantéme de mi aflicción; y habiendo rasgado mi vestido y mi manto, postréme de rodillas, y extendí mis palmas á Jehová mi Dios,"},{"i":12244,"b":14,"c":1509,"r":1509,"o":6,"t": "Y dije: Dios mío, confuso y avergonzado estoy para levantar, oh Dios mío, mi rostro á ti: porque nuestras iniquidades se han multiplicado sobre nuestra cabeza, y nuestros delitos han crecido hasta el cielo."},{"i":12245,"b":14,"c":1509,"r":1509,"o":7,"t": "Desde los días de nuestros padres hasta este día estamos en grande culpa; y por nuestras iniquidades nosotros, nuestros reyes, y nuestros sacerdotes, hemos sido entregados en manos de los reyes de las tierras, á cuchillo, á cautiverio, y á robo, y á confusión de rostro, como hoy día."},{"i":12246,"b":14,"c":1509,"r":1509,"o":8,"t": "Y ahora como por un breve momento fué la misericordia de Jehová nuestro Dios, para hacer que nos quedase un resto libre, y para darnos estaca en el lugar de su santuario, á fin de alumbrar nuestros ojos nuestro Dios, y darnos una poca de vida en nuestra servidumbre."},{"i":12247,"b":14,"c":1509,"r":1509,"o":9,"t": "Porque siervos éramos: mas en nuestra servidumbre no nos desamparó nuestro Dios, antes inclinó sobre nosotros misericordia delante de los reyes de Persia, para que se nos diese vida para alzar la casa de nuestro Dios, y para hacer restaurar sus asolamientos, y para darnos vallado en Judá y en Jerusalem."},{"i":12248,"b":14,"c":1509,"r":1509,"o":10,"t": "Mas ahora, ¿qué diremos, oh Dios nuestro, después de esto? porque nosotros hemos dejado tus mandamientos,"},{"i":12249,"b":14,"c":1509,"r":1509,"o":11,"t": "Los cuales prescribiste por mano de tus siervos los profetas, diciendo: La tierra á la cual entráis para poseerla, tierra inmunda es á causa de la inmundicia de los pueblos de aquellas regiones, por las abominaciones de que la han henchido de uno á otro extremo con su inmundicia."},{"i":12250,"b":14,"c":1509,"r":1509,"o":12,"t": "Ahora pues, no daréis vuestras hijas á los hijos de ellos, ni sus hijas tomaréis para vuestros hijos, ni procuraréis su paz ni su bien para siempre; para que seáis corroborados, y comáis el bien de la tierra, y la dejéis por heredad á vuestros hijos para siempre."},{"i":12251,"b":14,"c":1509,"r":1509,"o":13,"t": "Mas después de todo lo que nos ha sobrevenido á causa de nuestras malas obras, y á causa de nuestro grande delito, ya que tú, Dios nuestro, estorbaste que fuésemos oprimidos bajo de nuestras iniquidades, y nos diste este tal efugio;"},{"i":12252,"b":14,"c":1509,"r":1509,"o":14,"t": "¿Hemos de volver á infringir tus mandamientos, y á emparentar con los pueblos de estas abominaciones? ¿No te ensañarías contra nosotros hasta consumirnos, sin que quedara resto ni escapatoria?"},{"i":12253,"b":14,"c":1509,"r":1509,"o":15,"t": "Jehová, Dios de Israel, tú eres justo: pues que hemos quedado algunossalvos, como este día, henos aquí delante de ti en nuestros delitos; porque no es posible subsistir en tu presencia á causa de esto."},{"i":12254,"b":14,"c":1510,"r":1510,"o":1,"t": "Y ORANDO Esdras y confesando, llorando y postrándose delante de la casa de Dios, juntóse á él una muy grande multitud de Israel, hombres y mujeres y niños; y lloraba el pueblo con gran llanto."},{"i":12255,"b":14,"c":1510,"r":1510,"o":2,"t": "Entonces respondió Sechânías hijo de Jehiel, de los hijos Elam, y dijo á Esdras: Nosotros hemos prevaricado contra nuestro Dios, pues tomamos mujeres extranjeras de los pueblos de la tierra: mas hay aún esperanza para Israel sobre esto."},{"i":12256,"b":14,"c":1510,"r":1510,"o":3,"t": "Ahora pues hagamos pacto con nuestro Dios, que echaremos todas las mujeres y los nacidos de ellas, según el consejo del Señor, y de los que temen el mandamiento de nuestro Dios: y hágase conforme á la ley."},{"i":12257,"b":14,"c":1510,"r":1510,"o":4,"t": "Levántate, porque á ti toca el negocio, y nosotros seremos contigo; esfuérzate, y ponlo por obra."},{"i":12258,"b":14,"c":1510,"r":1510,"o":5,"t": "Entonces se levantó Esdras, y juramentó á los príncipes de los sacerdotes y de los Levitas, y á todo Israel, que harían conforme á esto; y ellos juraron."},{"i":12259,"b":14,"c":1510,"r":1510,"o":6,"t": "Levantóse luego Esdras de delante la casa de Dios, y fuése á la cámara de Johanán hijo de Eliasib: é ido allá, no comió pan ni bebió agua, porque se entristeció sobre la prevaricación de los de la transmigración."},{"i":12260,"b":14,"c":1510,"r":1510,"o":7,"t": "hicieron pasar pregón por Judá y por Jerusalem á todos los hijos de la transmigración, que se juntasen en Jerusalem:"},{"i":12261,"b":14,"c":1510,"r":1510,"o":8,"t": "Y que el que no viniera dentro de tres días, conforme al acuerdo de los príncipes y de los ancianos, perdiese toda su hacienda, y él fuese apartado de la compañía de los de la transmigración."},{"i":12262,"b":14,"c":1510,"r":1510,"o":9,"t": "Así todos los hombres de Judá y de Benjamín se reunieron en Jerusalem dentro de tres días, á los veinte del mes, el cual era el mes noveno; y sentóse todo el pueblo en la plaza de la casa de Dios, temblando con motivo de aquel negocio, y á causa de las lluvias."},{"i":12263,"b":14,"c":1510,"r":1510,"o":10,"t": "Y levantóse Esdras el sacerdote, y díjoles: Vosotros habéis prevaricado, por cuanto tomasteis mujeres extrañas, añadiendo así sobre el pecado de Israel."},{"i":12264,"b":14,"c":1510,"r":1510,"o":11,"t": "Ahora pues, dad gloria á Jehová Dios de vuestros padres, y haced su voluntad, y apartaos de los pueblos de las tierras, y de las mujeres extranjeras."},{"i":12265,"b":14,"c":1510,"r":1510,"o":12,"t": "Y respondió todo aquel concurso, y dijeron en alta voz: Así se haga conforme á tu palabra."},{"i":12266,"b":14,"c":1510,"r":1510,"o":13,"t": "Mas el pueblo es mucho, y el tiempo lluvioso, y no hay fuerza para estar en la calle: ni la obra es de un día ni de dos, porque somos muchos los que hemos prevaricado en este negocio."},{"i":12267,"b":14,"c":1510,"r":1510,"o":14,"t": "Estén ahora nuestro príncipes, los de toda la congregación; y todos aquellos que en nuestras ciudades hubieren tomado mujeres extranjeras, vengan á tiempos aplazados, y con ellos los ancianos de cada ciudad, y los jueces de ellas, hasta que apartemos de nosotros el furor de la ira de nuestro Dios sobre esto."},{"i":12268,"b":14,"c":1510,"r":1510,"o":15,"t": "Fueron pues puestos sobre este negocio Jonathán hijo de Asael, y Jaazías hijo de Tikvah; y Mesullam y Sabethai, Levitas, les ayudaron."},{"i":12269,"b":14,"c":1510,"r":1510,"o":16,"t": "hicieron así los hijos de la transmigración. Y apartados que fueron luego Esdras sacerdote, y los varones cabezas de familias en la casa de sus padres, todos ellos por sus nombres, sentáronse el primer día del mes décimo para inquirir el negocio."},{"i":12270,"b":14,"c":1510,"r":1510,"o":17,"t": "Y concluyeron, con todos aquellos que habían tomado mujeres extranjeras, al primer día del mes primero."},{"i":12271,"b":14,"c":1510,"r":1510,"o":18,"t": "Y de los hijos de los sacerdotes que habían tomado mujeres extranjeras, fueron hallados estos: De los hijos de Jesuá hijo de Josadec, y de sus hermanos: Maasías, y Eliezer, y Jarib, y Gedalías;"},{"i":12272,"b":14,"c":1510,"r":1510,"o":19,"t": "Y dieron su mano en promesa de echar sus mujeres, y ofrecieron como culpados un carnero de los rebaños por su delito."},{"i":12273,"b":14,"c":1510,"r":1510,"o":20,"t": "Y de los hijos de Immer: Hanani y Zebadías."},{"i":12274,"b":14,"c":1510,"r":1510,"o":21,"t": "Y de lo hijos de Harím, Maasiás, y Elías, y Semeías, y Jehiel, y Uzzías."},{"i":12275,"b":14,"c":1510,"r":1510,"o":22,"t": "Y de los hijos de Phasur: Elioenai, Maasías, Ismael, Nathanael, Jozabad, y Elasa."},{"i":12276,"b":14,"c":1510,"r":1510,"o":23,"t": "Y de los hijos de los Levitas: Jozabad, y Simi, Kelaía (este es Kelita), Pethaía, Judá y Eliezer."},{"i":12277,"b":14,"c":1510,"r":1510,"o":24,"t": "Y de los cantores, Eliasib; y de los porteros: Sellum, y Telem, y Uri."},{"i":12278,"b":14,"c":1510,"r":1510,"o":25,"t": "Asimismo de Israel: De los hijos de Pharos: Ramía é Izzías, y Malchías, y Miamim, y Eleazar, y Malchías, y Benaías."},{"i":12279,"b":14,"c":1510,"r":1510,"o":26,"t": "Y de los hijos de Elam: Mathanías, Zachârías, y Jehiel, y Abdi, y Jeremoth, y Elía."},{"i":12280,"b":14,"c":1510,"r":1510,"o":27,"t": "Y de los hijos de Zattu: Elioenai, Eliasib, Mathanías, y Jeremoth, y Zabad, y Aziza."},{"i":12281,"b":14,"c":1510,"r":1510,"o":28,"t": "Y de los hijos de Bebai: Johanán, Hananías, Zabbai, Atlai."},{"i":12282,"b":14,"c":1510,"r":1510,"o":29,"t": "Y de los hijos de Bani: Mesullam, Malluch, y Adaías, Jasub, Y Seal, y Ramoth."},{"i":12283,"b":14,"c":1510,"r":1510,"o":30,"t": "Y de los hijos de Pahath-moab: Adna, y Chêleal, Benaías, Maasías, Mathanías, Besaleel, Binnui y Manasés."},{"i":12284,"b":14,"c":1510,"r":1510,"o":31,"t": "Y de los hijos de Harim: Eliezer, Issia, Malchîas, Semeía, Simeón,"},{"i":12285,"b":14,"c":1510,"r":1510,"o":32,"t": "Benjamín, Malluch, Semarías."},{"i":12286,"b":14,"c":1510,"r":1510,"o":33,"t": "De los hijos de Hasum: Mathenai, Mathatha, Zabad, Eliphelet, Jeremai, Manasés, Sami."},{"i":12287,"b":14,"c":1510,"r":1510,"o":34,"t": "De los hijos de Bani: Maadi, Amram y Uel,"},{"i":12288,"b":14,"c":1510,"r":1510,"o":35,"t": "Benaías, Bedías, Chêluhi,"},{"i":12289,"b":14,"c":1510,"r":1510,"o":36,"t": "Vanías, Meremoth, Eliasib,"},{"i":12290,"b":14,"c":1510,"r":1510,"o":37,"t": "Mathanías, Mathenai, y Jaasai,"},{"i":12291,"b":14,"c":1510,"r":1510,"o":38,"t": "Y Bani, y Binnui, Simi,"},{"i":12292,"b":14,"c":1510,"r":1510,"o":39,"t": "Y Selemías y Nathán y Adaías,"},{"i":12293,"b":14,"c":1510,"r":1510,"o":40,"t": "Machnadbai, Sasai, Sarai,"},{"i":12294,"b":14,"c":1510,"r":1510,"o":41,"t": "Azareel, y Selamías, Semarías,"},{"i":12295,"b":14,"c":1510,"r":1510,"o":42,"t": "Sallum, Amarías, Joseph."},{"i":12296,"b":14,"c":1510,"r":1510,"o":43,"t": "Y de los hijos de Nebo: Jehiel, Matithías, Zabad, Zebina, Jadau, y Joel, Benaías."},{"i":12297,"b":14,"c":1510,"r":1510,"o":44,"t": "Todos estos habían tomado mujeres extranjeras; y había mujeres de ellos que habían parido hijos."},{"i":12298,"b":15,"c":1601,"r":1601,"o":1,"t": "PALABRAS de Nehemías, hijo de Hachâlías. Y acaeció en el mes de Chisleu, en el año veinte, estando yo en Susán, capital del reino,"},{"i":12299,"b":15,"c":1601,"r":1601,"o":2,"t": "Que vino Hanani, uno de mis hermanos, él y ciertos varones de Judá, y preguntéles por los Judíos que habían escapado, que habían quedado de la cautividad, y por Jerusalem."}]