[{"i":7000,"b":6,"c":718,"r":718,"o":8,"t": "Tehdy se navrátili k bratřím svým do Koreje a Eštaolu, a ti se jich otázali: „Co nám přinášíte?“"},{"i":7001,"b":6,"c":718,"r":718,"o":9,"t": "Řekli: „Povstaňte! Vzhůru proti nim, neboť jsme viděli zemi, a hle, jest výtečná. A vy mlčíte! Nemeškejte vyjíti, abyste obsadili zemi.“"},{"i":7002,"b":6,"c":718,"r":718,"o":10,"t": "Přijdouce naleznete lid spoléhající se. Země jest rozlehlá, a Bůh ji dal do rukou vašich; jest to místo, kdež nebude nedostatek ničeho, co byste mohli na zemi míti."},{"i":7003,"b":6,"c":718,"r":718,"o":11,"t": "I vyšli odtud, z čeledi Danitské, z Koreje a Eštaolu, šest set mužů, připravených k boji."},{"i":7004,"b":6,"c":718,"r":718,"o":12,"t": "Vstoupili a tábořili v Kirjat-Jearimu v Judově. Protož se to místo až do dnešního dne nazývá Tábor Dan. Leží na západ od Kirjat-Jearimu."},{"i":7005,"b":6,"c":718,"r":718,"o":13,"t": "Odtud se vydali do hor Efraimských a přišli až k domu Mikovu."},{"i":7006,"b":6,"c":718,"r":718,"o":14,"t": "A těch pět mužů, kteříž šli vyzvěděti zemi, promluvili a řekli bratřím svým: „Víte-li, že v těchto domech jest efod, terafim, řezaný obraz a modla slévaná? A nyní uvažte, co máte učiniti.“"},{"i":7007,"b":6,"c":718,"r":718,"o":15,"t": "Odvrátiše se tudíž tam a přišli k domu mladého levity, k domu Mikovu, a pozdravili ho."},{"i":7008,"b":6,"c":718,"r":718,"o":16,"t": "A těch šest set mužů z Danitských, připravených k boji, stáli u dveří brány,"},{"i":7009,"b":6,"c":718,"r":718,"o":17,"t": "těch pět mužů, kteříž šli vyzvěděti zemi, vstoupili a vzali řezaný obraz, efod, terafim a modlu slévanou, zatímco kněz stál u dveří brány se čtyřmi sty muži, připravenými k boji."},{"i":7010,"b":6,"c":718,"r":718,"o":18,"t": "Ti tedy, vstoupivše do domu Mikova, vzali řezaný obraz, efod, terafim a modlu slévanou. I řekl jim kněz: „Co činíte?“"},{"i":7011,"b":6,"c":718,"r":718,"o":19,"t": "„Mlč!“ odvětili mu. „Vlož ruku svou na ústa svá a pojď s námi. Budeš nám otcem a knězem. Lépe-li jest tobě býti knězem domu jednoho muže, nežli knězem pokolení a čeledi Izraelské?“"},{"i":7012,"b":6,"c":718,"r":718,"o":20,"t": "I zaradoval se kněz, vzal efod, terafim i řezaný obraz a odešel uprostřed zástupu."},{"i":7013,"b":6,"c":718,"r":718,"o":21,"t": "Obrátivše se tehdy, vydali se na cestu, vedouce před sebou ženy a děti, stáda i zavazadla."},{"i":7014,"b":6,"c":718,"r":718,"o":22,"t": "Když již byli daleko od domu Mikova, lidé, kteříž bydlili v domech sousedních domu Mikovu, dali poplach a pustili se za Danity."},{"i":7015,"b":6,"c":718,"r":718,"o":23,"t": "Když křičeli za Danity, ti se obrátili a řekli Mikovi: „Co máš, že tak křičíš?“"},{"i":7016,"b":6,"c":718,"r":718,"o":24,"t": "„Vzali jste mi boha mého, kterého jsem si udělal,“ odpověděl jim, „i kněze. Jdete pryč, a co mi zůstává? Jak můžete říci: Co máš?“"},{"i":7017,"b":6,"c":718,"r":718,"o":25,"t": "Danité mu odpověděli: „Nechť již více neslyšíme hlas tvůj! Jinak by se mohli muži rozhněvaní vrhnouti na vás. Riskoval bys zkázu svou i domu svého!“"},{"i":7018,"b":6,"c":718,"r":718,"o":26,"t": "Danité pokračovali ve své cestě, a Mika, viděl, že jsou silnější, vrátil se a navrátil se do domu svého."},{"i":7019,"b":6,"c":718,"r":718,"o":27,"t": "Tak, když vzali boha, kterého si Mika udělal, i kněze, kterého měl u sebe, Danité táhli proti Laiši, proti lidu pokojnému a spoléhajícímu se. Pobíjeli je ostřím meče a město vydali plamenům."},{"i":7020,"b":6,"c":718,"r":718,"o":28,"t": "Nebyl nikdo, kdo by jim pomohl, neboť bylo daleko od Sidonu a nemělo žádné vztahy s Aramejci. Leželo v údolí, které se táhne směrem k Bet-Rehob. Znovu postavili město, usadili se v něm,"},{"i":7021,"b":6,"c":718,"r":718,"o":29,"t": "a nazvali je Dan, podle jména Dana, otce svého, který se narodil Izraeli. Původně se však město jmenovalo Laiš."},{"i":7022,"b":6,"c":718,"r":718,"o":30,"t": "Danité si postavili řezaný obraz. Jonatan, syn Geršoma, syna Mojžíšova, a potom jeho synové, byli kněžími pokolení Dan až do dne, kdy bylo obyvatelstvo země odvedeno do vyhnanství."},{"i":7023,"b":6,"c":718,"r":718,"o":31,"t": "Zřídili si k vlastnímu užití řezaný obraz, který Mika udělal, a ten zůstal tam tak dlouho, dokud trval dům Boží v Šilu."},{"i":7024,"b":6,"c":719,"r":719,"o":1,"t": "V těch dnech – tehdy nebylo krále v Izraeli – byl jeden muž, levita, který bydlel v údolí hory Efraimské. Vzal si za ženu vedlejší jednu ženu z Betléma Judova."},{"i":7025,"b":6,"c":719,"r":719,"o":2,"t": "V okamžiku hněvu ho ta žena opustila, aby se vrátila do domu otce svého v Betlémě Judově, a zůstala tam nějaký čas, čtyři měsíce."},{"i":7026,"b":6,"c":719,"r":719,"o":3,"t": "Její manžel šel a nalezl ji, aby promluvil k jejímu srdci a přivedl ji zpět domů; měl s sebou svého služebníka a dva osly. Když přišel do domu otce té mladé ženy, ten ho spatřil a přišel mu vstříc s radostí."},{"i":7027,"b":6,"c":719,"r":719,"o":4,"t": "Jeho tchán, otec té mladé ženy, ho zdržel a zůstal u něj tři dny, jedli a pili tam a trávili tam noc."},{"i":7028,"b":6,"c":719,"r":719,"o":5,"t": "Čtvrtého dne se probudili brzy ráno a levita se chystal odejít, když otec té mladé ženy řekl svému zeti: „Posilni se pojedením kousku chleba, potom odejdete.“"},{"i":7029,"b":6,"c":719,"r":719,"o":6,"t": "Posadivše se, dali se do jídla a pití oba spolu, potom otec té mladé ženy řekl tomu muži: „Rač, prosím, strávit noc, a ať se tvé srdce raduje.“"},{"i":7030,"b":6,"c":719,"r":719,"o":7,"t": "Když muž povstával, aby odešel, tchán naléhal na něj, a strávil tam ještě noc."},{"i":7031,"b":6,"c":719,"r":719,"o":8,"t": "Pátého dne se levita probudil brzy ráno, aby odešel, ale otec té mladé ženy mu řekl: „Posilni se nejprve, prosím!“ Tak se zdržovali až do podvečera a jedli oba spolu."},{"i":7032,"b":6,"c":719,"r":719,"o":9,"t": "Manžel se chystal odejít se svou ženou vedlejší a svým služebníkem, když mu jeho tchán, otec té mladé ženy, řekl: „Hle, den se sklání k večeru, strávte tedy noc. Hle, den se chýlí ke konci, strávte noc zde, a ať se tvé srdce raduje. Zítra ráno odejdete a vrátíš se do svého stanu.“"},{"i":7033,"b":6,"c":719,"r":719,"o":10,"t": "Ale muž, odmítaje strávit noc, povstal, odešel a přišel až k Jebuši – to jest k Jeruzalému. Měl s sebou dva osly naložené, i svou ženu vedlejší a svého služebníka."},{"i":7034,"b":6,"c":719,"r":719,"o":11,"t": "Když byli blízko Jebuše, den se velmi naklonil. Služebník řekl svému pánu: „Pojď tedy, prosím, odbočme do tohoto města Jebusejských a strávíme tam noc.“"},{"i":7035,"b":6,"c":719,"r":719,"o":12,"t": "Jeho pán mu odpověděl: „Neodbočíme do města cizinců, kteří nejsou Izraelité, ale půjdeme až do Gibeje.“"},{"i":7036,"b":6,"c":719,"r":719,"o":13,"t": "A dodal svému služebníkovi: „Pojďme, a pokusme se dosáhnout jednoho z těchto míst, abychom tam strávili noc, Gibeje nebo Rámy.“"},{"i":7037,"b":6,"c":719,"r":719,"o":14,"t": "Šli tedy dále a pokračovali v pochodu. Když přišli naproti Gibeji Benjamínově, zapadalo slunce."},{"i":7038,"b":6,"c":719,"r":719,"o":15,"t": "Obrátili se tedy na tuto stranu, aby strávili noc v Gibeji. Levita, vstoupiv, posadil se na náměstí města, ale nikdo jim nenabídl pohostinství v domě svém na noc."},{"i":7039,"b":6,"c":719,"r":719,"o":16,"t": "Přišel stařec, který se večer vracel z práce z polí. Byl to muž z hory Efraimské, který bydlel v Gibeji, zatímco lidé z místa byli Benjamínci."},{"i":7040,"b":6,"c":719,"r":719,"o":17,"t": "Pozdvihl oči a spatřil cestovatele na náměstí města: „Kam jdeš,“ řekl stařec, „a odkud přicházíš?“"},{"i":7041,"b":6,"c":719,"r":719,"o":18,"t": "A ten mu odpověděl: „Jdeme z Betléma Judova do hlubokého údolí hory Efraimské. Odtud jsem. Byl jsem v Betlémě Judově a vracím se domů, ale nikdo mi nenabídl pohostinství v domě svém."},{"i":7042,"b":6,"c":719,"r":719,"o":19,"t": "Máme však slámu a píci pro osly naše, mám také chléb a víno pro sebe, pro tvou služebnici a pro mladého muže, který doprovází tvého služebníka. Nechybí nám nic.“"},{"i":7043,"b":6,"c":719,"r":719,"o":20,"t": "„Buď vítán,“ odvětil stařec, „nechť se postarám o všechny tvé potřeby, ale nestrávíš noc na náměstí.“"},{"i":7044,"b":6,"c":719,"r":719,"o":21,"t": "Učinil ho tedy vstoupit do domu svého a dal píci oslům. Cestovatelé si umyli nohy, potom jedli a pili."},{"i":7045,"b":6,"c":719,"r":719,"o":22,"t": "Zatímco se občerstvovali, hle, lidé z města, ničemníci, se shromáždili kolem domu a, tlouce na dveře údery opakovanými, řekli starci, hospodáři domu: „Vyveď muže, který přišel k tobě, ať ho poznáme.“"},{"i":7046,"b":6,"c":719,"r":719,"o":23,"t": "Tehdy hospodář domu vyšel k nim a řekl: „Ne, bratří moji, prosím vás, nebuďte zločinci. Poté co tento muž vstoupil do mého domu, nepáchejte tuto ohavnost."},{"i":7047,"b":6,"c":719,"r":719,"o":24,"t": "Hle, má dcera, která je panna. Vydám vám ji. Zneužijte ji a dělejte, co se vám líbí, ale nepáchejte vůči tomuto muži takovou ohavnost.“"},{"i":7048,"b":6,"c":719,"r":719,"o":25,"t": "Ti lidé nechtěli ho poslouchat. Tehdy muž vzal svou ženu vedlejší a přivedl ji jim ven. Poznali ji, zneužívali ji celou noc až do rána a, při východu jitřní, ji pustili."},{"i":7049,"b":6,"c":719,"r":719,"o":26,"t": "K ránu žena přišla a padla u vchodu do domu muže, u kterého byl její manžel, a zůstala tam až do dne."},{"i":7050,"b":6,"c":719,"r":719,"o":27,"t": "Ráno její manžel vstal a, otevřev dveře domu, vycházel, aby pokračoval ve své cestě, když viděl, že žena, jeho manželka vedlejší, leží u vchodu do domu, ruce na prahu."},{"i":7051,"b":6,"c":719,"r":719,"o":28,"t": "„Vstaň,“ řekl jí, „a pojďme!“ Žádná odpověď. Tehdy ji naložil na svého osla a vydal se na cestu, aby se vrátil domů."},{"i":7052,"b":6,"c":719,"r":719,"o":29,"t": "Když dorazil domů, vzal nůž a, popadnuv svou ženu vedlejší, rozsekal ji, úd po údu, na dvanáct kusů, potom je poslal do celého území Izraele."},{"i":7053,"b":6,"c":719,"r":719,"o":30,"t": "Dal rozkazy svým vyslancům, řka: „Toto povíte všem Izraelitům: Viděl se kdy takový čin ode dne, kdy Izraelité vystoupili z Egyptské země až dodnes? Přemýšlejte o tom, poraďte se a proneste svůj soud.“ A všichni, kteří viděli, říkali: „Nikdy se nic takového nestalo a nevidělo se ode dne, kdy Izraelité vystoupili z Egyptské země až dodnes.“"},{"i":7054,"b":6,"c":720,"r":720,"o":1,"t": "Všichni Izraelité tedy vyšli, a jako jeden muž, celé společenství se shromáždilo od Danu až do Beršeby a země Gileádské, u Jahve v Micpě."},{"i":7055,"b":6,"c":720,"r":720,"o":2,"t": "Vůdcové celého lidu, všech pokolení Izraele, se zúčastnili shromáždění Božího lidu, čtyři sta tisíc mužů pěších, kteří uměli tasit meč."},{"i":7056,"b":6,"c":720,"r":720,"o":3,"t": "Benjamínci se dověděli, že Izraelité vystoupili do Micpy... Izraelité tehdy řekli: „Vyprávějte nám, jak byl tento zločin spáchán!“"},{"i":7057,"b":6,"c":720,"r":720,"o":4,"t": "Levita, manžel ženy, která byla zabita, promluvil a řekl: „Přišel jsem se svou ženou vedlejší do Gibeje Benjamínovy, abych tam strávil noc."},{"i":7058,"b":6,"c":720,"r":720,"o":5,"t": "Obyvatelé Gibeje se povstali proti mně a, v noci, obklíčili dům, kde jsem byl; mne chtěli zabít a, pokud jde o mou ženu vedlejší, znásilnili ji tak, že zemřela."},{"i":7059,"b":6,"c":720,"r":720,"o":6,"t": "Vzal jsem tedy svou ženu vedlejší, rozsekal jsem ji na kusy a poslal jsem ji po celé šíři dědictví Izraele, neboť spáchali ostudnou věc a ohavnost v Izraeli."},{"i":7060,"b":6,"c":720,"r":720,"o":7,"t": "Hle, jste všichni zde, Izraelité. Poraďte se a zde hned učiňte rozhodnutí.“"},{"i":7061,"b":6,"c":720,"r":720,"o":8,"t": "Celý lid povstal jako jeden muž a řekl: „Nikdo z nás se nevrátí do svého stanu, nikdo z nás se nevrátí do svého domu!"},{"i":7062,"b":6,"c":720,"r":720,"o":9,"t": "Nyní, toto učiníme proti Gibeji. Budeme losovat,"},{"i":7063,"b":6,"c":720,"r":720,"o":10,"t": "a vezmeme ve všech pokoleních Izraele deset mužů ze sta, sto z tisíce a tisíc z deseti tisíc, ti budou hledat potravu pro lid, aby, jakmile dorazí, ten jednal s Gibeou Benjamínovou podle ohavnosti, kterou spáchala v Izraeli.“"},{"i":7064,"b":6,"c":720,"r":720,"o":11,"t": "Tak se shromáždili proti městu všichni lidé Izraele, spojeni jako jeden muž."},{"i":7065,"b":6,"c":720,"r":720,"o":12,"t": "Pokolení Izraele poslala vyslance do celého pokolení Benjamínova, řkouce: „Jaký je tento zločin, který byl spáchán mezi vámi?“"},{"i":7066,"b":6,"c":720,"r":720,"o":13,"t": "Nyní, vydejte ty muže, ty ničemníky, kteří jsou v Gibeji, abychom je usmrtili a abychom odstranili zlo ze středu Izraele.“ Ale Benjamínci nechtěli poslouchat své bratry Izraelity."},{"i":7067,"b":6,"c":720,"r":720,"o":14,"t": "Benjamínci, opouštějíce svá města, se shromáždili v Gibeji, aby bojovali proti Izraelitům."},{"i":7068,"b":6,"c":720,"r":720,"o":15,"t": "V onen den byli sečteni Benjamínci, kteří přišli z různých měst, bylo jich dvacet šest tisíc mužů, kteří uměli tasit meč; to kromě obyvatel Gibeje, kteří byli sečteni."},{"i":7069,"b":6,"c":720,"r":720,"o":16,"t": "V celém tomto vojsku bylo 700 mužů elitních, leváků. Ti všichni, s kamenem své praky, byli schopni zamířit na vlas a neminout ho."},{"i":7070,"b":6,"c":720,"r":720,"o":17,"t": "Lidé Izraele byli také sečteni, nepočítaje Benjamína; bylo jich čtyři sta tisíc, kteří uměli tasit meč, všichni válečníci."},{"i":7071,"b":6,"c":720,"r":720,"o":18,"t": "Vydali se na pochod, aby vystoupili do Bételu, aby se radili s Bohem: „Kdo z nás vystoupí první do boje proti Benjamíncům?“ Tázali se Izraelité. A Jahve odpověděl: „Juda vystoupí první.“"},{"i":7072,"b":6,"c":720,"r":720,"o":19,"t": "Ráno se Izraelité vydali na pochod a rozložili svůj tábor naproti Gibeji."},{"i":7073,"b":6,"c":720,"r":720,"o":20,"t": "Lidé Izraele se přiblížili k boji proti Benjamínovi, seřadili se do bitvy naproti Gibeji."},{"i":7074,"b":6,"c":720,"r":720,"o":21,"t": "Ale Benjamínci vyšli z Gibeje a, onoho dne, zmasakrovali dvacet dva tisíce mužů Izraele."},{"i":7075,"b":6,"c":720,"r":720,"o":22,"t": "Tehdy vojsko lidu Izraele nabralo odvahu a znovu se seřadilo do bitvy na stejném místě jako prvního dne."},{"i":7076,"b":6,"c":720,"r":720,"o":23,"t": "Izraelité přišli plakat před Jahve až do večera, potom se radili s Jahve, řkouce: „Mám ještě vést boj proti synům Benjamína, mého bratra?“ A Jahve odpověděl: „Táhněte proti němu!“"},{"i":7077,"b":6,"c":720,"r":720,"o":24,"t": "Druhého dne se Izraelité přiblížili k Benjamíncům,"},{"i":7078,"b":6,"c":720,"r":720,"o":25,"t": "ale, v tento druhý den, Benjamin vyšel z Gibeje jim vstříc a zmasakroval ještě osmnáct tisíc mužů Izraelitů; byli to všechno válečníci, kteří uměli tasit meč."},{"i":7079,"b":6,"c":720,"r":720,"o":26,"t": "Tehdy všichni Izraelité a veškerý lid přišli do Bételu, plakali, posadili se tam před Jahve, postili se celý den až do večera a obětovali zápalné oběti a oběti společenství před Jahve;"},{"i":7080,"b":6,"c":720,"r":720,"o":27,"t": "potom se Izraelité radili s Jahve. – Archa smlouvy Boží se tehdy nacházela na tomto místě"},{"i":7081,"b":6,"c":720,"r":720,"o":28,"t": "a Pinchas, syn Eleazara, syna Árona, v té době ji obsluhoval. – Řekli: „Mám ještě vyjít, abych bojoval proti synům Benjamína, mého bratra, nebo mám přestat?“ A Jahve odpověděl: „Táhněte, neboť zítra ho vydám do vašich rukou.“"},{"i":7082,"b":6,"c":720,"r":720,"o":29,"t": "Tehdy Izrael umístil vojska do zálohy kolem dokola Gibeje."},{"i":7083,"b":6,"c":720,"r":720,"o":30,"t": "Třetího dne Izraelité táhli proti Benjamíncům, a jako jindy, seřadili se do bitvy naproti Gibeji."},{"i":7084,"b":6,"c":720,"r":720,"o":31,"t": "Benjamínci vyšli vstříc lidu a nechali se zlákat daleko od města. Začali jako jindy zabíjet lidi z lidu, na cestách, které stoupají, jedna do Bételu a druhá do Gibeje venkovem: asi třicet mužů z Izraele."},{"i":7085,"b":6,"c":720,"r":720,"o":32,"t": "Benjamínci si řekli: „Hle, jsou poraženi před námi jako poprvé“, ale Izraelité si řekli: „Utečeme a zlákáme je daleko od města na cesty.“"},{"i":7086,"b":6,"c":720,"r":720,"o":33,"t": "Tehdy všichni muži Izraele opustili své postavení a seřadili se v Baal-Tamar, zatímco záloha Izraele povstala ze svého postavení, na západ od Geby."},{"i":7087,"b":6,"c":720,"r":720,"o":34,"t": "deset tisíc mužů elitních, vybraných z celého Izraele, dorazilo naproti Gibeji; boj byl zuřivý a ostatní netušili o neštěstí, které je postihlo."},{"i":7088,"b":6,"c":720,"r":720,"o":35,"t": "Jahve porazil Benjamína před Izraelem a, onoho dne, Izraelité zabili v Benjamínu 25.100 mužů, všichni uměli tasit meč."},{"i":7089,"b":6,"c":720,"r":720,"o":36,"t": "Benjamínci viděli, že jsou poraženi – Lidé Izraele ustoupili Benjaminovi, protože spoléhali na zálohu, kterou umístili proti Gibeji."},{"i":7090,"b":6,"c":720,"r":720,"o":37,"t": "Ti ze zálohy pospíchali vyrazit proti Gibeji; rozvinuli se a pobili celé město ostřím meče."},{"i":7091,"b":6,"c":720,"r":720,"o":38,"t": "Byla však tato dohoda mezi lidmi Izraele a těmi ze zálohy: ti měli, jako signál, nechat vystoupit z města dým;"},{"i":7092,"b":6,"c":720,"r":720,"o":39,"t": "tehdy lidé Izraele zapojení do boje udělali obrat čelem vzad. Benjamin začal zabíjet lidi z Izraelitů, asi třicet mužů. „Určitě jsou zase poraženi před námi, říkal si, jako v prvním boji.“"},{"i":7093,"b":6,"c":720,"r":720,"o":40,"t": "Ale signál, sloup kouře, začal stoupat z města, a Benjamin, obrátiv se, uviděl, že celé město stoupá v plamenech k nebi."},{"i":7094,"b":6,"c":720,"r":720,"o":41,"t": "Lidé Izraele udělali tehdy obrat čelem vzad a Benjamínci byli v hrůze, neboť viděli, že je postihlo neštěstí."},{"i":7095,"b":6,"c":720,"r":720,"o":42,"t": "Utekli před lidmi Izraele směrem k poušti, ale bojovníci je tísnili a ti, kteří přicházeli z města, je masakrovali, berouce je zezadu."},{"i":7096,"b":6,"c":720,"r":720,"o":43,"t": "Oblehli Benjamína, pronásledovali ho bez ustání a rozdrtili ho naproti Gibeji, na straně vycházejícího slunce."},{"i":7097,"b":6,"c":720,"r":720,"o":44,"t": "Z Benjamína padlo osmnáct tisíc mužů, všichni muži stateční. –"},{"i":7098,"b":6,"c":720,"r":720,"o":45,"t": "Tehdy se otočili zády a utekli do pouště, k Skále Rimón. Na cestách bylo sebráno pět tisíc mužů, potom byl Benjamin tísněn až do Gideómu, a bylo mu zabito dva tisíce mužů."},{"i":7099,"b":6,"c":720,"r":720,"o":46,"t": "Celkový počet Benjamínců, kteří padli v onen den, byl dvacet pět tisíc mužů, kteří uměli tasit meč, a byli to všichni muži stateční."}]