[{"i":26000,"b":44,"c":4619,"r":4619,"o":10,"t": "Ještě se rozpomínali na události svého vyhnanství, jak země, a nikoli zvířata, plodila komáry, a jak Řeka, a nikoli vodní tvorové, vychrlila množství žab."},{"i":26001,"b":44,"c":4619,"r":4619,"o":11,"t": "Později spatřili ještě nový způsob zrození ptáků, když, hnáni žádostivostí, žádali o pochoutky:"},{"i":26002,"b":44,"c":4619,"r":4619,"o":12,"t": "k uspokojení jejich, křepelky vystoupily pro ně z moře."},{"i":26003,"b":44,"c":4619,"r":4619,"o":13,"t": "Ale tresty se snesly na hříšníky, ne bez toho, že byly předem ohlášeny prudkými ranami hromu, a spravedlivě trpěli pro své vlastní hříchy; neboť projevili nenávist k cizinci až příliš krutou."},{"i":26004,"b":44,"c":4619,"r":4619,"o":14,"t": "Neboť někteří nepřijali neznámé, kteří k nim přišli, ale oni zotročovali hosty blahodárné."},{"i":26005,"b":44,"c":4619,"r":4619,"o":15,"t": "Ba více, a zajisté bude pro tyto trest, neboť přijali cizince způsobem nepřátelským..."},{"i":26006,"b":44,"c":4619,"r":4619,"o":16,"t": "ale tito, poté, co přijali s oslavami ty, kteří již sdíleli stejná práva jako oni, je poté obtěžovali strašnými pracemi."},{"i":26007,"b":44,"c":4619,"r":4619,"o":17,"t": "Také byli postiženi slepotou, jako ti u dveří spravedlivého, když, obklopeni zející temnotou, hledali každý přístup ke svým dveřím."},{"i":26008,"b":44,"c":4619,"r":4619,"o":18,"t": "Takto byly živly různě sjednoceny mezi sebou, jako na harfě tóny mění povahu rytmu, přičemž zachovávají stejný zvuk; což si lze přesně představit při pohledu na to, co se stalo:"},{"i":26009,"b":44,"c":4619,"r":4619,"o":19,"t": "zvířata pozemská se stávala vodními, ti, kteří plavou, se pohybovali po zemi;"},{"i":26010,"b":44,"c":4619,"r":4619,"o":20,"t": "oheň posiloval ve vodě svou vlastní moc, a voda zapomínala na svou schopnost hasit;"},{"i":26011,"b":44,"c":4619,"r":4619,"o":21,"t": "naopak, plameny nespálily těla zvířat křehkých, která v nich obíhala; a nerozpustily pokrm božský podobný ledu a tak snadno roztavitelný!"},{"i":26012,"b":44,"c":4619,"r":4619,"o":22,"t": "Ano, ve všech směrech, Pane, tys zvelebil svůj lid a oslavil jsi jej; neopomněl jsi, v každé době a na každém místě, jej podpořit!"},{"i":26013,"b":45,"c":4700,"r":4700,"o":1,"t": "Neboť Zákon, Proroci"},{"i":26014,"b":45,"c":4700,"r":4700,"o":2,"t": "a další spisovatelé, kteří po nich následovali, nám předali tolik velkých ponaučení"},{"i":26015,"b":45,"c":4700,"r":4700,"o":3,"t": "díky nimž nelze Izrael příliš chválit za jeho vědu a moudrost;"},{"i":26016,"b":45,"c":4700,"r":4700,"o":4,"t": "jakožto, kromě toho, je povinností, nejen získat vědu čtením,"},{"i":26017,"b":45,"c":4700,"r":4700,"o":5,"t": "ale ještě, jednou poučen, se dát do služby těm, kteří jsou venku,"},{"i":26018,"b":45,"c":4700,"r":4700,"o":6,"t": "svými slovy a svými spisy:"},{"i":26019,"b":45,"c":4700,"r":4700,"o":7,"t": "můj praděd Ježíš, poté, co se s vytrvalostí věnoval čtení"},{"i":26020,"b":45,"c":4700,"r":4700,"o":8,"t": "Zákona,"},{"i":26021,"b":45,"c":4700,"r":4700,"o":9,"t": "Proroků a"},{"i":26022,"b":45,"c":4700,"r":4700,"o":10,"t": "ostatních knih předků"},{"i":26023,"b":45,"c":4700,"r":4700,"o":11,"t": "a v nich nabyl velké mistrovství,"},{"i":26024,"b":45,"c":4700,"r":4700,"o":12,"t": "dospěl, i on, k tomu, aby napsal něco o tématech vyučování a moudrosti"},{"i":26025,"b":45,"c":4700,"r":4700,"o":13,"t": "aby muži usilující o poučení, podrobujíce se také těmto disciplínám,"},{"i":26026,"b":45,"c":4700,"r":4700,"o":14,"t": "se naučili o to lépe žít podle Zákona."},{"i":26027,"b":45,"c":4700,"r":4700,"o":15,"t": "Jste tedy zváni"},{"i":26028,"b":45,"c":4700,"r":4700,"o":16,"t": "k četbě"},{"i":26029,"b":45,"c":4700,"r":4700,"o":17,"t": "s laskavou pozorností"},{"i":26030,"b":45,"c":4700,"r":4700,"o":18,"t": "a abyste se ukázali shovívavými"},{"i":26031,"b":45,"c":4700,"r":4700,"o":19,"t": "tam, kde bychom se, navzdory našemu úsilí o výklad, mohli zdát"},{"i":26032,"b":45,"c":4700,"r":4700,"o":20,"t": "selhali v zachycení nějakého výrazu;"},{"i":26033,"b":45,"c":4700,"r":4700,"o":21,"t": "neboť ve skutečnosti neexistuje ekvivalence"},{"i":26034,"b":45,"c":4700,"r":4700,"o":22,"t": "mezi věcmi původně vyjádřenými v hebrejštině a jejich překladem do jiného jazyka;"},{"i":26035,"b":45,"c":4700,"r":4700,"o":23,"t": "ba více,"},{"i":26036,"b":45,"c":4700,"r":4700,"o":24,"t": "považujeme-li samotný Zákon, Proroky"},{"i":26037,"b":45,"c":4700,"r":4700,"o":25,"t": "a ostatní knihy,"},{"i":26038,"b":45,"c":4700,"r":4700,"o":26,"t": "jejich překlad se značně liší od toho, co vyjadřuje původní text. Bylo to v roce 38 ohně krále Evergeta"},{"i":26039,"b":45,"c":4700,"r":4700,"o":27,"t": "když jsem přišel do Egypta a tam pobýval,"},{"i":26040,"b":45,"c":4700,"r":4700,"o":28,"t": "objevil jsem tam život odpovídající vysoké moudrosti"},{"i":26041,"b":45,"c":4700,"r":4700,"o":29,"t": "a učinil jsem si naléhavou povinnost aplikovat, i já, svou horlivost a své úsilí na překlad této knihy;"},{"i":26042,"b":45,"c":4700,"r":4700,"o":30,"t": "věnoval jsem tomu mnoho bdění a vědy"},{"i":26043,"b":45,"c":4700,"r":4700,"o":31,"t": "během tohoto období,"},{"i":26044,"b":45,"c":4700,"r":4700,"o":32,"t": "abych dokončil podnik a vydal knihu"},{"i":26045,"b":45,"c":4700,"r":4700,"o":33,"t": "k užitku i těm, kteří si v zahraničí přejí se poučit,"},{"i":26046,"b":45,"c":4700,"r":4700,"o":34,"t": "reformovat své mravy a žít v souladu se Zákonem."},{"i":26047,"b":45,"c":4701,"r":4701,"o":1,"t": "Veškerá moudrost pochází od Pána, je u něho navždy."},{"i":26048,"b":45,"c":4701,"r":4701,"o":2,"t": "Písek mořský, kapky deště, dny věčnosti, kdo je může spočítat?"},{"i":26049,"b":45,"c":4701,"r":4701,"o":3,"t": "Výšku nebe, rozlohu země, hloubku propasti, kdo je může prozkoumat?"},{"i":26050,"b":45,"c":4701,"r":4701,"o":4,"t": "Před vším byla stvořena Moudrost, prozíravé porozumění pochází z nejvzdálenějších dob."},{"i":26051,"b":45,"c":4701,"r":4701,"o":5,"t": "Pramen moudrosti, to je slovo Boží v nebesích; jeho cesty, to jsou zákony věčné."},{"i":26052,"b":45,"c":4701,"r":4701,"o":6,"t": "Kořen moudrosti, komu byl zjeven? Jeho zdroje, kdo je zná?"},{"i":26053,"b":45,"c":4701,"r":4701,"o":7,"t": "Věda moudrosti, komu se ukázala? a bohatství jeho cest, kdo ho pochopil?"},{"i":26054,"b":45,"c":4701,"r":4701,"o":8,"t": "Je jen jeden moudrý, velmi obávaný, když sedí na svém trůně: to je Pán."},{"i":26055,"b":45,"c":4701,"r":4701,"o":9,"t": "On ji stvořil, viděl a spočítal, on ji rozlil na všechny své skutky,"},{"i":26056,"b":45,"c":4701,"r":4701,"o":10,"t": "v každém těle podle své štědrosti, a on ji rozdělil těm, kteří ho milují. Láska k Pánu je moudrost hodná cti; on ji dává do podílu těm, kteří se ho bojí."},{"i":26057,"b":45,"c":4701,"r":4701,"o":11,"t": "Bázeň Páně je sláva a hrdost, radost a koruna veselí."},{"i":26058,"b":45,"c":4701,"r":4701,"o":12,"t": "Bázeň Páně obveseluje srdce, dává radost, veselí a dlouhý život. Bázeň Páně je dar, který přichází od Pána; vskutku, ustavuje na cestách lásky."},{"i":26059,"b":45,"c":4701,"r":4701,"o":13,"t": "Pro toho, kdo se bojí Pána, vše dobře skončí, v den jeho smrti bude požehnán."},{"i":26060,"b":45,"c":4701,"r":4701,"o":14,"t": "Počátek moudrosti je bázeň Páně; a pro věrné je stvořena s nimi v lůně."},{"i":26061,"b":45,"c":4701,"r":4701,"o":15,"t": "Mezi lidmi si udělala hnízdo, základ věčný, a k jejich rodu se věrně připojí."},{"i":26062,"b":45,"c":4701,"r":4701,"o":16,"t": "Plnost moudrosti je bázeň Páně, ona je opíjí svými plody;"},{"i":26063,"b":45,"c":4701,"r":4701,"o":17,"t": "naplňuje celý jejich dům věcmi žádoucími a svými produkty jejich sýpky."},{"i":26064,"b":45,"c":4701,"r":4701,"o":18,"t": "Korunování moudrosti je bázeň Páně, ona dává rozkvést blahobytu a zdraví. Oba jsou dary Boží, v zájmu blahobytu a pro ty, kteří ho milují, hrdost se rozšiřuje."},{"i":26065,"b":45,"c":4701,"r":4701,"o":19,"t": "Dává pršet vědu a inteligenci, povýšil slávu těch, kteří ji vlastní."},{"i":26066,"b":45,"c":4701,"r":4701,"o":20,"t": "Kořen moudrosti je bázeň Páně, a jeho listoví, to je dlouhý život."},{"i":26067,"b":45,"c":4701,"r":4701,"o":21,"t": "Bázeň Páně odstraňuje hříchy; ten, kdo vytrvá, odvrací veškerý hněv."},{"i":26068,"b":45,"c":4701,"r":4701,"o":22,"t": "Vášeň zlého ho nemůže ospravedlnit, neboť tíha jeho vášně je jeho zkázou."},{"i":26069,"b":45,"c":4701,"r":4701,"o":23,"t": "Trpělivý člověk vydrží až do své hodiny, ale nakonec jeho radost propukne."},{"i":26070,"b":45,"c":4701,"r":4701,"o":24,"t": "Až do své hodiny skrývá svá slova, a celý svět prohlašuje jeho inteligenci."},{"i":26071,"b":45,"c":4701,"r":4701,"o":25,"t": "V pokladech moudrosti jsou maximy vědy, ale hříšník má zbožnost v ohavnosti."},{"i":26072,"b":45,"c":4701,"r":4701,"o":26,"t": "Toužíš po moudrosti? Zachovávej přikázání, Pán ti ji hojně poskytne."},{"i":26073,"b":45,"c":4701,"r":4701,"o":27,"t": "Neboť bázeň Páně je moudrost a poučení, co miluje, to je věrnost a mírnost."},{"i":26074,"b":45,"c":4701,"r":4701,"o":28,"t": "Nebudiž neposlušen bázně Páně, a neprovozuj ji s dvojím srdcem."},{"i":26075,"b":45,"c":4701,"r":4701,"o":29,"t": "Nebudiž pokrytecký před světem, a bdí nad svými rty."},{"i":26076,"b":45,"c":4701,"r":4701,"o":30,"t": "Nepovyšuj se, abys nepadl a nepokryl se hanbou, neboť Pán by odhalil tvá tajemství a uprostřed shromáždění by tě svrhl, protože jsi nepraktikoval bázeň Páně a tvé srdce je plné podvodu."},{"i":26077,"b":45,"c":4702,"r":4702,"o":1,"t": "Synu můj, nabízíš-li se sloužit Pánu, připrav se na zkoušku."},{"i":26078,"b":45,"c":4702,"r":4702,"o":2,"t": "Učiň si srdce přímé, ozbroj se odvahou, nelekej se v době protivenství."},{"i":26079,"b":45,"c":4702,"r":4702,"o":3,"t": "Připoutej se k němu, nevzdaluj se, abys byl povýšen v den svůj poslední."},{"i":26080,"b":45,"c":4702,"r":4702,"o":4,"t": "Vše, co tě potká, přijmi a v proměnách, které tě ponižují, ukaž se trpělivým."},{"i":26081,"b":45,"c":4702,"r":4702,"o":5,"t": "Neboť zlato je zkoušeno v ohni a vyvolení v peci ponižování. V nemoci a chudobě zachovej mu svou důvěru."},{"i":26082,"b":45,"c":4702,"r":4702,"o":6,"t": "Vlož v Boha svou důvěru a on ti přijde na pomoc, jdi rovnou cestou svou a doufej v něho."},{"i":26083,"b":45,"c":4702,"r":4702,"o":7,"t": "Vy, kteří se bojíte Pána, spoléhejte na jeho milosrdenství, neodklánějte se, abyste nepadli."},{"i":26084,"b":45,"c":4702,"r":4702,"o":8,"t": "Vy, kteří se bojíte Pána, mějte v něho důvěru, a vaše odměna nemůže selhat."},{"i":26085,"b":45,"c":4702,"r":4702,"o":9,"t": "Vy, kteří se bojíte Pána, doufejte jeho dobrodiní, radost věčnou a milosrdenství. Neboť jeho odměna je dar věčný v radosti."},{"i":26086,"b":45,"c":4702,"r":4702,"o":10,"t": "Uvažte generace minulé a vizte: kdo tedy, důvěřující v Pána, byl zahanben? Nebo kdo, vytrvávající v jeho bázni, byl opuštěn? Nebo kdo ho prosil, aniž by byl vyslyšen?"},{"i":26087,"b":45,"c":4702,"r":4702,"o":11,"t": "Neboť Pán je soucitný a milosrdný, promíjí hříchy a zachraňuje v den úzkosti."},{"i":26088,"b":45,"c":4702,"r":4702,"o":12,"t": "Běda srdcím zbabělým a rukám nedbalým a hříšníku, jehož chování je dvojí."},{"i":26089,"b":45,"c":4702,"r":4702,"o":13,"t": "Běda srdci nedbalému pro nedostatek víry, neboť nebude chráněno."},{"i":26090,"b":45,"c":4702,"r":4702,"o":14,"t": "Běda vám, kteří jste ztratili vytrvalost, co učiníte, až vás Pán navštíví?"},{"i":26091,"b":45,"c":4702,"r":4702,"o":15,"t": "Ti, kteří se bojí Pána, nepřestupují jeho slova, ti, kteří ho milují, zachovávají jeho cesty."},{"i":26092,"b":45,"c":4702,"r":4702,"o":16,"t": "Ti, kteří se bojí Pána, usilují se mu zalíbit, ti, kteří ho milují, se nasytí zákonem."},{"i":26093,"b":45,"c":4702,"r":4702,"o":17,"t": "Ti, kteří se bojí Pána, mají srdce vždy připravené a vědí se před ním pokořit."},{"i":26094,"b":45,"c":4702,"r":4702,"o":18,"t": "Vrhneme se do náruče Páně, a nikoli do náruče lidí, neboť jaká je jeho majestátnost, takové i jeho milosrdenství."},{"i":26095,"b":45,"c":4703,"r":4703,"o":1,"t": "Děti, poslouchejte mě, jsem váš otec, dělejte, co vám říkám, abyste byli spaseni."},{"i":26096,"b":45,"c":4703,"r":4703,"o":2,"t": "Neboť Pán oslavuje otce v jeho dětech, posiluje právo matky na její syny."},{"i":26097,"b":45,"c":4703,"r":4703,"o":3,"t": "Ten, kdo ctí svého otce, odčiňuje své viny,"},{"i":26098,"b":45,"c":4703,"r":4703,"o":4,"t": "ten, kdo oslavuje svou matku, je jako někdo, kdo shromažďuje poklad."},{"i":26099,"b":45,"c":4703,"r":4703,"o":5,"t": "Ten, kdo ctí svého otce, nalezne radost ve svých dětech, v den své modlitby bude vyslyšen."}]