[{"i":15500,"b":18,"c":1994,"r":1994,"o":7,"t": "Azt gondolják, nem látja az ÚR, nem veszi észre Jákób Istene."},{"i":15501,"b":18,"c":1994,"r":1994,"o":8,"t": "Térjetek észhez, ti ostobák a nép közt! Ti esztelenek, mikor jön meg az eszetek?"},{"i":15502,"b":18,"c":1994,"r":1994,"o":9,"t": "Aki a fület alkotta, az ne hallana? Aki a szemet formálta, az ne látna?"},{"i":15503,"b":18,"c":1994,"r":1994,"o":10,"t": "Aki népeket fenyít meg, az ne büntetne? Hiszen ő tanítja ismeretre az embert!"},{"i":15504,"b":18,"c":1994,"r":1994,"o":11,"t": "Az ÚR tudja, milyen hiábavalók az ember gondolatai."},{"i":15505,"b":18,"c":1994,"r":1994,"o":12,"t": "Boldog az az ember, akit te megfenyítesz, URam, és megtanítasz törvényedre,"},{"i":15506,"b":18,"c":1994,"r":1994,"o":13,"t": "hogy megóvd a rossz napoktól, míg a bűnösöknek megássák a sírját."},{"i":15507,"b":18,"c":1994,"r":1994,"o":14,"t": "Nem taszítja el népét az ÚR, nem hagyja el örökségét."},{"i":15508,"b":18,"c":1994,"r":1994,"o":15,"t": "Mert diadalra jut még a jog, és azt követi minden tiszta szívű ember."},{"i":15509,"b":18,"c":1994,"r":1994,"o":16,"t": "Ki kel védelmemre a gonoszok ellen? Ki áll mellém a gonosztevőkkel szemben?"},{"i":15510,"b":18,"c":1994,"r":1994,"o":17,"t": "Ha az ÚR nem segített volna rajtam, én már a csend honában laknám."},{"i":15511,"b":18,"c":1994,"r":1994,"o":18,"t": "Mikor azt gondoltam, hogy roskad a lábam, szereteted, URam, támogatott engem."},{"i":15512,"b":18,"c":1994,"r":1994,"o":19,"t": "Ha megtelik szívem aggodalommal, vigasztalásod felüdíti lelkemet."},{"i":15513,"b":18,"c":1994,"r":1994,"o":20,"t": "Vállalhatsz-e közösséget a romlottság ítélőszékével, mely a törvényesség látszatával nyomorúságot idéz elő?"},{"i":15514,"b":18,"c":1994,"r":1994,"o":21,"t": "Az igaz embernek életére törnek, az ártatlan embert elítélik."},{"i":15515,"b":18,"c":1994,"r":1994,"o":22,"t": "De nekem az ÚR a váram, Istenem az oltalmam és kősziklám."},{"i":15516,"b":18,"c":1994,"r":1994,"o":23,"t": "Ellenük fordítja saját gazságukat, megsemmisíti őket saját gonoszságuk által, megsemmisíti őket Istenünk, az ÚR."},{"i":15517,"b":18,"c":1995,"r":1995,"o":1,"t": "Jöjjetek, örvendezzünk az ÚR előtt, ujjongjunk szabadító kősziklánk előtt!"},{"i":15518,"b":18,"c":1995,"r":1995,"o":2,"t": "Menjünk eléje hálaadással, ujjongjunk előtte énekszóval!"},{"i":15519,"b":18,"c":1995,"r":1995,"o":3,"t": "Mert nagy Isten az ÚR, nagy király minden isten fölött."},{"i":15520,"b":18,"c":1995,"r":1995,"o":4,"t": "Kezében vannak a föld mélységei, a hegyek ormai is az övéi."},{"i":15521,"b":18,"c":1995,"r":1995,"o":5,"t": "Övé a tenger, hiszen ő alkotta, a szárazföldet is az ő keze formálta."},{"i":15522,"b":18,"c":1995,"r":1995,"o":6,"t": "Jöjjetek, boruljunk le, hajoljunk meg, essünk térdre alkotónk, az ÚR előtt!"},{"i":15523,"b":18,"c":1995,"r":1995,"o":7,"t": "Mert ő a mi Istenünk, mi pedig legelőjének népe, kezében levő nyáj vagyunk. Most, amikor halljátok szavát,"},{"i":15524,"b":18,"c":1995,"r":1995,"o":8,"t": "ne keményítsétek meg szíveteket, mint Meríbánál, amikor Masszánál voltatok a pusztában,"},{"i":15525,"b":18,"c":1995,"r":1995,"o":9,"t": "ahol megkísértettek engem őseitek, próbára tettek, bár látták tetteimet."},{"i":15526,"b":18,"c":1995,"r":1995,"o":10,"t": "Negyven évig bosszankodtam arra a nemzedékre és ezt mondtam: Tévelygő szívű ez a nép, nem ismeri útjaimat."},{"i":15527,"b":18,"c":1995,"r":1995,"o":11,"t": "Meg is esküdtem haragomban, hogy nem mehetnek be a nyugalom helyére!"},{"i":15528,"b":18,"c":1996,"r":1996,"o":1,"t": "Énekeljetek új éneket az ÚRnak, énekelj az ÚRnak, te egész föld!"},{"i":15529,"b":18,"c":1996,"r":1996,"o":2,"t": "Énekeljetek az ÚRnak, áldjátok nevét, hirdessétek szabadítását minden nap!"},{"i":15530,"b":18,"c":1996,"r":1996,"o":3,"t": "Beszéljétek el dicsőségét a nemzeteknek, csodáit minden népnek!"},{"i":15531,"b":18,"c":1996,"r":1996,"o":4,"t": "Mert nagy az ÚR, méltó, hogy dicsérjék, félelmesebb minden istennél."},{"i":15532,"b":18,"c":1996,"r":1996,"o":5,"t": "Hiszen a népek istenei csak bálványok, az ÚR pedig az ég alkotója."},{"i":15533,"b":18,"c":1996,"r":1996,"o":6,"t": "Fenség és méltóság jár előtte, erő és ékesség van szentélyében."},{"i":15534,"b":18,"c":1996,"r":1996,"o":7,"t": "Népek törzsei! Magasztaljátok az URat! Magasztaljátok az ÚR dicsőségét és hatalmát!"},{"i":15535,"b":18,"c":1996,"r":1996,"o":8,"t": "Magasztaljátok az ÚR dicső nevét, ajándékot hozva jöjjetek udvaraiba!"},{"i":15536,"b":18,"c":1996,"r":1996,"o":9,"t": "Boruljatok le az ÚR előtt szent öltözetben, reszkess tőle, te egész föld!"},{"i":15537,"b":18,"c":1996,"r":1996,"o":10,"t": "Mondjátok el a népeknek, hogy uralkodik az ÚR! Bizony, szilárdan áll a világ, nem inog. Igazságosan ítéli a népeket."},{"i":15538,"b":18,"c":1996,"r":1996,"o":11,"t": "Örüljön az ég, örvendezzen a föld, zúgjon a tenger a benne levőkkel!"},{"i":15539,"b":18,"c":1996,"r":1996,"o":12,"t": "Ujjongjon a mező, és minden, ami rajta van! Ujjongnak majd az erdő fái mind"},{"i":15540,"b":18,"c":1996,"r":1996,"o":13,"t": "az ÚR előtt, amikor eljön, mert eljön, hogy ítélkezzék a földön. Igazságosan ítéli a világot, pártatlanul a népeket."},{"i":15541,"b":18,"c":1997,"r":1997,"o":1,"t": "Uralkodik az ÚR! Vigadjon a föld, örüljön a sok sziget!"},{"i":15542,"b":18,"c":1997,"r":1997,"o":2,"t": "Felhő és sűrű köd van körülötte, igazság és jog trónjának támasza."},{"i":15543,"b":18,"c":1997,"r":1997,"o":3,"t": "Tűz jár előtte, és megégeti ellenségeit mindenütt."},{"i":15544,"b":18,"c":1997,"r":1997,"o":4,"t": "Villámai bevilágítják a földkerekséget, látja ezt a föld, és megremeg."},{"i":15545,"b":18,"c":1997,"r":1997,"o":5,"t": "Viaszként olvadnak meg a hegyek az ÚR előtt, az egész föld Ura előtt."},{"i":15546,"b":18,"c":1997,"r":1997,"o":6,"t": "Az egek hirdetik igazságát, minden nép látja dicsőségét."},{"i":15547,"b":18,"c":1997,"r":1997,"o":7,"t": "Megszégyenülnek a bálványimádók mind, akik a bálványokkal dicsekszenek. Az ÚR előtt borul le minden isten."},{"i":15548,"b":18,"c":1997,"r":1997,"o":8,"t": "Hallja ezt Sion, és örül, Júda leányai vigadnak ítéleteiden, ó URam!"},{"i":15549,"b":18,"c":1997,"r":1997,"o":9,"t": "Mert te vagy, URam, a legfenségesebb az egész földön, magasan fölötte vagy minden istennek."},{"i":15550,"b":18,"c":1997,"r":1997,"o":10,"t": "Ti, akik szeretitek az URat, gyűlöljétek a gonoszságot! Megőrzi ő híveinek életét, kimenti őket a bűnösök kezéből."},{"i":15551,"b":18,"c":1997,"r":1997,"o":11,"t": "Fényözön árad az igazra, és öröm a tiszta szívűekre."},{"i":15552,"b":18,"c":1997,"r":1997,"o":12,"t": "Örüljetek, ti igazak, az ÚRban, magasztaljátok szent nevét!"},{"i":15553,"b":18,"c":1998,"r":1998,"o":1,"t": "Zsoltár. Énekeljetek az ÚRnak új éneket, mert csodákat tett! Szabadulást szerzett jobbja, az ő szent karja."},{"i":15554,"b":18,"c":1998,"r":1998,"o":2,"t": "Megmutatta szabadító erejét az ÚR, a népek szeme előtt nyilvánvalóvá tette igazságát."},{"i":15555,"b":18,"c":1998,"r":1998,"o":3,"t": "Hűséggel és szeretettel gondolt Izráel házára, és látták a földön mindenütt Istenünk szabadítását."},{"i":15556,"b":18,"c":1998,"r":1998,"o":4,"t": "Ujjongjatok az ÚR előtt az egész földön! Örvendezve vigadjatok, zsoltárt énekeljetek!"},{"i":15557,"b":18,"c":1998,"r":1998,"o":5,"t": "Énekeljetek az ÚRnak hárfakísérettel, hárfakísérettel zengő éneket!"},{"i":15558,"b":18,"c":1998,"r":1998,"o":6,"t": "Harsonákkal és kürtzengéssel ujjongjatok a király, az ÚR előtt!"},{"i":15559,"b":18,"c":1998,"r":1998,"o":7,"t": "Zúgjon a tenger a benne levőkkel, a földkerekség és a rajta lakók!"},{"i":15560,"b":18,"c":1998,"r":1998,"o":8,"t": "Tapsoljanak a folyamok, a hegyek mind ujjongjanak"},{"i":15561,"b":18,"c":1998,"r":1998,"o":9,"t": "az ÚR előtt, mert eljön, hogy ítélkezzék a földön. Igazságosan ítéli a világot, pártatlanul a népeket."},{"i":15562,"b":18,"c":1999,"r":1999,"o":1,"t": "Uralkodik az ÚR, reszkessenek a népek! A kerúbokon trónol ő, remegjen a föld!"},{"i":15563,"b":18,"c":1999,"r":1999,"o":2,"t": "Nagy az ÚR a Sionon, magasan fölötte van minden népnek."},{"i":15564,"b":18,"c":1999,"r":1999,"o":3,"t": "Magasztalják nagy és félelmes nevét, mert szent ő!"},{"i":15565,"b":18,"c":1999,"r":1999,"o":4,"t": "Hatalmas király vagy, szereted a jogosságot. Te állapítod meg, mi a helyes, te szolgáltatsz Jákóbnak jogot és igazságot."},{"i":15566,"b":18,"c":1999,"r":1999,"o":5,"t": "Magasztaljátok Istenünket, az URat, boruljatok le lába zsámolya előtt, mert szent ő!"},{"i":15567,"b":18,"c":1999,"r":1999,"o":6,"t": "Mózes és Áron a papokkal együtt, Sámuel és akik nevét segítségül hívták, segítségül hívták az URat, és ő válaszolt nekik."},{"i":15568,"b":18,"c":1999,"r":1999,"o":7,"t": "Felhőoszlopból szólt hozzájuk, ők pedig megtartották intelmeit és a nekik adott rendelkezést."},{"i":15569,"b":18,"c":1999,"r":1999,"o":8,"t": "URunk, Istenünk, te válaszoltál nekik, megbocsátó Istenük voltál, bár megtoroltad tetteiket."},{"i":15570,"b":18,"c":1999,"r":1999,"o":9,"t": "Magasztaljátok Istenünket, az URat, és imádjátok őt szent hegyén, mert szent az ÚR, a mi Istenünk!"},{"i":15571,"b":18,"c":2000,"r":2000,"o":1,"t": "Hálaadó zsoltár. Ujjongjatok az ÚR előtt az egész földön!"},{"i":15572,"b":18,"c":2000,"r":2000,"o":2,"t": "Szolgáljatok az ÚRnak örömmel, vigadozva járuljatok színe elé!"},{"i":15573,"b":18,"c":2000,"r":2000,"o":3,"t": "Tudjátok meg, hogy az ÚR az Isten! Ő alkotott minket, az övéi vagyunk: az ő népe és legelőjének nyája."},{"i":15574,"b":18,"c":2000,"r":2000,"o":4,"t": "Menjetek be kapuin hálaénekkel, udvaraiba dicsérettel! Adjatok hálát neki, áldjátok nevét!"},{"i":15575,"b":18,"c":2000,"r":2000,"o":5,"t": "Mert jó az ÚR, örökké tart szeretete, és hűsége nemzedékről nemzedékre."},{"i":15576,"b":18,"c":2001,"r":2001,"o":1,"t": "Dávid zsoltára. Szeretetedről, törvényedről énekelek, zsoltárt zengek neked, URam!"},{"i":15577,"b":18,"c":2001,"r":2001,"o":2,"t": "Ügyelni akarok a tökéletes útra. Mikor jössz hozzám? Tökéletes szívvel akarok élni házamon belül."},{"i":15578,"b":18,"c":2001,"r":2001,"o":3,"t": "Nem vetem a tekintetemet haszontalan dolgokra. Gyűlölöm a széthúzókat, semmi közöm hozzájuk!"},{"i":15579,"b":18,"c":2001,"r":2001,"o":4,"t": "A csalárd szív távol áll tőlem, tudni sem akarok a gonoszságról."},{"i":15580,"b":18,"c":2001,"r":2001,"o":5,"t": "Aki titkon rágalmazza embertársát, azt elnémítom. A nagyralátót és a kevély szívűt nem tűröm meg."},{"i":15581,"b":18,"c":2001,"r":2001,"o":6,"t": "Jól látom a hűségeseket az országban, ők velem maradhatnak. Aki tökéletes úton jár, az szolgálhat engem."},{"i":15582,"b":18,"c":2001,"r":2001,"o":7,"t": "Nem maradhat házamban, aki álnokságot művel. Aki hazugságot beszél, nem állhat meg szemem előtt."},{"i":15583,"b":18,"c":2001,"r":2001,"o":8,"t": "Reggelenként elnémítok minden bűnös embert az országban. Így irtok ki az ÚR városából minden gonosztevőt."},{"i":15584,"b":18,"c":2002,"r":2002,"o":1,"t": "A nyomorult imádsága, amikor elcsügged, és kiönti panaszát az ÚR előtt."},{"i":15585,"b":18,"c":2002,"r":2002,"o":2,"t": "Hallgasd meg, URam, imádságomat, jusson hozzád kiáltásom!"},{"i":15586,"b":18,"c":2002,"r":2002,"o":3,"t": "Ne rejtsd el előlem orcádat, ha szorult helyzetben vagyok! Fordítsd felém füledet, ha kiáltok, siess, hallgass meg engem!"},{"i":15587,"b":18,"c":2002,"r":2002,"o":4,"t": "Mert elmúlnak napjaim, mint a füst, izzanak csontjaim, mint a parázs."},{"i":15588,"b":18,"c":2002,"r":2002,"o":5,"t": "Szívem olyan, mint a levágott és elszáradt fű, még az evésről is elfelejtkezem."},{"i":15589,"b":18,"c":2002,"r":2002,"o":6,"t": "Hangos jajgatásom közben húsom a csontomra száradt."},{"i":15590,"b":18,"c":2002,"r":2002,"o":7,"t": "A pusztai pelikánhoz hasonlítok, olyan vagyok, mint bagoly a romok közt."},{"i":15591,"b":18,"c":2002,"r":2002,"o":8,"t": "Álmatlan vagyok és oly magányos, mint madár a háztetőn."},{"i":15592,"b":18,"c":2002,"r":2002,"o":9,"t": "Mindennap gyaláznak ellenségeim, csúfolóim átkoznak engem."},{"i":15593,"b":18,"c":2002,"r":2002,"o":10,"t": "Hamut eszem kenyér gyanánt, és italomat könnyekkel keverem"},{"i":15594,"b":18,"c":2002,"r":2002,"o":11,"t": "háborgó haragod miatt, mert fölemeltél, és eldobtál engem."},{"i":15595,"b":18,"c":2002,"r":2002,"o":12,"t": "Napjaim olyanok, mint a megnyúlt árnyék, én pedig elszáradok, mint a fű."},{"i":15596,"b":18,"c":2002,"r":2002,"o":13,"t": "De te, URam, örökre megmaradsz, nemzedékről nemzedékre emlegetnek."},{"i":15597,"b":18,"c":2002,"r":2002,"o":14,"t": "Indulj irgalomra Sion iránt, mert ideje, hogy megkegyelmezz neki, itt van már az ideje!"},{"i":15598,"b":18,"c":2002,"r":2002,"o":15,"t": "Még a köveiben is gyönyörködnek szolgáid, a porán is szánakoznak."},{"i":15599,"b":18,"c":2002,"r":2002,"o":16,"t": "Félik majd, URam, nevedet a népek, és a föld királyai dicsőségedet,"}]