[{"i":14900,"b":18,"c":1964,"r":1964,"o":5,"t": "Firmam-se em mau intento; falam de armar laços secretamente, e dizem: Quem os verá?"},{"i":14901,"b":18,"c":1964,"r":1964,"o":6,"t": "Andam inquirindo malícias, inquirem tudo o que se pode inquirir; e ambos, o íntimo pensamento de cada um deles, e o coração, são profundos."},{"i":14902,"b":18,"c":1964,"r":1964,"o":7,"t": "Mas Deus atirará sobre eles uma seta, e de repente ficarão feridos."},{"i":14903,"b":18,"c":1964,"r":1964,"o":8,"t": "Assim eles farão com que as suas línguas tropecem contra si mesmos; todos aqueles que os virem, fugirão."},{"i":14904,"b":18,"c":1964,"r":1964,"o":9,"t": "E todos os homens temerão, e anunciarão a obra de Deus; e considerarão prudentemente os feitos dele."},{"i":14905,"b":18,"c":1964,"r":1964,"o":10,"t": "O justo se alegrará no SENHOR, e confiará nele, e todos os retos de coração se gloriarão."},{"i":14906,"b":18,"c":1964,"r":1964,"o":11,"t": null},{"i":14907,"b":18,"c":1965,"r":1965,"o":1,"t": "A TI, ó Deus, espera o louvor em Sião, e a ti se pagará o voto."},{"i":14908,"b":18,"c":1965,"r":1965,"o":2,"t": "Ó tu que ouves as orações, a ti virá toda a carne."},{"i":14909,"b":18,"c":1965,"r":1965,"o":3,"t": "Prevalecem as iniqüidades contra mim; porém tu limpas as nossas transgressões."},{"i":14910,"b":18,"c":1965,"r":1965,"o":4,"t": "Bem-aventurado aquele a quem tu escolhes, e fazes chegar a ti, para que habite em teus átrios; nós seremos fartos da bondade da tua casa e do teu santo templo."},{"i":14911,"b":18,"c":1965,"r":1965,"o":5,"t": "Com coisas tremendas em justiça nos responderás, ó Deus da nossa salvação; tu és a esperança de todas as extremidades da terra, e daqueles que estão longe sobre o mar."},{"i":14912,"b":18,"c":1965,"r":1965,"o":6,"t": "O que pela sua força consolida os montes, cingido de fortaleza;"},{"i":14913,"b":18,"c":1965,"r":1965,"o":7,"t": "O que aplaca o ruído dos mares, o ruído das suas ondas, e o tumulto dos povos."},{"i":14914,"b":18,"c":1965,"r":1965,"o":8,"t": "E os que habitam nos fins da terra temem os teus sinais; tu fazes alegres as saídas da manhã e da tarde."},{"i":14915,"b":18,"c":1965,"r":1965,"o":9,"t": "Tu visitas a terra, e a refrescas; tu a enriqueces grandemente com o rio de Deus, que está cheio de água; tu lhe preparas o trigo, quando assim a tens preparada."},{"i":14916,"b":18,"c":1965,"r":1965,"o":10,"t": "Enches de água os seus sulcos; tu lhe aplanas as leivas; tu a amoleces com a muita chuva; abençoas as suas novidades."},{"i":14917,"b":18,"c":1965,"r":1965,"o":11,"t": "Coroas o ano com a tua bondade, e as tuas veredas destilam gordura."},{"i":14918,"b":18,"c":1965,"r":1965,"o":12,"t": "Destilam sobre os pastos do deserto, e os outeiros os cingem de alegria."},{"i":14919,"b":18,"c":1965,"r":1965,"o":13,"t": "Os campos se vestem de rebanhos, e os vales se cobrem de trigo; eles se regozijam e cantam."},{"i":14920,"b":18,"c":1965,"r":1965,"o":14,"t": null},{"i":14921,"b":18,"c":1966,"r":1966,"o":1,"t": "CELEBRAI com júbilo a Deus, todas as terras."},{"i":14922,"b":18,"c":1966,"r":1966,"o":2,"t": "Cantai a glória do seu nome; dai glória ao seu louvor."},{"i":14923,"b":18,"c":1966,"r":1966,"o":3,"t": "Dizei a Deus: Quão tremendo és tu nas tuas obras! Pela grandeza do teu poder se submeterão a ti os teus inimigos."},{"i":14924,"b":18,"c":1966,"r":1966,"o":4,"t": "Todos os moradores da terra te adorarão e te cantarão; cantarão o teu nome. (Selá.)"},{"i":14925,"b":18,"c":1966,"r":1966,"o":5,"t": "Vinde, e vede as obras de Deus: é tremendo nos seus feitos para com os filhos dos homens."},{"i":14926,"b":18,"c":1966,"r":1966,"o":6,"t": "Converteu o mar em terra seca; passaram o rio a pé; ali nos alegramos nele."},{"i":14927,"b":18,"c":1966,"r":1966,"o":7,"t": "Ele domina eternamente pelo seu poder; os seus olhos estão sobre as nações; não se exaltem os rebeldes. (Selá.)"},{"i":14928,"b":18,"c":1966,"r":1966,"o":8,"t": "Bendizei, povos, ao nosso Deus, e fazei ouvir a voz do seu louvor,"},{"i":14929,"b":18,"c":1966,"r":1966,"o":9,"t": "Ao que sustenta com vida a nossa alma, e não consente que sejam abalados os nossos pés."},{"i":14930,"b":18,"c":1966,"r":1966,"o":10,"t": "Pois tu, ó Deus, nos provaste; tu nos afinaste como se afina a prata."},{"i":14931,"b":18,"c":1966,"r":1966,"o":11,"t": "Tu nos puseste na rede; afligiste os nossos lombos,"},{"i":14932,"b":18,"c":1966,"r":1966,"o":12,"t": "Fizeste com que os homens cavalgassem sobre as nossas cabeças; passamos pelo fogo e pela água; mas nos trouxeste a um lugar espaçoso."},{"i":14933,"b":18,"c":1966,"r":1966,"o":13,"t": "Entrarei em tua casa com holocaustos; pagar-te-ei os meus votos,"},{"i":14934,"b":18,"c":1966,"r":1966,"o":14,"t": "Os quais pronunciaram os meus lábios, e falou a minha boca, quando estava na angústia."},{"i":14935,"b":18,"c":1966,"r":1966,"o":15,"t": "Oferecer-te-ei holocaustos gordurosos com incenso de carneiros; oferecerei novilhos com cabritos. (Selá.)"},{"i":14936,"b":18,"c":1966,"r":1966,"o":16,"t": "Vinde, e ouvi, todos os que temeis a Deus, e eu contarei o que ele tem feito à minha alma."},{"i":14937,"b":18,"c":1966,"r":1966,"o":17,"t": "A ele clamei com a minha boca, e ele foi exaltado pela minha língua."},{"i":14938,"b":18,"c":1966,"r":1966,"o":18,"t": "Se eu atender à iniqüidade no meu coração, o Senhor não me ouvirá;"},{"i":14939,"b":18,"c":1966,"r":1966,"o":19,"t": "Mas, na verdade, Deus me ouviu; atendeu à voz da minha oração."},{"i":14940,"b":18,"c":1966,"r":1966,"o":20,"t": "Bendito seja Deus, que não rejeitou a minha oração, nem desviou de mim a sua misericórdia."},{"i":14941,"b":18,"c":1967,"r":1967,"o":1,"t": "DEUS tenha misericórdia de nós e nos abençoe; e faça resplandecer o seu rosto sobre nós (Selá.)"},{"i":14942,"b":18,"c":1967,"r":1967,"o":2,"t": "Para que se conheça na terra o teu caminho, e entre todas as nações a tua salvação."},{"i":14943,"b":18,"c":1967,"r":1967,"o":3,"t": "Louvem-te a ti, ó Deus, os povos; louvem-te os povos todos."},{"i":14944,"b":18,"c":1967,"r":1967,"o":4,"t": "Alegrem-se e regozijem-se as nações, pois julgarás os povos com eqüidade, e governarás as nações sobre a terra. (Selá.)"},{"i":14945,"b":18,"c":1967,"r":1967,"o":5,"t": "Louvem-te a ti, ó Deus, os povos; louvem-te os povos todos."},{"i":14946,"b":18,"c":1967,"r":1967,"o":6,"t": "Então a terra dará o seu fruto; e Deus, o nosso Deus, nos abençoará."},{"i":14947,"b":18,"c":1967,"r":1967,"o":7,"t": "Deus nos abençoará, e todas as extremidades da terra o temerão."},{"i":14948,"b":18,"c":1967,"r":1967,"o":8,"t": null},{"i":14949,"b":18,"c":1968,"r":1968,"o":1,"t": "LEVANTE-SE Deus, e sejam dissipados os seus inimigos; fugirão de diante dele os que o odeiam."},{"i":14950,"b":18,"c":1968,"r":1968,"o":2,"t": "Como se impele a fumaça, assim tu os impeles; assim como a cera se derrete diante do fogo, assim pereçam os ímpios diante de Deus."},{"i":14951,"b":18,"c":1968,"r":1968,"o":3,"t": "Mas alegrem-se os justos, e se regozijem na presença de Deus, e folguem de alegria."},{"i":14952,"b":18,"c":1968,"r":1968,"o":4,"t": "Cantai a Deus, cantai louvores ao seu nome; louvai aquele que vai montado sobre os céus, pois o seu nome é SENHOR, e exultai diante dele."},{"i":14953,"b":18,"c":1968,"r":1968,"o":5,"t": "Pai de órfãos e juiz de viúvas é Deus, no seu lugar santo."},{"i":14954,"b":18,"c":1968,"r":1968,"o":6,"t": "Deus faz que o solitário viva em família; liberta aqueles que estão presos em grilhões; mas os rebeldes habitam em terra seca."},{"i":14955,"b":18,"c":1968,"r":1968,"o":7,"t": "Ó Deus, quando saías diante do teu povo, quando caminhavas pelo deserto, (Selá.)"},{"i":14956,"b":18,"c":1968,"r":1968,"o":8,"t": "A terra abalava-se, e os céus destilavam perante a face de Deus; até o próprio Sinai foi comovido na presença de Deus, do Deus de Israel."},{"i":14957,"b":18,"c":1968,"r":1968,"o":9,"t": "Tu, ó Deus, mandaste a chuva em abundância, confortaste a tua herança, quando estava cansada."},{"i":14958,"b":18,"c":1968,"r":1968,"o":10,"t": "Nela habitava o teu rebanho; tu, ó Deus, fizeste provisão da tua bondade para o pobre."},{"i":14959,"b":18,"c":1968,"r":1968,"o":11,"t": "O Senhor deu a palavra; grande era o exército dos que anunciavam as boas novas."},{"i":14960,"b":18,"c":1968,"r":1968,"o":12,"t": "Reis de exércitos fugiram à pressa; e aquela que ficava em casa repartia os despojos."},{"i":14961,"b":18,"c":1968,"r":1968,"o":13,"t": "Ainda que vos tenhais deitado entre redis, contudo sereis como as asas duma pomba, cobertas de prata, e as suas penas, de ouro amarelo."},{"i":14962,"b":18,"c":1968,"r":1968,"o":14,"t": "Quando o Onipotente ali espalhou os reis, foi como a neve em Salmon."},{"i":14963,"b":18,"c":1968,"r":1968,"o":15,"t": "O monte de Deus é como o monte de Basã, um monte elevado como o monte de Basã."},{"i":14964,"b":18,"c":1968,"r":1968,"o":16,"t": "Por que saltais, ó montes elevados? Este é o monte que Deus desejou para a sua habitação, e o SENHOR habitará nele eternamente."},{"i":14965,"b":18,"c":1968,"r":1968,"o":17,"t": "Os carros de Deus são vinte milhares, milhares de milhares. O Senhor está entre eles, como em Sinai, no lugar santo."},{"i":14966,"b":18,"c":1968,"r":1968,"o":18,"t": "Tu subiste ao alto, levaste cativo o cativeiro, recebeste dons para os homens, e até para os rebeldes, para que o SENHOR Deus habitasse entre eles."},{"i":14967,"b":18,"c":1968,"r":1968,"o":19,"t": "Bendito seja o Senhor, que de dia em dia nos carrega de benefícios; o Deus que é a nossa salvação. (Selá.)"},{"i":14968,"b":18,"c":1968,"r":1968,"o":20,"t": "O nosso Deus é o Deus da salvação; e a DEUS, o Senhor, pertencem os livramentos da morte."},{"i":14969,"b":18,"c":1968,"r":1968,"o":21,"t": "Mas Deus ferirá gravemente a cabeça de seus inimigos e o crânio cabeludo do que anda em suas culpas."},{"i":14970,"b":18,"c":1968,"r":1968,"o":22,"t": "Disse o Senhor: Eu os farei voltar de Basã, farei voltar o meu povo das profundezas do mar;"},{"i":14971,"b":18,"c":1968,"r":1968,"o":23,"t": "Para que o teu pé mergulhe no sangue de teus inimigos, e no mesmo a língua dos teus cães."},{"i":14972,"b":18,"c":1968,"r":1968,"o":24,"t": "Ó Deus, eles têm visto os teus caminhos; os caminhos do meu Deus, meu Rei, no santuário."},{"i":14973,"b":18,"c":1968,"r":1968,"o":25,"t": "Os cantores iam adiante, os tocadores de instrumentos atrás; entre eles as donzelas tocando adufes."},{"i":14974,"b":18,"c":1968,"r":1968,"o":26,"t": "Celebrai a Deus nas congregações; ao Senhor, desde a fonte de Israel."},{"i":14975,"b":18,"c":1968,"r":1968,"o":27,"t": "Ali está o pequeno Benjamim, que domina sobre eles, os príncipes de Judá com o seu ajuntamento, os príncipes de Zebulom e os príncipes de Naftali."},{"i":14976,"b":18,"c":1968,"r":1968,"o":28,"t": "O teu Deus ordenou a tua força; fortalece, ó Deus, o que já fizeste para nós."},{"i":14977,"b":18,"c":1968,"r":1968,"o":29,"t": "Por amor do teu templo em Jerusalém, os reis te trarão presentes."},{"i":14978,"b":18,"c":1968,"r":1968,"o":30,"t": "Repreende asperamente as feras dos canaviais, a multidão dos touros, com os novilhos dos povos, até que cada um se submeta com peças de prata; dissipa os povos que desejam a guerra."},{"i":14979,"b":18,"c":1968,"r":1968,"o":31,"t": "Príncipes virão do Egito; a Etiópia cedo estenderá para Deus as suas mãos."},{"i":14980,"b":18,"c":1968,"r":1968,"o":32,"t": "Reinos da terra, cantai a Deus, cantai louvores ao Senhor. (Selá.)"},{"i":14981,"b":18,"c":1968,"r":1968,"o":33,"t": "Àquele que vai montado sobre os céus dos céus, que existiam desde a antiguidade; eis que envia a sua voz, dá um brado veemente."},{"i":14982,"b":18,"c":1968,"r":1968,"o":34,"t": "Atribuí a Deus fortaleza; a sua excelência está sobre Israel e a sua fortaleza nas mais altas nuvens."},{"i":14983,"b":18,"c":1968,"r":1968,"o":35,"t": "Ó Deus, tu és tremendo desde os teus santuários; o Deus de Israel é o que dá força e poder ao seu povo. Bendito seja Deus!"},{"i":14984,"b":18,"c":1968,"r":1968,"o":36,"t": null},{"i":14985,"b":18,"c":1969,"r":1969,"o":1,"t": "LIVRA-ME, ó Deus, pois as águas entraram até à minha alma."},{"i":14986,"b":18,"c":1969,"r":1969,"o":2,"t": "Atolei-me em profundo lamaçal, onde se não pode estar em pé; entrei na profundeza das águas, onde a corrente me leva."},{"i":14987,"b":18,"c":1969,"r":1969,"o":3,"t": "Estou cansado de clamar; a minha garganta se secou; os meus olhos desfalecem esperando o meu Deus."},{"i":14988,"b":18,"c":1969,"r":1969,"o":4,"t": "Aqueles que me odeiam sem causa são mais do que os cabelos da minha cabeça; aqueles que procuram destruir-me, sendo injustamente meus inimigos, são poderosos; então restituí o que não furtei."},{"i":14989,"b":18,"c":1969,"r":1969,"o":5,"t": "Tu, ó Deus, bem conheces a minha estultice; e os meus pecados não te são encobertos."},{"i":14990,"b":18,"c":1969,"r":1969,"o":6,"t": "Não sejam envergonhados por minha causa aqueles que esperam em ti, ó Senhor, DEUS dos Exércitos; não sejam confundidos por minha causa aqueles que te buscam, ó Deus de Israel."},{"i":14991,"b":18,"c":1969,"r":1969,"o":7,"t": "Porque por amor de ti tenho suportado afrontas; a confusão cobriu o meu rosto."},{"i":14992,"b":18,"c":1969,"r":1969,"o":8,"t": "Tenho-me tornado um estranho para com meus irmãos, e um desconhecido para com os filhos de minha mãe."},{"i":14993,"b":18,"c":1969,"r":1969,"o":9,"t": "Pois o zelo da tua casa me devorou, e as afrontas dos que te afrontam caíram sobre mim."},{"i":14994,"b":18,"c":1969,"r":1969,"o":10,"t": "Quando chorei, e castiguei com jejum a minha alma, isto se me tornou em afrontas."},{"i":14995,"b":18,"c":1969,"r":1969,"o":11,"t": "Pus por vestido um saco, e me fiz um provérbio para eles."},{"i":14996,"b":18,"c":1969,"r":1969,"o":12,"t": "Aqueles que se assentam à porta falam contra mim; e fui o cântico dos bebedores de bebida forte."},{"i":14997,"b":18,"c":1969,"r":1969,"o":13,"t": "Eu, porém, faço a minha oração a ti, SENHOR, num tempo aceitável; ó Deus, ouve-me segundo a grandeza da tua misericórdia, segundo a verdade da tua salvação."},{"i":14998,"b":18,"c":1969,"r":1969,"o":14,"t": "Tira-me do lamaçal, e não me deixes atolar; seja eu livre dos que me odeiam, e das profundezas das águas."},{"i":14999,"b":18,"c":1969,"r":1969,"o":15,"t": "Não me leve a corrente das águas, e não me absorva ao profundo, nem o poço cerre a sua boca sobre mim."}]