[{"i":15500,"b":18,"c":1994,"r":1994,"o":7,"t": "und wähnen: \"Jah sieht es nicht und der Gott Jakobs merkt es nicht.\""},{"i":15501,"b":18,"c":1994,"r":1994,"o":8,"t": "Merkt doch auf, ihr Unvernünftigen im Volke! und ihr Thoren - wann wollt ihr klug werden?"},{"i":15502,"b":18,"c":1994,"r":1994,"o":9,"t": "Der das Ohr gepflanzt hat, sollte der nicht hören? der das Auge gebildet, sollte der nicht sehen?"},{"i":15503,"b":18,"c":1994,"r":1994,"o":10,"t": "Der Völker in Zucht hält, sollte der nicht strafen - er, der die Menschen Erkenntnis lehrt?"},{"i":15504,"b":18,"c":1994,"r":1994,"o":11,"t": "Jahwe kennt die Gedanken der Menschen, denn sie sind ein bloßer Hauch."},{"i":15505,"b":18,"c":1994,"r":1994,"o":12,"t": "Wohl dem Manne, den du zurechtweisest, Jah, und aus deinem Gesetze belehrst,"},{"i":15506,"b":18,"c":1994,"r":1994,"o":13,"t": "ihm Ruhe zu schaffen vor Unglückstagen, bis dem Gottlosen die Grube gegraben wird."},{"i":15507,"b":18,"c":1994,"r":1994,"o":14,"t": "Denn Jahwe wird sein Volk nicht verstoßen, noch sein Besitztum preisgeben."},{"i":15508,"b":18,"c":1994,"r":1994,"o":15,"t": "Denn auf Gerechtigkeit wird der Rechtsspruch hinauskommen, und dem werden sich anschließen alle, die redliches Sinnes sind."},{"i":15509,"b":18,"c":1994,"r":1994,"o":16,"t": "Wer wird sich für mich gegen die Bösewichter erheben, wer für mich auftreten gegen die Übelthäter?"},{"i":15510,"b":18,"c":1994,"r":1994,"o":17,"t": "Wäre Jahwe nicht meine Hilfe, so läge meine Seele wohl schon in der Todesstille."},{"i":15511,"b":18,"c":1994,"r":1994,"o":18,"t": "Wenn ich dachte: es wankt mein Fuß! so stützte mich deine Gnade, Jahwe."},{"i":15512,"b":18,"c":1994,"r":1994,"o":19,"t": "Wenn der schweren Gedanken in meinem Innern viele waren, erquickten deine Tröstungen meine Seele."},{"i":15513,"b":18,"c":1994,"r":1994,"o":20,"t": "Hat der verderbliche Stuhl mit dir Gemeinschaft, der wider Recht und Gesetz Unheil schafft?"},{"i":15514,"b":18,"c":1994,"r":1994,"o":21,"t": "Sie scharen sich zusammen wider das Leben der Frommen und verurteilen unschuldiges Blut."},{"i":15515,"b":18,"c":1994,"r":1994,"o":22,"t": "Aber Jahwe ward mir zur Burg, und mein Gott zu einem Felsen, der mir Zuflucht bot."},{"i":15516,"b":18,"c":1994,"r":1994,"o":23,"t": "Und er vergalt ihnen ihren Frevel und vertilgt sie in ihrer Bosheit; es vertilgt sie Jahwe, unser Gott."},{"i":15517,"b":18,"c":1995,"r":1995,"o":1,"t": "Kommt, laßt uns Jahwe zujubeln, laßt uns zujauchzen dem Felsen, der unser Heil."},{"i":15518,"b":18,"c":1995,"r":1995,"o":2,"t": "Laßt uns mit Dank vor sein Angesicht kommen und mit Gesängen ihm zujauchzen."},{"i":15519,"b":18,"c":1995,"r":1995,"o":3,"t": "Denn ein großer Gott ist Jahwe und ein großer König über alle Götter,"},{"i":15520,"b":18,"c":1995,"r":1995,"o":4,"t": "er, in dessen Gewalt das Innerste der Erde, und dem die äußersten Höhen der Berge gehören."},{"i":15521,"b":18,"c":1995,"r":1995,"o":5,"t": "Sein ist das Meer, denn er hat es geschaffen, und seine Hände haben das feste Land gebildet."},{"i":15522,"b":18,"c":1995,"r":1995,"o":6,"t": "Kommt, laßt uns niederfallen und uns beugen, laßt uns knieen vor Jahwe, unserem Schöpfer."},{"i":15523,"b":18,"c":1995,"r":1995,"o":7,"t": "Denn er ist unser Gott, und wir sind das Volk, das er weidet, und die Schafe, die er mit seiner Hand leitet. Möchtet ihr doch heute auf seine Stimme hören!"},{"i":15524,"b":18,"c":1995,"r":1995,"o":8,"t": "Verhärtet euer Herz nicht, wie zu Meriba, wie am Tage von Massa in der Wüste,"},{"i":15525,"b":18,"c":1995,"r":1995,"o":9,"t": "wo mich eure Väter versuchten, mich prüften, obschon sie doch mein Thun gesehen!"},{"i":15526,"b":18,"c":1995,"r":1995,"o":10,"t": "Vierzig Jahre hatte ich Ekel an diesem Geschlecht; da sprach ich: \"Sie sind ein Volk irrenden Herzens; denn sie wollen nichts von meinen Wegen wissen."},{"i":15527,"b":18,"c":1995,"r":1995,"o":11,"t": "\"Und so schwur ich in meinem Zorn: Sie sollen nicht zu meiner Ruhestatt gelangen!\""},{"i":15528,"b":18,"c":1996,"r":1996,"o":1,"t": "Singt Jahwe ein neues Lied, singt Jahwe, alle Lande!"},{"i":15529,"b":18,"c":1996,"r":1996,"o":2,"t": "Singt Jahwe, preist seinen Namen! Verkündet von einem Tage zum andern sein Heil!"},{"i":15530,"b":18,"c":1996,"r":1996,"o":3,"t": "Erzählt unter den Heiden seine Herrlichkeit, unter allen Völkern seine Wunder."},{"i":15531,"b":18,"c":1996,"r":1996,"o":4,"t": "Denn groß ist Jahwe und hoch zu loben; furchtbar ist er über alle Götter."},{"i":15532,"b":18,"c":1996,"r":1996,"o":5,"t": "Denn alle Götter der Völker sind Götzen, aber Jahwe hat den Himmel geschaffen."},{"i":15533,"b":18,"c":1996,"r":1996,"o":6,"t": "Majestät und Hoheit sind vor seinem Angesicht, Stärke und Pracht in seinem Heiligtum."},{"i":15534,"b":18,"c":1996,"r":1996,"o":7,"t": "Gebt Jahwe, ihr Völkergeschlechter, gebt Jahwe Herrlichkeit und Stärke!"},{"i":15535,"b":18,"c":1996,"r":1996,"o":8,"t": "Gebt Jahwe die Herrlichkeit, die seinem Namen gebührt; bringt Gaben und kommt zu seinen Vorhöfen."},{"i":15536,"b":18,"c":1996,"r":1996,"o":9,"t": "Werft euch nieder vor Jahwe in heiligem Schmuck, erzittert vor ihm, alle Lande!"},{"i":15537,"b":18,"c":1996,"r":1996,"o":10,"t": "Sprecht unter den Heiden: Jahwe ward König! Auch hat er den Erdkreis gefestigt, daß er nicht wankt. Er richtet die Völker, wie es recht ist."},{"i":15538,"b":18,"c":1996,"r":1996,"o":11,"t": "Es freue sich der Himmel und die Erde frohlocke; es brause das Meer und was es füllt."},{"i":15539,"b":18,"c":1996,"r":1996,"o":12,"t": "Es jauchze das Gefilde und alles, was darauf ist; alsdann werden jubeln alle Bäume des Waldes"},{"i":15540,"b":18,"c":1996,"r":1996,"o":13,"t": "vor Jahwe, denn er kommt, denn er kommt, die Erde zu richten und die Völker kraft seiner Treue."},{"i":15541,"b":18,"c":1997,"r":1997,"o":1,"t": "Jahwe ward König! Es frohlocke die Erde, es sollen sich freuen zahlreiche Inseln!"},{"i":15542,"b":18,"c":1997,"r":1997,"o":2,"t": "Gewölk und Dunkel ist um ihn her; Gerechtigkeit und Recht ist die Grundfeste seines Throns."},{"i":15543,"b":18,"c":1997,"r":1997,"o":3,"t": "Feuer geht vor ihm her und verbrennt ringsum seine Feinde."},{"i":15544,"b":18,"c":1997,"r":1997,"o":4,"t": "Seine Blitze erleuchteten den Erdkreis; die Erde sah's und erzitterte."},{"i":15545,"b":18,"c":1997,"r":1997,"o":5,"t": "Berge zerschmolzen wie Wachs vor Jahwe, vor dem Herrn der ganzen Erde."},{"i":15546,"b":18,"c":1997,"r":1997,"o":6,"t": "Der Himmel verkündete seine Gerechtigkeit, und alle Völker sahen seine Herrlichkeit."},{"i":15547,"b":18,"c":1997,"r":1997,"o":7,"t": "Beschämt sind alle, die Bildern dienen, die sich der Götzen berühmen: werft euch nieder vor ihm, all' ihr Götter!"},{"i":15548,"b":18,"c":1997,"r":1997,"o":8,"t": "Zion hörte es und ward fröhlich, und es frohlockten die Töchter Judas um deiner Gerichte willen, Jahwe."},{"i":15549,"b":18,"c":1997,"r":1997,"o":9,"t": "Denn du, Jahwe, bist der Höchste auf der ganzen Erde, bist hoch erhaben über alle Götter."},{"i":15550,"b":18,"c":1997,"r":1997,"o":10,"t": "Die ihr Jahwe liebt, hasset das Arge! Er bewahrt die Seelen seiner Frommen; aus der Gewalt der Gottlosen rettet er sie."},{"i":15551,"b":18,"c":1997,"r":1997,"o":11,"t": "Licht geht den Frommen auf und Freude denen, die redliches Sinnes sind."},{"i":15552,"b":18,"c":1997,"r":1997,"o":12,"t": "Freut euch, ihr Frommen, über Jahwe und dankt seinem heiligen Namen!"},{"i":15553,"b":18,"c":1998,"r":1998,"o":1,"t": "Ein Psalm. Singt Jahwe ein neues Lied, denn er hat Wunder gethan: es half ihm seine Rechte und sein heiliger Arm."},{"i":15554,"b":18,"c":1998,"r":1998,"o":2,"t": "Jahwe hat sein Heil kund gethan; vor den Augen der Völker offenbarte er seine Gerechtigkeit."},{"i":15555,"b":18,"c":1998,"r":1998,"o":3,"t": "Er gedachte seiner Gnade und Treue gegen das Haus Israel; alle Enden der Erde sahen das Heil unseres Gottes."},{"i":15556,"b":18,"c":1998,"r":1998,"o":4,"t": "Jauchzt Jahwe, alle Lande; brecht in Jubel aus und lobsingt!"},{"i":15557,"b":18,"c":1998,"r":1998,"o":5,"t": "Lobsingt Jahwe mit der Zither, mit der Zither und lautem Gesang."},{"i":15558,"b":18,"c":1998,"r":1998,"o":6,"t": "Mit Trompeten und Posaunenschall jauchzt vor dem König Jahwe!"},{"i":15559,"b":18,"c":1998,"r":1998,"o":7,"t": "Es brause das Meer und was es füllt, der Erdkreis und die darauf wohnen."},{"i":15560,"b":18,"c":1998,"r":1998,"o":8,"t": "Die Ströme sollen in die Hände klatschen, die Berge insgesamt jubeln"},{"i":15561,"b":18,"c":1998,"r":1998,"o":9,"t": "vor Jahwe, denn er kommt, die Erde zu richten. Er wird den Erdkreis mit Gerechtigkeit richten und die Völker, wie es recht ist."},{"i":15562,"b":18,"c":1999,"r":1999,"o":1,"t": "Jahwe ward König - erzittern müssen die Völker! der über den Keruben thront - es wanke die Erde!"},{"i":15563,"b":18,"c":1999,"r":1999,"o":2,"t": "Jahwe ist groß in Zion und erhaben ist er über alle Völker."},{"i":15564,"b":18,"c":1999,"r":1999,"o":3,"t": "Sie sollen deinen großen und furchtbaren Namen preisen: heilig ist er!"},{"i":15565,"b":18,"c":1999,"r":1999,"o":4,"t": "Du bist König und liebst Recht. Du hast aufgerichtet, was recht ist; Recht und Gerechtigkeit hast du an Jakob geübt."},{"i":15566,"b":18,"c":1999,"r":1999,"o":5,"t": "Erhebt Jahwe, unsern Gott, und werft euch nieder vor dem Schemel seiner Füße: heilig ist er!"},{"i":15567,"b":18,"c":1999,"r":1999,"o":6,"t": "Mose und Aaron waren unter seinen Priestern, und Samuel unter denen, die seinen Namen anriefen; sie riefen zu Jahwe und er erhörte sie."},{"i":15568,"b":18,"c":1999,"r":1999,"o":7,"t": "In der Wolkensäule redete er zu ihnen; sie hatten seine Zeugnisse bewahrt und die Mahnung, die er ihnen gegeben."},{"i":15569,"b":18,"c":1999,"r":1999,"o":8,"t": "Jahwe, unser Gott, du hast sie erhört. Du warst ihnen ein verzeihender Gott und ein Rächer ihrer schlimmen Thaten."},{"i":15570,"b":18,"c":1999,"r":1999,"o":9,"t": "Erhebt Jahwe, unsern Gott, und werft euch nieder vor seinem heiligen Berge. Denn heilig ist Jahwe, unser Gott!"},{"i":15571,"b":18,"c":2000,"r":2000,"o":1,"t": "Ein Psalm beim Dankopfer. Jauchzt Jahwe, alle Lande!"},{"i":15572,"b":18,"c":2000,"r":2000,"o":2,"t": "Dient Jahwe mit Freuden, kommt vor sein Angesicht mit Jubel!"},{"i":15573,"b":18,"c":2000,"r":2000,"o":3,"t": "Erkennt, daß Jahwe Gott ist! Er hat uns gemacht und sein sind wir, sein Volk und die Schafe seiner Weide."},{"i":15574,"b":18,"c":2000,"r":2000,"o":4,"t": "Geht in seine Thore mit Danken ein, in seine Vorhöfe mit Lobgesang: danket ihm, preist seinen Namen!"},{"i":15575,"b":18,"c":2000,"r":2000,"o":5,"t": "Denn gütig ist Jahwe: ewig währt seine Gnade, und bis in die fernsten Geschlechter seine Treue."},{"i":15576,"b":18,"c":2001,"r":2001,"o":1,"t": "Von David. Ein Psalm. Von Gnade und Recht will ich singen; dir, Jahwe, will ich lobsingen."},{"i":15577,"b":18,"c":2001,"r":2001,"o":2,"t": "Ich will acht haben auf redlichen Wandel, - wann wirst du zu mir kommen? - will in Herzenseinfalt wandeln inmitten meines Hauses."},{"i":15578,"b":18,"c":2001,"r":2001,"o":3,"t": "Ich will mir nicht vor die Augen stellen heillose Dinge; Übertretung zu üben, hasse ich, es soll mir nicht ankleben."},{"i":15579,"b":18,"c":2001,"r":2001,"o":4,"t": "Falscher Sinn soll mir fern bleiben, vom Bösen will ich nichts wissen."},{"i":15580,"b":18,"c":2001,"r":2001,"o":5,"t": "Wer seinen Nächsten heimlich verleumdet, den vertilge ich; wer hochmütig und aufgeblasenes Sinnes ist, den mag ich nicht."},{"i":15581,"b":18,"c":2001,"r":2001,"o":6,"t": "Meine Augen sind auf die Treuen im Lande gerichtet, daß sie bei mir wohnen; wer auf redlichem Wege wandelt, der soll mir dienen."},{"i":15582,"b":18,"c":2001,"r":2001,"o":7,"t": "Keiner soll in meinem Hause wohnen, der Trug verübt; wer Lügen redet, soll nicht bestehn vor meinen Augen."},{"i":15583,"b":18,"c":2001,"r":2001,"o":8,"t": "Alle Morgen will ich vertilgen alle Frevler im Lande, um auszurotten aus der Stadt Jahwes alle Übelthäter."},{"i":15584,"b":18,"c":2002,"r":2002,"o":1,"t": "Gebet eines Elenden, wenn er schmachtet und vor Jahwe seine Klage ausschüttet."},{"i":15585,"b":18,"c":2002,"r":2002,"o":2,"t": "Jahwe, höre mein Gebet und laß mein Schreien vor dich kommen!"},{"i":15586,"b":18,"c":2002,"r":2002,"o":3,"t": "Verbirg dein Antlitz nicht vor mir, wenn mir angst ist! Neige dein Ohr zu mir; wenn ich rufe, eilends erhöre mich!"},{"i":15587,"b":18,"c":2002,"r":2002,"o":4,"t": "Denn meine Tage sind wie ein Rauch verschwunden, und meine Gebeine sind wie von Brand durchglüht."},{"i":15588,"b":18,"c":2002,"r":2002,"o":5,"t": "Mein Herz ward versengt und verdorrte wie Gras; denn ich vergesse, mein Brot zu essen."},{"i":15589,"b":18,"c":2002,"r":2002,"o":6,"t": "Von meinem lauten Stöhnen klebt mein Gebein an meinem Fleisch."},{"i":15590,"b":18,"c":2002,"r":2002,"o":7,"t": "Ich gleiche dem Pelikan in der Wüste, bin wie ein Käuzlein in Ruinen."},{"i":15591,"b":18,"c":2002,"r":2002,"o":8,"t": "Ich bin schlaflos und klage wie ein einsamer Vogel auf dem Dach."},{"i":15592,"b":18,"c":2002,"r":2002,"o":9,"t": "Unaufhörlich lästern mich meine Feinde; die wider mich toben, schwören bei mir."},{"i":15593,"b":18,"c":2002,"r":2002,"o":10,"t": "Denn ich esse Asche wie Brot und mische meinen Trank mit Thränen"},{"i":15594,"b":18,"c":2002,"r":2002,"o":11,"t": "wegen deines Grimms und deines Zorns; denn du hast mich emporgehoben und hingeschleudert."},{"i":15595,"b":18,"c":2002,"r":2002,"o":12,"t": "Meine Tage gleichen einem langgestreckten Schatten, und ich verdorre wie Gras."},{"i":15596,"b":18,"c":2002,"r":2002,"o":13,"t": "Du aber, Jahwe, thronst ewig, und dein Name währt durch alle Geschlechter."},{"i":15597,"b":18,"c":2002,"r":2002,"o":14,"t": "Du wirst dich erheben, dich Zions zu erbarmen; denn es ist Zeit, sie zu begnadigen, denn die ihr bestimmte Frist ist eingetreten."},{"i":15598,"b":18,"c":2002,"r":2002,"o":15,"t": "Denn deine Knechte hängen mit Liebe an ihren Steinen und jammern über ihren Schutt."},{"i":15599,"b":18,"c":2002,"r":2002,"o":16,"t": "Und die Heiden werden den Namen Jahwes fürchten, und alle Könige der Erde deine Herrlichkeit,"}]