[{"i":3700,"b":3,"c":403,"r":403,"o":10,"t": "Aaron aber und seine Söhne sollst du bestellen, damit sie ihres Priesteramts warten; ein Fremder, der herantritt, soll getötet werden."},{"i":3701,"b":3,"c":403,"r":403,"o":11,"t": "Und Jahwe redete mit Mose also:"},{"i":3702,"b":3,"c":403,"r":403,"o":12,"t": "Ich selbst habe die Leviten herausgenommen aus den Israeliten an Stelle aller Erstgebornen der Israeliten, derer, die zuerst den Mutterschoß durchbrochen haben, - damit die Leviten mir gehören sollen."},{"i":3703,"b":3,"c":403,"r":403,"o":13,"t": "Denn mir gehören alle Erstgebornen; an dem Tag, an welchem ich alle Erstgeburten in Ägypten tötete, habe ich, Jahwe, mir alle Erstgeburten in Israel geweiht, es seien Menschen oder Vieh; mir sollen sie gehören."},{"i":3704,"b":3,"c":403,"r":403,"o":14,"t": "Und Jahwe redete mit Mose in der Steppe am Sinai also:"},{"i":3705,"b":3,"c":403,"r":403,"o":15,"t": "Mustere die Söhne Levis nach ihren Familien und Geschlechtern; alles, was männlich ist, von einem Monat an und darüber, sollst du von ihnen mustern."},{"i":3706,"b":3,"c":403,"r":403,"o":16,"t": "Da musterte sie Mose gemäß dem Befehle Jahwes, wie ihm geheißen war."},{"i":3707,"b":3,"c":403,"r":403,"o":17,"t": "Und dies sind die Söhne Levis nach ihren Namen: Gerson, Kahath und Merari."},{"i":3708,"b":3,"c":403,"r":403,"o":18,"t": "Und dies sind die Namen der Söhne Gersons nach ihren Geschlechtern: Libni und Simei."},{"i":3709,"b":3,"c":403,"r":403,"o":19,"t": "Und die Söhne Kahaths nach ihren Geschlechtern: Amram, Jizhar, Hebron und Usiel."},{"i":3710,"b":3,"c":403,"r":403,"o":20,"t": "Und die Söhne Meraris nach ihren Geschlechtern: Maheli und Musi. Das sind die GeschIechter der Leviten nach ihrer Abstammung."},{"i":3711,"b":3,"c":403,"r":403,"o":21,"t": "Von Gerson stammt das Geschlecht der Libniter und das Geschlecht der Simeiter. Das sind die Geschlechter der Gersoniter."},{"i":3712,"b":3,"c":403,"r":403,"o":22,"t": "Die Gesamtzahl der von ihnen Gemusterten - alles, was männlich war, von einem Monat an und darüber, - betrug 7500."},{"i":3713,"b":3,"c":403,"r":403,"o":23,"t": "Die Geschlechter der Gersoniter lagerten jedesmal hinter der Wohnung, nach Westen zu,"},{"i":3714,"b":3,"c":403,"r":403,"o":24,"t": "und Oberhaupt der Söhne Gersons war Eliasaph, der Sohn Laels."},{"i":3715,"b":3,"c":403,"r":403,"o":25,"t": "Am Offenbarungszelt aber hatten die Söhne Gersons zu besorgen: die Wohnung und das Zeltdach; seine Überdecke und den Vorhang vor der Thüre des Offenbarungszeltes,"},{"i":3716,"b":3,"c":403,"r":403,"o":26,"t": "die Umhänge des Vorhofs und den Vorhang vor der Thüre des Vorhofs, der die Wohnung und den Altar rings umgiebt, und die zugehörigen Seile - mit allem, was es dabei zu verrichten gab."},{"i":3717,"b":3,"c":403,"r":403,"o":27,"t": "Und von Kahath stammte das Geschlecht der Amramiter, das Geschlecht der Jezehariter, das Geschlecht der Hebroniter und das Geschlecht der Osieliter. Das sind die Geschlechter der Kahathiter;"},{"i":3718,"b":3,"c":403,"r":403,"o":28,"t": "ihre Zahl - alles, was männlich war, von einem Monat an und darüber, - betrug 8600 solcher, die die Geschäfte am Heiligtume besorgten."},{"i":3719,"b":3,"c":403,"r":403,"o":29,"t": "Die Geschlechter der Söhne Kahaths lagerten jedesmal an der Langseite der Wohnung nach Süden zu,"},{"i":3720,"b":3,"c":403,"r":403,"o":30,"t": "und Oberhaupt der Geschlechter der Kahathiter war Elizaphan, der Sohn Usiels."},{"i":3721,"b":3,"c":403,"r":403,"o":31,"t": "Sie hatten aber zu besorgen: die Lade, den Tisch, den Leuchter, die Altäre, die heiligen Geräte, mit denen sie den Dienst verrichteten, und den Vorhang - mit allem, was es dabei zu verrichten gab."},{"i":3722,"b":3,"c":403,"r":403,"o":32,"t": "Und das Oberhaupt der Leviten-Oberhäupter war Eleasar, der Sohn Aarons, des Priesters, mit der Aufsicht über die, welche die Geschäfte am Heiligtume besorgten."},{"i":3723,"b":3,"c":403,"r":403,"o":33,"t": "Von Merari stammte das Geschlecht der Maheliter und das Geschlecht der Musiter; das sind die Geschlechter Meraris."},{"i":3724,"b":3,"c":403,"r":403,"o":34,"t": "Die Gesamtzahl der von ihnen Gemusterten - alles, was männlich war, von einem Monat an und darüber, - betrug 6200."},{"i":3725,"b":3,"c":403,"r":403,"o":35,"t": "Und Oberhaupt über die Geschlechter Meraris war Zuriel, der Sohn Abihails; sie lagerten jedesmal an der Langseite der Wohnung, nach Norden zu."},{"i":3726,"b":3,"c":403,"r":403,"o":36,"t": "Es war aber den Söhnen Meraris übertragen die Sorge für die Bretter der Wohnung, ihre Riegel, Säulen und Füße, samt allen ihren Geräten und allem, was es dabei zu verrichten gab;"},{"i":3727,"b":3,"c":403,"r":403,"o":37,"t": "ferner für die Säulen des Vorhofs ringsum mit ihren Füßen, Pflöcken und Seilen."},{"i":3728,"b":3,"c":403,"r":403,"o":38,"t": "Vor der Wohnung aber nach vorn zu - vor dem Offenbarungszelte nach Osten zu - lagerten Mose und Aaron mit seinen Söhnen, die den Dienst am Heiligtume besorgten, alles, was für die Israeliten zu besorgen war; ein Fremder aber, der herantritt, soll getötet werden."},{"i":3729,"b":3,"c":403,"r":403,"o":39,"t": "Sämtliche von den Leviten Gemusterte, die Mose und Aaron gemäß dem Befehle Jahwes Geschlecht für Geschlecht gemustert hatten - alles, was männlich war, von einem Monat an und darüber, - beliefen sich auf 22000."},{"i":3730,"b":3,"c":403,"r":403,"o":40,"t": "Und Jahwe gebot Mose: Mustere alle männlichen Erstgebornen der Israeliten, von einem Monat an und darüber, und nimm die Zahl ihrer Namen auf."},{"i":3731,"b":3,"c":403,"r":403,"o":41,"t": "Du sollst aber die Leviten für mich, für Jahwe, nehmen an Stelle aller Erstgebornen unter den Israeliten und das Vieh der Leviten an Stelle aller Erstgeburten unter dem Vieh der Israeliten."},{"i":3732,"b":3,"c":403,"r":403,"o":42,"t": "Und Mose musterte alle Erstgebornen unter den Israeliten, wie ihm Jahwe befohlen hatte."},{"i":3733,"b":3,"c":403,"r":403,"o":43,"t": "Es betrug aber die Zahl der Namen aller männlichen Erstgebornen von einem Monat an und darüber, so viele ihrer gemustert wurden, 22273."},{"i":3734,"b":3,"c":403,"r":403,"o":44,"t": "Und Jahwe redete mit Mose also:"},{"i":3735,"b":3,"c":403,"r":403,"o":45,"t": "Nimm die Leviten an Stelle aller Erstgebornen unter den Israeliten und das Vieh der Leviten an Stelle ihrer Viehs, daß die Leviten mir gehören; ich bin Jahwe."},{"i":3736,"b":3,"c":403,"r":403,"o":46,"t": "Und was die Auslösung der 273 israelitischen Erstgebornen betrifft, die überzählig sind über die Zahl der Leviten,"},{"i":3737,"b":3,"c":403,"r":403,"o":47,"t": "so sollst du für jeden Kopf fünf Sekel erheben; nach heiligem Gewichte sollst du sie erheben, den Sekel zu zwanzig Gera gerechnet."},{"i":3738,"b":3,"c":403,"r":403,"o":48,"t": "Dieses Geld sollst du Aaron und seinen Söhnen übergeben als Auslösung derer, die unter ihnen überzählig sind."},{"i":3739,"b":3,"c":403,"r":403,"o":49,"t": "Da erhob Mose die Auslösungs-Summe von denen, welche überzählig waren über die durch die Leviten Ausgelösten."},{"i":3740,"b":3,"c":403,"r":403,"o":50,"t": "Von den Erstgebornen der Israeliten erhob er die Summe, 1365 Sekel heiliges Gewicht."},{"i":3741,"b":3,"c":403,"r":403,"o":51,"t": "Und Mose übergab die Auslösungs-Summe Aaron und seinen Söhnen gemäß dem Befehle Jahwes, wie Jahwe Mose befohlen hatte."},{"i":3742,"b":3,"c":404,"r":404,"o":1,"t": "Und Jahwe redete mit Mose und Aaron also:"},{"i":3743,"b":3,"c":404,"r":404,"o":2,"t": "Nehmt unter den Söhnen Levis die Gesamtzahl der Söhne Kahaths auf, Geschlecht für Geschlecht, Familie für Familie,"},{"i":3744,"b":3,"c":404,"r":404,"o":3,"t": "von dreißig Jahren an und darüber bis zu fünfzig Jahren, alle, die sich dem Dienst unterziehen und Geschäfte am Offenbarungszelte verrichten."},{"i":3745,"b":3,"c":404,"r":404,"o":4,"t": "Dies ist die Verrichtung der Söhne Kahaths am Offenbarungszelte: die hochheiligen Dinge."},{"i":3746,"b":3,"c":404,"r":404,"o":5,"t": "Es sollen aber Aaron und seine Söhne, wenn sich das Lager in Bewegung setzt, hineingehen, den verdeckenden Vorhang herabnehmen und mit ihm die Gesetzeslade umhüllen."},{"i":3747,"b":3,"c":404,"r":404,"o":6,"t": "Sodann sollen sie eine Decke von Seekuhfell darauf legen und oben darüber ein ganz aus blauem Purpur bestehendes Tuch breiten und die Stangen einstecken."},{"i":3748,"b":3,"c":404,"r":404,"o":7,"t": "Über den Schautisch aber sollen sie ein Tuch von blauem Purpur breiten und darauf die Schüsseln, Schalen und Becher, sowie die Kannen zum Trankopfer setzen; auch das ständig aufgelegte Brot soll darauf liegen."},{"i":3749,"b":3,"c":404,"r":404,"o":8,"t": "Über alles dieses aber sollen sie ein Tuch von Karmesin breiten, dieses mit einer Decke von Seekuhfell überdecken und sodann die Stangen einstecken."},{"i":3750,"b":3,"c":404,"r":404,"o":9,"t": "Weiter sollen sie ein Tuch von blauem Purpur nehmen und damit den Leuchter überdecken samt seinen Lampen, seinen Lichtscheren und Pfannen und allen seinen Ölgefäßen, mit denen man ihn zu besorgen pflegt;"},{"i":3751,"b":3,"c":404,"r":404,"o":10,"t": "sodann sollen sie ihn samt allen seinen Geräten in eine Hülle von Seekuhfell thun und auf die Trage legen."},{"i":3752,"b":3,"c":404,"r":404,"o":11,"t": "Über den goldenen Altar aber sollen sie ein Tuch von blauem Purpur breiten, ihn mit einer Decke von Seekuhfell überdecken und die Stangen einstecken."},{"i":3753,"b":3,"c":404,"r":404,"o":12,"t": "Sodann sollen sie alle für den Dienst erforderlichen Geräte, mit denen man den Dienst im Heiligtume zu besorgen pflegt, nehmen und in ein Tuch von blauem Purpur thun; dann sollen sie sie mit einer Decke von Seekuhfell überdecken und auf die Trage legen."},{"i":3754,"b":3,"c":404,"r":404,"o":13,"t": "Weiter sollen sie den Altar von der Asche reinigen und ein Tuch von rotem Purpur über ihn breiten."},{"i":3755,"b":3,"c":404,"r":404,"o":14,"t": "Auf dieses sollen sie alle die Geräte legen, mit denen man den Dienst an ihm zu besorgen pflegt, die Pfannen, Gabeln, Schaufeln und Becken, kurz alle zum Altar gehörigen Geräte; darüber sollen sie eine Hülle von Seekuhfell breiten und die Stangen einstecken."},{"i":3756,"b":3,"c":404,"r":404,"o":15,"t": "Und wenn Aaron und seine Söhne mit der Einhüllung der heiligen Dinge und aller der heiligen Geräte zu Ende sind, wenn sich das Lager in Bewegung setzt, so sollen darnach die Söhne Kahaths kommen, um sie zu tragen; aber berühren dürfen sie die heiligen Dinge nicht, sonst müssen sie sterben. Das ist's, was die Söhne Kahaths vom Offenbarungszelte zu tragen haben."},{"i":3757,"b":3,"c":404,"r":404,"o":16,"t": "Eleasar aber, dem Sohne Aarons, des Priesters, ist übertragen das Öl für den Leuchter, das wohlriechende Räucherwerk, das regelmäßige Speisopfer und das Salböl, sowie die Aufsicht über die ganze Wohnung und alles, was sich in ihr befindet an heiligen Gegenständen und den dazugehörigen Geräten."},{"i":3758,"b":3,"c":404,"r":404,"o":17,"t": "Und Jahwe redete mit Mose und Aaron also:"},{"i":3759,"b":3,"c":404,"r":404,"o":18,"t": "Laßt es nicht geschehen, daß der Stamm der Geschlechter der Kahathiter mitten aus den Leviten weggetilgt werde."},{"i":3760,"b":3,"c":404,"r":404,"o":19,"t": "Vielmehr thut das für sie, damit sie am Leben bleiben und nicht sterben müssen, wenn sie sich den hochheiligen Dingen nähern: Aaron und seine Söhne sollen hineingehen und sie Mann für Mann anstellen bei dem, was sie zu verrichten und was sie zu tragen haben,"},{"i":3761,"b":3,"c":404,"r":404,"o":20,"t": "daß sie nicht etwa hineingehen, um auch nur einen Augenblick die heiligen Dinge zu sehen, da sie sonst sterben müssen."},{"i":3762,"b":3,"c":404,"r":404,"o":21,"t": "Und Jahwe redete mit Mose also:"},{"i":3763,"b":3,"c":404,"r":404,"o":22,"t": "Nimm nun die Gesamtzahl auch der Söhne Gersons auf, Familie für Familie, Geschlecht für Geschlecht;"},{"i":3764,"b":3,"c":404,"r":404,"o":23,"t": "von dreißig Jahren an und darüber bis zu fünfzig Jahren sollst du sie mustern, alle, die sich dem unterziehen, Dienst zu thun und Verrichtungen am Offenbarungszelte zu besorgen."},{"i":3765,"b":3,"c":404,"r":404,"o":24,"t": "Dies ist die Verrichtung der Geschlechter der Gersoniter - was sie zu verrichten und zu tragen haben."},{"i":3766,"b":3,"c":404,"r":404,"o":25,"t": "Sie haben zu tragen die Teppiche der Wohnung und das Offenbarungszelt, seine Decke und die Decke von Seekuhfell, die oben darüber liegt, sowie den Vorhang vor der Thüre des Offenbarungszeltes,"},{"i":3767,"b":3,"c":404,"r":404,"o":26,"t": "ferner die Vorhänge des Vorhofs und den Vorhang vor der Thoröffnung des Vorhofs, der die Wohnung und den Altar rings umgiebt, samt seinen Seilen und allen Geräten, die es dabei zu besorgen giebt; und alles, was dabei zu thun ist, das sollen sie besorgen."},{"i":3768,"b":3,"c":404,"r":404,"o":27,"t": "Nach dem Befehl Aarons und seiner Söhne sollen alle Verrichtungen der Gersoniter stattfinden, bezüglich alles dessen, was sie zu tragen, und alles dessen, was sie zu verrichten haben; und zwar sollt ihr ihnen alles, was sie zu tragen haben, namentlich anweisen."},{"i":3769,"b":3,"c":404,"r":404,"o":28,"t": "Dies ist's, was die Geschlechter der Gersoniter am Offenbarungszelte zu verrichten haben, und zwar stehe ihr Dienst unter der Leitung Ithamars, des Sohnes Aarons, des Priesters."},{"i":3770,"b":3,"c":404,"r":404,"o":29,"t": "Auch die Söhne Meraris sollst du mustern, Geschlecht für Geschlecht, Familie für Familie;"},{"i":3771,"b":3,"c":404,"r":404,"o":30,"t": "von dreißig Jahren an und darüber bis zu fünfzig Jahren sollst du sie mustern, alle, die sich dem Dienst unterziehen und die Verrichtungen für das Offenbarungszelt besorgen."},{"i":3772,"b":3,"c":404,"r":404,"o":31,"t": "Und das ist's, was ihnen zu tragen obliegt, was sie alles vom Offenbarungszelte zu besorgen haben: die Bretter der Wohnung, ihre Riegel, Säulen und Füße;"},{"i":3773,"b":3,"c":404,"r":404,"o":32,"t": "ferner die Säulen des Vorhofs ringsum mit ihren Füßen, Pflöcken und Seilen, mit allen ihren Geräten und allem, was es dabei zu besorgen giebt. Und zwar sollt ihr ihnen die Geräte, die zu tragen ihnen obliegt, namentlich anweisen."},{"i":3774,"b":3,"c":404,"r":404,"o":33,"t": "Das ist die Verrichtung der Geschlechter der Söhne Meraris, alles, was sie vom Offenbarungszelt unter der Aufsicht Ithamars, des Sohnes Aarons, des Priesters, zu besorgen haben."},{"i":3775,"b":3,"c":404,"r":404,"o":34,"t": "Und Mose, Aaron und die Fürsten der Gemeinde musterten die Kahathiter, Geschlecht für Geschlecht und Familie für Familie,"},{"i":3776,"b":3,"c":404,"r":404,"o":35,"t": "von dreißig Jahren an und darüber bis zu fünfzig Jahren, alle, die sich dem Dienste - den Verrichtungen am Offenbarungszelt - unterzogen."},{"i":3777,"b":3,"c":404,"r":404,"o":36,"t": "Es beliefen sich aber die Geschlecht für Geschlecht aus ihnen Gemusterten auf 2750."},{"i":3778,"b":3,"c":404,"r":404,"o":37,"t": "Das sind die aus den Geschlechtern der Kahathiter Gemusterten, alle, die am Offenbarungszelte Dienst thaten, welche Mose und Aaron musterten gemäß dem Befehle Jahwes durch Mose."},{"i":3779,"b":3,"c":404,"r":404,"o":38,"t": "Und was die betrifft, die aus den Söhnen Gersons Geschlecht für Geschlecht und Familie für Familie gemustert waren,"},{"i":3780,"b":3,"c":404,"r":404,"o":39,"t": "von dreißig Jahren an und darüber bis zu fünfzig Jahren, alle, die sich dem Dienste - den Verrichtungen am Offenbarungszelt - unterzogen,"},{"i":3781,"b":3,"c":404,"r":404,"o":40,"t": "so beliefen sich die Geschlecht für Geschlecht, Familie für Familie aus ihnen Gemusterten auf 2630."},{"i":3782,"b":3,"c":404,"r":404,"o":41,"t": "Das sind die aus den Geschlechtern der Söhne Gersons Gemusterten, alle, die am Offenbarungszelt Dienst thaten, welche Mose und Aaron musterten gemäß dem Befehle Jahwes."},{"i":3783,"b":3,"c":404,"r":404,"o":42,"t": "Und was die betrifft, die aus den Geschlechtern der Söhne Meraris Geschlecht für Geschlecht, Familie für Familie gemustert waren,"},{"i":3784,"b":3,"c":404,"r":404,"o":43,"t": "von dreißig Jahren an und darüber bis zu fünfzig Jahren, alle, die sich dem Dienste - den Verrichtungen am Offenbarungszelt - unterzogen,"},{"i":3785,"b":3,"c":404,"r":404,"o":44,"t": "so beliefen sich die Geschlecht für Geschlecht aus ihnen Gemusterten auf 3200."},{"i":3786,"b":3,"c":404,"r":404,"o":45,"t": "Das sind die aus den Geschlechtern der Söhne Meraris Gemusterten, die Mose und Aaron musterten gemäß dem Befehle Jahwes durch Mose."},{"i":3787,"b":3,"c":404,"r":404,"o":46,"t": "Was aber sämtliche Gemusterte betrifft, die Mose, Aaron und die Fürsten Israels Geschlecht für Geschlecht und Familie für Familie unter den Leviten musterten,"},{"i":3788,"b":3,"c":404,"r":404,"o":47,"t": "von dreißig Jahren an und darüber bis zu fünfzig Jahren, alle die sich dem unterzogen, am OffenbarungszeIte dienstliche Verrichtungen, sowie den Dienst des Tragens zu besorgen,"},{"i":3789,"b":3,"c":404,"r":404,"o":48,"t": "so beliefen sich die aus ihnen Gemusterten auf 8580."},{"i":3790,"b":3,"c":404,"r":404,"o":49,"t": "Gemäß dem Befehle Jahwes stellte man sie unter der Aufsicht Moses Mann für Mann bei dem an, was sie zu besorgen und zu tragen hatten, wie Jahwe Mose befohlen hatte."},{"i":3791,"b":3,"c":405,"r":405,"o":1,"t": "Und Jahwe redete mit Mose also:"},{"i":3792,"b":3,"c":405,"r":405,"o":2,"t": "Befiehl den Israeliten, daß Sie alle mit dem Aussatz oder einem Flusse Behafteten, sowie alle, die sich an einer Leiche verunreinigt haben, aus dem Lager hinausschaffen."},{"i":3793,"b":3,"c":405,"r":405,"o":3,"t": "Sowohl Männer, als Weiber sollt ihr hinausschaffen; hinaus vor das Lager sollt ihr sie schaffen, damit sie ihr Lager nicht verunreinigen, da doch ich unter ihnen wohne."},{"i":3794,"b":3,"c":405,"r":405,"o":4,"t": "Und die Israeliten thaten also und schafften sie hinaus vor das Lager; wie Jahwe Mose geboten hatte, also thaten die Israeliten."},{"i":3795,"b":3,"c":405,"r":405,"o":5,"t": "Und Jahwe redete mit Mose also:"},{"i":3796,"b":3,"c":405,"r":405,"o":6,"t": "Sage den Israeliten: Wenn ein Mann oder ein Weib irgend eine Sünde begehen, wie sie von den Menschen begangen wird, daß sie eine Veruntreuung gegen Jahwe verüben, und der Betreffende so in Schuld gerät,"},{"i":3797,"b":3,"c":405,"r":405,"o":7,"t": "so sollen sie die Sünde, die sie begangen haben, bekennen und sollen das von ihnen Veruntreute nach seinem vollen Werte zurückerstatten und noch ein Fünftel des Betrags darauf legen, und sollen es dem geben, gegen den sie sich verschuldet haben."},{"i":3798,"b":3,"c":405,"r":405,"o":8,"t": "Wenn aber der Betreffende keinen nächsten Verwandten hinterlassen hat, dem man die Buße entrichten könnte, so fällt die Buße, die zu entrichten ist, Jahwe zu zum Besten der Priester, abgesehen von dem Sühnewidder, mit dem man ihm Sühne schafft."},{"i":3799,"b":3,"c":405,"r":405,"o":9,"t": "Und alle Hebe, von allen heiligen Gaben der Israeliten, die sie zum Priester bringen, soll diesem gehören."}]