[{"i":7900,"b":8,"c":925,"r":925,"o":39,"t": "Když se David doslechl, že Nábal zemřel, řekl: „Požehnán buď Hospodin, který se mne ujal v mé při pro pohanu, kterou jsem od Nábala utrpěl, a svého služebníka zadržel od zlého. Hospodin obrátil Nábalovu zlost na jeho vlastní hlavu.“ Potom David poslal a požádal Abigail o ruku."},{"i":7901,"b":8,"c":925,"r":925,"o":40,"t": "Davidovi služebníci tedy přišli k Abigail do Karmelu a řekli jí: „David nás k tobě poslal, aby tě pojal za svou ženu.“"},{"i":7902,"b":8,"c":925,"r":925,"o":41,"t": "Ona se s tváří k zemi poklonila a řekla: „Hle, tvá služebnice budiž otrokyní, aby umývala nohy služebníkům mého pána.“"},{"i":7903,"b":8,"c":925,"r":925,"o":42,"t": "Abigail rychle vstala a vsedla na osla; pět jejích služebnic ji následovalo, šla za Davidovými posly a stala se jeho ženou."},{"i":7904,"b":8,"c":925,"r":925,"o":43,"t": "David si také vzal Achinoamu z Jizreelu, a tak měl obě za ženy."},{"i":7905,"b":8,"c":925,"r":925,"o":44,"t": "Saul však dal svou dceru Míkal, Davidovu ženu, Paltimu, synu Lajišovu, z Galimu."},{"i":7906,"b":8,"c":926,"r":926,"o":1,"t": "Zifští přišli do Gibeje k Saulovi a řekli: „Což David se neskrývá na pahorku Chakíle, který je proti stepi?“"},{"i":7907,"b":8,"c":926,"r":926,"o":2,"t": "Saul se tedy vydal na cestu a sestoupil do pouště Zif s třemi tisíci mužů, vybraných z Izraele, aby Davida hledal v poušti Zif."},{"i":7908,"b":8,"c":926,"r":926,"o":3,"t": "Saul se utábořil na pahorku Chakíle, který je proti stepi u cesty. David pobýval v poušti a viděl, že Saul přišel za ním do pouště."},{"i":7909,"b":8,"c":926,"r":926,"o":4,"t": "David poslal zvědy a zvěděl, že Saul skutečně přišel."},{"i":7910,"b":8,"c":926,"r":926,"o":5,"t": "David se tedy vydal na cestu a přišel na místo, kde se Saul utábořil. Spatřil místo, kde leželi Saul a Abner, syn Nerův, velitel jeho vojska. Saul ležel ve voze a lidé leželi okolo něho."},{"i":7911,"b":8,"c":926,"r":926,"o":6,"t": "David se obrátil k Achímelekovi Chetejskému a k Abíšajovi, synu Cerujinu, bratru Joabovu, a řekl: „Kdo se mnou sestoupí do tábora k Saulovi?“ Abíšaj odpověděl: „Já s tebou sestoupím.“"},{"i":7912,"b":8,"c":926,"r":926,"o":7,"t": "David a Abíšaj tedy přišli v noci k lidu. A hle, Saul ležel a spal ve voze, jeho kopí bylo zaraženo v zemi u jeho hlavy a Abner a lid leželi okolo něho."},{"i":7913,"b":8,"c":926,"r":926,"o":8,"t": "Abíšaj řekl Davidovi: „Dnes ti Bůh vydal tvého nepřítele do ruky. Dovol tedy, ať ho přibodnu kopím k zemi jediným úderem, a nebudu ho muset udeřit podruhé.“"},{"i":7914,"b":8,"c":926,"r":926,"o":9,"t": "David však řekl Abíšajovi: „Nezabíjej ho! Kdo vztáhne ruku na Hospodinova pomazaného a zůstane bez trestu?“"},{"i":7915,"b":8,"c":926,"r":926,"o":10,"t": "David dodal: „Jakože živ je Hospodin, Hospodin ho udeří, buď že přijde jeho den a zemře, anebo že sestoupí do boje a zahyne."},{"i":7916,"b":8,"c":926,"r":926,"o":11,"t": "Hospodin mě chraň, abych vztáhl ruku na Hospodinova pomazaného! Nyní vezmi kopí, které je u jeho hlavy, a nádobu s vodou, a odejděme.“"},{"i":7917,"b":8,"c":926,"r":926,"o":12,"t": "David vzal od Saulovy hlavy kopí a nádobu s vodou a odešli. Nikdo nic neviděl, nikdo nic nevěděl, nikdo se neprobudil. Všichni spali, protože na ně padl tvrdý spánek od Hospodina."},{"i":7918,"b":8,"c":926,"r":926,"o":13,"t": "David přešel na druhou stranu a postavil se na vrchol hory zdaleka; byla mezi nimi veliká vzdálenost."},{"i":7919,"b":8,"c":926,"r":926,"o":14,"t": "David zavolal na lid a na Abnera, syna Nerova: „Abnere, což neodpovíš?“ Abner odpověděl: „Kdo jsi ty, který voláš?“"},{"i":7920,"b":8,"c":926,"r":926,"o":15,"t": "David řekl Abnerovi: „Což jsi muž? A kdo je ti roven v Izraeli? Proč jsi tedy nehlídal svého pána, krále? Neboť někdo z lidu přišel zabít tvého pána, krále."},{"i":7921,"b":8,"c":926,"r":926,"o":16,"t": "Není dobře, co jsi udělal. Jakože živ je Hospodin, jste hodni smrti, protože jste nehlídali svého pána, Hospodinova pomazaného. Nyní se podívej, kde je královo kopí a kde je nádoba s vodou, která byla u jeho hlavy!“"},{"i":7922,"b":8,"c":926,"r":926,"o":17,"t": "Saul poznal Davidův hlas a zeptal se: „Je to tvůj hlas, můj synu Davide?“ David odpověděl: „Ano, můj pane, králi.“"},{"i":7923,"b":8,"c":926,"r":926,"o":18,"t": "A pokračoval: „Proč můj pán pronásleduje svého služebníka? Co jsem udělal a čeho jsem se dopustil?“"},{"i":7924,"b":8,"c":926,"r":926,"o":19,"t": "Nyní ať můj pán, král, vyslechne slova svého služebníka: jestliže tě Hospodin proti mně popouzí, ať je usmířen obětí, ale jestliže lidé, ať jsou prokleti před Hospodinem, protože mě dnes vyhnali, abych se neúčastnil Hospodinova dědictví, jako by řekli: Jdi sloužit cizím bohům!"},{"i":7925,"b":8,"c":926,"r":926,"o":20,"t": "Nyní ať má krev není vylita na zemi daleko od Hospodinovy přítomnosti! Neboť král izraelský vytáhl, aby hledal můj život, jako se honí koroptev v horách.“"},{"i":7926,"b":8,"c":926,"r":926,"o":21,"t": "Saul řekl: „Zhřešil jsem! Vrať se, můj synu Davide, už ti nebudu činit zlé, protože můj život měl dnes takovou cenu ve tvých očích. Ano, jednal jsem pošetile a velice jsem se zmýlil.“"},{"i":7927,"b":8,"c":926,"r":926,"o":22,"t": "David odpověděl: „Hle, královo kopí. Ať přejde jeden z mládenců a vezme si ho."},{"i":7928,"b":8,"c":926,"r":926,"o":23,"t": "Hospodin odplatí každému podle jeho spravedlnosti a jeho věrnosti. Dnes tě Hospodin vydal do mé ruky, ale já jsem nechtěl vztáhnout ruku proti Hospodinovu pomazanému."},{"i":7929,"b":8,"c":926,"r":926,"o":24,"t": "Jako měl tvůj život velkou cenu v mých očích v tento den, tak ať má můj život velkou cenu před Hospodinem a ať mě vysvobodí ze všech úzkostí.“"},{"i":7930,"b":8,"c":926,"r":926,"o":25,"t": "Saul řekl Davidovi: „Požehnán buď, můj synu Davide. Jistě budeš podnikat a budeš úspěšný.“ David šel svou cestou a Saul se vrátil domů."},{"i":7931,"b":8,"c":927,"r":927,"o":1,"t": "David si řekl v srdci: „Jednoho dne zahynu rukou Saulovou. Nemám nic lepšího, než se zachránit v zemi Pelištejců. Saul přestane mě dále pronásledovat po celém území Izraele a uniknu jeho ruce.“"},{"i":7932,"b":8,"c":927,"r":927,"o":2,"t": "David se tedy vydal na cestu a přešel s šesti sty muži, které měl s sebou, k Achíšovi, synu Maókovu, králi gatskému."},{"i":7933,"b":8,"c":927,"r":927,"o":3,"t": "David se usadil u Achíše v Gatu, on i jeho muži, každý se svou rodinou, David se svými dvěma ženami, Achinoamou z Jizreelu a Abigail, ženou Nábalovou z Karmelu."},{"i":7934,"b":8,"c":927,"r":927,"o":4,"t": "Bylo oznámeno Saulovi, že David uprchl do Gatu, a přestal ho hledat."},{"i":7935,"b":8,"c":927,"r":927,"o":5,"t": "David řekl Achíšovi: „Prosím, jestliže jsem nalezl milost v tvých očích, ať mi dají místo v jednom z vnějších měst, kde bych mohl bydlet. Proč by tvůj služebník měl zůstávat vedle tebe v královském městě?“"},{"i":7936,"b":8,"c":927,"r":927,"o":6,"t": "Téhož dne mu Achíš dal Ciklag. Proto Ciklag patří až dosud judským králům."},{"i":7937,"b":8,"c":927,"r":927,"o":7,"t": "Doba pobytu, kterou David strávil na území Pelištejců, byla jeden rok a čtyři měsíce."},{"i":7938,"b":8,"c":927,"r":927,"o":8,"t": "David a jeho lidé chodili na nájezdy proti Gešúrcům, Girzejcům a Amalekitům, neboť takové jsou kmeny obývající oblast, která vede od Telamu směrem k Šúru a až k egyptské zemi."},{"i":7939,"b":8,"c":927,"r":927,"o":9,"t": "David pustošil zemi a nenechával naživu muže ani ženu, zabavoval malý i velký dobytek, osly, velbloudy i šatstvo, potom se vracel a vcházel k Achíšovi."},{"i":7940,"b":8,"c":927,"r":927,"o":10,"t": "Když se Achíš ptal: „Kam jste dnes vpadli?“, David odpovídal, že to bylo proti Negevu judskému nebo Negevu jerachmeelskému nebo Negevu Kenejců."},{"i":7941,"b":8,"c":927,"r":927,"o":11,"t": "David nenechával naživu muže ani ženu, aby je odvedl do Gatu, „aby, říkal si, nepodávali zprávy proti nám se slovy: Hle, co David udělal.“ Takový byl jeho způsob jednání po celou dobu, co pobýval na území Pelištejců."},{"i":7942,"b":8,"c":927,"r":927,"o":12,"t": "Achíš měl v Davida důvěru; říkal si: „Jistě se znelíbil Izraeli, svému lidu, a bude navždy mým služebníkem.“"},{"i":7943,"b":8,"c":928,"r":928,"o":1,"t": "V té době Pelištejci shromáždili své vojsko k válce, aby bojovali proti Izraeli, a Achíš řekl Davidovi: „Věz, že půjdeš do vojska se mnou, ty i tvoji lidé.“"},{"i":7944,"b":8,"c":928,"r":928,"o":2,"t": "David řekl Achíšovi: „Nuže! Sám poznáš, co udělá tvůj služebník.“ Tehdy Achíš řekl Davidovi: „Nuže! Navždy tě ustanovím za svou tělesnou stráž.“"},{"i":7945,"b":8,"c":928,"r":928,"o":3,"t": "Samuel zemřel, celý Izrael za ním truchlil a pohřbili ho v Rámě, v jeho městě. Saul vyhnal ze země vyvolávače duchů a věštce."},{"i":7946,"b":8,"c":928,"r":928,"o":4,"t": "Pelištejci se shromáždili a přišli tábořit do Šunemu. Saul shromáždil celý Izrael a utábořili se na Gilboe."},{"i":7947,"b":8,"c":928,"r":928,"o":5,"t": "Když Saul spatřil pelištejský tábor, bál se a jeho srdce se velmi rozchvělo."},{"i":7948,"b":8,"c":928,"r":928,"o":6,"t": "Saul se dotazoval Hospodina, ale Hospodin mu neodpověděl ani skrze sny, ani skrze losy, ani skrze proroky."},{"i":7949,"b":8,"c":928,"r":928,"o":7,"t": "Saul tehdy řekl svým služebníkům: „Najděte mi ženu, která provozuje věštění, abych k ní šel se jí dotázat.“ Jeho služebníci mu odpověděli: „V En-Doru je žena, která provozuje věštění.“"},{"i":7950,"b":8,"c":928,"r":928,"o":8,"t": "Saul se převlékl a oblékl si jiné šaty, potom odešel se dvěma muži a v noci přišli k ženě. Řekl jí: „Prosím tě, proveď pro mě věštění a vyvolej mi toho, koho ti povím.“"},{"i":7951,"b":8,"c":928,"r":928,"o":9,"t": "Žena mu řekla: „Hle, sám víš, co Saul udělal a jak z této země odstranil vyvolávače duchů a věštce. Proč kladeš léčku mému životu, abys mě usmrtil?“"},{"i":7952,"b":8,"c":928,"r":928,"o":10,"t": "Tehdy jí Saul přísahal při Hospodinu: „Jakože živ je Hospodin, nezaviníš si v této věci žádnou vinu.“"},{"i":7953,"b":8,"c":928,"r":928,"o":11,"t": "Žena se zeptala: „Koho ti mám vyvolat?“, a on odpověděl: „Vyvolej mi Samuela.“"},{"i":7954,"b":8,"c":928,"r":928,"o":12,"t": "Tehdy žena uviděla Samuela, a vykřikla velikým hlasem a řekla Saulovi: „Proč jsi mě oklamal? Ty jsi Saul!“"},{"i":7955,"b":8,"c":928,"r":928,"o":13,"t": "Král jí řekl: „Neboj se! Co vidíš?“ A žena Saulovi odpověděla: „Vidím boha vystupovat ze země.“"},{"i":7956,"b":8,"c":928,"r":928,"o":14,"t": "Saul se jí zeptal: „Jakou má podobu?“, a žena odpověděla: „Vystupuje stařec, je zahalen do pláště.“ Tehdy Saul poznal, že to je Samuel, a sklonil se tváří k zemi a poklonil se."},{"i":7957,"b":8,"c":928,"r":928,"o":15,"t": "Samuel řekl Saulovi: „Proč jsi mě rušil tím, že jsi mě vyvolal?“ Saul řekl: „Jsem ve veliké úzkosti. Pelištejci mi vedou válku a Bůh se ode mne odvrátil, neodpovídá mi už ani skrze proroky, ani ve snu. Proto jsem tě povolal, abys mi ukázal, co mám dělat.“"},{"i":7958,"b":8,"c":928,"r":928,"o":16,"t": "Samuel řekl: „Proč se mě dotazuješ, když se Hospodin od tebe odvrátil a stal se tvým protivníkem?“"},{"i":7959,"b":8,"c":928,"r":928,"o":17,"t": "Hospodin udělal pro jiného, jak ti řekl skrze mě: vyrval království z tvé ruky a dal je tvému bližnímu, Davidovi,"},{"i":7960,"b":8,"c":928,"r":928,"o":18,"t": "protože jsi neposlouchal Hospodinův hlas a nevyplnil jsi žár jeho hněvu proti Amálekovi. Proto s tebou Hospodin dnes takto jednal."},{"i":7961,"b":8,"c":928,"r":928,"o":19,"t": "Kromě toho Hospodin vydá s tebou i Izrael do rukou Pelištejců; zítra budeš ty i tvoji synové se mnou; i izraelské vojsko Hospodin vydá do rukou Pelištejců.“"},{"i":7962,"b":8,"c":928,"r":928,"o":20,"t": "Saul ihned padl na zem celou svou délkou. Byl zděšen Samuelovými slovy; kromě toho byl bez sil, protože celý den a celou noc nic nejedl."},{"i":7963,"b":8,"c":928,"r":928,"o":21,"t": "Žena přišla k Saulovi, a když ho viděla, že je vyděšený, řekla mu: „Hle, tvá služebnice tě poslechla, riskovala jsem svůj život a uposlechla jsem rozkazy, které jsi mi dal."},{"i":7964,"b":8,"c":928,"r":928,"o":22,"t": "Nyní, prosím tě, poslechni i ty hlasu své služebnice: nech mě ti posloužit kousek chleba a jez; tak budeš mít síly, abys se mohl vydat na cestu.“"},{"i":7965,"b":8,"c":928,"r":928,"o":23,"t": "Saul odmítl: „Nebudu jíst,“ řekl. Ale jeho služebníci ho nutili, i žena, a poslechl je. Vstal ze země a posadil se na pohovku."},{"i":7966,"b":8,"c":928,"r":928,"o":24,"t": "Žena měla doma vykrmené tele. Rychle ho zabila a, vzavši mouku, zadělala a upekla nekvašené chleby."},{"i":7967,"b":8,"c":928,"r":928,"o":25,"t": "Posloužila Saulovi i jeho lidem. Jedli, potom vstali a téže noci odešli."},{"i":7968,"b":8,"c":929,"r":929,"o":1,"t": "Pelištejci soustředili všechny své vojska v Afeku, zatímco Izraelci tábořili u pramene, který je v Jizreelu."},{"i":7969,"b":8,"c":929,"r":929,"o":2,"t": "Knížata pelištejská pochodovala po stech a po tisících a David a jeho lidé pochodovali poslední s Achíšem."},{"i":7970,"b":8,"c":929,"r":929,"o":3,"t": "Knížata pelištejská se zeptala: „Co je to za Hebreje?“, a Achíš odpověděl knížatům pelištejským: „To je David, služebník Saula, krále Izraele! Je u mě rok nebo dva a nenašel jsem na něm žádnou výtku ode dne, kdy se ke mně připojil, až do nynějška.“"},{"i":7971,"b":8,"c":929,"r":929,"o":4,"t": "Knížata pelištejská se na něho rozzlobila a řekla mu: „Pošli toho muže zpět a ať se vrátí na místo, které jsi mu přidělil. Ať s námi nejde do války a neobrátí se proti nám v boji! Jak by si ten získal přízeň svého pána, ne-li hlavami těch mužů zde?"},{"i":7972,"b":8,"c":929,"r":929,"o":5,"t": "Není to ten David, o kterém zpívali ve sborech: „Saul zabil své tisíce a David své desetitisíce?“"},{"i":7973,"b":8,"c":929,"r":929,"o":6,"t": "Achíš tedy zavolal Davida a řekl mu: „Jakože živ je Hospodin, jsi loajální a líbilo by se mi, kdybys vycházel a vcházel se mnou do tábora, protože jsem na tobě nenašel nic špatného ode dne, kdy jsi ke mně přišel, až do nynějška. Ale u knížat nemáš dobrou pověst.“"},{"i":7974,"b":8,"c":929,"r":929,"o":7,"t": "Proto se vrať a jdi v pokoji, abys neznepokojoval knížata pelištejská.“"},{"i":7975,"b":8,"c":929,"r":929,"o":8,"t": "David řekl Achíšovi: „Co jsem tedy udělal a co máš svému služebníku vytknout ode dne, kdy jsem vstoupil do tvé služby až do nynějška, že nemohu přijít a bojovat proti nepřátelům mého pána, krále?“"},{"i":7976,"b":8,"c":929,"r":929,"o":9,"t": "Achíš Davidovi odpověděl: „Je pravda, že jsi mi stejně příjemný jako anděl Boží, jenže knížata pelištejská řekla: Nesmí jít s námi do boje."},{"i":7977,"b":8,"c":929,"r":929,"o":10,"t": "Proto vstaň brzy ráno se služebníky svého pána, kteří s tebou přišli, a jděte na místo, které jsem vám přidělil. Nenechávej ve svém srdci žádnou zášť, protože jsi mi příjemný. Vstanete brzy ráno a, jakmile se rozední, odejdete.“"},{"i":7978,"b":8,"c":929,"r":929,"o":11,"t": "David a jeho lidé vstali za svítání, aby odešli ráno a vrátili se do pelištejské země. Co se týče Pelištejců, ti vystoupili do Jizreelu."},{"i":7979,"b":8,"c":930,"r":930,"o":1,"t": "David a jeho lidé přišli do Ciklagu třetího dne. Amalekité vpadli do Negevu a proti Ciklagu; zpustošili Ciklag a vydali ho ohni."},{"i":7980,"b":8,"c":930,"r":930,"o":2,"t": "Zajali ženy a všechny, kteří tam byli, malé i velké. Nikoho nezabili, ale odvedli je a pokračovali ve své cestě."},{"i":7981,"b":8,"c":930,"r":930,"o":3,"t": "Když tedy David a jeho lidé přišli do města, viděli, že je spálené a že jejich ženy, jejich synové a jejich dcery byli uneseni."},{"i":7982,"b":8,"c":930,"r":930,"o":4,"t": "Tehdy David a celý zástup, který ho doprovázel, začali křičet a plakat, dokud už neměli sílu."},{"i":7983,"b":8,"c":930,"r":930,"o":5,"t": "Obě Davidovy ženy byly odvedeny do zajetí, Achinoama z Jizreelu a Abigail, žena Nábalova z Karmelu."},{"i":7984,"b":8,"c":930,"r":930,"o":6,"t": "David byl ve veliké tísni, protože lidé mluvili o tom, že ho ukamenují; všichni měli totiž duši plnou hořkosti, každý kvůli svým synům a svým dcerám. Ale David nalezl odvahu v Hospodinu, svém Bohu."},{"i":7985,"b":8,"c":930,"r":930,"o":7,"t": "David řekl knězi Ebjátarovi, synu Achímelekovu: „Prosím tě, přines mi efod“, a Ebjátar přinesl efod Davidovi."},{"i":7986,"b":8,"c":930,"r":930,"o":8,"t": "Tehdy se David dotázal Hospodina a řekl: „Mám pronásledovat tento houf a dostihnu ho?“ Odpověď byla: „Pronásleduj, neboť jistě ho dostihneš a vysvobodíš zajatce.“"},{"i":7987,"b":8,"c":930,"r":930,"o":9,"t": "David odešel s šesti sty muži, kteří ho doprovázeli, a přišli k potoku Besoru."},{"i":7988,"b":8,"c":930,"r":930,"o":10,"t": "David pokračoval v pronásledování se čtyřmi sty muži, ale dvě stě zůstalo, protože byli příliš unaveni, než aby překročili potok Besoru."},{"i":7989,"b":8,"c":930,"r":930,"o":11,"t": "Na venkově našli Egypťana a přivedli ho k Davidovi. Dali mu chléb, kterého se najedl, a dali mu napít vody."},{"i":7990,"b":8,"c":930,"r":930,"o":12,"t": "Dali mu také hmotu z fíků a dva trsy rozinek. Najedl se a navrátil se mu duch; neboť nic nejedl ani nepil po tři dny a tři noci."},{"i":7991,"b":8,"c":930,"r":930,"o":13,"t": "David se ho zeptal: „Komu patříš a odkud jsi?“ Odpověděl: „Jsem mladý Egypťan, otrok Amalekity. Můj pán mě opustil, protože jsem byl nemocný, dnes jsou tomu tři dny."},{"i":7992,"b":8,"c":930,"r":930,"o":14,"t": "Udělali jsme nájezd proti Negevu Kerétů a proti Negevu Judskému a proti Negevu Kálebovu, a Ciklag jsme spálili ohněm.“"},{"i":7993,"b":8,"c":930,"r":930,"o":15,"t": "David se ho zeptal: „Chceš mě dovést k tomuto houfu?“ Odpověděl: „Přísahni mi při Bohu, že mě nezabiješ a že mě nevydáš mému pánu, a já tě dovedu k tomuto houfu.“"},{"i":7994,"b":8,"c":930,"r":930,"o":16,"t": "Zavedl ho tedy tam, a hle, byli rozeseti po celé krajině, jedli, pili a slavili, kvůli veškeré té veliké kořisti, kterou si odnesli z pelištejské země a z judské země."},{"i":7995,"b":8,"c":930,"r":930,"o":17,"t": "David je pobíjel od úsvitu až do večera následujícího dne. Nikdo z nich neunikl, kromě čtyř set mladých mužů, kteří nasedli na velbloudy a utekli."},{"i":7996,"b":8,"c":930,"r":930,"o":18,"t": "David vysvobodil všechno, co Amalekité vzali – David také vysvobodil své dvě ženy."},{"i":7997,"b":8,"c":930,"r":930,"o":19,"t": "Nic pro ně nebylo ztraceno, od malých věcí až po velké, od kořisti až po syny a dcery, všechno, co jim bylo vzato: David přivedl všechno zpět."},{"i":7998,"b":8,"c":930,"r":930,"o":20,"t": "Vzali všechen malý i velký dobytek a hnali ho před sebou se slovy: „Hle, Davidova kořist!“"},{"i":7999,"b":8,"c":930,"r":930,"o":21,"t": "David přišel k dvěma stům mužům, kteří byli příliš unaveni, než aby ho následovali, a které nechal u potoka Besoru. Vyšli Davidovi a zástupu, který ho doprovázel, vstříc; David se s zástupem přiblížil a pozdravil je."}]