[{"i":29200,"b":47,"c":4916,"r":4916,"o":18,"t": "kígyókat vesznek kezükbe, és ha valami halálosat isznak, nem árt nekik, betegre teszik rá a kezüket, és azok meggyógyulnak.\""},{"i":29201,"b":47,"c":4916,"r":4916,"o":19,"t": "Az Úr Jézus pedig miután ezeket mondta nekik, felemeltetett a mennybe, és az Isten jobbjára ült."},{"i":29202,"b":47,"c":4916,"r":4916,"o":20,"t": "Azok pedig elmentek, hirdették az igét mindenütt, az Úr pedig együtt munkálkodott velük, megerősítette az igehirdetést a nyomában járó jelekkel.)"},{"i":29203,"b":48,"c":5001,"r":5001,"o":1,"t": "Miután sokan vállalkoztak már arra, hogy tudósítsanak bennünket a közöttünk beteljesedett eseményekről úgy,"},{"i":29204,"b":48,"c":5001,"r":5001,"o":2,"t": "amint reánk hagyták azok, akik kezdettől fogva szemtanúi és szolgái voltak az igének:"},{"i":29205,"b":48,"c":5001,"r":5001,"o":3,"t": "magam is jónak láttam, hogy miután eleitől kezdve mindennek pontosan utánajártam, sorjában megírjam azokat neked, nagyrabecsült Teofilus,"},{"i":29206,"b":48,"c":5001,"r":5001,"o":4,"t": "hogy azokról a dolgokról, amelyekről tanítást kaptál, megtudd a kétségtelen valóságot."},{"i":29207,"b":48,"c":5001,"r":5001,"o":5,"t": "Heródesnek, Júdea királyának idejében élt egy pap, név szerint Zakariás, az Abijá csoportjából&#59; felesége pedig Áron leányai közül való volt, és a neve Erzsébet."},{"i":29208,"b":48,"c":5001,"r":5001,"o":6,"t": "Igazak voltak mindketten az Isten előtt, és feddhetetlenül éltek az Úr minden parancsolata és rendelése szerint."},{"i":29209,"b":48,"c":5001,"r":5001,"o":7,"t": "Nem volt gyermekük, mert Erzsébet meddő volt, és már mindketten előrehaladott korúak voltak."},{"i":29210,"b":48,"c":5001,"r":5001,"o":8,"t": "Történt pedig egyszer, hogy amikor csoportjának beosztása szerint papi szolgálatot végzett az Isten előtt,"},{"i":29211,"b":48,"c":5001,"r":5001,"o":9,"t": "a papi szolgálat szokott módja szerint, sorsolással őt jelölték ki arra, hogy bemenjen az Úr templomába, és bemutassa a füstölőáldozatot."},{"i":29212,"b":48,"c":5001,"r":5001,"o":10,"t": "A nép egész sokasága pedig kint imádkozott a füstölőáldozat órájában."},{"i":29213,"b":48,"c":5001,"r":5001,"o":11,"t": "Ekkor megjelent neki az ÚR angyala, és megállt a füstölőáldozati oltár mellett jobb felől."},{"i":29214,"b":48,"c":5001,"r":5001,"o":12,"t": "Zakariás amikor ezt meglátta, megrettent, és félelem szállta meg."},{"i":29215,"b":48,"c":5001,"r":5001,"o":13,"t": "De az angyal így szólt hozzá: \"Ne félj, Zakariás, meghallgatásra talált a te könyörgésed: feleséged, Erzsébet fiút szül neked, és Jánosnak fogod őt nevezni."},{"i":29216,"b":48,"c":5001,"r":5001,"o":14,"t": "Örülni fogsz, boldog leszel, és sokan örülnek majd az ő születésének,"},{"i":29217,"b":48,"c":5001,"r":5001,"o":15,"t": "mert nagy lesz ő az Úr előtt&#59; bort és részegítő italt nem iszik, és már anyja méhétől fogva megtelik Szentlélekkel,"},{"i":29218,"b":48,"c":5001,"r":5001,"o":16,"t": "Izráel fiai közül sokakat megtérít az Úrhoz, az ő Istenükhöz,"},{"i":29219,"b":48,"c":5001,"r":5001,"o":17,"t": "és őelőtte jár az Illés lelkével és erejével, hogy az atyák szívét a gyermekekhez, és az engedetleneket az igazak lelkületére térítse, hogy felkészült népet állítson az Úr elé.\""},{"i":29220,"b":48,"c":5001,"r":5001,"o":18,"t": "Zakariás így szólt az angyalhoz: \"Miből tudom meg ezt? Hiszen én már öreg ember vagyok, feleségem is előrehaladott korú.\""},{"i":29221,"b":48,"c":5001,"r":5001,"o":19,"t": "Az angyal pedig így válaszolt: \"Én Gábriel vagyok, aki az Isten színe előtt állok. Elküldött engem, hogy beszéljek veled, és meghozzam neked ezt az örömhírt."},{"i":29222,"b":48,"c":5001,"r":5001,"o":20,"t": "De íme, amiért nem hittél szavaimnak, amelyek pedig be fognak teljesedni a maguk idejében, most megnémulsz, és egészen addig nem tudsz megszólalni, amíg mindezek végbe nem mennek.\""},{"i":29223,"b":48,"c":5001,"r":5001,"o":21,"t": "A nép várta Zakariást, és csodálkozott, hogy késik a templomban."},{"i":29224,"b":48,"c":5001,"r":5001,"o":22,"t": "Amikor mégis kijött, nem tudott velük beszélni. Ebből rájöttek, hogy látomást látott a templomban. Ő pedig csak integetett nekik, de néma maradt."},{"i":29225,"b":48,"c":5001,"r":5001,"o":23,"t": "Amikor leteltek papi szolgálatának napjai, hazament."},{"i":29226,"b":48,"c":5001,"r":5001,"o":24,"t": "E napok után fogant felesége, Erzsébet, aztán elrejtőzött öt hónapra, majd így szólt:"},{"i":29227,"b":48,"c":5001,"r":5001,"o":25,"t": "\"Ezt tette velem az Úr azokban a napokban, amikor rám tekintett, hogy elvegye gyalázatomat az emberek előtt.\""},{"i":29228,"b":48,"c":5001,"r":5001,"o":26,"t": "A hatodik hónapban pedig elküldte Isten Gábriel angyalt Galilea egyik városába, Názáretbe,"},{"i":29229,"b":48,"c":5001,"r":5001,"o":27,"t": "egy szűzhöz, aki a Dávid házából származó férfinak, Józsefnek volt a jegyese. A szűznek pedig Mária volt a neve."},{"i":29230,"b":48,"c":5001,"r":5001,"o":28,"t": "Az angyal belépve hozzá így szólt: \"Üdvözlégy, kegyelembe fogadott, az Úr veled van!\""},{"i":29231,"b":48,"c":5001,"r":5001,"o":29,"t": "Mária megdöbbent ezekre a szavakra, és fontolgatta, mit jelenthet ez a köszöntés."},{"i":29232,"b":48,"c":5001,"r":5001,"o":30,"t": "Az angyal ezt mondta neki: \"Ne félj, Mária, mert kegyelmet találtál az Istennél!"},{"i":29233,"b":48,"c":5001,"r":5001,"o":31,"t": "Íme, fogansz méhedben, és fiút szülsz, akit nevezz Jézusnak."},{"i":29234,"b":48,"c":5001,"r":5001,"o":32,"t": "Nagy lesz ő, és a Magasságos Fiának mondják majd&#59; az Úr Isten neki adja atyjának, Dávidnak a trónját,"},{"i":29235,"b":48,"c":5001,"r":5001,"o":33,"t": "ő pedig uralkodik a Jákób házán örökké, és uralkodásának nem lesz vége.\""},{"i":29236,"b":48,"c":5001,"r":5001,"o":34,"t": "Mária megkérdezte az angyalt: \"Hogyan lehetséges ez, mikor én férfit nem ismerek?\""},{"i":29237,"b":48,"c":5001,"r":5001,"o":35,"t": "Az angyal így válaszolt neki: \"A Szentlélek száll reád, és a Magasságos ereje árnyékoz be téged, ezért a születendőt is Szentnek nevezik majd, Isten Fiának."},{"i":29238,"b":48,"c":5001,"r":5001,"o":36,"t": "Íme, a te rokonod, Erzsébet is fiút fogant öregségére, és már a hatodik hónapjában van az, akit meddőnek mondanak,"},{"i":29239,"b":48,"c":5001,"r":5001,"o":37,"t": "mert az Istennek semmi sem lehetetlen.\""},{"i":29240,"b":48,"c":5001,"r":5001,"o":38,"t": "Ekkor így szólt Mária: \"Íme, az Úr szolgálóleánya: történjék velem a te beszéded szerint!\" S ekkor eltávozott tőle az angyal."},{"i":29241,"b":48,"c":5001,"r":5001,"o":39,"t": "Azokban a napokban útra kelt Mária, és sietve elment a hegyvidékre, Júda egyik városába."},{"i":29242,"b":48,"c":5001,"r":5001,"o":40,"t": "Bement Zakariás házába, és köszöntötte Erzsébetet."},{"i":29243,"b":48,"c":5001,"r":5001,"o":41,"t": "Amikor Erzsébet meghallotta Mária köszöntését, megmozdult a magzat a méhében. Megtelt Erzsébet Szentlélekkel,"},{"i":29244,"b":48,"c":5001,"r":5001,"o":42,"t": "és hangos szóval kiáltotta: \"Áldott vagy te az asszonyok között, és áldott a te méhed gyümölcse!"},{"i":29245,"b":48,"c":5001,"r":5001,"o":43,"t": "Hogyan is lehetséges ez, hogy az én Uram anyja jön el énhozzám?"},{"i":29246,"b":48,"c":5001,"r":5001,"o":44,"t": "Mert íme, amint felfogta fülem köszöntésed hangját, ujjongva mozdult meg a magzat méhemben."},{"i":29247,"b":48,"c":5001,"r":5001,"o":45,"t": "Boldog, aki hitt, mert beteljesedik mindaz, amit az Úr mondott neki.\""},{"i":29248,"b":48,"c":5001,"r":5001,"o":46,"t": "Mária pedig ezt mondta: \"Magasztalja lelkem az Urat,"},{"i":29249,"b":48,"c":5001,"r":5001,"o":47,"t": "és az én lelkem ujjong Isten, az én Megtartóm előtt,"},{"i":29250,"b":48,"c":5001,"r":5001,"o":48,"t": "mert rátekintett szolgálóleánya megalázott voltára: és íme, mostantól fogva boldognak mond engem minden nemzedék,"},{"i":29251,"b":48,"c":5001,"r":5001,"o":49,"t": "mert nagy dolgokat tett velem a Hatalmas, és szent az ő neve,"},{"i":29252,"b":48,"c":5001,"r":5001,"o":50,"t": "irgalma megmarad nemzedékről nemzedékre az őt félőkön."},{"i":29253,"b":48,"c":5001,"r":5001,"o":51,"t": "Hatalmas dolgot cselekedett karjával, szétszórta a szívük szándékában felfuvalkodottakat."},{"i":29254,"b":48,"c":5001,"r":5001,"o":52,"t": "Hatalmasokat döntött le trónjukról, és megalázottakat emelt fel."},{"i":29255,"b":48,"c":5001,"r":5001,"o":53,"t": "Éhezőket látott el javakkal, és bővelkedőket küldött el üres kézzel."},{"i":29256,"b":48,"c":5001,"r":5001,"o":54,"t": "Felkarolta szolgáját, Izráelt, hogy megemlékezzék irgalmáról,"},{"i":29257,"b":48,"c":5001,"r":5001,"o":55,"t": "amint kijelentette atyáinknak, Ábrahámnak és az ő utódjának mindörökké.\""},{"i":29258,"b":48,"c":5001,"r":5001,"o":56,"t": "Mária Erzsébettel maradt három hónapig, azután visszatért otthonába."},{"i":29259,"b":48,"c":5001,"r":5001,"o":57,"t": "Amikor pedig eljött Erzsébet szülésének ideje, fiút szült."},{"i":29260,"b":48,"c":5001,"r":5001,"o":58,"t": "Meghallották a szomszédai és rokonai, hogy milyen nagy irgalmat tanúsított iránta az Úr, és együtt örültek vele."},{"i":29261,"b":48,"c":5001,"r":5001,"o":59,"t": "A nyolcadik napon eljöttek körülmetélni a gyermeket, és apja nevéről Zakariásnak akarták nevezni."},{"i":29262,"b":48,"c":5001,"r":5001,"o":60,"t": "Anyja azonban megszólalt, és ezt mondta: \"Nem, hanem János legyen a neve.\""},{"i":29263,"b":48,"c":5001,"r":5001,"o":61,"t": "Mire ezt mondták neki: \"De hiszen senki sincs a te rokonságodban, akit így hívnának.\""},{"i":29264,"b":48,"c":5001,"r":5001,"o":62,"t": "Ekkor intettek az apjának, hogy minek akarja neveztetni."},{"i":29265,"b":48,"c":5001,"r":5001,"o":63,"t": "Ő táblát kért, és ezt írta rá: \"János a neve.\" Erre mindenki elcsodálkozott."},{"i":29266,"b":48,"c":5001,"r":5001,"o":64,"t": "És egyszerre csak megnyílt Zakariás szája, megoldódott a nyelve, beszélni kezdett, és áldotta az Istent."},{"i":29267,"b":48,"c":5001,"r":5001,"o":65,"t": "Félelem szállta meg a körülöttük lakókat, és Júdea egész hegyvidékén beszéltek minderről."},{"i":29268,"b":48,"c":5001,"r":5001,"o":66,"t": "Akik meghallották, szívükbe vésték, és így szóltak: \"Vajon mi lesz ebből a gyermekből?\" Az Úr keze pedig valóban vele volt."},{"i":29269,"b":48,"c":5001,"r":5001,"o":67,"t": "Apja, Zakariás, megtelt Szentlélekkel, és így prófétált:"},{"i":29270,"b":48,"c":5001,"r":5001,"o":68,"t": "\"Áldott az Úr, Izráel Istene, hogy meglátogatta népét, és váltságot szerzett neki."},{"i":29271,"b":48,"c":5001,"r":5001,"o":69,"t": "Erős üdvözítőt támasztott nekünk szolgájának, Dávidnak házából,"},{"i":29272,"b":48,"c":5001,"r":5001,"o":70,"t": "ahogyan kijelentette azt szent prófétái által örök időktől fogva:"},{"i":29273,"b":48,"c":5001,"r":5001,"o":71,"t": "hogy megszabadít ellenségeinktől, és mindazok kezéből, akik gyűlölnek minket&#59;"},{"i":29274,"b":48,"c":5001,"r":5001,"o":72,"t": "hogy irgalmasan cselekedjék atyáinkkal, és megemlékezzék szent szövetségéről,"},{"i":29275,"b":48,"c":5001,"r":5001,"o":73,"t": "arról az esküről, amellyel megesküdött atyánknak, Ábrahámnak&#59; és megadja nekünk,"},{"i":29276,"b":48,"c":5001,"r":5001,"o":74,"t": "hogy ellenségeink kezéből megszabadulva, félelem nélkül szolgáljunk neki,"},{"i":29277,"b":48,"c":5001,"r":5001,"o":75,"t": "szentségben és igazságban őelőtte életünk minden napján."},{"i":29278,"b":48,"c":5001,"r":5001,"o":76,"t": "Te pedig, kisgyermek, a Magasságos prófétája leszel, mert az Úr előtt jársz, hogy előkészítsd az ő útjait,"},{"i":29279,"b":48,"c":5001,"r":5001,"o":77,"t": "hogy megtanítsd népét az üdvösség ismeretére, bűneik bocsánata által,"},{"i":29280,"b":48,"c":5001,"r":5001,"o":78,"t": "Istenünk könyörülő irgalmáért, amellyel meglátogat minket a felkelő fény a magasságból&#59;"},{"i":29281,"b":48,"c":5001,"r":5001,"o":79,"t": "hogy világítson azoknak, akik sötétségben s a halál árnyékában lakoznak, hogy ráigazítsa lábunkat a békesség útjára.\""},{"i":29282,"b":48,"c":5001,"r":5001,"o":80,"t": "A kisgyermek pedig növekedett, és erősödött lélekben, és a pusztában élt egészen addig a napig, amelyen szolgálatba lépett Izráelben."},{"i":29283,"b":48,"c":5002,"r":5002,"o":1,"t": "Történt pedig azokban a napokban, hogy Augustus császár rendeletet adott ki: írják össze az egész földet."},{"i":29284,"b":48,"c":5002,"r":5002,"o":2,"t": "Ez az első összeírás akkor történt, amikor Szíriában Cirénius volt a helytartó."},{"i":29285,"b":48,"c":5002,"r":5002,"o":3,"t": "Elment tehát mindenki a maga városába, hogy összeírják."},{"i":29286,"b":48,"c":5002,"r":5002,"o":4,"t": "Felment József is a galileai Názáretből Júdeába, a Dávid városába, amelyet Betlehemnek neveznek, mert Dávid házából és nemzetségéből való volt,"},{"i":29287,"b":48,"c":5002,"r":5002,"o":5,"t": "hogy összeírják jegyesével, Máriával együtt, aki áldott állapotban volt."},{"i":29288,"b":48,"c":5002,"r":5002,"o":6,"t": "És történt, hogy amíg ott voltak, eljött szülésének ideje,"},{"i":29289,"b":48,"c":5002,"r":5002,"o":7,"t": "és megszülte elsőszülött fiát. Bepólyálta, és a jászolba fektette, mivel a szálláson nem volt számukra hely."},{"i":29290,"b":48,"c":5002,"r":5002,"o":8,"t": "Pásztorok tanyáztak azon a vidéken a szabad ég alatt, és őrködtek éjszaka a nyájuk mellett."},{"i":29291,"b":48,"c":5002,"r":5002,"o":9,"t": "És az Úr angyala megjelent nekik, körülragyogta őket az Úr dicsősége, és nagy félelem vett erőt rajtuk."},{"i":29292,"b":48,"c":5002,"r":5002,"o":10,"t": "Az angyal pedig ezt mondta nekik: \"Ne féljetek, mert íme, hirdetek nektek nagy örömet, amely az egész nép öröme lesz:"},{"i":29293,"b":48,"c":5002,"r":5002,"o":11,"t": "Üdvözítő született ma nektek, aki az Úr Krisztus, a Dávid városában."},{"i":29294,"b":48,"c":5002,"r":5002,"o":12,"t": "A jel pedig ez lesz számotokra: találtok egy kisgyermeket, aki bepólyálva fekszik a jászolban.\""},{"i":29295,"b":48,"c":5002,"r":5002,"o":13,"t": "És hirtelen mennyei seregek sokasága jelent meg az angyallal, akik dicsérték az Istent, és ezt mondták:"},{"i":29296,"b":48,"c":5002,"r":5002,"o":14,"t": "\"Dicsőség a magasságban Istennek, és a földön békesség, és az emberekhez jóakarat.\""},{"i":29297,"b":48,"c":5002,"r":5002,"o":15,"t": "Miután elmentek tőlük az angyalok a mennybe, a pásztorok így szóltak egymáshoz: \"Menjünk el egészen Betlehemig, és nézzük meg: hogyan is történt mindaz, amiről üzent nekünk az Úr.\""},{"i":29298,"b":48,"c":5002,"r":5002,"o":16,"t": "Elmentek tehát sietve, és megtalálták Máriát, Józsefet, és a jászolban fekvő kisgyermeket."},{"i":29299,"b":48,"c":5002,"r":5002,"o":17,"t": "Amikor meglátták, elmondták azt az üzenetet, amelyet erről a kisgyermekről kaptak,"}]