[{"i":32200,"b":50,"c":5227,"r":5227,"o":37,"t": "Or noi eravamo in su la nave fra tutti dugensettantasei persone."},{"i":32201,"b":50,"c":5227,"r":5227,"o":38,"t": "E quando furono saziati di cibo, alleviarono la nave, gittando il frumento in mare."},{"i":32202,"b":50,"c":5227,"r":5227,"o":39,"t": "E, quando fu giorno, non riconoscevano il paese; ma scorsero un certo seno che avea lito, nel qual presero consiglio di spinger la nave, se potevano."},{"i":32203,"b":50,"c":5227,"r":5227,"o":40,"t": "Ed avendo ritratte le ancore, ed insieme sciolti i legami de’ timoni, si rimisero alla mercè del mare; ed alzata la vela maestra al vento, traevano al lito."},{"i":32204,"b":50,"c":5227,"r":5227,"o":41,"t": "Ma, incorsi in una piaggia, che avea il mare da amendue i lati, vi percossero la nave; e la proda, ficcatasi in quella, dimorava immobile; ma la poppa si sdruciva per lo sforzo delle onde."},{"i":32205,"b":50,"c":5227,"r":5227,"o":42,"t": "Or il parer de’ soldati era d’uccidere i prigioni, acciocchè niuno se ne fuggisse a nuoto."},{"i":32206,"b":50,"c":5227,"r":5227,"o":43,"t": "Ma il centurione, volendo salvar Paolo, li stolse da quel consiglio, e comandò che coloro che potevano nuotare si gettassero i primi, e scampassero in terra."},{"i":32207,"b":50,"c":5227,"r":5227,"o":44,"t": "E gli altri, chi sopra tavole, chi sopra alcuni pezzi della nave; e così avvenne che tutti si salvarono in terra"},{"i":32208,"b":50,"c":5228,"r":5228,"o":1,"t": "E, DOPO che furono scampati, allora conobbero che l’isola si chiamava Malta."},{"i":32209,"b":50,"c":5228,"r":5228,"o":2,"t": "E i Barbari usarono inverso noi non volgare umanità; perciocchè, acceso un gran fuoco, ci accolsero tutti, per la pioggia che faceva, e per lo freddo."},{"i":32210,"b":50,"c":5228,"r":5228,"o":3,"t": "Or Paolo, avendo adunata una quantità di sermenti, e postala in sul fuoco, una vipera uscì fuori per lo caldo, e gli si avventò alla mano."},{"i":32211,"b":50,"c":5228,"r":5228,"o":4,"t": "E, quando i Barbari videro la bestia che gli pendeva dalla mano, dissero gli uni agli altri: Quest’uomo del tutto è micidiale, poichè essendo scampato dal mare, pur la vendetta divina non lo lascia vivere."},{"i":32212,"b":50,"c":5228,"r":5228,"o":5,"t": "Ma Paolo, scossa la bestia nel fuoco, non ne sofferse male alcuno."},{"i":32213,"b":50,"c":5228,"r":5228,"o":6,"t": "Or essi aspettavano ch’egli enfierebbe, o caderebbe di subito morto; ma, poichè ebbero lungamente aspettato, ed ebber veduto che non gliene avveniva alcuno inconveniente, mutarono parere, e dissero ch’egli era un dio."},{"i":32214,"b":50,"c":5228,"r":5228,"o":7,"t": "Or il principale dell’isola, chiamato per nome Publio, avea le sue possessioni in que’ contorni; ed esso ci accolse, e ci albergò tre giorni amichevolmente."},{"i":32215,"b":50,"c":5228,"r":5228,"o":8,"t": "E s’imbattè che il padre di Publio giacea in letto, malato di febbre, e di dissenteria; e Paolo andò a trovarlo; ed avendo fatta l’orazione, ed impostegli le mani, lo guarì."},{"i":32216,"b":50,"c":5228,"r":5228,"o":9,"t": "Essendo adunque avvenuto questo, ancora gli altri che aveano delle infermità nell’isola venivano, ed eran guariti."},{"i":32217,"b":50,"c":5228,"r":5228,"o":10,"t": "I quali ancora ci fecero grandi onori; e, quando ci partimmo, ci fornirono delle cose necessarie"},{"i":32218,"b":50,"c":5228,"r":5228,"o":11,"t": "E, TRE mesi appresso, noi ci partimmo sopra una nave Alessandrina, che avea per insegna Castore e Polluce, la quale era vernata nell’isola."},{"i":32219,"b":50,"c":5228,"r":5228,"o":12,"t": "Ed arrivati a Siracusa, vi dimorammo tre giorni."},{"i":32220,"b":50,"c":5228,"r":5228,"o":13,"t": "E di là girammo, ed arrivammo a Reggio. Ed un giorno appresso, levatosi l’Austro, in due giorni arrivammo a Pozzuoli."},{"i":32221,"b":50,"c":5228,"r":5228,"o":14,"t": "Ed avendo quivi trovati de’ fratelli, fummo pregati di dimorare presso a loro sette giorni. E così venimmo a Roma."},{"i":32222,"b":50,"c":5228,"r":5228,"o":15,"t": "Or i fratelli di là, avendo udite le novelle di noi, ci vennero incontro fino al Foro Appio, ed alle Tre Taverne; e Paolo, quando li ebbe veduti, rendè grazie a Dio, e prese animo."},{"i":32223,"b":50,"c":5228,"r":5228,"o":16,"t": "E, quando fummo giunti a Roma, il centurione mise i prigioni in man del capitan maggiore della guardia; ma a Paolo fu conceduto d’abitar da sè, col soldato che lo guardava"},{"i":32224,"b":50,"c":5228,"r":5228,"o":17,"t": "E, tre giorni appresso, Paolo chiamò i principali de’ Giudei; e, quando furono raunati, disse loro: Uomini fratelli, senza che io abbia fatta cosa alcuna contro al popolo, nè contro a’ riti de’ padri, sono stato da Gerusalemme fatto prigione, e dato in man de’ Romani."},{"i":32225,"b":50,"c":5228,"r":5228,"o":18,"t": "I quali avendomi esaminato, volevano liberarmi; perciocchè non vi era in me alcuna colpa degna di morte."},{"i":32226,"b":50,"c":5228,"r":5228,"o":19,"t": "Ma, opponendosi i Giudei, io fui costretto di richiamarmi a Cesare; non già come se io avessi da accusar la mia nazione d’alcuna cosa."},{"i":32227,"b":50,"c":5228,"r":5228,"o":20,"t": "Per questa cagione adunque vi ho chiamati, per vedervi, e per parlarvi; perciocchè per la speranza d’Israele son circondato di questa catena."},{"i":32228,"b":50,"c":5228,"r":5228,"o":21,"t": "Ma essi gli dissero: Noi non abbiam ricevute alcune lettere di Giudea intorno a te; nè pure è venuto alcun de’ fratelli, che abbia rapportato, o detto alcun male di te."},{"i":32229,"b":50,"c":5228,"r":5228,"o":22,"t": "Ben chiediamo intender da te ciò che tu senti, perciocchè, quant’è a cotesta setta, ci è noto che per tutto è contradetta"},{"i":32230,"b":50,"c":5228,"r":5228,"o":23,"t": "Ed avendogli dato un giorno, vennero a lui nell’albergo in gran numero; ed egli esponeva, e testificava loro il regno di Dio; e per la legge di Mosè, e per li profeti, dalla mattina fino alla sera, persuadeva loro le cose di Gesù."},{"i":32231,"b":50,"c":5228,"r":5228,"o":24,"t": "Ed alcuni credettero alle cose da lui dette, ma gli altri non credevano."},{"i":32232,"b":50,"c":5228,"r":5228,"o":25,"t": "Ed essendo in discordia gli uni con gli altri, si dipartirono, avendo loro Paolo detta questa unica parola: Ben parlò lo Spirito Santo a’ nostri padri per lo profeta Isaia, dicendo:"},{"i":32233,"b":50,"c":5228,"r":5228,"o":26,"t": "Va’ a questo popolo, e digli: Voi udirete bene, ma non intenderete; voi riguarderete bene, ma non vedrete."},{"i":32234,"b":50,"c":5228,"r":5228,"o":27,"t": "Perciocchè il cuor di questo popolo è ingrassato, ed odono gravemente con gli orecchi, e chiudono gli occhi; che talora non veggano con gli occhi, e non odano con gli orecchi, e non intendano col cuore, e non si convertano, ed io li sani."},{"i":32235,"b":50,"c":5228,"r":5228,"o":28,"t": "Sappiate adunque che questa salute di Dio è mandata a’ Gentili, i quali ancora l’ascolteranno."},{"i":32236,"b":50,"c":5228,"r":5228,"o":29,"t": "E, quando egli ebbe dette queste cose, i Giudei se ne andarono, avendo gran quistione fra loro stessi"},{"i":32237,"b":50,"c":5228,"r":5228,"o":30,"t": "E Paolo dimorò due anni intieri in una sua casa tolta a fitto, ed accoglieva tutti coloro che venivano a lui;"},{"i":32238,"b":50,"c":5228,"r":5228,"o":31,"t": "predicando il regno di Dio, ed insegnando le cose di Gesù Cristo, con ogni franchezza, senza divieto"},{"i":32239,"b":51,"c":5301,"r":5301,"o":1,"t": "PAOLO, servo di Gesù Cristo, chiamato ad essere apostolo,"},{"i":32240,"b":51,"c":5301,"r":5301,"o":2,"t": "appartato per l’Evangelo di Dio, il quale egli avea innanzi promesso, per li suoi profeti, nelle scritture sante,"},{"i":32241,"b":51,"c":5301,"r":5301,"o":3,"t": "intorno al suo Figliuolo, Gesù Cristo, nostro Signore;"},{"i":32242,"b":51,"c":5301,"r":5301,"o":4,"t": "fatto del seme di Davide, secondo la carne; dichiarato Figliuol di Dio in potenza, secondo lo Spirito della santità, per la risurrezione da’ morti;"},{"i":32243,"b":51,"c":5301,"r":5301,"o":5,"t": "per lo quale noi abbiam ricevuta grazia ed apostolato, all’ubbidienza di fede fra tutte le genti, per lo suo nome;"},{"i":32244,"b":51,"c":5301,"r":5301,"o":6,"t": "fra le quali siete ancora voi, chiamati da Gesù Cristo;"},{"i":32245,"b":51,"c":5301,"r":5301,"o":7,"t": "a voi tutti che siete in Roma, amati da Dio, santi chiamati: grazia, e pace da Dio, nostro Padre, e dal Signor Gesù Cristo"},{"i":32246,"b":51,"c":5301,"r":5301,"o":8,"t": "IMPRIMA io rendo grazie all’Iddio mio per Gesù Cristo, per tutti voi, che la vostra fede è pubblicata per tutto il mondo."},{"i":32247,"b":51,"c":5301,"r":5301,"o":9,"t": "Perciocchè Iddio, al quale io servo nello spirito mio, nell’evangelo del suo Figliuolo, mi è testimonio, ch’io non resto mai di far menzione di voi;"},{"i":32248,"b":51,"c":5301,"r":5301,"o":10,"t": "pregando del continuo nelle mie orazioni di poter venire a voi; se pure, per la volontà di Dio, in fine una volta mi sarà porta la comodità di fare il viaggio."},{"i":32249,"b":51,"c":5301,"r":5301,"o":11,"t": "Perciocchè io desidero sommamente di vedervi, per comunicarvi alcun dono spirituale, acciocchè siate confermati."},{"i":32250,"b":51,"c":5301,"r":5301,"o":12,"t": "E questo è, per esser congiuntamente consolato in voi, per la fede comune fra noi, vostra e mia."},{"i":32251,"b":51,"c":5301,"r":5301,"o":13,"t": "Ora, fratelli, io non voglio che ignoriate che molte volte io ho proposto di venire a voi, acciocchè io abbia alcun frutto fra voi, come ancora fra le altre genti; ma sono stato impedito infino ad ora."},{"i":32252,"b":51,"c":5301,"r":5301,"o":14,"t": "Io son debitore a’ Greci, ed ai Barbari; a’ savi, ed a’ pazzi."},{"i":32253,"b":51,"c":5301,"r":5301,"o":15,"t": "Così, quant’è a me, io son pronto ad evangelizzare eziandio a voi che siete in Roma"},{"i":32254,"b":51,"c":5301,"r":5301,"o":16,"t": "PERCIOCCHÈ io non mi vergogno dell’evangelo di Cristo; poichè esso è la potenza di Dio in salute ad ogni credente; al Giudeo imprima, poi anche al Greco."},{"i":32255,"b":51,"c":5301,"r":5301,"o":17,"t": "Perciocchè la giustizia di Dio è rivelata in esso, di fede in fede; secondo ch’egli è scritto: E il giusto viverà per fede."},{"i":32256,"b":51,"c":5301,"r":5301,"o":18,"t": "POICHÈ l’ira di Dio si palesa dal cielo sopra ogni empietà, ed ingiustizia degli uomini, i quali ritengono la verità in ingiustizia"},{"i":32257,"b":51,"c":5301,"r":5301,"o":19,"t": "Imperocchè, ciò che si può conoscer dì Dio è manifesto in loro, perciocchè Iddio l’ha manifestato loro."},{"i":32258,"b":51,"c":5301,"r":5301,"o":20,"t": "Poichè le cose invisibili d’esso, la sua eterna potenza, e deità, essendo fin dalla creazion del mondo intese per le opere sue, si veggono chiaramente, talchè sono inescusabili."},{"i":32259,"b":51,"c":5301,"r":5301,"o":21,"t": "Perciocchè, avendo conosciuto Iddio, non però l’hanno glorificato, nè ringraziato, come Dio; anzi sono invaniti nei lor ragionamenti, e l’insensato lor cuore è stato intenebrato."},{"i":32260,"b":51,"c":5301,"r":5301,"o":22,"t": "Dicendosi esser savi, son divenuti pazzi."},{"i":32261,"b":51,"c":5301,"r":5301,"o":23,"t": "Ed hanno mutata la gloria dell’incorruttibile Iddio nella simiglianza dell’immagine dell’uomo corruttibile, e degli uccelli, e delle bestie a quattro piedi, e de’ rettili."},{"i":32262,"b":51,"c":5301,"r":5301,"o":24,"t": "Perciò ancora Iddio li ha abbandonati a bruttura, nelle concupiscenze de’ lor cuori, da vituperare i corpi loro gli uni con gli altri."},{"i":32263,"b":51,"c":5301,"r":5301,"o":25,"t": "Essi, che hanno mutata la verità di Dio in menzogna, ed hanno adorata e servita la creatura, lasciato il Creatore, che è benedetto in eterno. Amen."},{"i":32264,"b":51,"c":5301,"r":5301,"o":26,"t": "Perciò, Iddio li ha abbandonati ad affetti infami; poichè anche le lor femmine hanno mutato l’uso naturale in quello che è contro a natura."},{"i":32265,"b":51,"c":5301,"r":5301,"o":27,"t": "E simigliantemente i maschi, lasciato l’uso natural della femmina, si sono accesi nella lor libidine gli uni inverso gli altri, commettendo maschi con maschi la disonestà, ricevendo in loro stessi il pagamento del loro errore qual si conveniva."},{"i":32266,"b":51,"c":5301,"r":5301,"o":28,"t": "E, siccome non hanno fatta stima di riconoscere Iddio, così li ha Iddio abbandonati ad una mente reproba, da far le cose che non si convengono;"},{"i":32267,"b":51,"c":5301,"r":5301,"o":29,"t": "essendo ripieni d’ogni ingiustizia, di malvagità, di cupidigia, di malizia; pieni d’invidia, d’omicidio, di contesa, di frode, di malignità;"},{"i":32268,"b":51,"c":5301,"r":5301,"o":30,"t": "cavillatori, maldicenti, nemici di Dio, ingiuriosi, superbi, vanagloriosi, inventori di mali, disubbidienti a padri ed a madri;"},{"i":32269,"b":51,"c":5301,"r":5301,"o":31,"t": "insensati, senza fede ne’ patti, senza affezion naturale, implacabili, spietati."},{"i":32270,"b":51,"c":5301,"r":5301,"o":32,"t": "I quali, avendo riconosciuto il diritto di Dio, che coloro che fanno cotali cose son degni di morte, non solo le fanno, ma ancora acconsentono a coloro che le commettono"},{"i":32271,"b":51,"c":5302,"r":5302,"o":1,"t": "PERCIÒ, o uomo, chiunque tu sii, che giudichi, tu sei inescusabile; perciocchè, in ciò che giudichi altrui, tu condanni te stesso; poichè tu che giudichi fai le medesime cose."},{"i":32272,"b":51,"c":5302,"r":5302,"o":2,"t": "Or noi sappiamo che il giudicio di Dio è, secondo verità, sopra coloro che fanno cotali cose."},{"i":32273,"b":51,"c":5302,"r":5302,"o":3,"t": "E stimi tu questo, o uomo, che giudichi coloro che fanno cotali cose, e le fai, che tu scamperai il giudicio di Dio?"},{"i":32274,"b":51,"c":5302,"r":5302,"o":4,"t": "Ovvero, sprezzi tu le ricchezze della sua benignità, e della sua pazienza, e lentezza ad adirarsi; non conoscendo che la benignità di Dio ti trae a ravvedimento?"},{"i":32275,"b":51,"c":5302,"r":5302,"o":5,"t": "Là dove tu, per la tua durezza, e cuore che non sa ravvedersi, ti ammassi a guisa di tesoro ira, nel giorno dell’ira, e della manifestazione del giusto giudicio di Dio."},{"i":32276,"b":51,"c":5302,"r":5302,"o":6,"t": "Il quale renderà a ciascuno secondo le sue opere;"},{"i":32277,"b":51,"c":5302,"r":5302,"o":7,"t": "cioè: la vita eterna a coloro che, con perseveranza in buone opere, procaccian gloria, onore, ed immortalità."},{"i":32278,"b":51,"c":5302,"r":5302,"o":8,"t": "Ma a coloro che son contenziosi, e non ubbidiscono alla verità, anzi ubbidiscono all’ingiustizia, soprastà indegnazione ed ira."},{"i":32279,"b":51,"c":5302,"r":5302,"o":9,"t": "Tribolazione, ed angoscia soprastà ad ogni anima d’uomo che fa il male; del Giudeo primieramente, e poi anche del Greco."},{"i":32280,"b":51,"c":5302,"r":5302,"o":10,"t": "Ma gloria, ed onore, e pace, sarà a chiunque fa il bene; al Giudeo primieramente, poi anche al Greco."},{"i":32281,"b":51,"c":5302,"r":5302,"o":11,"t": "Perciocchè presso a Dio non v’è riguardo alla qualità delle persone."},{"i":32282,"b":51,"c":5302,"r":5302,"o":12,"t": "Imperocchè tutti coloro che avranno peccato, senza la legge, periranno senza la legge; e tutti coloro che avranno peccato, avendo la legge, saranno giudicati per la legge."},{"i":32283,"b":51,"c":5302,"r":5302,"o":13,"t": "Perciocchè, non gli uditori della legge son giusti presso a Dio, ma coloro che mettono ad effetto la legge saranno giustificati."},{"i":32284,"b":51,"c":5302,"r":5302,"o":14,"t": "Perciocchè, poichè i Gentili, che non hanno la legge, fanno di natura le cose della legge, essi, non avendo legge, son legge a sè stessi;"},{"i":32285,"b":51,"c":5302,"r":5302,"o":15,"t": "i quali mostrano, che l’opera della legge è scritta ne’ lor cuori per la testimonianza che rende loro la lor coscienza; e perciocchè i lor pensieri infra sè stessi si scusano, od anche si accusano."},{"i":32286,"b":51,"c":5302,"r":5302,"o":16,"t": "Ciò si vedrà nel giorno che Iddio giudicherà i segreti degli uomini, per Gesù Cristo, secondo il mio evangelo"},{"i":32287,"b":51,"c":5302,"r":5302,"o":17,"t": "ECCO, tu sei nominato Giudeo, e ti riposi in su la legge, e ti glorii in Dio;"},{"i":32288,"b":51,"c":5302,"r":5302,"o":18,"t": "e conosci la sua volontà, e discerni le cose contrarie, essendo ammaestrato dalla legge;"},{"i":32289,"b":51,"c":5302,"r":5302,"o":19,"t": "e ti dài a credere d’esser guida de’ ciechi, lume di coloro che son nelle tenebre;"},{"i":32290,"b":51,"c":5302,"r":5302,"o":20,"t": "educator degli scempi, maestro de’ fanciulli, e d’avere la forma della conoscenza, e della verità nella legge."},{"i":32291,"b":51,"c":5302,"r":5302,"o":21,"t": "Tu adunque, che ammaestri gli altri, non ammaestri te stesso? tu, che predichi che non convien rubare, rubi?"},{"i":32292,"b":51,"c":5302,"r":5302,"o":22,"t": "Tu, che dici che non convien commettere adulterio, commetti adulterio? tu, che abbomini gl’idoli, commetti sacrilegio?"},{"i":32293,"b":51,"c":5302,"r":5302,"o":23,"t": "Tu, che ti glorii nella legge, disonori Iddio per la trasgression della legge?"},{"i":32294,"b":51,"c":5302,"r":5302,"o":24,"t": "Poichè il nome di Dio è per voi bestemmiato fra i Gentili, siccome è scritto."},{"i":32295,"b":51,"c":5302,"r":5302,"o":25,"t": "Perciocchè ben giova la circoncisione, se tu osservi la legge; ma, se tu sei trasgreditor della legge, la tua circoncisione divien incirconcisione."},{"i":32296,"b":51,"c":5302,"r":5302,"o":26,"t": "Se dunque gl’incirconcisi osservano gli statuti della legge, non sarà la loro incirconcisione reputata circoncisione?"},{"i":32297,"b":51,"c":5302,"r":5302,"o":27,"t": "E se la incirconcisione ch’è di natura, adempie la legge, non giudicherà egli te, che, con la lettera e con la circoncisione, sei trasgreditor della legge?"},{"i":32298,"b":51,"c":5302,"r":5302,"o":28,"t": "Perciocchè non è Giudeo colui che l’è in palese; e non è circoncisione quella che è in palese nella carne."},{"i":32299,"b":51,"c":5302,"r":5302,"o":29,"t": "Ma Giudeo è colui che l’è in occulto; e la circoncisione è quella del cuore in ispirito, non in lettera; e d’un tal Giudeo la lode non è dagli uomini, ma da Dio"}]