[  {    "i": 18700,    "b": 22,    "c": 2448,    "r": 2448,    "o": 20,    "t": "Vyjděte z Babylona, utíkejte od Chaldejců! S hlasem radostným oznamujte, zvěstujte toto, rozšiřte to až do končin země, řkouce: Hospodin vykoupil služebníka svého, Jákoba."  },  {    "i": 18701,    "b": 22,    "c": 2448,    "r": 2448,    "o": 21,    "t": "Nežíznili, když je vodil pouštěmi, vodu jim z skály vyvedl, skálu rozštěpil a voda prýštila."  },  {    "i": 18702,    "b": 22,    "c": 2448,    "r": 2448,    "o": 22,    "t": "Není pokoje, praví Hospodin, pro bezbožné."  },  {    "i": 18703,    "b": 22,    "c": 2449,    "r": 2449,    "o": 1,    "t": "Slyšte mne, ostrovy, a pozorujte, národy vzdálené! Hospodin mne povolal již z lůna, od břicha matky mé vzpomenul jména mého."  },  {    "i": 18704,    "b": 22,    "c": 2449,    "r": 2449,    "o": 2,    "t": "Učinil ústa má jako ostrý meč, ve stínu ruky své mne ukryl; učinil mne šípem vybroušeným, skryl mne v toulci svém."  },  {    "i": 18705,    "b": 22,    "c": 2449,    "r": 2449,    "o": 3,    "t": "Řekl mi: „Ty jsi služebník můj, Izraeli, v tobě budu oslaven.“"  },  {    "i": 18706,    "b": 22,    "c": 2449,    "r": 2449,    "o": 4,    "t": "A já jsem řekl: „Marně jsem pracoval, pro nic a do větru jsem síly své vynaložil.“ Avšak právo mé je u Hospodina a odměna má u Boha mého."  },  {    "i": 18707,    "b": 22,    "c": 2449,    "r": 2449,    "o": 5,    "t": "Nyní však praví Hospodin, který mne utvořil již z lůna, abych byl jeho služebníkem, abych přivedl zpět k němu Jákoba a Izrael se k němu shromáždil; budu oslaven v očích Hospodinových a Bůh můj byl silou mou; —"  },  {    "i": 18708,    "b": 22,    "c": 2449,    "r": 2449,    "o": 6,    "t": "praví: Málo je, že jsi mi služebníkem, abys pozdvihl kmeny Jákobovy a přivedl zpět zachované z Izraele. Učiním tě světlem národů, aby spása má dosáhla až do končin země."  },  {    "i": 18709,    "b": 22,    "c": 2449,    "r": 2449,    "o": 7,    "t": "Tak praví Hospodin, vykupitel, Svatý Izraele, tomu, jehož duše je opovržena, ohavnosti národa, otroku tyranů: Králové uvidí a povstanou, knížata uvidí a pokloní se, kvůli Hospodinu, který je věrný, Svatému Izraele, který tě vyvolil."  },  {    "i": 18710,    "b": 22,    "c": 2449,    "r": 2449,    "o": 8,    "t": "Tak praví Hospodin: V čas přízně jsem tě vyslyšel, v den spásy jsem ti pomohl. Utvořil jsem tě a učinil jsem tě smlouvou lidu, abys pozdvihl zemi, abys navrátil zpustošená dědictví,"  },  {    "i": 18711,    "b": 22,    "c": 2449,    "r": 2449,    "o": 9,    "t": "abys řekl zajatcům: „Vyjděte,“ těm, kteří jsou v temnotách: „Ukažte se.“ Budou se pást podél cest, na všech holých horách budou mít pastvinu."  },  {    "i": 18712,    "b": 22,    "c": 2449,    "r": 2449,    "o": 10,    "t": "Nebudou již hladovět ani žíznit, nebudou trpět horkem ani sluncem, neboť ten, který se nad nimi smilovává, je povede, povede je k pramenům vod."  },  {    "i": 18713,    "b": 22,    "c": 2449,    "r": 2449,    "o": 11,    "t": "Ze všech hor svých učiním cestu a silnice mé budou povýšeny."  },  {    "i": 18714,    "b": 22,    "c": 2449,    "r": 2449,    "o": 12,    "t": "Hle, přicházejí zdaleka, jedni ze severu a ze západu a jiní ze země Siním."  },  {    "i": 18715,    "b": 22,    "c": 2449,    "r": 2449,    "o": 13,    "t": "Nebesa, jásejte, země plesej, hory, prohlašujte radostné výkřiky, neboť Hospodin potěšil lid svůj, smiloval se nad svými utrápenými."  },  {    "i": 18716,    "b": 22,    "c": 2449,    "r": 2449,    "o": 14,    "t": "Sion řekl: „Hospodin mne opustil; Pán na mne zapomněl.“"  },  {    "i": 18717,    "b": 22,    "c": 2449,    "r": 2449,    "o": 15,    "t": "Zapomene žena na své nemluvně, nebude se slitovávat nad synem svého lůna? I kdyby ženy zapomněly, já na tebe nezapomenu."  },  {    "i": 18718,    "b": 22,    "c": 2449,    "r": 2449,    "o": 16,    "t": "Hle, vyryl jsem si tě na dlaně svých rukou, hradby tvé jsou přede mnou neustále."  },  {    "i": 18719,    "b": 22,    "c": 2449,    "r": 2449,    "o": 17,    "t": "Tví stavitelé spěchají, ti, kteří tě boří a pustoší, odejdou."  },  {    "i": 18720,    "b": 22,    "c": 2449,    "r": 2449,    "o": 18,    "t": "Pozdvihni oči své kolem a podívej se: všichni se shromažďují, přicházejí k tobě. Jakože živ jsem já, praví Hospodin, všichni jsou jako ozdoba, kterou se budeš odívat, jako nevěsta, připneš si je."  },  {    "i": 18721,    "b": 22,    "c": 2449,    "r": 2449,    "o": 19,    "t": "Neboť tvé rozvaliny, tvá zbořeniště, tvá zpustošená země jsou nyní příliš těsné pro tvé obyvatele, a ti, kteří tě pohlcovali, se vzdálí."  },  {    "i": 18722,    "b": 22,    "c": 2449,    "r": 2449,    "o": 20,    "t": "Znovu ti budou říkat do uší, synové, jichž jsi byla zbavena: „Místo je pro mne příliš těsné, udělej mi místo, abych se mohl usadit.“"  },  {    "i": 18723,    "b": 22,    "c": 2449,    "r": 2449,    "o": 21,    "t": "A řekneš si v srdci: „Kdo mi zplodil tyhle? Byla jsem zbavena dětí a neplodná, vyhnaná a zavržená, a tyhle, kdo je vychoval? Zatímco já jsem byla ponechána samotná, ti, kde byli?“"  },  {    "i": 18724,    "b": 22,    "c": 2449,    "r": 2449,    "o": 22,    "t": "Tak praví Pán Hospodin: Hle, pozdvihnu ruku svou k národům, vztyčím znamení pro lid: přivedou ti tvé syny v náručí a tvé dcery budou neseny na ramenou."  },  {    "i": 18725,    "b": 22,    "c": 2449,    "r": 2449,    "o": 23,    "t": "Králové budou tví pěstouni a jejich kněžny tvé kojné. Tváří k zemi se ti budou klanět, budou lízat prach tvých nohou. A poznáš, že já jsem Hospodin, ti, kteří doufají ve mne, nebudou zklamáni."  },  {    "i": 18726,    "b": 22,    "c": 2449,    "r": 2449,    "o": 24,    "t": "Bude válečníkovi vyrvána kořist? Bude zajatec tyrana osvobozen?"  },  {    "i": 18727,    "b": 22,    "c": 2449,    "r": 2449,    "o": 25,    "t": "Ale tak praví Hospodin: Ano, zajatec válečníkův bude vyrván a kořist tyranova bude osvobozena. Já sám povedu spor s těmi, kdo se s tebou přou, tvé děti já zachráním."  },  {    "i": 18728,    "b": 22,    "c": 2449,    "r": 2449,    "o": 26,    "t": "Tvým utiskovatelům dám jíst jejich vlastní tělo, jako novým vínem se opijí svou krví. A veškeré tělo pozná, že já, Hospodin, jsem tvůj spasitel, tvůj vykupitel je Mocný Jákobův."  },  {    "i": 18729,    "b": 22,    "c": 2450,    "r": 2450,    "o": 1,    "t": "Tak praví Hospodin: Kde je rozlukový list vaší matky, kterým jsem ji zapudil? Nebo: Komu z mých věřitelů jsem vás prodal? Ano, pro vaše hříchy jste byli prodáni, pro vaše zločiny jsem zapudil vaši matku."  },  {    "i": 18730,    "b": 22,    "c": 2450,    "r": 2450,    "o": 2,    "t": "Proč jsem přišel, a nikdo tu není? Proč jsem volal, a nikdo neodpovídá? Je snad má ruka příliš krátká, abych vykoupil, nemám sílu vysvobodit? Hle, svou hrozbou vysuším moře, proměním řeky v poušť. Ryby se tam rozkládají pro nedostatek vody, umírají žízní."  },  {    "i": 18731,    "b": 22,    "c": 2450,    "r": 2450,    "o": 3,    "t": "Oblékám nebesa do černé barvy, dávám jim žíni jako oděv."  },  {    "i": 18732,    "b": 22,    "c": 2450,    "r": 2450,    "o": 4,    "t": "Pán Hospodin mi dal jazyk učedníka, abych věděl, jak unavenému podat slovo útěchy. Probouzí každé ráno, probouzí mé ucho, abych slyšel jako učedník."  },  {    "i": 18733,    "b": 22,    "c": 2450,    "r": 2450,    "o": 5,    "t": "Pán Hospodin mi otevřel ucho a já jsem se nevzpíral, neuhýbal jsem."  },  {    "i": 18734,    "b": 22,    "c": 2450,    "r": 2450,    "o": 6,    "t": "Nastavil jsem záda těm, kteří mne bili, a tváře těm, kteří mi rvali vousy; neodvrátil jsem tvář svou od potupy a plivanců."  },  {    "i": 18735,    "b": 22,    "c": 2450,    "r": 2450,    "o": 7,    "t": "Pán Hospodin mi přijde na pomoc, proto jsem se nenechal sklíčit, proto jsem učinil tvář svou tvrdou jako křemen a vím, že nebudu zahanben."  },  {    "i": 18736,    "b": 22,    "c": 2450,    "r": 2450,    "o": 8,    "t": "Blízko je ten, který mne ospravedlňuje. Kdo se bude se mnou přít? Pojďme spolu před soud! Kdo je můj protivník? Ať se ke mně přiblíží!"  },  {    "i": 18737,    "b": 22,    "c": 2450,    "r": 2450,    "o": 9,    "t": "Hle, Pán Hospodin mi přijde na pomoc, kdo mne odsoudí? Hle, všichni se rozpadnou jako šat, sežráni molem."  },  {    "i": 18738,    "b": 22,    "c": 2450,    "r": 2450,    "o": 10,    "t": "Kdokoli z vás se bojí Hospodina a poslouchá hlas služebníka jeho, kdokoli chodil v temnotách bez jakéhokoli světla, ať doufá ve jméno Hospodinovo, ať se spoléhá na Boha svého."  },  {    "i": 18739,    "b": 22,    "c": 2450,    "r": 2450,    "o": 11,    "t": "Ale vy všichni, kteří rozněcujete oheň, kteří se vyzbrojujete ohnivými šípy, jděte do plamenů svého ohně, k šípům, které jste zažehli. To má ruka vám učinila: Ulehnete v mukách."  },  {    "i": 18740,    "b": 22,    "c": 2451,    "r": 2451,    "o": 1,    "t": "Slyšte mne, vy, kteří toužíte po spravedlnosti, vy, kteří hledáte Hospodina. Pohleďte na skálu, z níž jste byli vytesáni, a na jámu, z níž jste byli vykopáni."  },  {    "i": 18741,    "b": 22,    "c": 2451,    "r": 2451,    "o": 2,    "t": "Pohleďte na Abrahama, otce svého, a na Sáru, která vás porodila. Byl sám, když jsem ho povolal, ale požehnal jsem mu a rozmnožil jsem ho."  },  {    "i": 18742,    "b": 22,    "c": 2451,    "r": 2451,    "o": 3,    "t": "Ano, Hospodin se smiluje nad Sionem, slituje se nad všemi jeho rozvalinami; učiní z jeho pouště Eden a z jeho stepi zahradu Hospodinovu; nalezne se tam radost a veselí, díkůčinění a zvuk hudby."  },  {    "i": 18743,    "b": 22,    "c": 2451,    "r": 2451,    "o": 4,    "t": "Dobře mi poslouchej, můj lide, má národe, nakloň ucho ke mně. Neboť ode mne vyjde zákon a učiním své právo světlem národů."  },  {    "i": 18744,    "b": 22,    "c": 2451,    "r": 2451,    "o": 5,    "t": "Náhle se přiblíží má spravedlnost, má spása se ukáže, má paže bude trestat národy. Ostrovy budou do mne vkládat naději a spoléhat na mou paži."  },  {    "i": 18745,    "b": 22,    "c": 2451,    "r": 2451,    "o": 6,    "t": "Pozdvihněte oči své k nebi, pohleďte dolů na zemi; ano, nebesa se rozplynou jako dým, země se obnosí jako šat a její obyvatelé zemřou jako hmyz. Ale má spása bude věčná a má spravedlnost zůstane nedotčena."  },  {    "i": 18746,    "b": 22,    "c": 2451,    "r": 2451,    "o": 7,    "t": "Slyšte mne, vy, kteří znáte spravedlnost, lide, který máš můj zákon ve svém srdci. Nebojte se urážek lidí, nenechte se zastrašit jejich potupami."  },  {    "i": 18747,    "b": 22,    "c": 2451,    "r": 2451,    "o": 8,    "t": "Neboť mol je sežere jako šat a moli je stráví jako vlnu. Ale má spravedlnost bude trvat věčně a má spása z pokolení na pokolení."  },  {    "i": 18748,    "b": 22,    "c": 2451,    "r": 2451,    "o": 9,    "t": "Probuď se, probuď se! Oblékni se silou, paže Hospodinova. Probuď se jako za dnů dávných, pokolení dávných. Cožpak jsi to nebyl ty, kdo rozsekl Rachaba, probodl Draka?"  },  {    "i": 18749,    "b": 22,    "c": 2451,    "r": 2451,    "o": 10,    "t": "Cožpak jsi to nebyl ty, kdo vysušil moře, vody Velké propasti? Kdo učinil ze dna moře cestu, aby jí přešli vykoupení?"  },  {    "i": 18750,    "b": 22,    "c": 2451,    "r": 2451,    "o": 11,    "t": "Ti, které Hospodin osvobodil, se vrátí, přijdou na Sion s jásotem, nesouce s sebou věčnou radost; radost a veselí je budou provázet, bolest a nářek ustanou."  },  {    "i": 18751,    "b": 22,    "c": 2451,    "r": 2451,    "o": 12,    "t": "Já jsem, já jsem ten, který vás utěšuje; kdo jsi ty, že se bojíš člověka smrtelného, syna člověka odsouzeného k osudu trávy?"  },  {    "i": 18752,    "b": 22,    "c": 2451,    "r": 2451,    "o": 13,    "t": "Zapomínáš na Hospodina, svého stvořitele, který roztáhl nebesa a založil zemi, a nepřestáváš se třást celý den před zuřivostí utlačovatele, když se dá do ničení. Kde je tedy zuřivost utlačovatele?"  },  {    "i": 18753,    "b": 22,    "c": 2451,    "r": 2451,    "o": 14,    "t": "Zoufalý bude brzy osvobozen, nezemře v žaláři, nebude mít nedostatek chleba."  },  {    "i": 18754,    "b": 22,    "c": 2451,    "r": 2451,    "o": 15,    "t": "Já jsem Hospodin, tvůj Bůh, který čeří moře, aby burácely jeho vlny, jehož jméno je Hospodin zástupů."  },  {    "i": 18755,    "b": 22,    "c": 2451,    "r": 2451,    "o": 16,    "t": "Vložil jsem svá slova do tvých úst, ve stínu své ruky jsem tě ukryl, abych roztáhl nebesa a založil zemi, abych řekl Sionu: „Ty jsi můj lid.“"  },  {    "i": 18756,    "b": 22,    "c": 2451,    "r": 2451,    "o": 17,    "t": "Probuď se, probuď se, vstaň! Jeruzaleme. Ty, která jsi pila z ruky Hospodinovy kalich jeho hněvu. Je to pohár, kalich závratě, který jsi pila, který jsi vyprázdnila."  },  {    "i": 18757,    "b": 22,    "c": 2451,    "r": 2451,    "o": 18,    "t": "Nikdo ji nevede, žádný ze synů, které porodila; nikdo jí nebere za ruku, žádný ze synů, které vychovala."  },  {    "i": 18758,    "b": 22,    "c": 2451,    "r": 2451,    "o": 19,    "t": "Toto dvojí neštěstí, které tě postihlo, kdo tě bude litovat? Drancování a zkáza, hlad a meč, kdo tě potěší?"  },  {    "i": 18759,    "b": 22,    "c": 2451,    "r": 2451,    "o": 20,    "t": "Tví synové leží bezmocně na rohu všech ulic, jako antilopa chycená do sítě, opilí zuřivostí Hospodinovou, hrozbou tvého Boha."  },  {    "i": 18760,    "b": 22,    "c": 2451,    "r": 2451,    "o": 21,    "t": "Proto poslouchej toto, nešťastná, opilá, ale ne vínem:"  },  {    "i": 18761,    "b": 22,    "c": 2451,    "r": 2451,    "o": 22,    "t": "Tak praví tvůj Pán Hospodin, tvůj Bůh, obránce tvého lidu: Hle, beru ti z ruky kalich závratě, kalich, pohár mého hněvu. Nebudeš z něho již nikdy pít."  },  {    "i": 18762,    "b": 22,    "c": 2451,    "r": 2451,    "o": 23,    "t": "Vložím ho do ruky tvých trýznitelů, těch, kteří ti říkali: Na zem! ať přejdeme! a udělala jsi ze svých zad průchod, cestu, aby jí přešli."  },  {    "i": 18763,    "b": 22,    "c": 2452,    "r": 2452,    "o": 1,    "t": "Probuď se, probuď se, obleč se silou svou, Sione! Obleč si své nejnádhernější šaty, Jeruzaleme, svaté město, neboť k tobě již nikdy nevejdou neobřezaný a nečistý."  },  {    "i": 18764,    "b": 22,    "c": 2452,    "r": 2452,    "o": 2,    "t": "Setřes prach, povstaň, Jeruzaleme zajatý! Řetězy spadly z tvého hrdla, dcero Siona zajatá!"  },  {    "i": 18765,    "b": 22,    "c": 2452,    "r": 2452,    "o": 3,    "t": "Neboť tak praví Hospodin: Byli jste prodáni pro nic, budete vykoupeni bez peněz."  },  {    "i": 18766,    "b": 22,    "c": 2452,    "r": 2452,    "o": 4,    "t": "Neboť tak praví Pán Hospodin: Do Egypta kdysi sestoupil lid můj, aby tam pobýval, Asýrie ho nakonec utiskovala."  },  {    "i": 18767,    "b": 22,    "c": 2452,    "r": 2452,    "o": 5,    "t": "Ale nyní, co tu mám dělat? — praví Hospodin — neboť lid můj byl odveden pro nic, jeho páni křičí vítězně — praví Hospodin — neustále, celý den, mé jméno je zneuctíváno."  },  {    "i": 18768,    "b": 22,    "c": 2452,    "r": 2452,    "o": 6,    "t": "Proto lid můj pozná mé jméno, proto pozná, v onen den, že to jsem já, kdo říká: „Zde jsem.“"  },  {    "i": 18769,    "b": 22,    "c": 2452,    "r": 2452,    "o": 7,    "t": "Jak krásné jsou na horách nohy posla, který zvěstuje pokoj, posla dobrých zpráv, který zvěstuje spásu, který říká Sionu: „Tvůj Bůh kraluje.“"  },  {    "i": 18770,    "b": 22,    "c": 2452,    "r": 2452,    "o": 8,    "t": "To je hlas tvých strážců: pozdvihují hlas, společně křičí radostí, neboť na vlastní oči viděli Hospodina, který se vrací na Sion."  },  {    "i": 18771,    "b": 22,    "c": 2452,    "r": 2452,    "o": 9,    "t": "Společně křičte, křičte radostí, rozvaliny Jeruzaléma! Neboť Hospodin potěšil svůj lid, vykoupil Jeruzalém."  },  {    "i": 18772,    "b": 22,    "c": 2452,    "r": 2452,    "o": 10,    "t": "Hospodin odkryl svou paži svatosti před očima všech národů a všechny končiny země viděly spásu našeho Boha."  },  {    "i