[{"i":33500,"b":54,"c":5606,"r":5606,"o":5,"t": "Neb jeden každý své břímě ponese."},{"i":33501,"b":54,"c":5606,"r":5606,"o":6,"t": "Sdílejž se pak ten, kterýž naučení přijímá v slovu Páně, s tím, od kohož naučení béře, vším svým statkem."},{"i":33502,"b":54,"c":5606,"r":5606,"o":7,"t": "Nemylte se, Bůhť nebude oklamán; nebo cožkoli rozsíval by člověk, toť bude i žíti."},{"i":33503,"b":54,"c":5606,"r":5606,"o":8,"t": "A kdož rozsívá tělu svému, z těla žíti bude porušení; ale kdož rozsívá Duchu, z Duchať žíti bude život věčný."},{"i":33504,"b":54,"c":5606,"r":5606,"o":9,"t": "Činíce pak dobře, neoblevujme; nebo časem svým budeme žíti, neustávajíce."},{"i":33505,"b":54,"c":5606,"r":5606,"o":10,"t": "A protož dokudž čas máme, čiňme dobře všechněm, a zvláště nejvíce pak domácím víry"},{"i":33506,"b":54,"c":5606,"r":5606,"o":11,"t": "Hle, jaký jsem vám list napsal svou rukou."},{"i":33507,"b":54,"c":5606,"r":5606,"o":12,"t": "Ti, kteříž chtějí tvární býti podle těla, nutí vás, abyste se obřezovali, jediné aby protivenství pro kříž Kristův netrpěli."},{"i":33508,"b":54,"c":5606,"r":5606,"o":13,"t": "Nebo ani sami ti, kteříž se obřezují, nezachovávají Zákona, ale chtí, abyste se obřezovali proto, aby se tělem vaším chlubili."},{"i":33509,"b":54,"c":5606,"r":5606,"o":14,"t": "Ale ode mne odstup to, ať abych se v čem chlubil, jediné v kříži Pána našeho Jezukrista, skrze něhož jest mi svět ukřižován, a já světu."},{"i":33510,"b":54,"c":5606,"r":5606,"o":15,"t": "Nebo v Kristu Ježíši ani obřízka nic neplatí, ani neobřízka, ale nové stvoření."},{"i":33511,"b":54,"c":5606,"r":5606,"o":16,"t": "A kteříkoli tohoto pravidla následují, pokoj přijde na ně a milosrdenství, i na lid Boží Izraelský."},{"i":33512,"b":54,"c":5606,"r":5606,"o":17,"t": "Dále pak žádný mi nečiň zaměstknání, já zajisté jízvy Pána Ježíše nosím na těle svém."},{"i":33513,"b":54,"c":5606,"r":5606,"o":18,"t": "Milost Pána Ježíše Krista budiž s duchem vaším, bratří. Amen."},{"i":33514,"b":55,"c":5701,"r":5701,"o":1,"t": "Pavel apoštol Jezukristův, skrze vůli Boží, svatým, kteří jsou v Efezu, a věrným v Kristu Ježíši:"},{"i":33515,"b":55,"c":5701,"r":5701,"o":2,"t": "Milost vám a pokoj od Boha Otce našeho a Pána Jezukrista."},{"i":33516,"b":55,"c":5701,"r":5701,"o":3,"t": "Požehnaný Bůh a Otec Pána našeho Jezukrista, kterýž požehnal nám všelikým požehnáním duchovním v nebeských věcech v Kristu."},{"i":33517,"b":55,"c":5701,"r":5701,"o":4,"t": "Jakož vyvolil nás v něm před ustanovením světa k tomu, abychom byli svatí a neposkvrnění před obličejem jeho v lásce,"},{"i":33518,"b":55,"c":5701,"r":5701,"o":5,"t": "Předzřídiv nás k zvolení za syny skrze Ježíše Krista v sebe, podle dobře libé vůle své,"},{"i":33519,"b":55,"c":5701,"r":5701,"o":6,"t": "K chvále slávy milosti své, kterouž vzácné nás učinil v milém Synu svém."},{"i":33520,"b":55,"c":5701,"r":5701,"o":7,"t": "V němžto máme vykoupení skrze krev jeho, totiž odpuštění hříchů, podle bohatství milosti jeho,"},{"i":33521,"b":55,"c":5701,"r":5701,"o":8,"t": "Kterouž rozhojnil k nám ve vší moudrosti a opatrnosti,"},{"i":33522,"b":55,"c":5701,"r":5701,"o":9,"t": "Oznámiv nám tajemství vůle své podle dobré libosti své, kteroužto libost předuložil byl sám v sobě,"},{"i":33523,"b":55,"c":5701,"r":5701,"o":10,"t": "Aby v dokonání plnosti časů v jedno shromáždil všecko v Kristu, buďto nebeské věci, buďto zemské."},{"i":33524,"b":55,"c":5701,"r":5701,"o":11,"t": "V něm, pravím, v kterémžto i k losu připuštěni jsme, předzřízeni byvše, podle předuložení toho, jenž všecko působí podle rady vůle své,"},{"i":33525,"b":55,"c":5701,"r":5701,"o":12,"t": "Abychom tak byli k chvále slávy jeho my, kteříž jsme prve naději měli v Kristu."},{"i":33526,"b":55,"c":5701,"r":5701,"o":13,"t": "V kterémžto i vy naději máte, slyševše slovo pravdy, totiž evangelium spasení vašeho, v němžto i uvěřivše, znamenáni jste Duchem zaslíbení Svatým,"},{"i":33527,"b":55,"c":5701,"r":5701,"o":14,"t": "Kterýž jest závdavek dědictví našeho, na vykoupení toho, což jím dobyto jest, k chvále slávy jeho."},{"i":33528,"b":55,"c":5701,"r":5701,"o":15,"t": "Protož i já, slyšev o vaší víře v Pánu Ježíši, a o lásce ke všem svatým,"},{"i":33529,"b":55,"c":5701,"r":5701,"o":16,"t": "Nepřestávám díků činiti z vás, zmínku čině o vás na modlitbách svých:"},{"i":33530,"b":55,"c":5701,"r":5701,"o":17,"t": "Aby Bůh Pána našeho Jezukrista, Otec slávy, dal vám Ducha moudrosti a zjevení, v poznání jeho,"},{"i":33531,"b":55,"c":5701,"r":5701,"o":18,"t": "A tak osvícené oči mysli vaší, abyste věděli, která by byla naděje povolání jeho a jaké bohatství slávy dědictví jeho v svatých,"},{"i":33532,"b":55,"c":5701,"r":5701,"o":19,"t": "A kterak jest převýšená velikost moci jeho k nám věřícím podle působení mocnosti síly jeho,"},{"i":33533,"b":55,"c":5701,"r":5701,"o":20,"t": "Kteréž dokázal na Kristu, vzkřísiv jej z mrtvých a posadiv na pravici své na nebesích,"},{"i":33534,"b":55,"c":5701,"r":5701,"o":21,"t": "Vysoce nade všecko knížatstvo, i mocnosti, i moci, i panstvo, i nad každé jméno, kteréž se jmenuje, netoliko v věku tomto, ale i v budoucím."},{"i":33535,"b":55,"c":5701,"r":5701,"o":22,"t": "A všecko poddal pod nohy jeho, a jej dal hlavu nade všecko církvi,"},{"i":33536,"b":55,"c":5701,"r":5701,"o":23,"t": "Kterážto jest tělo jeho a plnost všecko ve všech naplňujícího."},{"i":33537,"b":55,"c":5702,"r":5702,"o":1,"t": "I vás obživil mrtvé vinami a hříchy,"},{"i":33538,"b":55,"c":5702,"r":5702,"o":2,"t": "V nichž jste někdy chodili podle obyčeje světa tohoto a podle knížete mocného v povětří, ducha toho, kterýž nyní dělá v synech zpoury."},{"i":33539,"b":55,"c":5702,"r":5702,"o":3,"t": "Mezi nimižto i my všickni žili jsme někdy v žádostech těla našeho, činivše to, což se líbilo tělu a mysli, a byli jsme z přirození synové hněvu jako i jiní."},{"i":33540,"b":55,"c":5702,"r":5702,"o":4,"t": "Ale Bůh, bohatý jsa v milosrdenství pro velikou lásku svou, kteroužto zamiloval nás,"},{"i":33541,"b":55,"c":5702,"r":5702,"o":5,"t": "Když jsme my ještě mrtví byli v hříších, obživil nás spolu s Kristem, jehož milostí jste spaseni,"},{"i":33542,"b":55,"c":5702,"r":5702,"o":6,"t": "A spolu s ním vzkřísil, i posadil na nebesích v Kristu Ježíši,"},{"i":33543,"b":55,"c":5702,"r":5702,"o":7,"t": "Aby ukázal v věku budoucím nepřevýšené bohatství milosti své, z dobroty své k nám v Kristu Ježíši."},{"i":33544,"b":55,"c":5702,"r":5702,"o":8,"t": "Nebo milostí spaseni jste skrze víru, a to ne sami z sebe: darť jest to Boží,"},{"i":33545,"b":55,"c":5702,"r":5702,"o":9,"t": "Ne z skutků, aby se někdo nechlubil."},{"i":33546,"b":55,"c":5702,"r":5702,"o":10,"t": "Jsme zajisté jeho dílo, jsouce stvořeni v Kristu Ježíši k skutkům dobrým, kteréž Bůh připravil, abychom v nich chodili."},{"i":33547,"b":55,"c":5702,"r":5702,"o":11,"t": "Protož pamatujte, že vy byli někdy pohané podle těla, kteříž jste slouli neobřízka od těch, kteříž slouli obřízka na těle, kteráž se působí rukama,"},{"i":33548,"b":55,"c":5702,"r":5702,"o":12,"t": "A že jste byli za onoho času bez Krista, odcizeni od společnosti Izraele, a cizí od úmluv zaslíbení, naděje nemající, a bez Boha na světě."},{"i":33549,"b":55,"c":5702,"r":5702,"o":13,"t": "Ale nyní v Kristu Ježíši vy, kteříž jste někdy byli dalecí, blízcí učiněni jste skrze krev Kristovu."},{"i":33550,"b":55,"c":5702,"r":5702,"o":14,"t": "Nebo onť jest pokoj náš, kterýž učinil oboje jedno, zbořiv hradbu dělící na různo,"},{"i":33551,"b":55,"c":5702,"r":5702,"o":15,"t": "A nepřátelství, totiž Zákon přikázání, záležející v ustanoveních, vyprázdniv skrze tělo své, aby dvoje vzdělal v samém sobě v jednoho nového člověka, tak čině pokoj,"},{"i":33552,"b":55,"c":5702,"r":5702,"o":16,"t": "A v mír uvodě oboje v jednom těle Bohu skrze kříž, vyhladiv nepřátelství skrze něj."},{"i":33553,"b":55,"c":5702,"r":5702,"o":17,"t": "A přišed, zvěstoval pokoj vám, dalekým i blízkým."},{"i":33554,"b":55,"c":5702,"r":5702,"o":18,"t": "Neboť skrze něho obojí máme přístup v jednom Duchu k Otci."},{"i":33555,"b":55,"c":5702,"r":5702,"o":19,"t": "Aj, již tedy nejste hosté a příchozí, ale spoluměšťané svatých a domácí Boží,"},{"i":33556,"b":55,"c":5702,"r":5702,"o":20,"t": "Vzdělaní na základ apoštolský a prorocký, kdežto jest gruntovní úhelný kámen sám Ježíš Kristus,"},{"i":33557,"b":55,"c":5702,"r":5702,"o":21,"t": "Na němžto všecko stavení příslušně vzdělané roste v chrám svatý v Pánu;"},{"i":33558,"b":55,"c":5702,"r":5702,"o":22,"t": "Na kterémžto i vy spolu vzděláváte se v příbytek Boží, v Duchu svatém."},{"i":33559,"b":55,"c":5703,"r":5703,"o":1,"t": "Pro tu věc já Pavel, jsem vězeň Krista Ježíše pro vás pohany,"},{"i":33560,"b":55,"c":5703,"r":5703,"o":2,"t": "Jestliže však jste slyšeli o milosti Boží, kteréž jest mi uděleno k přisluhování vám,"},{"i":33561,"b":55,"c":5703,"r":5703,"o":3,"t": "Že skrze zjevení oznámil mi tajemství, (jakož jsem vám prve psal krátce;"},{"i":33562,"b":55,"c":5703,"r":5703,"o":4,"t": "Z čehož můžete, čtouce, porozuměti známosti mé v tajemství Kristovu;)"},{"i":33563,"b":55,"c":5703,"r":5703,"o":5,"t": "Kteréž za jiných věků nebylo známo synům lidským, tak jako nyní zjeveno jest svatým apoštolům jeho a prorokům skrze Ducha,"},{"i":33564,"b":55,"c":5703,"r":5703,"o":6,"t": "Totiž že by měli býti pohané spoludědicové a jednotělní, i spoluúčastníci zaslíbení jeho v Kristu skrze evangelium,"},{"i":33565,"b":55,"c":5703,"r":5703,"o":7,"t": "Kteréhož já učiněn jsem slouha z daru milosti Boží mně dané, podle působení moci jeho."},{"i":33566,"b":55,"c":5703,"r":5703,"o":8,"t": "Mně nejmenšímu ze všech svatých dána jest milost ta, abych mezi pohany zvěstoval nestihlá bohatství Kristova,"},{"i":33567,"b":55,"c":5703,"r":5703,"o":9,"t": "A vysvětlil všechněm, kteraké by bylo obcování tajemství skrytého od věků v Bohu, kterýž všecko stvořil skrze Ježíše Krista,"},{"i":33568,"b":55,"c":5703,"r":5703,"o":10,"t": "Aby nyní oznámena byla knížatstvu a mocem na nebesích skrze církev rozličná moudrost Boží,"},{"i":33569,"b":55,"c":5703,"r":5703,"o":11,"t": "Podle předuložení věčného, kteréž jest uložil v Kristu Ježíši Pánu našem,"},{"i":33570,"b":55,"c":5703,"r":5703,"o":12,"t": "V němžto máme smělost a přístup s doufáním skrze víru jeho."},{"i":33571,"b":55,"c":5703,"r":5703,"o":13,"t": "Protož prosím, abyste nehynuli v čas soužení mých pro vás, kteráž jsou sláva vaše."},{"i":33572,"b":55,"c":5703,"r":5703,"o":14,"t": "A pro tu příčinu klekám na kolena svá před Otcem Pána našeho Jezukrista,"},{"i":33573,"b":55,"c":5703,"r":5703,"o":15,"t": "Z něhožto všeliká rodina na nebi i na zemi jmenuje se,"},{"i":33574,"b":55,"c":5703,"r":5703,"o":16,"t": "Aby vám dal, podle bohatství slávy své, mocí posilněnu býti skrze Ducha svého na vnitřním člověku,"},{"i":33575,"b":55,"c":5703,"r":5703,"o":17,"t": "Aby Kristus skrze víru přebýval v srdcích vašich,"},{"i":33576,"b":55,"c":5703,"r":5703,"o":18,"t": "Abyste v lásce vkořeněni a založeni jsouce, mohli stihnouti se všemi svatými, kteraká by byla širokost, a dlouhost, a hlubokost, a vysokost,"},{"i":33577,"b":55,"c":5703,"r":5703,"o":19,"t": "A poznati přenesmírnou lásku Kristovu, abyste tak naplněni byli ve všelikou plnost Boží."},{"i":33578,"b":55,"c":5703,"r":5703,"o":20,"t": "Tomu pak, kterýž mocen jest nade všecko učiniti mnohem hojněji, nežli my prosíme aneb rozumíme, podle moci té, kterouž dělá v nás,"},{"i":33579,"b":55,"c":5703,"r":5703,"o":21,"t": "Tomu, pravím, buď sláva v církvi svaté skrze Krista Ježíše po všecky věky věků. Amen."},{"i":33580,"b":55,"c":5704,"r":5704,"o":1,"t": "Protož prosímť vás já vězeň v Pánu, abyste hodně chodili, jakž sluší na povolání vaše, kterýmž povoláni jste,"},{"i":33581,"b":55,"c":5704,"r":5704,"o":2,"t": "Se vší pokorou, tichostí, i s snášelivostí, snášejíce se vespolek v lásce,"},{"i":33582,"b":55,"c":5704,"r":5704,"o":3,"t": "Usilujíce zachovávati jednotu Ducha v svazku pokoje."},{"i":33583,"b":55,"c":5704,"r":5704,"o":4,"t": "Jedno jest tělo, a jeden Duch, jakož i povoláni jste v jedné naději povolání vašeho."},{"i":33584,"b":55,"c":5704,"r":5704,"o":5,"t": "Jeden Pán, jedna víra, jeden křest,"},{"i":33585,"b":55,"c":5704,"r":5704,"o":6,"t": "Jeden Bůh a Otec všech, kterýž jest nade všecko, a skrze všecko, i ve všech vás."},{"i":33586,"b":55,"c":5704,"r":5704,"o":7,"t": "Jednomu pak každému z nás dána jest milost podle míry obdarování Kristova."},{"i":33587,"b":55,"c":5704,"r":5704,"o":8,"t": "Protož dí Písmo: Vstoupiv na výsost, jaté vedl vězně, a dal dary lidem."},{"i":33588,"b":55,"c":5704,"r":5704,"o":9,"t": "Ale to, že vstoupil, co jest, jediné že i sstoupil prve do nejnižších stran země?"},{"i":33589,"b":55,"c":5704,"r":5704,"o":10,"t": "Ten pak, jenž sstoupil, onť jest, kterýž i vstoupil vysoko nade všecka nebesa, aby naplnil všecko."},{"i":33590,"b":55,"c":5704,"r":5704,"o":11,"t": "A onť jest dal některé zajisté apoštoly, některé pak proroky, jiné evangelisty, jiné pastýře a učitele,"},{"i":33591,"b":55,"c":5704,"r":5704,"o":12,"t": "Pro spořádání svatých, k dílu služebnosti, k vzdělání těla Kristova,"},{"i":33592,"b":55,"c":5704,"r":5704,"o":13,"t": "Až bychom se sběhli všickni v jednotu víry a známosti Syna Božího, v muže dokonalého, v míru postavy plného věku Kristova,"},{"i":33593,"b":55,"c":5704,"r":5704,"o":14,"t": "Abychom již více nebyli děti, zmítající se a točící každým větrem učení v neustavičnosti lidské, v chytrosti k oklamávání lstivému;"},{"i":33594,"b":55,"c":5704,"r":5704,"o":15,"t": "Ale pravdu činíce v lásce, rosťme v něj všelikterak, v toho, kterýž jest hlava, totiž Kristus,"},{"i":33595,"b":55,"c":5704,"r":5704,"o":16,"t": "Z kteréhožto všecko tělo příslušně spojené a svázané po všech kloubích přisluhování, podle vnitřní moci v míru jednoho každého údu, zrůst těla činí, k vzdělání svému v lásce."},{"i":33596,"b":55,"c":5704,"r":5704,"o":17,"t": "A protož totoť pravím a osvědčuji v Pánu, abyste již více nechodili, jako i jiní pohané chodí, v marnosti mysli své,"},{"i":33597,"b":55,"c":5704,"r":5704,"o":18,"t": "Zatemnění v rozumu, odcizeni jsouce od života Božího, pro neznámost, kteráž jest v nich z zatvrzení srdce jejich."},{"i":33598,"b":55,"c":5704,"r":5704,"o":19,"t": "Kteřížto zoufavše sobě, vydali se v nestydatost, aby všelikou nečistotu páchali s chtivostí."},{"i":33599,"b":55,"c":5704,"r":5704,"o":20,"t": "Ale vy ne tak jste se vyučili následovati Krista,"}]