[{"i":9400,"b":10,"c":1119,"r":1119,"o":13,"t": "Y cuando lo oyó Elías, cubrió su rostro con su manto, y salió, y paróse á la puerta de la cueva. Y he aquí llegó una voz á él, diciendo: ¿Qué haces aquí, Elías?"},{"i":9401,"b":10,"c":1119,"r":1119,"o":14,"t": "Y él respondió: Sentido he un vivo celo por Jehová Dios de los ejércitos; porque los hijos de Israel han dejado tu alianza, han derribado tus altares, y han muerto á cuchillo tus profetas: y yo solo he quedado, y me buscan para quitarme la vida."},{"i":9402,"b":10,"c":1119,"r":1119,"o":15,"t": "Y díjole Jehová: Ve, vuélvete por tu camino, por el desierto de Damasco: y llegarás, y ungirás á Hazael por rey de Siria;"},{"i":9403,"b":10,"c":1119,"r":1119,"o":16,"t": "Y á Jehú hijo de Nimsi, ungirás por rey sobre Israel; y á Eliseo hijo de Saphat, de Abel-mehula, ungirás para que sea profeta en lugar de ti."},{"i":9404,"b":10,"c":1119,"r":1119,"o":17,"t": "Y será, que el que escapare del cuchillo, de Hazael, Jehú lo matará; y el que escapare del cuchillo de Jehú, Eliseo lo matará."},{"i":9405,"b":10,"c":1119,"r":1119,"o":18,"t": "Y yo haré que queden en Israel siete mil; todas rodillas que no se encorvaron á Baal, y bocas todas que no lo besaron."},{"i":9406,"b":10,"c":1119,"r":1119,"o":19,"t": "Y partiéndose él de allí, halló á Eliseo hijo de Saphat, que araba con doce yuntas delante de sí; y él era uno de los doce gañanes. Y pasando Elías por delante de él, echó sobre él su manto."},{"i":9407,"b":10,"c":1119,"r":1119,"o":20,"t": "Entonces dejando él los bueyes, vino corriendo en pos de Elías, y dijo: Ruégote que me dejes besar mi padre y mi madre, y luego te seguiré. Y él le dijo: Ve, vuelve: ¿qué te he hecho yo?"},{"i":9408,"b":10,"c":1119,"r":1119,"o":21,"t": "Y volvióse de en pos de él, y tomó un par de bueyes, y matólos, y con el arado de los bueyes coció la carne de ellos, y dióla al pueblo que comiesen. Después se levantó, y fué tras Elías, y servíale."},{"i":9409,"b":10,"c":1120,"r":1120,"o":1,"t": "ENTONCES Ben-adad rey de Siria juntó á todo su ejército, y con él treinta y dos reyes, con caballos y carros: y subió, y puso cerco á Samaria, y combatióla."},{"i":9410,"b":10,"c":1120,"r":1120,"o":2,"t": "Y envió mensajeros á la ciudad á Achâb rey de Israel, diciendo:"},{"i":9411,"b":10,"c":1120,"r":1120,"o":3,"t": "Así ha dicho Ben-adad: Tu plata y tu oro es mío, y tus mujeres y tus hijos hermosos son míos."},{"i":9412,"b":10,"c":1120,"r":1120,"o":4,"t": "Y el rey de Israel respondió, y dijo: Como tú dices, rey señor mío, yo soy tuyo, y todo lo que tengo."},{"i":9413,"b":10,"c":1120,"r":1120,"o":5,"t": "Y volviendo los mensajeros otra vez, dijeron: Así dijo Ben-adad: Yo te envié á decir: Tu plata y tu oro, y tus mujeres y tus hijos me darás."},{"i":9414,"b":10,"c":1120,"r":1120,"o":6,"t": "Además mañana á estas horas enviaré yo á ti mis siervos, los cuales escudriñarán tu casa, y las casas de tus siervos; y tomarán con sus manos, y llevarán todo lo precioso que tuvieres."},{"i":9415,"b":10,"c":1120,"r":1120,"o":7,"t": "Entonces el rey de Israel llamó á todos los ancianos de la tierra, y díjoles: Entended, y ved ahora cómo éste no busca sino mal: pues que ha enviado á mí por mis mujeres y mis hijos, y por mi plata y por mi oro; y yo no se lo he negado."},{"i":9416,"b":10,"c":1120,"r":1120,"o":8,"t": "Y todos los ancianos y todo el pueblo le respondieron: No le obedezcas, ni hagas lo que te pide."},{"i":9417,"b":10,"c":1120,"r":1120,"o":9,"t": "Entonces él respondió á los embajadores de Ben-adad: Decid al rey mi señor: Haré todo lo que mandaste á tu siervo al principio; mas esto no lo puedo hacer. Y los embajadores fueron, y diéronle la respuesta."},{"i":9418,"b":10,"c":1120,"r":1120,"o":10,"t": "Y Ben-adad tornó á enviarle á decir: Así me hagan los dioses, y así me añadan, que el polvo de Samaria no bastará á los puños de todo el pueblo que me sigue."},{"i":9419,"b":10,"c":1120,"r":1120,"o":11,"t": "Y el rey de Israel respondió, y dijo: Decidle, que no se alabe el que se ciñe, como el que ya se desciñe."},{"i":9420,"b":10,"c":1120,"r":1120,"o":12,"t": "Y como él oyó esta palabra, estando bebiendo con los reyes en las tiendas, dijo á sus siervos: Poned. Y ellos pusieron contra la ciudad."},{"i":9421,"b":10,"c":1120,"r":1120,"o":13,"t": "Y he aquí un profeta se llegó á Achâb rey de Israel; y le dijo: Así ha dicho Jehová: ¿Has visto esta grande multitud? he aquí yo te la entregaré hoy en tu mano, para que conozcas que yo soy Jehová."},{"i":9422,"b":10,"c":1120,"r":1120,"o":14,"t": "Y respondió Achâb: ¿Por mano de quién? Y él dijo: Así ha dicho Jehová: Por mano de los criados de los príncipes de las provincias. Y dijo Achâb: ¿Quién comenzará la batalla? Y él respondió: Tú."},{"i":9423,"b":10,"c":1120,"r":1120,"o":15,"t": "Entonces él reconoció los criados de los príncipes de las provincias, los cuales fueron doscientos treinta y dos. Luego reconoció todo el pueblo, todos los hijos de Israel, que fueron siete mil."},{"i":9424,"b":10,"c":1120,"r":1120,"o":16,"t": "Y salieron á medio día. Y estaba Ben-adad bebiendo, borracho en las tiendas, él y los reyes, los treinta y dos reyes que habían venido en su ayuda."},{"i":9425,"b":10,"c":1120,"r":1120,"o":17,"t": "Y los criados de los príncipes de las provincias salieron los primeros. Y había Ben-adad enviado quien le dió aviso, diciendo: Han salido hombres de Samaria."},{"i":9426,"b":10,"c":1120,"r":1120,"o":18,"t": "El entonces dijo: Si han salido por paz, tomadlos vivos; y si han salido para pelear, tomadlos vivos."},{"i":9427,"b":10,"c":1120,"r":1120,"o":19,"t": "Salieron pues de la ciudad los criados de los príncipes de las provincias, y en pos de ellos el ejército."},{"i":9428,"b":10,"c":1120,"r":1120,"o":20,"t": "E hirió cada uno al que venía contra sí: y huyeron los Siros, siguiéndolos los de Israel. Y el rey de Siria, Ben-adad, se escapó en un caballo con alguna gente de caballería."},{"i":9429,"b":10,"c":1120,"r":1120,"o":21,"t": "Y salió el rey de Israel, é hirió la gente de á caballo, y los carros; y deshizo los Siros con grande estrago."},{"i":9430,"b":10,"c":1120,"r":1120,"o":22,"t": "Llegándose luego el profeta al rey de Israel, le dijo: Ve, fortalécete, y considera y mira lo que has de hacer; porque pasado el año, el rey de Siria ha de venir contra ti."},{"i":9431,"b":10,"c":1120,"r":1120,"o":23,"t": "Y los siervos del rey de Siria le dijeron: Sus dioses son dioses de los montes, por eso nos han vencido; mas si peleáremos con ellos en la llanura, se verá si no los vencemos."},{"i":9432,"b":10,"c":1120,"r":1120,"o":24,"t": "Haz pues así: Saca á los reyes cada uno de su puesto, y pon capitanes en lugar de ellos."},{"i":9433,"b":10,"c":1120,"r":1120,"o":25,"t": "Y tú, fórmate otro ejército como el ejército que perdiste, caballos por caballos, y carros por carros; luego pelearemos con ellos en campo raso, y veremos si no los vencemos. Y él les dió oído, é hízolo así."},{"i":9434,"b":10,"c":1120,"r":1120,"o":26,"t": "Pasado el año, Ben-adad reconoció los Siros, y vino á Aphec á pelear contra Israel."},{"i":9435,"b":10,"c":1120,"r":1120,"o":27,"t": "Y los hijos de Israel fueron también inspeccionados, y tomando provisiones fuéronles al encuentro; y asentaron campo lo hijos de Israel delante de ellos, como dos rebañuelos de cabras; y los Siros henchían la tierra."},{"i":9436,"b":10,"c":1120,"r":1120,"o":28,"t": "Llegándose entonces el varón de Dios al rey de Israel, hablóle diciendo: Así dijo Jehová: Por cuanto los Siros han dicho, Jehová es Dios de los montes, no Dios de los valles, yo entregaré toda esta grande multitud en tu mano, para que conozcáis que yo soy Jehová."},{"i":9437,"b":10,"c":1120,"r":1120,"o":29,"t": "Siete días tuvieron asentado campo los unos delante de los otros, y al séptimo día se dió la batalla: y mataron los hijos de Israel de los Siros en un día cien mil hombres de á pie."},{"i":9438,"b":10,"c":1120,"r":1120,"o":30,"t": "Los demás huyeron á Aphec, á la ciudad: y el muro cayó sobre veinte y siete mil hombres que habían quedado. También Ben-adad vino huyendo á la ciudad, y escondíase de cámara en cámara."},{"i":9439,"b":10,"c":1120,"r":1120,"o":31,"t": "Entonces sus siervos le dijeron: He aquí, hemos oído de los reyes de la casa de Israel que son reyes clementes: pongamos pues ahora sacos en nuestros lomos, y sogas en nuestras cabezas, y salgamos al rey de Israel: por ventura te salvará la vida."},{"i":9440,"b":10,"c":1120,"r":1120,"o":32,"t": "Ciñeron pues sus lomos de sacos, y sogas á sus cabezas, y vinieron al rey de Israel, y dijéronle: Tu siervo Ben-adad dice: Ruégote que viva mi alma. Y él respondió: Si él vive aún, mi hermano es."},{"i":9441,"b":10,"c":1120,"r":1120,"o":33,"t": "Esto tomaron aquellos hombres por buen agüero, y presto tomaron esta palabra de su boca, y dijeron: ­Tu hermano Ben-adad! Y él dijo: Id, y traedle. Ben-adad entonces se presentó á Achâb, y él le hizo subir en un carro."},{"i":9442,"b":10,"c":1120,"r":1120,"o":34,"t": "Y díjole Ben-adad: Las ciudades que mi padre tomó al tuyo, yo las restituiré; y haz plazas en Damasco para ti, como mi padre las hizo en Samaria. Y yo, dijo Achâb, te dejaré partir con esta alianza. Hizo pues con él alianza, y dejóle ir."},{"i":9443,"b":10,"c":1120,"r":1120,"o":35,"t": "Entonces un varón de los hijos de los profetas dijo á su compañero por palabra de Dios: Hiéreme ahora. Mas el otro varón no quiso herirle."},{"i":9444,"b":10,"c":1120,"r":1120,"o":36,"t": "Y él le dijo: Por cuanto no has obedecido á la palabra de Jehová, he aquí en apartándote de mí, te herirá un león. Y como se apartó de él, topóle un león, é hirióle."},{"i":9445,"b":10,"c":1120,"r":1120,"o":37,"t": "Encontróse luego con otro hombre, y díjole: Hiéreme ahora. Y el hombre le dió un golpe, é hízole una herida."},{"i":9446,"b":10,"c":1120,"r":1120,"o":38,"t": "Y el profeta se fué, y púsose delante del rey en el camino, y disfrazóse con un velo sobre los ojos."},{"i":9447,"b":10,"c":1120,"r":1120,"o":39,"t": "Y como el rey pasaba, él dió voces al rey, y dijo: Tu siervo salió entre la tropa: y he aquí apartándose uno, trájome un hombre, diciendo: Guarda á este hombre, y si llegare á faltar, tu vida será por la suya, ó pagarás un talento de plata."},{"i":9448,"b":10,"c":1120,"r":1120,"o":40,"t": "Y como tu siervo estaba ocupado á una parte y á otra, él desapareció. Entonces el rey de Israel le dijo: Esa será tu sentencia: tú la has pronunciado."},{"i":9449,"b":10,"c":1120,"r":1120,"o":41,"t": "Pero él se quitó presto el velo de sobre sus ojos, y el rey de Israel conoció que era de los profetas."},{"i":9450,"b":10,"c":1120,"r":1120,"o":42,"t": "Y él le dijo: Así ha dicho Jehová: Por cuanto soltaste de la mano el hombre de mi anatema, tu vida será por la suya, y tu pueblo por el suyo."},{"i":9451,"b":10,"c":1120,"r":1120,"o":43,"t": "Y el rey de Israel se fué á su casa triste y enojado, y llegó á Samaria."},{"i":9452,"b":10,"c":1121,"r":1121,"o":1,"t": "PASADOS estos negocios, aconteció que Naboth de Jezreel tenía en Jezreel una viña junto al palacio de Achâb rey de Samaria."},{"i":9453,"b":10,"c":1121,"r":1121,"o":2,"t": "Y Achâb habló á Naboth, diciendo: Dame tu viña para un huerto de legumbres, porque está cercana, junto á mi casa, y yo te daré por ella otra viña mejor que esta; ó si mejor te pareciere, te pagaré su valor en dinero."},{"i":9454,"b":10,"c":1121,"r":1121,"o":3,"t": "Y Naboth respondió á Achâb: Guárdeme Jehová de que yo te dé á ti la heredad de mis padres."},{"i":9455,"b":10,"c":1121,"r":1121,"o":4,"t": "Y vínose Achâb á su casa triste y enojado, por la palabra que Naboth de Jezreel le había respondido, diciendo: No te daré la heredad de mis padres. Y acostóse en su cama, y volvió su rostro, y no comió pan."},{"i":9456,"b":10,"c":1121,"r":1121,"o":5,"t": "Y vino á él su mujer Jezabel, y díjole: ¿Por qué está tan triste tu espíritu, y no comes pan?"},{"i":9457,"b":10,"c":1121,"r":1121,"o":6,"t": "Y él respondió: Porque hablé con Naboth de Jezreel, y díjele que me diera su viña por dinero, ó que, si más quería, le daría otra viña por ella; y él respondió: Yo no te daré mi viña."},{"i":9458,"b":10,"c":1121,"r":1121,"o":7,"t": "Y su mujer Jezabel le dijo: ¿Eres tú ahora rey sobre Israel? Levántate, y come pan, y alégrate: yo te daré la viña de Naboth de Jezreel."},{"i":9459,"b":10,"c":1121,"r":1121,"o":8,"t": "Entonces ella escribió cartas en nombre de Achâb, y sellólas con su anillo y enviólas á los ancianos y á los principales que moraban en su ciudad con Naboth."},{"i":9460,"b":10,"c":1121,"r":1121,"o":9,"t": "Y las cartas que escribió decían así: Proclamad ayuno, y poned á Naboth á la cabecera del pueblo;"},{"i":9461,"b":10,"c":1121,"r":1121,"o":10,"t": "Y poned dos hombres perversos delante de él, que atestigüen contra él, y digan: Tú has blasfemado á Dios y al rey. Y entonces sacadlo, y apedreadlo, y muera."},{"i":9462,"b":10,"c":1121,"r":1121,"o":11,"t": "Y los de su ciudad, los ancianos y los principales que moraban en su ciudad, lo hicieron como Jezabel les mandó, conforme á lo escrito en las cartas que ella les había enviado."},{"i":9463,"b":10,"c":1121,"r":1121,"o":12,"t": "Y promulgaron ayuno, y asentaron á Naboth á la cabecera del pueblo."},{"i":9464,"b":10,"c":1121,"r":1121,"o":13,"t": "Vinieron entonces dos hombres perversos, y sentáronse delante de él: y aquellos hombres de Belial atestiguaron contra Naboth delante del pueblo, diciendo: Naboth ha blasfemado á Dios y al rey. Y sacáronlo fuera de la ciudad, y apedreáronlo con piedras, y murió."},{"i":9465,"b":10,"c":1121,"r":1121,"o":14,"t": "Después enviaron á decir á Jezabel: Naboth ha sido apedreado y muerto."},{"i":9466,"b":10,"c":1121,"r":1121,"o":15,"t": "Y como Jezabel oyó que Naboth había sido apedreado y muerto, dijo á Achâb: Levántate y posee la viña de Naboth de Jezreel, que no te la quiso dar por dinero; porque Naboth no vive, sino que es muerto."},{"i":9467,"b":10,"c":1121,"r":1121,"o":16,"t": "Y oyendo Achâb que Naboth era muerto, levantóse para descender á la viña de Naboth de Jezreel, para tomar posesión de ella."},{"i":9468,"b":10,"c":1121,"r":1121,"o":17,"t": "Entonces fué palabra de Jehová á Elías Thisbita, diciendo:"},{"i":9469,"b":10,"c":1121,"r":1121,"o":18,"t": "Levántate, desciende á encontrarte con Achâb rey de Israel, que está en Samaria: he aquí él está en la viña de Naboth, á la cual ha descendido para tomar posesión de ella."},{"i":9470,"b":10,"c":1121,"r":1121,"o":19,"t": "Y hablarle has, diciendo: Así ha dicho Jehová: ¿No mataste y también has poseído? Y tornarás á hablarle, diciendo: Así ha dicho Jehová: En el mismo lugar donde lamieron los perros la sangre de Naboth, los perros lamerán también tu sangre, la tuya misma."},{"i":9471,"b":10,"c":1121,"r":1121,"o":20,"t": "Y Achâb dijo á Elías: ¿Me has hallado, enemigo mío? Y él respondió: Hete encontrado, porque te has vendido á mal hacer delante de Jehová."},{"i":9472,"b":10,"c":1121,"r":1121,"o":21,"t": "He aquí yo traigo mal sobre ti, y barreré tu posteridad, y talaré de Achâb todo meante á la pared, al guardado y al desamparado en Israel:"},{"i":9473,"b":10,"c":1121,"r":1121,"o":22,"t": "Y yo pondré tu casa como la casa de Jeroboam hijo de Nabat, y como la casa de Baasa hijo de Ahía; por la provocación con que me provocaste á ira, y con que has hecho pecar á Israel."},{"i":9474,"b":10,"c":1121,"r":1121,"o":23,"t": "De Jezabel también ha hablado Jehová, diciendo: Los perros comerán á Jezabel en la barbacana de Jezreel."},{"i":9475,"b":10,"c":1121,"r":1121,"o":24,"t": "El que de Achâb fuere muerto en la ciudad, perros le comerán: y el que fuere muerto en el campo, comerlo han las aves del cielo."},{"i":9476,"b":10,"c":1121,"r":1121,"o":25,"t": "(A la verdad ninguno fué como Achâb, que se vendiese á hacer lo malo á los ojos de Jehová; porque Jezabel su mujer lo incitaba."},{"i":9477,"b":10,"c":1121,"r":1121,"o":26,"t": "El fué en grande manera abominable, caminando en pos de los ídolos, conforme á todo lo que hicieron los Amorrheos, á los cuales lanzó Jehová delante de los hijos de Israel.)"},{"i":9478,"b":10,"c":1121,"r":1121,"o":27,"t": "Y acaeció cuando Achâb oyó estas palabras, que rasgó sus vestidos, y puso saco sobre su carne, y ayunó, y durmió en saco, y anduvo humillado."},{"i":9479,"b":10,"c":1121,"r":1121,"o":28,"t": "Entonces fué palabra de Jehová á Elías Thisbita, diciendo:"},{"i":9480,"b":10,"c":1121,"r":1121,"o":29,"t": "¿No has visto como Achâb se ha humillado delante de mí? Pues por cuanto se ha humillado delante de mí, no traeré el mal en sus días: en los días de su hijo traeré el mal sobre su casa."},{"i":9481,"b":10,"c":1122,"r":1122,"o":1,"t": "TRES años pasaron sin guerra entre los Siros é Israel."},{"i":9482,"b":10,"c":1122,"r":1122,"o":2,"t": "Y aconteció al tercer año, que Josaphat rey de Judá descendió al rey de Israel."},{"i":9483,"b":10,"c":1122,"r":1122,"o":3,"t": "Y el rey de Israel dijo á sus siervos: ¿No sabéis que es nuestra Ramoth de Galaad? y nosotros callamos en orden á tomarla de mano del rey de Siria."},{"i":9484,"b":10,"c":1122,"r":1122,"o":4,"t": "Y dijo á Josaphat: ¿Quieres venir conmigo á pelear contra Ramoth de Galaad? Y Josaphat respondió al rey de Israel: Como yo, así tú; y como mi pueblo, así tu pueblo; y como mis caballos, tus caballos."},{"i":9485,"b":10,"c":1122,"r":1122,"o":5,"t": "Y dijo luego Josaphat al rey de Israel: Yo te ruego que consultes hoy la palabra de Jehová."},{"i":9486,"b":10,"c":1122,"r":1122,"o":6,"t": "Entonces el rey de Israel juntó los profetas, como cuatrocientos hombres, á los cuales dijo: ¿Iré á la guerra contra Ramoth de Galaad, ó la dejaré? Y ellos dijeron: Sube; porque el Señor la entregará en mano del rey."},{"i":9487,"b":10,"c":1122,"r":1122,"o":7,"t": "Y dijo Josaphat: ¿Hay aún aquí algún profeta de Jehová, por el cual consultemos?"},{"i":9488,"b":10,"c":1122,"r":1122,"o":8,"t": "Y el rey de Israel respondió á Josaphat: Aun hay un varón por el cual podríamos consultar á Jehová, Michêas, hijo de Imla: mas yo le aborrezco porque nunca me profetiza bien, sino solamente mal. Y Josaphat dijo: No hable el rey así."},{"i":9489,"b":10,"c":1122,"r":1122,"o":9,"t": "Entonces el rey de Israel llamó á un eunuco, y díjole: trae presto á Michêas hijo de Imla."},{"i":9490,"b":10,"c":1122,"r":1122,"o":10,"t": "Y el rey de Israel y Josaphat rey de Judá estaban sentados cada uno en su silla, vestidos de sus ropas reales, en la plaza junto á la entrada de la puerta de Samaria; y todos los profetas profetizaban delante de ellos."},{"i":9491,"b":10,"c":1122,"r":1122,"o":11,"t": "Y Sedechîas hijo de Chânaana se había hecho unos cuernos de hierro, y dijo: Así ha dicho Jehová: Con éstos acornearás á los Siros hasta acabarlos."},{"i":9492,"b":10,"c":1122,"r":1122,"o":12,"t": "Y todos los profetas profetizaban de la misma manera, diciendo: Sube á Ramoth de Galaad, y serás prosperado; que Jehová la dará en mano del rey."},{"i":9493,"b":10,"c":1122,"r":1122,"o":13,"t": "Y el mensajero que había ido á llamar á Michêas, hablóle, diciendo: He aquí las palabras de los profetas á una boca anuncian al rey bien: sea ahora tu palabra conforme á la palabra de alguno de ellos, y anuncia bien."},{"i":9494,"b":10,"c":1122,"r":1122,"o":14,"t": "Y Michêas respondió: Vive Jehová, que lo que Jehová me hablare, eso diré."},{"i":9495,"b":10,"c":1122,"r":1122,"o":15,"t": "Vino pues al rey, y el rey le dijo: Michêas, ¿iremos á pelear contra Ramoth de Galaad, ó la dejaremos? Y él respondió: Sube, que serás prosperado, y Jehová la entregará en mano del rey."},{"i":9496,"b":10,"c":1122,"r":1122,"o":16,"t": "Y el rey le dijo: ¿Hasta cuántas veces he de conjurarte que no me digas sino la verdad en el nombre de Jehová?"},{"i":9497,"b":10,"c":1122,"r":1122,"o":17,"t": "Entonces él dijo: Yo ví á todo Israel esparcido por los montes, como ovejas que no tienen pastor: y Jehová dijo: Estos no tienen señor: vuélvase cada uno á su casa en paz."},{"i":9498,"b":10,"c":1122,"r":1122,"o":18,"t": "Y el rey de Israel dijo á Josaphat: ¿No te lo había yo dicho? Ninguna cosa buena profetizará él acerca de mí, sino solamente mal."},{"i":9499,"b":10,"c":1122,"r":1122,"o":19,"t": "Entonces él dijo: Oye pues palabra de Jehová: Yo vi á Jehová sentado en su trono, y todo el ejército de los cielos estaba junto á él, á su diestra y á su siniestra."}]