[{"i":10900,"b":12,"c":1318,"r":1318,"o":8,"t": "Asimismo de Thibath y de Chûn ciudades de Adarezer, tomó David muy mucho metal, de que Salomón hizo el mar de bronce, las columnas, y vasos de bronce."},{"i":10901,"b":12,"c":1318,"r":1318,"o":9,"t": "Y oyendo Tou rey de Hamath, que David había deshecho todo el ejército de Adarezer, rey de Soba,"},{"i":10902,"b":12,"c":1318,"r":1318,"o":10,"t": "Envió á Adoram su hijo al rey David, á saludarle y á bendecirle por haber peleado con Adarezer, y haberle vencido; porque Tou tenía guerra con Adarezer. Envióle también toda suerte de vasos de oro, de plata y de metal;"},{"i":10903,"b":12,"c":1318,"r":1318,"o":11,"t": "Los cuales el rey David dedicó á Jehová, con la plata y oro que había tomado de todas las naciones, de Edom, de Moab, de los hijos de Ammón, de los Filisteos, y de Amalec."},{"i":10904,"b":12,"c":1318,"r":1318,"o":12,"t": "A más de esto Abisai hijo de Sarvia hirió en el valle de la Sal dieciocho mil Idumeos."},{"i":10905,"b":12,"c":1318,"r":1318,"o":13,"t": "Y puso guarnición en Edom, y todos los Idumeos fueron siervos de David: porque Jehová guardaba á David donde quiera que iba."},{"i":10906,"b":12,"c":1318,"r":1318,"o":14,"t": "Y reinó David sobre todo Israel, y hacía juicio y justicia á todo su pueblo."},{"i":10907,"b":12,"c":1318,"r":1318,"o":15,"t": "Y Joab hijo de Sarvia era general del ejército; y Josaphat hijo de Ahilud, canciller;"},{"i":10908,"b":12,"c":1318,"r":1318,"o":16,"t": "Y Sadoc hijo de Achîtob, y Abimelec hijo de Abiathar, eran sacerdotes; y Sausa, secretario;"},{"i":10909,"b":12,"c":1318,"r":1318,"o":17,"t": "Y Benaías hijo de Joiada era sobre los Ceretheos y Peletheos; y los hijos de David eran los príncipes cerca del rey."},{"i":10910,"b":12,"c":1319,"r":1319,"o":1,"t": "DESPUÉS de estas cosas aconteció que murió Naas rey de los hijos de Ammón, y reinó en su lugar su hijo."},{"i":10911,"b":12,"c":1319,"r":1319,"o":2,"t": "Y dijo David: Haré misericordia con Hanán hijo de Naas, porque también su padre hizo conmigo misericordia. Así David envió embajadores que lo consolasen de la muerte de su padre. Mas venidos los siervos de David en la tierra de los hijos de Ammón á Hanán, para consolarle,"},{"i":10912,"b":12,"c":1319,"r":1319,"o":3,"t": "Los príncipes de los hijos de Ammón dijeron á Hanán: ¿A tu parecer honra David á tu padre, que te ha enviado consoladores? ¿no vienen antes sus siervos á ti para escudriñar, é inquirir, y reconocer la tierra?"},{"i":10913,"b":12,"c":1319,"r":1319,"o":4,"t": "Entonces Hanán tomó los siervos de David, y rapólos, y cortóles los vestidos por medio, hasta las nalgas, y despachólos."},{"i":10914,"b":12,"c":1319,"r":1319,"o":5,"t": "Fuéronse pues, y dada que fué la nueva á David de aquellos varones, él envió á recibirlos, porque estaban muy afrentados. E hízoles decir el rey: Estaos en Jericó hasta que os crezca la barba, y entonces volveréis."},{"i":10915,"b":12,"c":1319,"r":1319,"o":6,"t": "Y viendo los hijos de Ammón que se habían hecho odiosos á David, Hanán y los hijos de Ammón enviaron mil talentos de plata, para tomar á sueldo carros y gente de á caballo de Siria de los ríos, y de la Siria de Maachâ, y de Soba."},{"i":10916,"b":12,"c":1319,"r":1319,"o":7,"t": "Y tomaron á sueldo treinta y dos mil carros, y al rey de Maachâ y á su pueblo, los cuales vinieron y asentaron su campo delante de Medeba. Y juntáronse también los hijos de Ammón de sus ciudades, y vinieron á la guerra."},{"i":10917,"b":12,"c":1319,"r":1319,"o":8,"t": "Oyéndolo David, envió á Joab con todo el ejército de los hombres valientes."},{"i":10918,"b":12,"c":1319,"r":1319,"o":9,"t": "Y los hijos de Ammón salieron, y ordenaron su tropa á la entrada de la ciudad; y los reyes que habían venido, estaban por sí en el campo."},{"i":10919,"b":12,"c":1319,"r":1319,"o":10,"t": "Y viendo Joab que la haz de la batalla estaba contra él delante y á las espaldas, escogió de todos los más aventajados que había en Israel, y ordenó su escuadrón contra los Sirios."},{"i":10920,"b":12,"c":1319,"r":1319,"o":11,"t": "Puso luego el resto de la gente en mano de Abisai su hermano, ordenándolos en batalla contra los Ammonitas."},{"i":10921,"b":12,"c":1319,"r":1319,"o":12,"t": "Y dijo: Si los Siros fueren más fuertes que yo, tú me salvarás; y si los Ammonitas fueren más fuertes que tú, yo te salvaré."},{"i":10922,"b":12,"c":1319,"r":1319,"o":13,"t": "Esfuérzate, y esforcémonos por nuestro pueblo, y por las ciudades de nuestro Dios; y haga Jehová lo que bien le pareciere."},{"i":10923,"b":12,"c":1319,"r":1319,"o":14,"t": "Acercóse luego Joab y el pueblo que tenía consigo, para pelear contra los Siros; mas ellos huyeron delante de él."},{"i":10924,"b":12,"c":1319,"r":1319,"o":15,"t": "Y los hijos de Ammón, viendo que los Siros habían huído, huyeron también ellos delante de Abisai su hermano, y entráronse en la ciudad. Entonces Joab se volvió á Jerusalem."},{"i":10925,"b":12,"c":1319,"r":1319,"o":16,"t": "Y viendo los Siros que habían caído delante de Israel, enviaron embajadores, y trajeron á los Siros que estaban de la otra parte del río, cuyo capitán era Sophach, general del ejército de Adarezer."},{"i":10926,"b":12,"c":1319,"r":1319,"o":17,"t": "Luego que fué dado aviso á David, juntó á todo Israel, y pasando el Jordán vino á ellos, y ordenó contra ellos su ejército. Y como David hubo ordenado su tropa contra ellos, pelearon con él los Siros."},{"i":10927,"b":12,"c":1319,"r":1319,"o":18,"t": "Mas el Siro huyó delante de Israel; y mató David de los Siros siete mil hombres de los carros, y cuarenta mil hombres de á pie: asimismo mató á Sophach, general del ejército."},{"i":10928,"b":12,"c":1319,"r":1319,"o":19,"t": "Y viendo los Siros de Adarezer que habían caído delante de Israel, concertaron paz con David, y fueron sus siervos; y nunca más quiso el Siro ayudar á los hijos de Ammón."},{"i":10929,"b":12,"c":1320,"r":1320,"o":1,"t": "Y ACONTECIO á la vuelta del año, en el tiempo que suelen los reyes salir á la guerra, que Joab sacó las fuerzas del ejército, y destruyó la tierra de los hijos de Ammón, y vino y cercó á Rabba. Mas David estaba en Jerusalem: y Joab batió á Rabba, y destruyóla."},{"i":10930,"b":12,"c":1320,"r":1320,"o":2,"t": "Y tomó David la corona de su rey de encima de su cabeza, y hallóla de peso de un talento de oro, y había en ella piedras preciosas; y fué puesta sobre la cabeza de David. Y Además de esto sacó de la ciudad un muy gran despojo."},{"i":10931,"b":12,"c":1320,"r":1320,"o":3,"t": "Sacó también al pueblo que estaba en ella, y cortólos con sierras, y con trillos de hierro, y segures. Lo mismo hizo David á todas las ciudades de los hijos de Ammón. Y volvióse David con todo el pueblo á Jerusalem."},{"i":10932,"b":12,"c":1320,"r":1320,"o":4,"t": "Después de esto aconteció que se levantó guerra en Gezer con los Filisteos; é hirió Sibbecai Husathita á Sippai, del linaje de los gigantes; y fueron humillados."},{"i":10933,"b":12,"c":1320,"r":1320,"o":5,"t": "Y volvióse á levantar guerra con los Filisteos; é hirió Elhanán hijo de Jair á Lahmi, hermano de Goliath Getheo, el asta de cuya lanza era como un enjullo de tejedores."},{"i":10934,"b":12,"c":1320,"r":1320,"o":6,"t": "Y volvió á haber guerra en Gath, donde hubo un hombre de grande estatura, el cual tenía seis dedos en pies y manos, en todos veinticuatro: y también era hijo de Rapha."},{"i":10935,"b":12,"c":1320,"r":1320,"o":7,"t": "Denostó él á Israel, mas hiriólo Jonathán, hijo de Sima hermano de David."},{"i":10936,"b":12,"c":1320,"r":1320,"o":8,"t": "Estos fueron hijos de Rapha en Gath, los cuales cayeron por mano de David y de sus siervos."},{"i":10937,"b":12,"c":1321,"r":1321,"o":1,"t": "MAS Satanás se levantó contra Israel, é incitó á David á que contase á Israel."},{"i":10938,"b":12,"c":1321,"r":1321,"o":2,"t": "Y dijo David á Joab y á los príncipes del pueblo: Id, contad á Israel desde Beer-seba hasta Dan, y traedme el número de ellos para que yo lo sepa."},{"i":10939,"b":12,"c":1321,"r":1321,"o":3,"t": "Y dijo Joab: Añada Jehová á su pueblo cien veces otros tantos. Rey señor mío, ¿no son todos estos siervos de mi señor? ¿para qué procura mi señor esto, que será pernicioso á Israel?"},{"i":10940,"b":12,"c":1321,"r":1321,"o":4,"t": "Mas el mandamiento del rey pudo más que Joab. Salió por tanto Joab, y fué por todo Israel; y volvió á Jerusalem, y dió la cuenta del número del pueblo á David."},{"i":10941,"b":12,"c":1321,"r":1321,"o":5,"t": "Y hallóse en todo Israel que sacaban espada, once veces cien mil; y de Judá cuatrocientos y setenta mil hombres que sacaban espada."},{"i":10942,"b":12,"c":1321,"r":1321,"o":6,"t": "Entre estos no fueron contados los Levitas, ni los hijos de Benjamín, porque Joab abominaba el mandamiento del rey."},{"i":10943,"b":12,"c":1321,"r":1321,"o":7,"t": "Asimismo desagradó este negocio á los ojos de Dios, é hirió á Israel."},{"i":10944,"b":12,"c":1321,"r":1321,"o":8,"t": "Y dijo David á Dios: He pecado gravemente en hacer esto: ruégote que hagas pasar la iniquidad de tu siervo, porque yo he hecho muy locamente."},{"i":10945,"b":12,"c":1321,"r":1321,"o":9,"t": "Y habló Jehová á Gad, vidente de David, diciendo:"},{"i":10946,"b":12,"c":1321,"r":1321,"o":10,"t": "Ve, y habla á David, y dile: Así ha dicho Jehová: Tres cosas te propongo; escoge de ellas una que yo haga contigo."},{"i":10947,"b":12,"c":1321,"r":1321,"o":11,"t": "Y viniendo Gad á David, díjole: Así ha dicho Jehová:"},{"i":10948,"b":12,"c":1321,"r":1321,"o":12,"t": "Escógete, ó tres años de hambre; ó ser por tres meses deshecho delante de tus enemigos, y que la espada de tus adversarios te alcance; ó por tres días la espada de Jehová y pestilencia en la tierra, y que el ángel de Jehová destruya en todo el término de Israel: mira pues qué he de responder al que me ha enviado."},{"i":10949,"b":12,"c":1321,"r":1321,"o":13,"t": "Entonces David dijo á Gad: Estoy en grande angustia: ruego que yo caiga en la mano de Jehová; porque sus misericordias son muchas en extremo, y que no caiga yo en manos de hombres."},{"i":10950,"b":12,"c":1321,"r":1321,"o":14,"t": "Así Jehová dió pestilencia en Israel, y cayeron de Israel setenta mil hombres."},{"i":10951,"b":12,"c":1321,"r":1321,"o":15,"t": "Y envió Jehová el ángel á Jerusalem para destruirla: pero estando él destruyendo, miró Jehová, y arrepintióse de aquel mal,"},{"i":10952,"b":12,"c":1321,"r":1321,"o":16,"t": "Y alzando David sus ojos, vió al ángel de Jehová, que estaba entre el cielo y la tierra, teniendo un espada desnuda en su mano, extendida contra Jerusalem. Entonces David y los ancianos se postraron sobre sus rostros, cubiertos de sacos."},{"i":10953,"b":12,"c":1321,"r":1321,"o":17,"t": "Y dijo David á Dios: ¿No soy yo el que hizo contar el pueblo? Yo mismo soy el que pequé, y ciertamente he hecho mal; mas estas ovejas, ¿qué han hecho? Jehová Dios mío, sea ahora tu mano contra mí, y contra la casa de mi padre, y no haya plaga en tu pueblo."},{"i":10954,"b":12,"c":1321,"r":1321,"o":18,"t": "Y el ángel de Jehová ordenó á Gad que dijese á David, que subiese y construyese un altar á Jehová en la era de Ornán Jebuseo."},{"i":10955,"b":12,"c":1321,"r":1321,"o":19,"t": "Entonces David subió, conforme á la palabra de Gad que le había dicho en nombre de Jehová."},{"i":10956,"b":12,"c":1321,"r":1321,"o":20,"t": "Y volviéndose Ornán vió el ángel; por lo que se escondieron cuatro hijos suyos que con él estaban. Y Ornán trillaba el trigo."},{"i":10957,"b":12,"c":1321,"r":1321,"o":21,"t": "Y viniendo David á Ornán, miró éste, y vió á David: y saliendo de la era, postróse en tierra á David."},{"i":10958,"b":12,"c":1321,"r":1321,"o":22,"t": "Entonces dijo David á Ornán: Dame este lugar de la era, en que edifique un altar á Jehová, y dámelo por su cabal precio, para que cese la plaga del pueblo."},{"i":10959,"b":12,"c":1321,"r":1321,"o":23,"t": "Y Ornán respondió á David: Tómalo para ti, y haga mi señor el rey lo que bien le pareciere: y aun los bueyes daré para el holocausto, y los trillos para leña, y trigo para el presente: yo lo doy todo."},{"i":10960,"b":12,"c":1321,"r":1321,"o":24,"t": "Entonces el rey David dijo á Ornán: No, sino que efectivamente la compraré por su justo precio: porque no tomaré para Jehová lo que es tuyo, ni sacrificaré holocausto que nada me cueste."},{"i":10961,"b":12,"c":1321,"r":1321,"o":25,"t": "Y dió David á Ornán por el lugar seiscientos siclos de oro por peso."},{"i":10962,"b":12,"c":1321,"r":1321,"o":26,"t": "Y edificó allí David un altar á Jehová, en el que ofreció holocaustos y sacrificios pacíficos, é invocó á Jehová, el cual le respondió por fuego de los cielos en el altar del holocausto."},{"i":10963,"b":12,"c":1321,"r":1321,"o":27,"t": "Y como Jehová habló al ángel, él volvió su espada á la vaina."},{"i":10964,"b":12,"c":1321,"r":1321,"o":28,"t": "Entonces viendo David que Jehová le había oído en la era de Ornán Jebuseo, sacrificó allí."},{"i":10965,"b":12,"c":1321,"r":1321,"o":29,"t": "Y el tabernáculo de Jehová que Moisés había hecho en el desierto, y el altar del holocausto, estaban entonces en el alto de Gabaón:"},{"i":10966,"b":12,"c":1321,"r":1321,"o":30,"t": "Mas David no pudo ir allá á consultar á Dios, porque estaba espantado á causa de la espada del ángel de Jehová."},{"i":10967,"b":12,"c":1322,"r":1322,"o":1,"t": "Y DIJO David: Esta es la casa de Jehová Dios, y este es el altar del holocausto para Israel."},{"i":10968,"b":12,"c":1322,"r":1322,"o":2,"t": "Después mandó David que se juntasen los extranjeros que estaban en la tierra de Israel, y señaló de ellos canteros que labrasen piedras para edificar la casa de Dios."},{"i":10969,"b":12,"c":1322,"r":1322,"o":3,"t": "Asimismo aparejó David mucho hierro para la clavazón de las puertas, y para las junturas; y mucho metal sin peso, y madera de cedro sin cuenta."},{"i":10970,"b":12,"c":1322,"r":1322,"o":4,"t": "Porque los Sidonios y Tirios habían traído á David madera de cedro innumerable."},{"i":10971,"b":12,"c":1322,"r":1322,"o":5,"t": "Y dijo David: Salomón mi hijo es muchacho y tierno, y la casa que se ha de edificar á Jehová ha de ser magnífica por excelencia, para nombre y honra en todas las tierras; ahora pues yo le aparejaré lo necesario. Y preparó David antes de su muerte en grande abundancia."},{"i":10972,"b":12,"c":1322,"r":1322,"o":6,"t": "Llamó entonces David á Salomón su hijo, y mandóle que edificase casa á Jehová Dios de Israel."},{"i":10973,"b":12,"c":1322,"r":1322,"o":7,"t": "Y dijo David á Salomón: Hijo mío, en mi corazón tuve el edificar templo al nombre de Jehová mi Dios."},{"i":10974,"b":12,"c":1322,"r":1322,"o":8,"t": "Mas vino á mí palabra de Jehová, diciendo: Tú has derramado mucha sangre, y has traído grandes guerras: no edificarás casa á mi nombre, porque has derramado mucha sangre en la tierra delante de mí:"},{"i":10975,"b":12,"c":1322,"r":1322,"o":9,"t": "He aquí, un hijo te nacerá, el cual será varón de reposo, porque yo le daré quietud de todos sus enemigos en derredor; por tanto su nombre será Salomón; y yo daré paz y reposo sobre Israel en sus días:"},{"i":10976,"b":12,"c":1322,"r":1322,"o":10,"t": "El edificará casa á mi nombre, y él me será á mí por hijo, y yo le seré por padre; y afirmaré el trono de su reino sobre Israel para siempre."},{"i":10977,"b":12,"c":1322,"r":1322,"o":11,"t": "Ahora pues, hijo mío, sea contigo Jehová, y seas prosperado, y edifiques casa á Jehová tu Dios, como él ha dicho de ti."},{"i":10978,"b":12,"c":1322,"r":1322,"o":12,"t": "Y Jehová te dé entendimiento y prudencia, y él te dé mandamientos para Israel; y que tú guardes la ley de Jehová tu Dios."},{"i":10979,"b":12,"c":1322,"r":1322,"o":13,"t": "Entonces serás prosperado, si cuidares de poner por obra los estatutos y derechos que Jehová mandó á Moisés para Israel. Esfuérzate pues, y cobra ánimo; no temas, ni desmayes."},{"i":10980,"b":12,"c":1322,"r":1322,"o":14,"t": "He aquí, yo en mi estrechez he prevenido para la casa de Jehová cien mil talentos de oro, y un millar de millares de talentos de plata: no tiene peso el metal ni el hierro, porque es mucho. Asimismo he aprestado madera y piedra, á lo cual tú añadirás."},{"i":10981,"b":12,"c":1322,"r":1322,"o":15,"t": "Tú tienes contigo muchos oficiales, canteros, albañiles, y carpinteros, y todo hombre experto en toda obra."},{"i":10982,"b":12,"c":1322,"r":1322,"o":16,"t": "Del oro, de la plata, del metal, y del hierro, no hay número. Levántate pues, y á la obra; que Jehová será contigo."},{"i":10983,"b":12,"c":1322,"r":1322,"o":17,"t": "Asimismo mandó David á todos los principales de Israel que diesen ayuda á Salomón su hijo, diciendo:"},{"i":10984,"b":12,"c":1322,"r":1322,"o":18,"t": "¿No es con vosotros Jehová vuestro Dios, el cual os ha dado quietud de todas partes? porque él ha entregado en mi mano los moradores de la tierra, y la tierra ha sido sujetada delante de Jehová, y delante de su pueblo."},{"i":10985,"b":12,"c":1322,"r":1322,"o":19,"t": "Poned, pues, ahora vuestros corazones y vuestros ánimos en buscar á Jehová vuestro Dios; y levantaos, y edificad el santuario del Dios Jehová, para traer el arca del pacto de Jehová, y lo santos vasos de Dios, á la casa edificada al nombre de Jehová."},{"i":10986,"b":12,"c":1323,"r":1323,"o":1,"t": "SIENDO pues David ya viejo y harto de días, hizo á Salomón su hijo rey sobre Israel."},{"i":10987,"b":12,"c":1323,"r":1323,"o":2,"t": "Y juntando á todos los principales de Israel, y á los sacerdotes y Levitas,"},{"i":10988,"b":12,"c":1323,"r":1323,"o":3,"t": "Fueron contados los Levitas de treinta años arriba; y fué el número de ellos por sus cabezas, contados uno á uno, treinta y ocho mil."},{"i":10989,"b":12,"c":1323,"r":1323,"o":4,"t": "De éstos, veinticuatro mil para dar prisa á la obra de la casa de Jehová; y gobernadores y jueces, seis mil;"},{"i":10990,"b":12,"c":1323,"r":1323,"o":5,"t": "Además cuatro mil porteros; y cuatro mil para alabar á Jehová, dijo David, con los instrumentos que he hecho para rendir alabanzas."},{"i":10991,"b":12,"c":1323,"r":1323,"o":6,"t": "Y repartiólos David en órdenes conforme á los hijos de Leví, Gersón y Coath y Merari."},{"i":10992,"b":12,"c":1323,"r":1323,"o":7,"t": "Los hijos de Gersón: Ladán, y Simi."},{"i":10993,"b":12,"c":1323,"r":1323,"o":8,"t": "Los hijos de Ladán, tres: Jehiel el primero, después Zetham y Joel."},{"i":10994,"b":12,"c":1323,"r":1323,"o":9,"t": "Los hijos de Simi, tres: Selomith, Haziel, y Arán. Estos fueron los príncipes de las familias de Ladán."},{"i":10995,"b":12,"c":1323,"r":1323,"o":10,"t": "Y los hijos de Simi: Jahath, Zinat, Jeus, y Berías. Estos cuatro fueron los hijos de Simi."},{"i":10996,"b":12,"c":1323,"r":1323,"o":11,"t": "Jahat era el primero, Zinat el segundo; mas Jeus y Berías no multiplicaron en hijos, por lo cual fueron contados por una familia."},{"i":10997,"b":12,"c":1323,"r":1323,"o":12,"t": "Los hijos de Coath: Amram, Ishar, Hebrón, y Uzziel, ellos cuatro."},{"i":10998,"b":12,"c":1323,"r":1323,"o":13,"t": "Los hijos de Amram: Aarón y Moisés. Y Aarón fué apartado para ser dedicado á las más santas cosas, él y sus hijos para siempre, para que quemasen perfumes delante de Jehová, y le ministrasen, y bendijesen en su nombre, para siempre."},{"i":10999,"b":12,"c":1323,"r":1323,"o":14,"t": "Y los hijos de Moisés, varón de Dios, fueron contados en la tribu de Leví."}]