[{"i":30500,"b":49,"c":5104,"r":5104,"o":35,"t": "Saget ihr nicht: es ist noch vier Monate so kommt die Ernte? siehe ich sage euch: hebet eure Augen auf, und schaut die Felder an, wie sie weiß sind zur Ernte."},{"i":30501,"b":49,"c":5104,"r":5104,"o":36,"t": "Schon empfängt der Schnitter seinen Lohn, und sammelt Frucht zu ewigem Leben, damit der da sät und der da erntet sich gemeinsam freuen."},{"i":30502,"b":49,"c":5104,"r":5104,"o":37,"t": "Denn hier hat der Spruch seine Wahrheit, daß ein anderer ist der da sät, und ein anderer der da erntet."},{"i":30503,"b":49,"c":5104,"r":5104,"o":38,"t": "Ich habe euch ausgesandt zu ernten, was ihr nicht gearbeitet habt; andere haben gearbeitet und ihr seid in ihre Arbeit eingetreten."},{"i":30504,"b":49,"c":5104,"r":5104,"o":39,"t": "Aus jener Stadt aber faßten viele von den Samaritern Glauben an ihn, um der Rede der Frau willen, die bezeugte: er hat mir alles gesagt, was ich gethan habe."},{"i":30505,"b":49,"c":5104,"r":5104,"o":40,"t": "Wie nun die Samariter zu ihm kamen, baten sie ihn, bei ihnen zu bleiben, und er blieb daselbst zwei Tage."},{"i":30506,"b":49,"c":5104,"r":5104,"o":41,"t": "Und noch viel mehrere lernten glauben um seines Wortes willen,"},{"i":30507,"b":49,"c":5104,"r":5104,"o":42,"t": "und sagten zu der Frau: wir glauben nicht mehr deiner Rede wegen, denn wir haben selbst gehört und erkennen, daß dieser ist wahrhaftig der Heiland der Welt."},{"i":30508,"b":49,"c":5104,"r":5104,"o":43,"t": "Nach den zwei Tagen aber zog er von da weg nach Galiläa."},{"i":30509,"b":49,"c":5104,"r":5104,"o":44,"t": "(Denn Jesus hat selbst bezeugt: daß ein Prophet in seiner Vaterstadt nicht geschätzt wird.)"},{"i":30510,"b":49,"c":5104,"r":5104,"o":45,"t": "Wie er nun nach Galiläa kam, nahmen ihn die Galiläer auf, da sie alles gesehen, was er in Jerusalem am Feste gethan hatte; (denn sie kamen auch zum Fest)."},{"i":30511,"b":49,"c":5104,"r":5104,"o":46,"t": "So kam er denn wieder nach Kana in Galiläa, wo er das Wasser zu Wein gemacht hatte. Und es war ein Königlicher in Kapernaum, dessen Sohn krank war."},{"i":30512,"b":49,"c":5104,"r":5104,"o":47,"t": "Da dieser hörte, daß Jesus aus Judäa nach Galiläa komme, gieng er zu ihm hin und bat ihn, daß er herunter käme, und seinen Sohn heilte; denn er wollte sterben."},{"i":30513,"b":49,"c":5104,"r":5104,"o":48,"t": "Da sprach Jesus zu ihm: wenn ihr nicht Zeichen und Wunder sehet, möget ihr nicht glauben."},{"i":30514,"b":49,"c":5104,"r":5104,"o":49,"t": "Sagt der Königliche zu ihm: Herr, komme herunter, ehe mein Kind stirbt."},{"i":30515,"b":49,"c":5104,"r":5104,"o":50,"t": "Sagt Jesus zu ihm: gehe hin, dein Sohn lebt. Der Mann glaubte dem Worte, das Jesus zu ihm sagte, und gieng hin."},{"i":30516,"b":49,"c":5104,"r":5104,"o":51,"t": "Aber schon auf dem Wege hinunter begegneten ihm seine Knechte, und meldeten, daß sein Knabe lebe."},{"i":30517,"b":49,"c":5104,"r":5104,"o":52,"t": "Da erforschte er von ihnen die Stunde, in der es besser mit ihm geworden. Da sagten sie ihm: gestern um die siebente Stunde verließ ihn das Fieber."},{"i":30518,"b":49,"c":5104,"r":5104,"o":53,"t": "Da erkannte der Vater, daß es in der Stunde war, in der Jesus zu ihm gesagt hatte: dein Sohn lebt; und er wurde glaubend und sein ganzes Haus."},{"i":30519,"b":49,"c":5104,"r":5104,"o":54,"t": "Das war das zweite Zeichen, welches Jesus wiederum that, da er von Judäa nach Galiläa kam."},{"i":30520,"b":49,"c":5105,"r":5105,"o":1,"t": "Nach diesem war ein Fest der Juden, und Jesus gieng hinauf nach Jerusalem."},{"i":30521,"b":49,"c":5105,"r":5105,"o":2,"t": "Es ist aber in Jerusalem bei dem Schafthore ein Teich, auf hebräisch Bethzatha genannt, mit fünf Hallen."},{"i":30522,"b":49,"c":5105,"r":5105,"o":3,"t": "In diesen saß eine Menge von Kranken, Blinden, Lahmen, Darrsüchtigen, welche auf die Bewegung des Wassers warteten;"},{"i":30523,"b":49,"c":5105,"r":5105,"o":4,"t": "denn ein Engel stieg zu gewisser Zeit herab in den Teich und rührte das Wasser auf. Der erste nun, welcher nach der Aufrührung des Wassers hineinstieg, der ward gesund, mit welcher Krankheit er behaftet sein mochte."},{"i":30524,"b":49,"c":5105,"r":5105,"o":5,"t": "Es war aber daselbst ein Mensch, der schon acht und dreißig Jahre krank war."},{"i":30525,"b":49,"c":5105,"r":5105,"o":6,"t": "Da diesen Jesus daliegen sah und wußte, daß es schon so lange mit ihm währte, sagt er zu ihm: willst du gesund werden?"},{"i":30526,"b":49,"c":5105,"r":5105,"o":7,"t": "Es antwortete ihm der Kranke: Herr, ich habe keinen Menschen, daß der mich, wenn das Wasser aufgerührt wird, in den Teich schaffe; während ich aber auf dem Weg bin, steigt ein anderer vor mir hinab."},{"i":30527,"b":49,"c":5105,"r":5105,"o":8,"t": "Sagt Jesus zu ihm: stehe auf, nimm deine Bahre und wandle."},{"i":30528,"b":49,"c":5105,"r":5105,"o":9,"t": "Und alsbald ward der Mensch gesund und nahm seine Bahre und wandelte. Es war aber Sabbat an jenem Tage."},{"i":30529,"b":49,"c":5105,"r":5105,"o":10,"t": "Da sagten die Juden zu dem Geheilten: es ist Sabbat, du darfst die Bahre nicht tragen."},{"i":30530,"b":49,"c":5105,"r":5105,"o":11,"t": "Er aber antwortete ihnen: der mich gesund gemacht hat, der hat zu mir gesagt: nimm deine Bahre und wandle."},{"i":30531,"b":49,"c":5105,"r":5105,"o":12,"t": "Fragten sie ihn: wer ist der Mensch, der zu dir gesagt hat: nimm sie und wandle?"},{"i":30532,"b":49,"c":5105,"r":5105,"o":13,"t": "Der Geheilte aber wußte nicht, wer es sei; denn Jesus war in der Menge, die auf dem Platz war, entwichen."},{"i":30533,"b":49,"c":5105,"r":5105,"o":14,"t": "Nach diesem findet ihn Jesus im Tempel und sagte zu ihm: siehe, du bist gesund geworden; sündige nicht mehr, damit dir nicht Schlimmeres widerfahre."},{"i":30534,"b":49,"c":5105,"r":5105,"o":15,"t": "Der Mensch gieng weg und sagte den Juden, daß es Jesus sei, der ihn gesund gemacht."},{"i":30535,"b":49,"c":5105,"r":5105,"o":16,"t": "Und darum verfolgten die Juden Jesus, weil er das am Sabbat that."},{"i":30536,"b":49,"c":5105,"r":5105,"o":17,"t": "Er aber antwortete ihnen: mein Vater wirkt bis jetzt, so wirke auch ich."},{"i":30537,"b":49,"c":5105,"r":5105,"o":18,"t": "Darum suchten die Juden um so mehr ihn zu töten, weil er nicht nur den Sabbat brach, sondern auch Gott seinen eigenen Vater nannte, sich selbst Gott gleichstellend."},{"i":30538,"b":49,"c":5105,"r":5105,"o":19,"t": "Da antwortete Jesus und sagte zu ihnen: wahrlich, wahrlich, ich sage euch: es kann der Sohn von sich selbst nichts thun, außer er sehe den Vater etwas thun; denn was jener thut, das thut auch der Sohn ähnlich."},{"i":30539,"b":49,"c":5105,"r":5105,"o":20,"t": "Denn der Vater liebt den Sohn und zeigt ihm alles, was er selbst thut, und wird ihm noch größere Werke als diese zeigen, auf daß ihr euch verwundert."},{"i":30540,"b":49,"c":5105,"r":5105,"o":21,"t": "Denn wie der Vater die Toten aufweckt und lebendig macht, so macht auch der Sohn lebendig, welche er will."},{"i":30541,"b":49,"c":5105,"r":5105,"o":22,"t": "Denn der Vater richtet sogar niemand, sondern er hat das Gericht ganz an den Sohn übergeben, damit alle den Sohn ehren, sowie sie den Vater ehren."},{"i":30542,"b":49,"c":5105,"r":5105,"o":23,"t": "Wer den Sohn nicht ehrt, ehrt den Vater nicht, der ihn gesandt hat."},{"i":30543,"b":49,"c":5105,"r":5105,"o":24,"t": "Wahrlich, wahrlich, ich sage euch, wer mein Wort hört und glaubt dem, der mich gesandt hat, der hat ewiges Leben und kommt nicht ins Gericht, sondern er ist vom Tode ins Leben gelangt."},{"i":30544,"b":49,"c":5105,"r":5105,"o":25,"t": "Wahrlich, wahrlich, ich sage euch, es kommt eine Stunde, und sie ist jetzt da, wo die Toten werden die Stimme des Sohnes Gottes hören, und die sie gehört, werden leben."},{"i":30545,"b":49,"c":5105,"r":5105,"o":26,"t": "Denn wie der Vater Leben hat in sich selbst, so hat er auch dem Sohne verliehen Leben zu haben in sich selbst,"},{"i":30546,"b":49,"c":5105,"r":5105,"o":27,"t": "und hat ihm Vollmacht gegeben, Gericht zu halten, weil er Menschensohn ist."},{"i":30547,"b":49,"c":5105,"r":5105,"o":28,"t": "Wundert euch darüber nicht; denn es kommt eine Stunde, in welcher alle die in den Gräbern werden seine Stimme hören, und werden hervorgehen,"},{"i":30548,"b":49,"c":5105,"r":5105,"o":29,"t": "die Gutes gethan haben, zur Auferstehung des Lebens, die Uebles gethan haben, zur Auferstehung des Gerichtes."},{"i":30549,"b":49,"c":5105,"r":5105,"o":30,"t": "Ich kann von mir selbst nichts thun; wie ich höre, so richte ich und mein Gericht ist gerecht, weil ich nicht auf meinen Willen ausgehe, sondern auf den Willen dessen, der mich gesandt hat."},{"i":30550,"b":49,"c":5105,"r":5105,"o":31,"t": "Wenn ich von mir selbst zeuge, so ist mein Zeugnis nicht wahr."},{"i":30551,"b":49,"c":5105,"r":5105,"o":32,"t": "Ein anderer ist's, der von mir zeugt, und ich weiß, daß das Zeugnis wahr ist, das er von mir zeugt."},{"i":30552,"b":49,"c":5105,"r":5105,"o":33,"t": "Ihr habt zu Johannes gesandt und er hat für die Wahrheit gezeugt."},{"i":30553,"b":49,"c":5105,"r":5105,"o":34,"t": "Doch ich nehme nicht von einem Menschen Zeugnis; aber ich rede davon, damit ihr gerettet werdet."},{"i":30554,"b":49,"c":5105,"r":5105,"o":35,"t": "Er war das brennende scheinende Licht, ihr aber wolltet euch für den Augenblick vergnügen in seinem Scheine."},{"i":30555,"b":49,"c":5105,"r":5105,"o":36,"t": "Ich aber habe ein Zeugnis, größer als Johannes; denn die Werke, die mir der Vater gegeben hat, daß ich sie vollende, eben die Werke, die ich thue, zeugen von mir, daß der Vater mich gesandt."},{"i":30556,"b":49,"c":5105,"r":5105,"o":37,"t": "Und der Vater, der mich gesandt hat, der hat auch von mir gezeugt. Ihr habt weder seine Stimme gehört, noch seine Gestalt gesehen."},{"i":30557,"b":49,"c":5105,"r":5105,"o":38,"t": "Und ihr habt sein Wort nicht in euch wohnen, weil ihr dem, den er gesandt hat, nicht glaubet."},{"i":30558,"b":49,"c":5105,"r":5105,"o":39,"t": "Ihr forschet in den Schriften, da ihr glaubet in denselben ewiges Leben zu haben, und sie sind es, die von mir zeugen;"},{"i":30559,"b":49,"c":5105,"r":5105,"o":40,"t": "und ihr wollt nicht zu mir kommen, damit ihr Leben habet?"},{"i":30560,"b":49,"c":5105,"r":5105,"o":41,"t": "Ich nehme nicht Ruhm von Menschen,"},{"i":30561,"b":49,"c":5105,"r":5105,"o":42,"t": "aber bei euch habe ich erkannt, daß ihr die Liebe Gottes nicht in euch habet."},{"i":30562,"b":49,"c":5105,"r":5105,"o":43,"t": "Ich bin im Namen meines Vaters gekommen, und ihr nehmet mich nicht an. Wenn ein anderer kommt in seinem eigenen Namen, den werdet ihr annehmen."},{"i":30563,"b":49,"c":5105,"r":5105,"o":44,"t": "Wie könnet ihr glauben, die ihr Ruhm von einander nehmet, und den Ruhm von dem alleinigen Gott suchet ihr nicht?"},{"i":30564,"b":49,"c":5105,"r":5105,"o":45,"t": "Meinet nicht, daß ich euch bei dem Vater verklagen werde. Es ist ein Verkläger für euch da, Moses, auf den ihr gehofft habt."},{"i":30565,"b":49,"c":5105,"r":5105,"o":46,"t": "Denn wenn ihr Moses glaubtet, so würdet ihr mir glauben; denn von mir hat er geschrieben."},{"i":30566,"b":49,"c":5105,"r":5105,"o":47,"t": "Wenn ihr aber seinen Schriften nicht glaubet, wie werdet ihr meinen Worten glauben?"},{"i":30567,"b":49,"c":5106,"r":5106,"o":1,"t": "Nach diesem gieng Jesus auf die andere Seite des Galiläischen Sees von Tiberias."},{"i":30568,"b":49,"c":5106,"r":5106,"o":2,"t": "Es folgte ihm aber eine große Menge, weil sie die Zeichen schauten, die er an den Kranken that."},{"i":30569,"b":49,"c":5106,"r":5106,"o":3,"t": "Jesus aber gieng auf den Berg, und dort setzte er sich mit seinen Jüngern."},{"i":30570,"b":49,"c":5106,"r":5106,"o":4,"t": "Es war aber nahe am Passa, dem Fest der Juden."},{"i":30571,"b":49,"c":5106,"r":5106,"o":5,"t": "Da nun Jesus die Augen aufhob und wahrnahm, daß eine große Menge zu ihm komme, sagt er zu Philippus: woher sollen wir Brote kaufen, daß diese essen können?"},{"i":30572,"b":49,"c":5106,"r":5106,"o":6,"t": "Das sagte er aber ihn zu versuchen. Denn er wußte, was er thun wollte."},{"i":30573,"b":49,"c":5106,"r":5106,"o":7,"t": "Antwortete ihm Philippus: für zweihundert Denare Brot reichen nicht für sie, daß jeder nur ein wenig bekäme."},{"i":30574,"b":49,"c":5106,"r":5106,"o":8,"t": "Sagt zu ihm einer von seinen Jüngern, Andreas, der Bruder des Simon Petrus:"},{"i":30575,"b":49,"c":5106,"r":5106,"o":9,"t": "es ist ein Knabe hier, der hat fünf Gerstenbrote und zwei Fische, was ist das auf so Viele?"},{"i":30576,"b":49,"c":5106,"r":5106,"o":10,"t": "Sagt Jesus: lasset die Leute sich lagern. Es war aber reiches Gras an dem Platze. So lagerten sich denn die Männer etwa fünftausend."},{"i":30577,"b":49,"c":5106,"r":5106,"o":11,"t": "Da nahm Jesus die Brote, und dankte und verteilte sie an die Dasitzenden und ebenso von den Fischen so viel sie wollten."},{"i":30578,"b":49,"c":5106,"r":5106,"o":12,"t": "Wie sie aber satt geworden, sagt er zu seinen Jüngern: sammelt die übrigen Brocken, daß nichts verloren gehe."},{"i":30579,"b":49,"c":5106,"r":5106,"o":13,"t": "Da sammelten sie und füllten zwölf Körbe mit Brocken von den fünf Gerstenbroten, welche die Essenden übrig gelassen hatten."},{"i":30580,"b":49,"c":5106,"r":5106,"o":14,"t": "Da nun die Leute die Zeichen sahen, die er that, sagten sie: Dieses ist wahrhaftig der Prophet, der in die Welt kommen soll."},{"i":30581,"b":49,"c":5106,"r":5106,"o":15,"t": "Da nun Jesus erkannte, daß sie kommen wollten und ihn entführen, um ihn zum König zu machen, zog er sich wieder auf den Berg zurück, allein."},{"i":30582,"b":49,"c":5106,"r":5106,"o":16,"t": "Wie es aber Abend wurde, kamen seine Jünger herunter an den See,"},{"i":30583,"b":49,"c":5106,"r":5106,"o":17,"t": "und bestiegen ein Schiff, und fuhren über den See nach Kapernaum. Und es war schon finster geworden, und noch war Jesus nicht zu ihnen gekommen,"},{"i":30584,"b":49,"c":5106,"r":5106,"o":18,"t": "und der See ward von starkem Windeswehen aufgewühlt."},{"i":30585,"b":49,"c":5106,"r":5106,"o":19,"t": "Da sie nun fünfundzwanzig oder dreißig Stadien weit gefahren waren, schauten sie, wie Jesus auf dem See wandelte und nahe zum Schiffe herankam, und fürchteten sich."},{"i":30586,"b":49,"c":5106,"r":5106,"o":20,"t": "Er aber sagt zu ihnen: ich bin es, fürchtet euch nicht."},{"i":30587,"b":49,"c":5106,"r":5106,"o":21,"t": "Da verlangten sie ihn ins Schiff zu nehmen, und alsbald war das Schiff am Land, da wo sie hinfuhren."},{"i":30588,"b":49,"c":5106,"r":5106,"o":22,"t": "Tags darauf erwog die Menge, welche jenseits am See stand, daß kein weiteres Schiff da gewesen außer eines, und daß Jesus nicht mit seinen Jüngern in das Schiff gestiegen war, sondern seine Jünger allein abgefahren waren."},{"i":30589,"b":49,"c":5106,"r":5106,"o":23,"t": "Indessen kamen Schiffe von Tiberias in die Nähe des Ortes, wo sie das Brot gegessen hatten, nachdem der Herr dankgesagt."},{"i":30590,"b":49,"c":5106,"r":5106,"o":24,"t": "Und da nun die Menge wahrnahm, daß Jesus ebenso wenig da sei als seine Jünger, bestiegen sie die Schiffe, und fuhren nach Kapernaum, Jesus zu suchen."},{"i":30591,"b":49,"c":5106,"r":5106,"o":25,"t": "Und als sie ihn über dem See drüben fanden, sagten sie zu ihm: Rabbi, wann bist du hieher gekommen?"},{"i":30592,"b":49,"c":5106,"r":5106,"o":26,"t": "Antwortete ihnen Jesus und sprach: Wahrlich, wahrlich, ich sage euch, ihr suchet mich nicht weil ihr Zeichen gesehen habt, sondern weil ihr von den Broten gegessen habt und satt geworden seid."},{"i":30593,"b":49,"c":5106,"r":5106,"o":27,"t": "Schaffet nicht die Speise die vergehet, sondern die Speise die zu ewigem Leben bleibt, welche der Sohn des Menschen euch geben wird; denn diesen hat der Vater, Gott, versiegelt."},{"i":30594,"b":49,"c":5106,"r":5106,"o":28,"t": "Da sagten sie zu ihm: was sollen wir thun, daß wir die Werke Gottes schaffen?"},{"i":30595,"b":49,"c":5106,"r":5106,"o":29,"t": "Antwortete Jesus und sagte zu ihnen: das ist das Werk Gottes, daß ihr glaubet an den, den er gesandt hat."},{"i":30596,"b":49,"c":5106,"r":5106,"o":30,"t": "Da sagten sie zu ihm: was thust du denn für ein Zeichen, daß wir es sehen und glauben dir? was schaffst du?"},{"i":30597,"b":49,"c":5106,"r":5106,"o":31,"t": "Unsere Väter haben das Manna in der Wüste gegessen, so wie geschrieben steht: Brot vom Himmel gab er ihnen zu essen."},{"i":30598,"b":49,"c":5106,"r":5106,"o":32,"t": "Da sagte Jesus zu ihnen: wahrlich, wahrlich, ich sage euch, nicht Moses hat euch das Brot vom Himmel gegeben, sondern mein Vater gibt euch das wahrhaftige Brot vom Himmel."},{"i":30599,"b":49,"c":5106,"r":5106,"o":33,"t": "Denn das Brot Gottes ist das, welches vom Himmel herabkommt und der Welt Leben gibt."}]