[{"i":1700,"b":1,"c":207,"r":207,"o":16,"t": "A díš mu: Hospodin Bůh Hebrejský poslal mne k tobě, aťbych řekl: Propusť lid můj, aby sloužili mi na poušti; a aj, neuposlechls až dosavad."},{"i":1701,"b":1,"c":207,"r":207,"o":17,"t": "Protož takto praví Hospodin: Po tomto poznáš, že já jsem Hospodin: Aj, já udeřím holí, kteráž jest v ruce mé, na vody, kteréž jsou v řece, a obráceny budou v krev."},{"i":1702,"b":1,"c":207,"r":207,"o":18,"t": "A ryby, kteréž jsou v řece, pomrou; i nasmradí se řeka, a ustávati budou Egyptští, hledajíce vody, kterouž by pili z řeky."},{"i":1703,"b":1,"c":207,"r":207,"o":19,"t": "Protož řekl Hospodin Mojžíšovi: Rci Aronovi: Vezmi hůl svou, a vztáhni ruku svou na vody Egyptské, na řeky jejich, na potoky jejich, i na jezera jejich, a na všecka shromáždění vod jejich, aby se obrátily v krev; i bude krev po vší zemi Egyptské, tak v nádobách dřevěných, jako kamenných."},{"i":1704,"b":1,"c":207,"r":207,"o":20,"t": "Tedy učinili tak Mojžíš a Aron, jakž byl přikázal Hospodin; a zdvihna hůl, udeřil v vodu, kteráž byla v řece, před očima Faraonovýma a před očima služebníků jeho; i obráceny jsou všecky vody, kteréž byly v řece, v krev."},{"i":1705,"b":1,"c":207,"r":207,"o":21,"t": "Ryby pak, kteréž byly v řece, pomřely, a nasmradila se řeka, tak že nemohli Egyptští píti vody z řeky; a byla krev po vší zemi Egyptské."},{"i":1706,"b":1,"c":207,"r":207,"o":22,"t": "To též učinili i čarodějníci Egyptští skrze čáry své. I zsililo se srdce Faraonovo, aby neuposlechl jich, tak jakž byl mluvil Hospodin."},{"i":1707,"b":1,"c":207,"r":207,"o":23,"t": "A odvrátiv se Farao, přišel do domu svého; a ani k tomu nepřiložil srdce svého."},{"i":1708,"b":1,"c":207,"r":207,"o":24,"t": "Kopali pak všickni Egyptští vůkol řeky, hledajíce vody ku pití; nebo nemohli píti vody z řeky."},{"i":1709,"b":1,"c":207,"r":207,"o":25,"t": "A vyplnilo se dní sedm, jakž ranil Hospodin řeku."},{"i":1710,"b":1,"c":207,"r":207,"o":26,"t": null},{"i":1711,"b":1,"c":207,"r":207,"o":27,"t": null},{"i":1712,"b":1,"c":207,"r":207,"o":28,"t": null},{"i":1713,"b":1,"c":207,"r":207,"o":29,"t": null},{"i":1714,"b":1,"c":208,"r":208,"o":1,"t": "I mluvil Hospodin k Mojžíšovi: Vejdi k Faraonovi a rci jemu: Takto praví Hospodin: Propusť lid můj, ať mi slouží."},{"i":1715,"b":1,"c":208,"r":208,"o":2,"t": "Pakli nebudeš chtíti propustiti, aj, já raním všecky krajiny tvé žabami."},{"i":1716,"b":1,"c":208,"r":208,"o":3,"t": "A vydá řeka množství žab, kteréž vystoupí a polezou do domu tvého a do pokoje, v němž líháš, a na ložce tvé, a do domů služebníků tvých i lidu tvého, a do pecí tvých a do těsta tvého."},{"i":1717,"b":1,"c":208,"r":208,"o":4,"t": "I na tebe a na lid tvůj, i na všecky služebníky tvé polezou žáby."},{"i":1718,"b":1,"c":208,"r":208,"o":5,"t": "I řekl Hospodin Mojžíšovi: Rci Aronovi: Vztáhni ruku svou s holí svou na řeky, na potoky a na jezera, a vyveď žáby na zemi Egyptskou."},{"i":1719,"b":1,"c":208,"r":208,"o":6,"t": "I vztáhl Aron ruku svou na vody Egyptské; a vystoupily žáby a přikryly zemi Egyptskou."},{"i":1720,"b":1,"c":208,"r":208,"o":7,"t": "A učinili tolikéž čarodějníci skrze své čáry; a udělali, že vyšly žáby na zemi Egyptskou."},{"i":1721,"b":1,"c":208,"r":208,"o":8,"t": "Tedy Farao povolav Mojžíše a Arona, řekl: Modlte se Hospodinu, ať odejme žáby ode mne a od lidu mého; a propustím ten lid, aby obětovali Hospodinu."},{"i":1722,"b":1,"c":208,"r":208,"o":9,"t": "I řekl Mojžíš Faraonovi: Poctím tě tím, a pověz, kdy bych se měl modliti za tě a za služebníky tvé, a za lid tvůj, aby vypléněny byly žáby od tebe, i z domů tvých; toliko v řece zůstanou."},{"i":1723,"b":1,"c":208,"r":208,"o":10,"t": "Kterýžto odpověděl: Zítra. A Mojžíš řekl: Podlé slova tvého nechť jest, abys věděl, že žádného takového není, jako Hospodin Bůh náš."},{"i":1724,"b":1,"c":208,"r":208,"o":11,"t": "I odejdou žáby od tebe a od domů tvých, i od služebníků tvých a od lidu tvého; toliko v řece zůstanou."},{"i":1725,"b":1,"c":208,"r":208,"o":12,"t": "Tedy vyšel Mojžíš s Aronem od Faraona. I volal Mojžíš k Hospodinu, aby odjaty byly žáby, kteréž byl dopustil na Faraona."},{"i":1726,"b":1,"c":208,"r":208,"o":13,"t": "I učinil Hospodin podlé slova Mojžíšova; a vymřely žáby z domů, ze vsí i z polí."},{"i":1727,"b":1,"c":208,"r":208,"o":14,"t": "I shrnuli je na hromady; a nasmradila se země."},{"i":1728,"b":1,"c":208,"r":208,"o":15,"t": "Vida pak Farao, že by dáno bylo oddechnutí, více zatvrdil se v srdci svém, a neuposlechl jich, jakož byl mluvil Hospodin."},{"i":1729,"b":1,"c":208,"r":208,"o":16,"t": "I řekl Hospodin Mojžíšovi: Rci k Aronovi: Vztáhni hůl svou, a udeř v prach země, aby obrátil se v stěnice na vší zemi Egyptské."},{"i":1730,"b":1,"c":208,"r":208,"o":17,"t": "Kteříž učinili tak. Nebo vztáhl Aron ruku svou s holí svou, a udeřil prach země. I byly stěnice na lidech i hovadech; všecken prach země obrátil se v stěnice ve vší zemi Egyptské."},{"i":1731,"b":1,"c":208,"r":208,"o":18,"t": "Dělali také tak čarodějníci skrze čáry své, aby vyvedli stěnice, ale nemohli. A byly stěnice na lidech i hovadech."},{"i":1732,"b":1,"c":208,"r":208,"o":19,"t": "Tedy řekli čarodějníci Faraonovi: Prst Boží toto jest. A posililo se srdce Faraonovo, aniž poslechl jich, jakož mluvil Hospodin."},{"i":1733,"b":1,"c":208,"r":208,"o":20,"t": "Řekl pak Hospodin Mojžíšovi: Vstaň ráno a stůj před Faraonem. Hle vyjde k vodě, a díš k němu: Takto praví Hospodin: Propusť lid můj, ať mi slouží."},{"i":1734,"b":1,"c":208,"r":208,"o":21,"t": "Pakli nepropustíš lidu mého, hle, já pošli na tě a na služebníky tvé, a na lid tvůj, a na domy tvé směsici všelikých škodlivých žížal; a naplněni budou domové Egyptští těmi žížalami, nad to i země ta, na níž oni jsou."},{"i":1735,"b":1,"c":208,"r":208,"o":22,"t": "A oddělím v ten den zemi Gesen, v níž lid můj zůstává, aby tam nebylo směsice té; abys věděl, že jsem já Hospodin u prostřed země."},{"i":1736,"b":1,"c":208,"r":208,"o":23,"t": "A vysvobozením rozdíl učiním mezi lidem svým a lidem tvým. Zítra bude znamení toto."},{"i":1737,"b":1,"c":208,"r":208,"o":24,"t": "I učinil Hospodin tak. Nebo přišla těžká směsice škodlivých žížal na dům Faraonův,a do domů služebníků jeho i na všecku zemi Egyptskou; a nakazila se země od té směsice."},{"i":1738,"b":1,"c":208,"r":208,"o":25,"t": "Povolal pak Farao Mojžíše a Arona, a řekl: Jděte, obětujte Bohu svému tu v zemi."},{"i":1739,"b":1,"c":208,"r":208,"o":26,"t": "I řekl Mojžíš: Nenáleží nám tak činiti; nebo ohavnost Egyptských obětovali bychom Hospodinu Bohu našemu. A jestliže bychom obětovali to, což jest ohavnost před očima Egyptských, zdaž by nás neukamenovali?"},{"i":1740,"b":1,"c":208,"r":208,"o":27,"t": "Cestou tří dnů půjdeme na poušť, a obětovati budeme Hospodinu Bohu našemu, jakž nám rozkázal."},{"i":1741,"b":1,"c":208,"r":208,"o":28,"t": "I řekl Farao: Já propustím vás, abyste obětovali Hospodinu Bohu svému na poušti, však dále abyste nikoli neodcházeli. Modltež se za mne."},{"i":1742,"b":1,"c":209,"r":209,"o":1,"t": "Tedy řekl Hospodin Mojžíšovi: Vejdi k Faraonovi, a mluv k němu: Takto praví Hospodin, Bůh Hebrejský: Propusť lid můj, ať mi slouží."},{"i":1743,"b":1,"c":209,"r":209,"o":2,"t": "Pakli nebudeš chtíti propustiti, než předce držeti je budeš:"},{"i":1744,"b":1,"c":209,"r":209,"o":3,"t": "Aj, ruka Hospodinova bude na dobytku tvém, kterýž jest na poli, na koních, na oslích, na velbloudích, na volích a na ovcech, mor těžký velmi."},{"i":1745,"b":1,"c":209,"r":209,"o":4,"t": "A učiní Hospodin rozdíl mezi dobytky Izraelských a mezi dobytky Egyptských, aby nic neumřelo ze všeho, což jest synů Izraelských."},{"i":1746,"b":1,"c":209,"r":209,"o":5,"t": "A uložil Hospodin čas jistý, řka: Zítra učiní Hospodin věc takovou na zemi."},{"i":1747,"b":1,"c":209,"r":209,"o":6,"t": "I učinil Hospodin tu věc na zejtří, a pomřel všecken dobytek Egyptským; z dobytku pak synů Izraelských ani jedno neumřelo."},{"i":1748,"b":1,"c":209,"r":209,"o":7,"t": "I poslal Farao, a aj, neumřelo z dobytků Izraelských ani jedno. Ale obtíženo jest srdce Faraonovo, a nepropustil lidu."},{"i":1749,"b":1,"c":209,"r":209,"o":8,"t": "I řekl Hospodin Mojžíšovi a Aronovi: Vezměte sobě plné hrsti své popela z peci, a ať jej sype Mojžíš k nebi před očima Faraonovýma."},{"i":1750,"b":1,"c":209,"r":209,"o":9,"t": "I obrátí se v prach po vší zemi Egyptské, a budou z něho na lidech i na hovadech vředové prýštící se neštovicemi po vší zemi Egyptské."},{"i":1751,"b":1,"c":209,"r":209,"o":10,"t": "Nabravše tedy popela z peci, stáli před Faraonem, a sypal jej Mojžíš k nebi. I byli vředové plní neštovic, prýštící se na lidech i na hovadech."},{"i":1752,"b":1,"c":209,"r":209,"o":11,"t": "Aniž mohli čarodějníci státi před Mojžíšem pro vředy; nebo byli vředové na čarodějnících i na všech Egyptských."},{"i":1753,"b":1,"c":209,"r":209,"o":12,"t": "I zsilil Hospodin srdce Faraonovo, a neposlechl jich, tak jakž byl mluvil Hospodin k Mojžíšovi."},{"i":1754,"b":1,"c":209,"r":209,"o":13,"t": "Tedy řekl Hospodin Mojžíšovi: Vstana ráno, postav se před Faraonem, a rci k němu: Takto praví Hospodin, Bůh Hebrejský: Propusť lid můj, ať mi slouží."},{"i":1755,"b":1,"c":209,"r":209,"o":14,"t": "Nebo já teď již pošli všecky rány své na srdce tvé, i na služebníky tvé a na lid tvůj, abys věděl, žeť není podobného mně na vší zemi."},{"i":1756,"b":1,"c":209,"r":209,"o":15,"t": "Nebo nyní, když jsem vztáhl ruku svou, byl bych tebe také ranil i lid tvůj morem tím; a tak bys byl vyhlazen z země."},{"i":1757,"b":1,"c":209,"r":209,"o":16,"t": "Ale však proto jsem tě zachoval, abych ukázal na tobě moc svou, a aby vypravovali jméno mé na vší zemi."},{"i":1758,"b":1,"c":209,"r":209,"o":17,"t": "Ještě ty pozdvihuješ se proti lidu mému, nechtěje ho propustiti?"},{"i":1759,"b":1,"c":209,"r":209,"o":18,"t": "Aj, já dštíti budu zítra v tentýž čas krupobitím těžkým náramně, jakéhož nebylo v Egyptě od toho dne, jakž založen jest, až do tohoto času."},{"i":1760,"b":1,"c":209,"r":209,"o":19,"t": "Protož nyní pošli, shromažď dobytek svůj a cokoli máš na poli. Na všecky lidi i hovada, kteráž by nalezena byla na poli, a nebyla by shromážděna do domu, spadne krupobití, a pomrou."},{"i":1761,"b":1,"c":209,"r":209,"o":20,"t": "Kdo tedy z služebníků Faraonových ulekl se slova Hospodinova, svolal hbitě služebníky své i dobytek svůj do domu."},{"i":1762,"b":1,"c":209,"r":209,"o":21,"t": "Ale kdož nepřiložil srdce svého k slovu Hospodinovu, nechal služebníků svých a dobytka svého na poli."},{"i":1763,"b":1,"c":209,"r":209,"o":22,"t": "I řekl Hospodin Mojžíšovi: Vztáhni ruku svou k nebi, ať jest krupobití po vší zemi Egyptské, na lidi i na hovada i na všelikou bylinu polní v zemi Egyptské."},{"i":1764,"b":1,"c":209,"r":209,"o":23,"t": "Tedy vztáhl Mojžíš hůl svou k nebi, a Hospodin vydal hřímání a krupobití. I sstoupil oheň na zem, a dštil Hospodin krupobitím na zemi Egyptskou."},{"i":1765,"b":1,"c":209,"r":209,"o":24,"t": "I bylo krupobití a oheň smíšený s krupobitím těžký velmi, jakéhož nebylo nikdy ve vší zemi Egyptské, jakž v ní bydliti lidé začali."},{"i":1766,"b":1,"c":209,"r":209,"o":25,"t": "I ztloukly kroupy po vší zemi Egyptské, cožkoli bylo na poli od člověka až do hovada; všecku také bylinu polní potloukly kroupy, i všecko stromoví na poli zpřerážely."},{"i":1767,"b":1,"c":209,"r":209,"o":26,"t": "Toliko v zemi Gesen, v níž byli synové Izraelští, nebylo krupobití."},{"i":1768,"b":1,"c":209,"r":209,"o":27,"t": "Poslav tedy Farao, povolal Mojžíše a Arona a řekl jim: Zhřešil jsem i nyní. Hospodinť jest spravedlivý, ale já a lid můj bezbožní jsme."},{"i":1769,"b":1,"c":209,"r":209,"o":28,"t": "Modlte se Hospodinu, (nebo dosti jest), ať není hřímání Božího a krupobití. Tedy propustím vás, aniž déle zůstávati budete."},{"i":1770,"b":1,"c":209,"r":209,"o":29,"t": "I řekl jemu Mojžíš: Když vyjdu ven z města, rozprostru ruce své k Hospodinu, a hřímání přestane, i krupobití více nebude, abys poznal, že Hospodinova jest země."},{"i":1771,"b":1,"c":209,"r":209,"o":30,"t": "Ale vím, že ani ty, ani služebníci tvoji ještě se nebudete báti tváři Hospodina Boha."},{"i":1772,"b":1,"c":209,"r":209,"o":31,"t": "I potlučen jest len a ječmen; nebo ječmen se byl vymetal, len také byl v hlávkách."},{"i":1773,"b":1,"c":209,"r":209,"o":32,"t": "Ale pšenice a špalda nebyla ztlučena, nebo pozdní byla."},{"i":1774,"b":1,"c":209,"r":209,"o":33,"t": "Tedy Mojžíš vyšed od Faraona z města, rozprostřel ruce své k Hospodinu. I přestalo hřímání a krupobití, a ani déšť nelil se na zemi."},{"i":1775,"b":1,"c":209,"r":209,"o":34,"t": "Uzřev pak Farao, že přestal déšť a krupobití a hřímání, opět hřešil; a více obtížil srdce své, on i služebníci jeho."},{"i":1776,"b":1,"c":209,"r":209,"o":35,"t": "I zsililo se srdce Faraonovo, a nepropustil synů Izraelských, tak jakž byl mluvil Hospodin skrze Mojžíše."},{"i":1777,"b":1,"c":210,"r":210,"o":1,"t": "I řekl Hospodin Mojžíšovi: Vejdi k Faraonovi, ačkoli jsem já obtížil srdce jeho, a srdce služebníků jeho, abych učinil divy tyto své u prostřed nich;"},{"i":1778,"b":1,"c":210,"r":210,"o":2,"t": "A abys ty vypravoval v uši synů svých i vnuků svých, co jsem učinil v Egyptě, a znamení má, kteráž jsem prokázal na nich; abyste věděli, že já jsem Hospodin."},{"i":1779,"b":1,"c":210,"r":210,"o":3,"t": "I všel Mojžíš s Aronem k Faraonovi, a řekli jemu: Takto praví Hospodin Bůh Hebrejský: Dokavadž nechceš se ponížiti přede mnou? Propusť lid můj, ať mi slouží."},{"i":1780,"b":1,"c":210,"r":210,"o":4,"t": "Pakli nechceš propustiti lidu mého, aj, já uvedu zítra kobylky na krajinu tvou."},{"i":1781,"b":1,"c":210,"r":210,"o":5,"t": "A přikryjí svrchek země, aby jí nebylo viděti, a snědí ostatky pozůstalé, kteříž vám zanecháni jsou po krupobití; zhryzou vám také každý strom pučící se na poli."},{"i":1782,"b":1,"c":210,"r":210,"o":6,"t": "A naplní domy tvé, i domy všech služebníků tvých, a domy všech Egyptských; čehož neviděli otcové tvoji a otcové otců tvých, od počátku bytu svého na zemi až do dne tohoto. A odvrátiv se, vyšel od Faraona."},{"i":1783,"b":1,"c":210,"r":210,"o":7,"t": "Řekli pak služebníci Faraonovi k němu: Dokavadž tento bude nám osídlem? Propusť ty muže, ať slouží Hospodinu Bohu svému. Zdaž ještě nevíš, že zkažen jest Egypt?"},{"i":1784,"b":1,"c":210,"r":210,"o":8,"t": "I zavolán jest Mojžíš s Aronem před Faraona. Jimž řekl: Jděte, služte Hospodinu Bohu svému. Kdo jsou ti, kteříž jíti mají?"},{"i":1785,"b":1,"c":210,"r":210,"o":9,"t": "A odpověděl Mojžíš: S dítkami i s starými našimi půjdeme, s syny i s dcerami našimi, s ovcemi a s větším dobytkem naším odejdeme; nebo slavnost Hospodinovu držeti máme."},{"i":1786,"b":1,"c":210,"r":210,"o":10,"t": "Tedy řekl jim: Nechať jest tak Hospodin s vámi, jako já propustím vás i dítky vaše. Hleďte, nebo zlé jest před tváři vaší."},{"i":1787,"b":1,"c":210,"r":210,"o":11,"t": "Nebudeť tak. Jděte vy sami muži, a služte Hospodinu, nebo toho vy toliko žádáte. I vyhnáni jsou od tváři Faraonovy."},{"i":1788,"b":1,"c":210,"r":210,"o":12,"t": "Tedy řekl Hospodin Mojžíšovi: Vztáhni ruku svou na zemi Egyptskou pro kobylky, ať vystoupí na zemi Egyptskou, a sežerou všelikou bylinu země té, cožkoli zůstalo po krupobití."},{"i":1789,"b":1,"c":210,"r":210,"o":13,"t": "I vztáhl Mojžíš hůl svou na zemi Egyptskou; a Hospodin uvedl vítr východní na zemi, aby vál celého toho dne a celou noc. A když bylo ráno, vítr východní přinesl kobylky."},{"i":1790,"b":1,"c":210,"r":210,"o":14,"t": "A vystoupily kobylky na všecku zemi Egyptskou, a připadly na všecky končiny Egyptské nesčíslně. Před těmi nebylo takových kobylek, aniž po těch takové budou."},{"i":1791,"b":1,"c":210,"r":210,"o":15,"t": "I přikryly veškeren svrchek země, tak že pro ně nebylo lze znáti země; a sežraly všelikou bylinu země, a všeliké ovoce na stromích, kteréž zůstalo po krupobití; a nepozůstalo nic zeleného na stromích a bylinách polních ve vší zemi Egyptské."},{"i":1792,"b":1,"c":210,"r":210,"o":16,"t": "Tedy Farao spěšně povolav Mojžíše s Aronem, řekl: Zhřešil jsem proti Hospodinu Bohu vašemu, i proti vám."},{"i":1793,"b":1,"c":210,"r":210,"o":17,"t": "Ale nyní, odpusť, prosím, hřích můj aspoň tento, a modlte se Hospodinu Bohu vašemu, ať jen tuto smrt odejme ode mne."},{"i":1794,"b":1,"c":210,"r":210,"o":18,"t": "Protož vyšed Mojžíš od Faraona, modlil se Hospodinu."},{"i":1795,"b":1,"c":210,"r":210,"o":19,"t": "I obrátil Hospodin vítr západní tuhý velmi, kterýžto zachvátiv kobylky, uvrhl je do moře Rudého, tak že nezůstalo žádné kobylky ve vší krajině Egyptské."},{"i":1796,"b":1,"c":210,"r":210,"o":20,"t": "Ale obtížil Hospodin srdce Faraonovo, a nepropustil synů Izraelských."},{"i":1797,"b":1,"c":210,"r":210,"o":21,"t": "I řekl Hospodin Mojžíšovi: Vztáhni ruku svou k nebi, a bude tma na zemi Egyptské, a makati ji budou."},{"i":1798,"b":1,"c":210,"r":210,"o":22,"t": "I vztáhl Mojžíš ruku svou k nebi, a byla tma přehustá po vší zemi Egyptské za tři dni."},{"i":1799,"b":1,"c":210,"r":210,"o":23,"t": "Aniž viděl jeden druhého, a aniž kdo vstal z místa svého za tři dni; ale synové Izraelští všickni měli světlo v příbytcích svých."}]