[{"i":9400,"b":10,"c":1119,"r":1119,"o":13,"t": "Což když uslyšel Eliáš, zavinul tvář svou pláštěm svým, a vyšed, stál u dveří jeskyně, a aj, hlas k němu, řkoucí: Co tu děláš, Eliáši?"},{"i":9401,"b":10,"c":1119,"r":1119,"o":14,"t": "Kterýž odpověděl: Náramně horlil jsem pro Hospodina Boha zástupů; nebo opustili smlouvu tvou synové Izraelští, oltáře tvé zbořili, a proroky tvé pomordovali mečem. I zůstal jsem já sám, teď pak hledají života mého, aby mi jej odjali."},{"i":9402,"b":10,"c":1119,"r":1119,"o":15,"t": "Ale Hospodin řekl jemu: Jdi, navrať se cestou svou k Damašské poušti, kdežto přijda, pomažeš Hazaele za krále nad Syrií."},{"i":9403,"b":10,"c":1119,"r":1119,"o":16,"t": "Jéhu také syna Namsi pomažeš za krále nad Izraelem, a Elizea syna Safatova z Abelmehula pomažeš za proroka místo sebe."},{"i":9404,"b":10,"c":1119,"r":1119,"o":17,"t": "I stane se, že toho, kdož by ušel meče Hazaelova, zamorduje Jéhu, a toho, kdož by ušel meče Jéhu, zamorduje Elizeus."},{"i":9405,"b":10,"c":1119,"r":1119,"o":18,"t": "Zachovalť jsem pak v Izraeli sedm tisíců, jichžto všech kolena neskláněla se Bálovi, a jichžto všech ústa nelíbala ho."},{"i":9406,"b":10,"c":1119,"r":1119,"o":19,"t": "A tak odšed odtud, nalezl Elizea syna Safatova, an oře, a dvanáctero spřežení před ním, sám také byl při dvanáctém. A jda mimo něj Eliáš, uvrhl plášť svůj na něj."},{"i":9407,"b":10,"c":1119,"r":1119,"o":20,"t": "Kterýž zanechav volů, běžel za Eliášem a řekl: Prosím, nechť políbím otce svého a matky své, i půjdu za tebou. Jemuž řekl: Jdi, vrať se zase, nebo vidíš, coť jsem učinil."},{"i":9408,"b":10,"c":1119,"r":1119,"o":21,"t": "Navrátil se tedy od něho, a vzav pár volů, zabil je a dřívím z pluhu uvařil maso jejich, kteréž dal lidu, i jedli. A vstav, šel za Eliášem a přisluhoval jemu."},{"i":9409,"b":10,"c":1120,"r":1120,"o":1,"t": "Tedy Benadad král Syrský, shromáždiv všecka vojska svá, a maje s sebou třidceti a dva krále, též koně i vozy, vytáhl a oblehl Samaří a dobýval ho."},{"i":9410,"b":10,"c":1120,"r":1120,"o":2,"t": "I poslal posly k Achabovi králi Izraelskému do města,"},{"i":9411,"b":10,"c":1120,"r":1120,"o":3,"t": "A vzkázal jemu: Takto praví Benadad: Stříbro tvé a zlato tvé mé jest, též ženy tvé i synové tvoji nejzdárnější moji jsou."},{"i":9412,"b":10,"c":1120,"r":1120,"o":4,"t": "I odpověděl král Izraelský a řekl: Vedlé řeči tvé, pane můj králi, tvůj jsem i všecko, což mám."},{"i":9413,"b":10,"c":1120,"r":1120,"o":5,"t": "Opět navrátivše se poslové, řekli: Takto praví Benadad: Poslal jsem k tobě, aťby řekli: Stříbro své a zlato své, ženy své i syny své dáš mi."},{"i":9414,"b":10,"c":1120,"r":1120,"o":6,"t": "Ale však o tomto čase zítra pošli služebníky své k tobě, aby přehledali dům tvůj i domy služebníků tvých, a oniť všecko, cožkoli máš nejlepšího, vezmouce v ruce své, poberou."},{"i":9415,"b":10,"c":1120,"r":1120,"o":7,"t": "A tak povolav král Izraelský všech starších země té, řekl: Posuďte medle,a vizte, jakť ten zlého hledá; nebo poslal ke mně pro ženy mé a pro syny mé, též pro stříbro mé i pro zlato mé, a neodepřel jsem jemu."},{"i":9416,"b":10,"c":1120,"r":1120,"o":8,"t": "I řekli jemu všickni starší a všecken lid: Neposlouchejž ho, ani mu povoluj."},{"i":9417,"b":10,"c":1120,"r":1120,"o":9,"t": "Protož odpověděl poslům Benadadovým: Povězte pánu mému králi: Všecko to, o čež jsi poslal k služebníku svému prvé, učiním, ale této věci učiniti nemohu. Takž odešli poslové, a donesli mu tu odpověd."},{"i":9418,"b":10,"c":1120,"r":1120,"o":10,"t": "Ještě poslal k němu Benadad a řekl: Toto ať mi učiní bohové a toto ať přidadí, dostane-li se prachu Samařského do hrstí všeho lidu, kterýž jest se mnou."},{"i":9419,"b":10,"c":1120,"r":1120,"o":11,"t": "Zase odpověděl král Izraelský a řekl: Povězte, ať se nechlubí ten, kterýž se strojí do zbroje, jako ten, kterýž svláčí zbroj."},{"i":9420,"b":10,"c":1120,"r":1120,"o":12,"t": "I stalo se, když uslyšel tu řeč, (nebo pil on i králové v staních), že řekl služebníkům svým: Přitrhněte. I přitrhli k městu."},{"i":9421,"b":10,"c":1120,"r":1120,"o":13,"t": "A hle, prorok nějaký přišed k Achabovi králi Izraelskému, řekl: Toto praví Hospodin: Zdaliž jsi neviděl všeho množství tohoto velikého? Hle, já dám je dnes v ruku tvou, abys poznal, že já jsem Hospodin."},{"i":9422,"b":10,"c":1120,"r":1120,"o":14,"t": "A když řekl Achab: Skrze koho? odpověděl on: Tak praví Hospodin: Skrze služebníky knížat krajů. Řekl ještě: Kdo svede tu bitvu? Odpověděl: Ty."},{"i":9423,"b":10,"c":1120,"r":1120,"o":15,"t": "A protož sečtl služebníky knížat krajů, jichž bylo dvě stě třidceti a dva; po nich sečtl i všecken lid všech synů Izraelských, sedm tisíců."},{"i":9424,"b":10,"c":1120,"r":1120,"o":16,"t": "I vytáhli o poledni. Benadad pak pil a ožral se v staních, on i třidceti a dva králové pomocníci jeho."},{"i":9425,"b":10,"c":1120,"r":1120,"o":17,"t": "A tak vytáhli služebníci knížat krajů nejprvé. I poslal Benadad, (když mu pověděli, řkouce: Muži vytáhli z Samaří),"},{"i":9426,"b":10,"c":1120,"r":1120,"o":18,"t": "A řekl: Buď že vytáhli o pokoj, zjímejte je živé, buď že k bitvě vytáhli, zjímejte je živé."},{"i":9427,"b":10,"c":1120,"r":1120,"o":19,"t": "Tak, pravím, vytáhli z města ti služebníci knížat krajů, a vojsko za nimi táhlo."},{"i":9428,"b":10,"c":1120,"r":1120,"o":20,"t": "A porazili jeden každý muže svého, tak že utíkali Syrští, Izraelští pak honili je. Ale Benadad král Syrský utekl na koni s jízdnými."},{"i":9429,"b":10,"c":1120,"r":1120,"o":21,"t": "Potom vytáhl král Izraelský, a pobil koně i vozy zkazil, a tak porazil Syrské ranou velikou."},{"i":9430,"b":10,"c":1120,"r":1120,"o":22,"t": "Opět přišel prorok ten k králi Izraelskému, a řekl jemu: Jdiž, zmužile se měj a věz i viz, co bys měl činiti; nebo zase po roce král Syrský vytáhne proti tobě."},{"i":9431,"b":10,"c":1120,"r":1120,"o":23,"t": "Tedy služebníci krále Syrského řekli jemu: Bohové hor jsouť bohové jejich, protož nás přemohli; ale bojujme proti nim na rovinách, zvíš, nepřemůžeme-li jich."},{"i":9432,"b":10,"c":1120,"r":1120,"o":24,"t": "Protož učiň toto: Odbuď těch králů, jednoho každého z místa jeho, a postav vývody místo nich."},{"i":9433,"b":10,"c":1120,"r":1120,"o":25,"t": "Ty pak sečti sobě vojsko z svých jako vojsko oněch, kteříž padli, a koně jako ony koně, a vozy jako ony vozy; i budeme bojovati proti nim na rovinách, a zvíš, nepřemůžeme-liť jich. I uposlechl hlasu jejich a učinil tak."},{"i":9434,"b":10,"c":1120,"r":1120,"o":26,"t": "I stalo se po roce, že sečtl Benadad Syrské a vytáhl do Afeku, aby bojoval proti Izraelovi."},{"i":9435,"b":10,"c":1120,"r":1120,"o":27,"t": "Izraelští také sečteni jsou, a opatřivše se stravou, vytáhli jim v cestu. I položili se Izraelští proti nim jako dvě malá stáda koz, Syrští pak přikryli tu zemi."},{"i":9436,"b":10,"c":1120,"r":1120,"o":28,"t": "V tom přišel týž muž Boží, a mluvil králi Izraelskému a řekl: Takto praví Hospodin: Proto že pravili Syrští: Bohem hor jest Hospodin a ne Bohem rovin, dám všecko množství toto veliké v ruce tvé, abyste věděli, že já jsem Hospodin."},{"i":9437,"b":10,"c":1120,"r":1120,"o":29,"t": "A tak leželi oni proti nim za sedm dní; i stalo se dne sedmého, že svedli bitvu. I porazili synové Izraelští z Syrských sto tisíc pěších dne jednoho."},{"i":9438,"b":10,"c":1120,"r":1120,"o":30,"t": "Jiní pak zutíkali do města Afeku, kdež padla zed na dvadceti a sedm tisíc mužů, kteříž byli pozůstali. Ale Benadad utíkaje, přišel do města, do nejtajnějšího pokoje."},{"i":9439,"b":10,"c":1120,"r":1120,"o":31,"t": "I řekli jemu služebníci jeho: Aj, toto jsme slýchali, že králové domu Izraelského jsou králové milosrdní. Medle, nechť vezmeme pytle na bedra svá a provazy na hlavy své, a vejdeme k králi Izraelskému; snad při životu zachová tebe."},{"i":9440,"b":10,"c":1120,"r":1120,"o":32,"t": "A protož přepásali pytli bedra svá, a provazy vzali na hlavy své, a přišli k králi Izraelskému a řekli: Služebník tvůj Benadad praví: Prosím, nechť jsem zachován při životu. Kterýž řekl: Což jest ještě živ? Bratr tě můj."},{"i":9441,"b":10,"c":1120,"r":1120,"o":33,"t": "Muži pak ti soudíc to za dobré znamení, rychle chytili ta slova od něho a řekli: Bratrť jest tvůj Benadad. I řekl: Jděte, přiveďte ho sem. Takž vyšel k němu Benadad, i kázal mu vstoupiti na svůj vůz."},{"i":9442,"b":10,"c":1120,"r":1120,"o":34,"t": "Tedy řekl jemu Benadad: Města, kteráž otec můj pobral otci tvému, navrátímť, a ulice zděláš sobě v Damašku, jako byl udělal otec můj v Samaří. I odpověděl: Já vedlé smlouvy této propustím tě. A tak učinil s ním smlouvu a propustil ho."},{"i":9443,"b":10,"c":1120,"r":1120,"o":35,"t": "Muž pak nějaký z synů prorockých řekl bližnímu svému z rozkazu Božího: Ubí mne medle. Ale muž ten nechtěl ho bíti."},{"i":9444,"b":10,"c":1120,"r":1120,"o":36,"t": "Kterýž řekl jemu: Proto že jsi neuposlechl hlasu Hospodinova, aj teď, když půjdeš ode mne, udáví tě lev. A když šel od něho, trefil na něj lev a udávil ho."},{"i":9445,"b":10,"c":1120,"r":1120,"o":37,"t": "Opět nalezl muže druhého, jemuž řekl: Medle, ubí mne. Kterýž ubil ho velice a ranil."},{"i":9446,"b":10,"c":1120,"r":1120,"o":38,"t": "I odšed prorok ten, postavil se králi v cestě, a změnil se, zavěsiv sobě oči."},{"i":9447,"b":10,"c":1120,"r":1120,"o":39,"t": "A když král pomíjel, zvolal na něj a řekl: Služebník tvůj vyšel do bitvy, a hle, jeden odšed, přivedl ke mně muže a řekl: Ostříhej toho muže, jestliže se pak ztratí, budeť život tvůj za život jeho, aneb centnéř stříbra položíš."},{"i":9448,"b":10,"c":1120,"r":1120,"o":40,"t": "V tom když služebník tvůj toho i onoho hleděl, tožť se ztratil. Pročež řekl jemu král Izraelský: Takový buď soud tvůj, jakýž jsi sám vypověděl."},{"i":9449,"b":10,"c":1120,"r":1120,"o":41,"t": "Tedy rychle odhradil tvář svou, a poznal ho král Izraelský, že by z proroků byl."},{"i":9450,"b":10,"c":1120,"r":1120,"o":42,"t": "I řekl jemu: Takto praví Hospodin: Poněvadž jsi z ruky pustil muže k smrti odsouzeného, budeť život tvůj za život jeho, a lid tvůj za lid jeho."},{"i":9451,"b":10,"c":1120,"r":1120,"o":43,"t": "Protož odjel král Izraelský do domu svého, smutný jsa a hněvaje se, a přišel do Samaří."},{"i":9452,"b":10,"c":1121,"r":1121,"o":1,"t": "Stalo se pak po těch věcech, měl Nábot Jezreelský vinici, kteráž byla v Jezreel podlé paláce Achaba krále Samařského."},{"i":9453,"b":10,"c":1121,"r":1121,"o":2,"t": "I mluvil Achab k Nábotovi, řka: Dej mi vinici svou, ať ji mám místo zahrady k zelinám, poněvadž jest blízko podlé domu mého, a dámť za ni vinici lepší, než ta jest, aneb jestližeť se vidí, dámť stříbra cenu její."},{"i":9454,"b":10,"c":1121,"r":1121,"o":3,"t": "Odpověděl Nábot Achabovi: Nedejž mi toho Hospodin, abych měl dáti dědictví otců mých tobě."},{"i":9455,"b":10,"c":1121,"r":1121,"o":4,"t": "Tedy přišel Achab do domu svého, smutný jsa a hněvaje se pro řeč, kterouž mluvil jemu Nábot Jezreelský, řka: Nedám tobě dědictví otců svých. I lehl na lůžko své, a odvrátiv tvář svou, ani chleba nejedl."},{"i":9456,"b":10,"c":1121,"r":1121,"o":5,"t": "V tom přišedši k němu Jezábel žena jeho, řekla jemu: Proč tak smutný jest duch tvůj, že ani nejíš chleba?"},{"i":9457,"b":10,"c":1121,"r":1121,"o":6,"t": "Kterýž odpověděl jí: Proto že jsem mluvil s Nábotem Jezreelským, a řekl jsem jemu: Dej mi vinici svou za peníze, aneb jestliže raději chceš, dámť jinou vinici za ni. On pak odpověděl: Nedám tobě své vinice."},{"i":9458,"b":10,"c":1121,"r":1121,"o":7,"t": "I řekla mu Jezábel žena jeho: Takliž bys ty nyní spravoval království Izraelské? Vstaň, pojez chleba a buď dobré mysli, já tobě dám vinici Nábota Jezreelského."},{"i":9459,"b":10,"c":1121,"r":1121,"o":8,"t": "Zatím napsala list jménem Achabovým, kterýž zapečetila jeho pečetí, a poslala ten list k starším a předním města jeho, spoluobyvatelům Nábotovým."},{"i":9460,"b":10,"c":1121,"r":1121,"o":9,"t": "Napsala pak v tom listu takto: Vyhlaste půst, a posaďte Nábota mezi předními z lidu,"},{"i":9461,"b":10,"c":1121,"r":1121,"o":10,"t": "A postavte dva muže nešlechetné proti němu, kteříž by svědčili na něj, řkouce: Zlořečil jsi Bohu a králi. Potom vyveďte ho a ukamenujte jej, ať umře."},{"i":9462,"b":10,"c":1121,"r":1121,"o":11,"t": "Učinili tedy muži města toho, starší a přední, kteříž bydlili v městě jeho, jakž rozkázala jim Jezábel, tak jakž psáno bylo v listu, kterýž jim byla poslala."},{"i":9463,"b":10,"c":1121,"r":1121,"o":12,"t": "Vyhlásili půst, a posadili Nábota mezi předními z lidu."},{"i":9464,"b":10,"c":1121,"r":1121,"o":13,"t": "Potom přišli ti dva muži nešlechetní, a posadivše se naproti němu, svědčili proti němu muži ti nešlechetní, proti Nábotovi před lidem, řkouce: Zlořečil Nábot Bohu a králi. I vyvedli ho za město a kamenovali jej, až umřel."},{"i":9465,"b":10,"c":1121,"r":1121,"o":14,"t": "A poslali k Jezábel, řkouce: Ukamenovánť jest Nábot a umřel."},{"i":9466,"b":10,"c":1121,"r":1121,"o":15,"t": "I stalo se, jakž uslyšela Jezábel, že by ukamenován byl Nábot, a že by umřel, řekla Achabovi: Vstaň, vládni vinicí Nábota Jezreelského, kteréžť nechtěl dáti za peníze; neboť není živ Nábot, ale umřel."},{"i":9467,"b":10,"c":1121,"r":1121,"o":16,"t": "A tak uslyšev Achab, že by umřel Nábot, vstal, aby šel do vinice Nábota Jezreelského, a aby ji ujal."},{"i":9468,"b":10,"c":1121,"r":1121,"o":17,"t": "Tedy stala se řeč Hospodinova k Eliášovi Tesbitskému, řkoucí:"},{"i":9469,"b":10,"c":1121,"r":1121,"o":18,"t": "Vstana, vyjdi vstříc Achabovi králi Izraelskému, kterýž bydlí v Samaří, a hle, jest na vinici Nábotově, do níž všel, aby ji ujal."},{"i":9470,"b":10,"c":1121,"r":1121,"o":19,"t": "A mluviti budeš k němu těmito slovy: Takto praví Hospodin: Zdaliž jsi nezabil, ano sobě i nepřivlastnil? Mluv tedy k němu, řka: Takto praví Hospodin: Proto že lízali psi krev Nábotovu, i tvou krev také lízati budou."},{"i":9471,"b":10,"c":1121,"r":1121,"o":20,"t": "I řekl Achab Eliášovi: Což jsi mne našel, nepříteli můj? Kterýž odpověděl: Našel, nebo jsi prodal se, abys činil to, což zlého jest před oblíčejem Hospodinovým."},{"i":9472,"b":10,"c":1121,"r":1121,"o":21,"t": "Aj, já uvedu na tebe zlé, a odejmu potomky tvé, a vypléním z domu Achabova močícího na stěnu, i zajatého i zanechaného v Izraeli."},{"i":9473,"b":10,"c":1121,"r":1121,"o":22,"t": "A učiním s domem tvým jako s domem Jeroboáma syna Nebatova, a jako s domem Bázy syna Achiášova, pro zdráždění, kterýmž jsi mne popudil, a že jsi k hřešení přivodil Izraele."},{"i":9474,"b":10,"c":1121,"r":1121,"o":23,"t": "Ano i proti Jezábel mluvil Hospodin, řka: Psi žráti budou Jezábel mezi zdmi Jezreelskými."},{"i":9475,"b":10,"c":1121,"r":1121,"o":24,"t": "Toho, kdož umře z domu Achabova v městě, psi žráti budou, a kdož umře na poli, ptáci nebeští jísti budou."},{"i":9476,"b":10,"c":1121,"r":1121,"o":25,"t": "Nebo nebylo podobného Achabovi, kterýž by se prodal, aby činil to, což zlého jest před oblíčejem Hospodinovým, proto že ho ponoukala Jezábel žena jeho."},{"i":9477,"b":10,"c":1121,"r":1121,"o":26,"t": "Dopouštěl se zajisté věcí velmi ohavných, následuje modl vedlé všeho toho, čehož se dopouštěli Amorejští, kteréž vyplénil Hospodin od tváři synů Izraelských."},{"i":9478,"b":10,"c":1121,"r":1121,"o":27,"t": "I stalo se, když uslyšel Achab slova tato, že roztrhl roucho své, a vzav žíni na tělo své, postil se a léhal na pytli, a chodil krotce."},{"i":9479,"b":10,"c":1121,"r":1121,"o":28,"t": "Tedy stala se řeč Hospodinova k Eliášovi Tesbitskému, řkoucí:"},{"i":9480,"b":10,"c":1121,"r":1121,"o":29,"t": "Viděl-lis, jak se ponížil Achab před tváří mou? Poněvadž se tak ponížil před tváří mou, neuvedu toho zlého za dnů jeho, ale za dnů syna jeho uvedu to zlé na dům jeho."},{"i":9481,"b":10,"c":1122,"r":1122,"o":1,"t": "Nebylo pak za tři léta války mezi Syrskými a Izraelskými."},{"i":9482,"b":10,"c":1122,"r":1122,"o":2,"t": "I stalo se léta třetího, přijel Jozafat král Judský k králi Izraelskému."},{"i":9483,"b":10,"c":1122,"r":1122,"o":3,"t": "Mluvil pak byl král Izraelský služebníkům svým: Víte-li, že naše bylo Rámot Galád, a my zanedbáváme vzíti ho zase z moci krále Syrského?"},{"i":9484,"b":10,"c":1122,"r":1122,"o":4,"t": "Pročež řekl Jozafatovi: Potáhneš-li se mnou na vojnu proti Rámot Galád? Odpověděl Jozafat králi Izraelskému: Jako jsem já, tak jsi ty, jako lid můj, tak lid tvůj, jako koni moji, tak koni tvoji."},{"i":9485,"b":10,"c":1122,"r":1122,"o":5,"t": "Řekl také Jozafat králi Izraelskému: Vzeptej se dnes medle na slovo Hospodinovo."},{"i":9486,"b":10,"c":1122,"r":1122,"o":6,"t": "I shromáždil král Izraelský proroků okolo čtyř set mužů a řekl jim: Mám-li táhnouti na vojnu proti Rámot Galád, či tak nechati? I řekli: Táhni, nebo dá je Pán v ruku krále."},{"i":9487,"b":10,"c":1122,"r":1122,"o":7,"t": "Tedy řekl Jozafat: Což není zde již žádného proroka Hospodinova, abychom se ho zeptali?"},{"i":9488,"b":10,"c":1122,"r":1122,"o":8,"t": "Na to řekl král Izraelský Jozafatovi: Ještěť jest muž jeden, skrze něhož bychom se mohli poraditi s Hospodinem, ale já ho nenávidím, proto že mi dobrého neprorokuje, než zlé, Micheáš syn Jemlův. Ale Jozafat řekl: Nechť tak nemluví král."},{"i":9489,"b":10,"c":1122,"r":1122,"o":9,"t": "Protož povolav král Izraelský komorníka jednoho, řekl: Přiveď sem rychle Micheáše syna Jemlova."},{"i":9490,"b":10,"c":1122,"r":1122,"o":10,"t": "(Mezi tím král Izraelský a Jozafat král Judský, jeden každý na stolici své, odění jsouce rouchem, seděli v placu u vrat brány Samařské, a všickni proroci prorokovali před nimi."},{"i":9491,"b":10,"c":1122,"r":1122,"o":11,"t": "Sedechiáš pak syn Kenanův udělal sobě byl rohy železné a řekl: Takto praví Hospodin: Těmito trkati budeš Syrské, dokudž nepohubíš jich."},{"i":9492,"b":10,"c":1122,"r":1122,"o":12,"t": "Takž podobně i jiní všickni proroci prorokovali, řkouce: Jeď do Rámot Galád, a šťastněť se povede; nebo dá je Hospodin v ruku královu.)"},{"i":9493,"b":10,"c":1122,"r":1122,"o":13,"t": "V tom posel ten, kterýž šel, aby zavolal Micheáše, mluvil jemu, řka: Aj, nyní slova proroků jedněmi ústy předpovídají dobré věci králi. Medle, buď řeč tvá jako řeč kterého z nich, a mluv dobré věci."},{"i":9494,"b":10,"c":1122,"r":1122,"o":14,"t": "Tedy řekl Micheáš: Živť jest Hospodin, že což mi koli řekne Hospodin, to mluviti budu."},{"i":9495,"b":10,"c":1122,"r":1122,"o":15,"t": "A když přišel k králi, řekl jemu král: Micheáši, máme-li jeti na vojnu proti Rámot Galád, či tak nechati? Kterýž řekl jemu: Jeď a šťastněť se povede, nebo dá je Hospodin v ruku krále."},{"i":9496,"b":10,"c":1122,"r":1122,"o":16,"t": "I řekl jemu král: I kolikrátž tě mám přísahou zavazovati, abys mi nemluvil než pravdu ve jménu Hospodinovu?"},{"i":9497,"b":10,"c":1122,"r":1122,"o":17,"t": "Protož řekl: Viděl jsem všecken lid Izraelský rozptýlený po horách jako ovce, kteréž nemají pastýře; nebo řekl Hospodin: Nemají pána tito, navrať se jeden každý do domu svého v pokoji."},{"i":9498,"b":10,"c":1122,"r":1122,"o":18,"t": "I řekl král Izraelský Jozafatovi: Zdaližť jsem neřekl, že mi nebude prorokovati dobrého, ale zlé?"},{"i":9499,"b":10,"c":1122,"r":1122,"o":19,"t": "Řekl dále: Z té příčiny slyš slovo Hospodinovo: Viděl jsem Hospodina sedícího na stolici své, a všecko vojsko nebeské stojící po pravici jeho i po levici jeho."}]