[{"i":8200,"b":9,"c":1007,"r":1007,"o":20,"t": "Cožpak více ti může David říci, když sám jsi vyznamenal služebníka svého, Pane Hospodine!"},{"i":8201,"b":9,"c":1007,"r":1007,"o":21,"t": "Pro slovo své a podle srdce svého jsi učinil tu velikost, abys poučil služebníka svého."},{"i":8202,"b":9,"c":1007,"r":1007,"o":22,"t": "Proto jsi veliký, Pane Hospodine, neboť není nikdo tobě podobný, aniž by byl jiný Bůh kromě tebe, jakž slyšely uši naše."},{"i":8203,"b":9,"c":1007,"r":1007,"o":23,"t": "A kdo jest jako lid tvůj Izrael, jediný národ na zemi, pro nějž Bůh vykoupil jej sobě za lid, aby mu učinil jméno, a vykonal pro vás věci veliké a hrozné, vyhnáním pohanů a bohů jejich před lidem svým?"},{"i":8204,"b":9,"c":1007,"r":1007,"o":24,"t": "Neboť jsi utvrdil lid svůj Izrael, aby ti byl lidem na věky, a ty, Hospodine, jsi se stal Bohem jejich."},{"i":8205,"b":9,"c":1007,"r":1007,"o":25,"t": "Nyní tedy, Hospodine Bože, ať zůstává na věky slovo tvé, kteréž jsi mluvil o služebníku svém a o domě jeho, a učiň, jakž jsi řekl."},{"i":8206,"b":9,"c":1007,"r":1007,"o":26,"t": "A ať jest oslaveno jméno tvé na věky, tak aby se říkalo: Hospodin zástupů jest Bůh nad Izraelem. A dům služebníka tvého Davida ať trvá před tváří tvou."},{"i":8207,"b":9,"c":1007,"r":1007,"o":27,"t": "Neboť ty, Hospodine zástupů, Bože Izraelský, zjevil jsi služebníku svému řka: Dům tobě vzdělám. Protož nalezl služebník tvůj srdce své, aby se modlil k tobě modlitbou touto."},{"i":8208,"b":9,"c":1007,"r":1007,"o":28,"t": "Nyní tedy, Pane Hospodine, ty jsi ten Bůh, a slova tvá pravá jsou, a slíbil jsi služebníku svému to dobré."},{"i":8209,"b":9,"c":1007,"r":1007,"o":29,"t": "Protož nyní ráčiž požehnati domu služebníka svého, aby trval na věky před tváří tvou. Nebo ty, Pane Hospodine, jsi mluvil, a požehnáním tvým požehnán bude dům služebníka tvého na věky.\""},{"i":8210,"b":9,"c":1008,"r":1008,"o":1,"t": "Potom stalo se, že David porazil Filistinské a zkrotil je. Neboť David vzal z ruky Filistinských..."},{"i":8211,"b":9,"c":1008,"r":1008,"o":2,"t": "Porazil i Moábské, a změřil je provazcem, rozloživ je na zemi; tak že dva provazce měřil k zabití, a jeden provazec k živu nechání. A učiněni jsou Moábští za služebníky Davidovi, dávajíce dary."},{"i":8212,"b":9,"c":1008,"r":1008,"o":3,"t": "Porazil také David Hadadézera syna Rechobova, krále Sobalského, když on šel, aby navrátil moc svou k řece Eufrates."},{"i":8213,"b":9,"c":1008,"r":1008,"o":4,"t": "A pojmul David z něho tisíc a sedm set vozů, a dvadceti tisíc pěších; a podřezal David všecky koně vozové, kromě sta vozů, kteréž nechal sobě."},{"i":8214,"b":9,"c":1008,"r":1008,"o":5,"t": "Přišli pak Syrští z Damašku na pomoc Hadadézerovi králi Sobalskému, a zabil David z Syriských dvadceti a dva tisíce mužů."},{"i":8215,"b":9,"c":1008,"r":1008,"o":6,"t": "Potom vložil David úřady do Sýrie Damašské, a učiněni jsou Syští za služebníky Davidovi, dávajíce dary. A tak Hospodin ostříhal Davida, kamžkoli šel."},{"i":8216,"b":9,"c":1008,"r":1008,"o":7,"t": "Vzal také David pavézy zlaté, kteréž měli služebníci Hadadézerovi, a přinesl je do Jeruzaléma."},{"i":8217,"b":9,"c":1008,"r":1008,"o":8,"t": "A z Bete a z Berotai, měst Hadadézerových, vzal král David velmi mnoho mědi."},{"i":8218,"b":9,"c":1008,"r":1008,"o":9,"t": "Tedy uslyšev Tou král Emaťský, že David porazil všecko vojsko Hadadézerovo,"},{"i":8219,"b":9,"c":1008,"r":1008,"o":10,"t": "Poslal Adoráma syna svého ku králi Davidovi, aby ho pozdravil, a aby mu blahopřál k tomu, že bojoval proti Hadadézerovi a porazil ho; nebo Hadadézer měl válku s Tou. Adorám pak přinesl nádoby stříbrné, a nádoby zlaté, i nádoby měděné."},{"i":8220,"b":9,"c":1008,"r":1008,"o":11,"t": "Kteréž také král David posvětil Hospodinu, s stříbrem a zlatem, kteréž posvětil ze všech národů, kteréž podmanil,"},{"i":8221,"b":9,"c":1008,"r":1008,"o":12,"t": "Z Sýrie, z Moábských, z synů Ammon, z Filistinských, z Amalechitských, a z kořisti Hadadézera syna Rechobova, krále Sobalského."},{"i":8222,"b":9,"c":1008,"r":1008,"o":13,"t": "Tak učinil sobě David jméno, když se navrátil a porazil Edomské v údolí solné, osmnácte tisíců."},{"i":8223,"b":9,"c":1008,"r":1008,"o":14,"t": "Vložil i do Edomu úřady, a učiněni jsou všickni Edomští za služebníky Davidovi. A tak Hospodin ostříhal Davida, kamžkoli šel."},{"i":8224,"b":9,"c":1008,"r":1008,"o":15,"t": "Kraloval pak David nade vším Izraelem, čině soud a spravedlnost všemu lidu svému."},{"i":8225,"b":9,"c":1008,"r":1008,"o":16,"t": "Joáb pak syn Sarvie byl nad vojskem, Jozafat pak syn Achiludův byl kancléř."},{"i":8226,"b":9,"c":1008,"r":1008,"o":17,"t": "Sádok a Abiathar syn Achimelechova, syna Achitobova, byli kněží, a Seraiáš byl písař."},{"i":8227,"b":9,"c":1008,"r":1008,"o":18,"t": "Benaiáš pak syn Joiadův byl nad Kerejskými a Peleskými; a synové Davidovi byli kněží."},{"i":8228,"b":9,"c":1009,"r":1009,"o":1,"t": "Tedy řekl David: Zdali jest ještě kdo pozůstal z domu Saulova, abych mu učinil milost pro Jonatána?"},{"i":8229,"b":9,"c":1009,"r":1009,"o":2,"t": "Dům pak Saulův měl služebníka, jemuž jméno bylo Siba. Kteréhož povolavše k Davidovi, řekl mu král: Ty-li jsi Siba? Odpověděl: Služebník tvůj jsem."},{"i":8230,"b":9,"c":1009,"r":1009,"o":3,"t": "I řekl král: Zdali jest ještě kdo pozůstal z domu Saulova, abych mu učinil milost Boží? Odpověděl Siba králi: Ještě pozůstal syn Jonatánův, chromý na nohy."},{"i":8231,"b":9,"c":1009,"r":1009,"o":4,"t": "Řekl král: Kdež jest? Odpověděl Siba králi: Aj, v domě Machira syna Amielova v Lodabar."},{"i":8232,"b":9,"c":1009,"r":1009,"o":5,"t": "Protož poslal král David, a vzal jej z domu Machira syna Amielova z Lodabar."},{"i":8233,"b":9,"c":1009,"r":1009,"o":6,"t": "Tedy přišel Mefibozet syn Jonatánův syna Saulova k Davidovi, a padl na tvář svou, a poklonil se. I řekl David: Mefibozet? Kterýž odpověděl: Aj, služebník tvůj."},{"i":8234,"b":9,"c":1009,"r":1009,"o":7,"t": "I řekl mu David: Neboj se; nebo jistotně učiním tobě milost pro Jonatána otce tvého, a navrátím tobě všecky vinice Saula otce tvého, a ty budeš jísti chléb ustavičně u stolu mého."},{"i":8235,"b":9,"c":1009,"r":1009,"o":8,"t": "Kterýž se pokloniv, řekl: Co jest služebník tvůj, že jsi se obořil na mrtvého psa, jako jsem já?"},{"i":8236,"b":9,"c":1009,"r":1009,"o":9,"t": "Povolal tedy král Sibu služebníka Saulova, a řekl mu: Všecko to, což měl Saul a všecken dům jeho, dávám synu pána tvého."},{"i":8237,"b":9,"c":1009,"r":1009,"o":10,"t": "Protož dělej jemu zemi ty i synové tvoji i služebníci tvoji, a shromažď, aby syn pána tvého měl chléb ku pokrmu. Mefibozet pak syn pána tvého bude jísti chléb ustavičně u stolu mého. Siba pak měl patnácte synů a dvadceti služebníků."},{"i":8238,"b":9,"c":1009,"r":1009,"o":11,"t": "I řekl Siba králi: Podlé všeho, což rozkázal pán můj král služebníku svému, tak učiní služebník tvůj. Mefibozet pak bude jísti u stolu mého, jako jeden z synů královských."},{"i":8239,"b":9,"c":1009,"r":1009,"o":12,"t": "Mefibozet pak měl synáčka malého, jemuž jméno bylo Mícha. A všickni, kteříž bydlili v domě Sibově, služebníci byli Mefibozetovi."},{"i":8240,"b":9,"c":1009,"r":1009,"o":13,"t": "Mefibozet pak bydlil v Jeruzalémě; nebo u stolu královského jísti měl ustavičně. Byl pak chromý na obě nohy."},{"i":8241,"b":9,"c":1010,"r":1010,"o":1,"t": "Potom stalo se, že umřel král synů Ammon, a kraloval Chanun syn jeho místo něho."},{"i":8242,"b":9,"c":1010,"r":1010,"o":2,"t": "Tedy řekl David: Učiním já milost Chanunovi synu Náasovu, jako učinil otec jeho milost se mnou. Protož poslal David, aby ho potěšil skrze služebníky své pro otce jeho. A když přišli služebníci Davidovi do země synů Ammon,"},{"i":8243,"b":9,"c":1010,"r":1010,"o":3,"t": "Řekli knížata synů Ammon Chanunovi pánu svému: Zdaliž se domníváš, že David proto ctí otce tvého, že poslal k tobě potěšitele? Zdaliž ne proto David poslal služebníky své k tobě, aby prohlédli město, a aby ho vyhýbajíce, podvrátili?"},{"i":8244,"b":9,"c":1010,"r":1010,"o":4,"t": "Protož Chanun pojav služebníky Davidovy, oholil jim polovici vousů jejich, a podřezal roucha jejich u prostřed zadků jejich, a propustil je."},{"i":8245,"b":9,"c":1010,"r":1010,"o":5,"t": "Když to oznámili Davidovi, poslal proti nim, nebo lidé ti byli velmi zahanbeni. Řekl král: Seďte v Jerichu, dokud vousové vaši nezrostou, a potom se navraťte."},{"i":8246,"b":9,"c":1010,"r":1010,"o":6,"t": "Tedy viděli synové Ammon, že se ohavili u Davida. Poslali proto synové Ammon a najali Syry z Betrechob a Syry z Soby, dvadceti tisíc pěších, a od krále Maacha tisíc mužů, a od Tob dvanácte tisíc mužů."},{"i":8247,"b":9,"c":1010,"r":1010,"o":7,"t": "Což uslyšev David, poslal Joába se vším vojskem udatných."},{"i":8248,"b":9,"c":1010,"r":1010,"o":8,"t": "Vyšli pak synové Ammon, a sešikovali se k boji u vchodu brány, a Syští z Soby a z Rechob, a Tob a Maacha sami na poli."},{"i":8249,"b":9,"c":1010,"r":1010,"o":9,"t": "Tedy Joáb vida, že se ostavuje boj proti němu s předu i s zadu, vybral ze všech vybraných v Izraeli, a sešikoval proti Syřanům."},{"i":8250,"b":9,"c":1010,"r":1010,"o":10,"t": "Ostatek pak lidu dal pod ruku Abisai bratru svému, a sešikoval proti synům Ammon."},{"i":8251,"b":9,"c":1010,"r":1010,"o":11,"t": "A řekl: Jestliže by mne Syští přemohli, budeš mi k pomoci; pakli by synové Ammon přemohli tebe, půjdu já tobě k pomoci."},{"i":8252,"b":9,"c":1010,"r":1010,"o":12,"t": "Posilniž se, a statečně se mějme pro lid náš, a pro města Boha našeho, a Hospodin učiň, což se jemu dobře vidí."},{"i":8253,"b":9,"c":1010,"r":1010,"o":13,"t": "Potom přitáhl Joáb s lidem, kterýž byl s ním, k boji proti Syřanům, a utekli před tváří jeho."},{"i":8254,"b":9,"c":1010,"r":1010,"o":14,"t": "Synové pak Ammon viděvše, že Syští utekli, utekli i oni před Abisaiem, a vešli do města. I navrátil se Joáb od synů Ammon, a přišel do Jeruzaléma."},{"i":8255,"b":9,"c":1010,"r":1010,"o":15,"t": "Viděvše pak Syští, že jsou poraženi od Izraele, shromáždili se u jednoho."},{"i":8256,"b":9,"c":1010,"r":1010,"o":16,"t": "A poslal Hadadézer, a vyvedl Syry, kteříž byli za řekou Eufrates. Kteříž přišli do Helam, a Sobach, kníže vojska Hadadézerova, před nimi."},{"i":8257,"b":9,"c":1010,"r":1010,"o":17,"t": "Což oznámeno jest Davidovi, kterýž shromáždiv všecken lid Izraelský, přešel přes Jordán, a přišel do Helam. I seřadili se Syští proti Davidovi, a bojovali s ním."},{"i":8258,"b":9,"c":1010,"r":1010,"o":18,"t": "I utekli Syští před tváří Izraele, a zabil David z Syřanů sedm set vozů, a čtyřidceti tisíc jezdců, a Sobacha knížete vojska jejich zbil, a tam umřel."},{"i":8259,"b":9,"c":1010,"r":1010,"o":19,"t": "Tedy viděvše všickni králové služebníci Hadadézerovi, že jsou poraženi od Izraele, učinili pokoj s Izraelem, a sloužili jemu. Protož báli se Syští více pomáhati synům Ammon."},{"i":8260,"b":9,"c":1011,"r":1011,"o":1,"t": "Stalo se pak na rok, v čas, když králové vycházejí, poslal David Joába, a s ním služebníky své a všecken Izrael, a hubili syny Ammon, a obléhali Rabba. David pak zůstal v Jeruzalémě."},{"i":8261,"b":9,"c":1011,"r":1011,"o":2,"t": "Stalo se jednoho dne na večír, že povstav David z lože svého, a procházeje se po střeše domu královského, uzřel s střechy ženy umývající se. Byla pak ta žena krásná na pohledění."},{"i":8262,"b":9,"c":1011,"r":1011,"o":3,"t": "I poslal David, a doptával se o té ženě. I oznámil jemu někdo, že ta jest Betsabé dcera Eliamova, manželka Uriáše Hetejského."},{"i":8263,"b":9,"c":1011,"r":1011,"o":4,"t": "Protož poslal David posly, a přivedl ji k sobě. A všel k ní, i spal s ní, když se byla očistila od nečistoty své. Potom navrátila se do domu svého."},{"i":8264,"b":9,"c":1011,"r":1011,"o":5,"t": "A počala ta žena, a poslavši oznámila Davidovi, řkuci: Počala jsem."},{"i":8265,"b":9,"c":1011,"r":1011,"o":6,"t": "Tedy poslal David k Joábovi, řka: Pošli ke mně Uriáše Hetejského. I poslal Joáb Uriáše k Davidovi."},{"i":8266,"b":9,"c":1011,"r":1011,"o":7,"t": "Přišel-li pak Uriáš k němu, ptal se David o Joába, i o lidu, a jak se má vojsko."},{"i":8267,"b":9,"c":1011,"r":1011,"o":8,"t": "Potom řekl David Uriášovi: Sstupiž do domu svého, a umyj nohy své. A vyšel Uriáš z domu královského, a šel za ním dar od krále."},{"i":8268,"b":9,"c":1011,"r":1011,"o":9,"t": "Uriáš pak spal u dveří domu královského se všemi služebníky pána svého, a nesstoupil do domu svého."},{"i":8269,"b":9,"c":1011,"r":1011,"o":10,"t": "I oznámili Davidovi, řkouce: Nesstoupil Uriáš do domu svého. Tedy řekl David Uriášovi: Zdaliž jsi nepřišel s cesty? Proč jsi tedy nesstoupil do domu svého?"},{"i":8270,"b":9,"c":1011,"r":1011,"o":11,"t": "Odpověděl Uriáš Davidovi: Archa a Izrael i Juda bydlí v stáncích, pán pak můj Joáb a služebníci pána mého leží na poli, a já mám jíti do domu svého, abych jedl a pil, a spal s manželkou svou? Živť jsem já, a živť jest život tvůj, neučiním takové věci."},{"i":8271,"b":9,"c":1011,"r":1011,"o":12,"t": "Tedy řekl David Uriášovi: Seď i dnes zde, a zítra tě propustím. I seděl Uriáš v Jeruzalémě ten den i den druhý."},{"i":8272,"b":9,"c":1011,"r":1011,"o":13,"t": "A povolal ho David, a jedl s ním a pil, a opojil ho. I vyšel na večír, aby spal na loži svém s služebníky pána svého, a nesstoupil do domu svého."},{"i":8273,"b":9,"c":1011,"r":1011,"o":14,"t": "Protož ráno napsal David list Joábovi, a poslal jej skrze Uriáše."},{"i":8274,"b":9,"c":1011,"r":1011,"o":15,"t": "A napsal v tom listu, řka: Postavte Uriáše na přední místo boje nejtěžšího, a ustupte od něho, aby byl zbit, a umřel."},{"i":8275,"b":9,"c":1011,"r":1011,"o":16,"t": "Protož obléhaje Joáb město, postavil Uriáše na místě, o kterémž věděl, že jsou tam muži silní."},{"i":8276,"b":9,"c":1011,"r":1011,"o":17,"t": "I vyšli muži z města, a bojovali s Joábem. A padlo z lidu z služebníků Davidových, i umřel také Uriáš Hetejský."},{"i":8277,"b":9,"c":1011,"r":1011,"o":18,"t": "Poslal tedy Joáb, a oznámil Davidovi všecky věci boje."},{"i":8278,"b":9,"c":1011,"r":1011,"o":19,"t": "I přikázal poslu, řka: Když ty oznámíš králi všecky věci boje,"},{"i":8279,"b":9,"c":1011,"r":1011,"o":20,"t": "Bude-li se hněvati král, a řekne-li tobě: Proč jste se přiblížili k městu bojovati? Zdali jste nevěděli, že stříleti budou z hradeb?"},{"i":8280,"b":9,"c":1011,"r":1011,"o":21,"t": "Kdo zabil Abimelecha syna Jerobesa? Zdali žena nevrhla naň žernovem s hradeb, takže umřel v Tébes? Proč jste se přiblížili k hradbám? Tehdy řekneš: Umřel také služebník tvůj Uriáš Hetejský."},{"i":8281,"b":9,"c":1011,"r":1011,"o":22,"t": "Šel tedy posel, a přišel, a oznámil Davidovi všecko, což mu Joáb přikázal. I řekl posel Davidovi: Zmocnili se muži ti nás, a vyšli k nám na pole, protož jsme je zahnali až ku vchodu brány."},{"i":8282,"b":9,"c":1011,"r":1011,"o":23,"t": "I stříleli střelci na služebníky tvé s hradeb, a zemřeli někteří z služebníků královských, a umřel také služebník tvůj Uriáš Hetejský."},{"i":8283,"b":9,"c":1011,"r":1011,"o":24,"t": "Tedy řekl David poslu: Tak díš Joábovi: Nechťť se nelíbí ta věc v očích tvých, nebo zajisté meč sežere jednoho jako druhého. Posilň se proti městu, a podvrať je. Tak ho utěš."},{"i":8284,"b":9,"c":1011,"r":1011,"o":25,"t": "Uslyšavši pak žena Uriášova, že umřel Uriáš manžel její, kvílila nad manželem svým."},{"i":8285,"b":9,"c":1011,"r":1011,"o":26,"t": "Když pak pominula kvílící doba, poslal David, a přivedl ji do domu svého, i byla mu ženou, a porodila mu syna. Ale nelíbila se Hospodinu věc, kterouž učinil David."},{"i":8286,"b":9,"c":1011,"r":1011,"o":27,"t": "I poslal Hospodin Nátana k Davidovi. Kterýž přišed k němu, řekl mu: Dva muži byli v jednom městě, jeden bohatý, a druhý chudý."},{"i":8287,"b":9,"c":1012,"r":1012,"o":1,"t": "Bohatý měl ovcí a volů velmi mnoho."},{"i":8288,"b":9,"c":1012,"r":1012,"o":2,"t": "Chudý pak neměl nic, než jednu ovečku malou, kterouž byl koupil, a vychoval, a rostla s ním i s syny jeho spolu. Z sousta jeho jídala, a z číše jeho pila, i na klíně jeho spávala, a byla mu jako dcera."},{"i":8289,"b":9,"c":1012,"r":1012,"o":3,"t": "Přišel pak host k muži bohatému. I litoval on vzíti z ovcí svých aneb z volů svých, aby připravil hostu, kterýž k němu přišel. Protož vzal ovečku toho chudého muže, a připravil ji muži, kterýž k němu přišel.\""},{"i":8290,"b":9,"c":1012,"r":1012,"o":4,"t": "Tedy rozhněval se David hněvem velikým na toho muže, a řekl Nátanovi: Živť jest Hospodin, že synem smrti jest ten muž, kterýž to učinil."},{"i":8291,"b":9,"c":1012,"r":1012,"o":5,"t": "A škodu té ovečky navrátí na čtyřnásob, proto že tu věc učinil, a nelitoval."},{"i":8292,"b":9,"c":1012,"r":1012,"o":6,"t": "Tedy řekl Nátan Davidovi: Ty jsi ten muž. Takto praví Hospodin Bůh Izraelský: Já jsem tě pomazal za krále nad Izraelem, a já jsem tě vytrhl z ruky Saulovy."},{"i":8293,"b":9,"c":1012,"r":1012,"o":7,"t": "Dal jsem tobě dům pána tvého, a ženy pána tvého na lůno tvé, a dal jsem tobě dům Izraelský a Judský, a jestliže by to málo bylo, ještě bych tobě více přidati mohl."},{"i":8294,"b":9,"c":1012,"r":1012,"o":8,"t": "Pročež jsi tedy pohrdl slovem Hospodinovým, čině zlé před očima jeho? Uriáše Hetejského jsi zbil mečem, a manželku jeho jsi sobě pojal za manželku, a jeho jsi zabil mečem synů Ammon."},{"i":8295,"b":9,"c":1012,"r":1012,"o":9,"t": "Protož nyní neodejde meč od domu tvého na věky, proto že jsi mnou pohrdl, a pojal jsi manželku Uriáše Hetejského, aby byla tobě za manželku."},{"i":8296,"b":9,"c":1012,"r":1012,"o":10,"t": "Takto praví Hospodin: Aj, já vzbudím proti tobě zlé z domu tvého, a pojmu ženy tvé před očima tvýma, a dám je bližnímu tvému, kterýž ležeti bude s ženami tvými před sluncem tímto."},{"i":8297,"b":9,"c":1012,"r":1012,"o":11,"t": "Nebo ty jsi to učinil tajně, ale já učiním tu věc před veškerým Izraelem, a před sluncem.\""},{"i":8298,"b":9,"c":1012,"r":1012,"o":12,"t": "Tedy řekl David Nátanovi: Zhřešil jsem proti Hospodinu. Odpověděl Nátan Davidovi: Také Hospodin odjal hřích tvůj, neumřeš."}]