[{"i":31700,"b":50,"c":5213,"r":5213,"o":29,"t": "Amikor véghez vitték mindazt, ami meg van írva róla, levették a fáról, és sírba tették."},{"i":31701,"b":50,"c":5213,"r":5213,"o":30,"t": "De az Isten feltámasztotta őt a halálból,"},{"i":31702,"b":50,"c":5213,"r":5213,"o":31,"t": "és ő több napon át megjelent azoknak, akik együtt mentek fel vele Galileából Jeruzsálembe, és akik most az ő tanúi a nép előtt."},{"i":31703,"b":50,"c":5213,"r":5213,"o":32,"t": "Mi is hirdetjük nektek, hogy azt az ígéretet, amelyet az atyáknak tett Isten, beteljesítette nekünk, az ő gyermekeiknek, amikor feltámasztotta Jézust."},{"i":31704,"b":50,"c":5213,"r":5213,"o":33,"t": "Ahogyan meg van írva a második zsoltárban is: Fiam vagy te, ma nemzettelek."},{"i":31705,"b":50,"c":5213,"r":5213,"o":34,"t": "Azt pedig, hogy feltámasztotta őt a halálból, és többé nem fog visszatérni az elmúlásba, így mondta meg: Nektek váltom be a Dávidnak tett biztos, szent ígéreteket."},{"i":31706,"b":50,"c":5213,"r":5213,"o":35,"t": "Ezért más helyen is így szól: Nem engeded, hogy a te Szented elmúlást lásson."},{"i":31707,"b":50,"c":5213,"r":5213,"o":36,"t": "Mert miután Dávid a maga nemzedékében, az Isten akarata szerint szolgált, meghalt, és eltemették atyái mellé, tehát elmúlást látott."},{"i":31708,"b":50,"c":5213,"r":5213,"o":37,"t": "Akit azonban az Isten feltámasztott, az nem látott elmúlást."},{"i":31709,"b":50,"c":5213,"r":5213,"o":38,"t": "Vegyétek tehát tudomásul, atyámfiai, férfiak, hogy őáltala hirdetjük nektek a bűnök bocsánatát,"},{"i":31710,"b":50,"c":5213,"r":5213,"o":39,"t": "és mindabból, amiből Mózes törvénye által nem igazulhattatok meg, őáltala mindenki megigazul, aki hisz."},{"i":31711,"b":50,"c":5213,"r":5213,"o":40,"t": "Vigyázzatok tehát, hogy be ne következzék az, amit megmondott az Úr a próféták által:"},{"i":31712,"b":50,"c":5213,"r":5213,"o":41,"t": "Lássátok meg, ti gúnyolódók, és ámuljatok el, és semmisüljetek meg, mert olyasmit viszek véghez napjaitokban, amelyet el sem hinnétek, ha valaki elbeszélné nektek.\""},{"i":31713,"b":50,"c":5213,"r":5213,"o":42,"t": "Amikor pedig mentek kifelé, kérték őket, hogy a következő szombaton is hirdessék nekik ezeket a dolgokat."},{"i":31714,"b":50,"c":5213,"r":5213,"o":43,"t": "Miután szétoszlott a gyülekezet, sokan követték a zsidók és az istenfélő prozeliták közül Pált és Barnabást, akik szóltak hozzájuk, és biztatták őket, hogy maradjanak meg Isten kegyelmében."},{"i":31715,"b":50,"c":5213,"r":5213,"o":44,"t": "A következő szombaton azután majdnem az egész város összegyűlt, hogy hallgassa az Úr igéjét."},{"i":31716,"b":50,"c":5213,"r":5213,"o":45,"t": "Amikor meglátták a zsidók a sokaságot, elteltek irigységgel, és káromolva ellene mondtak Pál beszédének."},{"i":31717,"b":50,"c":5213,"r":5213,"o":46,"t": "Ekkor Pál és Barnabás bátran ezt mondta: \"Először nektek kellett hirdetnünk az Isten igéjét, mivel azonban ti elutasítjátok, és nem tartjátok magatokat méltónak az örök életre, íme, a pogányokhoz fordulunk."},{"i":31718,"b":50,"c":5213,"r":5213,"o":47,"t": "Mert így parancsolta meg nekünk az Úr: Pogányok világosságává teszlek, hogy üdvösségük légy a föld végső határáig.\""},{"i":31719,"b":50,"c":5213,"r":5213,"o":48,"t": "Ennek hallatára örvendeztek a pogányok, és magasztalták az Úr igéjét, és akik az örök életre választattak, mindnyájan hívővé lettek."},{"i":31720,"b":50,"c":5213,"r":5213,"o":49,"t": "Az Úr igéje pedig elterjedt az egész tartományban."},{"i":31721,"b":50,"c":5213,"r":5213,"o":50,"t": "De a zsidók felingerelték ellenük a tekintélyes istenfélő asszonyokat és a város előkelőit, üldözést támasztottak Pál és Barnabás ellen, és kiűzték őket határukból."},{"i":31722,"b":50,"c":5213,"r":5213,"o":51,"t": "Ők pedig lerázták lábuk porát ellenük, és elmentek Ikóniumba."},{"i":31723,"b":50,"c":5213,"r":5213,"o":52,"t": "A tanítványok azonban megteltek örömmel és Szentlélekkel."},{"i":31724,"b":50,"c":5214,"r":5214,"o":1,"t": "Ikóniumban történt, hogy együtt mentek be a zsidók zsinagógájába, és úgy szóltak, hogy a zsidókból is, a görögökből is igen sokan lettek hívővé."},{"i":31725,"b":50,"c":5214,"r":5214,"o":2,"t": "De azok a zsidók, akik nem hittek, felingerelték és megharagították a pogányokat a testvérek ellen."},{"i":31726,"b":50,"c":5214,"r":5214,"o":3,"t": "Mégis elég sok időt töltöttek ott, és bátran szóltak az Úrban bízva, aki bizonyságot tett kegyelmének igéje mellett, és megadta, hogy jeleket és csodákat vigyenek véghez."},{"i":31727,"b":50,"c":5214,"r":5214,"o":4,"t": "A város népe azonban meghasonlott, és némelyek a zsidókkal, mások meg az apostolokkal tartottak."},{"i":31728,"b":50,"c":5214,"r":5214,"o":5,"t": "De a pogányok és zsidók vezetőikkel együtt összefogtak, hogy bántalmazzák és megkövezzék őket."},{"i":31729,"b":50,"c":5214,"r":5214,"o":6,"t": "Ők azonban ezt megtudva elmenekültek Likaónia városaiba, Lisztrába, Derbébe és a környékre,"},{"i":31730,"b":50,"c":5214,"r":5214,"o":7,"t": "és ott hirdették az evangéliumot."},{"i":31731,"b":50,"c":5214,"r":5214,"o":8,"t": "Lisztrában élt egy sánta lábú ember, aki születésétől fogva sánta volt, és sohasem tudott járni."},{"i":31732,"b":50,"c":5214,"r":5214,"o":9,"t": "Ő hallgatta Pál beszédét, aki rátekintett, és látta, hogy van hite ahhoz, hogy meggyógyuljon."},{"i":31733,"b":50,"c":5214,"r":5214,"o":10,"t": "Ezért hangosan így szólt hozzá: \"Állj a lábaidra egyenesen!\" Ekkor az talpra ugrott, és járt."},{"i":31734,"b":50,"c":5214,"r":5214,"o":11,"t": "Amikor a sokaság látta, amit Pál tett, likaóniai nyelven így kiáltottak: \"Az istenek jöttek le hozzánk emberi alakban!\""},{"i":31735,"b":50,"c":5214,"r":5214,"o":12,"t": "Barnabást Zeusznak mondták, Pált pedig Hermésznek, mivel ő volt a szóvivő."},{"i":31736,"b":50,"c":5214,"r":5214,"o":13,"t": "Zeusz papja pedig, akinek a temploma a város előtt volt, bikákat és koszorúkat vitt a kapuk elé, és a sokasággal együtt áldozatot akart bemutatni nekik."},{"i":31737,"b":50,"c":5214,"r":5214,"o":14,"t": "Amikor meghallották ezt az apostolok, Barnabás és Pál, ruhájukat megszaggatva a sokaság közé futottak,"},{"i":31738,"b":50,"c":5214,"r":5214,"o":15,"t": "és így kiáltottak: \"Emberek, miért teszitek ezt? Mi is hozzátok hasonló emberek vagyunk, és azt az evangéliumot hirdetjük nektek, hogy ezekből a hiábavaló dolgokból térjetek meg az élő Istenhez, aki teremtette az eget és a földet, a tengert és mindent, ami bennük van."},{"i":31739,"b":50,"c":5214,"r":5214,"o":16,"t": "Ő az előző nemzedékek során megengedte, hogy minden nép a maga útján járjon,"},{"i":31740,"b":50,"c":5214,"r":5214,"o":17,"t": "bár nem hagyta magát bizonyság nélkül, mert jótevőtök volt, a mennyből esőt adott nektek és termést hozó időket&#59; bőven adott nektek eledelt és szívbéli örömet.\""},{"i":31741,"b":50,"c":5214,"r":5214,"o":18,"t": "Így szóltak, és nagy nehezen lebeszélték a sokaságot arról, hogy áldozatot mutasson be nekik."},{"i":31742,"b":50,"c":5214,"r":5214,"o":19,"t": "Antiókhiából és Ikóniumból azonban zsidók érkeztek oda, akik annyira felbujtották a tömeget, hogy megkövezték Pált, és kivonszolták a városon kívülre, mivel halottnak hitték."},{"i":31743,"b":50,"c":5214,"r":5214,"o":20,"t": "De amikor körülvették a tanítványok, felkelt, és visszament a városba. Másnap pedig Barnabással együtt elment Derbébe."},{"i":31744,"b":50,"c":5214,"r":5214,"o":21,"t": "Miután hirdették az evangéliumot ebben a városban, és sokakat tanítvánnyá tettek, visszatértek Lisztrába, Ikóniumba és Antiókhiába."},{"i":31745,"b":50,"c":5214,"r":5214,"o":22,"t": "Erősítették a tanítványok lelkét, és bátorították őket, hogy maradjanak meg a hitben, mivel sok nyomorúságon át kell bemennünk az Isten országába."},{"i":31746,"b":50,"c":5214,"r":5214,"o":23,"t": "Miután pedig gyülekezetenként elöljárókat választottak nekik, böjtölve és imádkozva az Úrnak ajánlották őket, akiben hittek."},{"i":31747,"b":50,"c":5214,"r":5214,"o":24,"t": "Azután Pizidián áthaladva eljutottak Pamfiliába,"},{"i":31748,"b":50,"c":5214,"r":5214,"o":25,"t": "hirdették az igét Pergében, és lementek Attáliába."},{"i":31749,"b":50,"c":5214,"r":5214,"o":26,"t": "Innen Antiókhiába hajóztak, ahonnan az Isten kegyelmébe ajánlva indították el őket a most elvégzett munkára."},{"i":31750,"b":50,"c":5214,"r":5214,"o":27,"t": "Amikor megérkeztek, összehívták a gyülekezetet, és elbeszélték, milyen nagy dolgokat tett velük az Isten, és hogy kaput nyitott a pogányoknak a hitre."},{"i":31751,"b":50,"c":5214,"r":5214,"o":28,"t": "Aztán elég sok időt töltöttek ott a tanítványokkal."},{"i":31752,"b":50,"c":5215,"r":5215,"o":1,"t": "Némelyek, akik Júdeából jöttek le, így tanították a testvéreket: \"Ha nem metélkedtek körül a mózesi szokás szerint, nem üdvözülhettek.\""},{"i":31753,"b":50,"c":5215,"r":5215,"o":2,"t": "Mivel pedig Pálnak és Barnabásnak nem kis viszálya és vitája támadt velük, úgy rendelkeztek, hogy ebben a vitás ügyben Pál, Barnabás és néhányan mások is menjenek fel az apostolokhoz és a vénekhez Jeruzsálembe."},{"i":31754,"b":50,"c":5215,"r":5215,"o":3,"t": "Miután a gyülekezet útnak indította őket, áthaladtak Fönícián és Samárián, elbeszélték a pogányok megtérését, és nagy örömet szereztek minden testvérnek."},{"i":31755,"b":50,"c":5215,"r":5215,"o":4,"t": "Amikor megérkeztek Jeruzsálembe, örömmel fogadták őket az apostolok és a vének, ők pedig elbeszélték, mi mindent tett velük Isten."},{"i":31756,"b":50,"c":5215,"r":5215,"o":5,"t": "Előálltak azonban néhányan, akik a farizeusok pártjából lettek hívőkké, és azt mondták, hogy körül kell metélni azokat, és meg kell parancsolni nekik, hogy tartsák meg Mózes törvényét."},{"i":31757,"b":50,"c":5215,"r":5215,"o":6,"t": "Összegyűltek tehát az apostolok és a vének, hogy tanácskozzanak ebben az ügyben."},{"i":31758,"b":50,"c":5215,"r":5215,"o":7,"t": "Amikor nagy vita támadt, Péter felállt, és így beszélt hozzájuk: \"Atyámfiai, férfiak, ti tudjátok, hogy régtől fogva engem választott ki Isten közületek, hogy az én számból hallják a pogányok az evangélium igéjét, és higgyenek."},{"i":31759,"b":50,"c":5215,"r":5215,"o":8,"t": "A szíveket ismerő Isten pedig bizonyságot tett mellettük, amikor éppen úgy megadta nekik is a Szentlelket, mint ahogyan nekünk,"},{"i":31760,"b":50,"c":5215,"r":5215,"o":9,"t": "és nem tett semmi különbséget közöttünk és közöttük, mert hit által megtisztította szívüket."},{"i":31761,"b":50,"c":5215,"r":5215,"o":10,"t": "Most tehát miért kísértitek azzal Istent, hogy olyan igát tegyetek a tanítványok nyakába, amelyet sem atyáink, sem mi nem tudtunk elhordozni?"},{"i":31762,"b":50,"c":5215,"r":5215,"o":11,"t": "Ellenben abban hiszünk, hogy mi is az Úr Jézus kegyelme által üdvözülünk. Éppen úgy, mint ők.\""},{"i":31763,"b":50,"c":5215,"r":5215,"o":12,"t": "Ekkor elcsendesedett az egész gyűlés, és meghallgatták Pált és Barnabást, amint elbeszélték, milyen sok jelt és csodát tett általuk Isten a pogányok között."},{"i":31764,"b":50,"c":5215,"r":5215,"o":13,"t": "Amikor elhallgattak, megszólalt Jakab, és ezt mondta: \"Atyámfiai, férfiak, hallgassatok meg!"},{"i":31765,"b":50,"c":5215,"r":5215,"o":14,"t": "Simon elbeszélte, hogyan gondoskodott Isten először arról, hogy a pogányok közül népet szerezzen az ő nevének."},{"i":31766,"b":50,"c":5215,"r":5215,"o":15,"t": "És ezzel egyeznek a próféták szavai, ahogyan meg van írva:"},{"i":31767,"b":50,"c":5215,"r":5215,"o":16,"t": "Ezután visszatérek, és felépítem Dávid leomlott sátorát, romjait is felépítem, és helyreállítom,"},{"i":31768,"b":50,"c":5215,"r":5215,"o":17,"t": "hogy keresse az emberek maradéka az Urat, és mindazok a pogányok, akik között elhangzik az én nevem. Így szól az Úr, aki ezt véghezviszi,"},{"i":31769,"b":50,"c":5215,"r":5215,"o":18,"t": "és aki ezt öröktől fogva tudja."},{"i":31770,"b":50,"c":5215,"r":5215,"o":19,"t": "Ezért én úgy gondolom: ne terheljük meg azokat a pogányokat, akik megtérnek Istenhez,"},{"i":31771,"b":50,"c":5215,"r":5215,"o":20,"t": "hanem rendeljük el nekik, hogy tartózkodjanak a bálvány okozta tisztátalanságtól, a paráznaságtól, a megfulladt állattól és a vértől."},{"i":31772,"b":50,"c":5215,"r":5215,"o":21,"t": "Mert Mózesnek ősidőktől fogva minden városban megvannak a hirdetői, hiszen a zsinagógákban minden szombaton olvassák őt.\""},{"i":31773,"b":50,"c":5215,"r":5215,"o":22,"t": "Akkor az apostolok és a vének, az egész gyülekezettel együtt, jónak látták&#59; hogy férfiakat válasszanak ki maguk közül és elküldjék őket Pállal és Barnabással Antiókhiába: mégpedig Júdást, akit Barsabbásnak hívtak, és Szilászt, akik vezető emberek voltak a testvérek között."},{"i":31774,"b":50,"c":5215,"r":5215,"o":23,"t": "Ezt a levelet küldték velük: \"Mi, az apostolok és a vének, a ti testvéreitek, az antiókhiai, szíriai és ciliciai pogány származású testvéreknek üdvözletünket küldjük!"},{"i":31775,"b":50,"c":5215,"r":5215,"o":24,"t": "Mivel meghallottuk, hogy közülünk egyesek megzavartak titeket, és szavaikkal feldúlták lelketeket - pedig mi nem adtunk nekik megbízást -,"},{"i":31776,"b":50,"c":5215,"r":5215,"o":25,"t": "egymás között egyetértésre jutva, jónak láttuk, hogy férfiakat válasszunk és küldjünk hozzátok a mi szeretett Barnabásunkkal és Pálunkkal,"},{"i":31777,"b":50,"c":5215,"r":5215,"o":26,"t": "olyan emberekkel, akik életüket tették kockára a mi Urunk Jézus Krisztus nevéért."},{"i":31778,"b":50,"c":5215,"r":5215,"o":27,"t": "Elküldtük tehát Júdást és Szilászt, hogy ők tudtotokra adják ugyanazt élőszóval."},{"i":31779,"b":50,"c":5215,"r":5215,"o":28,"t": "Mert a Szentlélek jónak látta, és vele együtt mi is úgy láttuk jónak, hogy ne tegyünk több terhet rátok annál, ami föltétlenül szükséges:"},{"i":31780,"b":50,"c":5215,"r":5215,"o":29,"t": "hogy tartózkodjatok a bálványáldozati hústól, a vértől, a megfulladt állattól és a paráznaságtól. Ha ezektől őrizkedtek, jól teszitek. Legyetek egészségben!\""},{"i":31781,"b":50,"c":5215,"r":5215,"o":30,"t": "Ők tehát, miután útnak indították őket, le is mentek Antiókhiába, összehívták az egész gyülekezetet, és átadták a levelet."},{"i":31782,"b":50,"c":5215,"r":5215,"o":31,"t": "Amikor felolvasták, megörültek a bátorításnak."},{"i":31783,"b":50,"c":5215,"r":5215,"o":32,"t": "Júdás és Szilász, akik maguk is próféták voltak, sok beszéddel buzdították és erősítették a testvéreket."},{"i":31784,"b":50,"c":5215,"r":5215,"o":33,"t": "Azután ott időztek még egy darabig, majd békességgel elbocsátották őket a testvérek azokhoz, akik küldték őket."},{"i":31785,"b":50,"c":5215,"r":5215,"o":34,"t": "(De Szilász jónak látta, hogy ott maradjon.)"},{"i":31786,"b":50,"c":5215,"r":5215,"o":35,"t": "Pál és Barnabás pedig Antiókhiában tartózkodott többekkel együtt, tanítva és hirdetve az Úr igéjét."},{"i":31787,"b":50,"c":5215,"r":5215,"o":36,"t": "Néhány nap múlva pedig ezt mondta Pál Barnabásnak: \"Térjünk vissza, látogassuk meg a testvéreket valamennyi városban, ahol hirdettük az Úr igéjét, és lássuk: hogy megy a soruk?\""},{"i":31788,"b":50,"c":5215,"r":5215,"o":37,"t": "Barnabás azt akarta, hogy vigyék magukkal Jánost is, akit Márknak hívtak."},{"i":31789,"b":50,"c":5215,"r":5215,"o":38,"t": "Pál azonban úgy tartotta helyesnek, hogy ne vigyék magukkal azt, aki elvált tőlük Pamfiliánál, és nem ment velük együtt a munkába."},{"i":31790,"b":50,"c":5215,"r":5215,"o":39,"t": "Emiatt meghasonlás támadt köztük, és ezért különváltak egymástól: Barnabás magával vitte Márkot, és elhajózott Ciprusba."},{"i":31791,"b":50,"c":5215,"r":5215,"o":40,"t": "Pál pedig Szilászt választotta társul, és miután az Úr kegyelmébe ajánlották őt a testvérek, útnak indult&#59;"},{"i":31792,"b":50,"c":5215,"r":5215,"o":41,"t": "bejárta Szíriát és Ciliciát, és erősítette a gyülekezeteket."},{"i":31793,"b":50,"c":5216,"r":5216,"o":1,"t": "Így jutott el Derbébe, majd Lisztrába is. Volt ott egy Timóteus nevű tanítvány, egy hívő zsidó asszonynak és egy görög apának a fia,"},{"i":31794,"b":50,"c":5216,"r":5216,"o":2,"t": "akiről dicsérőleg szóltak a lisztrai és ikóniumi testvérek."},{"i":31795,"b":50,"c":5216,"r":5216,"o":3,"t": "Pál őt magával akarta vinni, ezért az ott lakó zsidókra tekintettel körülmetélte őt. Mert mindenki tudta, hogy az apja görög volt."},{"i":31796,"b":50,"c":5216,"r":5216,"o":4,"t": "Amikor végigjárták a városokat, átadták nekik azokat a határozatokat, amelyeket a jeruzsálemi apostolok és vének hoztak, hogy tartsák meg azokat."},{"i":31797,"b":50,"c":5216,"r":5216,"o":5,"t": "A gyülekezetek pedig erősödtek a hitben, és naponként gyarapodtak lélekszámban."},{"i":31798,"b":50,"c":5216,"r":5216,"o":6,"t": "Azután átmentek Frígia és Galácia földjén, mivel a Szentlélek nem engedte nekik, hogy hirdessék az igét Ázsiában."},{"i":31799,"b":50,"c":5216,"r":5216,"o":7,"t": "Amikor Mízia felé mentek, Bitíniába próbáltak eljutni, de Jézus Lelke nem engedte őket."}]