[{"i":8400,"b":9,"c":1015,"r":1015,"o":11,"t": "S Absolónem šlo dvě stě mužů z Jeruzaléma, pozvaných, kteříž šli v nevinnosti své, nic nevědouce o věci té."},{"i":8401,"b":9,"c":1015,"r":1015,"o":12,"t": "Poslal pak Absolón pro Achitofela Gilonitského, rádce Davidova, z města jeho Gilo, když obětoval oběti; a bylo spiknutí to silné, nebo lidu přibývalo k Absolónovi ustavičně."},{"i":8402,"b":9,"c":1015,"r":1015,"o":13,"t": "I přišel někdo, oznamuje Davida, řka: Srdce mužů Izraelských přiklonila se k Absolónovi."},{"i":8403,"b":9,"c":1015,"r":1015,"o":14,"t": "Tedy řekl David všechněm služebníkům svým, kteříž byli s ním v Jeruzalémě: Vstaňte, a utečme; neboť nebude nám úniku před Absolónem. Pospěštež se odejíti, aby snad rychle přišel, a zastihl nás, a uvedl na nás zlé, a zbil město ostrostí meče."},{"i":8404,"b":9,"c":1015,"r":1015,"o":15,"t": "I řekli služebníci královští králi: Podlé všeho, což rozkáže Pán náš král, služebníci tvoji jsme."},{"i":8405,"b":9,"c":1015,"r":1015,"o":16,"t": "Tedy vyšel král, a všecka čeled jeho po nohách, a zanechal král deset žen svých, děvek, k ostříhání domu."},{"i":8406,"b":9,"c":1015,"r":1015,"o":17,"t": "Vyšel tedy král, a všecken lid po nohách, a zastavili se v domě dalekém."},{"i":8407,"b":9,"c":1015,"r":1015,"o":18,"t": "A všecky služebníci jeho šli podle něho, i všecka rota Ceretských a rota Feletských, i všickni Gittejští, šest set mužů, kteříž přišli po nohách za ním z Gát, šli před králem."},{"i":8408,"b":9,"c":1015,"r":1015,"o":19,"t": "Řekl pak král Ittajovi Gittejskému: Proč také ty jdeš s námi? Navrať se, a zůstaň s králem; nebo jsi cizí, a kromě toho zahnán jsi z země své."},{"i":8409,"b":9,"c":1015,"r":1015,"o":20,"t": "Včera jsi přišel, a dnes já tě mám voditi s námi, když já jdu, kamž se patří? Navrať se, a uveď zase s sebou bratří své, a milosrdenství a věrnost buď tobě od Hospodina."},{"i":8410,"b":9,"c":1015,"r":1015,"o":21,"t": "Odpověděl Ittaj králi, a řekl: Živť jest Hospodin, a živť jest Pán můj král, že na kterémžkoli místě bude Pán můj král, buď na smrt, buď na život, tam také bude služebník tvůj."},{"i":8411,"b":9,"c":1015,"r":1015,"o":22,"t": "Řekl tedy David Ittajovi: Jdiž, a přejdi. I přešel Ittaj Gittejský, i všickni muži jeho, i všecka čeled, kteráž s ním byla."},{"i":8412,"b":9,"c":1015,"r":1015,"o":23,"t": "A všecka země plakala hlasem velikým, když všecken lid přešel. Král pak přešel potok Cedron, a všecken lid přešel před ním k cestě na poušť."},{"i":8413,"b":9,"c":1015,"r":1015,"o":24,"t": "Aj, také Sádoch, a všickni Levítové s ním, nesli truhlu smlouvy Boží, a postavili truhlu Boží. A Ebjatar přišel, až všecken lid přešel z města."},{"i":8414,"b":9,"c":1015,"r":1015,"o":25,"t": "Řekl tedy král Sádochovi: Navrať truhlu Boží do města. Jestliže najdu milost v očích Hospodinových, zase mne přivede, a ukáže mi ji, i příbytek svůj."},{"i":8415,"b":9,"c":1015,"r":1015,"o":26,"t": "Pakli dí takto: Nelíbím se tobě: aj, tuť jsem, nechť mi učiní, jak se líbí jemu."},{"i":8416,"b":9,"c":1015,"r":1015,"o":27,"t": "Řekl také král Sádochovi knězi: Vidíš-liž, vrať se do města v pokoji, i Achimaas syn tvůj, i Jonatan syn Abjatarův, oba synové vaši s vámi."},{"i":8417,"b":9,"c":1015,"r":1015,"o":28,"t": "Hle, já budu čekati na brodech pustiny, dokudž nepřijde ode vás zpráva, kteráž by mi oznámila věc tu."},{"i":8418,"b":9,"c":1015,"r":1015,"o":29,"t": "Tedy Sádoch a Ebjatar navrátili truhlu Boží do Jeruzaléma, a zůstali tam."},{"i":8419,"b":9,"c":1015,"r":1015,"o":30,"t": "David pak vstupoval na horu Olivovou, vstupuje, a pláče, a hlavu měl přikrytu, a šel bos. Všecken také lid, kterýž byl s ním, přikryl každý hlavu svou, a vstupovali, vstupujíce a plačíce."},{"i":8420,"b":9,"c":1015,"r":1015,"o":31,"t": "Oznámeno pak bylo Davidovi, že Achitofel jest mezi těmi, kteříž se spikli s Absolónem. Tedy řekl David: Hospodine, obratiž, prosím, radu Achitofelovu v bláznovství."},{"i":8421,"b":9,"c":1015,"r":1015,"o":32,"t": "Stalo se pak, když přijel David až na vrch, kdež se klaněl Bohu, aj, tu proti němu Huszai Arkitský, maje roucho roztržené a prsť na hlavě své."},{"i":8422,"b":9,"c":1015,"r":1015,"o":33,"t": "Jemuž řekl David: Půjdeš-li se mnou, budeš mi na obtíž."},{"i":8423,"b":9,"c":1015,"r":1015,"o":34,"t": "Ale navrátíš-li se do města, a díš-li Absolónovi: Služebníkem tvým budu, králi; jakož jsem služebníkem otce tvého býval prvé, tak budu služebníkem tvým nyní: tedy zrušíš mi radu Achitofelovu."},{"i":8424,"b":9,"c":1015,"r":1015,"o":35,"t": "A což tu Sádoch a Ebjatar kněží? Všecko, cožkoli uslyšíš z domu králova, oznamuj Sádochovi a Ebjatarovi kněžím."},{"i":8425,"b":9,"c":1015,"r":1015,"o":36,"t": "Aj, tamť s nimi oba synové jejich, Achimaas Sádochův, a Jonatan Ebjatarův, skrze kteréž mi oznamovati budete všecko, což uslyšíte."},{"i":8426,"b":9,"c":1015,"r":1015,"o":37,"t": "Tedy Huszai přítel Davidův přišel do města, když Absolón vcházel do Jeruzaléma."},{"i":8427,"b":9,"c":1016,"r":1016,"o":1,"t": "A když David trochu minul vrch, aj, Siba služebník Mefibosetův potkal se s ním, s párem oslů osedlaných, a nesoucích dvě stě chlebů, a sto hroznů sušených, a sto ovoce letního, a láhvici vína."},{"i":8428,"b":9,"c":1016,"r":1016,"o":2,"t": "I řekl král Sibovi: Co má býti z těch věcí? Odpověděl Siba: Oslové ti, aby jezdila čeled králova, chlebové a ovoce letní, aby jedli mládenci, a víno, aby pili ustávající na poušti."},{"i":8429,"b":9,"c":1016,"r":1016,"o":3,"t": "Řekl král: Kdež jest syn pána tvého? Odpověděl Siba králi: Hle, zůstal v Jeruzalémě; nebo řekl: Dnes mi navrátí dům Izraelský království otce mého."},{"i":8430,"b":9,"c":1016,"r":1016,"o":4,"t": "Tedy řekl král Sibovi: Aj, tobě budiž všecko, cožkoli jest Mefibosetovo. Odpověděl Siba: Klaním se tobě. Nechť najdu milost před očima tvýma, ó králi, pane můj."},{"i":8431,"b":9,"c":1016,"r":1016,"o":5,"t": "Přijel pak král David až do Bahurim, a aj, odtud vycházel muž z čeledi domu Saulova, jemuž jméno Simei, syn Gérův. Ten vycházeje, zlořečil."},{"i":8432,"b":9,"c":1016,"r":1016,"o":6,"t": "A házel kamením proti Davidovi, i proti všechněm služebníkům krále Davida, a všecken lid i všickni udatní byli po pravici jeho i po levici."},{"i":8433,"b":9,"c":1016,"r":1016,"o":7,"t": "Takto pak mluvil Simei, zlořeče jemu: Pryč, pryč, vražedlníku, a člověče nešlechetný!"},{"i":8434,"b":9,"c":1016,"r":1016,"o":8,"t": "Navrátil na tě Hospodin všecky krve domu Saulova, místo něhož jsi kraloval. Protož vydal Hospodin království to v ruku Absolóna syna tvého, a aj, jsi v zlu svém; nebo jsi muž vražedlník."},{"i":8435,"b":9,"c":1016,"r":1016,"o":9,"t": "Tedy řekl Abisai syn Sarvie králi: Proč má zlořečiti tento pes mrtvý Pánu mému králi? Nechať jdu, a srazím hlavu jeho."},{"i":8436,"b":9,"c":1016,"r":1016,"o":10,"t": "Řekl král: Co mám já s vámi, synové Sarvie? Nechť zlořečí, poněvadž Hospodin rozkázal jemu: Zlořeč Davidovi. Kdož tedy může říci: Proč jsi tak učinil?"},{"i":8437,"b":9,"c":1016,"r":1016,"o":11,"t": "Řekl ještě David Abisaiovi i všechněm služebníkům svým: Aj, syn můj, kterýž vyšel z života mého, hledá duše mé; čím více nyní tento syn Jemini? Nechtež ho, a nechť zlořečí; nebo Hospodin rozkázal jemu."},{"i":8438,"b":9,"c":1016,"r":1016,"o":12,"t": "Snad Hospodin popatří na trápení mé, a odplatí mi dobrým místo zlořečenství jeho tohoto."},{"i":8439,"b":9,"c":1016,"r":1016,"o":13,"t": "Šel tedy David i lid jeho cestou. A Simei šel po boku hory podle něho, a zlořečil, a házel kamením proti němu, a metal zemí."},{"i":8440,"b":9,"c":1016,"r":1016,"o":14,"t": "Přišel pak král i všecken lid, kterýž s ním byl, zemdlený, a odpočinul tam."},{"i":8441,"b":9,"c":1016,"r":1016,"o":15,"t": "Absolón pak a všecken lid Izraelský přišel do Jeruzaléma, a Achitofel s ním."},{"i":8442,"b":9,"c":1016,"r":1016,"o":16,"t": "Stalo se tedy, když Huszai Arkitský, přítel Davidův, přišel k Absolónovi, řekl Huszai Absolónovi: Živ buď král, živ buď král!"},{"i":8443,"b":9,"c":1016,"r":1016,"o":17,"t": "I řekl Absolón Huszaiovi: Tať jest milost tvá k příteli tvému? Proč jsi nešel s přítelem svým?"},{"i":8444,"b":9,"c":1016,"r":1016,"o":18,"t": "Odpověděl Huszai Absolónovi: Nikoli, ale kteréhož jest vyvolil Hospodin, a lid tento, i všickni muži Izraelští, jeho budu, a s ním zůstanu."},{"i":8445,"b":9,"c":1016,"r":1016,"o":19,"t": "A za druhé, komu mám sloužiti? Zdali ne před obličejem syna jeho? Jakož jsem sloužil před obličejem otce tvého, tak budu sloužiti před obličejem tvým."},{"i":8446,"b":9,"c":1016,"r":1016,"o":20,"t": "I řekl Absolón Achitofelovi: Radte se, co bychom činili?"},{"i":8447,"b":9,"c":1016,"r":1016,"o":21,"t": "Odpověděl Achitofel Absolónovi: Vejdi k ženám otce svého, kteréž zanechal k ostříhání domu. A uslyší všecken Izrael, že jsi se ohavil u otce svého, a posilní se ruce všech, kteříž jsou s tebou."},{"i":8448,"b":9,"c":1016,"r":1016,"o":22,"t": "Tedy rozbili Absolónovi stan na střeše, a všel Absolón k ženám otce svého před očima všeho Izraele."},{"i":8449,"b":9,"c":1016,"r":1016,"o":23,"t": "Rada pak Achitofelova, kterouž dával v těch dnech, byla jako dotazování na slovo Boží. Taková byla všecka rada Achitofelova u Davida i u Absolóna."},{"i":8450,"b":9,"c":1017,"r":1017,"o":1,"t": "Řekl Achitofel Absolónovi: Nechť vyvolím dvanácte tisíc mužů, a vstanu, a budu stíhati Davida této noci."},{"i":8451,"b":9,"c":1017,"r":1017,"o":2,"t": "A vpadnu na něho, když jest unavený, a ruce jeho zeslábly, a postraším ho, a uteče všecken lid, kterýž jest s ním; a zabiji krále samotného."},{"i":8452,"b":9,"c":1017,"r":1017,"o":3,"t": "A navrátím všecken lid k tobě, jako se navracuje nevěsta k muži svému. Hledáš zajisté duše jednoho muže, a všecken lid bude v pokoji."},{"i":8453,"b":9,"c":1017,"r":1017,"o":4,"t": "A líbila se řeč ta Absolónovi, i všechněm starším Izraelským."},{"i":8454,"b":9,"c":1017,"r":1017,"o":5,"t": "Tedy řekl Absolón: Zavolejte také Huszai Arkitského, a uslyšme také, co on dí."},{"i":8455,"b":9,"c":1017,"r":1017,"o":6,"t": "I přišel Huszai k Absolónovi. Řekl jemu Absolón: Takto mluvil Achitofel. Budeme-li činiti vedlé řeči jeho? Jestli pak ne, ty mluv."},{"i":8456,"b":9,"c":1017,"r":1017,"o":7,"t": "Odpověděl Huszai Absolónovi: Není dobrá rada, kterouž dal Achitofel tentokrát."},{"i":8457,"b":9,"c":1017,"r":1017,"o":8,"t": "Řekl ještě Huszai: Známť já otce tvého i lidi jeho, že jsou udatní, a velmi rozhořčení v mysli, jako medvědice na poli, kteréž odňali mláďata její. Otce pak tvého udatný muž jest, a nebude s lidem v noci."},{"i":8458,"b":9,"c":1017,"r":1017,"o":9,"t": "Hle, on se skrývá nyní v nějaké jámě, aneb na jiném místě. I stane se, že hned na počátku padnou někteří z tvých, a uslyší se, že jest porážka mezi lidem, kterýž jde za Absolónem."},{"i":8459,"b":9,"c":1017,"r":1017,"o":10,"t": "I zkormoutí se i ten udatný, jehož srdce jest jako srdce lva; nebo ví všecken Izrael, že otec tvůj udatný muž jest, a ti, kteříž s ním jsou, silní jsou."},{"i":8460,"b":9,"c":1017,"r":1017,"o":11,"t": "Protož já radím takto: Nechť se shromáždí k tobě všecken Izrael od Dan až do Bersabé, jako písek, kterýž jest u moře v množství, a ty osobně pober se do boje."},{"i":8461,"b":9,"c":1017,"r":1017,"o":12,"t": "A vpadneme na něho na kterémkoli místě nalezen bude, a oboříme se na něho, jako padá rosa na zemi, a nezůstane z něho ani jeden, ani ze všech těch, kteříž s ním jsou."},{"i":8462,"b":9,"c":1017,"r":1017,"o":13,"t": "Jestliže pak on vejde do některého města, vnesou všecken Izrael provazy k městu tomu, a zatáhneme je do potoka, tak že nebude nalezen ani kamének jeho."},{"i":8463,"b":9,"c":1017,"r":1017,"o":14,"t": "Tedy řekl Absolón i všickni muži Izraelští: Lepší jest rada Huszai Arkitského, než rada Achitofelova. Hospodin zajisté rozkázal zrušiti radu Achitofelovu výbornou, proto aby uvedl Hospodin na Absolóna zlé."},{"i":8464,"b":9,"c":1017,"r":1017,"o":15,"t": "Tedy řekl Huszai Sádochovi a Ebjatarovi kněžím: Takto a takto radil Achitofel Absolónovi a starším Izraelským, a takto a takto jsem já radil."},{"i":8465,"b":9,"c":1017,"r":1017,"o":16,"t": "Protož nyní hned pošlete, a oznamte Davidovi, řkouce: Nebudeš nocovati této noci na brodech pouště, ale hned přejdi; aby snad nebyl zhlcen král i všecken lid, kterýž jest s ním."},{"i":8466,"b":9,"c":1017,"r":1017,"o":17,"t": "Jonatan pak a Achimaas stáli u studnice Rogel; i odešla děvečka, a oznámila jim. A oni šli, a oznámili králi Davidovi, nebo nesměli se ukázati, aby vešli do města."},{"i":8467,"b":9,"c":1017,"r":1017,"o":18,"t": "A však spatřil je mládenec, a oznámil Absolónovi. Tedy odešli oba rychle, a přišli do domu muže v Bahurim, kterýž měl studnici na dvoře svém, a sstoupili do ní."},{"i":8468,"b":9,"c":1017,"r":1017,"o":19,"t": "I vzala žena roucho, a rozestřela je na ústích studnice, a nasypala na ně krup, tak že nebylo nic znáti."},{"i":8469,"b":9,"c":1017,"r":1017,"o":20,"t": "Přišli pak služebníci Absolónovi k té ženě do domu, a řekli: Kde jest Achimaas a Jonatan? Odpověděla jim žena: Přešli ten potok. A když jich hledali, a nenalezli, navrátili se do Jeruzaléma."},{"i":8470,"b":9,"c":1017,"r":1017,"o":21,"t": "Stalo se pak, když odšli, že vystoupili z studnice, a šli, a oznámili králi Davidovi, řkouce: Vstaňte, a hned přejděte vodu; nebo takto radil proti vám Achitofel."},{"i":8471,"b":9,"c":1017,"r":1017,"o":22,"t": "Tedy vstal David i všecken lid, kterýž s ním byl, a přešli Jordán. A nežli v svitání světlo se ukázalo, nezůstal ani jeden, ješto by nepřešel Jordán."},{"i":8472,"b":9,"c":1017,"r":1017,"o":23,"t": "Achitofel pak vida, že není učiněno vedlé rady jeho, osedlal osla svého, a vstal, a odšel do domu svého do města svého, a spravil dům svůj, a obesil se, a umřel. I pochován jest v hrobě otce svého."},{"i":8473,"b":9,"c":1017,"r":1017,"o":24,"t": "David pak přijel do Mahanaim, a Absolón přešel Jordán, on i všickni muži Izraelští s ním."},{"i":8474,"b":9,"c":1017,"r":1017,"o":25,"t": "Amasa pak postavil Absolón místo Joába nad vojskem. Byl pak Amasa syn muže, jemuž jméno Jetra Izraelitského, kterýž všel k Abigajl dceři Náhes, sestře Sarvie matky Joábovy."},{"i":8475,"b":9,"c":1017,"r":1017,"o":26,"t": "Tedy tábořil Izrael a Absolón v zemi Galád."},{"i":8476,"b":9,"c":1017,"r":1017,"o":27,"t": "Stalo se pak, když přišel David do Mahanaim, že Sobi syn Náhasův z Rabba synů Ammonových, a Machir syn Ammielův z Lodebar, a Barzillai Galádský z Rogelim,"},{"i":8477,"b":9,"c":1017,"r":1017,"o":28,"t": "Přivezli prostěradla, a koberce, a nádoby, a hliněné hrnky, pšenici a ječmen, mouku a pražmu, bob a čočku,"},{"i":8478,"b":9,"c":1017,"r":1017,"o":29,"t": "Med a máslo, ovce a sýry kravské, přivezli Davidovi a lidu, kterýž s ním byl, aby jedli; nebo řekli: Lid ten lačný jest, a ustávající a žíznivý na poušti."},{"i":8479,"b":9,"c":1018,"r":1018,"o":1,"t": "Tedy sečtl David lid, kterýž s ním byl, a postavil nad nimi hejtmany nad tisíci a hejtmany nad sty."},{"i":8480,"b":9,"c":1018,"r":1018,"o":2,"t": "A rozdělil David lid v třetinu pod Joába, a v třetinu pod Abisai syna Sarvie, bratra Joábova, a v třetinu pod Ittai Gittejského. I řekl král lidu: Já také jistě vyjdu s vámi."},{"i":8481,"b":9,"c":1018,"r":1018,"o":3,"t": "Odpověděl lid: Nevejdeš. Nebo budeme-li na útěk dáni, nebudou na nás hleděti; ano i kdyby polovic z nás zhynula, nebudou na nás hleděti. Ale ty jsi jako deset tisíc nás; protož lépe jest, abys ty byl nám ku pomoci z města."},{"i":8482,"b":9,"c":1018,"r":1018,"o":4,"t": "Řekl jim David: Což se vám zdá dobré, to učiním. I stál král u brány, a všecken lid vycházel po stech a po tisících."},{"i":8483,"b":9,"c":1018,"r":1018,"o":5,"t": "Přikázal také král Joábovi, Abisaiovi a Ittaiovi, řka: Šetřte mi Absalona mládence. A slyšel všecken lid, když král přikazoval všechněm hejtmanům o Absolónovi."},{"i":8484,"b":9,"c":1018,"r":1018,"o":6,"t": "Vyšel tedy lid na pole proti Izraelovi. I stala se bitva v lese Efraim."},{"i":8485,"b":9,"c":1018,"r":1018,"o":7,"t": "A poražen jest tam lid Izraelský od služebníků Davidových, tak že tam byla porážka veliká toho dne, dvadceti tisíců."},{"i":8486,"b":9,"c":1018,"r":1018,"o":8,"t": "I rozšířila se bitva po vší té zemi, a více lidu zhltil les toho dne, než jich zhltil meč."},{"i":8487,"b":9,"c":1018,"r":1018,"o":9,"t": "Potkal pak Absalona lid Davidův. (Nebo Absolon jel na mezku.) A když mezek vešel pod husté větve dubu velikého, zachycena jest hlava jeho o dub, a visel mezi nebem a zemí, a mezek, kterýž byl pod ním, odběhl."},{"i":8488,"b":9,"c":1018,"r":1018,"o":10,"t": "I viděl to jeden, a oznámil Joábovi, řka: Hle, viděl jsem Absalona viseti na dubu."},{"i":8489,"b":9,"c":1018,"r":1018,"o":11,"t": "Řekl Joáb muži, kterýž jemu to oznámil: A což jsi ho tu nezarazil? Dal bych tobě deset lotů stříbra a pás."},{"i":8490,"b":9,"c":1018,"r":1018,"o":12,"t": "Odpověděl muž Joábovi: Byť mi i vážiti měl na ruce mé tisíc lotů stříbra, nevztáhnu ruky své na syna královského. Nebo před očima našima přikázal král tobě, i Abisaiovi, i Ittaiovi, řka: Šetřte mládence Absalona."},{"i":8491,"b":9,"c":1018,"r":1018,"o":13,"t": "A byťch i učinil křivě proti životu svému, nic nezatají se před králem, a ty bys stál daleko."},{"i":8492,"b":9,"c":1018,"r":1018,"o":14,"t": "Tedy řekl Joáb: Nebudu tak dlouho meškati s tebou. Vzal tedy tři kopí do ruky své, a vrazil je v srdce Absalonovo, ještě visícího na tom dubu."},{"i":8493,"b":9,"c":1018,"r":1018,"o":15,"t": "Obrátilo se pak deset mládenců, služebníků Joábových, a zrazili Absalona, a zmordovali ho."},{"i":8494,"b":9,"c":1018,"r":1018,"o":16,"t": "Tedy zatroubil Joáb v troubu, a navrátil lid z stíhání Izraele; nebo Joáb zadržel lid."},{"i":8495,"b":9,"c":1018,"r":1018,"o":17,"t": "A vzavše Absalona, hodili ho do jámy veliké v lese, a naházeli na něho hromadu kamení velmi velikou. Tedy všecken Izrael utekl jeden každý do příbytku svého."},{"i":8496,"b":9,"c":1018,"r":1018,"o":18,"t": "Absolon pak ještě za svého života byl sobě postavil sloup, kterýž jest v údolí královském; nebo řekl: Nemám