[{"i":7400,"b":8,"c":909,"r":909,"o":10,"t": "Da sprach Saul zu seinem Knechte: Du hast recht. Komm, laß uns gehen! So gingen sie denn nach der Stadt, wo der Gottesmann war."},{"i":7401,"b":8,"c":909,"r":909,"o":11,"t": "Während sie nun die Steige zur Stadt hinaufgingen, trafen sie Mädchen, die zum Wasserschöpfen herauskamen. Die fragten sie: Ist der Seher hier?"},{"i":7402,"b":8,"c":909,"r":909,"o":12,"t": "Sie antworteten ihnen und sprachen: Jawohl, er ist da vor euch; eben jetzt ist er in die Stadt hereingekommen - das Volk feiert nämlich heute ein Opferfest auf der Höhe!"},{"i":7403,"b":8,"c":909,"r":909,"o":13,"t": "Wenn ihr in die Stadt kommt, werdet ihr ihn gerade noch antreffen, ehe er zur Mahlzeit nach der Opferstätte hinaufgeht. Denn das Volk ißt nicht eher, als bis er kommt; denn er segnet das Opfermahl, und erst dann essen die Geladenen. Geht also nur hinauf, denn eben jetzt könnt ihr ihn treffen!"},{"i":7404,"b":8,"c":909,"r":909,"o":14,"t": "Da gingen sie hinauf zur Stadt. Als sie aber eben ins Stadtthor eingetreten waren, kam ihnen Samuel von drinnen entgegen, um zur Opferstätte hinaufzusteigen."},{"i":7405,"b":8,"c":909,"r":909,"o":15,"t": "Nun hatte Jahwe einen Tag, bevor Saul kam, Samuel folgende Offenbarung zu teil werden lassen:"},{"i":7406,"b":8,"c":909,"r":909,"o":16,"t": "Morgen um diese Zeit werde ich dir einen Mann aus dem Gebiete Benjamins zusenden, den sollst du zum Fürsten über mein Volk Israel salben. Er wird mein Volk aus der Gewalt der Philister befreien; denn ich habe auf die Bedrückung meines Volks geachtet, da sein Hilferuf zu mir gedrungen ist."},{"i":7407,"b":8,"c":909,"r":909,"o":17,"t": "Während nun Samuel Sauls ansichtig wurde, hatte Jahwe ihm Bescheid gegeben: Da ist der Mann, von dem ich dir gesagt habe: der soll über mein Volk herrschen."},{"i":7408,"b":8,"c":909,"r":909,"o":18,"t": "Da trat Saul inmitten des Thors an Samuel heran und bat: Sage mir doch, wo der Seher wohnt!"},{"i":7409,"b":8,"c":909,"r":909,"o":19,"t": "Samuel erwiderte Saul: Ich bin der Seher; gehe mir voran hinauf zur Opferstätte. Ihr müßt heute mit mir essen; morgen früh will ich dich dann ziehen lassen und dir Bescheid geben über alles, was dich beschäftigt."},{"i":7410,"b":8,"c":909,"r":909,"o":20,"t": "Was aber die Eselinnen betrifft, die dir heute vor drei Tagen abhanden kamen, so sorge dich nicht um sie: sie haben sich gefunden. Wem aber gehört alles, was Wert hat in Israel? Nicht dir und deines Vaters ganzer Familie?"},{"i":7411,"b":8,"c":909,"r":909,"o":21,"t": "Saul entgegnete: Ich bin doch nur ein Benjaminit, ein Abkömmling aus einem der kleinsten Stämme Israels; dazu ist mein Geschlecht das geringste von allen Geschlechtern des Stammes Benjamin: warum redest du da so zu mir?"},{"i":7412,"b":8,"c":909,"r":909,"o":22,"t": "Samuel aber nahm Saul und seinen Knecht mit sich, führte sie in den Saal und wies ihnen an der Spitze der Geladenen Plätze an; deren waren ungefähr dreißig Mann."},{"i":7413,"b":8,"c":909,"r":909,"o":23,"t": "Und Samuel gebot dem Koch: Gieb das Stück her, das ich dir übergeben habe, das, von dem ich dir sagte: Hebe es auf!"},{"i":7414,"b":8,"c":909,"r":909,"o":24,"t": "Da trug der Koch die Keule und den Fettschwanz auf und setzte sie Saul vor. Und er sprach: Da ist dir, was übrig blieb, vorgesetzt; iß, denn auf die bestimmte Zeit ist es dir aufgehoben, indem man sprach: das Volk habe ich geladen. So aß denn Saul an jenem Tage mit Samuel."},{"i":7415,"b":8,"c":909,"r":909,"o":25,"t": "Als sie dann von der Opferstätte nach der Stadt hinuntergegangen waren, bettete man Saul auf dem Dach,"},{"i":7416,"b":8,"c":909,"r":909,"o":26,"t": "und er legte sich schlafen. Als aber die Morgenröte anbrach, rief Samuel dem Saul nach dem Dache hinauf: Steh auf, daß ich dich geleite! Da stand Saul auf, und sie beide, er und Samuel, gingen hinaus."},{"i":7417,"b":8,"c":909,"r":909,"o":27,"t": "Während sie nun nach der Grenze des Stadtgebiets hinunterschritten, sagte Samuel zu Saul: Heiße den Knecht uns vorangehen; du selbst aber bleibe jetzt stehen, daß ich dir ein Gotteswort kundthue!"},{"i":7418,"b":8,"c":910,"r":910,"o":1,"t": "Da ergriff Samuel die Ölflasche und goß sie über sein Haupt aus; sodann küßte er ihn und sprach: Damit hat dich Jahwe zum Fürsten über sein Volk Israel gesalbt. Du sollst über das Volk Jahwes herrschen und sollst es aus der Gewalt seiner Feinde befreien. Und dies mag dir als Zeichen dafür dienen, daß dich Jahwe zum Fürsten über sein Erbe gesalbt hat:"},{"i":7419,"b":8,"c":910,"r":910,"o":2,"t": "wenn du heute von mir gegangen bist, wirst du beim Grabe der Rahel an der Grenze von Benjamin auf zwei Männer stoßen, die zu dir sagen werden: Die Eselinnen, die du suchen gingst, haben sich gefunden. Aber dein Vater denkt nicht mehr an die Eselinnen, sondern sorgt sich um euch und sagt: Was soll ich wegen meines Sohnes thun?"},{"i":7420,"b":8,"c":910,"r":910,"o":3,"t": "Gehst du dann von da weiter und kommst zur Eiche Thabor, so werden dort drei Männer zu dir stoßen, die zu Gott nach Bethel hinaufgehen; einer führt mit sich drei Böcklein, einer drei Brotlaibe und einer einen Schlauch Wein."},{"i":7421,"b":8,"c":910,"r":910,"o":4,"t": "Die werden dich grüßen und dir zwei Laibe Brot geben; die nimm von ihnen an."},{"i":7422,"b":8,"c":910,"r":910,"o":5,"t": "Hernach kommst du nach Gibea Gottes, an der Stelle, wo die Säule der Philister steht; und wenn du an jenen Platz in der Stadt kommst, wirst du einem Trupp Propheten begegnen, die von der Opferstätte herabkommen. Vor ihnen her ertönt Harfe, Pauke, Flöte und Zither, während sie selbst in prophetischer Begeisterung sind."},{"i":7423,"b":8,"c":910,"r":910,"o":6,"t": "Da wird dann der Geist Jahwes über dich kommen, daß du gleich ihnen in prophetische Begeisterung gerätst und dich in einen anderen Menschen verwandeln wirst."},{"i":7424,"b":8,"c":910,"r":910,"o":7,"t": "Und wenn du so diese Zeichen eintreffen siehst, so thue, was sich dir darbietet, denn Gott ist mit dir."},{"i":7425,"b":8,"c":910,"r":910,"o":8,"t": "Und geh mir voran nach Gilgal hinab; ich werde dann zu dir hinabkommen, um Brandopfer darzubringen, um Heilsopfer zu schlachten: sieben Tage warte zu, bis ich zu dir komme und dir kundthue, was du thun sollst."},{"i":7426,"b":8,"c":910,"r":910,"o":9,"t": "Als er nun den Rücken wandte, um von Samuel wegzugehn, da verwandelte Gott sein Inneres, und alle die genannten Zeichen trafen an jenem Tage ein."},{"i":7427,"b":8,"c":910,"r":910,"o":10,"t": "Als sie dorthin nach Gibea kamen, begegnete ihm ein Trupp Propheten, und der Geist Gottes kam über ihn, so daß er sich mitten unter ihnen wie ein Verzückter geberdete."},{"i":7428,"b":8,"c":910,"r":910,"o":11,"t": "Als aber jedermann, der ihn von früher her kannte, sah, wie er sich gleich den übrigen Propheten verzückt geberdete, - da fragten die Leute einander: Was ist denn mit dem Sohne des Kis vorgegangen? Gehört denn Saul auch zu den Propheten?"},{"i":7429,"b":8,"c":910,"r":910,"o":12,"t": "Da wandte ein Mann von dort ein: Aber wer ist denn ihr Vater? Daraus ist die sprichwörtliche Redensart entstanden: Gehört denn Saul auch zu den Propheten?"},{"i":7430,"b":8,"c":910,"r":910,"o":13,"t": "Als nun seine prophetische Erregung zu Ende war, ging er nach Hause."},{"i":7431,"b":8,"c":910,"r":910,"o":14,"t": "Da fragte Sauls Vetter ihn und seinen Knecht: Wohin seid ihr gegangen? Er sprach: Die Eselinnen zu suchen; und als wir sie nirgends fanden, begaben wir uns zu Samuel."},{"i":7432,"b":8,"c":910,"r":910,"o":15,"t": "Da sagte Sauls Vetter: Teile mir doch mit, was Samuel zu euch gesagt hat!"},{"i":7433,"b":8,"c":910,"r":910,"o":16,"t": "Saul antwortete seinem Vetter: Er hat uns mitgeteilt, daß die Eselinnen gefunden seien. Was aber Samuel in betreff des Königtums gesagt hatte, das verriet er ihm nicht."},{"i":7434,"b":8,"c":910,"r":910,"o":17,"t": "Da berief Samuel das Volk zu Jahwe nach Mizpa"},{"i":7435,"b":8,"c":910,"r":910,"o":18,"t": "und sprach zu den Israeliten: So spricht Jahwe, der Gott Israels: Ich habe Israel aus Ägypten hergeführt und habe euch aus der Gewalt der Ägypter und aller der Königreiche, die euch bedrängten, errettet."},{"i":7436,"b":8,"c":910,"r":910,"o":19,"t": "Ihr aber habt jetzt euren Gott verworfen, der euch ein Helfer war in allen euren Nöten und Drangsalen, und sagtet: Nein, sondern einen König sollst du über uns bestellen! Nun denn, so stellt euch vor Jahwe auf nach Stämmen und Tausendschaften!"},{"i":7437,"b":8,"c":910,"r":910,"o":20,"t": "Hierauf ließ Samuel alle Stämme Israels herantreten, und es traf den Stamm Benjamin."},{"i":7438,"b":8,"c":910,"r":910,"o":21,"t": "Darauf ließ er den Stamm Benjamin geschlechterweise herantreten; da traf es das Geschlecht der Matriter. Darauf ließ er das Geschlecht der Matriter Mann für Mann herantreten; da traf es Saul, den Sohn des Kis. Als man aber nach ihm suchte, war er nicht zu finden."},{"i":7439,"b":8,"c":910,"r":910,"o":22,"t": "Da fragten sie noch einmal bei Jahwe an: Ist der Mann überhaupt hierher gekommen? Jahwe antwortete: Ja, er hält sich bei dem Gepäck verborgen."},{"i":7440,"b":8,"c":910,"r":910,"o":23,"t": "Da liefen sie hin und holten ihn von dort. Und als er mitten unter das Volk trat, überragte er jedermann im Volk um Haupteslänge."},{"i":7441,"b":8,"c":910,"r":910,"o":24,"t": "Da sprach Samuel zum ganzen Volke: Habt ihr gesehen, daß ihm, den Jahwe erkoren hat, im ganzen Volke keiner gleichkommt? Da brach das ganze Volk in den Ruf aus: Es lebe der König!"},{"i":7442,"b":8,"c":910,"r":910,"o":25,"t": "Darnach trug Samuel dem Volke die Gerechtsame des Königtums vor, schrieb sie in ein Buch und legte dieses vor Jahwe nieder. Dann entließ Samuel das ganze Volk, jeden in seine Heimat."},{"i":7443,"b":8,"c":910,"r":910,"o":26,"t": "Auch Saul ging heim nach Gibea und zwar geleiteten ihn die Tapferen, denen Gott das Herz gerührt hatte;"},{"i":7444,"b":8,"c":910,"r":910,"o":27,"t": "einige Nichtswürdige aber sagten: Was kann uns der helfen? und verachteten ihn und brachten ihm kein Geschenk."},{"i":7445,"b":8,"c":911,"r":911,"o":1,"t": "Nach ungefähr einem Monat aber zog der Ammoniter Nahas heran und belagerte Jabes in Gilead. Da ließ die ganze Bürgerschaft von Jabes Nahas sagen: Gehe einen Vergleich mit uns ein, so wollen wir uns dir unterwerfen!"},{"i":7446,"b":8,"c":911,"r":911,"o":2,"t": "Aber der Ammoniter Nahas erwiderte ihnen: Auf der Grundlage will ich einen Vergleich mit euch eingehen, daß ich jedem von euch das rechte Auge aussteche und damit dem ganzen Israel einen Schimpf anthue!"},{"i":7447,"b":8,"c":911,"r":911,"o":3,"t": "Da entgegneten ihm die Vornehmsten von Jabes: Gieb uns sieben Tage Frist, daß wir Boten in das ganze Gebiet Israels entsenden; wenn dann niemand ist, der uns hilft, so wollen wir uns dir ergeben!"},{"i":7448,"b":8,"c":911,"r":911,"o":4,"t": "Als nun die Boten nach Gibea, der Stadt Sauls, kamen und dem Volk ihr Anliegen vortrugen, da brach das ganze Volk in lautes Weinen aus."},{"i":7449,"b":8,"c":911,"r":911,"o":5,"t": "Saul aber kam eben hinter den Rindern her vom Felde heim. Da fragte Saul: Was hat das Volk, daß es weint? und man berichtete ihm das Anliegen der Leute von Jabes."},{"i":7450,"b":8,"c":911,"r":911,"o":6,"t": "Als er nun den Sachverhalt vernommen hatte, kam über Saul der Geist Gottes, und er gerieth in heftigen Zorn."},{"i":7451,"b":8,"c":911,"r":911,"o":7,"t": "Er ergriff ein paar Rinder, zerstückte sie und sandte die Stücke durch Boten im ganzen Gebiet Israels umher mit dem Aufruf: Wer nicht mit ausrückt hinter Saul und Samuel her, dessen Rindern soll es so ergehen! Da befiel das Volk ein Schrecken Jahwes, daß es ausrückte wie ein Mann."},{"i":7452,"b":8,"c":911,"r":911,"o":8,"t": "Und als er sie in Besek musterte, waren es 300 000 Israeliten und 30 000 Judäer."},{"i":7453,"b":8,"c":911,"r":911,"o":9,"t": "Da sagte er den Boten, die gekommen waren: Meldet den Männern von Jabes in Gilead: Morgen, wenn es heiß wird, soll euch Hilfe werden! Da gingen die Boten heim, und als sie es den Bürgern von Jabes meldeten, freuten sie sich."},{"i":7454,"b":8,"c":911,"r":911,"o":10,"t": "Nun gaben die Bürger von Jabes Nahas den Bescheid: Morgen wollen wir uns euch ergeben; dann mögt ihr mit uns verfahren, wie es euch irgend gutdünkt."},{"i":7455,"b":8,"c":911,"r":911,"o":11,"t": "Am andern Morgen aber teilte Saul das Volk in drei Heerhaufen, und sie drangen um die Morgenwache in das Lager ein und richteten unter den Ammonitern eine Niederlage an, bis es heiß wurde. Was aber übrig blieb, zerstreute sich, so daß nicht zwei von ihnen beisammen blieben."},{"i":7456,"b":8,"c":911,"r":911,"o":12,"t": "Da sprach das Volk zu Samuel: Wer sind die, die da fragten: Saul soll König über uns werden? Schafft sie her, daß wir sie töten!"},{"i":7457,"b":8,"c":911,"r":911,"o":13,"t": "Saul aber entgegnete: An diesem Tage soll niemand den Tod erleiden, denn heute hat Jahwe Israel zum Siege verholfen!"},{"i":7458,"b":8,"c":911,"r":911,"o":14,"t": "Samuel aber forderte das Volk auf: Kommt, laßt uns nach dem Gilgal ziehen und dort das Königtum erneuern!"},{"i":7459,"b":8,"c":911,"r":911,"o":15,"t": "Da zog das ganze Volk nach dem Gilgal und setzte dort Saul vor Jahwe im Gilgal zum König ein. Und man schlachtete dort Heilsopfer vor Jahwe, und Saul und alle Männer Israels waren dort überaus fröhlich."},{"i":7460,"b":8,"c":912,"r":912,"o":1,"t": "Und Samuel sprach zum ganzen Israel: Ich habe nun in allem, was ihr mir vorgetragen habt, eurem Verlangen nachgegeben und habe einen König über euch gesetzt."},{"i":7461,"b":8,"c":912,"r":912,"o":2,"t": "So wird denn nunmehr der König vor euch aus- und einziehen; ich aber bin alt und grau geworden, so daß nun meine Söhne unter euch sind. Aber ich habe von meiner Jugend an bis auf den heutigen Tag vor euren Augen meinen Wandel geführt -"},{"i":7462,"b":8,"c":912,"r":912,"o":3,"t": "da bin ich, tretet gegen mich auf vor Jahwe und seinem Gesalbten! Wessen Ochse oder wessen Esel habe ich weggenommen? Wen habe ich bedrückt, wem Gewalt angethan? Von wem habe ich Sühngeld oder ein paar Schuhe genommen? Tretet gegen mich auf, so will ich es euch zurückerstatten!"},{"i":7463,"b":8,"c":912,"r":912,"o":4,"t": "Sie erwiderten: Du hast uns nicht bedrückt und uns keine Gewalt angethan und hast von niemandem etwas angenommen."},{"i":7464,"b":8,"c":912,"r":912,"o":5,"t": "Da sprach er zu ihnen: Jahwe sei Zeuge euch gegenüber, und sein Gesalbter sei heute Zeuge, daß ihr in meiner Hand nichts gefunden habt. Sie riefen: Jawohl!"},{"i":7465,"b":8,"c":912,"r":912,"o":6,"t": "Da sprach Samuel zum Volke: Zeuge sei Jahwe, der Mose und Aaron erschaffen und der eure Väter aus Ägypten hergeführt hat!"},{"i":7466,"b":8,"c":912,"r":912,"o":7,"t": "Nun aber stellt euch her, daß ich mit euch vor Jahwe rechte und euch alle Wohltaten Jahwes vorhalte, die er euch und euren Vätern erwiesen hat!"},{"i":7467,"b":8,"c":912,"r":912,"o":8,"t": "Als Jakob nach Ägypten gekommen war, plagten die Ägypter sie. Da schrieen eure Väter zu Jahwe, und Jahwe sandte Mose und Aaron, die führten euere Väter aus Ägypten hinweg; und er gab ihnen Wohnsitze in diesem Lande."},{"i":7468,"b":8,"c":912,"r":912,"o":9,"t": "Aber sie vergaßen Jahwe, ihren Gott. Da verkaufte er sie in die Gewalt Siseras, des Feldherrn des Königs Jabin von Hazor, sowie in die Gewalt der Philister und des Königs von Moab, daß sie sie angriffen."},{"i":7469,"b":8,"c":912,"r":912,"o":10,"t": "Sie aber schrieen zu Jahwe und riefen: Wir haben gesündigt, daß wir Jahwe verlassen und den Baalen und Astarten gedient haben: nun aber befreie uns aus der Gewalt unserer Feinde, so wollen wir dir dienen!"},{"i":7470,"b":8,"c":912,"r":912,"o":11,"t": "da sandte Jahwe Jerubbaal, Barak, Jephta und Samuel und befreite euch aus der Gewalt eurer Feinde ringsum, daß ihr in Sicherheit wohnen konntet."},{"i":7471,"b":8,"c":912,"r":912,"o":12,"t": "Als ihr aber gewahrtet, daß Nahas, der König der Ammoniter, gegen euch anrückte, da spracht ihr zu mir: Nein! ein König soll über uns herrschen! - während doch euer Gott Jahwe euer König ist."},{"i":7472,"b":8,"c":912,"r":912,"o":13,"t": "Nun denn, da ist der König, den ihr erkoren habt; Jahwe hat nun einen König über euch bestellt."},{"i":7473,"b":8,"c":912,"r":912,"o":14,"t": "Wenn ihr Jahwe fürchtet, ihm dient, seiner Stimme gehorcht und dem Befehl Jahwes nicht widerstrebt und wenn ihr, sowohl ihr selbst, als der König, der euch regiert, Jahwe, eurem Gotte, folgsam seid - - ;"},{"i":7474,"b":8,"c":912,"r":912,"o":15,"t": "wenn ihr aber der Stimme Jahwes nicht gehorcht und dem Befehle Jahwes widerstrebt, so wird die Hand Jahwes wider euch und euren König sein."},{"i":7475,"b":8,"c":912,"r":912,"o":16,"t": "Jetzt aber tretet her, daß ihr Zeugen des gewaltigen Ereignisses seiet, daß Jahwe vor euren Augen geschehen läßt."},{"i":7476,"b":8,"c":912,"r":912,"o":17,"t": "Nicht wahr, gegenwärtig ist Weizenernte? Ich werde Jahwe anrufen, daß er Gewitter und Regen sendet: so werdet ihr dann inne werden und einsehen, wie großes Unrecht ihr nach dem Urteile Jahwes begangen habt, indem ihr einen König fordertet!"},{"i":7477,"b":8,"c":912,"r":912,"o":18,"t": "Da rief Samuel Jahwe an, und Jahwe sandte an jenem Tage Gewitter und Regen. Das Volk aber gerieth in große Angst vor Jahwe und vor Samuel."},{"i":7478,"b":8,"c":912,"r":912,"o":19,"t": "Da bat das ganze Volk Samuel: Thue Fürbitte für deine Sklaven bei Jahwe, deinem Gotte, daß wir nicht umkommen, weil wir zu allen Sünden nun auch noch das Unrecht begangen haben, einen König zu fordern!"},{"i":7479,"b":8,"c":912,"r":912,"o":20,"t": "Samuel erwiderte dem Volke: Seid getrost; ihr habt zwar all dieses Unrecht verübt - so laßt nun wenigstens nicht davon ab, Jahwe nachzufolgen, sondern dient Jahwe von ganzem Herzen"},{"i":7480,"b":8,"c":912,"r":912,"o":21,"t": "und folgt nicht den Nichtigen nach, die zu nichts taugen und nicht retten, da sie nichtig sind."},{"i":7481,"b":8,"c":912,"r":912,"o":22,"t": "Denn Jahwe wird um seines großen Namens willen sein Volk nicht verstoßen; hat es doch Jahwe gefallen, euch zu seinem Volke zu machen."},{"i":7482,"b":8,"c":912,"r":912,"o":23,"t": "Auch von mir sei es ferne, daß ich mich an Jahwe versündigen sollte, indem ich abließe, Fürbitte für euch zu thun: vielmehr will ich euch den guten und geraden Weg weisen."},{"i":7483,"b":8,"c":912,"r":912,"o":24,"t": "Nur fürchtet Jahwe und dient ihm treulich von ganzem Herzen; denn seht, was er Großes an euch gethan hat!"},{"i":7484,"b":8,"c":912,"r":912,"o":25,"t": "Wenn ihr aber böse handelt, so werdet ihr samt eurem Könige hinweggerafft werden."},{"i":7485,"b":8,"c":913,"r":913,"o":1,"t": "Saul war....Jahre alt, als er König wurde, und herrschte....Jahre über Israel."},{"i":7486,"b":8,"c":913,"r":913,"o":2,"t": "Saul wählte sich 3000 Mann aus Israel aus; davon waren 2000 bei Saul in Michmas und auf dem Gebirge von Bethel, 1000 aber bei Jonathan zu Gibea in Benjamin. Den Rest des Kriegsvolks entließ er, jedermann in seine Heimat."},{"i":7487,"b":8,"c":913,"r":913,"o":3,"t": "Da zerschlug Jonathan die Säule der Philister, die in Geba stand. Da vernahmen die Philister die Kunde: die Hebräer sind abgefallen. Saul aber hatte inzwischen im ganzen Land umher die Posaune blasen lassen,"},{"i":7488,"b":8,"c":913,"r":913,"o":4,"t": "und ganz Israel hatte die Kunde vernommen: Saul hat die Säule der Philister zerschlagen, und nun ist Israel in Verruf geraten bei den Philistern. Und das Kriegsvolk wurde aufgeboten, Saul nach dem Gilgal zu folgen,"},{"i":7489,"b":8,"c":913,"r":913,"o":5,"t": "während sich die Philister schon zum Kriege mit Israel gesammelt hatten, 3000 Wagen und 6000 Reiter und Fußvolk so zahlreich wie der Sand am Ufer des Meers, und nun heranrückten und sich bei Michmas lagerten, gegenüber von Beth Aven."},{"i":7490,"b":8,"c":913,"r":913,"o":6,"t": "Als nun die israelitische Mannschaft sah, daß sie in die Enge gerieth, weil sie bedrängt wurde, da verkroch sich das Volk in Höhlen, Erdlöchern, Felsspalten, Kellern und Gruben"},{"i":7491,"b":8,"c":913,"r":913,"o":7,"t": "und ging über die Jordanfurten ins Land Gad und Gilead. Saul jedoch war noch im Gilgal; alles Kriegsvolk aber hatte ihn aus Angst verlassen."},{"i":7492,"b":8,"c":913,"r":913,"o":8,"t": "Er wartete sieben Tage, bis zu dem Zeitpunkte, den Samuel bestimmt hatte; aber Samuel kam nicht nach dem Gilgal. Da sich aber die Leute von ihm verliefen,"},{"i":7493,"b":8,"c":913,"r":913,"o":9,"t": "gebot Saul: Bringt mir das Brandopfer und die Heilsopfer her! und vollzog das Opfer."},{"i":7494,"b":8,"c":913,"r":913,"o":10,"t": "Als er aber mit dem Darbringen des Opfers zu Ende war, da plötzlich erschien Samuel. Saul ging ihm entgegen, um ihn zu begrüßen."},{"i":7495,"b":8,"c":913,"r":913,"o":11,"t": "Samuel aber fragte: Was hast du gethan? Saul erwiderte: Ich sah, daß sich die Leute von mir verliefen; du aber trafst zur bestimmten Zeit nicht ein, obschon sich die Philister in Michmas versammelt hatten."},{"i":7496,"b":8,"c":913,"r":913,"o":12,"t": "Da dachte ich: Nun werden die Philister gegen mich ins Gilgal herabziehen, ehe ich noch Jahwe begütigt habe, und faßte mir ein Herz und vollzog das Opfer."},{"i":7497,"b":8,"c":913,"r":913,"o":13,"t": "Da sprach Samuel zu Saul: Du warst ein Thor; du hast den Befehl, den dir Jahwe, dein Gott, gab, nicht befolgt; denn nun hätte Jahwe dein Königtum über Israel für immer bestätigt."},{"i":7498,"b":8,"c":913,"r":913,"o":14,"t": "So aber wird dein Königtum keinen Bestand haben. Jahwe hat sich einen Mann nach seinem Herzen gesucht und hat ihn zum Fürsten über sein Volk bestellt. Denn du hast nicht befolgt, was dir Jahwe befohlen hatte!"},{"i":7499,"b":8,"c":913,"r":913,"o":15,"t": "Da machte sich Samuel auf, verließ das Gilgal und ging seines Wegs. Der Rest des Kriegsvolks aber zog hinter Saul her den Kriegern entgegen. Als sie aber vom Gilgal nach Gibea in Benjamin gekommen waren, da musterte Saul das Kriegsvolk, das ihm zu Gebote stand - etwa 600 Mann."}]