[{"i":12200,"b":14,"c":1507,"r":1507,"o":26,"t": "Über jeden aber, der das Gesetz deines Gottes und das Gesetz des Königs nicht befolgt, soll gewissenhaft Gericht gehalten werden, sei es zum Tod oder zur Verbannung oder zu Geldbuße und zur Einkerkerung."},{"i":12201,"b":14,"c":1507,"r":1507,"o":27,"t": "Gepriesen sei Jahwe, der Gott unserer Väter, der dem Könige solches in den Sinn gegeben hat, den Tempel Jahwes in Jerusalem zu verherrlichen,"},{"i":12202,"b":14,"c":1507,"r":1507,"o":28,"t": "und der es gefügt hat, daß ich vor dem König und seinen Räten und vor allen den gewaltigen Fürsten des Königs Gnade fand! Und ich faßte Mut, da ja die Hand Jahwes, meines Gottes, über mir waltete, und so versammelte ich israelitische Familienhäupter, daß sie mit mir hinaufzögen."},{"i":12203,"b":14,"c":1508,"r":1508,"o":1,"t": "Und dies sind ihre Familienhäupter - samt den in ihrem Geschlechte Verzeichneten -, die unter der Regierung des Königs Arthahsastha mit mir aus Babel heraufzogen."},{"i":12204,"b":14,"c":1508,"r":1508,"o":2,"t": "Von den Nachkommen des Pinehas: Gersom. Von den Nachkommen Ithamars: Daniel. Von den Nachkommen Davids: Hattus,"},{"i":12205,"b":14,"c":1508,"r":1508,"o":3,"t": "der Sohn Sechanjas. Von den Nachkommen Pareos': Sacharja, und mit ihm verzeichnet an Mannspersonen 150."},{"i":12206,"b":14,"c":1508,"r":1508,"o":4,"t": "Von den Nachkommen Pahath-Moabs: Eljehoënai, der Sohn Serahjas, und mit ihm 200 Mannspersonen."},{"i":12207,"b":14,"c":1508,"r":1508,"o":5,"t": "Von den Nachkommen Sattus: Sechanja, der Sohn Jehasïels, und mit ihm 300 Mannspersonen."},{"i":12208,"b":14,"c":1508,"r":1508,"o":6,"t": "Von den Nachkommen Adins: Ebed, der Sohn Jonathans, und mit ihm 50 Mannspersonen."},{"i":12209,"b":14,"c":1508,"r":1508,"o":7,"t": "Von den Nachkommen Elams: Jesaja, der Sohn Athaljas, und mit ihm 70 Mannspersonen."},{"i":12210,"b":14,"c":1508,"r":1508,"o":8,"t": "Von den Nachkommen Sephatjas: Sebadja, der Sohn Michaëls, und mit ihm 80 Mannspersonen."},{"i":12211,"b":14,"c":1508,"r":1508,"o":9,"t": "Von den Nachkommen Joabs: Obadja, der Sohn Jehiels, und mit ihm 218 Mannspersonen."},{"i":12212,"b":14,"c":1508,"r":1508,"o":10,"t": "Von den Nachkommen Banis: Selomith, der Sohn Josiphjas, und mit ihm 160 Mannspersonen."},{"i":12213,"b":14,"c":1508,"r":1508,"o":11,"t": "Von den Nachkommen Bebais: Sacharja, der Sohn Bebais, und mit ihm 28 Mannspersonen."},{"i":12214,"b":14,"c":1508,"r":1508,"o":12,"t": "Von den Nachkommen Asgads: Johanan, der Sohn Hakkatans, und mit ihm 110 Mannspersonen."},{"i":12215,"b":14,"c":1508,"r":1508,"o":13,"t": "Von den Nachkommen Adonikams: Spätlinge, und zwar mit Namen: Eliphelet, Jeïel und Semaja, und mit ihnen 60 Mannspersonen."},{"i":12216,"b":14,"c":1508,"r":1508,"o":14,"t": "Von den Nachkommen Bigevais: Uthai und Sabbud, und mit ihnen 70 Mannspersonen."},{"i":12217,"b":14,"c":1508,"r":1508,"o":15,"t": "Und ich versammelte sie an dem Flusse, der nach Ahawa hinfließt, und wir lagerten dort drei Tage. Als ich aber das Volk und die Priester näher in Augenschein nahm, fand ich keinen von den Leviten dort."},{"i":12218,"b":14,"c":1508,"r":1508,"o":16,"t": "Da entsandte ich Elïeser, Arïel, Semaja, Elnathan, Jarib, Elnathan, Nathan, Sacharja und Mesullam, sämtlich Häupter, und Jojarib und Elnathan, beides Lehrer,"},{"i":12219,"b":14,"c":1508,"r":1508,"o":17,"t": "und beorderte sie an Iddo, das Haupt, in der Ortschaft Kasiphja und legte ihnen in den Mund, was sie Iddo, seinen Brüdern und den Tempeldienern in der Ortschaft Kasiphja wörtlich ausrichten sollten, um uns Diener für den Tempel unseres Gottes zuzuführen."},{"i":12220,"b":14,"c":1508,"r":1508,"o":18,"t": "Und da die Hand unseres Gottes gnädig über uns waltete, brachten sie uns einen einsichtigen Mann von den Nachkommen Mahelis, des Sohnes Levis, des Sohnes Israels, und zwar Serebja mit seinen Söhnen und Brüdern, zusammen achtzehn,"},{"i":12221,"b":14,"c":1508,"r":1508,"o":19,"t": "und Hosabja und mit ihm Jesaja von den Nachkommen Meraris, seine Brüder und ihre Söhne, zusammen zwanzig;"},{"i":12222,"b":14,"c":1508,"r":1508,"o":20,"t": "und von den Tempeldienern, die David und seine Obersten zur Bedienung der Leviten hergegeben hatten: 220 Tempeldiener; sie alle sind mit Namen angegeben."},{"i":12223,"b":14,"c":1508,"r":1508,"o":21,"t": "Und ich ließ dort am Flusse Ahawa ein Fasten ausrufen, damit wir uns vor unserem Gotte demütigten, um glückliche Reise für uns und unsere Kinder und alle unsere Habe von ihm zu erbitten."},{"i":12224,"b":14,"c":1508,"r":1508,"o":22,"t": "Denn ich schämte mich, vom Könige Heeresmacht und Reiter zu verlangen, damit sie uns auf dem Wege vor Feinden schützten. Denn wir hatten dem Könige gesagt: Unseres Gottes Hand waltet über allen, die ihn suchen, zu ihrem Besten; aber sein machtvoller Zorn wendet sich gegen alle, die von ihm abfallen."},{"i":12225,"b":14,"c":1508,"r":1508,"o":23,"t": "Und so fasteten wir und baten unseren Gott dieserhalb um Erhörung, und er ließ sich von uns erbitten."},{"i":12226,"b":14,"c":1508,"r":1508,"o":24,"t": "Hierauf erwählte ich zwölf aus den Obersten der Priester und Serebja, Hasabja und mit ihnen zehn von ihren Brüdern,"},{"i":12227,"b":14,"c":1508,"r":1508,"o":25,"t": "und wog ihnen das Silber und das Gold und die Gefäße dar - die Weihgeschenke für den Tempel unseres Gottes, die der König und seine Räte und seine Obersten und alle Israeliten, die sich dort befanden, gestiftet hatten."},{"i":12228,"b":14,"c":1508,"r":1508,"o":26,"t": "Und so wog ich ihnen in ihre Hände dar: 650 Talente Silber; hundert silberne Gefäße im Werte von . . . Talenten; an Gold: hundert Talente;"},{"i":12229,"b":14,"c":1508,"r":1508,"o":27,"t": "dazu zwanzig goldene Becher im Werte von tausend Drachmen und zwei Gefäße von feinem, goldglänzendem Erz, so kostbar wie Gold."},{"i":12230,"b":14,"c":1508,"r":1508,"o":28,"t": "Und ich sprach zu ihnen: Ihr seid Jahwe heilig, und die Geräte sind heilig, und das Silber und das Gold sind eine freiwillige Spende für Jahwe, den Gott eurer Väter."},{"i":12231,"b":14,"c":1508,"r":1508,"o":29,"t": "So verwahrt es denn sorgsam, bis ihr es vor den Obersten der Priester und der Leviten und den Familien-Obersten Israels in Jerusalem, in die Zellen des Tempels Jahwes darwägt!"},{"i":12232,"b":14,"c":1508,"r":1508,"o":30,"t": "Da übernahmen die Priester und die Leviten das Silber und das Gold und die Gefäße nach dem Gewicht, um es nach Jerusalem, zum Tempel unseres Gottes zu bringen."},{"i":12233,"b":14,"c":1508,"r":1508,"o":31,"t": "Da brachen wir auf vom Flusse Ahawa am zwölften Tage des ersten Monats, um nach Jerusalem zu ziehen, und die Hand unseres Gottes waltete über uns, so daß er uns aus der Gewalt der Feinde und Wegelagerer errettete."},{"i":12234,"b":14,"c":1508,"r":1508,"o":32,"t": "Und so gelangten wir nach Jerusalem und verweilten dort drei Tage."},{"i":12235,"b":14,"c":1508,"r":1508,"o":33,"t": "Am vierten Tag aber wurde das Silber und das Gold und die Geräte im Tempel unseres Gottes dargewogen in die Hände des Priesters Meremoth, des Sohnes Urias, - und bei ihm war Eleasar, der Sohn Pinehas', und diesen wieder waren zugesellt die Leviten Josabad, der Sohn Jesuas, und Noadja, der Sohn Binnuis -"},{"i":12236,"b":14,"c":1508,"r":1508,"o":34,"t": "insgesamt nach Zahl und Gewicht dargewogen; und das gesamte Gewicht wurde damals aufgeschrieben."},{"i":12237,"b":14,"c":1508,"r":1508,"o":35,"t": "Die aus der Gefangenschaft Angelangten brachten dem Gott Israels Brandopfer dar: 12 Stiere für ganz Israel, 96 Widder, 77 Lämmer, 12 Böcke zum Sündopfer - alles als Brandopfer für Jahwe."},{"i":12238,"b":14,"c":1508,"r":1508,"o":36,"t": "Und sie übergaben die Verordnungen des Königs an die königlichen Satrapen und die Statthalter des Gebiets jenseits des Stroms, und sie unterstützen das Volk und den Tempel Gottes."},{"i":12239,"b":14,"c":1509,"r":1509,"o":1,"t": "Als dies nun ausgeführt war, traten zu mir die Obersten und sprachen: Das Volk Israel und die Priester und die Leviten haben sich nicht von den heidnischen Bewohnern des Landes abgesondert, wie es wegen ihrer Greuel am Platze wäre, nämlich von den Kanaanitern, Hethitern, Pheresitern, Jebusitern, Ammonitern, Moabitern, Ägyptern und Amoritern;"},{"i":12240,"b":14,"c":1509,"r":1509,"o":2,"t": "denn sie haben welche von deren Töchtern für sich und ihre Söhne zu Weibern genommen, und so hat sich der heilige Same mit dem der heidnischen Bewohner des Landes vermischt, und die Obersten und Vorsteher haben zu solcher Versündigung zuerst die Hand geboten."},{"i":12241,"b":14,"c":1509,"r":1509,"o":3,"t": "Sobald ich diese Anklage vernahm, zerriß ich meinen Rock und mein Obergewand, raufte mir die Haare aus meinem Haupt und Bart und setzte mich dann stumm und starr hin."},{"i":12242,"b":14,"c":1509,"r":1509,"o":4,"t": "Da versammelten sich zu mir alle, die sich im Hinblick auf das Gebot des Gottes Israels wegen der Versündigung der Weggeführten ängstigten; ich aber blieb stumm und starr sitzen bis zum Abendopfer."},{"i":12243,"b":14,"c":1509,"r":1509,"o":5,"t": "Und zur Zeit des Abendopfers stand ich auf von meiner Selbstdemütigung, indem ich zugleich nochmals meinen Rock und mein Oberkleid zerriß; sodann sank ich auf meine Kniee nieder, breitete meine Hände aus zu Jahwe, meinem Gott,"},{"i":12244,"b":14,"c":1509,"r":1509,"o":6,"t": "und betete: Mein Gott, ich bin zu tief beschämt, als daß ich mein Angesicht zu dir, mein Gott erheben könnte. Denn unsere Verschuldungen sind uns über das Haupt gewachsen, und unsere Schuld ist groß geworden bis an den Himmel hinan."},{"i":12245,"b":14,"c":1509,"r":1509,"o":7,"t": "Seit den Tagen unserer Väter sind wir in großer Schuld bis auf den heutigen Tag, und um unserer Verschuldungen willen wurden wir preisgegeben, wir, unsere Könige und unsere Priester, der Gewalt der Könige der Heidenländer, dem Schwert, der Gefangenschaft, der Plünderung und der Schmach, wie es noch heutzutage der Fall ist."},{"i":12246,"b":14,"c":1509,"r":1509,"o":8,"t": "Jetzt aber ist uns einen kleinen Augenblick von Jahwe, unserem Gotte, Gnade zu teil geworden, indem er uns eine Schar von Entronnenen übrig ließ und uns wiederum an seiner heiligen Stätte einen bleibenden Wohnsitz verlieh, damit unser Gott unsere Augen hell strahlen lasse und uns ein wenig neue Lebenskraft verleihe mitten in unserer Knechtschaft."},{"i":12247,"b":14,"c":1509,"r":1509,"o":9,"t": "Denn Knechte sind wir; doch hat uns unser Gott in dieser unserer Knechtschaft nicht verlassen, sondern hat es gefügt, daß wir vor den Königen von Persien Gnade fanden, so daß sie uns neue Lebenskraft verliehen, den Tempel unseres Gottes wieder aufzurichten und seine Trümmer herzustellen und uns in Juda und Jerusalem einen wohlummauerten Wohnsitz zu schaffen."},{"i":12248,"b":14,"c":1509,"r":1509,"o":10,"t": "Und nun, unser Gott, was sollen wir nach alledem sagen? Da wir doch abgewichen sind von deinen Geboten,"},{"i":12249,"b":14,"c":1509,"r":1509,"o":11,"t": "die du uns durch deine Knechte, die Propheten, geboten hast, indem du sprachst: Das Land, in das ihr gelangen werdet, um es in Besitz zu nehmen, ist ein unreines Land infolge der Unreinigkeit der heidnischen Bewohner des Landes, wegen ihrer Greuel, mit denen sie es von einem Ende bis zum andern infolge ihrer Verunreinigung angefüllt haben."},{"i":12250,"b":14,"c":1509,"r":1509,"o":12,"t": "So sollt ihr nun weder eure Töchter ihren Söhnen geben, noch ihre Töchter mit euren Söhnen verheiraten, und für alle Zukunft sollt ihr ihr Wohlergehen und ihren Vorteil nicht zu fördern suchen, damit ihr mächtig werdet und den Segen des Landes genießet und es für immer auf euere Kinder vererbet."},{"i":12251,"b":14,"c":1509,"r":1509,"o":13,"t": "Und nach allem, was uns um unserer schlimmen Thaten und unserer großen Schuld willen betroffen hat, - wobei du, unser Gott, unsere Verschuldung noch teilweise niedergeschlagen und uns einen solchen Überrest bewilligt hast -,"},{"i":12252,"b":14,"c":1509,"r":1509,"o":14,"t": "könnten wir da wohl aufs neue deine Gebote brechen, indem wir uns mit den Völkern verschwägern, bei denen diese Greuel im Schwange gehen? Würdest du nicht mit Recht bis zur Vertilgung auf uns zürnen, so daß alsdann kein Überrest und keine Entronnenen mehr vorhanden sein würden?"},{"i":12253,"b":14,"c":1509,"r":1509,"o":15,"t": "Jahwe, du Gott Israels, du bist gerecht; denn wir sind, wie es der Zeit der Fall ist, nur als Entronnene übrig geblieben: Siehe, wir stehen vor dir in unserer Verschuldung, daß wir dieserhalb nicht vor dir bestehen können!"},{"i":12254,"b":14,"c":1510,"r":1510,"o":1,"t": "Als nun Esra so betete und weinend vor dem Tempel Gottes hingestreckt sein Bekenntnis ablegte, hatte sich eine sehr große Schar von Israeliten um ihn versammelt, Männer und Weiber und Kinder; denn auch das Volk war in heftiges Weinen ausgebrochen."},{"i":12255,"b":14,"c":1510,"r":1510,"o":2,"t": "Da hob Sechanja, der Sohn Jehïels, von den Nachkommen Elams, an und sprach zu Esra: Wir haben uns vergangen gegen unseren Gott, daß wir fremde Weiber von den Bewohnern des Landes heimgeführt haben; doch ist dieserhalb jetzt noch Hoffnung für Israel!"},{"i":12256,"b":14,"c":1510,"r":1510,"o":3,"t": "So laßt uns jetzt unserem Gotte feierlich geloben, alle solche Weiber und was von ihnen geboren ist, kraft der Entschließung meines Herrn und derer, die vor dem Gesetz unseres Gottes Ehrfurcht haben, fortzuschaffen, und nach dem Gesetze soll verfahren werden."},{"i":12257,"b":14,"c":1510,"r":1510,"o":4,"t": "Stehe auf, denn dir liegt die Sache ob, und wir werden dir beistehen; ermanne dich und handle!"},{"i":12258,"b":14,"c":1510,"r":1510,"o":5,"t": "Da erhob sich Esra und ließ die Obersten der Priester und der Leviten und von ganz Israel schwören, demgemäß zu handeln, und sie schwuren."},{"i":12259,"b":14,"c":1510,"r":1510,"o":6,"t": "Da verließ Esra den Platz vor dem Tempel Gottes und begab sich in die Zelle Johanans, des Sohnes Eljasibs. Dort übernachtete er, ohne Speise zu genießen oder Wasser zu trinken; denn er war in Bekümmernis über die Versündigung der Weggeführten."},{"i":12260,"b":14,"c":1510,"r":1510,"o":7,"t": "Hierauf ließ man in Juda und Jerusalem an alle aus der Gefangenschaft Zurückgekehrten Befehl ergehen, sich nach Jerusalem zu versammeln."},{"i":12261,"b":14,"c":1510,"r":1510,"o":8,"t": "Und wer irgend am dritten Tage nicht erscheinen würde, wie es der Beschluß der Obersten und der Vornehmen forderte, dessen gesamte Habe sollte dem Banne verfallen, und er selbst aus der Gemeinde der Weggeführten ausgeschlossen werden."},{"i":12262,"b":14,"c":1510,"r":1510,"o":9,"t": "Da versammelten sich alle Männer von Juda und Benjamin am dritten Tage nach Jerusalem, und zwar war es der neunte Monat, am zwanzigsten Tage des Monats. Und das ganze Volk saß auf dem freien Platze vor dem Tempel Gottes, zitternd um der Angelegenheit willen und infolge der Regengüsse."},{"i":12263,"b":14,"c":1510,"r":1510,"o":10,"t": "Da erhob sich Esra, der Priester, und sprach zu ihnen: Ihr habt euch vergangen und habt fremde Weiber heimgeführt, um die Schuld Israels noch zu vermehren."},{"i":12264,"b":14,"c":1510,"r":1510,"o":11,"t": "So legt nun vor Jahwe, dem Gott eurer Väter, das Bekenntnis eurer Sünde ab und thut seinen Willen, indem ihr euch von den Bewohnern des Landes und den fremden Weibern absondert."},{"i":12265,"b":14,"c":1510,"r":1510,"o":12,"t": "Da antwortete die ganze Gemeinde und sprach mit lauter Stimme: So, wie du gesagt hast, liegt uns ob zu thun."},{"i":12266,"b":14,"c":1510,"r":1510,"o":13,"t": "Jedoch das Volk ist zahlreich, und es ist die Regenzeit, so daß wir nicht im Freien bleiben können; auch ist das Geschäft nicht an einem oder in zwei Tagen zu erledigen, weil wir uns in dieser Angelegenheit vielfältig verschuldet haben."},{"i":12267,"b":14,"c":1510,"r":1510,"o":14,"t": "So mögen denn unsere Obersten für die ganze Gemeinde tagen; und alle die in unseren Städten, die fremde Weiber heimgeführt haben, sollen je zur anberaumten Zeit kommen, und mit ihnen die Vornehmen und Richter der einzelnen Städte, um endlich die Zornesglut unseres Gottes bezüglich dieser Angelegenheit von uns abzuwenden."},{"i":12268,"b":14,"c":1510,"r":1510,"o":15,"t": "Nur Jonathan, der Sohn Asahels, und Jahseja, der Sohn Thikwas, traten hiergegen auf; und Mesullam und der Levit Sabthai unterstützten sie."},{"i":12269,"b":14,"c":1510,"r":1510,"o":16,"t": "Da thaten die aus der Gefangenschaft Zurückgekehrten also. Und Esra, der Priester, wählte sich Männer aus, die Familienhäupter der einzelnen Familien, und zwar alle mit Namen; und sie hielten eine Sitzung am ersten Tage des zehnten Monats, um die Angelegenheit zu untersuchen."},{"i":12270,"b":14,"c":1510,"r":1510,"o":17,"t": "Und sie erledigten allerwärts die Sache der Männer, die fremde Weiber heimgeführt hatten, bis zum ersten Tage des ersten Monats."},{"i":12271,"b":14,"c":1510,"r":1510,"o":18,"t": "Es fanden sich aber von den Nachkommen der Priester folgende, die fremde Weiber heimgeführt hatten: Von den Nachkommen Jesuas, des Sohnes Jozadaks, und seinen Brüdern: Maaseja, Eliëser, Jarib und Gedalja;"},{"i":12272,"b":14,"c":1510,"r":1510,"o":19,"t": "die gaben ihre Hand darauf, daß sie ihre Weiber fortschaffen und einen Widder als Buße für ihre Schuld entrichten wollten."},{"i":12273,"b":14,"c":1510,"r":1510,"o":20,"t": "Von den Nachkommen Immers: Hanani und Sebadja."},{"i":12274,"b":14,"c":1510,"r":1510,"o":21,"t": "Von den Nachkommen Harims: Maaseja, Elia, Semaja, Jehïel und Usia."},{"i":12275,"b":14,"c":1510,"r":1510,"o":22,"t": "Von den Nachkommen Pashurs: Eljoënai, Maaseja, Ismaël, Nethaneel, Josabad und Eleasa."},{"i":12276,"b":14,"c":1510,"r":1510,"o":23,"t": "Und von den Leviten: Josabad, Simeï und Kelaja - das ist Kelita -, Pethahja, Juda und Eliëser."},{"i":12277,"b":14,"c":1510,"r":1510,"o":24,"t": "Von den Sängern: Eljasib. Von den Thorhütern: Sallum, Telem und Uri."},{"i":12278,"b":14,"c":1510,"r":1510,"o":25,"t": "Von den gemeinen Israeliten: Von den Nachkommen Pareos': Ramja, Jisia, Malchia, Mijamin, Eleasar, Malchia und Benaja."},{"i":12279,"b":14,"c":1510,"r":1510,"o":26,"t": "Von den Nachkommen Elams: Mattanja, Sacharja, Jehïel, Abdi, Jeremoth und Elia."},{"i":12280,"b":14,"c":1510,"r":1510,"o":27,"t": "Von den Nachkommen Sattus: Eljoënai, Eljasib, Mattanja, Jeremoth, Sabad und Asisa."},{"i":12281,"b":14,"c":1510,"r":1510,"o":28,"t": "Von den Nachkommen Bebais: Johanan, Hananja, Sabbai, Athlai."},{"i":12282,"b":14,"c":1510,"r":1510,"o":29,"t": "Von den Nachkommen Banis: Mesullam, Malluch und Adaja, Jasub, Seal, Jeramoth."},{"i":12283,"b":14,"c":1510,"r":1510,"o":30,"t": "Von den Nachkommen Pahath-Moabs: Adna, Kelal, Benaja, Maaseja, Mattanja, Bezaleel, Binnui und Manasse."},{"i":12284,"b":14,"c":1510,"r":1510,"o":31,"t": "Und die Nachkommen Harims: Eliëser, Jisia, Malchia, Semaja, Simeon,"},{"i":12285,"b":14,"c":1510,"r":1510,"o":32,"t": "Benjamin, Malluch, Semarja."},{"i":12286,"b":14,"c":1510,"r":1510,"o":33,"t": "Von den Nachkommen Hasums: Mathnai, Mathatha, Sabad, Eliphelet, Jeremai, Manasse, Simeï."},{"i":12287,"b":14,"c":1510,"r":1510,"o":34,"t": "Von den Nachkommen Banis: Maadai, Amram, Uël,"},{"i":12288,"b":14,"c":1510,"r":1510,"o":35,"t": "Benaja, Bedja, Keluhi,"},{"i":12289,"b":14,"c":1510,"r":1510,"o":36,"t": "Banja, Meremoth, Eljasib,"},{"i":12290,"b":14,"c":1510,"r":1510,"o":37,"t": "Mattanja, Mathnai, Jaasai,"},{"i":12291,"b":14,"c":1510,"r":1510,"o":38,"t": "Bani, Binnui, Simeï,"},{"i":12292,"b":14,"c":1510,"r":1510,"o":39,"t": "Selemja, Nathan, Adaja,"},{"i":12293,"b":14,"c":1510,"r":1510,"o":40,"t": "Machnadbai, Sasai, Sarai,"},{"i":12294,"b":14,"c":1510,"r":1510,"o":41,"t": "Asareel, Selemja, Semarja,"},{"i":12295,"b":14,"c":1510,"r":1510,"o":42,"t": "Sallum, Amarja, Joseph."},{"i":12296,"b":14,"c":1510,"r":1510,"o":43,"t": "Von den Nachkommen Nebos: Jeïel, Mattithja, Sabad, Sebina, Jaddai, Joël, Benaja."},{"i":12297,"b":14,"c":1510,"r":1510,"o":44,"t": "Alle diese hatten fremde Weiber genommen; und sie entließen sie samt den Kindern."},{"i":12298,"b":15,"c":1601,"r":1601,"o":1,"t": "Der Bericht Nehemias, des Sohnes Hakaljas. Im Monat Kislev des zwanzigsten Jahres, als ich in der Burg Susa war,"},{"i":12299,"b":15,"c":1601,"r":1601,"o":2,"t": "kam Hanani, einer meiner Brüder, mit einigen Männern aus Juda. Als ich sie nun über die Juden, die Geretteten, die von den Weggeführten übrig geblieben waren, und über Jerusalem befragte,"}]