[{"i":11200,"b":13,"c":1401,"r":1401,"o":4,"t": "Ale David přenesl truhlu Boží z Kirjat-jearimu na místo, které jí připravil; neboť jí rozepjal stan v Jeruzalémě."},{"i":11201,"b":13,"c":1401,"r":1401,"o":5,"t": "I byl tam oltář měděný, kterýž udělal Beseleel, syn Uri, syna Hur, před příbytkem Hospodinovým. Tam vyhledával ho Šalomoun i všecko shromáždění."},{"i":11202,"b":13,"c":1401,"r":1401,"o":6,"t": "I vstoupil tam Šalomoun k oltáři měděnému před Hospodinem, kterýž byl u stánku úmluvy, a obětoval na něm obětí zápalných tisíc."},{"i":11203,"b":13,"c":1401,"r":1401,"o":7,"t": "Též noci ukázal se Bůh Šalomounovi, a řekl jemu: Žádej, co chceš, abych ti dal."},{"i":11204,"b":13,"c":1401,"r":1401,"o":8,"t": "I řekl Šalomoun Bohu: Ty jsi učinil s Davidem otcem mým milosrdenství veliké, a jsi mne učinil králem místo něho."},{"i":11205,"b":13,"c":1401,"r":1401,"o":9,"t": "Nyní tedy, ó Hospodine Bože, nechť se potvrdí slovo tvé, otci mému Davidovi zaslíbené; neboť jsi mne ustanovil králem nad lidem mnohým jako prach země."},{"i":11206,"b":13,"c":1401,"r":1401,"o":10,"t": "Nyní tedy dej mi moudrost a umění, abych vycházel i vcházel před tímto lidem; nebo kdo by mohl souditi tento lid tvůj veliký?"},{"i":11207,"b":13,"c":1401,"r":1401,"o":11,"t": "I řekl Bůh Šalomounovi: Protože to bylo v srdci tvém, a nežádal jsi bohatství, statků a slávy, aniž zhouby těch, kteříž tě nenávidí, aniž dnů dlouhých jsi žádal, ale žádal jsi sobě moudrosti a umění, abys soudil lid můj, nad nímž jsem tě ustanovil králem,"},{"i":11208,"b":13,"c":1401,"r":1401,"o":12,"t": "Moudrost a umění dáno jest tobě. Tolikéž i zbohatství, a statek, i slávu dám tobě, jakéž nebývalo králů předešlých tobě, aniž bude po tobě."},{"i":11209,"b":13,"c":1401,"r":1401,"o":13,"t": "Šel tedy Šalomoun z výsosti Gabaon do Jeruzaléma od stánku úmluvy, a kraloval nad Izraelem."},{"i":11210,"b":13,"c":1401,"r":1401,"o":14,"t": "I shromáždil sobě Šalomoun vozů a jezdců; a měl vozů tisíc a čtyři sta, a jezdců dvanácte tisíc, kteréž rozsadil po městech vozů i s králem v Jeruzalémě."},{"i":11211,"b":13,"c":1401,"r":1401,"o":15,"t": "A způsobil král, že stříbro a zlato bylo v Jeruzalémě jako kamení, a cedrové dříví jako plané fíkoví, kteréž roste v rovinách."},{"i":11212,"b":13,"c":1401,"r":1401,"o":16,"t": "Přivozili pak koně Šalomounovi z Egypta a ze všech zemí."},{"i":11213,"b":13,"c":1401,"r":1401,"o":17,"t": "Ostatek pak činů Šalomounových prvních i posledních zapsán jest v knihách Natana proroka, a v proroctví Ahiáše Silonského, a v vidění Jeddona vidoucího o Jeroboámovi synu Nebatovu."},{"i":11214,"b":13,"c":1401,"r":1401,"o":18,"t": "Šalomoun tedy kraloval v Jeruzalémě nade vším Izraelem čtyřidceti let."},{"i":11215,"b":13,"c":1402,"r":1402,"o":1,"t": "I rozkázal Šalomoun, aby sčítali lid k domu Hospodinovu. A sebralo se jich sedmdesáte tisíc těch, kteříž nositi měli, a osmdesáte tisíc kamení lámati na horách, a úředníků nad nimi tři tisíce a šest set."},{"i":11216,"b":13,"c":1402,"r":1402,"o":2,"t": "Poslal pak Šalomoun k Chiramovi králi Tyrskému, řka: Jakož jsi učinil s Davidem otcem mým, posílaje jemu cedrové dříví k stavení domu, aby v něm bydlil,"},{"i":11217,"b":13,"c":1402,"r":1402,"o":3,"t": "Tak i já stavím dům jménu Hospodina Boha svého, abych jej posvětil, a kadil kadidlo vonné před ním, a pokládal chléby ustavičně, a obětoval oběti zápalné ráno i večer, v soboty i v novměsíce, a ve svátky Hospodina Boha svého. To všecko na věčnost nařízeno jest v Izraeli."},{"i":11218,"b":13,"c":1402,"r":1402,"o":4,"t": "Dům pak, kterýž stavím, veliký jest; neboť veliký jest Bůh náš nade všecky bohy."},{"i":11219,"b":13,"c":1402,"r":1402,"o":5,"t": "A kdo jest, ješto by mohl vystavěti jemu dům? Poněvadž nebesa i nebesa nebes nemohou ho pojmouti. Kdo jsem já, abych jemu dům stavěl? Leč toliko k tomu, aby kadění před ním pálil."},{"i":11220,"b":13,"c":1402,"r":1402,"o":6,"t": "Nyní tedy pošli mi muže umělého, kterýž by uměl dělati v zlatě a v stříbře, v mědi a v železe, v šarlatu, v karmasínu a v postavci modrém, a uměl řezati řezáními, s těmi, kteříž jsou při mně v Judstvu a v Jeruzalémě, kteréž připravil David otec můj."},{"i":11221,"b":13,"c":1402,"r":1402,"o":7,"t": "Pošli mi také cedrové dříví, jedlové a algumové z Libánu; nebo vím, že služebníci tvoji umějí tesati dříví na Libánu. A hle, služebníci moji s služebníky tvými budou,"},{"i":11222,"b":13,"c":1402,"r":1402,"o":8,"t": "Aby mi připravili dříví množství; nebo dům, kterýž stavím, bude velmi veliký a slavný."},{"i":11223,"b":13,"c":1402,"r":1402,"o":9,"t": "Aj, dělníkům tesajícím dříví dám pšenice dvadceti tisíc měr, a ječmene dvadceti tisíc měr, vína dvadceti tisíc věder, a oleje dvadceti tisíc věder."},{"i":11224,"b":13,"c":1402,"r":1402,"o":10,"t": "Odpověděl pak Chiram král Tyrský v listech, kteréž poslal Šalomounovi, řka: Proto že miluje Hospodin lid svůj, proto tě učinil nad ním králem."},{"i":11225,"b":13,"c":1402,"r":1402,"o":11,"t": "Dále řekl Chiram: Požehnaný buď Hospodin Bůh Izraelský, kterýž učinil nebe i zemi, kterýž dal králi Davidovi syna moudrého, a opatrného, a rozšafného, aby stavěl dům Hospodinu i dům sobě."},{"i":11226,"b":13,"c":1402,"r":1402,"o":12,"t": "Protož nyní posílám muže opatrného a rozumného, Chirama Abiva,"},{"i":11227,"b":13,"c":1402,"r":1402,"o":13,"t": "Syna ženy z dcer Dan, a otce Tyrského, kterýž umí dělati v zlatě a v stříbře, v mědi, v železe, v kamení, v dříví, v šarlatu, v postavci modrém, v kmentě a v karmasínu, i řezati všelijaké řezání, a vynalézati všelijaké umění; kterýž bude dělati s umělci tvými, a s umělci pána mého Davida otce tvého."},{"i":11228,"b":13,"c":1402,"r":1402,"o":14,"t": "Nyní tedy tu pšenici, ječmen, olej a víno, o kterémž pán můj mluvil, nechť pošle služebníkům svým."},{"i":11229,"b":13,"c":1402,"r":1402,"o":15,"t": "My pak stesáme dříví z Libánu podle veškeré potřeby tvé, a spustíme po moři v lodích do Joppe, a ty je dovezeš do Jeruzaléma."},{"i":11230,"b":13,"c":1402,"r":1402,"o":16,"t": "Protož sčítal Šalomoun všecky cizozemce, kteříž byli v zemi Izraelské, po sečtení, jímž je sčítal David otec jeho; a nalezeno jich sto padesáte tisíců a šest set."},{"i":11231,"b":13,"c":1402,"r":1402,"o":17,"t": "Z nichž nařídil sedmdesáte tisíců k nošení, a osmdesáte tisíc k tesání na horách, a tři tisíce a šest set úředníků k pohánění lidu."},{"i":11232,"b":13,"c":1403,"r":1403,"o":1,"t": "Tedy počal Šalomoun stavěti dům Hospodinův v Jeruzalémě na hoře Moria, kdež se ukázal Davidovi otci jeho, na místě, kteréž připravil David na humně Ornan Jebuzitského."},{"i":11233,"b":13,"c":1403,"r":1403,"o":2,"t": "A počal stavěti druhého měsíce čtvrtého léta kralování svého."},{"i":11234,"b":13,"c":1403,"r":1403,"o":3,"t": "Toto jest pak ustanovení, kteréž učinil Šalomoun ku stavení domu Božího. Délka na loket měřící stará byla loket šedesáte, a šířka loket dvadceti."},{"i":11235,"b":13,"c":1403,"r":1403,"o":4,"t": "A síň, kteráž jest proti délce domu, byla na dlouhosti loket dvadceti proti šířce domu, a vysokost loket sto a dvadceti. I obložil ji z vnitřku zlatem čistým."},{"i":11236,"b":13,"c":1403,"r":1403,"o":5,"t": "A tu větší síň obložil dřívím jedlovým, a obtáhl ji zlatem výborným, a dělal na ní palmy a řetízky."},{"i":11237,"b":13,"c":1403,"r":1403,"o":6,"t": "Obložil také tu síň kamením drahým k ozdobě, a zlato bylo zlato z Parvajim."},{"i":11238,"b":13,"c":1403,"r":1403,"o":7,"t": "Obložil také dům, trámy, prahy, stěny i dvéře jeho, a vyřezal na stěnách cherubíny."},{"i":11239,"b":13,"c":1403,"r":1403,"o":8,"t": "Udělal také dům svatyně svatých. Délka jeho na dlouhosti domu byla loket dvadceti, a šířka jeho loket dvadceti. I obložil jej zlatem výborným za šest tisíc hřiven."},{"i":11240,"b":13,"c":1403,"r":1403,"o":9,"t": "A hřebíky vážily padesáte lotů zlata. I obložil vrchní síně zlatem."},{"i":11241,"b":13,"c":1403,"r":1403,"o":10,"t": "Udělal také v domě svatyně svatých cherubíny dva řezané, a obložil je zlatem."},{"i":11242,"b":13,"c":1403,"r":1403,"o":11,"t": "Křídla pak cherubínů roztažená byla na dvadceti loket, tak že jedno křídlo dotýkalo se zdi domu, totiž pět loket, a druhé křídlo dotýkalo se křídla cherubína druhého, totiž pět loket."},{"i":11243,"b":13,"c":1403,"r":1403,"o":12,"t": "A křídlo cherubína druhého dotýkalo se zdi domu, totiž pět loket, a křídlo druhé dotýkalo se křídla cherubína prvního, totiž pět loket."},{"i":11244,"b":13,"c":1403,"r":1403,"o":13,"t": "Takžto křídla cherubínů roztažená byla na dvadceti loket. A stáli na nohách svých, tvářemi svými obráceni do síně."},{"i":11245,"b":13,"c":1403,"r":1403,"o":14,"t": "Udělal také oponu z postavce modrého a šarlatového, z karmasínu a z kmentu, a způsobil na ní cherubíny."},{"i":11246,"b":13,"c":1403,"r":1403,"o":15,"t": "Udělal také před dům dva sloupy na pětatřidceti loket dlouhé, a hlavice, kteráž byla na jednom každém, na pět loket."},{"i":11247,"b":13,"c":1403,"r":1403,"o":16,"t": "Udělal také řetízky v svatyni svatých, a vložil je na vrch sloupu, a udělal sto hrušek, a vložil na řetízky."},{"i":11248,"b":13,"c":1403,"r":1403,"o":17,"t": "A postavil sloupy před chrám, jeden s strany pravé, a jeden s strany levé, a nazval jméno jednoho Jáchin, a jméno druhého Boaz."},{"i":11249,"b":13,"c":1404,"r":1404,"o":1,"t": "Udělal také oltář měděný na dvadceti loket dlouhý, a na dvadceti loket široký, a na desíti loket vysoký."},{"i":11250,"b":13,"c":1404,"r":1404,"o":2,"t": "Udělal také moře slité, na desíti loket ode kraje svého až do kraje svého, okrouhlé vůkol, a na pěti loket vysoké; a šňůra třidceti loket obímala je vůkol."},{"i":11251,"b":13,"c":1404,"r":1404,"o":3,"t": "A bylo podobenství volů pod ním vůkol, obkličujících je vůkol na deset loket, a dvě řady volů slitých byly slity s ním."},{"i":11252,"b":13,"c":1404,"r":1404,"o":4,"t": "Stálo pak na dvanácti volích, tři se dívali k půlnoci, a tři se dívali k západu, a tři se dívali k poledni, a tři se dívali k východu; a moře to stálo svrchu na nich, a všickni zadkové jejich byli pod ním."},{"i":11253,"b":13,"c":1404,"r":1404,"o":5,"t": "A tlustost jeho byla na dlaň, a okraj jeho jako okraj poháru s kvítkem lilie; obsahovalo pak tří tisíce věder."},{"i":11254,"b":13,"c":1404,"r":1404,"o":6,"t": "Udělal také kádí deset, a postavil jich pět s strany pravé, a pět s strany levé, aby se v nich umývalo. V tom, což potřebí bylo k oběti zápalné, umývali, moře pak slité kněží k umývání bylo."},{"i":11255,"b":13,"c":1404,"r":1404,"o":7,"t": "Udělal také svícny zlaté deset, podle ustanovení jejich, a postavil je v chrámě, pět s strany pravé, a pět s strany levé."},{"i":11256,"b":13,"c":1404,"r":1404,"o":8,"t": "Udělal také stoly deset, a postavil je v chrámě, pět s strany pravé, a pět s strany levé; a kropenky zlaté sto."},{"i":11257,"b":13,"c":1404,"r":1404,"o":9,"t": "Udělal také síň kněžskou, a síň velikou, i dvéře k síněm; a obložil dvéře jejich mědí."},{"i":11258,"b":13,"c":1404,"r":1404,"o":10,"t": "Moře pak postavil s strany pravé proti východu slunce."},{"i":11259,"b":13,"c":1404,"r":1404,"o":11,"t": "A udělal Chiram nádoby, lopaty, a kropenky. I dokonal Chiram dělati dílo, kteréž dělal Šalomounovi králi v domě Božím."},{"i":11260,"b":13,"c":1404,"r":1404,"o":12,"t": "To jest: dva sloupy, a okrouhlé hlavy na vrchu sloupů, a dva řetízky k pokrytí dvou okrouhlých hlav, kteréž byly na vrchu sloupů;"},{"i":11261,"b":13,"c":1404,"r":1404,"o":13,"t": "A hrušek čtyři sta k dvěma řetízkům, a řady hrušek k jednomu každému řetízku k pokrytí dvou okrouhlých hlav, kteréž byly na sloupech."},{"i":11262,"b":13,"c":1404,"r":1404,"o":14,"t": "A podstavků udělal deset, a kádí udělal deset na podstavcích."},{"i":11263,"b":13,"c":1404,"r":1404,"o":15,"t": "Moře také jedno, a volů dvanácte pod ním."},{"i":11264,"b":13,"c":1404,"r":1404,"o":16,"t": "K hrncům, lopatám a vidlicím, a ke všem nádobám jejich udělal Chiram Abiv Šalomounovi králi do domu Hospodinova z mědi světlé."},{"i":11265,"b":13,"c":1404,"r":1404,"o":17,"t": "V rovině Jordánské slil je král v zemi hlinité mezi Suchot a Saredata."},{"i":11266,"b":13,"c":1404,"r":1404,"o":18,"t": "Udělal pak Šalomoun všecky nádoby velmi hojné, tak že nebyla vážena měď."},{"i":11267,"b":13,"c":1404,"r":1404,"o":19,"t": "Udělal také Šalomoun všecky nádoby, kteréž byly v domě Božím, oltář zlatý i stoly, na kterýchž chlebové předložení byli,"},{"i":11268,"b":13,"c":1404,"r":1404,"o":20,"t": "I svícny s lampami jejich k hoření před svatyní svatých, z zlata čistého;"},{"i":11269,"b":13,"c":1404,"r":1404,"o":21,"t": "I kvítky, lampy a nůžky z zlata výborného;"},{"i":11270,"b":13,"c":1404,"r":1404,"o":22,"t": "I koflíky, kadidla a nádoby, v kterýchž se kadí, z zlata čistého. A vchod do domu, a dvéře vnitřní jeho do svatyně svatých, i dvéře domu chrámového byly zlaté."},{"i":11271,"b":13,"c":1405,"r":1405,"o":1,"t": "Tak dokonáno jest všecko dílo, kteréž dělal Šalomoun v domě Hospodinovu. Tedy vnesl Šalomoun, což zasvětil David otec jeho, i stříbro, i zlato, i všecky nádoby, a vložil do pokladů domu Božího."},{"i":11272,"b":13,"c":1405,"r":1405,"o":2,"t": "A tehdy shromáždil Šalomoun starší Izraelské, i všecky přední v pokoleních, knížata čeledí synů Izraelských, do Jeruzaléma, aby přenesli truhlu smlouvy Hospodinovy z města Davidova, kteréž jest Sion."},{"i":11273,"b":13,"c":1405,"r":1405,"o":3,"t": "Protož shromáždili se k králi všickni muži Izraelští v měsíci sedmém o svátku."},{"i":11274,"b":13,"c":1405,"r":1405,"o":4,"t": "Přišli tedy všickni starší Izraelští. I zdvihli Levítové truhlu."},{"i":11275,"b":13,"c":1405,"r":1405,"o":5,"t": "A přenesli truhlu, i stánek úmluvy, i všecky nádoby svaté, kteréž byly v stánku. A přenesli je kněží Levítové."},{"i":11276,"b":13,"c":1405,"r":1405,"o":6,"t": "Král pak Šalomoun a všecko shromáždění Izraelské, kteříž se shromáždili k němu před truhlou, obětovali ovce a voly, jichž pro množství veliké nebylo lze počítati ani sečísti."},{"i":11277,"b":13,"c":1405,"r":1405,"o":7,"t": "Vnesli tedy kněží truhlu smlouvy Hospodinovy na místo její, do svatyně domu, do svatyně svatých, pod křídla cherubínů."},{"i":11278,"b":13,"c":1405,"r":1405,"o":8,"t": "Nebo cherubínové rozprostírali křídla nad místem truhly, a přikrývali cherubínové truhlu i sochy její svrchu."},{"i":11279,"b":13,"c":1405,"r":1405,"o":9,"t": "Kteréžto tyče dlouhé byly, tak že hroty tyčí viděti byly s truhly proti svatyni svatých, ale vně viděti nebyly. A zůstaly tam až do tohoto dne."},{"i":11280,"b":13,"c":1405,"r":1405,"o":10,"t": "Nebyla nic v truhle, kromě dvou tabulí, kteréž tam vložil Mojžíš na Horebě, když učinil Hospodin smlouvu s syny Izraelskými, když vycházeli z Egypta."},{"i":11281,"b":13,"c":1405,"r":1405,"o":11,"t": "A když vycházeli kněží z svatyně (všickni zajisté kněží, kteříž se nalezli, posvětili se, aniž sobě hlídali pořádku,"},{"i":11282,"b":13,"c":1405,"r":1405,"o":12,"t": "A zpěváci Levítové, všickni totiž Asaf, Heman a Jedutun, i synové jejich a bratří jejich, oblečeni jsouce v kment, s cimbály, s loutnami a s harfami, stáli při východní straně oltáře, a s nimi sto a dvadceti kněží troubili na truby,)"},{"i":11283,"b":13,"c":1405,"r":1405,"o":13,"t": "Hned jakž se jednomyslně ozývali ti, kteříž troubili na truby a zpěváci, aby chválili a oslavovali Hospodina, pozdvihujíce hlasu s trubami, s cimbály a s jinými hudebnými nástroji, a chválili Hospodina, že jest dobrý, a že na věky trvá milosrdenství jeho: dům, totiž dům Hospodinův naplněn jest oblakem."},{"i":11284,"b":13,"c":1405,"r":1405,"o":14,"t": "Tak že nemohli kněží státi k službě pro oblak; nebo sláva Hospodinova naplnila dům Boží."},{"i":11285,"b":13,"c":1406,"r":1406,"o":1,"t": "Tehdy řekl Šalomoun: Hospodin řekl, že bydliti bude v mrákotě."},{"i":11286,"b":13,"c":1406,"r":1406,"o":2,"t": "Ale já jsem vystavěl dům k obývání tobě, a místo k přebývání tvému na věky."},{"i":11287,"b":13,"c":1406,"r":1406,"o":3,"t": "A obrátil se král, a požehnal všechněmu shromáždění Izraelskému. (Všecko pak shromáždění Izraelské stálo,)"},{"i":11288,"b":13,"c":1406,"r":1406,"o":4,"t": "A řekl: Požehnaný Hospodin Bůh Izraelský, kterýž rukou svou dokonal, což ústy svými mluvil Davidovi otci mému, řka:"},{"i":11289,"b":13,"c":1406,"r":1406,"o":5,"t": "Ode dne, v němž jsem vyvedl lid svůj z země Egyptské, nevyvolil jsem města ze všech pokolení Izraelských k stavení domu, aby tam bylo jméno mé, aniž jsem vyvolil muže, aby byl vůdcem lidu mého Izraelského."},{"i":11290,"b":13,"c":1406,"r":1406,"o":6,"t": "Ale vyvolil jsem Jeruzalém, aby tam bylo jméno mé, a vyvolil jsem Davida, aby byl nad lidem mým Izraelským."},{"i":11291,"b":13,"c":1406,"r":1406,"o":7,"t": "Protož měl David otec můj v srdci svém stavěti dům jménu Hospodina Boha Izraelského."},{"i":11292,"b":13,"c":1406,"r":1406,"o":8,"t": "I řekl Hospodin Davidovi otci mému: Což jsi měl v srdci svém stavěti dům jménu mému, dobře jsi učinil, že jsi to měl v srdci svém."},{"i":11293,"b":13,"c":1406,"r":1406,"o":9,"t": "Však ne ty stavěti budeš dům ten, ale syn tvůj, kterýž vyjde z bedr tvých, on vystaví dům jménu mému."},{"i":11294,"b":13,"c":1406,"r":1406,"o":10,"t": "Protož naplnil Hospodin slovo své, kteréž mluvil; nebo já jsem povstal místo Davida otce svého, a sedím na stolici Izraelské, jakož mluvil Hospodin, a vystavěl jsem dům jménu Hospodina Boha Izraelského."},{"i":11295,"b":13,"c":1406,"r":1406,"o":11,"t": "A vložil jsem tam truhlu, v níž jest smlouva Hospodinova, kterouž učinil s syny Izraelskými."},{"i":11296,"b":13,"c":1406,"r":1406,"o":12,"t": "A stál před oltářem Hospodinovým proti všemu shromáždění Izraelskému, a vztáhl ruce své."},{"i":11297,"b":13,"c":1406,"r":1406,"o":13,"t": "(Šalomoun zajisté udělal byl stolici měděnou, a vložil ji u prostřed síně, pět loket dlouhou, a pět loket širokou, a tří loket vysokou. I stoupl na ni, a kleknul před vším shromážděním Izraelským,) a vztá