[{"i":15700,"b":18,"c":2005,"r":2005,"o":31,"t": "Řekl, i přišla směsice žížal, a stěnice na všecky končiny jejich."},{"i":15701,"b":18,"c":2005,"r":2005,"o":32,"t": "Dal místo deště krupobití, oheň hořící na zemi jejich,"},{"i":15702,"b":18,"c":2005,"r":2005,"o":33,"t": "Tak že potloukl réví jejich i fíkoví jejich, a zpřerážel dříví v krajině jejich."},{"i":15703,"b":18,"c":2005,"r":2005,"o":34,"t": "Řekl, i přišly kobylky a chroustů nesčíslné množství."},{"i":15704,"b":18,"c":2005,"r":2005,"o":35,"t": "I sežrali všelikou bylinu v krajině jejich, a pojedli úrody země jejich."},{"i":15705,"b":18,"c":2005,"r":2005,"o":36,"t": "Nadto pobil všecko prvorozené v zemi jejich, počátek všeliké síly jejich."},{"i":15706,"b":18,"c":2005,"r":2005,"o":37,"t": "Tedy vyvedl své s stříbrem a zlatem, aniž byl v pokoleních jejich, ješto by se poklesl."},{"i":15707,"b":18,"c":2005,"r":2005,"o":38,"t": "Veselili se Egyptští, když tito vycházeli; nebo byl připadl na ně strach Izraelských."},{"i":15708,"b":18,"c":2005,"r":2005,"o":39,"t": "Roztáhl oblak k zastírání jich, a oheň k osvěcování noci."},{"i":15709,"b":18,"c":2005,"r":2005,"o":40,"t": "K žádosti přivedl křepelky, a chlebem nebeským sytil je."},{"i":15710,"b":18,"c":2005,"r":2005,"o":41,"t": "Otevřel skálu, i tekly vody, a odcházely přes vyprahlá místa jako řeka."},{"i":15711,"b":18,"c":2005,"r":2005,"o":42,"t": "Nebo pamětliv byl na slovo svatosti své, k Abrahamovi služebníku svému mluvené."},{"i":15712,"b":18,"c":2005,"r":2005,"o":43,"t": "Protož vyvedl lid svůj s radostí, s prozpěvováním vyvolené své."},{"i":15713,"b":18,"c":2005,"r":2005,"o":44,"t": "A dal jim země pohanů, a tak úsilí národů dědičně obdrželi,"},{"i":15714,"b":18,"c":2005,"r":2005,"o":45,"t": "Aby zachovávali ustanovení jeho, a práv jeho ostříhali. Halelujah."},{"i":15715,"b":18,"c":2006,"r":2006,"o":1,"t": "Halelujah. Oslavujte Hospodina, nebo dobrý jest, nebo na věky milosrdenství jeho."},{"i":15716,"b":18,"c":2006,"r":2006,"o":2,"t": "Kdo může vymluviti nesmírnou moc Hospodinovu, a vypraviti všecku chválu jeho?"},{"i":15717,"b":18,"c":2006,"r":2006,"o":3,"t": "Blahoslavení, kteříž ostříhají soudu, a činí spravedlnost každého času."},{"i":15718,"b":18,"c":2006,"r":2006,"o":4,"t": "Pamatuj na mne, Hospodine, pro milost k lidu svému, navštěv mne spasením svým,"},{"i":15719,"b":18,"c":2006,"r":2006,"o":5,"t": "Abych užíval dobrých věcí s vyvolenými tvými, a veselil se veselím národu tvého, a chlubil se spolu s dědictvím tvým."},{"i":15720,"b":18,"c":2006,"r":2006,"o":6,"t": "Zhřešili jsme i s otci svými, neprávě jsme činili, a bezbožnost páchali."},{"i":15721,"b":18,"c":2006,"r":2006,"o":7,"t": "Otcové naši v Egyptě nerozuměli předivným skutkům tvým, aniž pamatovali na množství milosrdenství tvých, ale odporni byli při moři, při moři Rudém."},{"i":15722,"b":18,"c":2006,"r":2006,"o":8,"t": "A však vysvobodil je pro jméno své, aby v známost uvedl moc svou."},{"i":15723,"b":18,"c":2006,"r":2006,"o":9,"t": "Nebo přimluvil moři Rudému, a vyschlo; i provedl je skrze hlubiny, jako po poušti."},{"i":15724,"b":18,"c":2006,"r":2006,"o":10,"t": "A tak zachoval je od ruky toho, jenž jich nenáviděl, a vyprostil je z ruky nepřítele."},{"i":15725,"b":18,"c":2006,"r":2006,"o":11,"t": "V tom přikryly vody ty, kteříž je ssužovali, nezůstalo ani jednoho z nich."},{"i":15726,"b":18,"c":2006,"r":2006,"o":12,"t": "A ačkoli věřili slovům jeho, a zpívali chválu jeho,"},{"i":15727,"b":18,"c":2006,"r":2006,"o":13,"t": "Však rychle zapomenuli na skutky jeho, a nečekali na radu jeho;"},{"i":15728,"b":18,"c":2006,"r":2006,"o":14,"t": "Ale jati jsouce žádostí na poušti, pokoušeli Boha silného na pustinách."},{"i":15729,"b":18,"c":2006,"r":2006,"o":15,"t": "I dal jim, čehož se jim chtělo, a však dopustil hubenost na život jejich."},{"i":15730,"b":18,"c":2006,"r":2006,"o":16,"t": "Potom, když horlili proti Mojžíšovi v vojště, a Aronovi, svatému Hospodinovu,"},{"i":15731,"b":18,"c":2006,"r":2006,"o":17,"t": "Otevřevši se země, požřela Dátana, a přikryla zběř Abironovu."},{"i":15732,"b":18,"c":2006,"r":2006,"o":18,"t": "A roznícen byl oheň na rotu jejich, plamen spálil bezbožníky."},{"i":15733,"b":18,"c":2006,"r":2006,"o":19,"t": "Udělali i tele na Orébě, a skláněli se slitině."},{"i":15734,"b":18,"c":2006,"r":2006,"o":20,"t": "A změnivše slávu svou v podobiznu vola, jenž jí trávu,"},{"i":15735,"b":18,"c":2006,"r":2006,"o":21,"t": "Zapomněli na Boha silného, spasitele svého, kterýž činil veliké věci v Egyptě."},{"i":15736,"b":18,"c":2006,"r":2006,"o":22,"t": "A předivné v zemi Chamově, přehrozné při moři Rudém."},{"i":15737,"b":18,"c":2006,"r":2006,"o":23,"t": "Pročež řekl, že je vypléní, kdyby se byl Mojžíš, vyvolený jeho, nepostavil v té mezeře před ním, a neodvrátil prchlivosti jeho, aby nehubil."},{"i":15738,"b":18,"c":2006,"r":2006,"o":24,"t": "Za tím zošklivili sobě zemi žádanou, nevěříce slovu jeho."},{"i":15739,"b":18,"c":2006,"r":2006,"o":25,"t": "A repcíce v staních svých, neposlouchali hlasu Hospodinova."},{"i":15740,"b":18,"c":2006,"r":2006,"o":26,"t": "A protož pozdvihl ruky své proti nim, aby je rozmetal po poušti,"},{"i":15741,"b":18,"c":2006,"r":2006,"o":27,"t": "A aby rozptýlil símě jejich mezi pohany, a rozehnal je do zemí."},{"i":15742,"b":18,"c":2006,"r":2006,"o":28,"t": "Spřáhli se také byli s modlou Belfegor, a jedli oběti mrch."},{"i":15743,"b":18,"c":2006,"r":2006,"o":29,"t": "A tak dráždili Boha skutky svými, až se na ně obořila rána,"},{"i":15744,"b":18,"c":2006,"r":2006,"o":30,"t": "Až se postavil Fínes, a pomstu vykonal, i přetržena jest rána ta."},{"i":15745,"b":18,"c":2006,"r":2006,"o":31,"t": "Což jest mu počteno za spravedlnost od národu do pronárodu, a až na věky."},{"i":15746,"b":18,"c":2006,"r":2006,"o":32,"t": "Opět ho byli popudili při vodách sváru, až se i Mojžíšovi zle stalo pro ně."},{"i":15747,"b":18,"c":2006,"r":2006,"o":33,"t": "Nebo k hořkosti přivedli ducha jeho, a pronesl ji rty svými."},{"i":15748,"b":18,"c":2006,"r":2006,"o":34,"t": "K tomu nevyplénili ani národů těch, o kterýchž jim byl Hospodin poručil,"},{"i":15749,"b":18,"c":2006,"r":2006,"o":35,"t": "Ale směšujíce se s těmi národy, naučili se skutkům jejich,"},{"i":15750,"b":18,"c":2006,"r":2006,"o":36,"t": "A sloužili modlám jejich, kteréž jim byly osídlem."},{"i":15751,"b":18,"c":2006,"r":2006,"o":37,"t": "Obětovali zajisté syny své a dcery své ďáblům."},{"i":15752,"b":18,"c":2006,"r":2006,"o":38,"t": "A vylili krev nevinnou, krev synů svých a dcer svých, kteréž obětovali trapidlům Kananejským, tak že poškvrněna jest země těmi vraždami."},{"i":15753,"b":18,"c":2006,"r":2006,"o":39,"t": "I zmazali se skutky svými, a smilnili činy svými."},{"i":15754,"b":18,"c":2006,"r":2006,"o":40,"t": "Protož rozpáliv se v prchlivosti Hospodin na lid svůj, v ošklivost vzal dědictví své."},{"i":15755,"b":18,"c":2006,"r":2006,"o":41,"t": "A vydal je v ruce pohanů. I panovali nad nimi ti, jenž je v nenávisti měli,"},{"i":15756,"b":18,"c":2006,"r":2006,"o":42,"t": "A utiskali je nepřátelé jejich, tak že sníženi jsou pod ruku jejich."},{"i":15757,"b":18,"c":2006,"r":2006,"o":43,"t": "Mnohokrát je vysvobozoval, oni však popouzeli ho radou svou, pročež potlačeni jsou pro nepravost svou."},{"i":15758,"b":18,"c":2006,"r":2006,"o":44,"t": "A však patřil na úzkost jejich, a slyšel křik jejich."},{"i":15759,"b":18,"c":2006,"r":2006,"o":45,"t": "Nebo se rozpomenul na smlouvu svou s nimi, a želel toho podlé množství milosrdenství svých,"},{"i":15760,"b":18,"c":2006,"r":2006,"o":46,"t": "Tak že naklonil k nim lítostí všecky, kteříž je u vězení drželi."},{"i":15761,"b":18,"c":2006,"r":2006,"o":47,"t": "Zachovej nás, Hospodine Bože náš, a shromažď nás z těch pohanů, abychom slavili jméno tvé svaté, a chlubili se v chvále tvé."},{"i":15762,"b":18,"c":2006,"r":2006,"o":48,"t": "Požehnaný Hospodin Bůh Izraelský od věků až na věky. Na to rciž všecken lid: Amen, Halelujah."},{"i":15763,"b":18,"c":2007,"r":2007,"o":1,"t": "Oslavujte Hospodina, nebo jest dobrý, nebo na věky milosrdenství jeho."},{"i":15764,"b":18,"c":2007,"r":2007,"o":2,"t": "Nechť o tom vypravují ti, kteříž jsou vykoupeni skrze Hospodina, jak je on vykoupil z ruky těch, kteříž je ssužovali,"},{"i":15765,"b":18,"c":2007,"r":2007,"o":3,"t": "A shromáždil je z zemí, od východu a od západu, od půlnoci i od moře."},{"i":15766,"b":18,"c":2007,"r":2007,"o":4,"t": "Bloudili po poušti, po cestách pustých, města k přebývání nenacházejíce."},{"i":15767,"b":18,"c":2007,"r":2007,"o":5,"t": "Hladovití a žízniví byli, až v nich svadla duše jejich."},{"i":15768,"b":18,"c":2007,"r":2007,"o":6,"t": "Když volali k Hospodinu v ssoužení svém, z úzkostí jejich vytrhl je,"},{"i":15769,"b":18,"c":2007,"r":2007,"o":7,"t": "A vedl je po cestě přímé, aby přišli do města k bydlení."},{"i":15770,"b":18,"c":2007,"r":2007,"o":8,"t": "Nechať oslavují před Hospodinem milosrdenství jeho, a divné skutky jeho před syny lidskými,"},{"i":15771,"b":18,"c":2007,"r":2007,"o":9,"t": "Poněvadž napájí duši žíznivou, a duši hladovitou naplňuje dobrými věcmi."},{"i":15772,"b":18,"c":2007,"r":2007,"o":10,"t": "Kteříž sedí ve tmě a v stínu smrti, sevříni jsouce bídou i železy,"},{"i":15773,"b":18,"c":2007,"r":2007,"o":11,"t": "Protože odporni byli řečem Boha silného, a radou Nejvyššího pohrdli."},{"i":15774,"b":18,"c":2007,"r":2007,"o":12,"t": "Pročež ponížil bídou srdce jejich, padli, a nebylo pomocníka."},{"i":15775,"b":18,"c":2007,"r":2007,"o":13,"t": "Když volají k Hospodinu v ssoužení svém, z úzkostí je vysvobozuje."},{"i":15776,"b":18,"c":2007,"r":2007,"o":14,"t": "Vyvodí je z temností a stínu smrti, a svazky jejich trhá."},{"i":15777,"b":18,"c":2007,"r":2007,"o":15,"t": "Nechať oslavují před Hospodinem milosrdenství jeho, a divné skutky jeho před syny lidskými,"},{"i":15778,"b":18,"c":2007,"r":2007,"o":16,"t": "Poněvadž láme brány měděné, a závory železné posekává."},{"i":15779,"b":18,"c":2007,"r":2007,"o":17,"t": "Blázni pro cestu převrácenosti své, a pro nepravosti své v trápení bývají."},{"i":15780,"b":18,"c":2007,"r":2007,"o":18,"t": "Oškliví se jim všeliký pokrm, až se i k branám smrti přibližují."},{"i":15781,"b":18,"c":2007,"r":2007,"o":19,"t": "Když volají k Hospodinu v ssoužení svém, z úzkostí jejich je vysvobozuje."},{"i":15782,"b":18,"c":2007,"r":2007,"o":20,"t": "Posílá slovo své, a uzdravuje je, a vysvobozuje je z hrobu."},{"i":15783,"b":18,"c":2007,"r":2007,"o":21,"t": "Nechať oslavují před Hospodinem milosrdenství jeho, a divné skutky jeho před syny lidskými,"},{"i":15784,"b":18,"c":2007,"r":2007,"o":22,"t": "A obětujíce oběti chvály, ať vypravují skutky jeho s prozpěvováním."},{"i":15785,"b":18,"c":2007,"r":2007,"o":23,"t": "Kteří se plaví po moři na lodech, pracujíce na velikých vodách,"},{"i":15786,"b":18,"c":2007,"r":2007,"o":24,"t": "Tiť vídají skutky Hospodinovy, a divy jeho v hlubokosti."},{"i":15787,"b":18,"c":2007,"r":2007,"o":25,"t": "Jakž jen dí, hned se strhne vítr bouřlivý, a dme vlny mořské."},{"i":15788,"b":18,"c":2007,"r":2007,"o":26,"t": "Vznášejí se k nebi, sstupují do propasti, duše jejich v nebezpečenství rozplývá se."},{"i":15789,"b":18,"c":2007,"r":2007,"o":27,"t": "Motají se a nakloňují jako opilý, a všecko umění jejich mizí."},{"i":15790,"b":18,"c":2007,"r":2007,"o":28,"t": "Když volají k Hospodinu v ssoužení svém, z úzkostí jejich je vysvobozuje."},{"i":15791,"b":18,"c":2007,"r":2007,"o":29,"t": "Proměňuje bouři v utišení, tak že umlkne vlnobití jejich."},{"i":15792,"b":18,"c":2007,"r":2007,"o":30,"t": "I veselí se, že utichlo; a tak přivodí je k břehu žádostivému."},{"i":15793,"b":18,"c":2007,"r":2007,"o":31,"t": "Nechať oslavují před Hospodinem milosrdenství jeho, a divné skutky jeho před syny lidskými."},{"i":15794,"b":18,"c":2007,"r":2007,"o":32,"t": "Nechť ho vyvyšují v shromáždění lidu, a v radě starců chválí jej."},{"i":15795,"b":18,"c":2007,"r":2007,"o":33,"t": "Obrací řeky v poušť, a prameny vod v suchost,"},{"i":15796,"b":18,"c":2007,"r":2007,"o":34,"t": "Zemi úrodnou v slatinnou, pro zlost obyvatelů jejích."},{"i":15797,"b":18,"c":2007,"r":2007,"o":35,"t": "Pustiny obrací v jezera, a zemi vyprahlou v prameny vod."},{"i":15798,"b":18,"c":2007,"r":2007,"o":36,"t": "I osazuje na ní hladovité, aby stavěli města k bydlení."},{"i":15799,"b":18,"c":2007,"r":2007,"o":37,"t": "Kteříž osívají pole, a dělají vinice, a shromažďují sobě užitek úrody."}]