[{"i":6400,"b":5,"c":621,"r":621,"o":20,"t": "A Kehát fiai nemzetségeihez tartozó léviták közül Kehát többi fiának ezek a városok jutottak sorsolással Efraim törzséből:"},{"i":6401,"b":5,"c":621,"r":621,"o":21,"t": "Nekik adták az Efraim hegyvidékén a gyilkosok menedékvárosát, Sikemet legelőjével együtt, továbbá Gézert legelőjével együtt,"},{"i":6402,"b":5,"c":621,"r":621,"o":22,"t": "Kibcaimot legelőjével együtt és Bét-Hórónt legelőjével együtt: négy várost."},{"i":6403,"b":5,"c":621,"r":621,"o":23,"t": "Dán törzséből Eltekét legelőjével együtt, Gibbetónt legelőjével együtt,"},{"i":6404,"b":5,"c":621,"r":621,"o":24,"t": "Ajjálónt legelőjével együtt, és Gat-Rimmónt legelőjével együtt: négy várost."},{"i":6405,"b":5,"c":621,"r":621,"o":25,"t": "Manassé törzse egyik feléből Taanakot legelőjével együtt és Gat-Rimmónt legelőjével együtt: két várost."},{"i":6406,"b":5,"c":621,"r":621,"o":26,"t": "Kehát fiai többi nemzetségének öszszesen tíz város jutott a legelőkkel együtt."},{"i":6407,"b":5,"c":621,"r":621,"o":27,"t": "A léviták nemzetségei közül Gérsón fiainak adták Manassé törzse másik feléből a gyilkosok menedékvárosát, Gólánt Básánban legelőjével együtt és Beesterát legelőjével együtt: két várost."},{"i":6408,"b":5,"c":621,"r":621,"o":28,"t": "Issakár törzséből Kisjónt legelőjével együtt, Dobratot legelőjével együtt,"},{"i":6409,"b":5,"c":621,"r":621,"o":29,"t": "Jarmútot legelőjével együtt és Én-Gannímot legelőjével együtt: négy várost."},{"i":6410,"b":5,"c":621,"r":621,"o":30,"t": "Ásér törzséből Misált legelőjével együtt, Abdónt legelőjével együtt,"},{"i":6411,"b":5,"c":621,"r":621,"o":31,"t": "Helkatot legelőjével együtt és Rehóbot legelőjével együtt: négy várost."},{"i":6412,"b":5,"c":621,"r":621,"o":32,"t": "Naftáli törzséből Galileában a gyilkosok menedékvárosát, Kedest legelőjével együtt, Hammót-Dórt legelőjével együtt és Kartánt legelőjével együtt: három várost."},{"i":6413,"b":5,"c":621,"r":621,"o":33,"t": "A gérsóni nemzetségeknek összesen tizenhárom város jutott a legelőkkel együtt."},{"i":6414,"b":5,"c":621,"r":621,"o":34,"t": "A többi lévitának, Merári fiai nemzetségeinek adták Zebulon törzséből Jokneámot legelőjével együtt, Kartát legelőjével együtt,"},{"i":6415,"b":5,"c":621,"r":621,"o":35,"t": "Dimnát legelőjével együtt és Nahalált legelőjével együtt: négy várost."},{"i":6416,"b":5,"c":621,"r":621,"o":36,"t": "Rúben törzséből Becert legelőjével együtt, Jahcát legelőjével együtt,"},{"i":6417,"b":5,"c":621,"r":621,"o":37,"t": "Kedémótot legelőjével együtt és Méfáatot legelőjével együtt: négy várost."},{"i":6418,"b":5,"c":621,"r":621,"o":38,"t": "Gád törzséből Gileádban a gyilkosok menedékvárosát, Rámótot legelőjével együtt, Mahanaimot legelőjével együtt,"},{"i":6419,"b":5,"c":621,"r":621,"o":39,"t": "Hesbónt legelőjével együtt és Jazért legelőjével együtt: összesen négy várost."},{"i":6420,"b":5,"c":621,"r":621,"o":40,"t": "A léviták többi nemzetségei közül Merári fiai nemzetségeinek jutott sorsolással tizenkét város."},{"i":6421,"b":5,"c":621,"r":621,"o":41,"t": "A lévitáknak tehát összesen negyvennyolc város jutott a hozzájuk tartozó legelőkkel együtt Izráel fiai birtokaiból."},{"i":6422,"b":5,"c":621,"r":621,"o":42,"t": "Ezekhez a városokhoz városonként legelő is tartozott körös-körül. Így volt mindegyik városnál."},{"i":6423,"b":5,"c":621,"r":621,"o":43,"t": "Így adta oda az ÚR Izráelnek az egész országot, amelyről esküvel ígérte, hogy atyáiknak adja. Birtokba is vették, és letelepedtek benne."},{"i":6424,"b":5,"c":621,"r":621,"o":44,"t": "Nyugalmat is adott nekik az ÚR mindenfelől, pontosan úgy, ahogyan esküvel ígérte atyáiknak. Senki sem tudott megállni velük szemben ellenségeik közül. Minden ellenségüket kezükbe adta az ÚR."},{"i":6425,"b":5,"c":621,"r":621,"o":45,"t": "Egyetlen szó sem veszett el azokból az ígéretekből, amelyeket az ÚR Izráel házának tett. Mind beteljesedett."},{"i":6426,"b":5,"c":622,"r":622,"o":1,"t": "Akkor összehívatta Józsué a rúbenieket, gádiakat és Manassé törzse felét,"},{"i":6427,"b":5,"c":622,"r":622,"o":2,"t": "és ezt mondta nekik: Megőriztétek mindazt, amit Mózes, az ÚR szolgája parancsolt nektek, és hallgattatok a szavamra, pontosan úgy, ahogyan megparancsoltam nektek."},{"i":6428,"b":5,"c":622,"r":622,"o":3,"t": "Nem hagytátok el testvéreiteket hosszú időn át mind a mai napig, hanem hűségesen megtartottátok Isteneteknek, az ÚRnak parancsát."},{"i":6429,"b":5,"c":622,"r":622,"o":4,"t": "Most már nyugalmat adott Istenetek, az ÚR, testvéreiteknek, ahogyan megígérte nekik. Azért most menjetek vissza sátraitokba, arra a földre, amelyet nektek adott birtokul Mózes, az ÚR szolgája a Jordánon túl."},{"i":6430,"b":5,"c":622,"r":622,"o":5,"t": "Csak nagyon vigyázzatok arra, hogy megtartsátok azt a parancsot és törvényt, amelyet Mózes, az ÚR szolgája parancsolt nektek: Szeressétek Isteneteket, az URat, és mindenben az ő útjain járjatok&#59; tartsátok meg parancsolatait, ragaszkodjatok hozzá, és szolgáljátok teljes szívvel és teljes lélekkel!"},{"i":6431,"b":5,"c":622,"r":622,"o":6,"t": "Azután megáldotta és elbocsátotta őket Józsué. Ők pedig elmentek sátraikba."},{"i":6432,"b":5,"c":622,"r":622,"o":7,"t": "Manassé törzse egyik felének Mózes adott örökséget Básánban. A másik felének pedig Józsué adott testvéreik között a Jordánon innen, a nyugati oldalon. Ezeket is elbocsátotta Józsué a sátraikba, és megáldotta őket."},{"i":6433,"b":5,"c":622,"r":622,"o":8,"t": "Ezt mondta nekik: Menjetek vissza sátraitokba sok szerzeményetekkel: igen sok jószággal, ezüsttel és arannyal, rézzel és vassal, meg igen sok ruhával. De osszátok meg testvéreitekkel az ellenségtől szerzett zsákmányt!"},{"i":6434,"b":5,"c":622,"r":622,"o":9,"t": "Akkor megfordultak, és eltávoztak Rúben fiai, Gád fiai és Manassé törzsének fele Izráel fiaitól a Kánaán földjén levő Silóból, elmentek Gileád földjére, arra a földre, amelyet birtokba vettek az ÚRnak Mózes által adott parancsa szerint."},{"i":6435,"b":5,"c":622,"r":622,"o":10,"t": "Amikor Gelílótba értek, amely Kánaán földjén a Jordán mellett van, oltárt építettek ott, a Jordán mellett Rúben fiai, Gád fiai és a Manassé-törzs fele&#59; egy feltűnően nagy oltárt."},{"i":6436,"b":5,"c":622,"r":622,"o":11,"t": "Izráel fiai azonban meghallották, hogy oltárt építettek Rúben fiai, Gád fiai és a Manassé-törzs fele Kánaán földjének a szélén, a Jordán mellett, Gelílótnál az izráeli oldalon."},{"i":6437,"b":5,"c":622,"r":622,"o":12,"t": "Amikor ezt Izráel fiai meghallották, összegyűlt Izráel fiainak egész közössége Silóban, hogy hadat indítsanak ellenük."},{"i":6438,"b":5,"c":622,"r":622,"o":13,"t": "Ekkor elküldték Izráel fiai Rúben fiaihoz, Gád fiaihoz és a Manassé-törzs feléhez Gileád földjére Eleázár pap fiát, Fineást,"},{"i":6439,"b":5,"c":622,"r":622,"o":14,"t": "és vele együtt tíz vezető embert&#59; nagycsaládonként egy-egy vezető embert Izráel valamennyi törzséből. Mindegyikük a maga nagycsaládjának a feje volt Izráel nemzetségei között."},{"i":6440,"b":5,"c":622,"r":622,"o":15,"t": "Amikor megérkeztek Rúben fiaihoz, Gád fiaihoz és a Manassé-törzs feléhez Gileád földjére, így beszéltek hozzájuk:"},{"i":6441,"b":5,"c":622,"r":622,"o":16,"t": "Ezt üzeni az ÚR egész közössége: Micsoda hűtlenséget követtetek el Izráel Istene ellen, hogy máris elfordultatok az ÚRtól? Ti most az ÚR ellen lázadtatok azzal, hogy oltárt építettetek magatoknak!"},{"i":6442,"b":5,"c":622,"r":622,"o":17,"t": "Nem elég, hogy Peór miatt bűnbe estünk, amelyből még meg sem tisztultunk máig sem, és amely miatt csapás érte az ÚR közösségét?"},{"i":6443,"b":5,"c":622,"r":622,"o":18,"t": "Ti meg máris elfordultatok az ÚRtól? Pedig ha ti ma fellázadtok az ÚR ellen, holnap ő Izráel egész közösségére fog haragudni."},{"i":6444,"b":5,"c":622,"r":622,"o":19,"t": "Ha tisztátalan föld a ti birtokotok, jöjjetek át erre a földre, amely az ÚR birtoka: ahol az ÚR hajléka van, és legyen közöttünk a birtokotok. De az ÚR ellen ne lázadjatok fel, és ellenünk se lázadjatok azzal, hogy oltárt építetek magatoknak Istenünknek, az ÚRnak az oltárán kívül."},{"i":6445,"b":5,"c":622,"r":622,"o":20,"t": "Amikor Ákán, Zerah fia hűtlenül bánt a kiirtásra rendelt dolgokkal, Izráel egész közösségére haragudott meg az ÚR, és nemcsak az az egy ember pusztult el a bűn miatt!"},{"i":6446,"b":5,"c":622,"r":622,"o":21,"t": "Ekkor megszólaltak Rúben fiai, Gád fiai és a Manassé-törzs fele, és így szóltak Izráel nemzetségfőihez:"},{"i":6447,"b":5,"c":622,"r":622,"o":22,"t": "Tudja az ÚR, az erős Isten, az ÚR, az erős Isten, és tudja meg Izráel is, hogy lázadás, vagy az ÚR elleni hűtlenség-e ez?! Ha igen, úgy ne segítsen meg bennünket ezen a napon!"},{"i":6448,"b":5,"c":622,"r":622,"o":23,"t": "Maga az ÚR vizsgálja meg, hogy azért építettünk-e oltárt, hogy elforduljunk az ÚRtól, és égőáldozatot meg ételáldozatot áldozzunk, vagy békeáldozatot mutassunk be rajta!"},{"i":6449,"b":5,"c":622,"r":622,"o":24,"t": "Sőt inkább azért csináltuk ezt, mert attól tartunk, hogy holnap ezt mondják a ti fiaitok a mi fiainknak: Mit akartok ti az ÚRtól, Izráel Istenétől?"},{"i":6450,"b":5,"c":622,"r":622,"o":25,"t": "Hiszen a Jordánt határrá tette az ÚR köztünk és köztetek, Rúben fiai és Gád fiai&#59; nincs nektek közötök az ÚRhoz! Így a ti fiaitok lesznek az okai annak, ha a mi fiaink nem félik majd az URat."},{"i":6451,"b":5,"c":622,"r":622,"o":26,"t": "Azért ezt mondtuk: Fogjunk hozzá, és építsük meg ezt az oltárt, de nem égőáldozatra és nem véresáldozatra,"},{"i":6452,"b":5,"c":622,"r":622,"o":27,"t": "hanem hogy bizonyságul legyen köztünk és köztetek, meg az utánunk következő nemzedékek között arra, hogy mi az URat akarjuk tisztelni az ő színe előtt bemutatott égőáldozatainkkal, véresáldozatainkkal és békeáldozatainkkal. Ne mondhassák holnap a ti fiaitok a mi fiainknak: Nincs nektek közötök az ÚRhoz!"},{"i":6453,"b":5,"c":622,"r":622,"o":28,"t": "Azt mondtuk tehát: Ha ezt mondják nekünk vagy a jövő nemzedéknek, akkor azt feleljük: Nézzétek az ÚR oltárának a mását, amelyet atyáink készítettek, de nem égőáldozatra és nem véresáldozatra, hanem hogy bizonyságul legyen köztünk és köztetek."},{"i":6454,"b":5,"c":622,"r":622,"o":29,"t": "Távol legyen tőlünk, hogy fellázadjunk az ÚR ellen, és elforduljunk ma az ÚRtól azzal, hogy égőáldozatra, ételáldozatra és véresáldozatra való oltárt építsünk Istenünknek, az ÚRnak az oltárán kívül, amely az ő hajléka előtt van."},{"i":6455,"b":5,"c":622,"r":622,"o":30,"t": "Amikor meghallotta Fineás pap és a közösség vezető emberei, meg Izráel nemzetségfői, akik vele voltak, azokat a szavakat, amelyeket Rúben fiai, Gád fiai és Manassé fiai mondtak, tetszett nekik."},{"i":6456,"b":5,"c":622,"r":622,"o":31,"t": "Ezért azt mondta Fineás, Eleázár pap fia Rúben fiainak, Gád fiainak és Manassé fiainak: Most már tudjuk, hogy köztünk van az ÚR, mert nem követtetek el ilyen módon hűtlenséget az ÚR ellen. Így hát megmentettétek Izráel fiait az ÚR kezétől."},{"i":6457,"b":5,"c":622,"r":622,"o":32,"t": "Ezután visszatértek Fineás, Eleázár pap fia és a vezető emberek Rúben fiaitól és Gád fiaitól, Gileád földjéről Kánaán földjére, Izráel fiaihoz, és előadták nekik a dolgot."},{"i":6458,"b":5,"c":622,"r":622,"o":33,"t": "Tetszett ez a dolog Izráel fiainak is, ezért áldották az Istent Izráel fiai. Nem gondoltak többé arra, hogy hadat indítsanak azok ellen és elpusztítsák azt a földet, ahol Rúben fiai és Gád fiai laktak."},{"i":6459,"b":5,"c":622,"r":622,"o":34,"t": "Az oltárt pedig így nevezték Rúben fiai és Gád fiai: Bizonyság ez közöttünk, hogy az ÚR az Isten!"},{"i":6460,"b":5,"c":623,"r":623,"o":1,"t": "Hosszú idő telt el azután, hogy az ÚR nyugalmat adott Izráelnek minden ellenségétől körös-körül. Józsué is megvénült, megöregedett."},{"i":6461,"b":5,"c":623,"r":623,"o":2,"t": "Ekkor összehívta Józsué egész Izráelt, annak véneit, családfőit, bíráit és elöljáróit, és ezt mondta nekik: Én megvénültem, megöregedtem."},{"i":6462,"b":5,"c":623,"r":623,"o":3,"t": "Láttátok mindazt, amit Istenetek, az ÚR tett értetek ezekkel a népekkel, hiszen Istenetek, az ÚR harcolt értetek."},{"i":6463,"b":5,"c":623,"r":623,"o":4,"t": "Látjátok, kisorsoltam törzseitek között az itt maradt népek birtokát, meg azokét a népekét is, amelyeket kiirtottam a Jordántól a nagy tengerig napnyugaton."},{"i":6464,"b":5,"c":623,"r":623,"o":5,"t": "Istenetek, az ÚR maga szorítja és űzi ki őket előletek, hogy birtokba vegyétek földjüket, ahogyan megígérte nektek Istenetek, az ÚR."},{"i":6465,"b":5,"c":623,"r":623,"o":6,"t": "Legyetek azért igen erősek, hogy megőrizzétek és megtartsátok mindazt, ami meg van írva Mózes törvényének könyvében! Ne térjetek el attól se jobbra, se balra!"},{"i":6466,"b":5,"c":623,"r":623,"o":7,"t": "Ne keveredjetek össze ezekkel a népekkel, amelyek itt maradtak köztetek. Isteneiknek a nevét ne említsétek, ne esküdjetek rájuk, ne tiszteljétek őket, és ne boruljatok le előttük!"},{"i":6467,"b":5,"c":623,"r":623,"o":8,"t": "Ragaszkodjatok viszont Istenetekhez, az ÚRhoz, ahogyan a mai napig tettétek!"},{"i":6468,"b":5,"c":623,"r":623,"o":9,"t": "Nagy és erős népeket űzött ki előletek az ÚR. Előttetek azonban senki sem állhatott meg mindmáig."},{"i":6469,"b":5,"c":623,"r":623,"o":10,"t": "Egy közületek elűz ezret, mert Istenetek, az ÚR harcol értetek, ahogyan megígérte nektek."},{"i":6470,"b":5,"c":623,"r":623,"o":11,"t": "Azért nagyon vigyázzatok magatokra, és szeressétek Isteneteket, az URat!"},{"i":6471,"b":5,"c":623,"r":623,"o":12,"t": "Mert ha mégis elfordultok tőle, és ha ezeknek a népeknek a maradékaihoz ragaszkodtok, amelyek itt maradtak köztetek, ha összeházasodtok és összekeveredtek velük, ők meg veletek,"},{"i":6472,"b":5,"c":623,"r":623,"o":13,"t": "akkor tudjátok meg, hogy nem űzi ki többé Istenetek, az ÚR ezeket a népeket előletek. Sőt tőrré és csapdává lesznek számotokra, oldatokon ostorrá, szemetekben pedig tövisekké, míg ki nem pusztultok erről a jó földről, amelyet Istenetek, az ÚR adott nektek."},{"i":6473,"b":5,"c":623,"r":623,"o":14,"t": "Én most már elmegyek azon az úton, amelyen minden földi ember elmegy. Ismerjétek el teljes szívetekkel és teljes lelketekkel, hogy nem veszett el egyetlen szó sem azokból az ígéretekből, amelyeket megígért nektek Istenetek, az ÚR. Mind beteljesedett rajtatok, nem veszett el abból egy szó sem."},{"i":6474,"b":5,"c":623,"r":623,"o":15,"t": "De ahogyan beteljesedett rajtatok mindaz az ígéret, amelyet Istenetek, az ÚR megígért nektek, úgy fogja beteljesíteni rajtatok az ÚR minden fenyegetését is, amíg ki nem pusztít benneteket erről a jó földről, amelyet nektek adott Istenetek,az ÚR."},{"i":6475,"b":5,"c":623,"r":623,"o":16,"t": "Ha megszegitek Isteneteknek, az ÚRnak a szövetségét, amelyet ő rendelt nektek, ha elmentek, és más isteneket tiszteltek, és azok előtt borultok le, akkor föllángol majd ellenetek az ÚR haragja, és hamarosan kipusztultok erről a jó földről, amelyet nektek adott."},{"i":6476,"b":5,"c":624,"r":624,"o":1,"t": "Józsué összegyűjtötte Izráel minden törzsét Sikembe, egybehívta véneit, családfőit, bíróit és elöljáróit. Odaálltak Isten színe elé."},{"i":6477,"b":5,"c":624,"r":624,"o":2,"t": "Ekkor azt mondta Józsué az egész népnek: Így szól az ÚR, Izráel Istene: A folyamon túl laktak régen atyáitok, Ábrahámnak és Náhórnak az apja, Táré, és más isteneket tiszteltek."},{"i":6478,"b":5,"c":624,"r":624,"o":3,"t": "De kivettem atyátokat, Ábrahámot a folyamon túlról, és végigvezettem Kánaán egész földjén. Megszaporítottam utódait, Izsákot adtam neki,"},{"i":6479,"b":5,"c":624,"r":624,"o":4,"t": "Izsáknak pedig Jákóbot és Ézsaut adtam&#59; Ézsaunak a Széír-hegységet adtam birtokul, Jákób és fiai pedig lementek Egyiptomba."},{"i":6480,"b":5,"c":624,"r":624,"o":5,"t": "Majd elküldtem Mózest és Áront, és megvertem Egyiptomot&#59; ezt vittem véghez közöttük. Azután kihoztalak benneteket."},{"i":6481,"b":5,"c":624,"r":624,"o":6,"t": "Kihoztam atyáitokat Egyiptomból, és eljutottatok a tengerig. De üldözték atyáitokat az egyiptomiak harci kocsikkal és lovasokkal a Vörös-tengerig."},{"i":6482,"b":5,"c":624,"r":624,"o":7,"t": "Akkor az Úrhoz kiáltottak segítségért, és ő sötétséget bocsátott közétek és az egyiptomiak közé. Rájuk eresztette a tengert, és az elborította őket. Szemetekkel láttátok, hogy mit tettem Egyiptommal. Azután a pusztában laktatok hosszú ideig."},{"i":6483,"b":5,"c":624,"r":624,"o":8,"t": "Majd bevittelek benneteket az emóriak földjére, akik a Jordánon túl laktak, és azok harcoltak ellenetek. De a kezetekbe adtam őket, és birtokba vettétek a földjüket. Őket pedig kipusztítottam előletek."},{"i":6484,"b":5,"c":624,"r":624,"o":9,"t": "Azután fölkelt Bálák, Cippór fia, Móáb királya, és harcolt Izráel ellen. Elküldött, és hívatta Bálámot, Beór fiát, hogy átkozzon meg benneteket."},{"i":6485,"b":5,"c":624,"r":624,"o":10,"t": "Én azonban nem akartam meghallgatni Bálámot, hanem meg kellett áldania benneteket, és így kimentettelek benneteket a kezéből."},{"i":6486,"b":5,"c":624,"r":624,"o":11,"t": "Azután átkeltetek a Jordánon, és elérkeztetek Jerikóhoz. Hadakoztak ellenetek Jerikó polgárai, az emóriak, a perizziek, a kánaániak, a hettiták, a girgásiak, a hivviek és a jebúsziak, de a kezetekbe adtam őket."},{"i":6487,"b":5,"c":624,"r":624,"o":12,"t": "Rettenetes félelmet bocsátottam rájuk, és az futamította meg az emóriak két királyát, nem a te kardod és nem a te íjad."},{"i":6488,"b":5,"c":624,"r":624,"o":13,"t": "Földet adtam nektek, amelyen nem ti dolgoztatok, városokat, amelyeket nem ti építettetek, mégis letelepedtetek bennük&#59; szőlőket és olajfákat, amelyeket nem ti ültettetek, mégis ti esztek róluk."},{"i":6489,"b":5,"c":624,"r":624,"o":14,"t": "Most azért az URat féljétek, és őt szolgáljátok tökéletesen és igazán. Távolítsátok el azokat az isteneket, amelyeket atyáitok szolgáltak a folyamon túl, meg Egyiptomban, és az URat szolgáljátok!"},{"i":6490,"b":5,"c":624,"r":624,"o":15,"t": "De ha nem tetszik nektek, hogy az URat szolgáljátok, válasszátok ki még ma, hogy kit akartok szolgálni: akár azokat az isteneket, akiket atyáitok szolgáltak a folyamon túl, akár az emóriak isteneit, akiknek a földjén laktok. De én és az én házam népe az URat szolgáljuk!"},{"i":6491,"b":5,"c":624,"r":624,"o":16,"t": "Erre válaszolt a nép, és ezt mondta: Távol legyen tőlünk, hogy elhagyjuk az URat, és más isteneket szolgáljunk!"},{"i":6492,"b":5,"c":624,"r":624,"o":17,"t": "A mi Istenünk az ÚR! Ő hozott ki bennünket és atyáinkat Egyiptom földjéről, a szolgaság házából, és azokat a nagy jeleket tette szemünk láttára. Megőrzött bennünket minden úton, amelyen jártunk, és minden nép között, ahol átvonultunk."},{"i":6493,"b":5,"c":624,"r":624,"o":18,"t": "Kiűzött előlünk az ÚR minden népet, az országban lakó emóriakat is. Mi is az URat akarjuk szolgálni. Bizony, ő a mi Istenünk!"},{"i":6494,"b":5,"c":624,"r":624,"o":19,"t": "Akkor Józsué ezt mondta a népnek: Nem tudjátok ti szolgálni az URat, mert szent Isten ő, féltőn szerető Isten ő, nem tűri el hitszegéseiteket és vétkeiteket!"},{"i":6495,"b":5,"c":624,"r":624,"o":20,"t": "Ha majd elhagyjátok az URat, és idegen isteneket szolgáltok, akkor ő újra meg újra csapást hoz rátok, és megsemmisít, ha addig jót tett is veletek."},{"i":6496,"b":5,"c":624,"r":624,"o":21,"t": "A nép azonban ezt felelte Józsuénak: Nem! Mi az URat akarjuk szolgálni!"},{"i":6497,"b":5,"c":624,"r":624,"o":22,"t": "Ekkor így szólt Józsué a néphez: Magatok vagytok a tanúi annak, hogy ti választottátok az URat, hogy őt szolgáljátok. Ők azt mondták: Tanúi vagyunk."},{"i":6498,"b":5,"c":624,"r":624,"o":23,"t": "Most azért távolítsátok el az idegen isteneket, amelyek köztetek vannak, és adjátok oda szíveteket az ÚRnak, Izráel Istenének!"},{"i":6499,"b":5,"c":624,"r":624,"o":24,"t": "A nép így felelt Józsuénak: Az URat, a mi Istenünket fogjuk szolgálni, és az ő szavára hallgatunk."}]