[{"i":7700,"b":8,"c":918,"r":918,"o":25,"t": "E Saulle disse: Dite così a Davide: Il re non vuol dote, ma cento prepuzii de’ Filistei, acciocchè sia fatta vendetta de’ suoi nemici. Or Saulle pensava di far cader Davide nelle mani de’ Filistei."},{"i":7701,"b":8,"c":918,"r":918,"o":26,"t": "I suoi servitori adunque rapportarono queste parole a Davide; e la cosa piacque a Davide, per esser genero del re. Ora, avanti che i giorni fossero compiuti,"},{"i":7702,"b":8,"c":918,"r":918,"o":27,"t": "Davide si levò, ed andò con la sua gente, e percosse dugent’uomini de’ Filistei e portò i lor prepuzii, onde il numero compiuto fu consegnato al re, acciocchè egli potesse esser genero del re. E Saulle gli diede Mical, sua figliuola, per moglie."},{"i":7703,"b":8,"c":918,"r":918,"o":28,"t": "E Saulle vide e conobbe che il Signore era con Davide; e Mical, figliuola di esso, l’amava."},{"i":7704,"b":8,"c":918,"r":918,"o":29,"t": "Laonde Saulle continuò di temere di Davide vie maggiormente; e fu sempre suo nemico."},{"i":7705,"b":8,"c":918,"r":918,"o":30,"t": "Or i capitani de’ Filistei uscirono fuori in guerra; e dacchè furono usciti, Davide prosperò più che tutti gli altri servitori di Saulle; onde il suo nome fu in grande stima"},{"i":7706,"b":8,"c":919,"r":919,"o":1,"t": "E SAULLE parlò a Gionatan, suo figliuolo, ed a tutti i suoi servitori, di far morir Davide. Ma Gionatan, figliuolo di Saulle, voleva gran bene a Davide;"},{"i":7707,"b":8,"c":919,"r":919,"o":2,"t": "laonde Gionatan dichiarò la cosa a Davide, dicendo: Saulle, mio padre, cerca di farti morire; ora dunque guardati, ti prego, domattina, e tienti in alcun luogo occulto, e nasconditi."},{"i":7708,"b":8,"c":919,"r":919,"o":3,"t": "Ed io, stando allato a mio padre, uscirò fuori al campo ove tu sarai, e parlerò di te a mio padre; e se io scorgo alcuna cosa, io te la farò sapere."},{"i":7709,"b":8,"c":919,"r":919,"o":4,"t": "Gionatan adunque parlò a Saulle, suo padre, di Davide, in bene; e gli disse: Il re non voglia già peccare contro al suo servitore, contro a Davide; perciocchè egli non ha peccato contro a te; ed anche perchè i suoi fatti ti sono stati grandemente utili;"},{"i":7710,"b":8,"c":919,"r":919,"o":5,"t": "ed egli ha messa la vita sua a rischio, e ha percosso il Filisteo, e il Signore ha operata per lui una gran liberazione a tutto Israele; tu l’hai veduto, e te ne sei rallegrato; perchè dunque peccheresti contro al sangue innocente, facendo morir Davide senza ragione?"},{"i":7711,"b":8,"c":919,"r":919,"o":6,"t": "E Saulle attese alle parole di Gionatan, e giurò: Come il Signore vive, egli non sarà fatto morire."},{"i":7712,"b":8,"c":919,"r":919,"o":7,"t": "Allora Gionatan chiamò Davide, e gli riferì tutte queste parole. Poi Gionatan menò Davide a Saulle, ed egli stette al suo servigio, come per addietro"},{"i":7713,"b":8,"c":919,"r":919,"o":8,"t": "Or vi fu di nuovo guerra; e Davide uscì, e combattè contro a’ Filistei, e li percosse d’una grande sconfitta, ed essi fuggirono d’innanzi a lui."},{"i":7714,"b":8,"c":919,"r":919,"o":9,"t": "POI lo spirito malvagio, mandato dal Signore, fu sopra Saulle; ed egli sedeva in casa sua, avendo una lancia in mano; e Davide sonava con la mano."},{"i":7715,"b":8,"c":919,"r":919,"o":10,"t": "E Saulle cercava di conficcar Davide nella parete con la lancia; ma Davide sfuggì d’innanzi a Saulle, e la lancia diè nella parete. E Davide se ne fuggì, e scampò quella notte"},{"i":7716,"b":8,"c":919,"r":919,"o":11,"t": "E Saulle mandò de’ messi alla casa di Davide, per guardarlo, e per farlo morire la mattina; ma Mical, moglie di Davide, gliel dichiarò, dicendo: Se tu non iscampi la vita tua questa notte, domani tu sarai fatto morire."},{"i":7717,"b":8,"c":919,"r":919,"o":12,"t": "E Mical calò giù Davide per una finestra; ed egli se ne andò, e se ne fuggì, e scampò."},{"i":7718,"b":8,"c":919,"r":919,"o":13,"t": "Poi Mical prese una statua, e la pose nel letto, e le mise in capo un cappuccio di pel di capra, e la coperse con una coverta."},{"i":7719,"b":8,"c":919,"r":919,"o":14,"t": "E Saulle mandò de’ messi per pigliar Davide. Ed ella disse: Egli è malato."},{"i":7720,"b":8,"c":919,"r":919,"o":15,"t": "E Saulle rimandò i messi per invitar Davide, dicendo: Portatemelo nel letto, acciocchè io lo faccia morire."},{"i":7721,"b":8,"c":919,"r":919,"o":16,"t": "Ed i messi vennero; ed ecco, una statua era nel letto, sopra il cui capo v’era un cappuccio di pel di capra."},{"i":7722,"b":8,"c":919,"r":919,"o":17,"t": "E Saulle disse a Mical: Perchè mi hai tu così ingannato, ed hai lasciato andare il mio nemico, sì ch’egli è scampato? E Mical disse a Saulle: Egli mi disse: Lasciami andare; perchè t’ucciderei io?"},{"i":7723,"b":8,"c":919,"r":919,"o":18,"t": "Davide adunque se ne fuggì, e scampò, e venne a Samuele in Rama, e gli raccontò ciò che Saulle gli avea fatto. Poi, egli e Samuele andarono, e stettero in Naiot."},{"i":7724,"b":8,"c":919,"r":919,"o":19,"t": "E ciò fu rapportato a Saulle, e gli fu detto: Ecco, Davide è in Naiot, ch’è in Rama."},{"i":7725,"b":8,"c":919,"r":919,"o":20,"t": "E Saulle mandò de’ messi per pigliar Davide, i quali videro una raunanza di profeti che profetizzavano, e Samuele era quivi presente, e presiedeva. E lo Spirito di Dio fu sopra i messi di Saulle, e profetizzarono anch’essi."},{"i":7726,"b":8,"c":919,"r":919,"o":21,"t": "E ciò essendo rapportato a Saulle, egli vi mandò altri messi; ma profetizzarono anch’essi. E Saulle continuò a mandarvi de’ messi per la terza volta; ma profetizzarono anch’essi."},{"i":7727,"b":8,"c":919,"r":919,"o":22,"t": "Laonde egli stesso andò in Rama; e, giunto alla gran grotta, ch’è in Secu, domandò, e disse: Ove è Samuele, e Davide? E gli fu detto: Ecco, sono in Naiot, ch’è in Rama."},{"i":7728,"b":8,"c":919,"r":919,"o":23,"t": "Egli adunque andò là in Naiot, ch’è in Rama; e lo Spirito di Dio fu eziandio sopra lui; talchè, camminando, andava profetizzando, finchè fu arrivato in Naiot, ch’è in Rama."},{"i":7729,"b":8,"c":919,"r":919,"o":24,"t": "E spogliò anch’egli i suoi vestimenti, e profetizzò anch’egli nella presenza di Samuele, e giacque in terra così spogliato tutto quel giorno, e tutta quella notte. Perciò si disse: È Saulle anch’egli fra i profeti?"},{"i":7730,"b":8,"c":920,"r":920,"o":1,"t": "POI Davide se ne fuggì di Naiot, ch’è in Rama, e venne a Gionatan, e gli disse in faccia: Che ho io fatto? quale è la mia iniquità, e quale è il mio peccato inverso tuo padre, ch’egli cerca di tormi la vita?"},{"i":7731,"b":8,"c":920,"r":920,"o":2,"t": "E Gionatan gli disse: Tolga ciò Iddio; tu non morrai; ecco, mio padre non suol far cosa alcuna, nè piccola nè grande, ch’egli non me ne faccia motto. E perchè mi avrebbe mio padre celato questa cosa? questo non è."},{"i":7732,"b":8,"c":920,"r":920,"o":3,"t": "Ma Davide replicò, giurando, e disse: Tuo padre sa molto bene che io sono in grazia tua; e perciò egli avrà detto: Gionatan non sappia nulla di questo, che talora egli non se ne conturbi. Ma pure, come vive il Signore, e come l’anima tua vive, non v’è se non un passo fra me e la morte."},{"i":7733,"b":8,"c":920,"r":920,"o":4,"t": "E Gionatan disse a Davide: Che desidera l’anima tua, ed io tel farò?"},{"i":7734,"b":8,"c":920,"r":920,"o":5,"t": "E Davide disse a Gionatan: Ecco, domani è la nuova luna, nel qual giorno io soglio seder col re a mangiare; lasciami dunque andare, ed io mi nasconderò per la campagna fino alla sera del terzo giorno."},{"i":7735,"b":8,"c":920,"r":920,"o":6,"t": "Se pur tuo padre domanda di me, di’: Davide mi ha istantemente richiesto di poter andar correndo in Bet-lehem, sua città; perciocchè tutta la sua nazione fa quivi un sacrificio solenne."},{"i":7736,"b":8,"c":920,"r":920,"o":7,"t": "Se egli allora dice così: Bene sta; e’ va bene per lo tuo servitore; ma, se pur si adira, sappi che il male è determinato da parte sua."},{"i":7737,"b":8,"c":920,"r":920,"o":8,"t": "Usa adunque benignità inverso il tuo servitore, poichè tu hai fatto entrare il tuo servitore teco in una lega giurata per lo Nome del Signore; e se pur vi è iniquità in me, fammi morir tu; e perchè mi meneresti a tuo padre?"},{"i":7738,"b":8,"c":920,"r":920,"o":9,"t": "E Gionatan gli disse: Tolga ciò Iddio da te; perciocchè, se io so che il male sia determinato da parte di mio padre, per fartelo venire addosso, non te lo farò io sapere?"},{"i":7739,"b":8,"c":920,"r":920,"o":10,"t": "E Davide disse a Gionatan: Chi me lo rapporterà, se pur tuo padre ti fa qualche aspra risposta?"},{"i":7740,"b":8,"c":920,"r":920,"o":11,"t": "E Gionatan disse a Davide: Vieni, usciamo fuori alla campagna. E uscirono amendue fuori alla campagna."},{"i":7741,"b":8,"c":920,"r":920,"o":12,"t": "Allora Gionatan disse a Davide: O Signore Iddio d’Israele, quando domani, o posdomani, intorno a quest’ora, io avrò tentato mio padre, ed ecco, egli sarà di buon animo inverso Davide, se allora, o Davide, io non mando a fartelo sapere,"},{"i":7742,"b":8,"c":920,"r":920,"o":13,"t": "così faccia il Signore a Gionatan, e così gli aggiunga. Ma, se piace a mio padre farti male, io te lo farò sapere, e ti lascerò andare, e tu te ne andrai in pace; e sia il Signore teco, come egli è stato con mio padre."},{"i":7743,"b":8,"c":920,"r":920,"o":14,"t": "E se pure io sono ancora in vita, non userai tu inverso me la benignità del Signore, sì che io non muoia?"},{"i":7744,"b":8,"c":920,"r":920,"o":15,"t": "E non farai tu che la tua benignità non venga giammai in perpetuo meno inverso la casa mia, nè anche quando il Signore distruggerà ciascuno de’ nemici di Davide d’in su la terra?"},{"i":7745,"b":8,"c":920,"r":920,"o":16,"t": "Gionatan adunque fece lega con la casa di Davide; ma il Signore domandò conto a’ nemici di Davide."},{"i":7746,"b":8,"c":920,"r":920,"o":17,"t": "Gionatan ancora scongiurò Davide per l’amore che gli portava; perciocchè egli l’amava come l’anima sua."},{"i":7747,"b":8,"c":920,"r":920,"o":18,"t": "Poi Gionatan gli disse: Domani è nuova luna; e tu sarai domandato; perciocchè il tuo seggio sarà vuoto."},{"i":7748,"b":8,"c":920,"r":920,"o":19,"t": "Or aspetta fino al terzo giorno; poi scendi prestamente, e vieni al luogo, nel quale tu ti nascondesti in quel dì d’opera; e dimora presso alla pietra che mostra il cammino."},{"i":7749,"b":8,"c":920,"r":920,"o":20,"t": "Ed io tirerò tre saette allato ad essa, come se io le tirassi ad un bersaglio."},{"i":7750,"b":8,"c":920,"r":920,"o":21,"t": "Ed ecco, io manderò il mio garzone, dicendogli: Va’, trova le saette. Allora, se dico al garzone: Ecco, le saette son di qua da te; prendile, e vientene; perciocchè i fatti tuoi staranno bene, e non vi sarà nulla; sì, come vive il Signore."},{"i":7751,"b":8,"c":920,"r":920,"o":22,"t": "Ma, se io dico al garzone: Ecco, le saette son di là da te; vattene, perciocchè il Signore ti manda via."},{"i":7752,"b":8,"c":920,"r":920,"o":23,"t": "Ora, intorno al ragionamento che abbiamo tenuto insieme, tu ed io, ecco, il Signore ne è testimonio fra me e te, in perpetuo"},{"i":7753,"b":8,"c":920,"r":920,"o":24,"t": "Davide adunque si nascose nel campo; e, venuto il giorno della nuova luna, il re si pose a sedere a tavola per mangiare."},{"i":7754,"b":8,"c":920,"r":920,"o":25,"t": "Il re adunque si pose a sedere in su la sua sedia, come l’altre volte, cioè: in su la sedia d’appresso alla parete; e Gionatan si levò, ed Abner si pose a sedere allato a Saulle, e il luogo di Davide era vuoto."},{"i":7755,"b":8,"c":920,"r":920,"o":26,"t": "E Saulle non disse nulla in quel giorno; perciocchè diceva fra sè stesso: Questo è qualche accidente, onde egli non è netto; di certo egli non è netto."},{"i":7756,"b":8,"c":920,"r":920,"o":27,"t": "Ora il giorno appresso la nuova luna, ch’era il secondo, il luogo di Davide era ancora vuoto; e Saulle disse a Gionatan, suo figliuolo: Perchè non è venuto il figliuolo d’Isai a mangiare, nè ieri, nè oggi?"},{"i":7757,"b":8,"c":920,"r":920,"o":28,"t": "E Gionatan rispose a Saulle: Davide mi ha istantemente richiesto che io lo lasciassi andare fino in Bet-lehem."},{"i":7758,"b":8,"c":920,"r":920,"o":29,"t": "E mi ha detto: Deh! lasciami andare; perciocchè noi facciamo un sacrificio della nostra nazione nella città; e il mio fratello istesso mi ha comandato che io ci andassi; ora dunque, se io sono in grazia tua, lascia, ti prego, che io fugga, e visiti i miei fratelli; perciò egli non è venuto alla tavola del re."},{"i":7759,"b":8,"c":920,"r":920,"o":30,"t": "Allora l’ira di Saulle si accese contro a Gionatan; ed egli gli disse: O figliuolo di madre perversa e ribelle, non so bene io che tu tieni la parte del figliuol d’Isai, a tua vergogna, ed a vergogna della tua vituperosa madre?"},{"i":7760,"b":8,"c":920,"r":920,"o":31,"t": "Perciocchè tutto il tempo che il figliuolo d’Isai viverà in su la terra, non sarai stabilito, nè tu, nè il tuo reame. Ora dunque, manda per esso, e fammelo venire; perciocchè convien ch’egli muoia."},{"i":7761,"b":8,"c":920,"r":920,"o":32,"t": "E Gionatan rispose a Saulle, suo padre, e gli disse: Perchè sarebbe egli fatto morire? che ha egli fatto?"},{"i":7762,"b":8,"c":920,"r":920,"o":33,"t": "E Saulle lanciò la sua lancia contro a lui, per ferirlo. Allora Gionatan conobbe ch’era cosa determinata da suo padre di far morire Davide."},{"i":7763,"b":8,"c":920,"r":920,"o":34,"t": "Ed egli si levò da tavola acceso nell’ira; e quel secondo giorno della nuova luna non mangiò cibo alcuno; perciocchè egli era addolorato per cagion di Davide, e perchè suo padre gli avea fatto vituperio"},{"i":7764,"b":8,"c":920,"r":920,"o":35,"t": "La mattina seguente adunque Gionatan uscì fuori alla campagna, al tempo ch’egli avea assegnato a Davide, avendo seco un piccolo garzone."},{"i":7765,"b":8,"c":920,"r":920,"o":36,"t": "Ed egli disse al suo garzone: Corri, trova ora le saette che io trarrò. E il garzone corse, e Gionatan tirò le saette, per passar di là da esso."},{"i":7766,"b":8,"c":920,"r":920,"o":37,"t": "E, come il garzone fu giunto al segno, al quale Gionatan avea tratte le saette, Gionatan gridò dietro a lui, e disse: Le saette non sono elleno di là da te?"},{"i":7767,"b":8,"c":920,"r":920,"o":38,"t": "E Gionatan gridava dietro al garzone: Va’ prestamente, affrettati, non restare. E il garzone di Gionatan raccolse le saette, e se ne venne al suo padrone."},{"i":7768,"b":8,"c":920,"r":920,"o":39,"t": "Così il garzone non seppe nulla del fatto. Davide solo e Gionatan lo sapevano."},{"i":7769,"b":8,"c":920,"r":920,"o":40,"t": "E Gionatan diede i suoi arnesi a quel suo garzone, e gli disse: Vattene, portali nella città."},{"i":7770,"b":8,"c":920,"r":920,"o":41,"t": "Come il garzone se ne fu andato, Davide si levò dal lato del Mezzodì; e, gittatosi a terra in su la sua faccia, s’inchinò per tre volte; poi essi si baciarono l’un l’altro, e piansero l’un con l’altro; e Davide fece un grandissimo pianto."},{"i":7771,"b":8,"c":920,"r":920,"o":42,"t": "Davide adunque si levò su, e se ne andò. E Gionatan se ne ritornò nella città"},{"i":7772,"b":8,"c":921,"r":921,"o":1,"t": "OR Davide venne in Nob, al Sacerdote Ahimelec; ed Ahimelec fu spaventato del suo incontro, e gli disse: Perchè sei tu solo, e non v’è alcuno teco?"},{"i":7773,"b":8,"c":921,"r":921,"o":2,"t": "E Davide disse al Sacerdote Ahimelec: Il re m’ha comandato qualche cosa, e m’ha detto: Niuno sappia nulla di ciò perchè io ti mando, e di ciò che t’ho ordinato. E, quant’è a’ miei fanti, io li ho assegnati a trovarsi in un certo luogo."},{"i":7774,"b":8,"c":921,"r":921,"o":3,"t": "Ora dunque, che hai a mano? dammi cinque pani, o ciò che tu potrai."},{"i":7775,"b":8,"c":921,"r":921,"o":4,"t": "E il Sacerdote rispose a Davide, e disse: Io non ho a mano alcun pan comune, ma bene ho del pane sacro; i fanti si sono eglino almen guardati da donne?"},{"i":7776,"b":8,"c":921,"r":921,"o":5,"t": "E Davide rispose al Sacerdote, e gli disse: Anzi le donne sono state appartate da noi dall’altro ieri che io partii; e gli arnesi de’ fanti già erano santi; benchè il nostro viaggio sia per affare che non è sacro; quanto più adunque sarà oggi quel pane tenuto santamente fra i nostri arnesi?"},{"i":7777,"b":8,"c":921,"r":921,"o":6,"t": "Il Sacerdote adunque gli diè del pane sacro; perciocchè quivi non era altro pane che i pani di presenza, ch’erano stati levati d’innanzi al Signore, per mettervi de’ pani caldi, il giorno stesso che quelli si erano levati."},{"i":7778,"b":8,"c":921,"r":921,"o":7,"t": "Or in quel dì un uomo de’ servitori di Saulle, il cui nome era Doeg, Idumeo, il principale de’ mandriani di Saulle, era quivi rattenuto davanti al Signore."},{"i":7779,"b":8,"c":921,"r":921,"o":8,"t": "E Davide disse ad Ahimelec: Non hai tu qui a mano alcuna lancia o spada? perciocchè io non ho presa meco nè la mia spada, nè le mie armi; perchè l’affare del re premeva."},{"i":7780,"b":8,"c":921,"r":921,"o":9,"t": "E il Sacerdote rispose: Io ho la spada di Goliat Filisteo, il qual tu percotesti nella valle di Ela; ecco, ella è involta in un drappo dietro all’Efod; se tu te la vuoi pigliare, pigliala; perciocchè qui non ve n’è alcuna altra, se non quella. E Davide disse: Non ve n’è alcuna pari; dammela"},{"i":7781,"b":8,"c":921,"r":921,"o":10,"t": "Allora Davide si levò, e in quel giorno se ne fuggì d’innanzi a Saulle, e venne ad Achis, re di Gat."},{"i":7782,"b":8,"c":921,"r":921,"o":11,"t": "E i servitori di Achis gli dissero: Non è costui Davide, re del paese? Non è egli costui, del quale si cantava nelle danze, dicendo: Saulle ne ha percossi i suoi mille, E Davide i suoi diecimila?"},{"i":7783,"b":8,"c":921,"r":921,"o":12,"t": "E Davide si mise queste parole nel cuore, e temette grandemente di Achis, re di Gat."},{"i":7784,"b":8,"c":921,"r":921,"o":13,"t": "Ed egli si contraffece in lor presenza, e s’infinse pazzo fra le lor mani; e segnava gli usci della porta, e si scombavava la barba."},{"i":7785,"b":8,"c":921,"r":921,"o":14,"t": "Ed Achis disse a’ suoi servitori: Ecco, voi vedete un uomo insensato; perchè me l’avete voi menato?"},{"i":7786,"b":8,"c":921,"r":921,"o":15,"t": "Mi mancano forse insensati, che voi mi avete menato costui, per far l’insensato appresso di me? entrerebbe costui in casa mia?"},{"i":7787,"b":8,"c":921,"r":921,"o":16,"t": null},{"i":7788,"b":8,"c":922,"r":922,"o":1,"t": "Or Davide si partì di là, e si salvò nella spelonca di Adullam; il che come i suoi fratelli, e tutta la famiglia di suo padre, ebbero inteso, discesero a lui."},{"i":7789,"b":8,"c":922,"r":922,"o":2,"t": "E tutte le persone ch’erano in distretta, ed indebitate, e ch’erano in amaritudine d’animo, si adunarono appresso di lui, ed egli fu lor capitano; e si trovarono con lui intorno a quattrocent’uomini."},{"i":7790,"b":8,"c":922,"r":922,"o":3,"t": "E di là Davide andò in Mispa di Moab; e disse al re di Moab: Deh! lascia che mio padre, e mia madre, vadano e vengano fra voi, finchè io sappia ciò che Iddio farà di me."},{"i":7791,"b":8,"c":922,"r":922,"o":4,"t": "Egli adunque li menò davanti al re di Moab; ed essi dimorarono con lui tutto il tempo che Davide fu in quella fortezza."},{"i":7792,"b":8,"c":922,"r":922,"o":5,"t": "Or il profeta Gad disse a Davide: Non dimorare in questa fortezza; vattene, ed entra nel paese di Giuda. Davide adunque si partì di là, e se ne venne nella selva di Heret"},{"i":7793,"b":8,"c":922,"r":922,"o":6,"t": "E SAULLE intese che Davide, con la sua gente, era stato riconosciuto. Or Saulle sedeva in Ghibea, sotto al bosco di diletto, ch’è in Rama, avendo la sua lancia in mano, e tutti i suoi servitori gli stavano d’intorno."},{"i":7794,"b":8,"c":922,"r":922,"o":7,"t": "E Saulle disse a’ suoi servitori che gli stavano d’intorno: Deh! ascoltate, uomini Beniaminiti: Il figliuolo d’Isai vi darà egli pure a tutti de’ campi e delle vigne? vi costituirà egli tutti capitani di migliaia, e capitani di centinaia?"},{"i":7795,"b":8,"c":922,"r":922,"o":8,"t": "Conciossiachè vi siate tutti congiurati contro a me, e non vi sia alcuno che mi abbia fatto motto come il mio figliuolo ha fatto lega col figliuolo d’Isai; e non vi sia alcun di voi a cui dolga di me, e che mi scopra cosa alcuna; perciocchè il mio figliuolo ha fatto levare contro a me il mio servitore, acciocchè egli m’insidii, come egli fa oggi."},{"i":7796,"b":8,"c":922,"r":922,"o":9,"t": "Allora Doeg Idumeo, il quale era costituito sopra i servitori di Saulle, rispose, e disse: Io vidi il figliuolo d’Isai ch’era venuto in Nob, ad Ahimelec, figliuolo di Ahitub;"},{"i":7797,"b":8,"c":922,"r":922,"o":10,"t": "il quale domandò il Signore per lui, e gli diè della vittuaglia, e anche gli diede la spada di Goliat Filisteo."},{"i":7798,"b":8,"c":922,"r":922,"o":11,"t": "Allora il re mandò a chiamare Ahimelec, figliuolo di Ahitub, sacerdote, e tutta la famiglia del padre di esso, cioè: i sacerdoti ch’erano in Nob."},{"i":7799,"b":8,"c":922,"r":922,"o":12,"t": "Ed essi tutti vennero al re. E Saulle disse: Ascolta ora, figliuolo di Ahitub. Ed Ahimelec rispose: Eccomi, signor mio."}]