[{"i":2800,"b":2,"c":304,"r":304,"o":7,"t": "E metta il Sacerdote di quel sangue in su le corna dell’Altar de’ profumi degli aromati, che è nel Tabernacolo della convenenza, nel cospetto del Signore; e spanda tutto il rimanente del sangue del giovenco appiè dell’Altar degli olocausti, che è all’entrata del Tabernacolo della convenenza."},{"i":2801,"b":2,"c":304,"r":304,"o":8,"t": "E levi dal giovenco del sacrificio per lo peccato tutto il grasso di esso; il grasso che copre l’interiora, e tutto il grasso che è sopra l’interiora;"},{"i":2802,"b":2,"c":304,"r":304,"o":9,"t": "e i due arnioni, e il grasso che è sopra essi, che è sopra i fianchi; levi parimente con gli arnioni la rete che è sopra il fegato;"},{"i":2803,"b":2,"c":304,"r":304,"o":10,"t": "come queste cose si levano dal bue del sacrificio da render grazie; e facciale il Sacerdote bruciare sopra l’Altar degli olocausti."},{"i":2804,"b":2,"c":304,"r":304,"o":11,"t": "Ma, quant’è alla pelle del giovenco, e tutta la sua carne, insieme col capo, e con le gambe, e le sue interiora, e il suo sterco,"},{"i":2805,"b":2,"c":304,"r":304,"o":12,"t": "e tutto il giovenco, portilo fuor del campo, in luogo mondo, dove si versano le ceneri; e brucilo col fuoco sopra delle legne; brucisi là dove si versano le ceneri"},{"i":2806,"b":2,"c":304,"r":304,"o":13,"t": "E se tutta la raunanza d’Israele ha peccato per errore, senza ch’ella se ne sia avveduta; e ha fatta alcuna di tutte quelle cose che il Signore ha vietate di fare; onde sia caduta in colpa;"},{"i":2807,"b":2,"c":304,"r":304,"o":14,"t": "quando il peccato, ch’ella avrà commesso, sarà venuto a notizia, offerisca la raunanza un giovenco, per sacrificio per lo peccato, ed adducalo davanti al Tabernacolo della convenenza."},{"i":2808,"b":2,"c":304,"r":304,"o":15,"t": "E posino gli Anziani della raunanza le lor mani in sul capo di quel giovenco, nel cospetto del Signore; e scannisi quel giovenco davanti al Signore."},{"i":2809,"b":2,"c":304,"r":304,"o":16,"t": "E porti il Sacerdote unto, del sangue del giovenco, dentro al Tabernacolo della convenenza."},{"i":2810,"b":2,"c":304,"r":304,"o":17,"t": "E intinga il Sacerdote il dito in quel sangue, e spargane sette volte nel cospetto del Signore, davanti alla Cortina."},{"i":2811,"b":2,"c":304,"r":304,"o":18,"t": "E metta di esso sangue sopra le corna dell’Altare, che è nel Tabernacolo della convenenza, davanti al Signore; e spanda tutto il rimanente del sangue, appiè dell’Altar degli olocausti, che è all’entrata del Tabernacolo della convenenza."},{"i":2812,"b":2,"c":304,"r":304,"o":19,"t": "E levi da quel giovenco tutto il grasso, e faccialo bruciar sopra l’Altare."},{"i":2813,"b":2,"c":304,"r":304,"o":20,"t": "E faccia di questo giovenco come ha fatto dell’altro giovenco offerto per lo suo peccato. E così farà il purgamento del peccato della raunanza, e le sarà perdonato."},{"i":2814,"b":2,"c":304,"r":304,"o":21,"t": "Poi porti il giovenco fuor del campo, e brucilo, come ha bruciato il primo giovenco. Esso è sacrificio per lo peccato della raunanza"},{"i":2815,"b":2,"c":304,"r":304,"o":22,"t": "Se alcuno de’ principali ha peccato, e ha, per errore, fatta alcuna di tutte quelle cose, che il Signore Iddio suo ha vietate di fare, onde sia caduto in colpa;"},{"i":2816,"b":2,"c":304,"r":304,"o":23,"t": "quando il suo peccato, ch’egli avrà commesso, gli sarà fatto conoscere, adduca, per la sua offerta, un becco, un maschio d’infra le capre, senza difetto."},{"i":2817,"b":2,"c":304,"r":304,"o":24,"t": "E posi la mano sopra il capo di quel becco; e scannisi quello nel luogo dove si scannano gli olocausti, davanti al Signore. Esso è sacrificio per lo peccato."},{"i":2818,"b":2,"c":304,"r":304,"o":25,"t": "E prenda il sacerdote del sangue di questo sacrificio per lo peccato, col dito, e mettalo sopra le corna dell’Altare degli olocausti; e spanda il rimanente del sangue di esso appiè dell’Altare degli olocausti."},{"i":2819,"b":2,"c":304,"r":304,"o":26,"t": "E faccia bruciar tutto il grasso di quel becco sopra l’Altare, come il grasso del sacrificio da render grazie. E così il sacerdote farà il purgamento del peccato di esso, e gli sarà perdonato"},{"i":2820,"b":2,"c":304,"r":304,"o":27,"t": "E se alcuno del comun popolo ha peccato per errore, e ha fatta alcuna delle cose che il Signore ha vietate di fare, onde sia caduto in colpa;"},{"i":2821,"b":2,"c":304,"r":304,"o":28,"t": "quando il suo peccato, ch’egli avrà commesso, gli sarà fatto conoscere, adduca, per la sua offerta, una femmina d’infra le capre, senza difetto, per sacrificio per lo suo peccato, che egli ha commesso."},{"i":2822,"b":2,"c":304,"r":304,"o":29,"t": "E posi la mano in sul capo di quel sacrificio per lo peccato; e scannisi quello nel luogo degli olocausti."},{"i":2823,"b":2,"c":304,"r":304,"o":30,"t": "Poi prenda il sacerdote del sangue di esso col dito, e mettalo in su le corna dell’Altare degli olocausti, e spanda tutto il rimanente del sangue di esso appiè dell’Altare."},{"i":2824,"b":2,"c":304,"r":304,"o":31,"t": "E levine tutto il grasso, come si leva il grasso del sacrificio da render grazie; e faccia il sacerdote bruciar quel grasso sopra l’Altare, in odor soave al Signore. E così il sacerdote farà il purgamento del peccato di esso, e gli sarà perdonato."},{"i":2825,"b":2,"c":304,"r":304,"o":32,"t": "E se pur colui adduce una pecora per sua offerta, per sacrificio per lo peccato, adducala femmina, senza difetto."},{"i":2826,"b":2,"c":304,"r":304,"o":33,"t": "E posi la mano in sul capo del sacrificio per lo peccato; e scannisi quel sacrificio per lo peccato, nel luogo dove si scannano gli olocausti dell’Altare."},{"i":2827,"b":2,"c":304,"r":304,"o":34,"t": "E levine tutto il grasso,"},{"i":2828,"b":2,"c":304,"r":304,"o":35,"t": "Poi prenda il sacerdote del sangue di quel sacrificio per lo peccato, col dito, e mettalo sopra le corna dell’Altare degli olocausti, e spanda tutto il rimanente del sangue di esso appiè come si leva il grasso della pecora del sacrificio da render grazie; e faccia il sacerdote bruciar quei grassi in su l’Altare, sopra le offerte che si fanno per fuoco al Signore. E così il sacerdote farà il purgamento del peccato di esso, il quale egli avrà commesso, e gli sarà perdonato"},{"i":2829,"b":2,"c":305,"r":305,"o":1,"t": "E QUANDO alcuno avrà peccato, perciocchè avrà udita la voce di una dinunziazione con giuramento di alcuna cosa, onde egli sia testimonio o che l’abbia veduta, o che l’abbia altramente saputa, e non l’avrà dichiarata; egli porterà la sua iniquità."},{"i":2830,"b":2,"c":305,"r":305,"o":2,"t": "Parimente, quando alcuno avrà toccata alcuna cosa immonda, carogna di fiera immonda, o carogna di animal domestico immondo, o carogna di rettile immondo; avvenga ch’egli l’abbia fatto per ignoranza, pure è immondo, e colpevole."},{"i":2831,"b":2,"c":305,"r":305,"o":3,"t": "Così, quando egli avrà toccata alcuna immondizia dell’uomo, secondo ogni sua immondizia, per la quale egli è contaminato, benchè egli non l’abbia fatto saputamente, se viene a saperlo, egli è colpevole."},{"i":2832,"b":2,"c":305,"r":305,"o":4,"t": "Similmente, quando alcuno avrà giurato, profferendo leggermente con le sue labbra di voler male o ben fare, secondo tutte le cose che gli uomini sogliono profferir leggermente con giuramento; ed egli non ne ha più conoscenza; se viene a saperlo, egli è colpevole in una di queste maniere."},{"i":2833,"b":2,"c":305,"r":305,"o":5,"t": "Quando adunque alcuno sarà colpevole in una di queste maniere, faccia la confession del peccato ch’egli avrà commesso."},{"i":2834,"b":2,"c":305,"r":305,"o":6,"t": "E adduca al Signore il sacrificio per la sua colpa, per lo peccato ch’egli avrà commesso, cioè: una femmina del minuto bestiame, o pecora, o capra, per lo peccato. E faccia il sacerdote il purgamento del peccato di esso"},{"i":2835,"b":2,"c":305,"r":305,"o":7,"t": "E se pur la possibilità di colui non potrà fornire una pecora, o una capra, adduca al Signore, per sacrificio per la sua colpa, in ciò che avrà peccato, due tortole, o due pippioni; l’uno per sacrificio per lo peccato, e l’altro per olocausto."},{"i":2836,"b":2,"c":305,"r":305,"o":8,"t": "E portili al sacerdote; ed esso offerisca imprima quello che sarà per lo peccato, e torcendogli il collo, gli spicchi il capo appresso al collo, senza però spartirlo in due."},{"i":2837,"b":2,"c":305,"r":305,"o":9,"t": "Poi sparga del sangue del sacrificio per lo peccato sopra una delle pareti dell’Altare, e spremasi il rimanente del sangue appiè dell’Altare. Esso è sacrificio per lo peccato."},{"i":2838,"b":2,"c":305,"r":305,"o":10,"t": "E dell’altro facciane olocausto, secondo ch’è ordinato. E così il sacerdote farà il purgamento del peccato che colui avrà commesso, e gli sarà perdonato."},{"i":2839,"b":2,"c":305,"r":305,"o":11,"t": "E se colui non può fornire pur due tortole, o due pippioni, porti per sua offerta, per ciò ch’egli avrà peccato, la decima parte d’un efa di fior di farina, per offerta per lo peccato; non mettavi sopra nè olio, nè incenso; perciocchè è un’offerta per lo peccato."},{"i":2840,"b":2,"c":305,"r":305,"o":12,"t": "Porti adunque quella farina al sacerdote, e prendane il sacerdote una menata piena per la ricordanza di quella; e facciala bruciar sopra l’Altare, in su l’offerte fatte per fuoco al Signore. Ella è un’offerta per lo peccato."},{"i":2841,"b":2,"c":305,"r":305,"o":13,"t": "E così il sacerdote farà il purgamento per esso del peccato che egli avrà commesso in una di quelle maniere, e gli sarà perdonato. E sia il rimanente di quella farina del sacerdote, come l’offerta di panatica"},{"i":2842,"b":2,"c":305,"r":305,"o":14,"t": "Il Signore parlò, oltre a ciò, a Mosè, dicendo:"},{"i":2843,"b":2,"c":305,"r":305,"o":15,"t": "Quando alcuno avrà misfatto, e peccato per errore, prendendo delle cose consacrate al Signore, adduca al Signore, per sacrificio per la sua colpa, un montone senza difetto, del prezzo di tanti sicli d’argento, a siclo di Santuario, che tu l’avrai tassato per la colpa."},{"i":2844,"b":2,"c":305,"r":305,"o":16,"t": "E restituisca ciò in che egli avrà peccato, prendendo delle cose consacrate, e sopraggiungavi il quinto, e dialo al sacerdote; e faccia il sacerdote, con quel montone del sacrificio per la colpa, il purgamento del peccato di esso; e gli sarà perdonato."},{"i":2845,"b":2,"c":305,"r":305,"o":17,"t": "In somma, quando una persona avrà peccato, e avrà fatta alcuna di tutte quelle cose che il Signore ha vietate di fare, benchè egli non l’abbia fatto saputamente, pure è colpevole; e deve portar la sua iniquità."},{"i":2846,"b":2,"c":305,"r":305,"o":18,"t": "Adduca adunque al sacerdote un montone del prezzo che tu l’avrai tassato per la colpa; e faccia il sacerdote il purgamento dell’errore ch’egli avrà commesso per ignoranza; e gli sarà perdonato."},{"i":2847,"b":2,"c":305,"r":305,"o":19,"t": "Ciò è colpa; egli del tutto si è renduto colpevole inverso il Signore"},{"i":2848,"b":2,"c":305,"r":305,"o":20,"t": null},{"i":2849,"b":2,"c":305,"r":305,"o":21,"t": null},{"i":2850,"b":2,"c":305,"r":305,"o":22,"t": null},{"i":2851,"b":2,"c":305,"r":305,"o":23,"t": null},{"i":2852,"b":2,"c":305,"r":305,"o":24,"t": null},{"i":2853,"b":2,"c":305,"r":305,"o":25,"t": null},{"i":2854,"b":2,"c":305,"r":305,"o":26,"t": null},{"i":2855,"b":2,"c":306,"r":306,"o":1,"t": "Il Signore parlò ancora a Mosè, dicendo:"},{"i":2856,"b":2,"c":306,"r":306,"o":2,"t": "Quando alcuno avrà peccato, e commesso misfatto contro al Signore, avendo mentito al suo prossimo intorno a deposito, o a roba rimessagli nelle mani, o a cosa rapita; ovvero, avendo fatta fraude al suo prossimo;"},{"i":2857,"b":2,"c":306,"r":306,"o":3,"t": "ovvero anche, avendo trovata alcuna cosa perduta, e avendo mentito intorno ad essa, e giurato falsamente; e in qualunque altra cosa, di tutte quelle, le quali l’uomo suol fare, peccando in esse;"},{"i":2858,"b":2,"c":306,"r":306,"o":4,"t": "quando adunque alcuno avrà peccato, e sarà caduto in colpa, restituisca la cosa ch’egli avrà rapita o fraudata; o il deposito che gli sarà stato dato in guardia, o la cosa perduta che egli avrà trovata."},{"i":2859,"b":2,"c":306,"r":306,"o":5,"t": "Ovvero qualunque altra cosa, della quale egli abbia giurato falsamente; restituiscane il capitale, e sopraggiungavi il quinto; e dialo a colui al quale appartiene, nel giorno stesso del sacrificio per la sua colpa."},{"i":2860,"b":2,"c":306,"r":306,"o":6,"t": "E adduca al Signore, per sacrificio per la sua colpa, un montone senza difetto, del prezzo che tu l’avrai tassato per la colpa; e menilo al sacerdote."},{"i":2861,"b":2,"c":306,"r":306,"o":7,"t": "E faccia il sacerdote il purgamento per esso, nel cospetto del Signore, e gli sarà perdonato; qualunque cosa egli abbia fatta di tutte quelle, le quali si soglion fare, onde l’uomo cade in colpa"},{"i":2862,"b":2,"c":306,"r":306,"o":8,"t": "IL Signore parlò ancora a Mosè, dicendo:"},{"i":2863,"b":2,"c":306,"r":306,"o":9,"t": "Comanda ad Aaronne e ai suoi figliuoli, dicendo: Quest’è la legge dell’olocausto: Stia esso olocausto sopra il fuoco acceso che sarà sopra l’Altare, tutta la notte, fino alla mattina; e arda il fuoco dell’Altare sopra esso del continuo."},{"i":2864,"b":2,"c":306,"r":306,"o":10,"t": "E vestasi il sacerdote il suo vestimento di lino, e vesta la sua carne delle mutande line; e levi le ceneri, nelle quali il fuoco avrà ridotto l’olocausto, consumandolo sopra l’Altare; e mettale allato all’Altare."},{"i":2865,"b":2,"c":306,"r":306,"o":11,"t": "Poi spogli i suoi vestimenti, e vestane degli altri, e porti la cenere fuor del campo in luogo mondo."},{"i":2866,"b":2,"c":306,"r":306,"o":12,"t": "E sia il fuoco che sarà sopra l’Altare, tenuto del continuo acceso in esso; non lascisi giammai spegnere; e accenda il sacerdote ogni mattina delle legne sopra esso, e dispongavi gli olocausti sopra, e bruci sopra esso i grassi de’ sacrificii da render grazie."},{"i":2867,"b":2,"c":306,"r":306,"o":13,"t": "Arda il fuoco del continuo sopra l’Altare; non lascisi giammai spegnere"},{"i":2868,"b":2,"c":306,"r":306,"o":14,"t": "Ora, quest’è la legge dell’offerta di panatica. Offeriscala uno de’ figliuoli di Aaronne, nel cospetto del Signore, davanti all’Altare."},{"i":2869,"b":2,"c":306,"r":306,"o":15,"t": "E levine una menata del fior di farina, e dell’olio di essa offerta, insieme con tutto, l’incenso che sarà sopra l’offerta, e faccia bruciar sopra l’Altare la ricordanza di essa, in odor soave, al Signore."},{"i":2870,"b":2,"c":306,"r":306,"o":16,"t": "E mangino Aaronne e i suoi figliuoli il rimanente di essa; mangisi in azzimi, in luogo sacro, nel Cortile del Tabernacolo della convenenza."},{"i":2871,"b":2,"c":306,"r":306,"o":17,"t": "Non cuocasi con lievito; io l’ho data loro per lor parte dell’offerte che mi son fatte per fuoco. E cosa santissima, come il sacrificio per lo peccato, e per la colpa."},{"i":2872,"b":2,"c":306,"r":306,"o":18,"t": "Ogni maschio, d’infra i figliuoli di Aaronne, può mangiare quello, per istatuto perpetuo, per le vostre età, dell’offerte che si fanno per fuoco al Signore. Chiunque toccherà quelle cose sia santo."},{"i":2873,"b":2,"c":306,"r":306,"o":19,"t": "Il Signore parlò ancora a Mosè, dicendo:"},{"i":2874,"b":2,"c":306,"r":306,"o":20,"t": "Quest’è l’offerta, che Aaronne e i suoi figliuoli hanno sempre da offerire al Signore, nel giorno che alcun di loro sarà unto, cioè: un’offerta di panatica d’un decimo d’un efa di fior di farina, per offerta perpetua; la metà la mattina, e l’altra metà la sera."},{"i":2875,"b":2,"c":306,"r":306,"o":21,"t": "Apparecchisi con olio in su la teglia; portala così cotta in su la teglia; e offerisci, per soave odore al Signore, quella offerta cotta in pezzi."},{"i":2876,"b":2,"c":306,"r":306,"o":22,"t": "E faccia il Sacerdote, che sarà unto in luogo di Aaronne, d’infra i suoi figliuoli, quella offerta per istatuto perpetuo; brucisi tutta intera al Signore."},{"i":2877,"b":2,"c":306,"r":306,"o":23,"t": "E, generalmente, ogni offerta di panatica del Sacerdote brucisi interamente; non mangisene nulla"},{"i":2878,"b":2,"c":307,"r":307,"o":1,"t": "Or quest’è la legge del sacrificio per la colpa; è cosa santissima:"},{"i":2879,"b":2,"c":307,"r":307,"o":2,"t": "Scannisi il sacrificio per la colpa nello stesso luogo dove si scannano gli olocausti; e spargasene il sangue sopra l’Altare, attorno attorno."},{"i":2880,"b":2,"c":307,"r":307,"o":3,"t": "E offeriscasene tutto il grasso, la coda, e il grasso che copre l’interiora;"},{"i":2881,"b":2,"c":307,"r":307,"o":4,"t": "e i due arnioni, e il grasso che è sopra essi, che è sopra i fianchi; e levisi la rete che è in sul fegato, insieme co’ due arnioni."},{"i":2882,"b":2,"c":307,"r":307,"o":5,"t": "E faccia il sacerdote bruciar quelle cose sopra l’Altare, per offerta fatta per fuoco al Signore; è sacrificio per la colpa."},{"i":2883,"b":2,"c":307,"r":307,"o":6,"t": "Ogni maschio d’intra i sacerdoti ne potrà mangiare; mangisi in luogo santo: è cosa santissima."},{"i":2884,"b":2,"c":307,"r":307,"o":7,"t": "Facciasi al sacrificio per la colpa, come al sacrificio per lo peccato; siavi una stessa legge per l’uno e per l’altro; sia quel sacrificio del sacerdote, il qual con esso avrà fatto il purgamento del peccato."},{"i":2885,"b":2,"c":307,"r":307,"o":8,"t": "Parimente abbia per sè il sacerdote, che avrà offerto l’olocausto di alcuno, la pelle dell’olocausto ch’egli avrà offerto."},{"i":2886,"b":2,"c":307,"r":307,"o":9,"t": "Così ancora ogni offerta di panatica che si cuocerà al forno, o si apparecchierà nella padella, o in su la teglia sia del sacerdote che l’offerirà."},{"i":2887,"b":2,"c":307,"r":307,"o":10,"t": "Ma ogni offerta di panatica, intrisa con olio, o asciutta, sia di tutti i figliuoli di Aaronne indifferentemente"},{"i":2888,"b":2,"c":307,"r":307,"o":11,"t": "E quest’è la legge del sacrificio da render grazie, che si offerirà al Signore."},{"i":2889,"b":2,"c":307,"r":307,"o":12,"t": "Se alcuno l’offerisce per sacrificio di laude, offerisca, oltre ad esso sacrificio di laude, delle focacce azzime, intrise con olio, e delle schiacciate azzime, unte con olio; e del fior di farina, cotta in su la teglia, in focacce intrise con olio."},{"i":2890,"b":2,"c":307,"r":307,"o":13,"t": "Offerisca ancora per sua offerta, oltre a quelle focacce, del pan lievitato, insieme col suo sacrificio di laude, da render grazie."},{"i":2891,"b":2,"c":307,"r":307,"o":14,"t": "E di quel pane lievitato, presentine uno di tutta l’offerta, in offerta elevata al Signore; ed esso sia del sacerdote che avrà sparso il sangue del sacrificio da render grazie."},{"i":2892,"b":2,"c":307,"r":307,"o":15,"t": "E mangisi la carne del suo sacrificio di laude da render grazie, nel giorno stesso ch’egli avrà fatta la sua offerta; non lascisene nulla di avanzo fino alla mattina."},{"i":2893,"b":2,"c":307,"r":307,"o":16,"t": "E se il sacrificio ch’egli offerirà è votato, o volontario, mangisi nel giorno stesso ch’egli l’avrà offerto; e se ne rimane alcuna cosa, mangisi il giorno seguente."},{"i":2894,"b":2,"c":307,"r":307,"o":17,"t": "E brucisi col fuoco quello che sarà rimasto della carne di esso sacrificio fino al terzo giorno."},{"i":2895,"b":2,"c":307,"r":307,"o":18,"t": "E se pure al terzo giorno si mangia della carne del sacrificio di colui da render grazie, colui che l’avrà offerto non sarà gradito; quello non gli sarà imputato; sarà fracidume; e la persona che ne avrà mangiato porterà la sua iniquità."},{"i":2896,"b":2,"c":307,"r":307,"o":19,"t": "E di questa carne ciò che avrà toccata qualunque cosa immonda, non mangisi; brucisi col fuoco; quant’è a questa carne, mangine chiunque è mondo."},{"i":2897,"b":2,"c":307,"r":307,"o":20,"t": "Ma la persona che avrà mangiata della carne del sacrificio da render grazie, offerto al Signore, avendo la sua immondizia addosso, sia ricisa da’ suoi popoli."},{"i":2898,"b":2,"c":307,"r":307,"o":21,"t": "Parimente la persona, la quale, avendo toccata qualunque cosa immonda, come immondizia d’uomo, o alcun animale immondo, o alcun rettile immondo, mangerà della carne del sacrificio da render grazie, offerta al Signore, sia ricisa da’ suoi popoli."},{"i":2899,"b":2,"c":307,"r":307,"o":22,"t": "Il Signore parlò ancora a Mosè, dicendo: Parla a’ figliuoli d’Israele, dicendo:"}]