[{"i":2400,"b":1,"c":230,"r":230,"o":19,"t": "E Arão e seus filhos nela lavarão as suas mãos e os seus pés."},{"i":2401,"b":1,"c":230,"r":230,"o":20,"t": "Quando entrarem na tenda da congregação, lavar-se-ão com água, para que não morram, ou quando se chegarem ao altar para ministrar, para acender a oferta queimada ao SENHOR."},{"i":2402,"b":1,"c":230,"r":230,"o":21,"t": "Lavarão, pois, as suas mãos e os seus pés, para que não morram; e isto lhes será por estatuto perpétuo a ele e à sua descendência nas suas gerações."},{"i":2403,"b":1,"c":230,"r":230,"o":22,"t": "Falou mais o SENHOR a Moisés, dizendo:"},{"i":2404,"b":1,"c":230,"r":230,"o":23,"t": "Tu, pois, toma para ti das principais especiarias, da mais pura mirra quinhentos siclos, e de canela aromática a metade, a saber, duzentos e cinqüenta siclos, e de cálamo aromático duzentos e cinqüenta siclos,"},{"i":2405,"b":1,"c":230,"r":230,"o":24,"t": "E de cássia quinhentos siclos, segundo o siclo do santuário, e de azeite de oliveiras um him."},{"i":2406,"b":1,"c":230,"r":230,"o":25,"t": "E disto farás o azeite da santa unção, o perfume composto segundo a obra do perfumista: este será o azeite da santa unção."},{"i":2407,"b":1,"c":230,"r":230,"o":26,"t": "E com ele ungirás a tenda da congregação, e a arca do testemunho,"},{"i":2408,"b":1,"c":230,"r":230,"o":27,"t": "E a mesa com todos os seus utensílios, e o candelabro com os seus utensílios, e o altar do incenso."},{"i":2409,"b":1,"c":230,"r":230,"o":28,"t": "E o altar do holocausto com todos os seus utensílios, e a pia com a sua base."},{"i":2410,"b":1,"c":230,"r":230,"o":29,"t": "Assim santificarás estas coisas, para que sejam santíssimas; tudo o que tocar nelas será santo."},{"i":2411,"b":1,"c":230,"r":230,"o":30,"t": "Também ungirás a Arão e seus filhos, e os santificarás para me administrarem o sacerdócio."},{"i":2412,"b":1,"c":230,"r":230,"o":31,"t": "E falarás aos filhos de Israel, dizendo: Este me será o azeite da santa unção nas vossas gerações."},{"i":2413,"b":1,"c":230,"r":230,"o":32,"t": "Não se ungirá com ele a carne do homem, nem fareis outro de semelhante composição; santo é, e será santo para vós."},{"i":2414,"b":1,"c":230,"r":230,"o":33,"t": "O homem que compuser um perfume como este, ou dele puser sobre um estranho, será extirpado do seu povo."},{"i":2415,"b":1,"c":230,"r":230,"o":34,"t": "Disse mais o SENHOR a Moisés: Toma especiarias aromáticas, estoraque, e onicha, e galbano; estas especiarias aromáticas e o incenso puro, em igual proporção;"},{"i":2416,"b":1,"c":230,"r":230,"o":35,"t": "E disto farás incenso, um perfume segundo a arte do perfumista, temperado, puro e santo;"},{"i":2417,"b":1,"c":230,"r":230,"o":36,"t": "E uma parte dele moerás, e porás diante do testemunho, na tenda da congregação, onde eu virei a ti; coisa santíssima vos será."},{"i":2418,"b":1,"c":230,"r":230,"o":37,"t": "Porém o incenso que fareis conforme essa composição, não o fareis para vós mesmos; santo será para o SENHOR."},{"i":2419,"b":1,"c":231,"r":231,"o":1,"t": "DEPOIS falou o SENHOR a Moisés, dizendo:"},{"i":2420,"b":1,"c":231,"r":231,"o":2,"t": "Eis que eu tenho chamado por nome a Bezalel, o filho de Uri, filho de Hur, da tribo de Judá,"},{"i":2421,"b":1,"c":231,"r":231,"o":3,"t": "E o enchi do Espírito de Deus, de sabedoria, e de entendimento, e de ciência, em todo o lavor,"},{"i":2422,"b":1,"c":231,"r":231,"o":4,"t": "Para elaborar projetos, e trabalhar em ouro, em prata, e em cobre,"},{"i":2423,"b":1,"c":231,"r":231,"o":5,"t": "E em lapidar pedras para engastar, e em entalhes de madeira, para trabalhar em todo o lavor."},{"i":2424,"b":1,"c":231,"r":231,"o":6,"t": "E eis que eu tenho posto com ele a Aoliabe, o filho de Aisamaque, da tribo de Dã, e tenho dado sabedoria ao coração de todos aqueles que são hábeis, para que façam tudo o que te tenho ordenado."},{"i":2425,"b":1,"c":231,"r":231,"o":7,"t": "A saber: a tenda da congregação, e a arca do testemunho, e o propiciatório que estará sobre ela, e todos os pertences da tenda;"},{"i":2426,"b":1,"c":231,"r":231,"o":8,"t": "E a mesa com os seus utensílios, e o candelabro de ouro puro com todos os seus pertences, e o altar do incenso;"},{"i":2427,"b":1,"c":231,"r":231,"o":9,"t": "E o altar do holocausto com todos os seus utensílios, e a pia com a sua base;"},{"i":2428,"b":1,"c":231,"r":231,"o":10,"t": "E as vestes do ministério, e as vestes sagradas de Arão o sacerdote, e as vestes de seus filhos, para administrarem o sacerdócio;"},{"i":2429,"b":1,"c":231,"r":231,"o":11,"t": "E o azeite da unção, e o incenso aromático para o santuário; farão conforme a tudo que te tenho mandado."},{"i":2430,"b":1,"c":231,"r":231,"o":12,"t": "Falou mais o SENHOR a Moisés, dizendo:"},{"i":2431,"b":1,"c":231,"r":231,"o":13,"t": "Tu, pois, fala aos filhos de Israel, dizendo: Certamente guardareis meus sábados; porquanto isso é um sinal entre mim e vós nas vossas gerações; para que saibais que eu sou o SENHOR, que vos santifica."},{"i":2432,"b":1,"c":231,"r":231,"o":14,"t": "Portanto guardareis o sábado, porque santo é para vós; aquele que o profanar certamente morrerá; porque qualquer que nele fizer alguma obra, aquela alma será eliminada do meio do seu povo."},{"i":2433,"b":1,"c":231,"r":231,"o":15,"t": "Seis dias se trabalhará, porém o sétimo dia é o sábado do descanso, santo ao SENHOR; qualquer que no dia do sábado fizer algum trabalho, certamente morrerá."},{"i":2434,"b":1,"c":231,"r":231,"o":16,"t": "Guardarão, pois, o sábado os filhos de Israel, celebrando-o nas suas gerações por aliança perpétua."},{"i":2435,"b":1,"c":231,"r":231,"o":17,"t": "Entre mim e os filhos de Israel será um sinal para sempre; porque em seis dias fez o SENHOR os céus e a terra, e ao sétimo dia descansou, e restaurou-se."},{"i":2436,"b":1,"c":231,"r":231,"o":18,"t": "E deu a Moisés (quando acabou de falar com ele no monte Sinai) as duas tábuas do testemunho, tábuas de pedra, escritas pelo dedo de Deus."},{"i":2437,"b":1,"c":232,"r":232,"o":1,"t": "MAS vendo o povo que Moisés tardava em descer do monte, acercou-se de Arão, e disse-lhe: Levanta-te, faze-nos deuses, que vão adiante de nós; porque quanto a este Moisés, o homem que nos tirou da terra do Egito, não sabemos o que lhe sucedeu."},{"i":2438,"b":1,"c":232,"r":232,"o":2,"t": "E Arão lhes disse: Arrancai os pendentes de ouro, que estão nas orelhas de vossas mulheres, e de vossos filhos, e de vossas filhas, e trazei-mos."},{"i":2439,"b":1,"c":232,"r":232,"o":3,"t": "Então todo o povo arrancou os pendentes de ouro, que estavam nas suas orelhas, e os trouxeram a Arão."},{"i":2440,"b":1,"c":232,"r":232,"o":4,"t": "E ele os tomou das suas mãos, e trabalhou o ouro com um buril, e fez dele um bezerro de fundição. Então disseram: Este é teu deus, ó Israel, que te tirou da terra do Egito."},{"i":2441,"b":1,"c":232,"r":232,"o":5,"t": "E Arão, vendo isto, edificou um altar diante dele; e apregoou Arão, e disse: Amanhã será festa ao SENHOR."},{"i":2442,"b":1,"c":232,"r":232,"o":6,"t": "E no dia seguinte madrugaram, e ofereceram holocaustos, e trouxeram ofertas pacíficas; e o povo assentou-se a comer e a beber; depois levantou-se a folgar."},{"i":2443,"b":1,"c":232,"r":232,"o":7,"t": "Então disse o SENHOR a Moisés: Vai, desce; porque o teu povo, que fizeste subir do Egito, se tem corrompido,"},{"i":2444,"b":1,"c":232,"r":232,"o":8,"t": "E depressa se tem desviado do caminho que eu lhe tinha ordenado; eles fizeram para si um bezerro de fundição, e perante ele se inclinaram, e ofereceram-lhe sacrifícios, e disseram: Este é o teu deus, ó Israel, que te tirou da terra do Egito."},{"i":2445,"b":1,"c":232,"r":232,"o":9,"t": "Disse mais o SENHOR a Moisés: Tenho visto a este povo, e eis que é povo de dura cerviz."},{"i":2446,"b":1,"c":232,"r":232,"o":10,"t": "Agora, pois, deixa-me, para que o meu furor se acenda contra ele, e o consuma; e eu farei de ti uma grande nação."},{"i":2447,"b":1,"c":232,"r":232,"o":11,"t": "Moisés, porém, suplicou ao SENHOR seu Deus e disse: Ó SENHOR, por que se acende o teu furor contra o teu povo, que tiraste da terra do Egito com grande força e com forte mão?"},{"i":2448,"b":1,"c":232,"r":232,"o":12,"t": "Por que hão de falar os egípcios, dizendo: Para mal os tirou, para matá-los nos montes, e para destruí-los da face da terra? Torna-te do furor da tua ira, e arrepende-te deste mal contra o teu povo."},{"i":2449,"b":1,"c":232,"r":232,"o":13,"t": "Lembra-te de Abraão, de Isaque, e de Israel, os teus servos, aos quais por ti mesmo tens jurado, e lhes disseste: Multiplicarei a vossa descendência como as estrelas dos céus, e darei à vossa descendência toda esta terra, de que tenho falado, para que a possuam por herança eternamente."},{"i":2450,"b":1,"c":232,"r":232,"o":14,"t": "Então o SENHOR arrependeu-se do mal que dissera que havia de fazer ao seu povo."},{"i":2451,"b":1,"c":232,"r":232,"o":15,"t": "E virou-se Moisés e desceu do monte com as duas tábuas do testemunho na mão, tábuas escritas de ambos os lados; de um e de outro lado estavam escritas."},{"i":2452,"b":1,"c":232,"r":232,"o":16,"t": "E aquelas tábuas eram obra de Deus; também a escritura era a mesma escritura de Deus, esculpida nas tábuas."},{"i":2453,"b":1,"c":232,"r":232,"o":17,"t": "E, ouvindo Josué a voz do povo que jubilava, disse a Moisés: Alarido de guerra há no arraial."},{"i":2454,"b":1,"c":232,"r":232,"o":18,"t": "Porém ele respondeu: Não é alarido dos vitoriosos, nem alarido dos vencidos, mas o alarido dos que cantam, eu ouço."},{"i":2455,"b":1,"c":232,"r":232,"o":19,"t": "E aconteceu que, chegando Moisés ao arraial, e vendo o bezerro e as danças, acendeu-se-lhe o furor, e arremessou as tábuas das suas mãos, e quebrou-as ao pé do monte;"},{"i":2456,"b":1,"c":232,"r":232,"o":20,"t": "E tomou o bezerro que tinham feito, e queimou-o no fogo, moendo-o até que se tornou em pó; e o espargiu sobre as águas, e deu-o a beber aos filhos de Israel."},{"i":2457,"b":1,"c":232,"r":232,"o":21,"t": "E Moisés perguntou a Arão: Que te tem feito este povo, que sobre ele trouxeste tamanho pecado?"},{"i":2458,"b":1,"c":232,"r":232,"o":22,"t": "Então respondeu Arão: Não se acenda a ira do meu senhor; tu sabes que este povo é inclinado ao mal;"},{"i":2459,"b":1,"c":232,"r":232,"o":23,"t": "E eles me disseram: Faze-nos um deus que vá adiante de nós; porque não sabemos o que sucedeu a este Moisés, a este homem que nos tirou da terra do Egito."},{"i":2460,"b":1,"c":232,"r":232,"o":24,"t": "Então eu lhes disse: Quem tem ouro, arranque-o; e deram-mo, e lancei-o no fogo, e saiu este bezerro."},{"i":2461,"b":1,"c":232,"r":232,"o":25,"t": "E, vendo Moisés que o povo estava despido, porque Arão o havia deixado despir-se para vergonha entre os seus inimigos,"},{"i":2462,"b":1,"c":232,"r":232,"o":26,"t": "Pôs-se em pé Moisés na porta do arraial e disse: Quem é do SENHOR, venha a mim. Então se ajuntaram a ele todos os filhos de Levi."},{"i":2463,"b":1,"c":232,"r":232,"o":27,"t": "E disse-lhes: Assim diz o SENHOR Deus de Israel: Cada um ponha a sua espada sobre a sua coxa; e passai e tornai pelo arraial de porta em porta, e mate cada um a seu irmão, e cada um a seu amigo, e cada um a seu vizinho."},{"i":2464,"b":1,"c":232,"r":232,"o":28,"t": "E os filhos de Levi fizeram conforme à palavra de Moisés; e caíram do povo aquele dia uns três mil homens."},{"i":2465,"b":1,"c":232,"r":232,"o":29,"t": "Porquanto Moisés tinha dito: Consagrai hoje as vossas mãos ao SENHOR; porquanto cada um será contra o seu filho e contra o seu irmão; e isto, para que ele vos conceda hoje uma bênção."},{"i":2466,"b":1,"c":232,"r":232,"o":30,"t": "E aconteceu que no dia seguinte Moisés disse ao povo: Vós cometestes grande pecado. Agora, porém, subirei ao SENHOR; porventura farei propiciação por vosso pecado."},{"i":2467,"b":1,"c":232,"r":232,"o":31,"t": "Assim tornou-se Moisés ao SENHOR, e disse: Ora, este povo cometeu grande pecado fazendo para si deuses de ouro."},{"i":2468,"b":1,"c":232,"r":232,"o":32,"t": "Agora, pois, perdoa o seu pecado, se não, risca-me, peço-te, do teu livro, que tens escrito."},{"i":2469,"b":1,"c":232,"r":232,"o":33,"t": "Então disse o SENHOR a Moisés: Aquele que pecar contra mim, a este riscarei do meu livro."},{"i":2470,"b":1,"c":232,"r":232,"o":34,"t": "Vai, pois, agora, conduze este povo para onde te tenho dito; eis que o meu anjo irá adiante de ti; porém no dia da minha visitação visitarei neles o seu pecado."},{"i":2471,"b":1,"c":232,"r":232,"o":35,"t": "Assim feriu o SENHOR o povo, por ter sido feito o bezerro que Arão tinha formado."},{"i":2472,"b":1,"c":233,"r":233,"o":1,"t": "DISSE mais o SENHOR a Moisés: Vai, sobe daqui, tu e o povo que fizeste subir da terra do Egito, à terra que jurei a Abraão, a Isaque, e a Jacó, dizendo: À tua descendência a darei."},{"i":2473,"b":1,"c":233,"r":233,"o":2,"t": "E enviarei um anjo adiante de ti, e lançarei fora os cananeus, e os amorreus, e os heteus, e os perizeus, e os heveus, e os jebuseus,"},{"i":2474,"b":1,"c":233,"r":233,"o":3,"t": "A uma terra que mana leite e mel; porque eu não subirei no meio de ti, porquanto és povo de dura cerviz, para que te não consuma eu no caminho."},{"i":2475,"b":1,"c":233,"r":233,"o":4,"t": "E, ouvindo o povo esta má notícia, pranteou-se e ninguém pôs sobre si os seus atavios."},{"i":2476,"b":1,"c":233,"r":233,"o":5,"t": "Porquanto o SENHOR tinha dito a Moisés: Dize aos filhos de Israel: És povo de dura cerviz; se por um momento subir no meio de ti, te consumirei; porém agora tira os teus atavios, para que eu saiba o que te hei de fazer."},{"i":2477,"b":1,"c":233,"r":233,"o":6,"t": "Então os filhos de Israel se despojaram dos seus atavios, ao pé do monte Horebe."},{"i":2478,"b":1,"c":233,"r":233,"o":7,"t": "E tomou Moisés a tenda, e a estendeu para si fora do arraial, desviada longe do arraial, e chamou-lhe a tenda da congregação. E aconteceu que todo aquele que buscava o SENHOR saía à tenda da congregação, que estava fora do arraial."},{"i":2479,"b":1,"c":233,"r":233,"o":8,"t": "E acontecia que, saindo Moisés à tenda, todo o povo se levantava, e cada um ficava em pé à porta da sua tenda; e olhava para Moisés pelas costas, até ele entrar na tenda."},{"i":2480,"b":1,"c":233,"r":233,"o":9,"t": "E sucedia que, entrando Moisés na tenda, descia a coluna de nuvem, e punha-se à porta da tenda; e o SENHOR falava com Moisés."},{"i":2481,"b":1,"c":233,"r":233,"o":10,"t": "E, vendo todo o povo a coluna de nuvem que estava à porta da tenda, todo o povo se levantava e cada um, à porta da sua tenda, adorava."},{"i":2482,"b":1,"c":233,"r":233,"o":11,"t": "E falava o SENHOR a Moisés face a face, como qualquer fala com o seu amigo; depois tornava-se ao arraial; mas o seu servidor, o jovem Josué, filho de Num, nunca se apartava do meio da tenda."},{"i":2483,"b":1,"c":233,"r":233,"o":12,"t": "E Moisés disse ao SENHOR: Eis que tu me dizes: Faze subir a este povo, porém não me fazes saber a quem hás de enviar comigo; e tu disseste: Conheço-te por teu nome, também achaste graça aos meus olhos."},{"i":2484,"b":1,"c":233,"r":233,"o":13,"t": "Agora, pois, se tenho achado graça aos teus olhos, rogo-te que me faças saber o teu caminho, e conhecer-te-ei, para que ache graça aos teus olhos; e considera que esta nação é o teu povo."},{"i":2485,"b":1,"c":233,"r":233,"o":14,"t": "Disse pois: Irá a minha presença contigo para te fazer descansar."},{"i":2486,"b":1,"c":233,"r":233,"o":15,"t": "Então lhe disse: Se tu mesmo não fores conosco, não nos faças subir daqui."},{"i":2487,"b":1,"c":233,"r":233,"o":16,"t": "Como, pois, se saberá agora que tenho achado graça aos teus olhos, eu e o teu povo? Acaso não é por andares tu conosco, de modo a sermos separados, eu e o teu povo, de todos os povos que há sobre a face da terra?"},{"i":2488,"b":1,"c":233,"r":233,"o":17,"t": "Então disse o SENHOR a Moisés: Farei também isto, que tens dito; porquanto achaste graça aos meus olhos, e te conheço por nome."},{"i":2489,"b":1,"c":233,"r":233,"o":18,"t": "Então ele disse: Rogo-te que me mostres a tua glória."},{"i":2490,"b":1,"c":233,"r":233,"o":19,"t": "Porém ele disse: Eu farei passar toda a minha bondade por diante de ti, e proclamarei o nome do SENHOR diante de ti; e terei misericórdia de quem eu tiver misericórdia, e me compadecerei de quem eu me compadecer."},{"i":2491,"b":1,"c":233,"r":233,"o":20,"t": "E disse mais: Não poderás ver a minha face, porquanto homem nenhum verá a minha face, e viverá."},{"i":2492,"b":1,"c":233,"r":233,"o":21,"t": "Disse mais o SENHOR: Eis aqui um lugar junto a mim; aqui te porás sobre a penha."},{"i":2493,"b":1,"c":233,"r":233,"o":22,"t": "E acontecerá que, quando a minha glória passar, pôr-te-ei numa fenda da penha, e te cobrirei com a minha mão, até que eu haja passado."},{"i":2494,"b":1,"c":233,"r":233,"o":23,"t": "E, havendo eu tirado a minha mão, me verás pelas costas; mas a minha face não se verá."},{"i":2495,"b":1,"c":234,"r":234,"o":1,"t": "ENTÃO disse o SENHOR a Moisés: Lavra duas tábuas de pedra, como as primeiras; e eu escreverei nas tábuas as mesmas palavras que estavam nas primeiras tábuas, que tu quebraste."},{"i":2496,"b":1,"c":234,"r":234,"o":2,"t": "E prepara-te para amanhã, para que subas pela manhã ao monte Sinai, e ali põe-te diante de mim no cume do monte."},{"i":2497,"b":1,"c":234,"r":234,"o":3,"t": "E ninguém suba contigo, e também ninguém apareça em todo o monte; nem ovelhas nem bois se apascentem defronte do monte."},{"i":2498,"b":1,"c":234,"r":234,"o":4,"t": "Então Moisés lavrou duas tábuas de pedra, como as primeiras; e levantando-se pela manhã de madrugada, subiu ao monte Sinai, como o SENHOR lhe tinha ordenado; e levou as duas tábuas de pedra nas suas mãos."},{"i":2499,"b":1,"c":234,"r":234,"o":5,"t": "E o SENHOR desceu numa nuvem e se pôs ali junto a ele; e ele proclamou o nome do SENHOR."}]