[{"i":3200,"b":2,"c":316,"r":316,"o":1,"t": "I promluvil Hospodin k Mojžíšovi po smrti dvou synů Áronových, kteří zahynuli, když předstoupili před Hospodina s ohněm cizím."},{"i":3201,"b":2,"c":316,"r":316,"o":2,"t": "Řekl Hospodin Mojžíšovi: Mluv k Áronovi, bratru svému, ať nevstupuje v každý čas do svatyně za oponu před slitovnici, kteráž jest na arše, aby nezemřel; neboť já se v oblaku ukazuji nad slitovnicí."},{"i":3202,"b":2,"c":316,"r":316,"o":3,"t": "S tímto ať vstupuje do svatyně: S býčkem k oběti za hřích a s beranem k oběti zápalné."},{"i":3203,"b":2,"c":316,"r":316,"o":4,"t": "Roucho lněné svaté ať oblékne, a kalhotky lněné ať má na těle svém, a pásem lněným ať se přepáše, a čepici lněnou ať má na hlavě. Toť jsou roucha svatá, protož umyje tělo své vodou, a oblékne jich."},{"i":3204,"b":2,"c":316,"r":316,"o":5,"t": "A od shromáždění synů Izraelských vezme dva kozly za oběť za hřích, a jednoho berana k oběti zápalné."},{"i":3205,"b":2,"c":316,"r":316,"o":6,"t": "I obětuje Áron býčka za oběť za hřích, kterýž jest jeho, a očistí sebe i dům svůj."},{"i":3206,"b":2,"c":316,"r":316,"o":7,"t": "Potom vezme oba kozly, a postaví je před Hospodina ke dveřím stánku úmluvy."},{"i":3207,"b":2,"c":316,"r":316,"o":8,"t": "A losy metati bude Áron na oba kozly, jeden los Hospodinův, a druhý los Azazelův."},{"i":3208,"b":2,"c":316,"r":316,"o":9,"t": "I obětovati bude Áron kozla, na něhož jest padl los Hospodinův, a učiní ho obětí za hřích."},{"i":3209,"b":2,"c":316,"r":316,"o":10,"t": "Kozla pak, na něhož jest padl los Azazelův, postaví živého před Hospodina, aby očistil na něm, a vypustil ho Azazelovi na poušť."},{"i":3210,"b":2,"c":316,"r":316,"o":11,"t": "Protož obětovati bude Áron býčka za oběť za hřích, kterýž jest jeho, a očistí sebe i dům svůj, a zabije býčka oběti za hřích, kterýž jest jeho."},{"i":3211,"b":2,"c":316,"r":316,"o":12,"t": "A vezme kadidlnici plnou uhlí řeřavého s oltáře od Hospodina, a dvě hrsti kadidla vonného drobného, a vnese to za oponu."},{"i":3212,"b":2,"c":316,"r":316,"o":13,"t": "A položí kadidlo na oheň před Hospodinem, aby přikryl oblak kadidlový slitovnici, kteráž jest nad svědectvím, a nezemřel."},{"i":3213,"b":2,"c":316,"r":316,"o":14,"t": "Potom vezme krve býčkovy, a pokropí prstem svým na slitovnici proti východu, a před slitovnicí pokropí sedmkrát krví prstem svým."},{"i":3214,"b":2,"c":316,"r":316,"o":15,"t": "A zabije kozla oběti za hřích, kterýž jest lidu, a vnese krve jeho za oponu, a učiní s krví jeho, jakož učinil s krví býčkovou, pokropí jí na slitovnici a před slitovnicí."},{"i":3215,"b":2,"c":316,"r":316,"o":16,"t": "Tak očistí svatyni od nečistot synů Izraelských, a od přestoupení jejich ve všech hříších jejich. Tak učiní stánku úmluvy, kterýž přebývá s nimi u prostřed nečistot jejich."},{"i":3216,"b":2,"c":316,"r":316,"o":17,"t": "Žádný člověk nebude v stánku úmluvy, když vstoupí, aby očistil v svatyni, až vyjde, a očistí sebe i dům svůj, i všecko shromáždění Izraelské."},{"i":3217,"b":2,"c":316,"r":316,"o":18,"t": "A vyjde k oltáři, kterýž jest před Hospodinem, a očistí ho. Vezme zajisté krve býčkovy i krve kozlovy, a pomaže rohy oltáře vůkol."},{"i":3218,"b":2,"c":316,"r":316,"o":19,"t": "A pokropí naň krví prstem svým sedmkrát, a tak ho očistí a posvětí od nečistot synů Izraelských."},{"i":3219,"b":2,"c":316,"r":316,"o":20,"t": "Když pak dokoná očišťování svatyně, stánku úmluvy i oltáře, přivede kozla toho živého."},{"i":3220,"b":2,"c":316,"r":316,"o":21,"t": "I vloží Áron obě ruce své na hlavu kozla živého, a vyzná nad ním všecky nepravosti synů Izraelských, a všecka přestoupení jejich ve všech hříších jejich, a vloží je na hlavu kozlovu, a vypustí ho skrze muže k tomu hotového na poušť."},{"i":3221,"b":2,"c":316,"r":316,"o":22,"t": "Tak ponese kozel na sobě všecky nepravosti jejich do země pusté. Protož vypustí kozla na poušť."},{"i":3222,"b":2,"c":316,"r":316,"o":23,"t": "Potom vejde Áron do stánku úmluvy, a svleče roucha lněná, kteráž byl oblékl, když vešel do svatyně, a složí je tam."},{"i":3223,"b":2,"c":316,"r":316,"o":24,"t": "I umyje tělo své vodou na místě svatém, a oblékne roucha svá, a vyjde, a obětovati bude obět zápalnou svou i obět zápalnou lidu, a očistí sebe i lid."},{"i":3224,"b":2,"c":316,"r":316,"o":25,"t": "A tuk oběti za hřích zapálí na oltáři."},{"i":3225,"b":2,"c":316,"r":316,"o":26,"t": "Ten pak, kterýž vypustil kozla Azazelovi, umyje roucha svá, a umyje tělo své vodou, a potom vejde do stanů."},{"i":3226,"b":2,"c":316,"r":316,"o":27,"t": "Býčka pak za hřích a kozla za hřích, jejichž krev vnesena byla k očišťování v svatyni, vynesou ven za stan, a spálí v ohni kůže jejich i maso jejich i výmět jejich."},{"i":3227,"b":2,"c":316,"r":316,"o":28,"t": "Ten také, kterýž je páliti bude, umyje roucha svá, a umyje tělo své vodou, a potom vejde do stanů."},{"i":3228,"b":2,"c":316,"r":316,"o":29,"t": "Toť vám bude zákon věčný: Měsíce sedmého desátého dne v měsíci trápiti budete duše své, a žádné práce nebudete dělati, jak domácí, tak i příchozí, kterýž by přebýval mezi vámi."},{"i":3229,"b":2,"c":316,"r":316,"o":30,"t": "Nebo v ten den očišťování bude vykonáno pro vás, abyste očištěni byli ode všech hříchů svých, před Hospodinem očištěni budete."},{"i":3230,"b":2,"c":316,"r":316,"o":31,"t": "Den odpočinutí jest to vám, a trápiti budete duše své. Ustanovení věčné."},{"i":3231,"b":2,"c":316,"r":316,"o":32,"t": "Protož očišťovati bude kněz, kteréhož pomazáno bude, a jehož ruka posvěcena bude, aby úřad kněžský zastával místo otce svého. Oblékne zajisté roucho lněné, roucho svaté."},{"i":3232,"b":2,"c":316,"r":316,"o":33,"t": "A očistí svatyni svatou, a stánek úmluvy, i oltář očistí, a kněží i všecken lid shromáždění očistí."},{"i":3233,"b":2,"c":316,"r":316,"o":34,"t": "A to vám bude ustanovení věčné, aby očišťování vykonáváno bylo nad syny Izraelskými ode všech hříchů jejich jednou každého roku. I učinil tak, jakož přikázal Hospodin Mojžíšovi."},{"i":3234,"b":2,"c":317,"r":317,"o":1,"t": "I promluvil Hospodin k Mojžíšovi, řka:"},{"i":3235,"b":2,"c":317,"r":317,"o":2,"t": "Mluv k Áronovi, a k synům jeho, i ke všem synům Izraelským, a rci jim: Tato jest věc, kterouž přikázal Hospodin, řka:"},{"i":3236,"b":2,"c":317,"r":317,"o":3,"t": "Kdožkoli z domu Izraelského zabije vola neb beránka, neb kozu v táboře, neb mimo tábor,"},{"i":3237,"b":2,"c":317,"r":317,"o":4,"t": "A nepřivede jich ke dveřím stánku úmluvy, aby obětoval obět Hospodinu před příbytkem Hospodinovým, krev tomu člověku přičtena bude, krev jest vylil, a vyhlazen bude ten člověk z prostřed lidu svého."},{"i":3238,"b":2,"c":317,"r":317,"o":5,"t": "Protož synové Izraelští budou přinášeti oběti své, kteréž oni obětují na poli, přivedouť je knězi, ke dveřím stánku úmluvy k Hospodinu, a budou obětovati oběti pokojné Hospodinu."},{"i":3239,"b":2,"c":317,"r":317,"o":6,"t": "Kněz pak kropiti bude krví na oltáři Hospodinovu, kterýž jest ke dveřím stánku úmluvy, a tuk zapálí v vůni libé Hospodinu."},{"i":3240,"b":2,"c":317,"r":317,"o":7,"t": "Aby více neobětovali obětí svých ďáblům, za nimiž smilní. Ustanovení věčné budiž to jim v národích jejich."},{"i":3241,"b":2,"c":317,"r":317,"o":8,"t": "Řekneš jim také: Kdožkoli z domu Izraelského, aneb z příchozích, kteříž přebývají mezi vámi, obětoval by obět zápalnou neb obět jinou,"},{"i":3242,"b":2,"c":317,"r":317,"o":9,"t": "A nepřivedl jí ke dveřím stánku úmluvy, aby jí obětoval Hospodinu, vyhlazen bude ten člověk z lidu svého."},{"i":3243,"b":2,"c":317,"r":317,"o":10,"t": "A kterýžkoli člověk z domu Izraelského, aneb z příchozích, kteříž přebývají mezi vámi, jedl by krev jakoukoli, obrátím tvář svou proti tomu, kterýž by jedl tu krev, a vyhladím ho z prostřed lidu jeho."},{"i":3244,"b":2,"c":317,"r":317,"o":11,"t": "Nebo duše těla v krvi jest, a já jsem vám ji dal na oltář, abyste očišťovali duše své; krev zajisté očišťuje duši."},{"i":3245,"b":2,"c":317,"r":317,"o":12,"t": "Protož jsem řekl synům Izraelským: Žádný z vás jísti nebude krve, ani příchozí, kterýž by přebýval mezi vámi, jísti nebude krve."},{"i":3246,"b":2,"c":317,"r":317,"o":13,"t": "Kdokoli z synů Izraelských, aneb z příchozích, kteříž přebývají mezi vámi, ulovil by zvěř, aneb ptáka, kterýž se jísti může, vylije krev jeho, a přikryje ji prstí."},{"i":3247,"b":2,"c":317,"r":317,"o":14,"t": "Nebo duše všeho těla krev jest, protož jsem řekl synům Izraelským: Krve žádného těla jísti nebudete; nebo duše všeho těla krev jest, a kdož by jí jedl, vyhlazen bude."},{"i":3248,"b":2,"c":317,"r":317,"o":15,"t": "A každý, kdož by jedl mrchu, aneb roztrhanou věc, buďto domácí, buďto příchozí, umyje roucho své, a umyje se vodou, a bude nečistý až do večera, a potom bude čistý."},{"i":3249,"b":2,"c":317,"r":317,"o":16,"t": "Pakli by neumyl, ani těla svého, ponese nepravost svou."},{"i":3250,"b":2,"c":318,"r":318,"o":1,"t": "I promluvil Hospodin k Mojžíšovi, řka:"},{"i":3251,"b":2,"c":318,"r":318,"o":2,"t": "Mluv k synům Izraelským, a rci jim: Já jsem Hospodin Bůh váš."},{"i":3252,"b":2,"c":318,"r":318,"o":3,"t": "Nečiňte, jak činí země Egyptská, v níž jste bydlili, ani čiňte, jak činí země Kananejská, do níž já vás uvedu, ani choďte po ustanoveních jejich."},{"i":3253,"b":2,"c":318,"r":318,"o":4,"t": "Soudů mých držeti budete, a ustanovení mých ostříhati budete, chodíce po nich. Já jsem Hospodin Bůh váš."},{"i":3254,"b":2,"c":318,"r":318,"o":5,"t": "Protož ostříhejte ustanovení mých i soudů mých, kteréž by člověk činil, aby živ byl v nich. Já jsem Hospodin."},{"i":3255,"b":2,"c":318,"r":318,"o":6,"t": "Žádný nepřibližujte se k žádné příbuzné těla svého, abyste odkryli nahotu její. Já jsem Hospodin."},{"i":3256,"b":2,"c":318,"r":318,"o":7,"t": "Nahoty otce svého a nahoty matky své neodkrývej; matka tvá jest, neodkrývej nahoty její."},{"i":3257,"b":2,"c":318,"r":318,"o":8,"t": "Nahoty manželky otce svého neodkrývej, nahota otce tvého jest."},{"i":3258,"b":2,"c":318,"r":318,"o":9,"t": "Nahoty sestry své, dcery otce svého, neb dcery matky své, zrozené doma, neb zrozené venku, neodkrývej nahoty její."},{"i":3259,"b":2,"c":318,"r":318,"o":10,"t": "Nahoty dcery syna svého, aneb dcery dcery své neodkrývej; neboť nahota jejich jest tvá nahota."},{"i":3260,"b":2,"c":318,"r":318,"o":11,"t": "Nahoty dcery manželky otce svého, zrozené z otce tvého, sestra tvá jest, neodkrývej nahoty její."},{"i":3261,"b":2,"c":318,"r":318,"o":12,"t": "Nahoty sestry otce svého neodkrývej; příbuzná těla otce tvého jest."},{"i":3262,"b":2,"c":318,"r":318,"o":13,"t": "Nahoty sestry matky své neodkrývej; příbuzná těla matky tvé jest."},{"i":3263,"b":2,"c":318,"r":318,"o":14,"t": "Nahoty bratra otce svého neodkrývej, k manželce jeho nepřibližuj se; manželka strýce tvého jest."},{"i":3264,"b":2,"c":318,"r":318,"o":15,"t": "Nahoty nevěsty své neodkrývej; manželka syna tvého jest, neodkrývej nahoty její."},{"i":3265,"b":2,"c":318,"r":318,"o":16,"t": "Nahoty manželky bratra svého neodkrývej, nahota bratra tvého jest."},{"i":3266,"b":2,"c":318,"r":318,"o":17,"t": "Nahoty ženy i dcery její neodkrývej, dcery syna jejího, aneb dcery dcery její nevezmeš, abys odkryl nahotu její; příbuzné jsou, ohavnost jest."},{"i":3267,"b":2,"c":318,"r":318,"o":18,"t": "Ženy s sestrou její nevezmeš, abys ji trápil, a odkryl nahotu její, ještě za života její."},{"i":3268,"b":2,"c":318,"r":318,"o":19,"t": "K ženě, kteráž má nemoc svou, nepřibližuj se, abys odkryl nahotu její."},{"i":3269,"b":2,"c":318,"r":318,"o":20,"t": "S manželkou bližního svého nebudeš obcovati, abys se jí nepoškvrnil."},{"i":3270,"b":2,"c":318,"r":318,"o":21,"t": "A nebudeš žádného z semene svého dávati, abys obětoval Molochovi, abys nezneuctil jména Boha svého. Já jsem Hospodin."},{"i":3271,"b":2,"c":318,"r":318,"o":22,"t": "S mužem nebudeš obcovati, jako s ženou; ohavnost jest."},{"i":3272,"b":2,"c":318,"r":318,"o":23,"t": "Aniž budeš obcovati s hovadem, abys se jím nepoškvrnil; ani žena stoupiti bude před hovado, aby s ním obcovala; mrzkost jest."},{"i":3273,"b":2,"c":318,"r":318,"o":24,"t": "Nepoškvrňujtež se v žádné z těch věcí; nebo ve všech těch věcech poškvrnily se národy, kteréž já vyháním od tváři vaší."},{"i":3274,"b":2,"c":318,"r":318,"o":25,"t": "A poškvrnila se země, protož navštívím nepravost její na ní, i vyvrže země obyvatele své."},{"i":3275,"b":2,"c":318,"r":318,"o":26,"t": "Protož ostříhejte vy ustanovení mých a soudů mých, a nečiňte žádné z těch ohavností, buďto domácí, buďto příchozí, kterýž přebývá mezi vámi."},{"i":3276,"b":2,"c":318,"r":318,"o":27,"t": "Nebo všecky ty ohavnosti činili lidé té země, kteříž byli před vámi, a poškvrnila se země."},{"i":3277,"b":2,"c":318,"r":318,"o":28,"t": "Protož ať vás nevyvrže země, když ji poškvrníte, jako vyvrhla národ, kterýž byl před vámi."},{"i":3278,"b":2,"c":318,"r":318,"o":29,"t": "Nebo kdožkoli by činil některou z těch ohavností, vyhlazeny budou duše, kteréž by to činily, z prostřed lidu svého."},{"i":3279,"b":2,"c":318,"r":318,"o":30,"t": "Protož ostříhejte stráže mé, abyste nečinili žádné z ustanovení ohavných, kteréž činili před vámi, a abyste se jimi nepoškvrnili. Já jsem Hospodin Bůh váš."},{"i":3280,"b":2,"c":319,"r":319,"o":1,"t": "I promluvil Hospodin k Mojžíšovi, řka:"},{"i":3281,"b":2,"c":319,"r":319,"o":2,"t": "Mluv ke všemu shromáždění synů Izraelských, a rci jim: Svatí buďte; nebo svatý jsem já Hospodin Bůh váš."},{"i":3282,"b":2,"c":319,"r":319,"o":3,"t": "Jeden každý matky své a otce svého báti se budete; a sobot mých ostříhati budete. Já jsem Hospodin Bůh váš."},{"i":3283,"b":2,"c":319,"r":319,"o":4,"t": "Neobracejte se k modlám, ani bohů slévaných dělejte sobě. Já jsem Hospodin Bůh váš."},{"i":3284,"b":2,"c":319,"r":319,"o":5,"t": "Obětujete-li obět pokojnou Hospodinu, obětujte tak, abyste byli jemu příjemní."},{"i":3285,"b":2,"c":319,"r":319,"o":6,"t": "Dne obětování a dne budoucího jísti ji budete; což by pak pozůstalo do dne třetího, ohněm spálíte."},{"i":3286,"b":2,"c":319,"r":319,"o":7,"t": "Pakli by kdo jedl dne třetího, ohavnost jest, nebude přijata."},{"i":3287,"b":2,"c":319,"r":319,"o":8,"t": "Ale ten, kdož by ji jedl, nepravost svou ponese; nebo svaté věci Hospodinovy poškvrnil; vyhlazena bude duše ta z lidu svého."},{"i":3288,"b":2,"c":319,"r":319,"o":9,"t": "Když žíti budete žně země své, nebudeš do konce žíti pole svého, aniž sbírati budeš paběrky žní svých."},{"i":3289,"b":2,"c":319,"r":319,"o":10,"t": "A v vinici své sbírati nebudeš ostatků, ani sbírati budeš zrnek popadaných ve vinici své; chudému a příchozímu necháš jich. Já jsem Hospodin Bůh váš."},{"i":3290,"b":2,"c":319,"r":319,"o":11,"t": "Nebudete krásti, aniž falešně zapírati, aniž lží jedni druhým činiti."},{"i":3291,"b":2,"c":319,"r":319,"o":12,"t": "Aniž přisahati budete křivě ve jménu mém, abys nezneuctil jména Boha svého. Já jsem Hospodin."},{"i":3292,"b":2,"c":319,"r":319,"o":13,"t": "Neutiskuj bližního svého, aniž ho loupej; nezůstane mzda nádenníka tvého u tebe přes noc až do rána."},{"i":3293,"b":2,"c":319,"r":319,"o":14,"t": "Hluchému zlořečiti nebudeš, a před slepého nepřiložíš příčiny k pádu, ale báti se budeš Boha svého. Já jsem Hospodin."},{"i":3294,"b":2,"c":319,"r":319,"o":15,"t": "Nebudete křivdy činiti v soudu. Nepřizvoříš chudému, aniž ctíti budeš tváři mocného; spravedlivě budeš souditi bližního svého."},{"i":3295,"b":2,"c":319,"r":319,"o":16,"t": "Nebudeš choditi utrhaje mezi lidem svým, aniž postavíš se proti krvi bližního svého. Já jsem Hospodin."},{"i":3296,"b":2,"c":319,"r":319,"o":17,"t": "Nebudeš nenáviděti bratra svého v srdci svém; ale snažně tresciž bližního svého, abys pro něho hříchu nenesl."},{"i":3297,"b":2,"c":319,"r":319,"o":18,"t": "Nebudeš se mstíti, aniž hněvu chovati budeš proti synům lidu svého; ale milovati budeš bližního svého jako sebe samého. Já jsem Hospodin."},{"i":3298,"b":2,"c":319,"r":319,"o":19,"t": "Ustanovení mých ostříhati budete. Hovad svého nebudeš připouštěti k jinému pohlaví, a pole svého neosíváš smíšeným semenem, a rouchem, kteréž by smíšeno bylo vlnou a lnem, nebudeš se odívati."},{"i":3299,"b":2,"c":319,"r":319,"o":20,"t": "Když by muž spal s ženou, a ona byla děvečka zasnoubená muži, ale nebyla vykoupena, ani svoboda dána jí, trestáni budou; nezemrouť, nebo není svobodná."}]