[{"i":2600,"b":1,"c":236,"r":236,"o":36,"t": "Készítettek hozzá négy akácfa oszlopot, és bevonták arannyal. A rajta levő kampók is aranyból voltak. És öntöttek hozzájuk négy ezüsttalpat."},{"i":2601,"b":1,"c":236,"r":236,"o":37,"t": "Készítettek függönyt a sátor bejáratára kék és piros bíborból, karmazsin fonálból és sodrott lenfonálból művészi módon kihímezve."},{"i":2602,"b":1,"c":236,"r":236,"o":38,"t": "Ehhez öt oszlopot kampókkal együtt, és bevonták az oszlopfőket és összekötőiket arannyal, öt talpuk pedig rézből volt."},{"i":2603,"b":1,"c":237,"r":237,"o":1,"t": "Azután elkészítette Becalél a ládát akácfából, amely két és fél könyök hosszú, másfél könyök széles és másfél könyök magas volt."},{"i":2604,"b":1,"c":237,"r":237,"o":2,"t": "Bevonta színarannyal kívül-belül, és készített rá körös-körül aranyszegélyt."},{"i":2605,"b":1,"c":237,"r":237,"o":3,"t": "Öntött négy aranykarikát a négy sarkára, két karikát az egyik oldalára és két karikát a másik oldalára."},{"i":2606,"b":1,"c":237,"r":237,"o":4,"t": "Készített rudakat is akácfából, és azokat is bevonta arannyal."},{"i":2607,"b":1,"c":237,"r":237,"o":5,"t": "Bedugta a rudakat a láda oldalain levő karikákba, hogy azokon hordozhassák a ládát."},{"i":2608,"b":1,"c":237,"r":237,"o":6,"t": "Készített két és fél könyök hosszú, másfél könyök széles fedelet is színaranyból."},{"i":2609,"b":1,"c":237,"r":237,"o":7,"t": "Készített két kerúbot aranyból&#59; ötvösmunkával készítette azokat a fedél két végére."},{"i":2610,"b":1,"c":237,"r":237,"o":8,"t": "Az egyik kerúbot az innenső végére, a másik kerúbot a túlsó végére: a födél két végére készítette a kerúbokat."},{"i":2611,"b":1,"c":237,"r":237,"o":9,"t": "A kerúbok kiterjesztett szárnnyal voltak rajta, betakarva szárnyaikkal a födelet, egymás felé fordulva&#59; a kerúbok arca a födélre hajolt."},{"i":2612,"b":1,"c":237,"r":237,"o":10,"t": "Azután elkészítette az asztalt akácfából, amely két könyök hosszú, egy könyök széles és másfél könyök magas volt."},{"i":2613,"b":1,"c":237,"r":237,"o":11,"t": "Bevonta színarannyal, és készített rá aranyszegélyt körös-körül."},{"i":2614,"b":1,"c":237,"r":237,"o":12,"t": "Készített rá körös-körül egy tenyérnyi keretet, a keretére pedig készített körös-körül aranyszegélyt."},{"i":2615,"b":1,"c":237,"r":237,"o":13,"t": "Öntött hozzá négy aranykarikát is, és ráerősítette a karikákat a négy láb négy végére."},{"i":2616,"b":1,"c":237,"r":237,"o":14,"t": "A rúdtartó karikák a keretnél voltak, hogy hordozható legyen az asztal."},{"i":2617,"b":1,"c":237,"r":237,"o":15,"t": "A rudakat akácfából készítette, és bevonta arannyal: azokon hordozták az asztalt."},{"i":2618,"b":1,"c":237,"r":237,"o":16,"t": "Elkészítette az asztalra való edényeket is színaranyból: a tálakat, serpenyőket, kelyheket és korsókat, amelyekkel italáldozatot végeznek."},{"i":2619,"b":1,"c":237,"r":237,"o":17,"t": "Elkészítette a lámpatartót színaranyból. Ötvösmunkával készült a lámpatartó. Szára, ágai, kelyhei, gömbjei és virágai egy darabból voltak."},{"i":2620,"b":1,"c":237,"r":237,"o":18,"t": "Hat ág nyúlt ki a két oldalából: három ág a lámpatartó egyik oldalából, és három ág a lámpatartó másik oldalából."},{"i":2621,"b":1,"c":237,"r":237,"o":19,"t": "Három mandulavirág alakú kehely volt az egyik ágon gömbbel és virággal, és három mandulavirág alakú kehely volt gömbbel és virággal a másik ágon. Így volt ez mind a hat ágon, amelyek kinyúltak a lámpatartóból."},{"i":2622,"b":1,"c":237,"r":237,"o":20,"t": "A lámpatartó középső szárán négy mandulavirág alakú kehely volt gömbbel és virággal."},{"i":2623,"b":1,"c":237,"r":237,"o":21,"t": "Gömb volt a belőle kinyúló két ág alatt, gömb volt a belőle kinyúló második két ág alatt, és gömb volt a belőle kinyúló harmadik két ág alatt is&#59; a belőle kinyúló mind a hat ágnál."},{"i":2624,"b":1,"c":237,"r":237,"o":22,"t": "Gömbjeik és ágaik egy darabból voltak. Egy darab színarany ötvösmunka volt az egész."},{"i":2625,"b":1,"c":237,"r":237,"o":23,"t": "Készített hozzá hét mécsest is, meg azok koppantóit és hamutartóit is színaranyból."},{"i":2626,"b":1,"c":237,"r":237,"o":24,"t": "Egy talentum színaranyból készült ez és az egész fölszerelése."},{"i":2627,"b":1,"c":237,"r":237,"o":25,"t": "Elkészítette az illatáldozati oltárt is akácfából. Hossza egy könyök, szélessége egy könyök, tehát négyzet alakú volt, két könyök magas, és vele egy darabból voltak a szarvai."},{"i":2628,"b":1,"c":237,"r":237,"o":26,"t": "Bevonta színarannyal a tetejét és oldalait körös-körül, és a szarvait is. Készített rá körös-körül aranyszegélyt."},{"i":2629,"b":1,"c":237,"r":237,"o":27,"t": "Két aranykarikát is készített hozzá a szegély alá, kétoldalt mindkét oldalára. Ezek voltak a rudak kengyelei, ezeken hordozták az oltárt."},{"i":2630,"b":1,"c":237,"r":237,"o":28,"t": "A rudakat akácfából készítette, és bevonta arannyal."},{"i":2631,"b":1,"c":237,"r":237,"o":29,"t": "Elkészítette a felkenéshez való szent olajat és a fűszerezett illatáldozatot tisztán, ahogyan a kenetkeverő készíti."},{"i":2632,"b":1,"c":238,"r":238,"o":1,"t": "Azután elkészítette az égőáldozati oltárt akácfából négyzet alakúra, öt könyök hosszúra és öt könyök szélesre, és három könyök volt a magassága."},{"i":2633,"b":1,"c":238,"r":238,"o":2,"t": "Készített szarvakat a négy sarkára, vele egy darabból voltak a szarvak, és bevonta rézzel."},{"i":2634,"b":1,"c":238,"r":238,"o":3,"t": "Azután elkészítette az oltár egész fölszerelését: a fazekakat, a lapátokat, hintőedényeket, villákat és szenesserpenyőket. Az egész fölszerelést rézből készítette el."},{"i":2635,"b":1,"c":238,"r":238,"o":4,"t": "Készített az oltárhoz hálószerű rézrácsozatot a perem alá, amely a közepéig ért le."},{"i":2636,"b":1,"c":238,"r":238,"o":5,"t": "Öntött négy karikát a rézrácsozat négy végére rúdtartókul."},{"i":2637,"b":1,"c":238,"r":238,"o":6,"t": "Elkészítette a rudakat akácfából, és bevonta rézzel."},{"i":2638,"b":1,"c":238,"r":238,"o":7,"t": "Bedugta a rudakat az oltár oldalain levő karikákba, hogy hordozható legyen. Deszkákból készítette azt, belül üresre."},{"i":2639,"b":1,"c":238,"r":238,"o":8,"t": "Elkészítette a rézmedencét is, amelynek az állványa is rézből volt, azoknak az asszonyoknak a fémtükreiből, akik a kijelentés sátrának bejáratánál szolgáltak."},{"i":2640,"b":1,"c":238,"r":238,"o":9,"t": "Elkészítette az udvart is a déli oldalon, dél felé. Az udvar szőnyegfalai száz könyöknyi sodrott lenfonálból készültek."},{"i":2641,"b":1,"c":238,"r":238,"o":10,"t": "Húsz oszlopa és húsz réztalpa volt, de az oszlopok kampói és összekötői ezüstből voltak."},{"i":2642,"b":1,"c":238,"r":238,"o":11,"t": "Az északi oldal is száz könyöknyi volt, húsz oszloppal és húsz réztalppal. Az oszlopok kampói és összekötői ezüstből voltak."},{"i":2643,"b":1,"c":238,"r":238,"o":12,"t": "A nyugati oldalon ötven könyöknyi szőnyegfal volt tíz oszloppal és tíz talppal. Az oszlopok kampói és összekötői ezüstből voltak."},{"i":2644,"b":1,"c":238,"r":238,"o":13,"t": "A keleti oldal ötven könyök volt."},{"i":2645,"b":1,"c":238,"r":238,"o":14,"t": "Tizenöt könyök szőnyegfal volt az egyik oldalon, és annak három oszlopa és három talpa volt."},{"i":2646,"b":1,"c":238,"r":238,"o":15,"t": "A másik oldalon, az udvar kapujától jobbra is, balra is tizenöt könyöknyi szőnyegfal volt. Ennek is három oszlopa és három talpa volt."},{"i":2647,"b":1,"c":238,"r":238,"o":16,"t": "Az udvar minden szőnyegfala körös-körül sodrott lenfonálból készült."},{"i":2648,"b":1,"c":238,"r":238,"o":17,"t": "Az oszlopok talpai rézből, az oszlopok kampói és összekötői pedig ezüstből voltak. Az oszlopfőket is ezüsttel borították be. Az udvar összes oszlopát ezüsthuzal kötötte össze."},{"i":2649,"b":1,"c":238,"r":238,"o":18,"t": "Az udvar kapujának a függönye művészi módon volt kihímezve kék és piros bíborból, karmazsin fonálból és sodrott lenfonálból. A hossza húsz könyök, a magassága, vagyis a szélessége öt könyök volt az udvar szőnyegfalainak megfelelően."},{"i":2650,"b":1,"c":238,"r":238,"o":19,"t": "Négy oszlopuk és négy réztalpuk volt. Ezüstből voltak a kampóik&#59; az oszlopfők és összekötők is ezüstből voltak."},{"i":2651,"b":1,"c":238,"r":238,"o":20,"t": "A hajlék és az udvar összes cöveke körös-körül rézből volt."},{"i":2652,"b":1,"c":238,"r":238,"o":21,"t": "Így vették számba a hajlékhoz, a bizonyság hajlékához felhasznált dolgokat, amelyeket Mózes parancsára számba kellett venni. A léviták feladata volt ez, Ítámárnak, Áron főpap fiának vezetésével."},{"i":2653,"b":1,"c":238,"r":238,"o":22,"t": "Becalél, Húr fiának, Úrínak a fia Júda törzséből, elkészítette mindazt, amit Mózesnek parancsolt meg az ÚR."},{"i":2654,"b":1,"c":238,"r":238,"o":23,"t": "Vele együtt dolgozott a Dán törzséből való Oholíáb, Ahíszámák fia, aki mesteri tervező és művész volt a kék és piros bíbor, a karmazsin és lenfonál feldolgozásában."},{"i":2655,"b":1,"c":238,"r":238,"o":24,"t": "A munkálatokhoz, a szentély egész munkálatához felhasznált összes arany ajándékul hozott arany volt: huszonkilenc talentum és hétszázharminc sekel, a szent sekel szerint."},{"i":2656,"b":1,"c":238,"r":238,"o":25,"t": "Az ezüst pedig, amelyet a közösség számba vett tagjai adtak: száz talentum és ezerhétszázhetvenöt sekel volt, a szent sekel szerint."},{"i":2657,"b":1,"c":238,"r":238,"o":26,"t": "Fejenként egy beka vagyis fél sekel, a szent sekel szerint, mind a hatszázháromezer-ötszázötven személytől, akik átestek a számba vételen húszévestől fölfelé."},{"i":2658,"b":1,"c":238,"r":238,"o":27,"t": "A száz talentum ezüstből megöntötték a szentély és a kárpit talpait, száz talpat száz talentumból, vagyis egy talentumból egy talpat."},{"i":2659,"b":1,"c":238,"r":238,"o":28,"t": "Az ezerhétszázhetvenöt sekelből készítették el az oszlopok kampóit, beborították az oszlopfőket, és összekötötték azokat."},{"i":2660,"b":1,"c":238,"r":238,"o":29,"t": "Az ajándékul hozott réz hetven talentum és kétezer-négyszáz sekel volt."},{"i":2661,"b":1,"c":238,"r":238,"o":30,"t": "Ebből készítették a kijelentés sátra bejáratának talpait, a rézoltárt a hozzá való rézrácsozattal, és az oltár egész fölszerelését,"},{"i":2662,"b":1,"c":238,"r":238,"o":31,"t": "meg az udvar talpait körös-körül, az udvar kapujának talpait, a hajlék összes cövekét és az udvar összes cövekét körös-körül."},{"i":2663,"b":1,"c":239,"r":239,"o":1,"t": "Elkészítették a díszes ruhákat a szentélyben végzendő szolgálathoz kék és piros bíborból meg karmazsin fonálból. Elkészítették Áron szent ruháit is, ahogyan megparancsolta Mózesnek az ÚR."},{"i":2664,"b":1,"c":239,"r":239,"o":2,"t": "Elkészítették az éfódot aranyból, kék és piros bíborból, karmazsin fonálból és sodrott lenfonálból."},{"i":2665,"b":1,"c":239,"r":239,"o":3,"t": "Aranyból vékony lapokat vertek, és fonalakká metélték, hogy beledolgozhassák a kék és piros bíborba, a karmazsinba és lenbe, művészi munkával."},{"i":2666,"b":1,"c":239,"r":239,"o":4,"t": "Készítettek hozzá összekapcsolható vállrészeket, amelyek a két végükön kapcsolódtak össze."},{"i":2667,"b":1,"c":239,"r":239,"o":5,"t": "A rajta levő övet, amellyel megkötötték, ugyanúgy és ugyanabból készítették: aranyból, kék és piros bíborból, karmazsin fonálból és sodrott lenfonálból, ahogyan megparancsolta Mózesnek az ÚR."},{"i":2668,"b":1,"c":239,"r":239,"o":6,"t": "Azután megmunkálták az aranyfoglalatba való ónixköveket, és rávésték Izráel fiainak a nevét, ahogyan a pecsétgyűrűt vésik."},{"i":2669,"b":1,"c":239,"r":239,"o":7,"t": "És rátették azokat az éfód vállrészeire, Izráel fiaira emlékeztető kövekül, ahogyan megparancsolta Mózesnek az ÚR."},{"i":2670,"b":1,"c":239,"r":239,"o":8,"t": "Azután elkészítették a hósent művészi munkával, ahogyan az éfódot készítették: aranyból, kék és piros bíborból, karmazsin fonálból és sodrott lenfonálból."},{"i":2671,"b":1,"c":239,"r":239,"o":9,"t": "Négyzet alakú volt, és kétrét hajtva készítették a hósent. Egy arasz hosszú és egy arasz széles volt kétrét hajtva."},{"i":2672,"b":1,"c":239,"r":239,"o":10,"t": "És négy sor követ foglaltak bele ebben a sorrendben: rubin, topáz és smaragd&#59; ez volt az első sor."},{"i":2673,"b":1,"c":239,"r":239,"o":11,"t": "A második sor: karbunkulus, zafír és jáspis."},{"i":2674,"b":1,"c":239,"r":239,"o":12,"t": "A harmadik sor: opál, agát és ametiszt."},{"i":2675,"b":1,"c":239,"r":239,"o":13,"t": "A negyedik sor: krizolit, ónix és nefrit. Bele voltak erősítve aranyfoglalatokba."},{"i":2676,"b":1,"c":239,"r":239,"o":14,"t": "A köveken Izráel fiainak a nevei voltak, a tizenkét névnek megfelelően. A pecsétgyűrűhöz hasonlóan voltak vésve, és mind a tizenkét törzsnek a neve rajta volt."},{"i":2677,"b":1,"c":239,"r":239,"o":15,"t": "Készítettek a hósenra zsinór módjára font láncokat színaranyból."},{"i":2678,"b":1,"c":239,"r":239,"o":16,"t": "Azután készítettek két aranyfoglalatot és két aranykarikát, és ráillesztették a két karikát a hósen két végére."},{"i":2679,"b":1,"c":239,"r":239,"o":17,"t": "A két aranyzsinórt belefűzték a két karikába a hósen két végén."},{"i":2680,"b":1,"c":239,"r":239,"o":18,"t": "A két zsinór két végét ráerősítették a két foglalatra, és ráerősítették az éfód vállrészének az elejére."},{"i":2681,"b":1,"c":239,"r":239,"o":19,"t": "Készítettek két aranykarikát is, és ráerősítették azokat a hósen két végére, azon a szélén, amely az éfód felé eső részen belül volt."},{"i":2682,"b":1,"c":239,"r":239,"o":20,"t": "Készítettek még két aranykarikát, és ráillesztették az éfód két vállrészére, elöl kissé lejjebb, közel az összefűzéshez az éfód öve felett."},{"i":2683,"b":1,"c":239,"r":239,"o":21,"t": "Kék bíborzsinórral csatolták a hósent karikáinál fogva az éfód karikáihoz, úgyhogy az éfód öve felett volt, és nem csúszott el a hósen az éfódról. Így parancsolta meg az ÚR Mózesnek."},{"i":2684,"b":1,"c":239,"r":239,"o":22,"t": "Elkészítették az éfód palástját is, az egészet kék bíborból, takácsmunkával."},{"i":2685,"b":1,"c":239,"r":239,"o":23,"t": "A palást nyakkivágása középen volt, mint a mellvért nyakkivágása. A kivágáson körös-körül szegély volt, hogy be ne szakadjon."},{"i":2686,"b":1,"c":239,"r":239,"o":24,"t": "A palást szegélyére gránátalmákat készítettek kék és piros bíborból és sodrott karmazsin fonálból."},{"i":2687,"b":1,"c":239,"r":239,"o":25,"t": "Készítettek csengettyűket színaranyból, és odaerősítették a csengettyűket a gránátalmák közé a palást szegélyére körös-körül, vagyis a gránátalmák közé."},{"i":2688,"b":1,"c":239,"r":239,"o":26,"t": "Csengettyű meg gránátalma váltakozott a palást szegélyén körös-körül. Ebben szolgált a főpap, ahogyan megparancsolta az ÚR Mózesnek."},{"i":2689,"b":1,"c":239,"r":239,"o":27,"t": "Elkészítették Áronnak és fiainak a köntöseit lenből, takácsmunkával."},{"i":2690,"b":1,"c":239,"r":239,"o":28,"t": "A főpapi süveget és a papi süvegek kendőit lenből készítették, a gyolcsnadrágot pedig sodrott lenfonálból."},{"i":2691,"b":1,"c":239,"r":239,"o":29,"t": "Az övet is sodrott lenfonálból, kék és piros bíborból meg karmazsin fonálból készítették művészi hímzéssel, ahogyan megparancsolta az ÚR Mózesnek."},{"i":2692,"b":1,"c":239,"r":239,"o":30,"t": "Azután a homlokdíszt készítették el, a szent fejdíszt színaranyból, és felírták rá pecsétgyűrű vésésének a módján: Az ÚRnak szentelt!"},{"i":2693,"b":1,"c":239,"r":239,"o":31,"t": "Ezt kék bíbor zsinórra fűzték, és rákötötték a süveg elejére, ahogyan megparancsolta Mózesnek az ÚR."},{"i":2694,"b":1,"c":239,"r":239,"o":32,"t": "Így végezték el a hajléknak, a kijelentés sátrának összes munkálatait. Egészen úgy készítették el Izráel fiai, ahogyan megparancsolta az ÚR Mózesnek, úgy készítették el."},{"i":2695,"b":1,"c":239,"r":239,"o":33,"t": "És bemutatták Mózesnek a hajlékot, a sátrat és egész fölszerelését: a kapcsokat, deszkákat és reteszeket, az oszlopokat és talpakat,"},{"i":2696,"b":1,"c":239,"r":239,"o":34,"t": "a vörösre festett kosbőrtakarót és a delfinbőr takarót, a kárpitot és a függönyt,"},{"i":2697,"b":1,"c":239,"r":239,"o":35,"t": "a bizonyság ládáját, annak rúdjait és fedelét,"},{"i":2698,"b":1,"c":239,"r":239,"o":36,"t": "az asztalt, annak egész fölszerelését és a szent kenyereket,"},{"i":2699,"b":1,"c":239,"r":239,"o":37,"t": "a színarany lámpatartót mécseseivel, a mécseseket sorjában, a teljes fölszerelést, meg a lámpaolajat,"}]