[{"i":2400,"b":1,"c":230,"r":230,"o":19,"t": "Umývati budou z něho Aron i synové jeho ruce své i nohy své."},{"i":2401,"b":1,"c":230,"r":230,"o":20,"t": "Když vcházeti budou do stánku úmluvy, umývati se budou vodou, aby nezemřeli, aneb když by měli přistupovati k oltáři, aby sloužili, a zapalovali obět ohnivou Hospodinu."},{"i":2402,"b":1,"c":230,"r":230,"o":21,"t": "I budou umývati ruce i nohy své, aby nezemřeli. A bude jim ustanovení toto věčné, Aronovi i semeni jeho po rodech jejich."},{"i":2403,"b":1,"c":230,"r":230,"o":22,"t": "Mluvil také Hospodin k Mojžíšovi, řka:"},{"i":2404,"b":1,"c":230,"r":230,"o":23,"t": "Ty pak vezmi sobě vonných věcí předních: Mirry nejčistší pět set lotů, a skořice vonné polovici toho, totiž dvě stě a padesát, a prustvorce vonného dvě stě a padesát;"},{"i":2405,"b":1,"c":230,"r":230,"o":24,"t": "Kasie pak pět set lotů na váhu svatyně, oleje olivového míru hin."},{"i":2406,"b":1,"c":230,"r":230,"o":25,"t": "A uděláš z toho olej pomazání svatého, mast nejvýbornější dílem apatykářským. Olej pomazání svatého bude."},{"i":2407,"b":1,"c":230,"r":230,"o":26,"t": "Pomažeš jím stánku úmluvy i truhly svědectví,"},{"i":2408,"b":1,"c":230,"r":230,"o":27,"t": "A stolu i všech nádob k němu, svícnu i všech nádob jeho, i oltáře, na němž se kadí;"},{"i":2409,"b":1,"c":230,"r":230,"o":28,"t": "Oltáře také, na němž se pálí oběti, a všech nádob jeho, i umyvadla s podstavkem jeho."},{"i":2410,"b":1,"c":230,"r":230,"o":29,"t": "Tak posvětíš jich, aby byly nejsvětější. Cožkoli dotkne se jich, posvěceno bude."},{"i":2411,"b":1,"c":230,"r":230,"o":30,"t": "Arona také a synů jeho pomažeš, a posvětíš jich, aby úřad kněžský konali přede mnou."},{"i":2412,"b":1,"c":230,"r":230,"o":31,"t": "K synům pak Izraelským mluviti budeš, řka: Tento olej pomazání svatého bude mi v národech vašich."},{"i":2413,"b":1,"c":230,"r":230,"o":32,"t": "Tělo člověka nebude mazáno jím, a podlé složení jeho neuděláte podobného. Svatýť jest, svatý vám bude."},{"i":2414,"b":1,"c":230,"r":230,"o":33,"t": "Kdo by koli udělal mast podobnou, a neb mazal by jí cizího, vyhlazen bude z lidu svého."},{"i":2415,"b":1,"c":230,"r":230,"o":34,"t": "I řekl Hospodin Mojžíšovi: Vezmi sobě vonných věcí, balsamu, onychi, galbanu vonného, a kadidla čistého; jednostejná váha toho bude."},{"i":2416,"b":1,"c":230,"r":230,"o":35,"t": "A uděláš z toho kadidlo, složení dílem apatykářským smíšené, čisté a svaté."},{"i":2417,"b":1,"c":230,"r":230,"o":36,"t": "A ztluka to drobně, klásti budeš z něho před svědectvím v stánku úmluvy, kdež přicházeti budu k tobě. Nejsvětější to vám bude."},{"i":2418,"b":1,"c":230,"r":230,"o":37,"t": "Neuděláte sobě kadidla podlé složení tohoto, kteréž připravíš; za svatou věc tobě bude pro Hospodina."},{"i":2419,"b":1,"c":231,"r":231,"o":1,"t": "I mluvil Hospodin k Mojžíšovi, řka:"},{"i":2420,"b":1,"c":231,"r":231,"o":2,"t": "Hle, povolal jsem ze jména Bezeleele, syna Uri, syna Hur, z pokolení Judova."},{"i":2421,"b":1,"c":231,"r":231,"o":3,"t": "A naplnil jsem ho duchem Božím, moudrostí a rozumností, i uměním všelijakého řemesla,"},{"i":2422,"b":1,"c":231,"r":231,"o":4,"t": "Aby vtipně smysliti uměl, což by koli řemeslně uděláno býti mohlo z zlata a z stříbra i z mědi."},{"i":2423,"b":1,"c":231,"r":231,"o":5,"t": "I v řezání kamení drahého k vsazování, i v umělém vysazování na dřevě aby dělal všelijaké dílo."},{"i":2424,"b":1,"c":231,"r":231,"o":6,"t": "A aj, já přidal jsem jemu Aholiaba, syna Achisamechova, z pokolení Dan. A v srdci každého vtipného složil jsem moudrost, aby spravili vše, což jsem přikázal tobě:"},{"i":2425,"b":1,"c":231,"r":231,"o":7,"t": "Stánek úmluvy a truhlu svědectví, a slitovnici, kteráž má býti na ní, i všelijaké nádobí stánku;"},{"i":2426,"b":1,"c":231,"r":231,"o":8,"t": "Stůl také a nádoby k němu, i svícen čistý se všemi nádobami jeho, a oltář pro kadění;"},{"i":2427,"b":1,"c":231,"r":231,"o":9,"t": "Též oltář k zápalům se všemi nádobami jeho, a umyvadlo s podstavkem jeho;"},{"i":2428,"b":1,"c":231,"r":231,"o":10,"t": "I roucha k službě, i roucha svatá Aronovi knězi, i roucha synů jeho, aby mi úřad kněžský konali;"},{"i":2429,"b":1,"c":231,"r":231,"o":11,"t": "I olej pomazání a kadidlo vonné do svatyně. Všecko tak, jakž jsem přikázal tobě, udělají."},{"i":2430,"b":1,"c":231,"r":231,"o":12,"t": "Mluvil také Hospodin k Mojžíšovi, řka:"},{"i":2431,"b":1,"c":231,"r":231,"o":13,"t": "Ty pak mluv k synům Izraelským a rci: A však sobot mých ostříhati budete. Nebo to znamením jest mezi mnou a vámi po rodech vašich, aby známo bylo, že já jsem Hospodin, kterýž vás posvěcuji."},{"i":2432,"b":1,"c":231,"r":231,"o":14,"t": "Protož ostříhati budete soboty, nebo svatá jest vám. Kdož by ji poškvrnil, smrtí umře; a kdo by koli dělal v ní dílo, vyhlazena bude ta duše z prostředku lidu svého."},{"i":2433,"b":1,"c":231,"r":231,"o":15,"t": "Šest dní děláno bude dílo, ale v den sedmý sobota odpočinutí jest, svatost Hospodinu. Každý, kdož by dělal dílo v den sobotní, smrtí umře."},{"i":2434,"b":1,"c":231,"r":231,"o":16,"t": "Protož ostříhati budou synové Izraelští soboty, tak aby světili sobotu po rodech svých smlouvou věčnou."},{"i":2435,"b":1,"c":231,"r":231,"o":17,"t": "Mezi mnou a syny Izraelskými za znamení jest na věčnost; nebo šest dní činil Hospodin nebe i zemi, v den pak sedmý přestal a odpočinul."},{"i":2436,"b":1,"c":231,"r":231,"o":18,"t": "I dal Pán Mojžíšovi po dokonání těchto řečí s ním na hoře Sinai dvě dsky svědectví, dsky kamenné, psané prstem Božím."},{"i":2437,"b":1,"c":232,"r":232,"o":1,"t": "Vida pak lid, že by prodléval Mojžíš sstoupiti s hůry, sebrali se proti Aronovi a řekli jemu: Vstaň, udělej nám bohy, kteříž by šli před námi; nebo Mojžíšovi, muži tomu, kterýž vyvedl nás z země Egyptské, nevíme, co se přihodilo."},{"i":2438,"b":1,"c":232,"r":232,"o":2,"t": "I řekl jim Aron: Odejměte náušnice zlaté, kteréž jsou na uších žen vašich, synů vašich i dcer vašich, a přineste ke mně."},{"i":2439,"b":1,"c":232,"r":232,"o":3,"t": "Tedy strhl všecken lid náušnice zlaté, kteréž byly na uších jejich, a přinesli k Aronovi."},{"i":2440,"b":1,"c":232,"r":232,"o":4,"t": "Kteréžto vzav z rukou jejich, dal je do formy, a udělal z nich tele slité. I řekli: Tito jsou bohové tvoji, Izraeli, kteříž tě vyvedli z země Egyptské."},{"i":2441,"b":1,"c":232,"r":232,"o":5,"t": "Což vida Aron, vzdělal oltář před ním. I volal Aron, a řekl: Slavnost Hospodinova zítra bude."},{"i":2442,"b":1,"c":232,"r":232,"o":6,"t": "A nazejtří vstavše velmi ráno, obětovali zápaly, a přivedli oběti pokojné. I sedl lid, aby jedl a pil, potom vstali, aby hrali."},{"i":2443,"b":1,"c":232,"r":232,"o":7,"t": "Mluvil pak Hospodin k Mojžíšovi: Jdi, sstup, nebo porušil se lid tvůj, kterýž jsi vyvedl z země Egyptské."},{"i":2444,"b":1,"c":232,"r":232,"o":8,"t": "Sešli brzo s cesty, kterouž jsem přikázal jim. Udělali sobě tele slité, a klaněli se mu, a obětovali jemu, řkouce: Tito jsou bohové tvoji, Izraeli, kteříž tě vyvedli z země Egyptské."},{"i":2445,"b":1,"c":232,"r":232,"o":9,"t": "Řekl také Hospodin Mojžíšovi: Viděl jsem lid tento, a aj, lid jest tvrdé šíje."},{"i":2446,"b":1,"c":232,"r":232,"o":10,"t": "Protož nyní nech mne, abych v hněvě prchlivosti své vyhladil je, tebe pak učiním v národ veliký."},{"i":2447,"b":1,"c":232,"r":232,"o":11,"t": "I modlil se Mojžíš Hospodinu Bohu svému, a řekl: Pročež, ó Hospodine, rozněcuje se prchlivost tvá na lid tvůj, kterýž jsi vyvedl z země Egyptské v síle veliké a v ruce mocné?"},{"i":2448,"b":1,"c":232,"r":232,"o":12,"t": "A proč mají mluviti Egyptští, řkouce: Lstivě je vyvedl, aby zmordoval je na horách, a aby vyhladil je se svrchku země? Odvrať se od hněvu prchlivosti své, a lituj zlého, kteréžs uložil uvésti na lid svůj."},{"i":2449,"b":1,"c":232,"r":232,"o":13,"t": "Rozpomeň se na Abrahama, Izáka a Izraele, služebníky své, jimž jsi zapřisáhl skrze sebe samého a mluvil jsi jim: Rozmnožím símě vaše jako hvězdy nebeské, a všecku zemi tuto, o kteréž jsem mluvil, dám semeni vašemu, a dědičně obdržíte ji na věky."},{"i":2450,"b":1,"c":232,"r":232,"o":14,"t": "I litoval Hospodin zlého, kteréž řekl, že učiní lidu svému."},{"i":2451,"b":1,"c":232,"r":232,"o":15,"t": "A obrátiv se Mojžíš, sstoupil s hůry, dvě dsky svědectví maje v rukou svých, dsky po obou stranách psané; s jedné i s druhé strany byly popsané."},{"i":2452,"b":1,"c":232,"r":232,"o":16,"t": "A dsky ty dílo Boží byly; písmo také písmo Boží bylo vyryté na dskách."},{"i":2453,"b":1,"c":232,"r":232,"o":17,"t": "Uslyšev pak Jozue hlas lidu křičícího, řekl Mojžíšovi: Hřmot boje v táboru jest."},{"i":2454,"b":1,"c":232,"r":232,"o":18,"t": "Kterýžto odpověděl: Není to křik vítězících, ani křik poražených, hlas zpívajících já slyším."},{"i":2455,"b":1,"c":232,"r":232,"o":19,"t": "I stalo se, když se přiblížil k stanům, že uzřel tele a tance. A rozhněvav se Mojžíš velmi, povrhl z rukou svých dsky, a rozrazil je pod Horou."},{"i":2456,"b":1,"c":232,"r":232,"o":20,"t": "Vzal také tele, kteréž byli udělali, a spálil je v ohni, a setřel je až na prach, a vsypav na vodu, dal píti synům Izraelským."},{"i":2457,"b":1,"c":232,"r":232,"o":21,"t": "A řekl Mojžíš Aronovi: Coť učinil lid tento, že jsi uvedl na něj hřích veliký?"},{"i":2458,"b":1,"c":232,"r":232,"o":22,"t": "Odpověděl Aron: Nehněvej se, pane můj. Ty víš, že lid tento k zlému nakloněn jest."},{"i":2459,"b":1,"c":232,"r":232,"o":23,"t": "Nebo řekli mi: Udělej nám bohy, kteříž by šli před námi; nebo Mojžíšovi, muži tomu, kterýž vyvedl nás z země Egyptské, nevíme, co se stalo."},{"i":2460,"b":1,"c":232,"r":232,"o":24,"t": "Jimž jsem odpověděl: Kdo má zlato, strhněte je s sebe. I dali mi, a uvrhl jsem je do ohně, a udělalo se to tele."},{"i":2461,"b":1,"c":232,"r":232,"o":25,"t": "A vida Mojžíš lid obnažený, že obnažil jej Aron ku potupě před nepřátely, kteříž povstati měli proti nim,"},{"i":2462,"b":1,"c":232,"r":232,"o":26,"t": "Stoje v bráně táboru, řekl: Kdo jest Hospodinův, přistup ke mně. I shromáždili se k němu všickni synové Léví."},{"i":2463,"b":1,"c":232,"r":232,"o":27,"t": "Jimž řekl: Tak praví Hospodin Bůh Izraelský: Připaš jeden každý meč svůj k boku svému; přejděte sem i tam od brány táboru k bráně, a zabí jeden každý bratra svého, a každý přítele svého i bližního svého."},{"i":2464,"b":1,"c":232,"r":232,"o":28,"t": "I učinili synové Léví podlé řeči Mojžíšovy, a padlo jich v ten den z lidu na tři tisíce mužů."},{"i":2465,"b":1,"c":232,"r":232,"o":29,"t": "Nebo řekl byl Mojžíš: Posvěťtež dnes rukou svých Hospodinu, jeden každý na synu svém a na bratru svém, aby vám dal dnes požehnání."},{"i":2466,"b":1,"c":232,"r":232,"o":30,"t": "A když bylo nazejtří, řekl Mojžíš lidu: Vy jste zhřešili hříchem velikým. Protož nyní vstoupím k Hospodinu, zda bych ho ukrotil pro hřích váš."},{"i":2467,"b":1,"c":232,"r":232,"o":31,"t": "Tedy navrátiv se Mojžíš k Hospodinu, řekl: Prosím, zhřešilť jest lid ten hříchem velikým; nebo udělali sobě bohy zlaté."},{"i":2468,"b":1,"c":232,"r":232,"o":32,"t": "Nyní pak neb odpusť hřích jejich, a pakli nic, vymaž mne, prosím, z knihy své, kteroužs psal."},{"i":2469,"b":1,"c":232,"r":232,"o":33,"t": "I řekl Hospodin Mojžíšovi: Kdo zhřešil proti mně, toho vymaži z knihy své."},{"i":2470,"b":1,"c":232,"r":232,"o":34,"t": "Protož nyní jdi, veď lid tento, kamž jsem rozkázal tobě. Aj, anděl můj půjde před tebou; v den pak navštívení mého navštívím i na nich hřích jejich."},{"i":2471,"b":1,"c":232,"r":232,"o":35,"t": "I bil Hospodin lid, proto že učinili tele, kteréž byl udělal Aron."},{"i":2472,"b":1,"c":233,"r":233,"o":1,"t": "I mluvil Hospodin k Mojžíšovi: Jdi, vstup odsud, ty i lid, kterýž jsi vyvedl z země Egyptské do země, kterouž jsem přisáhl Abrahamovi, Izákovi a Jákobovi, řka: Semeni tvému dám ji,"},{"i":2473,"b":1,"c":233,"r":233,"o":2,"t": "(A pošli před tebou anděla, a vyženu Kananea, Amorea, Hetea, Ferezea, Hevea a Jebuzea,)"},{"i":2474,"b":1,"c":233,"r":233,"o":3,"t": "Do země oplývající mlékem a strdí. Neboť sám nevstoupím s tebou, proto že lid tvrdé šíje jsi, abych nezahubil tebe na cestě."},{"i":2475,"b":1,"c":233,"r":233,"o":4,"t": "A uslyšav lid řeč tuto přezlou, zámutek nesli, aniž vzal kdo okrasy své na sebe."},{"i":2476,"b":1,"c":233,"r":233,"o":5,"t": "Nebo byl řekl Hospodin Mojžíšovi: Mluv synům Izraelským: Vy jste lid tvrdé šíje; jakž jen jedinou vstoupím mezi vás, zahladím vás. Protož již, slož okrasu svou s sebe, a zvím, co učiniti mám s tebou."},{"i":2477,"b":1,"c":233,"r":233,"o":6,"t": "I svlékli s sebe synové Izraelští okrasy své u hory Oréb."},{"i":2478,"b":1,"c":233,"r":233,"o":7,"t": "Mojžíš pak vzav stánek, rozbil jej sobě vně za stany, vzdáliv se od táboru, a nazval jej stánkem úmluvy. Tedy kdokoli hledal Hospodina, ven choditi musil k stánku úmluvy, kterýž byl vně za stany."},{"i":2479,"b":1,"c":233,"r":233,"o":8,"t": "K tomu také, když vycházel Mojžíš k stánku, povstával všecken lid a stál každý u dveří stanu svého, a hleděli za Mojžíšem, dokudž nevšel do stánku."},{"i":2480,"b":1,"c":233,"r":233,"o":9,"t": "Bývalo pak toto, že když vcházíval Mojžíš do stánku, sstupoval sloup oblakový, a stával u dveří stánku, a mluvil s Mojžíšem."},{"i":2481,"b":1,"c":233,"r":233,"o":10,"t": "A všecken lid vida sloup oblakový, an stojí u dveří stánku, povstávali všickni, a klaněli se každý u dveří stanu svého."},{"i":2482,"b":1,"c":233,"r":233,"o":11,"t": "A mluvíval Hospodin k Mojžíšovi tváří v tvář, tak jako mluví člověk s přítelem svým. Potom navracel se do táboru, ale služebník jeho Jozue, syn Nun, mládenec, neodcházel z stánku."},{"i":2483,"b":1,"c":233,"r":233,"o":12,"t": "I řekl Mojžíš Hospodinu: Pohleď, ty velíš mi, abych vedl lid tento, a neoznámils mi, koho pošleš se mnou, ještos pravil: Znám tě ze jména, k tomu také nalezl jsi milost přede mnou."},{"i":2484,"b":1,"c":233,"r":233,"o":13,"t": "Již tedy, jestliže jsem jen nalezl milost před tebou, oznam mi, prosím, cestu svou, abych tě poznal, a abych nalezl milost před tebou; a pohleď, že národ tento jest lid tvůj."},{"i":2485,"b":1,"c":233,"r":233,"o":14,"t": "I odpověděl: Tvář má předcházeti vás bude, a dámť odpočinutí."},{"i":2486,"b":1,"c":233,"r":233,"o":15,"t": "I řekl: Nemá-liť předcházeti nás tvář tvá, nevyvozuj nás odsud."},{"i":2487,"b":1,"c":233,"r":233,"o":16,"t": "Nebo po čem poznáno bude zde, že jsem nalezl milost před tebou, já i lid tvůj? Zdali ne po tom, když půjdeš s námi, a když odděleni budeme, já a lid tvůj, ode všeho lidu, kterýž jest na tváři země?"},{"i":2488,"b":1,"c":233,"r":233,"o":17,"t": "I řekl Hospodin Mojžíšovi: I tu také věc, kterouž jsi pravil, učiním; nebo jsi nalezl milost přede mnou, a znám tě ze jména."},{"i":2489,"b":1,"c":233,"r":233,"o":18,"t": "Řekl opět: Okažiž mi, prosím, slávu svou."},{"i":2490,"b":1,"c":233,"r":233,"o":19,"t": "Kterýž odpověděl: Já způsobím to, aby šlo mimo tebe před tváří tvou všecko dobré mé, a zavolám ze jména: Hospodin před tváří tvou. Smiluji se, nad kýmž se smiluji, a slituji se, nad kýmž se slituji."},{"i":2491,"b":1,"c":233,"r":233,"o":20,"t": "Řekl také: Nebudeš moci viděti tváři mé; neboť neuzří mne člověk, aby živ zůstal."},{"i":2492,"b":1,"c":233,"r":233,"o":21,"t": "I to řekl Hospodin: Aj, místo u mne, a staneš na skále."},{"i":2493,"b":1,"c":233,"r":233,"o":22,"t": "A když tudy půjde sláva má, postavím tě v rozsedlině skály, a přikryji tě rukou svou, dokudž nepřejdu."},{"i":2494,"b":1,"c":233,"r":233,"o":23,"t": "Potom odejmu ruku svou, i uzříš hřbet můj, ale tvář má nebude spatřína."},{"i":2495,"b":1,"c":234,"r":234,"o":1,"t": "I řekl Hospodin k Mojžíšovi: Vyteš sobě dvě dsky kamenné podobné prvním, a napíši na dskách těch slova, kteráž byla na dskách prvních, kteréž jsi rozrazil."},{"i":2496,"b":1,"c":234,"r":234,"o":2,"t": "Budiž tedy hotov ráno, a vstoupíš v jitře na horu Sinai, a staneš přede mnou na vrchu hory té."},{"i":2497,"b":1,"c":234,"r":234,"o":3,"t": "Žádný ať nevstupuje s tebou, aniž také kdo vidín bude na vší hoře; ani ovce neb volové pásti se budou naproti hoře této."},{"i":2498,"b":1,"c":234,"r":234,"o":4,"t": "Tedy Mojžíš vytesal dvě dsky kamenné podobné prvním, a vstav ráno, vstoupil na horu Sinai, jakž mu přikázal Hospodin, a vzal v ruku svou dvě dsky kamenné."},{"i":2499,"b":1,"c":234,"r":234,"o":5,"t": "I sstoupil Hospodin v oblaku, a stál s ním tam, a zavolal ze jména: HOSPODIN."}]