[{"i":1800,"b":1,"c":210,"r":210,"o":24,"t": "E Faraone chiamò Mosè, e disse: Andate, servite al Signore; sol le vostre gregge e i vostri armenti saranno fatti restare; le vostre famiglie eziandio andranno con voi."},{"i":1801,"b":1,"c":210,"r":210,"o":25,"t": "E Mosè disse: Tu ci concederai pure ancora di prender sacrificii ed olocausti, per offerire al Signore Iddio nostro."},{"i":1802,"b":1,"c":210,"r":210,"o":26,"t": "Anche il nostro bestiame verrà con noi, senza che ne rimanga pure un’unghia; perciocchè di esso noi abbiamo a prendere da servire al Signore Iddio nostro; e noi non sappiamo con che abbiamo a servire al Signore, finchè siamo arrivati là."},{"i":1803,"b":1,"c":210,"r":210,"o":27,"t": "Ma il Signore indurò il cuor di Faraone, ed egli non volle lasciarli andare."},{"i":1804,"b":1,"c":210,"r":210,"o":28,"t": "E Faraone disse a Mosè: Vattene d’appresso a me; guardati che tu non vegga mai più la mia faccia; perciocchè nel giorno che tu vedrai la mai faccia, tu morrai."},{"i":1805,"b":1,"c":210,"r":210,"o":29,"t": "E Mosè disse: Tu hai parlato bene: io non vedrò più la tua faccia"},{"i":1806,"b":1,"c":211,"r":211,"o":1,"t": "E IL Signore disse a Mosè: Io farò venire ancora una piaga sopra Faraone, e sopra l’Egitto; e poi egli vi lascerà andar di qui; quando egli vi lascerà andare, egli del tutto vi scaccerà tutti quanti di qui."},{"i":1807,"b":1,"c":211,"r":211,"o":2,"t": "Parla ora al popolo, e digli che ciascuno uomo chiegga al suo amico, e ciascuna donna alla sua amica, vasellamenti di argento, e vasellamenti d’oro."},{"i":1808,"b":1,"c":211,"r":211,"o":3,"t": "E il Signore rendette grazioso il popolo agli Egizj; e anche quell’uomo Mosè era molto grande nel paese di Egitto, appo i servitori di Faraone, ed appo il popolo"},{"i":1809,"b":1,"c":211,"r":211,"o":4,"t": "E Mosè disse: Così ha detto il Signore: In su la mezza notte io uscirò fuori, e passerò per mezzo l’Egitto."},{"i":1810,"b":1,"c":211,"r":211,"o":5,"t": "E ogni primogenito morrà nel paese di Egitto, dal primogenito di Faraone che siede sopra il suo trono, fino al primogenito della serva che è dietro alle macine; e anche ogni primogenito degli animali."},{"i":1811,"b":1,"c":211,"r":211,"o":6,"t": "E vi sarà un gran grido per tutto il paese di Egitto, il cui pari non fu, nè sarà giammai più."},{"i":1812,"b":1,"c":211,"r":211,"o":7,"t": "Ma appresso tutti i figliuoli d’Israele, così fra gli uomini, come fra gli animali, non pure un cane moverà la lingua; acciocchè voi sappiate che il Signore avrà messa separazione fra gli Egizj e gl’Israeliti."},{"i":1813,"b":1,"c":211,"r":211,"o":8,"t": "Allora tutti questi tuoi servitori scenderanno a me, e s’inchineranno davanti a me, dicendo: Partiti, tu, e il popolo che è al tuo seguito; e, dopo quello, io me ne partirò. E Mosè se ne uscì d’appresso a Faraone, acceso d’ira."},{"i":1814,"b":1,"c":211,"r":211,"o":9,"t": "Or il Signore aveva detto a Mosè: Faraone non vi porgerà orecchio; acciocchè io moltiplichi i miei prodigi nel paese di Egitto."},{"i":1815,"b":1,"c":211,"r":211,"o":10,"t": "E Mosè ed Aaronne fecero tutti questi prodigi nel cospetto di Faraone, ma il Signore indurò il cuor di Faraone, ed egli non lasciò andare i figliuoli d’Israele fuori del suo paese"},{"i":1816,"b":1,"c":212,"r":212,"o":1,"t": "OR il Signore parlò a Mosè e ad Aaronne nel paese di Egitto, dicendo:"},{"i":1817,"b":1,"c":212,"r":212,"o":2,"t": "Questo mese vi sarà il principio de’ mesi; egli vi sarà il primo dei mesi dell’anno."},{"i":1818,"b":1,"c":212,"r":212,"o":3,"t": "Parlate a tutta la raunanza d’Israele, dicendo; Nel decimo giorno di questo mese, ciascuna casa di padre di famiglia prenda un agnello o un capretto; uno per casa."},{"i":1819,"b":1,"c":212,"r":212,"o":4,"t": "Ma se la famiglia è minore che non conviene per mangiar quell’agnello o capretto, prendalo il padre della famiglia in compagnia del suo vicino, il più prossimo di casa sua, con un certo numero di persone, il quale voi conterete, facendo ragione su l’agnello o il capretto, secondo che ciascuno può mangiare."},{"i":1820,"b":1,"c":212,"r":212,"o":5,"t": "Prendete quell’agnello o quel capretto, senza difetto, maschio, di un anno, d’infra le pecore, o d’infra le capre."},{"i":1821,"b":1,"c":212,"r":212,"o":6,"t": "E tenetelo in guardia fino al quartodecimo giorno di questo mese; e allora tutta la raunanza della comunanza d’Israele lo scanni fra i due vespri."},{"i":1822,"b":1,"c":212,"r":212,"o":7,"t": "E prendasene del sangue, e mettasene sopra i due stipiti, e sopra il limitar di sopra della porta, nelle case nelle quali si mangerà."},{"i":1823,"b":1,"c":212,"r":212,"o":8,"t": "E mangisene quella stessa notte la carne arrostita al fuoco, con pani azzimi, e lattughe salvatiche."},{"i":1824,"b":1,"c":212,"r":212,"o":9,"t": "Non mangiate nulla di esso crudo, o pur lesso nell’acqua; ma arrostito al fuoco, capo, gambe e interiora."},{"i":1825,"b":1,"c":212,"r":212,"o":10,"t": "E non ne lasciate nulla di resto fino alla mattina; e ciò che sarà restato fino alla mattina, bruciatelo col fuoco."},{"i":1826,"b":1,"c":212,"r":212,"o":11,"t": "Or mangiatelo in questa maniera: abbiate i lombi cinti, e i vostri calzamenti ne’ piedi, e il vostro bastone in mano, e mangiatelo in fretta. Esso è il Passaggio del Signore."},{"i":1827,"b":1,"c":212,"r":212,"o":12,"t": "E quella notte io passerò per lo paese di Egitto, e percuoterò ogni primogenito nel paese di Egitto, così d’uomini come di animali; e farò ancora giudicii sopra tutti gl’iddii di Egitto. Io sono il Signore."},{"i":1828,"b":1,"c":212,"r":212,"o":13,"t": "E quel sangue vi sarà per un segnale, nelle case nelle quali sarete; e quando io vedrò quel sangue, passerò oltre senza toccarvi; e non vi sarà fra voi alcuna piaga a distruzione, mentre io percuoterò il paese di Egitto."},{"i":1829,"b":1,"c":212,"r":212,"o":14,"t": "E quel giorno vi sarà per una ricordanza, e voi lo celebrerete per festa solenne, al Signore; voi lo celebrerete per festa solenne, per istatuto perpetuo, per le vostre età."},{"i":1830,"b":1,"c":212,"r":212,"o":15,"t": "Voi mangerete per sette giorni pani azzimi; anzi fin dal primo giorno farete che non vi sia alcun lievito nelle vostre case; perciocchè, se alcuno mangia cosa alcuna lievitata dal primo giorno fino al settimo, quella persona sarà ricisa d’Israele."},{"i":1831,"b":1,"c":212,"r":212,"o":16,"t": "E nel primo giorno voi avrete santa raunanza; siavi parimente santa raunanza nel settimo giorno; non facciasi alcun’opera in que’ giorni; solo vi si apparecchi quel che ciascuna persona deve mangiare e non altro."},{"i":1832,"b":1,"c":212,"r":212,"o":17,"t": "Osservate adunque l’osservanza de’ pani azzimi; perciocchè in quel giorno stesso io avrò tratte le vostre schiere fuor del paese di Egitto; perciò osservate quel giorno per le vostre età, per istatuto perpetuo."},{"i":1833,"b":1,"c":212,"r":212,"o":18,"t": "Mangiate pani azzimi, dal quartodecimo giorno del primo mese al vespro, fino al ventunesimo giorno di esso mese al vespro."},{"i":1834,"b":1,"c":212,"r":212,"o":19,"t": "Non trovisi alcun lievito nelle vostre case per sette giorni; perciocchè, se alcuno mangia cosa alcuna lievitata, quella persona sarà ricisa dalla raunanza d’Israele; forestiere, o natio del paese, ch’egli si sia."},{"i":1835,"b":1,"c":212,"r":212,"o":20,"t": "Non mangiate nulla di lievitato; mangiate pani azzimi in tutte le vostre stanze"},{"i":1836,"b":1,"c":212,"r":212,"o":21,"t": "Mosè adunque chiamò tutti gli Anziani d’Israele, e disse loro: Traete fuori, e prendetevi un agnello, o un capretto, per ciascuna delle vostre famiglie, e scannate la Pasqua."},{"i":1837,"b":1,"c":212,"r":212,"o":22,"t": "Pigliate eziandio un mazzuol d’isopo, e intignetelo nel sangue che sarà nel bacino; e spruzzate di quel sangue che sarà nel bacino il limitar disopra, e i due stipiti delle porte; e non esca alcun di voi fuor dell’uscio della sua casa fino alla mattina."},{"i":1838,"b":1,"c":212,"r":212,"o":23,"t": "E quando il Signore passerà per percuoter gli Egizj, egli vedrà il sangue sopra il limitare, e sopra i due stipiti; e trapasserà oltre alla porta, e non permetterà al distruttore di entrar nelle vostre case per percuotere."},{"i":1839,"b":1,"c":212,"r":212,"o":24,"t": "Voi dunque osservate questa cosa, come uno statuto imposto a te e a’ tuoi figliuoli, in perpetuo."},{"i":1840,"b":1,"c":212,"r":212,"o":25,"t": "E quando voi sarete entrati nel paese che il Signore vi darà, come egli ne ha parlato, osservate questo servigio."},{"i":1841,"b":1,"c":212,"r":212,"o":26,"t": "E quando i vostri figliuoli vi diranno: Che vuol dire questo servigio che voi fate? dite:"},{"i":1842,"b":1,"c":212,"r":212,"o":27,"t": "Quest’è il sacrificio della Pasqua del Signore, il quale trapassò oltre alle case de’ figliuoli d’Israele in Egitto, quando egli percosse gli Egizj, e salvò le nostre case."},{"i":1843,"b":1,"c":212,"r":212,"o":28,"t": "E il popolo s’inchinò e adorò. E i figliuoli d’Israele andarono, e fecero interamente come il Signore avea comandato a Mosè e ad Aaronne"},{"i":1844,"b":1,"c":212,"r":212,"o":29,"t": "E ALLA mezza notte il Signore percosse tutti i primogeniti nel paese di Egitto, dal primogenito di Faraone, che sedeva sopra il suo trono, fino al primogenito del prigione che era nella carcere; ed anche tutti i primogeniti degli animali."},{"i":1845,"b":1,"c":212,"r":212,"o":30,"t": "E Faraone si levò di notte, egli, e tutti i suoi servitori, e tutti gli Egizj; e vi fu un gran grido in Egitto; perciocchè non vi era alcuna casa ove non fosse un morto."},{"i":1846,"b":1,"c":212,"r":212,"o":31,"t": "E Faraone chiamò Mosè ed Aaronne, di notte, e disse: Levatevi, partitevi di mezzo il mio popolo, voi, e i figliuoli d’Israele; e andate, servite al Signore, secondo che avete detto."},{"i":1847,"b":1,"c":212,"r":212,"o":32,"t": "Pigliate le vostre gregge e i vostri armenti, come avete detto; e andatevene, ed anche beneditemi."},{"i":1848,"b":1,"c":212,"r":212,"o":33,"t": "E gli Egizj sollecitavano instantemente il popolo, affrettandosi di mandarlo via dal paese; perciocchè dicevano: Noi siam tutti morti."},{"i":1849,"b":1,"c":212,"r":212,"o":34,"t": "E il popolo tolse la sua pasta, avanti che fosse lievitata, avendo le sue madie involte ne’ suoi vestimenti, in su le spalle."},{"i":1850,"b":1,"c":212,"r":212,"o":35,"t": "Or i figliuoli d’Israele aveano fatto secondo la parola di Mosè: e aveano chiesto agli Egizj vasellamenti di argento, e vasellamenti d’oro, e vestimenti."},{"i":1851,"b":1,"c":212,"r":212,"o":36,"t": "E il Signore avea reso grazioso il popolo agli Egizj, onde essi gli aveano prestate quelle cose. Così, spogliarono gli Egizj"},{"i":1852,"b":1,"c":212,"r":212,"o":37,"t": "E i figliuoli d’Israele si partirono di Rameses, e pervennero a Succot, essendo intorno a seicentomila uomini a piè, oltre alle famiglie."},{"i":1853,"b":1,"c":212,"r":212,"o":38,"t": "Una gran turba ancora di gente mescolata salì con loro; e grandissimo numero di bestiame, minuto e grosso."},{"i":1854,"b":1,"c":212,"r":212,"o":39,"t": "Ed essi cossero la pasta che aveano portata fuor di Egitto, in focacce azzime; conciossiachè non fosse lievitata; perciocchè, essendo scacciati dagli Egizj, non si erano potuti indugiare, ed anche non si aveano apparecchiata alcuna vivanda."},{"i":1855,"b":1,"c":212,"r":212,"o":40,"t": "Or la dimora che i figliuoli d’Israele fecero in Egitto fu di quattrocentrenta anni."},{"i":1856,"b":1,"c":212,"r":212,"o":41,"t": "E al termine di quattrocentrenta anni, lo stesso giorno che quelli finivano, avvenne che tutte le schiere del Signore uscirono fuor del paese di Egitto."},{"i":1857,"b":1,"c":212,"r":212,"o":42,"t": "Quest’è la notte dell’osservanze, consecrata al Signore, quando egli trasse fuor del paese di Egitto i figliuoli d’Israele; quest’è la notte consecrata al Signore, che si deve celebrare con ogni osservanza da tutti i figliuoli d’Israele, per le loro età"},{"i":1858,"b":1,"c":212,"r":212,"o":43,"t": "E IL Signore disse a Mosè e ad Aaronne: Quest’è lo statuto della Pasqua. Niun forestiere ne mangi."},{"i":1859,"b":1,"c":212,"r":212,"o":44,"t": "Ma qualunque servo di chi che sia comperato con danari, dopo che tu l’avrai circonciso, ne mangerà."},{"i":1860,"b":1,"c":212,"r":212,"o":45,"t": "L’avveniticcio e il mercenario non ne mangino."},{"i":1861,"b":1,"c":212,"r":212,"o":46,"t": "Mangisi in una stessa casa; non portar fuor di casa della carne di essa, e non ne rompete alcun osso."},{"i":1862,"b":1,"c":212,"r":212,"o":47,"t": "Facciala tutta la raunanza d’Israele."},{"i":1863,"b":1,"c":212,"r":212,"o":48,"t": "E quando un forestiere dimorerà teco, e vorrà far la Pasqua del Signore, circoncidasi prima ogni maschio di casa sua; e allora accostisi per farla, e sia come colui ch’è natio del paese; ma niuno incirconciso ne mangi."},{"i":1864,"b":1,"c":212,"r":212,"o":49,"t": "Siavi una stessa legge per colui ch’è natio del paese, e per lo forestiere che dimora per mezzo di voi."},{"i":1865,"b":1,"c":212,"r":212,"o":50,"t": "E tutti i figliuoli d’Israele fecero interamente come il Signore avea comandato a Mosè e ad Aaronne."},{"i":1866,"b":1,"c":212,"r":212,"o":51,"t": "E in quello stesso giorno avvenne che il Signore trasse fuor del paese di Egitto i figliuoli d’Israele, per le loro schiere"},{"i":1867,"b":1,"c":213,"r":213,"o":1,"t": "E IL Signore parlò a Mosè, dicendo: Consacrami ogni primogenito,"},{"i":1868,"b":1,"c":213,"r":213,"o":2,"t": "tutto quello che apre la matrice fra i figliuoli d’Israele, così degli uomini come degli animali; esso è mio."},{"i":1869,"b":1,"c":213,"r":213,"o":3,"t": "E Mosè disse al popolo: Ricordatevi di questo giorno, nel quale siete usciti di Egitto, della casa di servitù; conciossiachè il Signore ve ne abbia tratti fuori con potente mano; perciò non mangisi alcuna cosa lievitata."},{"i":1870,"b":1,"c":213,"r":213,"o":4,"t": "Oggi voi uscite fuori nel mese di Abib."},{"i":1871,"b":1,"c":213,"r":213,"o":5,"t": "Quando adunque il Signore ti avrà introdotto, nel paese de’ Cananei, degl’Hittei, degli Amorrei, degl’Hivvei, e de’ Gebusei, ch’egli giurò a’ tuoi padri di darti, ch’è un paese stillante latte e miele, osserva questo servigio in questo mese."},{"i":1872,"b":1,"c":213,"r":213,"o":6,"t": "Mangia per sette giorni pani azzimi; e nel settimo giorno siavi festa solenne al Signore."},{"i":1873,"b":1,"c":213,"r":213,"o":7,"t": "Manginsi pani azzimi per sette giorni, e non veggasi appo te cosa lievitata, nè lievito, in tutti i tuoi confini."},{"i":1874,"b":1,"c":213,"r":213,"o":8,"t": "E in quel giorno dichiara questa cosa a’ tuoi figliuoli, dicendo: Questo si fa per cagion di quello che mi fece il Signore, quando io uscii di Egitto."},{"i":1875,"b":1,"c":213,"r":213,"o":9,"t": "E ciò ti sia per segnale sopra la tua mano, e per ricordanza fra’ tuoi occhi; acciocchè la Legge del Signore sia nella tua bocca; conciossiachè egli ti abbia tratto fuori di Egitto con potente mano."},{"i":1876,"b":1,"c":213,"r":213,"o":10,"t": "E osserva questo statuto d’anno in anno, nella sua stagione"},{"i":1877,"b":1,"c":213,"r":213,"o":11,"t": "E quando il Signore ti avrà introdotto nel paese de’ Cananei, come egli ha giurato a te e a’ tuoi padri, e te l’avrà dato;"},{"i":1878,"b":1,"c":213,"r":213,"o":12,"t": "rassegna al Signore tutto ciò che apre la matrice: parimente, d’ogni primo portato del tuo bestiame, i maschi apparterranno al Signore."},{"i":1879,"b":1,"c":213,"r":213,"o":13,"t": "Ma riscatta ogni primo portato dell’asino, con un agnello, o con un capretto; e se tu non lo riscatti, fiaccagli il collo: riscatta eziandio ogni primogenito dell’uomo d’infra i tuoi figliuoli."},{"i":1880,"b":1,"c":213,"r":213,"o":14,"t": "E quando per innanzi il tuo figliuolo ti domanderà: Che vuol dir questo? digli: Il Signore ci trasse fuori di Egitto, della casa di servitù, con potenza di mano."},{"i":1881,"b":1,"c":213,"r":213,"o":15,"t": "E avvenne che, mostrandosi Faraone duro a lasciarci andare, il Signore uccise tutti i primogeniti nel paese di Egitto, da’ primogeniti degli uomini, fino a’ primogeniti delle bestie; perciò io sacrifico al Signore i maschi d’ogni primo portato, e riscatto ogni primogenito de’ miei figliuoli."},{"i":1882,"b":1,"c":213,"r":213,"o":16,"t": "Ciò adunque ti sarà per segnale sopra la tua mano, e per frontali fra’ tuoi occhi, che il Signore ci ha tratti fuori di Egitto con potenza di mano"},{"i":1883,"b":1,"c":213,"r":213,"o":17,"t": "OR, quando Faraone ebbe lasciato andare il popolo, Iddio, non condusse quello per la via del paese de’ Filistei; benchè quella fosse la più corta; perciocchè Iddio disse: Che talora il popolo non si penta, quando vedrà la guerra, e non se ne ritorni in Egitto."},{"i":1884,"b":1,"c":213,"r":213,"o":18,"t": "Ma Iddio fece fare un giro al popolo, traendo al deserto, verso il mar rosso. E i figliuoli d’Israele salirono del paese di Egitto in ordinanza."},{"i":1885,"b":1,"c":213,"r":213,"o":19,"t": "E Mosè prese seco l’ossa di Giuseppe; perciocchè egli avea espressamente fatto giurare i figliuoli d’Israele, dicendo: Iddio per certo vi visiterà; allora trasportate di qui le mie ossa con voi."},{"i":1886,"b":1,"c":213,"r":213,"o":20,"t": "E gl’Israeliti, partitisi di Succot, si accamparono in Etam all’estremità del deserto."},{"i":1887,"b":1,"c":213,"r":213,"o":21,"t": "E il Signore camminava davanti a loro; di giorno, in una colonna di nuvola, per guidarli per lo cammino; e di notte, in una colonna di fuoco, per illuminarli; acciocchè camminassero giorno e notte."},{"i":1888,"b":1,"c":213,"r":213,"o":22,"t": "Egli non rimosse dal cospetto del popolo la colonna della nuvola di giorno, nè la colonna del fuoco di notte"},{"i":1889,"b":1,"c":214,"r":214,"o":1,"t": "E il Signore parlò a Mosè, dicendo:"},{"i":1890,"b":1,"c":214,"r":214,"o":2,"t": "Di’ a’ figliuoli d’Israele, che si rivolgano, e si accampino dinanzi alla foce d’Hirot, fra Migdol e il mare, dirincontro a Baal-sefon; ponete campo presso al mare, dirimpetto a quel luogo."},{"i":1891,"b":1,"c":214,"r":214,"o":3,"t": "E Faraone dirà de’ figliuoli d’Israele: Sono intrigati nel paese; il deserto ha lor serrato il passo."},{"i":1892,"b":1,"c":214,"r":214,"o":4,"t": "Ed io indurerò il cuor di Faraone, talchè egli li perseguiterà, ed io sarò glorificato in Faraone e in tutto il suo esercito; e gli Egizj conosceranno ch’io sono il Signore. Ed essi fecero così."},{"i":1893,"b":1,"c":214,"r":214,"o":5,"t": "Or fu rapportato al re di Egitto, che il popolo se ne fuggiva; e il cuore di Faraone e de’ suoi servitori si mutò inverso il popolo, e dissero: Che cosa è questo che noi abbiam fatto, di aver lasciato andar gl’Israeliti, per non servirci più?"},{"i":1894,"b":1,"c":214,"r":214,"o":6,"t": "E Faraone fece mettere i cavalli al suo carro, e prese la sua gente seco."},{"i":1895,"b":1,"c":214,"r":214,"o":7,"t": "E prese seicento carri scelti, e tutti i carri dell’Egitto, sopra tutti i quali vi erano de’ capitani."},{"i":1896,"b":1,"c":214,"r":214,"o":8,"t": "E il Signore indurò il cuor di Faraone, re di Egitto; ed egli perseguì i figliuoli di Israele, i quali se ne uscivano a mano alzata."},{"i":1897,"b":1,"c":214,"r":214,"o":9,"t": "Gli Egizj adunque li perseguirono; e tutti i cavalli, e i carri di Faraone, e i suoi cavalieri, e il suo esercito, li raggiunsero, mentre erano accampati presso al mare, in su la foce d’Hirot, dirimpetto a Baal-sefon"},{"i":1898,"b":1,"c":214,"r":214,"o":10,"t": "E quando Faraone fu vicino, i figliuoli d’Israele alzarono gli occhi; ed ecco, gli Egizj venivano dietro a loro; onde temettero grandemente, e gridarono al Signore."},{"i":1899,"b":1,"c":214,"r":214,"o":11,"t": "E dissero a Mosè: Ci hai tu menati a morire nel deserto, perchè mancassero sepolture in Egitto? che cosa è questo che tu ci hai fatto, di averci fatti uscir di Egitto?"}]