[{"i":2200,"b":1,"c":225,"r":225,"o":6,"t": "lámpaolajat, balzsamot a felkenéshez való olajhoz és a jó illatú füstöléshez&#59;"},{"i":2201,"b":1,"c":225,"r":225,"o":7,"t": "ónixköveket és foglalatba való drágaköveket az éfódhoz és hósenhez."},{"i":2202,"b":1,"c":225,"r":225,"o":8,"t": "Készítsenek nekem szentélyt, hogy köztük lakjam!"},{"i":2203,"b":1,"c":225,"r":225,"o":9,"t": "Egészen úgy készítsétek el, ahogyan megmutatom neked a hajlék mintáját és az egész fölszerelés mintáját!"},{"i":2204,"b":1,"c":225,"r":225,"o":10,"t": "Készítsenek egy két és fél könyök hosszú, másfél könyök széles és másfél könyök magas ládát akácfából!"},{"i":2205,"b":1,"c":225,"r":225,"o":11,"t": "Vond be színarannyal, kívül-belül vond be, és készíts rá körös-körül aranyszegélyt!"},{"i":2206,"b":1,"c":225,"r":225,"o":12,"t": "Önts négy aranykarikát és erősítsd azokat a négy alsó sarkára! Két karikát az egyik oldalára, és két karikát a másik oldalára!"},{"i":2207,"b":1,"c":225,"r":225,"o":13,"t": "Készíts rudakat is akácfából, és azokat is vond be arannyal!"},{"i":2208,"b":1,"c":225,"r":225,"o":14,"t": "Dugd a rudakat a láda oldalain levő karikákba, hogy hordozható legyen a láda azokon!"},{"i":2209,"b":1,"c":225,"r":225,"o":15,"t": "Legyenek a rudak a láda karikáiban, ne vegyék ki azokból!"},{"i":2210,"b":1,"c":225,"r":225,"o":16,"t": "Tedd a ládába a Bizonyságot, amelyet neked adok!"},{"i":2211,"b":1,"c":225,"r":225,"o":17,"t": "Készíts két és fél könyök hosszú, másfél könyök széles fedelet is színaranyból!"},{"i":2212,"b":1,"c":225,"r":225,"o":18,"t": "Készíts két kerúbot szintén aranyból! Ötvösmunkával készítsd azokat a födél két végére."},{"i":2213,"b":1,"c":225,"r":225,"o":19,"t": "Az egyik kerúbot az egyik végére készítsd, a másik kerúbot a másik végére, a födél két végére készítsétek a kerúbokat!"},{"i":2214,"b":1,"c":225,"r":225,"o":20,"t": "A kerúbok kiterjesztett szárnnyal legyenek rajta, betakarva szárnyukkal a födelet, és egymás felé forduljanak. A kerúbok arca a födél felé forduljon!"},{"i":2215,"b":1,"c":225,"r":225,"o":21,"t": "A födelet tedd a ládára, a ládába pedig tedd bele a Bizonyságot, amelyet neked adok."},{"i":2216,"b":1,"c":225,"r":225,"o":22,"t": "Ott jelenek meg neked, és beszélek veled a födélről, a két kerúb közül, amelyek a bizonyság ládáján vannak. Beszélek veled mindarról, amit majd általad parancsolok Izráel fiainak."},{"i":2217,"b":1,"c":225,"r":225,"o":23,"t": "Azután készíttess egy két könyök hosszú, egy könyök széles és másfél könyök magas asztalt akácfából!"},{"i":2218,"b":1,"c":225,"r":225,"o":24,"t": "Vond be színarannyal, és készíttess rá körös-körül aranyszegélyt!"},{"i":2219,"b":1,"c":225,"r":225,"o":25,"t": "Készíttess rá körös-körül egy tenyérnyi keretet, a keretére pedig készíttess körös-körül aranyszegélyt!"},{"i":2220,"b":1,"c":225,"r":225,"o":26,"t": "Készíttess hozzá négy aranykarikát is, és erősítsd a karikákat a négy láb négy felső végére."},{"i":2221,"b":1,"c":225,"r":225,"o":27,"t": "A rúdtartó karikák a keretnél legyenek, hogy hordozható legyen az asztal."},{"i":2222,"b":1,"c":225,"r":225,"o":28,"t": "A rudakat akácfából készíttesd, és vond be arannyal: azokon hordozzák az asztalt!"},{"i":2223,"b":1,"c":225,"r":225,"o":29,"t": "Készíttess hozzá tálakat, serpenyőket, korsókat és kelyheket, amelyekkel italáldozatot végeznek! Színaranyból készíttesd azokat!"},{"i":2224,"b":1,"c":225,"r":225,"o":30,"t": "Tégy elém az asztalra mindenkor szent kenyeret!"},{"i":2225,"b":1,"c":225,"r":225,"o":31,"t": "Azután készíttess lámpatartót színaranyból! Ötvösmunkával készüljön a lámpatartó. Szára, ágai, kelyhei, gombjai és virágai egy darabból legyenek."},{"i":2226,"b":1,"c":225,"r":225,"o":32,"t": "Hat ága nyúljon ki a két oldalából: három ág a lámpatartó egyik oldalából, három ág pedig a lámpatartó másik oldalából."},{"i":2227,"b":1,"c":225,"r":225,"o":33,"t": "Három mandulavirág alakú kehely az egyik ágon gömbbel és virággal, és három mandulavirág alakú kehely gömbbel és virággal a másik ágon. Így legyen mind a hat ágon, amelyek kinyúlnak a lámpatartóból."},{"i":2228,"b":1,"c":225,"r":225,"o":34,"t": "A lámpatartó középső szárán négy mandulavirág alakú kehely legyen gömbbel és virággal."},{"i":2229,"b":1,"c":225,"r":225,"o":35,"t": "Legyen gömb a belőle kinyúló két ág alatt is. Gömb legyen a belőle kinyúló második két ág alatt, és gömb legyen a belőle kinyúló harmadik két ág alatt is, a lámpatartóból kinyúló mind a hat ágnál."},{"i":2230,"b":1,"c":225,"r":225,"o":36,"t": "Gömbjeik és ágaik egy darabból legyenek. Egy darab színarany ötvösmunka legyen az egész."},{"i":2231,"b":1,"c":225,"r":225,"o":37,"t": "Készíttess hozzá hét mécsest is, és rakd fel a mécseseket, hogy bevilágítsák az előttük levő teret."},{"i":2232,"b":1,"c":225,"r":225,"o":38,"t": "Koppantói és hamutartói is színaranyból legyenek."},{"i":2233,"b":1,"c":225,"r":225,"o":39,"t": "Egy talentum színaranyból készüljön el az egész fölszerelés."},{"i":2234,"b":1,"c":225,"r":225,"o":40,"t": "Ügyelj, hogy arra a mintára készíttesd, amit a hegyen láttál!"},{"i":2235,"b":1,"c":226,"r":226,"o":1,"t": "A hajlékot tíz sátorlapból készíttesd: sodrott lenfonálból, kék és piros bíborból és karmazsin fonálból művészi módon beleszőtt kerúbokkal készíttesd azokat!"},{"i":2236,"b":1,"c":226,"r":226,"o":2,"t": "Egy-egy sátorlap hossza huszonnyolc könyök legyen, egy-egy sátorlap szélessége pedig négy könyök. Egyforma legyen a mérete mindegyik sátorlapnak."},{"i":2237,"b":1,"c":226,"r":226,"o":3,"t": "Öt sátorlap legyen egymással összefűzve, a másik öt sátorlap is legyen egymással összefűzve."},{"i":2238,"b":1,"c":226,"r":226,"o":4,"t": "Azután készíttess kék bíbor-hurkokat az egyik sátorlap szegélyén az összefűzésnél. Ugyanilyeneket készíttess a másik sátorlap szegélyén is, azon a végén, ahol összefűzik."},{"i":2239,"b":1,"c":226,"r":226,"o":5,"t": "Készíttess ötven hurkot az egyik sátorlapon, és ötven hurkot készíttess annak a sátorlapnak a szegélyén is, amelyet hozzáfűznek. Egymással szemben legyenek a hurkok."},{"i":2240,"b":1,"c":226,"r":226,"o":6,"t": "Készíttess ötven aranykapcsot is, és ezekkel a kapcsokkal fűzesd egymáshoz a sátorlapokat! Így lesz a hajlék egésszé."},{"i":2241,"b":1,"c":226,"r":226,"o":7,"t": "Azután készíttess sátorlapokat kecskeszőrből, sátornak a hajlék fölé, tizenegy ilyen sátorlapot készíttess."},{"i":2242,"b":1,"c":226,"r":226,"o":8,"t": "Egy sátorlap hossza harminc könyök legyen, a sátorlap szélessége pedig négy könyök legyen. Egyforma mérete legyen a tizenegy sátorlapnak."},{"i":2243,"b":1,"c":226,"r":226,"o":9,"t": "Fűzess össze öt sátorlapot külön, és hat sátorlapot is külön. A hatodik sátorlap pedig lógjon le a sátor elején."},{"i":2244,"b":1,"c":226,"r":226,"o":10,"t": "Készíttess ötven hurkot az egyik sátorlapnak arra a végére, ahol összefűzik, és ötven hurkot a másik sátorlapnak arra a szélére is, ahol összefűzik."},{"i":2245,"b":1,"c":226,"r":226,"o":11,"t": "Készíttess ötven rézkapcsot, és akaszd a kapcsokat a hurkokba. Így fűzd össze a sátrat, hogy egész legyen!"},{"i":2246,"b":1,"c":226,"r":226,"o":12,"t": "A sátor lapjainak lelógó része, tehát a sátorlap lelógó részének a fele legyen a hajlék végein."},{"i":2247,"b":1,"c":226,"r":226,"o":13,"t": "Egy könyöknyi innen, egy könyöknyi onnan lógjon le a sátor lapjainak a hosszából, vagyis hajoljon rá a hajlék oldalaira innen is, onnan is, és fedje be azt!"},{"i":2248,"b":1,"c":226,"r":226,"o":14,"t": "Készíttess még egy takarót a sátorra vörösre festett kosbőrből, és arra még egy takarót delfinbőrből."},{"i":2249,"b":1,"c":226,"r":226,"o":15,"t": "Készíttess a hajlékhoz deszkákat is akácfából, felállítva."},{"i":2250,"b":1,"c":226,"r":226,"o":16,"t": "A deszka hossza tíz könyök legyen, a deszka szélessége pedig másfél könyök."},{"i":2251,"b":1,"c":226,"r":226,"o":17,"t": "Mindegyik deszkának két csapja legyen, amelyek összekötik egyiket a másikkal. Így készíttesd el a hajlék mindegyik deszkáját!"},{"i":2252,"b":1,"c":226,"r":226,"o":18,"t": "Készíttesd el a hajlék deszkáit: húsz deszkát a déli oldalra, dél felé."},{"i":2253,"b":1,"c":226,"r":226,"o":19,"t": "Készíttess negyven ezüsttalpat a húsz deszka alá, két talpat mindegyik deszka alá, a két csapnak megfelelően. Minden egyes deszka alatt két talp legyen a két csapnak megfelelően."},{"i":2254,"b":1,"c":226,"r":226,"o":20,"t": "A hajlék másik oldalára, az északi végére is tégy húsz deszkát."},{"i":2255,"b":1,"c":226,"r":226,"o":21,"t": "Ezeknek is legyen negyven ezüsttalpa, két talp legyen az egyik deszka alatt és két talp legyen a másik deszka alatt is."},{"i":2256,"b":1,"c":226,"r":226,"o":22,"t": "A hajlék nyugati végére is készíttess hat deszkát."},{"i":2257,"b":1,"c":226,"r":226,"o":23,"t": "Készíttess két deszkát a hajlék sarkaira a két végén."},{"i":2258,"b":1,"c":226,"r":226,"o":24,"t": "Párosával legyenek egymás mellett, aljától a tetejéig egy karikával összefogva. Így legyen mindkettőnél, mindkét saroknál így legyen."},{"i":2259,"b":1,"c":226,"r":226,"o":25,"t": "Legyen tehát nyolc deszka ezüsttalpakkal, összesen tizenhat talppal. Két talp legyen az egyik deszka alatt és két talp legyen a másik deszka alatt is."},{"i":2260,"b":1,"c":226,"r":226,"o":26,"t": "Készíttess reteszeket is akácfából: ötöt a hajlék egyik oldalának a deszkáihoz,"},{"i":2261,"b":1,"c":226,"r":226,"o":27,"t": "öt reteszt a hajlék másik oldalának a deszkáihoz, és öt reteszt a hajlék oldalának deszkáihoz a nyugati végén."},{"i":2262,"b":1,"c":226,"r":226,"o":28,"t": "A reteszek középen legyenek a deszkák között, rögzítve azokat egyik végétől a másik végéig."},{"i":2263,"b":1,"c":226,"r":226,"o":29,"t": "Vond be a deszkákat arannyal, és aranyból készíttesd a karikákat is a reteszek kengyeleiként. Vond be a reteszeket is arannyal."},{"i":2264,"b":1,"c":226,"r":226,"o":30,"t": "Állítsd fel a hajlékot pontosan úgy, ahogyan megmutattam neked a hegyen!"},{"i":2265,"b":1,"c":226,"r":226,"o":31,"t": "Azután készíttess kárpitot kék és piros bíborból, karmazsin fonálból és sodrott lenfonálból, művészi módon beleszőtt kerúbokkal készíttesd azokat!"},{"i":2266,"b":1,"c":226,"r":226,"o":32,"t": "Tedd ezt négy arannyal bevont akácfa oszlopra, amelyeknek aranykampóik legyenek, négy talpa pedig ezüstből legyen!"},{"i":2267,"b":1,"c":226,"r":226,"o":33,"t": "Akaszd a kárpitot horgokra, vidd be a bizonyság ládáját a kárpit mögé, és a kárpit válassza el a szentélyt a szentek szentjétől!"},{"i":2268,"b":1,"c":226,"r":226,"o":34,"t": "Azután tedd rá a fedelet a bizonyság ládájára a szentek szentjében!"},{"i":2269,"b":1,"c":226,"r":226,"o":35,"t": "Az asztalt helyezd el a kárpiton kívül, a lámpatartót pedig az asztallal szemben a hajlék déli oldalán. Az asztalt tedd az északi oldalra!"},{"i":2270,"b":1,"c":226,"r":226,"o":36,"t": "Készíttess függönyt a sátor bejáratára kék és piros bíborból, karmazsin fonálból és sodrott lenfonálból, művészi módon kihímezve."},{"i":2271,"b":1,"c":226,"r":226,"o":37,"t": "Készíttess a függönyhöz öt akácfa oszlopot, és vond be azokat arannyal. Kampói aranyból legyenek, és öntess azokhoz öt réztalpat!"},{"i":2272,"b":1,"c":227,"r":227,"o":1,"t": "Készíttess oltárt akácfából, öt könyök hosszúra és öt könyök szélesre: négyzet alakú legyen az oltár, a magassága pedig legyen három könyök."},{"i":2273,"b":1,"c":227,"r":227,"o":2,"t": "Készíttess szarvakat a négy sarkára, vele egy darabból legyenek a szarvak, és vond be rézzel!"},{"i":2274,"b":1,"c":227,"r":227,"o":3,"t": "Készíttess hozzá fazekakat a hamunak, lapátokat, hintőedényeket, villákat és szenesserpenyőket. Az egész fölszerelést rézből készíttesd el!"},{"i":2275,"b":1,"c":227,"r":227,"o":4,"t": "Készíttess hozzá hálószerű rézrácsozatot, és a háló négy sarkára készíttess négy rézkarikát!"},{"i":2276,"b":1,"c":227,"r":227,"o":5,"t": "Erősítsd ezt az oltár pereme alá úgy, hogy a háló az oltár közepéig érjen le."},{"i":2277,"b":1,"c":227,"r":227,"o":6,"t": "Készíttess az oltárhoz rudakat is, akácfa rudakat, és vond be azokat rézzel!"},{"i":2278,"b":1,"c":227,"r":227,"o":7,"t": "Dugják a rudakat a karikákba, és legyenek a rudak az oltár két oldalán, amikor viszik."},{"i":2279,"b":1,"c":227,"r":227,"o":8,"t": "Deszkából készíttesd azt, belül üresre. Úgy készítsétek, ahogyan a hegyen láttad!"},{"i":2280,"b":1,"c":227,"r":227,"o":9,"t": "Készíttesd el a hajlék udvarát is! A déli oldalon legyen szőnyegfala az udvarnak sodrott lenfonálból. Száz könyök hosszú legyen ezen az oldalon."},{"i":2281,"b":1,"c":227,"r":227,"o":10,"t": "Húsz oszlopa és húsz réztalpa legyen, de az oszlopok kampói és összetartói ezüstből legyenek."},{"i":2282,"b":1,"c":227,"r":227,"o":11,"t": "Így legyen az északi oldalon is, hosszában száz könyök hosszú szőnyegfal, húsz oszloppal és húsz réztalppal, de az oszlopok kampói és összekötői ezüstből legyenek!"},{"i":2283,"b":1,"c":227,"r":227,"o":12,"t": "A nyugati oldalon ötven könyök széles szőnyegfala legyen az udvarnak&#59; tíz oszlopa és tíz talpa legyen."},{"i":2284,"b":1,"c":227,"r":227,"o":13,"t": "A keleti oldalon is ötven könyök széles legyen az udvar."},{"i":2285,"b":1,"c":227,"r":227,"o":14,"t": "Tizenöt könyök szőnyegfal legyen az egyik oldalon, és ennek három oszlopa és három talpa legyen!"},{"i":2286,"b":1,"c":227,"r":227,"o":15,"t": "A másik oldalon is tizenöt könyök szőnyegfal legyen, ennek is három oszlopa és három talpa legyen!"},{"i":2287,"b":1,"c":227,"r":227,"o":16,"t": "Az udvar kapuja húsz könyöknyi függöny legyen kék és piros bíborból, karmazsin fonálból és sodrott lenfonálból, művészi módon kihímezve. Négy oszlopa és négy talpa legyen!"},{"i":2288,"b":1,"c":227,"r":227,"o":17,"t": "Az udvar összes oszlopa körös-körül ezüsthuzallal legyen összekötve, kampóik ezüstből legyenek, talpaik pedig rézből."},{"i":2289,"b":1,"c":227,"r":227,"o":18,"t": "Az udvar hossza száz könyök, szélessége ötven-ötven, magassága pedig öt könyök szőnyeg legyen sodrott lenfonálból. A talpak rézből legyenek!"},{"i":2290,"b":1,"c":227,"r":227,"o":19,"t": "A hajlékban végzendő szolgálatok egész fölszerelése, minden cöveke és az udvar összes cöveke is rézből legyen!"},{"i":2291,"b":1,"c":227,"r":227,"o":20,"t": "Te pedig parancsold meg Izráel fiainak, hogy hozzanak neked olajbogyóból ütött tiszta olajat a mécstartóhoz, hogy mindig tehessenek rá égő mécsest."},{"i":2292,"b":1,"c":227,"r":227,"o":21,"t": "A kijelentés sátrában a kárpiton kívül, amely a bizonyság ládája előtt van, gondozzák azt Áron és fiai estétől reggelig az ÚR színe előtt. Örök rendelkezés legyen ez nemzedékről nemzedékre Izráel fiainál!"},{"i":2293,"b":1,"c":228,"r":228,"o":1,"t": "Te pedig hívasd magadhoz Izráel fiai közül testvéredet, Áront, fiaival együtt! Ők legyenek a papjaim: Áron, valamint Nádáb, Abíhú, Eleázár és Ítámár, Áron fiai!"},{"i":2294,"b":1,"c":228,"r":228,"o":2,"t": "Csináltass szent ruhákat testvérednek, Áronnak, hogy méltóságteljes és ékes legyen!"},{"i":2295,"b":1,"c":228,"r":228,"o":3,"t": "Beszélj minden hozzáértő emberrel, akinek művészi képességet adtam, és készítsék el Áron ruháját, hogy papommá szentelhető legyen!"},{"i":2296,"b":1,"c":228,"r":228,"o":4,"t": "Ezeket a ruhákat kell elkészíteniük: a hósent, éfódot, palástot, mintás köntöst, süveget és övet. Készítsenek szent ruhákat testvérednek, Áronnak és fiainak a papi szolgálathoz."},{"i":2297,"b":1,"c":228,"r":228,"o":5,"t": "Aranyat, kék és piros bíbort, karmazsin fonalat és lenfonalat használjanak hozzá."},{"i":2298,"b":1,"c":228,"r":228,"o":6,"t": "Az éfódot aranyból, kék és piros bíborból, karmazsin fonálból és sodrott lenfonálból művészi szövéssel készítsétek!"},{"i":2299,"b":1,"c":228,"r":228,"o":7,"t": "Két egymáshoz érő vállrésze legyen a két végén, hogy összekapcsolható legyen."}]