[{"i":5300,"b":4,"c":514,"r":514,"o":11,"t": "Každého ptáka čistého jísti budeš,"},{"i":5301,"b":4,"c":514,"r":514,"o":12,"t": "Ale těchto jest, kterýchž jísti nebudeš: Orla, mrchožrouta, rybaříka,"},{"i":5302,"b":4,"c":514,"r":514,"o":13,"t": "Luňáka, sokola a všech druhů káněte,"},{"i":5303,"b":4,"c":514,"r":514,"o":14,"t": "A všech druhů krkavce,"},{"i":5304,"b":4,"c":514,"r":514,"o":15,"t": "Pštrosa, sovy, racka a všech druhů jestřába,"},{"i":5305,"b":4,"c":514,"r":514,"o":16,"t": "Výra, sýčka, ibisa,"},{"i":5306,"b":4,"c":514,"r":514,"o":17,"t": "Pelíka, orlice mořské, kormorána,"},{"i":5307,"b":4,"c":514,"r":514,"o":18,"t": "Čápa, a všech druhů volavky, dudka a netopýra."},{"i":5308,"b":4,"c":514,"r":514,"o":19,"t": "Všeliké hmyzí létavé nečisté vám bude, nebudete jísti."},{"i":5309,"b":4,"c":514,"r":514,"o":20,"t": "Všecko ptactvo čisté jísti budete."},{"i":5310,"b":4,"c":514,"r":514,"o":21,"t": "Nic zdechlého nebudete jísti. Cizinci, kterýž jest v branách tvých, dáš to, aby jedl, aneb prodáš jemu; nebo lid svatý jsi Hospodinu Bohu svému. Nebudeš vařiti kozelce v mléce matky jeho."},{"i":5311,"b":4,"c":514,"r":514,"o":22,"t": "Desátky zajisté dávej ze všech užitků semene tvého, kteříž pocházejí z pole každého roku,"},{"i":5312,"b":4,"c":514,"r":514,"o":23,"t": "A jez před Hospodinem Bohem svým, na místě, kteréž vyvolí, aby tam přebývalo jméno jeho, desátky obilí svého, vína svého a oleje svého, a prvorozené dobytka svého hovádného i drobného, abys se učil báti Hospodina Boha svého po všecky dny."},{"i":5313,"b":4,"c":514,"r":514,"o":24,"t": "Když by pak dlouhá tobě byla cesta, a nemohl bys to snésti, (protože daleko od tebe bude to místo, kteréž vyvolí Hospodin Bůh tvůj, aby tam vložil jméno své,) když by tě požehnal Hospodin Bůh tvůj,"},{"i":5314,"b":4,"c":514,"r":514,"o":25,"t": "Tehdáž zpeněžíš to, a svážeš peníze v ruce své, a půjdeš k tomu místu, kteréž vyvolí Hospodin Bůh tvůj."},{"i":5315,"b":4,"c":514,"r":514,"o":26,"t": "A utratíš ty peníze za všecko, čehož žádati bude duše tvá, za hovada aneb za dobytek drobný, aneb za víno, aneb za nápoj opojný, a za všecko, čehož žádati bude duše tvá; a budeš jísti tam před Hospodinem Bohem svým, a veseliti se, ty i čeled tvá."},{"i":5316,"b":4,"c":514,"r":514,"o":27,"t": "Levíty pak, kteříž jsou v branách tvých, neopustíš; nebo nemají dílu ani dědictví s tebou."},{"i":5317,"b":4,"c":514,"r":514,"o":28,"t": "Po skončení tří let vyneseš všecky desátky užitků svých v tom roce, a složíš v branách svých."},{"i":5318,"b":4,"c":514,"r":514,"o":29,"t": "I přijde Levíta, (protože nemá dílu ani dědictví s tebou,) a příchozí, i sirotek a vdova, kteříž jsou v branách tvých, a budou jísti, a nasyceni budou, aby tobě požehnal Hospodin Bůh tvůj ve vší práci ruky tvé, kterouž děláš."},{"i":5319,"b":4,"c":515,"r":515,"o":1,"t": "Na konci sedmi let učiníš prominutí."},{"i":5320,"b":4,"c":515,"r":515,"o":2,"t": "A ten jest způsob prominutí: Promine každý věřitel dluh bližnímu svému, a nebude se ho domáhati od bližního svého a od bratra svého; nebo jest vyhlášeno prominutí Hospodinovo."},{"i":5321,"b":4,"c":515,"r":515,"o":3,"t": "Od cizího budeš se domáhati, což máš u něho; což pak máš u bratra svého, to promini."},{"i":5322,"b":4,"c":515,"r":515,"o":4,"t": "A však nebude potřebného mezi vámi, nebo velmi požehná tobě Hospodin v zemi, kterouž Hospodin Bůh tvůj dává tobě v dědictví k dědičnému držení jí,"},{"i":5323,"b":4,"c":515,"r":515,"o":5,"t": "Jestliže toliko poslušný budeš hlasu Hospodina Boha svého, ostříhaje, abys plnil všecka přikázání tato, kteráž já dnes přikazuji tobě."},{"i":5324,"b":4,"c":515,"r":515,"o":6,"t": "Nebo Hospodin Bůh tvůj požehná tobě, jakož mluvil tobě, a půjčovati budeš mnohým národům, a nebudeš se od nich vypůjčovati; a panovati budeš nad mnohými národy, a oni nad tebou panovati nebudou."},{"i":5325,"b":4,"c":515,"r":515,"o":7,"t": "Jestliže by byl potřebný některý z bratří tvých v kterémkoli městě tvém v zemi tvé, kterouž Hospodin Bůh tvůj dává tobě, nezacpíš srdce svého, ani zatkneš ruky své od bratra svého potřebného,"},{"i":5326,"b":4,"c":515,"r":515,"o":8,"t": "Ale štědře otevřeš jemu ruku svou, a půjčíš jemu dostatek, podlé toho, čehož potřebuje."},{"i":5327,"b":4,"c":515,"r":515,"o":9,"t": "Varuj se, aby nebyla tajná myšlenka v srdci tvém, říkaje: Blíží se sedmý rok, rok prominutí, a ulevíš zlému oku svému na bratra svého potřebného, a nedáš jemu; neboť bude volati proti tobě k Hospodinu, a bude na tobě hřích."},{"i":5328,"b":4,"c":515,"r":515,"o":10,"t": "Daš jemu jistě, a nebudeť těžké v srdci tvém, když jemu dáš; nebo pro tu věc požehná tobě Hospodin Bůh tvůj ve všeliké práci tvé, a ve všem, čehož se dotkne ruka tvá."},{"i":5329,"b":4,"c":515,"r":515,"o":11,"t": "Neboť nebude potřebného nedostávati v zemi. Protož já přikazuji tobě, říkaje: Otevřeš jistě ruku svou bratru svému, potřebnému svému a nuznému svému v zemi tvé."},{"i":5330,"b":4,"c":515,"r":515,"o":12,"t": "Jestliže prodán bude tobě bratr tvůj Hebrejský, aneb sestra Hebrejská, budeť sloužiti šest let, sedmého pak roku propustíš jej od sebe svobodného."},{"i":5331,"b":4,"c":515,"r":515,"o":13,"t": "A když jej propouštíš od sebe svobodného, nepropouštěj ho s prázdnou rukou."},{"i":5332,"b":4,"c":515,"r":515,"o":14,"t": "Ale hojně opatříš ho z drobného dobytka svého, z humna svého a z presu svého. Jakž tě požehnal Hospodin Bůh tvůj, tak mu dáš."},{"i":5333,"b":4,"c":515,"r":515,"o":15,"t": "Pamatujž, že jsi byl služebník v zemi Egyptské, a vysvobodil tě Hospodin Bůh tvůj; protož já přikazuji tobě toto dnes."},{"i":5334,"b":4,"c":515,"r":515,"o":16,"t": "Jestliže by pak řekl tobě: Neodejdu od tebe, proto že miluje tebe i dům tvůj, poněvadž se jemu dobře vede u tebe,"},{"i":5335,"b":4,"c":515,"r":515,"o":17,"t": "Tehdáž vezmi šídlo, a provrtěj ucho jeho v dvéře, i bude tobě sloužiti na věky. Takž učiníš i děvce své."},{"i":5336,"b":4,"c":515,"r":515,"o":18,"t": "Nebudeť se těžkým zdáti v očích tvých, když ho propouštíš od sebe svobodného; nebo dvojnásob námezdného sluhy tobě sloužil šest let, a požehná tobě Hospodin Bůh tvůj ve všem, což činiti budeš."},{"i":5337,"b":4,"c":515,"r":515,"o":19,"t": "Všecko prvorozené mužské pohlaví, kteréž se narodí z hovada tvého hovádného, aneb z dobytka drobného, posvětíš Hospodinu Bohu svému. Nebudeš pracovati prvorozeným hovadem svým, ani stříhati prvorozeného dobytka drobného svého."},{"i":5338,"b":4,"c":515,"r":515,"o":20,"t": "Před Hospodinem Bohem svým jísti je budeš z roku na rok, na místě, kteréž vyvolí Hospodin, ty i čeled tvá."},{"i":5339,"b":4,"c":515,"r":515,"o":21,"t": "Jestliže by mělo nějakou vadu, chromé aneb slepé, aneb jakoukoli nedokonalost, nebudeš obětovati toho Hospodinu Bohu svému."},{"i":5340,"b":4,"c":515,"r":515,"o":22,"t": "V branách svých jísti je budeš; nečistý i čistý právě jako srnu, aneb jelena."},{"i":5341,"b":4,"c":515,"r":515,"o":23,"t": "Toliko krve jeho nebudete jísti, na zemi vylejete ji jako vodu."},{"i":5342,"b":4,"c":516,"r":516,"o":1,"t": "Ostříhej měsíce Abib, a slavívej hody velikonoční Hospodinu Bohu svému; nebo v měsíci Abib vyvedl tě Hospodin Bůh tvůj z Egypta v noci."},{"i":5343,"b":4,"c":516,"r":516,"o":2,"t": "Protož obětovati budeš velikonočního beránka Hospodinu Bohu svému, z drobného dobytka a z hovad, na místě, kteréž vyvolí Hospodin Bůh tvůj, aby tam přebývalo jméno jeho."},{"i":5344,"b":4,"c":516,"r":516,"o":3,"t": "Nebudeš jísti s ním kvašeného; po sedm dní jísti budeš s ním přesnice, chléb trápení, nebo jsi kvapně vyšel z země Egyptské; abys pamatoval na den, v kterémž jsi vyšel z země Egyptské, po všecky dny života svého."},{"i":5345,"b":4,"c":516,"r":516,"o":4,"t": "A nebude se ukázovati kvašené u tebe po všecky sedm dní v žádných končinách tvých, aniž zůstane něco z masa, kteréž obětovati budeš večer prvního dne, přes noc až do rána."},{"i":5346,"b":4,"c":516,"r":516,"o":5,"t": "Nebudeš moci obětovati beránka velikonočního v žádném z měst svých, kteráž Hospodin Bůh tvůj dává tobě,"},{"i":5347,"b":4,"c":516,"r":516,"o":6,"t": "Ale toliko na místě, kteréž vyvolí Hospodin Bůh tvůj, aby tam přebývalo jméno jeho, obětovati budeš beránka velikonočního večer, v čas západu slunce, v tom čas, v kterémž jsi vyšel z Egypta."},{"i":5348,"b":4,"c":516,"r":516,"o":7,"t": "Upečeš pak a jísti budeš na místě, kteréž vyvolí Hospodin Bůh tvůj, a zrána navrátíš se, a odejdeš do stánků svých."},{"i":5349,"b":4,"c":516,"r":516,"o":8,"t": "Po sedm dní jísti budeš přesnice, sedmého dne shromáždění slavnostní bude Hospodinu Bohu tvému; nebudeš dělati žádné práce."},{"i":5350,"b":4,"c":516,"r":516,"o":9,"t": "Sedm neděl počítati budeš; od té chvíle, jakž se začne srp pouštěti do obilí, počneš počítati sedm neděl."},{"i":5351,"b":4,"c":516,"r":516,"o":10,"t": "A slaviti budeš hody týdnů Hospodinu Bohu svému, obět dobrovolnou ruky své, kterouž dáš podlé toho, jakž tě požehnal Hospodin Bůh tvůj."},{"i":5352,"b":4,"c":516,"r":516,"o":11,"t": "A veseliti se budeš před Hospodinem Bohem svým, ty i syn tvůj, i dcera tvá, i služebník tvůj, i děvka tvá, i Levíta, kterýž jest v branách tvých, i příchozí, i sirotek a vdova, kteříž jsou u prostřed tebe, na místě, kteréž vyvolí Hospodin Bůh tvůj, aby tam přebývalo jméno jeho."},{"i":5353,"b":4,"c":516,"r":516,"o":12,"t": "A pamatujž, že jsi byl služebník v Egyptě; protož ostříhej a čiň ustanovení tato."},{"i":5354,"b":4,"c":516,"r":516,"o":13,"t": "Hody stánků slaviti budeš po sedm dní, když svážeš úrody své z humna svého a z presu svého."},{"i":5355,"b":4,"c":516,"r":516,"o":14,"t": "A veseliti se budeš na hodech svých, ty i syn tvůj, i dcera tvá, i služebník tvůj, i děvka tvá, i Levíta, i příchozí, i sirotek a vdova, kteříž jsou v branách tvých."},{"i":5356,"b":4,"c":516,"r":516,"o":15,"t": "Po sedm dní slaviti budeš svátek Hospodinu Bohu svému, na místě, kteréž vyvolí Hospodin; nebo požehná tobě Hospodin Bůh tvůj ve všech úrodách tvých, i ve všech dílech rukou tvých, a budeš dokonalý v radosti."},{"i":5357,"b":4,"c":516,"r":516,"o":16,"t": "Třikrát za rok ukáže se všeliký mužský tvůj před Hospodinem Bohem tvým na místě, kteréž vyvolí, na hodech přesnic, a na hodech týdnů, a na hodech stánků, a neukáží se prázdní před Hospodinem."},{"i":5358,"b":4,"c":516,"r":516,"o":17,"t": "Jeden každý darovati bude podlé požehnání Hospodina Boha tvého, kteréž dal tobě."},{"i":5359,"b":4,"c":516,"r":516,"o":18,"t": "Soudce a úředníky ustanovíš sobě ve všech městech svých, kteráž Hospodin Bůh tvůj dává tobě po pokoleních tvých, kteříž souditi budou lid soudem spravedlivým."},{"i":5360,"b":4,"c":516,"r":516,"o":19,"t": "Nebudeš převraceti soudu, aniž budeš šetřiti osoby, aniž přijmeš daru; nebo dar oslepuje oči moudrých, a převrací slova spravedlivých."},{"i":5361,"b":4,"c":516,"r":516,"o":20,"t": "Spravedlnosti, spravedlnosti budeš se přidržovati, abys živ zůstal, a dědičně držel zemi, kterouž Hospodin Bůh tvůj dává tobě."},{"i":5362,"b":4,"c":516,"r":516,"o":21,"t": "Nebudeš vsazovati sobě háje všelikého dříví podlé oltáře Hospodina Boha svého, kterýž uděláš sobě,"},{"i":5363,"b":4,"c":516,"r":516,"o":22,"t": "Ani postavíš sobě modly, kterouž nenávidí Hospodin Bůh tvůj."},{"i":5364,"b":4,"c":517,"r":517,"o":1,"t": "Nebudeš obětovati Hospodinu Bohu svému vola, ani dobytka drobného, na kterémž by byla vada jakákoli zlá; nebo ohavnost jest to Hospodinu Bohu tvému."},{"i":5365,"b":4,"c":517,"r":517,"o":2,"t": "Jestliže shledán bude u prostřed tebe, v některém z měst svých, kteráž Hospodin Bůh tvůj dává tobě, muž aneb žena, kteříž by činili to, což jest zlého před očima Hospodina Boha tvého, přestupujíce smlouvu jeho,"},{"i":5366,"b":4,"c":517,"r":517,"o":3,"t": "Tak že by šli a sloužili bohům cizím, a klaněli se jim, aneb slunci, neb měsíci, neb všemu vojsku nebeskému, což jsem já nepřikázal,"},{"i":5367,"b":4,"c":517,"r":517,"o":4,"t": "A oznámeno tobě, a uslyšíš o tom, tehdy pilně vyhledávati budeš; a jestliže bude pravda, a jistá věc, že učiněna jest ta ohavnost v Izraeli,"},{"i":5368,"b":4,"c":517,"r":517,"o":5,"t": "Vyvedeš toho muže aneb ženu, kteříž by učinili zlou tu věc, do bran svých, a ukamenuješ je kamením, až umrou."},{"i":5369,"b":4,"c":517,"r":517,"o":6,"t": "Při ústech dvou neb tří svědků zabit bude ten, kterýž má umříti; při ústech jednoho svědka nebude zabit."},{"i":5370,"b":4,"c":517,"r":517,"o":7,"t": "Ruce svědků budou na něm prvé k zabití jeho, a potom ruka všeho lidu. A tak vykořeníš zlé z prostřed sebe."},{"i":5371,"b":4,"c":517,"r":517,"o":8,"t": "Jestliže by obtížné tobě bylo v soudu mezi krví a krví, mezi svárem a svárem, a mezi ranou a ranou, věci svárné v městech tvých, tehdy vstaneš a půjdeš na místo, kteréž vyvolí Hospodin Bůh tvůj."},{"i":5372,"b":4,"c":517,"r":517,"o":9,"t": "I přijdeš k kněžím Levítským, a k soudci, kterýž bude v těch dnech; a budeš se jich ptáti, a oni oznámí tobě právo soudu."},{"i":5373,"b":4,"c":517,"r":517,"o":10,"t": "A učiníš podlé výroku, kterýž by oznámili tobě s toho místa, kteréž vyvolí Hospodin; a ostříhati budeš, abys činil podlé toho všeho, což by tě učili."},{"i":5374,"b":4,"c":517,"r":517,"o":11,"t": "Podlé zákona, kterýž by tě učili, a podlé soudu, kterýž by tobě řekli, učiníš; neuchýlíš se od věci, kterouž by oznámili tobě, na pravo ani na levo."},{"i":5375,"b":4,"c":517,"r":517,"o":12,"t": "Ten pak, kdož by se opovážil neuposlechnouti kněze, kterýž stojí, slouže Hospodinu Bohu tvému, aneb soudce, umře ten člověk; a tak vykořeníš zlé z Izraele."},{"i":5376,"b":4,"c":517,"r":517,"o":13,"t": "A uslyší všecken lid, i báti se budou, a nebudou více smělí."},{"i":5377,"b":4,"c":517,"r":517,"o":14,"t": "Když přijdeš do země, kterouž Hospodin Bůh tvůj dává tobě, a dědičně ji drže, usadíš se v ní, jestliže díš: Ustanovím nad sebou krále, tak jako všickni národové, kteříž jsou vůkol mne,"},{"i":5378,"b":4,"c":517,"r":517,"o":15,"t": "Jistě krále toho ustanovíš nad sebou, kteréhož vyvolí Hospodin Bůh tvůj; z bratří svých ustanovíš nad sebou krále, nebudeš moci ustanoviti nad sebou člověka cizího, kterýž by nebyl bratr tvůj."},{"i":5379,"b":4,"c":517,"r":517,"o":16,"t": "Ať nerozmnožuje sobě koní, ani ať navracuje lidu do Egypta, aby rozmnožil koně; nebo Hospodin řekl vám: Nebudete se navracovati více tou cestou."},{"i":5380,"b":4,"c":517,"r":517,"o":17,"t": "Aniž ať rozmnožuje sobě manželek, aby se neodvrátilo srdce jeho; aniž ať rozmnožuje sobě stříbra a zlata velmi."},{"i":5381,"b":4,"c":517,"r":517,"o":18,"t": "Budeť také, když dosedne na stolici království svého, že sobě vypíše opis zákona toho v knize od Levítských kněží."},{"i":5382,"b":4,"c":517,"r":517,"o":19,"t": "A bude míti u sebe, a čísti v něm po všecky dny života svého, aby se učil báti Hospodina Boha svého, ostříhaje všech slov zákona tohoto, i ustanovení těchto, aby je plnil,"},{"i":5383,"b":4,"c":517,"r":517,"o":20,"t": "Aby se nepovyšovalo srdce jeho nad bratří jeho, a aby neuchýlil se od přikázání na pravo aneb na levo, aby prodlili dny jeho v království jeho, on i synové jeho u prostřed Izraele."},{"i":5384,"b":4,"c":518,"r":518,"o":1,"t": "Nebudou míti kněží Levíté, všecko pokolení Léví, dílu ani dědictví s Izraelem; obětmi Hospodinovými a dědictvím jeho živiti se budou."},{"i":5385,"b":4,"c":518,"r":518,"o":2,"t": "Protož nebudou míti dědictví u prostřed bratří svých; Hospodin jest dědictví jejich, jakož mluvil jim."},{"i":5386,"b":4,"c":518,"r":518,"o":3,"t": "A to jest soud kněží od lidu, a od těch, kteříž obětují obět, buďto vůl aneb dobytek drobný; dají knězi plece, i čelisti, i žaludek."},{"i":5387,"b":4,"c":518,"r":518,"o":4,"t": "Prvotin obilí svého, vína svého a oleje svého dáš jemu, i prvotin ostřížení ovcí svých."},{"i":5388,"b":4,"c":518,"r":518,"o":5,"t": "Nebo jeho vyvolil Hospodin Bůh tvůj ze všech pokolení tvých, aby stál a sloužil jménu Hospodinovu, on i synové jeho po všecky dny."},{"i":5389,"b":4,"c":518,"r":518,"o":6,"t": "Jestliže by pak Levíta přišel z kteréhokoli města svého z všeho Izraele, kdež se přechovával, a přišel by podlé vší žádosti duše své na místo, kteréž vyvolí Hospodin,"},{"i":5390,"b":4,"c":518,"r":518,"o":7,"t": "I bude sloužiti ve jménu Hospodina Boha svého, jako i všickni bratří jeho Levíté, kteříž tam stojí před Hospodinem."},{"i":5391,"b":4,"c":518,"r":518,"o":8,"t": "Díl rovný jísti bude, kromě toho, co jemu přišlo z prodeje otcovského jeho."},{"i":5392,"b":4,"c":518,"r":518,"o":9,"t": "Když vejdeš do země, kterouž Hospodin Bůh tvůj dává tobě, neuč se činiti podlé ohavností národů těch."},{"i":5393,"b":4,"c":518,"r":518,"o":10,"t": "Nenalezne se u tebe, kdož by vedl syna svého aneb dceru svou skrze oheň, ani hadač, ani časuovník, ani čarodějník, ani kouzelník,"},{"i":5394,"b":4,"c":518,"r":518,"o":11,"t": "Ani zaříkavač, ani ten, kdož by se ptal duchů, ani hádal, ani kdož by se tázal mrtvých."},{"i":5395,"b":4,"c":518,"r":518,"o":12,"t": "Ohavný zajisté jest Hospodinu každý, kdož to činí; a pro ohavnosti ty Hospodin Bůh tvůj vyhání je od tváři tvé."},{"i":5396,"b":4,"c":518,"r":518,"o":13,"t": "Dokonalý býti budeš s Hospodinem Bohem svým."},{"i":5397,"b":4,"c":518,"r":518,"o":14,"t": "Nebo národové ti, kteréž dědičně držíš, poslouchají časuovníků a hadačů; ale tobě nedopustil toho Hospodin Bůh tvůj."},{"i":5398,"b":4,"c":518,"r":518,"o":15,"t": "Proroka z prostředku tebe, z bratří tvých, jako mne, vzbudí tobě Hospodin Bůh tvůj; toho poslouchejte."},{"i":5399,"b":4,"c":518,"r":518,"o":16,"t": "Tak jakož jsi žádal Hospodina Boha svého na Horebě v den shromáždění, řka: Abych již více neslyšel hlasu Hospodina Boha svého, a oheň tento veliký abych neviděl více, abych neumřel."}]