[{"i":500,"b":0,"c":120,"r":120,"o":6,"t": "E Iddio gli disse in sogno: Anch’io so che tu hai fatto questo con integrità del tuo cuore; onde io ancora ti ho impedito di peccar contro a me; perciò non ti ho permesso di toccarla."},{"i":501,"b":0,"c":120,"r":120,"o":7,"t": "Ora dunque restituisci la moglie a quest’uomo; perciocchè egli è profeta; ed egli pregherà per te, e tu viverai; ma, se tu non la restituisci, sappi che per certo morrai, tu e tutti i tuoi"},{"i":502,"b":0,"c":120,"r":120,"o":8,"t": "Ed Abimelecco, levatosi la mattina, chiamò tutti i suoi servitori, e raccontò in lor presenza tutte queste cose; e quegli uomini temettero grandemente."},{"i":503,"b":0,"c":120,"r":120,"o":9,"t": "Ed Abimelecco chiamò Abrahamo, e gli disse: Che cosa ci hai tu fatto? e di che ti ho io offeso, che tu abbi fatto venir sopra me, e sopra il mio regno, un gran peccato? Tu hai fatto inverso me cose che non si convengono fare."},{"i":504,"b":0,"c":120,"r":120,"o":10,"t": "Abimelecco disse ancora ad Abrahamo: A che hai tu riguardato, facendo questo?"},{"i":505,"b":0,"c":120,"r":120,"o":11,"t": "Ed Abrahamo disse: Io l’ho fatto, perciocchè io diceva: E’ non vi è pure alcun timor di Dio in questo luogo; e mi uccideranno per cagion della mia moglie."},{"i":506,"b":0,"c":120,"r":120,"o":12,"t": "E pure anche certo ella è mia sorella, figliuola di mio padre, ma non già figliuola di mia madre; ed è divenuta mia moglie."},{"i":507,"b":0,"c":120,"r":120,"o":13,"t": "Or facendomi Iddio andar qua e là, fuor della casa di mio padre, io le ho detto: Questo è il favor che tu mi farai: dovunque noi giungeremo, di’ di me: Egli è mio fratello"},{"i":508,"b":0,"c":120,"r":120,"o":14,"t": "Ed Abimelecco prese pecore, buoi, servi e serve, e le diede ad Abrahamo, e gli restituì Sara sua moglie."},{"i":509,"b":0,"c":120,"r":120,"o":15,"t": "Ed Abimelecco disse: Ecco, il mio paese è davanti a te, dimora dovunque ti piacerà."},{"i":510,"b":0,"c":120,"r":120,"o":16,"t": "Ed a Sara disse: Ecco, io ho donati mille sicli d’argento al tuo fratello; ecco, egli ti è coperta d’occhi appo tutti coloro che son teco. E con tutto ciò, ella fu ripresa."},{"i":511,"b":0,"c":120,"r":120,"o":17,"t": "Ed Abrahamo fece orazione a Dio; e Iddio guarì Abimelecco, e la sua moglie, e le sue serve; e poterono partorire."},{"i":512,"b":0,"c":120,"r":120,"o":18,"t": "Perciocchè il Signore avea del tutto serrata ogni matrice alla casa di Abimelecco, per cagion di Sara moglie di Abrahamo"},{"i":513,"b":0,"c":121,"r":121,"o":1,"t": "E IL Signore visitò Sara, come avea detto. E il Signore fece a Sara come ne avea parlato."},{"i":514,"b":0,"c":121,"r":121,"o":2,"t": "Ella adunque concepette, e partorì un figliuolo ad Abrahamo, nella vecchiezza di esso, al termine che Iddio gli aveva detto."},{"i":515,"b":0,"c":121,"r":121,"o":3,"t": "Ed Abrahamo pose nome Isacco al suo figliuolo che gli era nato, il qual Sara gli avea partorito."},{"i":516,"b":0,"c":121,"r":121,"o":4,"t": "Ed Abrahamo circoncise Isacco suo figliuolo, nell’età di otto giorni, come Iddio gli avea comandato."},{"i":517,"b":0,"c":121,"r":121,"o":5,"t": "Or Abrahamo era d’età di cent’anni, quando Isacco suo figliuolo gli nacque."},{"i":518,"b":0,"c":121,"r":121,"o":6,"t": "E Sara disse: Iddio mi ha fatto di che ridere; chiunque l’intenderà riderà meco."},{"i":519,"b":0,"c":121,"r":121,"o":7,"t": "Disse ancora: Chi avrebbe detto ad Abrahamo che Sara allatterebbe figliuoli? conciossiachè io gli abbia partorito un figliuolo nella sua vecchiezza."},{"i":520,"b":0,"c":121,"r":121,"o":8,"t": "Poi, essendo il fanciullo cresciuto, fu spoppato; e nel giorno che Isacco fu spoppato, Abrahamo fece un gran convito"},{"i":521,"b":0,"c":121,"r":121,"o":9,"t": "E Sara vide che il figliuolo di Agar Egizia, il quale ella avea partorito ad Abrahamo, si faceva beffe."},{"i":522,"b":0,"c":121,"r":121,"o":10,"t": "Onde ella disse ad Abrahamo: Caccia via questa serva e il suo figliuolo; perciocchè il figliuol di questa serva non ha da essere erede col mio figliuolo Isacco."},{"i":523,"b":0,"c":121,"r":121,"o":11,"t": "E ciò dispiacque grandemente ad Abrahamo, per amor del suo figliuolo."},{"i":524,"b":0,"c":121,"r":121,"o":12,"t": "Ma Iddio gli disse: Non aver dispiacere per lo fanciullo, nè per la tua serva; acconsenti a Sara in tutto quello ch’ella ti dirà; perciocchè in Isacco ti sarà nominata progenie."},{"i":525,"b":0,"c":121,"r":121,"o":13,"t": "Ma pure io farò che anche il figliuolo di questa serva diventerà una nazione; perciocchè egli è tua progenie"},{"i":526,"b":0,"c":121,"r":121,"o":14,"t": "Abrahamo adunque, levatosi la mattina a buon’ora, prese del pane, ed un bariletto d’acqua, e diede ciò ad Agar, metendoglielo in ispalla; le diede ancora il fanciullo, e la mandò via. Ed ella si partì, e andò errando per lo deserto di Beerseba."},{"i":527,"b":0,"c":121,"r":121,"o":15,"t": "Ed essendo l’acqua del bariletto venuta meno, ella gittò il fanciullo sotto un arboscello."},{"i":528,"b":0,"c":121,"r":121,"o":16,"t": "Ed ella se ne andò, e si pose a sedere dirimpetto, di lungi intorno ad una tratta d’arco; perciocchè ella diceva: Ch’io non vegga morire il fanciullo; e sedendo così dirimpetto, alzò la voce e pianse."},{"i":529,"b":0,"c":121,"r":121,"o":17,"t": "E Iddio udì la voce del fanciullo, e l’Angelo di Dio chiamò Agar dal cielo, e le disse: Che hai, Agar? non temere; perciocchè Iddio ha udita la voce del fanciullo, là dove egli è."},{"i":530,"b":0,"c":121,"r":121,"o":18,"t": "Levati, togli il fanciullo, e fortificati ad averne cura; perciocchè io lo farò divenire una gran nazione."},{"i":531,"b":0,"c":121,"r":121,"o":19,"t": "E Iddio le aperse gli occhi, ed ella vide un pozzo d’acqua, ed andò, ed empiè il bariletto d’acqua, e diè bere al fanciullo."},{"i":532,"b":0,"c":121,"r":121,"o":20,"t": "E Iddio fu con quel fanciullo, ed egli divenne grande, e dimorò nel deserto, e fu tirator d’arco."},{"i":533,"b":0,"c":121,"r":121,"o":21,"t": "Ed egli dimorò nel deserto di Paran; e sua madre gli prese una moglie del paese di Egitto"},{"i":534,"b":0,"c":121,"r":121,"o":22,"t": "OR avvenne in quel tempo che Abimelecco con Picol, capo del suo esercito, parlò ad Abrahamo, dicendo: Iddio è teco in tutto ciò che tu fai."},{"i":535,"b":0,"c":121,"r":121,"o":23,"t": "Ora dunque giurami qui per lo Nome di Dio, se tu menti a me, od al mio figliuolo, od al mio nipote; che tu userai la medesima benignità inverso me, ed inverso il paese dove tu sei dimorato come forestiere, la quale io ho usata inverso te."},{"i":536,"b":0,"c":121,"r":121,"o":24,"t": "Ed Abrahamo disse: Sì, io il giurerò."},{"i":537,"b":0,"c":121,"r":121,"o":25,"t": "Ma Abrahamo si querelò ad Abimelecco, per cagion di un pozzo d’acqua, che i servitori di Abimelecco aveano occupato per forza."},{"i":538,"b":0,"c":121,"r":121,"o":26,"t": "Ed Abimelecco disse: Io non so chi abbia fatto questo; nè anche tu me l’hai fatto assapere, ed io non ne ho inteso nulla, se non oggi."},{"i":539,"b":0,"c":121,"r":121,"o":27,"t": "Ed Abrahamo prese pecore e buoi, e li diede ad Abimelecco, e fecero amendue lega insieme."},{"i":540,"b":0,"c":121,"r":121,"o":28,"t": "Poi Abrahamo mise da parte sette agnelle della greggia."},{"i":541,"b":0,"c":121,"r":121,"o":29,"t": "Ed Abimelecco disse ad Abrahamo: Che voglion dire qui queste sette agnelle che tu hai poste da parte?"},{"i":542,"b":0,"c":121,"r":121,"o":30,"t": "Ed egli disse: Che tu prenderai queste sette agnelle dalla mia mano; acciocchè questo sia per testimonianza che io ho cavato questo pozzo."},{"i":543,"b":0,"c":121,"r":121,"o":31,"t": "Perciò egli chiamò quel luogo Beerseba; perchè amendue vi giurarono."},{"i":544,"b":0,"c":121,"r":121,"o":32,"t": "Fecero adunque lega insieme in Beerseba. Poi Abimelecco con Picol, capo del suo esercito, si levò, ed essi se ne ritornarono nel paese de’ Filistei"},{"i":545,"b":0,"c":121,"r":121,"o":33,"t": "Ed Abrahamo piantò un bosco in Beerseba, e quivi invocò il Nome del Signore Iddio eterno."},{"i":546,"b":0,"c":121,"r":121,"o":34,"t": "Ed Abrahamo dimorò come forestiere nel paese de’ Filistei molti giorni"},{"i":547,"b":0,"c":122,"r":122,"o":1,"t": "DOPO queste cose, avvenne che Iddio provò Abrahamo, e gli disse: Abrahamo. Ed egli disse: Eccomi."},{"i":548,"b":0,"c":122,"r":122,"o":2,"t": "E Iddio gli disse: Prendi ora il tuo figliuolo, il tuo unico, il qual tu ami, cioè, Isacco; e vattene nella contrada di Moria, ed offeriscilo quivi in olocausto, sopra l’uno di que’ monti, il quale io ti dirò"},{"i":549,"b":0,"c":122,"r":122,"o":3,"t": "Abrahamo adunque, levatosi la mattina a buon’ora, mise il basto al suo asino, e prese due suoi servitori seco, ed Isacco, suo figliuolo; e schiappate delle legne per l’olocausto, si levò, e se ne andò al luogo il quale Iddio gli avea detto."},{"i":550,"b":0,"c":122,"r":122,"o":4,"t": "Al terzo giorno, Abrahamo alzò gli occhi, e vide quel luogo di lontano."},{"i":551,"b":0,"c":122,"r":122,"o":5,"t": "E disse a’ suoi servitori: Restate qui con l’asino; ed io e il fanciullo andremo fin colà, ed adoreremo; poi ritorneremo a voi."},{"i":552,"b":0,"c":122,"r":122,"o":6,"t": "Ed Abrahamo prese le legne per l’olocausto, e le mise addosso ad Isacco, suo figliuolo; e prese in mano il fuoco e il coltello; e se ne andarono amendue insieme."},{"i":553,"b":0,"c":122,"r":122,"o":7,"t": "Ed Isacco disse ad Abrahamo suo padre: Padre mio. Ed egli rispose: Eccomi, figliuol mio. Ed Isacco disse: Ecco il fuoco e le legne; ma dove è l’agnello per l’olocausto?"},{"i":554,"b":0,"c":122,"r":122,"o":8,"t": "Ed Abrahamo disse: Figliuol mio, Iddio si provvederà d’agnello per l’olocausto. Ed essi se ne andarono amendue insieme."},{"i":555,"b":0,"c":122,"r":122,"o":9,"t": "E giunsero al luogo il quale Iddio avea detto ad Abrahamo; ed egli edificò quivi un altare, ed ordinò le legne; e legò Isacco suo figliuolo, e lo mise su l’altare disopra alle legne."},{"i":556,"b":0,"c":122,"r":122,"o":10,"t": "Ed Abrahamo stese la mano, e prese il coltello per iscannare il suo figliuolo"},{"i":557,"b":0,"c":122,"r":122,"o":11,"t": "Ma l’Angelo del Signore gli gridò dal cielo, e disse: Abrahamo, Abrahamo. Ed egli disse: Eccomi."},{"i":558,"b":0,"c":122,"r":122,"o":12,"t": "E l’Angelo gli disse: Non metter la mano addosso al fanciullo, e non fargli nulla; perciocchè ora conosco che tu temi Iddio, poichè tu non mi hai dinegato il tuo figliuolo, il tuo unico."},{"i":559,"b":0,"c":122,"r":122,"o":13,"t": "Ed Abrahamo alzò gli occhi, e riguardò; ed ecco un montone dietro a lui, rattenuto per le corna ad un cespuglio. Ed Abrahamo andò, e prese quel montone, e l’offerse in olocausto, in luogo del suo figliuolo."},{"i":560,"b":0,"c":122,"r":122,"o":14,"t": "Ed Abrahamo nominò quel luogo: Il Signor provvederà. Che è quel che oggi si dice: Nel monte del Signore sarà provveduto"},{"i":561,"b":0,"c":122,"r":122,"o":15,"t": "E l’Angelo del Signore gridò ad Abrahamo dal cielo, la secondo volta."},{"i":562,"b":0,"c":122,"r":122,"o":16,"t": "E disse: Io giuro per me stesso, dice il Signore, che, poichè tu hai fatto questo e non mi hai dinegato il tuo figliuolo, il tuo unico;"},{"i":563,"b":0,"c":122,"r":122,"o":17,"t": "io del tutto ti benedirò, e farò moltiplicar grandemente la tua progenie, tal che sarà come le stelle del cielo, e come la rena che è in sul lido del mare; e la tua progenie possederà la porta de’ suoi nemici."},{"i":564,"b":0,"c":122,"r":122,"o":18,"t": "E tutte le nazioni della terra saranno benedette nella tua progenie; perciocchè tu hai ubbidito alla mia voce."},{"i":565,"b":0,"c":122,"r":122,"o":19,"t": "Poi Abrahamo se ne ritornò a’ suoi servitori. E si levarono, e se ne andarono insieme in Beerseba, ove Abrahamo dimorava"},{"i":566,"b":0,"c":122,"r":122,"o":20,"t": "E DOPO queste cose, fu rapportato ad Abrahamo: Ecco, Milca ha anch’essa partoriti figliuoli a Nahor, tuo fratello."},{"i":567,"b":0,"c":122,"r":122,"o":21,"t": "Questi furono: Us primogenito di esso, e Buz suo fratello, e Chemuel padre di Aram,"},{"i":568,"b":0,"c":122,"r":122,"o":22,"t": "e Chesed, ed Hazo, e Pildas, ed Idlaf, e Betuel. Or Betuel generò Rebecca."},{"i":569,"b":0,"c":122,"r":122,"o":23,"t": "Milca partorì questi otto a Nahor fratello di Abrahamo."},{"i":570,"b":0,"c":122,"r":122,"o":24,"t": "E la concubina di esso, il cui nome era Reuma, partorì anch’essa Tebach, e Gaham, e Tahas, e Maaca"},{"i":571,"b":0,"c":123,"r":123,"o":1,"t": "OR la vita di Sara fu di cenventisette anni. Questi furono gli anni della vita di Sara."},{"i":572,"b":0,"c":123,"r":123,"o":2,"t": "E Sara morì in Chiriat-Arba, ch’è Hebron, nel paese di Canaan, ed Abrahamo entrò, per far duolo di Sara, e per piangerla"},{"i":573,"b":0,"c":123,"r":123,"o":3,"t": "Poi Abrahamo si levò d’appresso al suo morto, e parlò a’ figliuoli di Het, dicendo:"},{"i":574,"b":0,"c":123,"r":123,"o":4,"t": "Io sono straniere ed avveniticcio appresso di voi; datemi la possessione di una sepoltura appo voi; acciocchè io seppellisca il mio morto, e mel levi d’innanzi."},{"i":575,"b":0,"c":123,"r":123,"o":5,"t": "E i figliuoli di Het risposero ad Abrahamo, dicendogli:"},{"i":576,"b":0,"c":123,"r":123,"o":6,"t": "Signor mio, ascoltaci: Tu sei per mezzo noi un principe divino; seppellisci il tuo morto nella più scelta delle nostre sepolture; niuno di noi ti rifiuterà la sua sepoltura, che tu non vi seppellisca il tuo morto."},{"i":577,"b":0,"c":123,"r":123,"o":7,"t": "Ed Abrahamo si levò, e s’inchinò al popolo del paese, a’ figliuoli di Het; e parlò con loro, dicendo:"},{"i":578,"b":0,"c":123,"r":123,"o":8,"t": "Se voi avete nell’animo che io seppellisca il mio morto, e mel levi d’innanzi, ascoltatemi: Intercedete per me appo Efron, figliuolo di Sohar;"},{"i":579,"b":0,"c":123,"r":123,"o":9,"t": "che mi dia la spelonca di Macpela, che è sua, la quale è nell’estremità del suo campo; che me la dia per lo suo prezzo intiero, per possession di sepoltura fra voi."},{"i":580,"b":0,"c":123,"r":123,"o":10,"t": "Or Efron sedeva per mezzo i figliuoli di Het. Ed Efron Hitteo rispose ad Abrahamo, in presenza de’ figliuoli di Het, di tutti coloro ch’entravano nella porta della sua città, dicendo:"},{"i":581,"b":0,"c":123,"r":123,"o":11,"t": "No, signor mio; ascoltami: Io ti dono il campo; ti dono ancora la spelonca ch’è in esso; io te ne fo un dono, in presenza de’ figliuoli del mio popolo; seppelliscivi il tuo morto."},{"i":582,"b":0,"c":123,"r":123,"o":12,"t": "Ed Abrahamo s’inchinò al popolo del paese;"},{"i":583,"b":0,"c":123,"r":123,"o":13,"t": "e parlò ad Efron, in presenza del popolo del paese, dicendo: Anzi se così ti piace, ascoltami, ti prego: Io darò i danari del campo; prendili da me, ed io vi seppellirò il mio morto."},{"i":584,"b":0,"c":123,"r":123,"o":14,"t": "Ed Efron rispose ad Abrahamo, dicendogli:"},{"i":585,"b":0,"c":123,"r":123,"o":15,"t": "Signor mio, ascoltami: Fra me e te che cosa è una terra di quattrocento sicli d’argento? seppelliscivi pure il tuo morto"},{"i":586,"b":0,"c":123,"r":123,"o":16,"t": "Ed Abrahamo acconsentì ad Efron, e gli pagò i danari ch’egli gli avea detto, in presenza de’ figliuoli di Het; cioè quattrocento sicli d’argento, correnti fra’ mercatanti."},{"i":587,"b":0,"c":123,"r":123,"o":17,"t": "Così l’acquisto del campo di Efron, il quale è in Macpela, ch’è dirimpetto a Mamre, insieme con la spelonca che è in esso, e con tutti gli alberi ch’erano in esso campo, in tutti i suoi confini attorno attorno,"},{"i":588,"b":0,"c":123,"r":123,"o":18,"t": "fu fermato ad Abrahamo, in presenza de’ figliuoli di Het, fra tutti coloro ch’entravano nella porta della città di esso."},{"i":589,"b":0,"c":123,"r":123,"o":19,"t": "E dopo ciò, Abrahamo seppellì Sara, sua moglie, nella spelonca del campo di Macpela, ch’è dirimpetto a Mamre, ch’è Hebron, nel paese di Canaan."},{"i":590,"b":0,"c":123,"r":123,"o":20,"t": "Così l’acquisto di quel campo, e della spelonca ch’è in esso, fu fermato ad Abrahamo, per possession di sepoltura, dai figliuoli di Het"},{"i":591,"b":0,"c":124,"r":124,"o":1,"t": "OR Abrahamo, essendo vecchio ed attempato, ed avendolo il Signore benedetto in ogni cosa,"},{"i":592,"b":0,"c":124,"r":124,"o":2,"t": "disse ad un suo servitore, ch’era il più vecchio di casa sua, il quale avea il governo di tutte le cose sue: Deh! metti la tua mano sotto la mia coscia;"},{"i":593,"b":0,"c":124,"r":124,"o":3,"t": "ed io ti farò giurar per lo Signore Iddio del cielo, ed Iddio della terra, che tu non prenderai al mio figliuolo moglie delle figliuole de’ Cananei, fra’ quali io dimoro."},{"i":594,"b":0,"c":124,"r":124,"o":4,"t": "Ma che tu andrai al mio paese, ed al mio parentado, e di esso prenderai moglie al mio figliuolo Isacco."},{"i":595,"b":0,"c":124,"r":124,"o":5,"t": "E quel servitore gli disse: Forse non aggradirà a quella donna di venir dietro a me in questo paese; mi converrà egli del tutto rimenare il tuo figliuolo nel paese onde tu sei uscito?"},{"i":596,"b":0,"c":124,"r":124,"o":6,"t": "Ed Abrahamo gli disse: Guardati che tu non rimeni là il mio figliuolo."},{"i":597,"b":0,"c":124,"r":124,"o":7,"t": "Il Signore Iddio del cielo, il qual mi ha preso di casa di mio padre, e del mio natio paese, e mi ha parlato, e mi ha giurato, dicendo: Io darò alla tua progenie questo paese; esso manderà l’Angelo suo davanti a te, e tu prenderai di là moglie al mio figliuolo."},{"i":598,"b":0,"c":124,"r":124,"o":8,"t": "E se non aggrada alla donna di venir dietro a te, tu sarai sciolto di questo giuramento che io ti fo fare; sol non rimenar là il mio figliuolo."},{"i":599,"b":0,"c":124,"r":124,"o":9,"t": "E il servitore pose la sua mano sotto la coscia di Abrahamo, suo signore, e gli giurò intorno a quest’affare"}]