[{"i":2200,"b":1,"c":225,"r":225,"o":6,"t": "Olej k svícení, vonné látky k oleji pomazání a kadidlu vonícímu;"},{"i":2201,"b":1,"c":225,"r":225,"o":7,"t": "Kameny karneolové a kameny k vsazení do efodu a náprsníku."},{"i":2202,"b":1,"c":225,"r":225,"o":8,"t": "Učin mi svatyni, abych přebýval uprostřed nich."},{"i":2203,"b":1,"c":225,"r":225,"o":9,"t": "Všechno uděláš podle vzoru Příbytku a vzoru jeho zařízení, jak ti je ukáži."},{"i":2204,"b":1,"c":225,"r":225,"o":10,"t": "Učiníš truhlu z dřeva akáciového, dva a půl lokte dlouhou, loket a půl širokou a loket a půl vysokou."},{"i":2205,"b":1,"c":225,"r":225,"o":11,"t": "Potáhneš ji zevnitř i zvenčí ryzím zlatem a uděláš na ní dokola zlatou obrubu."},{"i":2206,"b":1,"c":225,"r":225,"o":12,"t": "Uliješ pro ni čtyři zlaté kruhy a připevníš je k jejím čtyřem nohám: dva kruhy na jedné straně a dva kruhy na druhé straně."},{"i":2207,"b":1,"c":225,"r":225,"o":13,"t": "Uděláš také tyče z dřeva akáciového a potáhneš je zlatem,"},{"i":2208,"b":1,"c":225,"r":225,"o":14,"t": "a provlékneš tyče kruhy na bocích truhly, aby se na nich nosila."},{"i":2209,"b":1,"c":225,"r":225,"o":15,"t": "Tyče zůstanou v kruzích truhly a nebudou z nich vyjímány."},{"i":2210,"b":1,"c":225,"r":225,"o":16,"t": "Do truhly vložíš Svědectví, které ti dám."},{"i":2211,"b":1,"c":225,"r":225,"o":17,"t": "Uděláš také slitovnici z ryzího zlata, dva a půl lokte dlouhou a loket a půl širokou."},{"i":2212,"b":1,"c":225,"r":225,"o":18,"t": "Uděláš dva cheruby z tepaného zlata, uděláš je na obou koncích slitovnice."},{"i":2213,"b":1,"c":225,"r":225,"o":19,"t": "Udělej jednoho cheruba na jednom konci a druhého cheruba na druhém konci: uděláš cheruby, aby byli se slitovnicí spojeni, na jejích obou koncích."},{"i":2214,"b":1,"c":225,"r":225,"o":20,"t": "Cherubové budou mít křídla roztažená vzhůru a budou svými křídly krýt slitovnici, tváří v tvář. Tváře cherubů budou obráceny ke slitovnici."},{"i":2215,"b":1,"c":225,"r":225,"o":21,"t": "Slitovnici položíš na truhlu shora a do truhly vložíš Svědectví, které ti dám."},{"i":2216,"b":1,"c":225,"r":225,"o":22,"t": "Tam se budu s tebou setkávat. Ze slitovnice, mezi oběma cheruby, kteří jsou nad truhlou Svědectví, budu ti dávat své příkazy pro syny Izraele."},{"i":2217,"b":1,"c":225,"r":225,"o":23,"t": "Uděláš stůl z dřeva akáciového, dva lokte dlouhý, loket široký a loket a půl vysoký."},{"i":2218,"b":1,"c":225,"r":225,"o":24,"t": "Potáhneš ho ryzím zlatem a uděláš na něm dokola zlatou obrubu."},{"i":2219,"b":1,"c":225,"r":225,"o":25,"t": "Dokola mu uděláš příčku širokou na dlaň a kolem příčky uděláš zlatou obrubu."},{"i":2220,"b":1,"c":225,"r":225,"o":26,"t": "Uděláš mu čtyři zlaté kruhy a připevníš je ke čtyřem rohovým nohám."},{"i":2221,"b":1,"c":225,"r":225,"o":27,"t": "Kruhy budou blízko příčky, aby se do nich zasouvaly tyče, na kterých se bude stůl nosit."},{"i":2222,"b":1,"c":225,"r":225,"o":28,"t": "Tyče uděláš z dřeva akáciového a potáhneš je zlatem; na nich se bude stůl nosit."},{"i":2223,"b":1,"c":225,"r":225,"o":29,"t": "Uděláš jeho mísy, jeho koflíky, jeho džbány i jeho číše k úlitbám; uděláš je z ryzího zlata,"},{"i":2224,"b":1,"c":225,"r":225,"o":30,"t": "a budeš na stůl přede mne vždycky klást chléb obětní."},{"i":2225,"b":1,"c":225,"r":225,"o":31,"t": "Uděláš svícen z ryzího zlata; svícen, jeho podstavec i jeho stonek budou z tepaného kovu; jeho kalichy, pupeny a květy budou s ním spojeny."},{"i":2226,"b":1,"c":225,"r":225,"o":32,"t": "Šest ramen bude z něho vycházet po stranách: tři ramena svícnu na jedné straně, tři ramena svícnu na druhé straně."},{"i":2227,"b":1,"c":225,"r":225,"o":33,"t": "Na prvním rameni budou tři kalichy ve tvaru mandlového květu, s pupenem a květem; na druhém rameni budou také tři kalichy ve tvaru mandlového květu, s pupenem a květem; tak tomu bude na všech šesti ramenech vycházejících ze svícnu."},{"i":2228,"b":1,"c":225,"r":225,"o":34,"t": "Na samotném svícnu budou čtyři kalichy ve tvaru mandlového květu, s pupenem a květem:"},{"i":2229,"b":1,"c":225,"r":225,"o":35,"t": "jeden pupen pod prvními dvěma rameny vycházejícími ze svícnu, jeden pupen pod dalšími dvěma rameny a jeden pupen pod posledními dvěma rameny — tedy pod šesti rameny vycházejícími ze svícnu."},{"i":2230,"b":1,"c":225,"r":225,"o":36,"t": "Pupeny i ramena budou se svícnem spojeny a celek bude z jednoho kusu ryzího zlata, tepaného."},{"i":2231,"b":1,"c":225,"r":225,"o":37,"t": "Potom uděláš sedm lamp. Zřídí se lampy tak, aby osvětlovaly prostor před ním."},{"i":2232,"b":1,"c":225,"r":225,"o":38,"t": "Jeho štípací kleště a misky na popel budou z ryzího zlata."},{"i":2233,"b":1,"c":225,"r":225,"o":39,"t": "Uděláš jej se vším jeho příslušenstvím z hřivny ryzího zlata."},{"i":2234,"b":1,"c":225,"r":225,"o":40,"t": "Hleď a proveď to podle vzoru, který ti byl ukázán na hoře."},{"i":2235,"b":1,"c":226,"r":226,"o":1,"t": "Příbytek uděláš z deseti pruhů jemně tkaného plátna, z látky purpurově fialové, šarlatové a karmínové. Uděláš je vyšívané cheruby."},{"i":2236,"b":1,"c":226,"r":226,"o":2,"t": "Délka jednoho pruhu bude dvacet osm loket, jeho šířka čtyři lokte, a všechny pruhy budou mít stejný rozměr."},{"i":2237,"b":1,"c":226,"r":226,"o":3,"t": "Pět z těch pruhů bude navzájem spojeno a zbývajících pět pruhů bude navzájem spojeno."},{"i":2238,"b":1,"c":226,"r":226,"o":4,"t": "Uděláš poutka z purpurově fialové látky na okraji prvního pruhu, na konci spojení, a uděláš totéž na okraji pruhu, který ukončuje druhé spojení."},{"i":2239,"b":1,"c":226,"r":226,"o":5,"t": "Uděláš padesát poutek na prvním pruhu a padesát poutek na konci pruhu druhého spojení, poutka proti sobě."},{"i":2240,"b":1,"c":226,"r":226,"o":6,"t": "Uděláš také padesát zlatých spon a sepneš pruhy sponami navzájem. Tak bude Příbytek tvořit jeden celek."},{"i":2241,"b":1,"c":226,"r":226,"o":7,"t": "Uděláš pruhy z kozí srsti, aby vytvořily stan nad Příbytkem. Uděláš jich jedenáct."},{"i":2242,"b":1,"c":226,"r":226,"o":8,"t": "Délka jednoho pruhu bude třicet loket a jeho šířka čtyři lokte; všech jedenáct pruhů bude mít stejné rozměry."},{"i":2243,"b":1,"c":226,"r":226,"o":9,"t": "Sestavíš pět pruhů na jedné straně a šest pruhů na druhé straně a šestý pruh přeložíš přes přední stranu stanu."},{"i":2244,"b":1,"c":226,"r":226,"o":10,"t": "Uděláš padesát poutek na okraji prvního pruhu, na konci prvního spojení, a padesát poutek na okraji pruhu druhého spojení."},{"i":2245,"b":1,"c":226,"r":226,"o":11,"t": "Uděláš padesát bronzových spon a zasuneš spony do poutek, aby stan tvořil jeden celek."},{"i":2246,"b":1,"c":226,"r":226,"o":12,"t": "Z toho, co zbude navíc z pruhů stanu, polovina pruhu navíc spadne přes zadní stranu Příbytku."},{"i":2247,"b":1,"c":226,"r":226,"o":13,"t": "Loket navíc na obou stranách, na délce pruhů stanu, spadne přes boky Příbytku, na obou stranách, aby ho přikryl."},{"i":2248,"b":1,"c":226,"r":226,"o":14,"t": "Uděláš pro stan přikrývku z beraních kůží obarvených na červeno a svrchní přikrývku z jemné kůže."},{"i":2249,"b":1,"c":226,"r":226,"o":15,"t": "Uděláš pro Příbytek rámy z dřeva akáciového, které budou postaveny nastojato."},{"i":2250,"b":1,"c":226,"r":226,"o":16,"t": "Každý rám bude deset loket dlouhý a jeden a půl lokte široký."},{"i":2251,"b":1,"c":226,"r":226,"o":17,"t": "Každý rám bude mít dva čepy zdvojené; uděláš to tak pro všechny rámy Příbytku."},{"i":2252,"b":1,"c":226,"r":226,"o":18,"t": "Uděláš rámy k sestavení Příbytku: dvacet rámů pro jižní stranu, směrem k poledni."},{"i":2253,"b":1,"c":226,"r":226,"o":19,"t": "Uděláš čtyřicet stříbrných podstavců pod dvacet rámů: dva podstavce pod jeden rám pro jeho dva čepy, dva podstavce pod jiný rám pro jeho dva čepy."},{"i":2254,"b":1,"c":226,"r":226,"o":20,"t": "Na druhé straně Příbytku, severní straně, bude dvacet rámů,"},{"i":2255,"b":1,"c":226,"r":226,"o":21,"t": "a čtyřicet stříbrných podstavců: dva podstavce pod jeden rám, dva podstavce pod jiný rám."},{"i":2256,"b":1,"c":226,"r":226,"o":22,"t": "Pro zadní stranu Příbytku, směrem k moři, uděláš šest rámů,"},{"i":2257,"b":1,"c":226,"r":226,"o":23,"t": "a uděláš dva rámy pro rohy zadní strany Příbytku."},{"i":2258,"b":1,"c":226,"r":226,"o":24,"t": "Rámy budou zdvojené u základny a budou takové až k vrcholu, do výšky prvního kruhu. Tak tomu bude u obou rámů určených pro dva rohy."},{"i":2259,"b":1,"c":226,"r":226,"o":25,"t": "Bude tedy osm rámů s jejich stříbrnými podstavci, celkem šestnáct podstavců: dva podstavce pod jeden první rám, dva podstavce pod jiný rám."},{"i":2260,"b":1,"c":226,"r":226,"o":26,"t": "Uděláš tyče z dřeva akáciového: pět pro rámy první strany Příbytku,"},{"i":2261,"b":1,"c":226,"r":226,"o":27,"t": "pět tyčí pro rámy druhé strany Příbytku a pět tyčí pro rámy, které tvoří zadní stranu Příbytku, směrem na západ."},{"i":2262,"b":1,"c":226,"r":226,"o":28,"t": "Prostřední tyč, umístěná v polovině výšky, spojí rámy od jednoho konce k druhému."},{"i":2263,"b":1,"c":226,"r":226,"o":29,"t": "Potáhneš rámy zlatem, uděláš jim zlaté kruhy, do kterých se zasunou tyče, a tyče potáhneš zlatem."},{"i":2264,"b":1,"c":226,"r":226,"o":30,"t": "Takto postavíš Příbytek podle vzoru, který ti byl ukázán na hoře."},{"i":2265,"b":1,"c":226,"r":226,"o":31,"t": "Uděláš oponu z purpurově fialové a šarlatové látky, z karmínu a jemně tkaného plátna, vyšívanou cheruby."},{"i":2266,"b":1,"c":226,"r":226,"o":32,"t": "Zavěsíš ji na čtyři sloupy z akáciového dřeva potažené zlatem, opatřené zlatými háčky, postavené na čtyřech stříbrných podstavcích."},{"i":2267,"b":1,"c":226,"r":226,"o":33,"t": "Oponu zavěsíš pod spony, tam, za oponu, vložíš truhlu Svědectví a opona vám bude oddělovat svatyni od svatyně svatých."},{"i":2268,"b":1,"c":226,"r":226,"o":34,"t": "Slitovnici položíš na truhlu Svědectví ve svatyni svatých."},{"i":2269,"b":1,"c":226,"r":226,"o":35,"t": "Stůl postavíš vně opony a svícen proti němu, na jižní straně Příbytku, a stůl postavíš na severní straně."},{"i":2270,"b":1,"c":226,"r":226,"o":36,"t": "Uděláš pro vchod do stanu závěs vyšívaný purpurově fialovou a šarlatovou látkou, karmínem a jemně tkaným plátnem."},{"i":2271,"b":1,"c":226,"r":226,"o":37,"t": "Uděláš pro tento závěs pět sloupů z akáciového dřeva a potáhneš je zlatem, jejich háčky budou ze zlata a uliješ pro ně pět bronzových podstavců."},{"i":2272,"b":1,"c":227,"r":227,"o":1,"t": "Uděláš oltář z akáciového dřeva; pět loket dlouhý a pět loket široký, oltář bude čtvercový; bude mít tři lokte na výšku."},{"i":2273,"b":1,"c":227,"r":227,"o":2,"t": "Uděláš na jeho čtyřech rozích rohy spojené s ním a potáhneš ho bronzem."},{"i":2274,"b":1,"c":227,"r":227,"o":3,"t": "Uděláš jeho nádoby na odklízení mastného popela, jeho lopaty, jeho kropenky, jeho vidlice a jeho kadidelnice. Všechno příslušenství oltáře uděláš z bronzu."},{"i":2275,"b":1,"c":227,"r":227,"o":4,"t": "Uděláš mu mříž z bronzu ve tvaru sítě a uděláš na čtyřech koncích této sítě čtyři bronzové kruhy."},{"i":2276,"b":1,"c":227,"r":227,"o":5,"t": "Umístíš ji pod římsu oltáře, dole, tak, aby byla v polovině výšky oltáře."},{"i":2277,"b":1,"c":227,"r":227,"o":6,"t": "Uděláš tyče pro oltář, tyče z dřeva akáciového a potáhneš je bronzem."},{"i":2278,"b":1,"c":227,"r":227,"o":7,"t": "Tyče se zasunou do kruhů tak, aby byly na obou stranách oltáře, když se bude přenášet."},{"i":2279,"b":1,"c":227,"r":227,"o":8,"t": "Uděláš jej dutý, z desek; uděláš jej tak, jak ti bylo ukázáno na hoře."},{"i":2280,"b":1,"c":227,"r":227,"o":9,"t": "Uděláš nádvoří Příbytku. Pro jižní stranu, směrem k poledni, budou opony nádvoří z jemně tkaného plátna o délce sto loket (pro první stranu)."},{"i":2281,"b":1,"c":227,"r":227,"o":10,"t": "Jeho dvacet sloupů a jeho dvacet podstavců bude z bronzu; háčky sloupů a jejich tyče ze stříbra."},{"i":2282,"b":1,"c":227,"r":227,"o":11,"t": "Podobně i pro severní stranu uděláš opony o délce sto loket, jeho dvacet sloupů a jejich dvacet podstavců bude z bronzu; háčky sloupů a jejich tyče ze stříbra."},{"i":2283,"b":1,"c":227,"r":227,"o":12,"t": "Šířka nádvoří, na straně moře, bude mít padesát loket opon, s jejich deseti sloupy a jejich deseti podstavci."},{"i":2284,"b":1,"c":227,"r":227,"o":13,"t": "Šířka nádvoří na východní straně, směrem k východu, bude padesát loket."},{"i":2285,"b":1,"c":227,"r":227,"o":14,"t": "Patnáct loket opon na jedné straně vchodu, s jejich třemi sloupy a jejich třemi podstavci;"},{"i":2286,"b":1,"c":227,"r":227,"o":15,"t": "na druhé straně vchodu patnáct loket opon, s jejich třemi sloupy a jejich třemi podstavci."},{"i":2287,"b":1,"c":227,"r":227,"o":16,"t": "U brány nádvoří bude dvacet loket závěsu z damašku, z purpurově fialové a šarlatové látky, z karmínu a jemně tkaného plátna, s jejich čtyřmi sloupy a jejich čtyřmi podstavci."},{"i":2288,"b":1,"c":227,"r":227,"o":17,"t": "Všechny sloupy kolem nádvoří budou spojeny tyčemi ze stříbra; jejich háčky budou ze stříbra a jejich podstavce z bronzu."},{"i":2289,"b":1,"c":227,"r":227,"o":18,"t": "Délka nádvoří bude sto loket, jeho šířka padesát loket a jeho výška pět loket. Všechny opony budou z jemně tkaného plátna a jejich podstavce z bronzu."},{"i":2290,"b":1,"c":227,"r":227,"o":19,"t": "Všechno příslušenství pro obecnou službu Příbytku, všechny jeho kolíky a kolíky nádvoří budou z bronzu."},{"i":2291,"b":1,"c":227,"r":227,"o":20,"t": "Ty přikážeš synům Izraele, aby ti opatřili olej z drcených oliv k svícení, aby lampa stále hořela."},{"i":2292,"b":1,"c":227,"r":227,"o":21,"t": "Áron a jeho synové budou tuto lampu umisťovat ve Stanu setkávání, vně opony, která visí před Svědectvím, aby hořela od večera do rána před Hospodinem. To je trvalé ustanovení pro pokolení synů Izraele."},{"i":2293,"b":1,"c":228,"r":228,"o":1,"t": "Ty přiveď k sobě svého bratra Árona a jeho syny, zprostřed synů Izraele, aby vykonávali můj kněžský úřad: Árona, Nádaba a Abíhúa, Eleazara a Itamara, syny Áronovy."},{"i":2294,"b":1,"c":228,"r":228,"o":2,"t": "Uděláš pro svého bratra Árona svaté roucho, aby mu bylo ke cti a ozdobě."},{"i":2295,"b":1,"c":228,"r":228,"o":3,"t": "Oslovíš všechny muže obratné, které jsem naplnil obratností, a ti udělají roucha pro Árona, aby byl zasvěcen k vykonávání mého kněžského úřadu."},{"i":2296,"b":1,"c":228,"r":228,"o":4,"t": "Zde jsou roucha, která udělají: náprsník, efod, plášť a vyšívanou tuniku, turban a pás. Udělají svaté roucho pro tvého bratra Árona a pro jeho syny, aby vykonávali můj kněžský úřad."},{"i":2297,"b":1,"c":228,"r":228,"o":5,"t": "Vezmou zlato, purpurově fialovou a šarlatovou látku, karmín a jemné plátno."},{"i":2298,"b":1,"c":228,"r":228,"o":6,"t": "Udělejí efod vyšívaný zlatem, purpurově fialovou a šarlatovou látkou, karmínem a jemně tkaným plátnem."},{"i":2299,"b":1,"c":228,"r":228,"o":7,"t": "Budou k němu připevněny dvě náramenice: bude k němu připevněn po obou svých okrajích."}]