[{"i":4100,"b":3,"c":413,"r":413,"o":27,"t": "I vyprávěli jim tato slova: „Vešli jsme do země, kamž jsi nás poslal, a věru, oplývá mlékem a strdím, a toto jsou její plody."},{"i":4101,"b":3,"c":413,"r":413,"o":28,"t": "Avšak lid, kterýž ji obývá, jest mocný, města jsou opevněná a veliká velmi, a viděli jsme tam i potomky Anakovy."},{"i":4102,"b":3,"c":413,"r":413,"o":29,"t": "Amalekité obývají krajinu Negebskou, Hetejci, Amorejci a Jebusejci hory, Kananeové pak bydlí u moře a na březích Jordánu.\""},{"i":4103,"b":3,"c":413,"r":413,"o":30,"t": "Káleb pak uklidňoval lid shromážděný u Mojžíše, řka: „Vzhůru pojďme a dobývejme tu zemi, neboť to dokážeme.\""},{"i":4104,"b":3,"c":413,"r":413,"o":31,"t": "Ale muži, kteří s ním byli, odpověděli: „Nemůžeme jít proti tomu lidu, neboť jest silnější než my.\""},{"i":4105,"b":3,"c":413,"r":413,"o":32,"t": "A počali pomlouvati zemi, kterouž byli zvědové spatřili, před syny Izraele, řkouce: „Země, kterouž jsme prošli, abychom ji spatřili, jest země, jež požírá své obyvatele. A všichni, kteréž jsme v ní viděli, jsou muži veliké postavy."},{"i":4106,"b":3,"c":413,"r":413,"o":33,"t": "A viděli jsme tam i obry (syny Anakovy, potomky obrů). A byli jsme v očích svých jako kobylky, a takoví jsme byli i v očích jejich.\""},{"i":4107,"b":3,"c":414,"r":414,"o":1,"t": "Tehdy celé shromáždění pozdvihlo hlas svůj, a křičeli, a lid plakal té noci."},{"i":4108,"b":3,"c":414,"r":414,"o":2,"t": "A reptali všichni synové Izraele proti Mojžíšovi a Áronovi, a celé shromáždění jim řeklo: „Kéž bychom byli zemřeli v zemi egyptské! Kéž bychom byli zemřeli alespoň v této poušti!"},{"i":4109,"b":3,"c":414,"r":414,"o":3,"t": "Proč nás Hospodin vede do této země, abychom padli mečem, a ženy naše i děti naše aby byly kořistí? Není-li lépe, abychom se vrátili do Egypta?""},{"i":4110,"b":3,"c":414,"r":414,"o":4,"t": "A řekli jeden druhému: „Ustanovme si vůdce a vraťme se do Egypta.\""},{"i":4111,"b":3,"c":414,"r":414,"o":5,"t": "Mojžíš a Áron padli tváří k zemi před celým shromážděním obce synů Izraele."},{"i":4112,"b":3,"c":414,"r":414,"o":6,"t": "Jozue, syn Nunův, a Káleb, syn Jefuneův, z těch, kteří byli zvědové země, roztrhli roucha svá."},{"i":4113,"b":3,"c":414,"r":414,"o":7,"t": "A řekli celému shromáždění synů Izraele: „Země, kterouž jsme prošli, abychom ji spatřili, jest země dobrá, velmi dobrá."},{"i":4114,"b":3,"c":414,"r":414,"o":8,"t": "Jestliže Hospodin má v nás zalíbení, uvede nás do této země a dá nám ji. Jest to země, kteráž oplývá mlékem a strdím."},{"i":4115,"b":3,"c":414,"r":414,"o":9,"t": "Pouze se nebouřete proti Hospodinu. A nebojte se lidu této země, neboť je sežereme jako chléb. Jejich stín od nich odstoupil, a Hospodin jest s námi. Nebojte se jich tedy.\""},{"i":4116,"b":3,"c":414,"r":414,"o":10,"t": "Ale celé shromáždění mluvilo, aby je ukamenovali, když sláva Hospodinova se ukázala ve stanu setkávání všem synům Izraele."},{"i":4117,"b":3,"c":414,"r":414,"o":11,"t": "A Hospodin řekl Mojžíšovi: „Dokudž mne bude pohrdati lid tento? Dokudž neuvěří ve mne, přes všechny divy, kteréž jsem učinil uprostřed něho?"},{"i":4118,"b":3,"c":414,"r":414,"o":12,"t": "Raním jej morem a vyhladím jej. Ale tebe učiním národem větším a mocnějším než on.\""},{"i":4119,"b":3,"c":414,"r":414,"o":13,"t": "Mojžíš odpověděl Hospodinu: „Ale Egypťané slyšeli, že jsi svou vlastní silou vyvedl lid tento z jejich středu."},{"i":4120,"b":3,"c":414,"r":414,"o":14,"t": "A pověděli to obyvatelům této země. Slyšeli, že ty, Hospodine, jsi uprostřed tohoto lidu, a že tě vidí tváří v tvář; že jsi to ty, Hospodine, jehož oblak se vznáší nad nimi, a že jdeš před nimi ve dne v sloupu oblakovém a v noci v sloupu ohnivém."},{"i":4121,"b":3,"c":414,"r":414,"o":15,"t": "Jestliže zahubíš tento lid jako jednoho muže, národy, které slyšely o tobě, řeknou:"},{"i":4122,"b":3,"c":414,"r":414,"o":16,"t": "Hospodin nemohl uvésti lid tento do země, kterou jim přísahou zaslíbil, proto je pobil v poušti."},{"i":4123,"b":3,"c":414,"r":414,"o":17,"t": "Ne, ať se nyní ukáže tvá síla, Pane můj! Dle tvého slova:"},{"i":4124,"b":3,"c":414,"r":414,"o":18,"t": "Hospodin jest shovívavý a bohatý v milosti, odpouští nepravost a přestoupení, ale nenechává bez trestu, kterýž navštěvuje nepravost otců na synech do třetího a čtvrtého pokolení."},{"i":4125,"b":3,"c":414,"r":414,"o":19,"t": "Odpusť tedy nepravost lidu tohoto podle velikosti své milosti, jakož jsi jim odpouštěl od Egypta až sem.\""},{"i":4126,"b":3,"c":414,"r":414,"o":20,"t": "Hospodin řekl: „Odpouštím, jakž jsi řekl."},{"i":4127,"b":3,"c":414,"r":414,"o":21,"t": "Ale – živ jsem já! A sláva Hospodinova naplňuje celou zemi! –"},{"i":4128,"b":3,"c":414,"r":414,"o":22,"t": "Všichni tito muži, kteří viděli mou slávu a divy, kteréž jsem učinil v Egyptě a v poušti, a kteří mne již desetkrát pokoušeli a neuposlechli mého hlasu,"},{"i":4129,"b":3,"c":414,"r":414,"o":23,"t": "nespatří zemi, kterou jsem přísahou zaslíbil jejich otcům. Žádný z těch, kteří mne pohrdají, ji neuzří."},{"i":4130,"b":3,"c":414,"r":414,"o":24,"t": "Ale mého služebníka Káleba, protože ho povzbudil jiný duch a dokonale mne uposlechl, uvedu ho do země, kamž vešel, a jeho potomstvo ji obdrží."},{"i":4131,"b":3,"c":414,"r":414,"o":25,"t": "(Amalekité a Kananeové bydlí v údolí.) Zítra obraťte a jděte do pouště směrem k Rudému moři.\""},{"i":4132,"b":3,"c":414,"r":414,"o":26,"t": "Hospodin promluvil k Mojžíšovi a Áronovi. Řekl:"},{"i":4133,"b":3,"c":414,"r":414,"o":27,"t": "„Dokudž bude tato zlá obec reptati proti mně? Slyšel jsem stížnosti, které reptají proti mně synové Izraele."},{"i":4134,"b":3,"c":414,"r":414,"o":28,"t": "Řekni jim: Jakože živ jsem já – dí Hospodin – naložím s vámi podle slov, která jste pronášeli do mých uší."},{"i":4135,"b":3,"c":414,"r":414,"o":29,"t": "Mrtvoly vaše padnou v této poušti, vy všichni, kteří jste byli sečteni, vy všichni, kteří jste byli spočítáni od dvaceti let a výše, vy, kteří jste reptali proti mně."},{"i":4136,"b":3,"c":414,"r":414,"o":30,"t": "Přísahám, že nevejdete do té země, kde jsem zdvihl ruku svou, abych vám přísahou potvrdil, že vás tam usadím. Ale Káleb, syn Jefuneův, a Jozue, syn Nunův,"},{"i":4137,"b":3,"c":414,"r":414,"o":31,"t": "vaše malé děti, o kterých jste řekli, že budou kořistí, ty uvedu do té země a poznají zemi, kterouž jste pohrdli."},{"i":4138,"b":3,"c":414,"r":414,"o":32,"t": "Ale vaše mrtvoly padnou v této poušti,"},{"i":4139,"b":3,"c":414,"r":414,"o":33,"t": "a vaši synové budou nomády v poušti po čtyřicet let, nesouce tíhu vaší nevěrnosti, dokud vaše mrtvoly nebudou pohřbeny v poušti."},{"i":4140,"b":3,"c":414,"r":414,"o":34,"t": "Poznávali jste zemi po čtyřicet dní. Každý den se počítá jako rok: čtyřicet let ponesete tíhu svých vin, a poznáte, co to jest mne opustiti."},{"i":4141,"b":3,"c":414,"r":414,"o":35,"t": "Já, Hospodin, jsem promluvil; tak naložím s celou touto zlou obcí, která se spikla proti mně. V této poušti nezůstane nikdo, tam zemřou.\""},{"i":4142,"b":3,"c":414,"r":414,"o":36,"t": "Ti muži, které Mojžíš poslal poznat zemi a kteří, navrátivše se, zavinili, že celá obec Izraele reptala proti němu, pomlouvajíce zemi,"},{"i":4143,"b":3,"c":414,"r":414,"o":37,"t": "ti muži, kteří zlomyslně pomlouvali zemi, byli raněni smrtí před Hospodinem."},{"i":4144,"b":3,"c":414,"r":414,"o":38,"t": "Z těch mužů, kteří šli poznat zemi, zůstali naživu pouze Jozue, syn Nunův, a Káleb, syn Jefuneův."},{"i":4145,"b":3,"c":414,"r":414,"o":39,"t": "Mojžíš sdělil tato slova všem synům Izraele, a lid velice kvílel."},{"i":4146,"b":3,"c":414,"r":414,"o":40,"t": "Poté, vstavše ráno, vystoupili na vrch hory, řkouce: „Hle, jdeme do toho místa, o kterém Hospodin řekl, že jsme zhřešili.\""},{"i":4147,"b":3,"c":414,"r":414,"o":41,"t": "Mojžíš odpověděl: „Proč přestupujete Hospodinův rozkaz? Nebude se vám dařit."},{"i":4148,"b":3,"c":414,"r":414,"o":42,"t": "Nevystupujte, neboť Hospodin není uprostřed vás; nenechte se porazit svými nepřáteli."},{"i":4149,"b":3,"c":414,"r":414,"o":43,"t": "Ano, Amalekité a Kananeové jsou tam proti vám, a padnete mečem, protože jste se odvrátili od Hospodina, a Hospodin není s vámi.\""},{"i":4150,"b":3,"c":414,"r":414,"o":44,"t": "Nicméně vystoupili ve své domýšlivosti na vrch hory. Ani truhla Hospodinovy smlouvy ani Mojžíš neopustili tábor."},{"i":4151,"b":3,"c":414,"r":414,"o":45,"t": "Amalekité a Kananeové, kteří bydlili na té hoře, sestoupili, pobili je a rozsekali až k Chormě."},{"i":4152,"b":3,"c":415,"r":415,"o":1,"t": "Hospodin promluvil k Mojžíšovi a řekl:"},{"i":4153,"b":3,"c":415,"r":415,"o":2,"t": "„Mluv k synům Izraele a řekni jim: Až vejdete do země, kde budete bydlit, kterou vám já dávám,"},{"i":4154,"b":3,"c":415,"r":415,"o":3,"t": "budete-li obětovati oběti pro Hospodina, ať už zápalnou oběť nebo oběť, buď k vyplnění slibu, buď jako dobrovolný dar, buď při vašich slavnostech – přinášejíce tak ze svého velkého nebo malého dobytka vůni příjemnou Hospodinu –"},{"i":4155,"b":3,"c":415,"r":415,"o":4,"t": "ten, kdo obětuje, přinese pro svou osobní oběť Hospodinu oběť suchou z desetiny éfy bílé mouky, smíšené s čtvrtkou hynu oleje."},{"i":4156,"b":3,"c":415,"r":415,"o":5,"t": "Připravíš oběť mokrou z vína, čtvrtku hynu na beránka, kromě zápalné oběti nebo oběti."},{"i":4157,"b":3,"c":415,"r":415,"o":6,"t": "Na berana připravíš oběť suchou ze dvou desetin éfy bílé mouky, smíšené s třetinou hynu oleje,"},{"i":4158,"b":3,"c":415,"r":415,"o":7,"t": "a oběť mokrou z vína, třetinu hynu, kterou obětuješ jako vůni příjemnou Hospodinu."},{"i":4159,"b":3,"c":415,"r":415,"o":8,"t": "Jestliže obětuješ býka jako zápalnou oběť nebo jako oběť, k vyplnění slibu nebo jako oběť pokojnou Hospodinu,"},{"i":4160,"b":3,"c":415,"r":415,"o":9,"t": "přineseš kromě dobytčete oběť suchou ze tří desetin éfy bílé mouky, smíšené s polovinou hynu oleje,"},{"i":4161,"b":3,"c":415,"r":415,"o":10,"t": "a připravíš oběť mokrou z vína, polovinu hynu, jako pokrm spálený ve vůni příjemnou Hospodinu."},{"i":4162,"b":3,"c":415,"r":415,"o":11,"t": "Tak se bude činit s každým býkem, každým beranem nebo každou hlavou drobného dobytka, ovcí nebo koz."},{"i":4163,"b":3,"c":415,"r":415,"o":12,"t": "Podle počtu obětí, které budeš mít k zabití, učiň tak pro každou z nich, kolik jich bude."},{"i":4164,"b":3,"c":415,"r":415,"o":13,"t": "Tak bude činit každý člověk z vašeho lidu, když bude obětovati pokrm spálený ve vůni příjemnou Hospodinu."},{"i":4165,"b":3,"c":415,"r":415,"o":14,"t": "A jestliže s vámi bude přebývati nějaký cizinec nebo s vašimi potomky, a bude obětovati pokrm spálený ve vůni příjemnou Hospodinu: jako činíte vy, tak bude činit i on."},{"i":4166,"b":3,"c":415,"r":415,"o":15,"t": "shromáždění. Bude jen jeden zákon pro vás a pro cizince. Jest to zákon věčný pro vaše potomstvo: před Hospodinem bude s vámi jako s cizincem."},{"i":4167,"b":3,"c":415,"r":415,"o":16,"t": "Bude jeden zákon a jedno právo pro vás a pro cizince, který přebývá u vás.\""},{"i":4168,"b":3,"c":415,"r":415,"o":17,"t": "Hospodin promluvil k Mojžíšovi a řekl:"},{"i":4169,"b":3,"c":415,"r":415,"o":18,"t": "„Mluv k synům Izraele a řekni jim: Až vejdete do země, do které vás vedu,"},{"i":4170,"b":3,"c":415,"r":415,"o":19,"t": "odlučte dar Hospodinu, když budete jíst chléb z této země."},{"i":4171,"b":3,"c":415,"r":415,"o":20,"t": "Jako prvotiny ze svých homolí odloučíte koláč; budete to odlučovat jako to, co se odloupne z mlatu."},{"i":4172,"b":3,"c":415,"r":415,"o":21,"t": "Dáte Hospodinu odloupení z toho nejlepšího z vašich homolí. To se týká vašeho potomstva."},{"i":4173,"b":3,"c":415,"r":415,"o":22,"t": "„Jestliže se nedopatřením proviníte proti některému z těchto příkazů, které Hospodin sdělil Mojžíšovi,"},{"i":4174,"b":3,"c":415,"r":415,"o":23,"t": "(všechno, co vám Hospodin přikázal skrze Mojžíše, ode dne, kdy to všechno přikázal, a pro vaše pokolení),"},{"i":4175,"b":3,"c":415,"r":415,"o":24,"t": "bude se dít takto: Jestliže se nedopatření dopustí obec, celá obec obětuje zápalnou oběť z mladého býka ve vůni příjemnou Hospodinu, s obětí suchou a obětí mokrou s tím spojenou podle pravidla, a obětuje kozla jako oběť za hřích."},{"i":4176,"b":3,"c":415,"r":415,"o":25,"t": "Kněz vykoná obřad smíření pro celou obec synů Izraele, a bude jim odpuštěno, protože je to nedopatření. Až přinesou svou oběť, jako pokrm spálený Hospodinu, a předloží před Hospodina svou oběť za hřích, aby napravili své nedopatření,"},{"i":4177,"b":3,"c":415,"r":415,"o":26,"t": "bude odpuštěno celé obci synů Izraele, i cizinci, který přebývá mezi nimi, protože celý lid jednal nedopatřením."},{"i":4178,"b":3,"c":415,"r":415,"o":27,"t": "Jestliže jediný člověk zhřešil nedopatřením, obětuje jako oběť za hřích kozlíka v prvním roce jeho života."},{"i":4179,"b":3,"c":415,"r":415,"o":28,"t": "Kněz vykoná před Hospodinem obřad smíření pro osobu, která se zpronevěřila tímto hříchem z nedopatření; vykonáním obřadu smíření jí bude odpuštěno,"},{"i":4180,"b":3,"c":415,"r":415,"o":29,"t": "ať se jedná o občana z Izraele, nebo o cizince, který přebývá mezi nimi. U vás bude jeden zákon pro toho, kdo jedná nedopatřením."},{"i":4181,"b":3,"c":415,"r":415,"o":30,"t": "Ale kdo jedná svévolně, ať už je občan nebo cizinec, ten tupí Hospodina. Takový bude vyobcován ze svého lidu:"},{"i":4182,"b":3,"c":415,"r":415,"o":31,"t": "pohrdl Hospodinovým slovem a porušil jeho přikázání. Takový člověk bude zničen, jeho vina je v něm.\""},{"i":4183,"b":3,"c":415,"r":415,"o":32,"t": "Když synové Izraele byli v poušti, přistihli člověka, jak sbírá dříví v den sobotní."},{"i":4184,"b":3,"c":415,"r":415,"o":33,"t": "Ti, kteří ho přistihli, jak sbírá dříví, přivedli ho k Mojžíšovi, k Áronovi a k celé obci."},{"i":4185,"b":3,"c":415,"r":415,"o":34,"t": "Dali ho do vazby, protože ještě nebylo určeno, jak s ním má být naloženo."},{"i":4186,"b":3,"c":415,"r":415,"o":35,"t": "Hospodin řekl Mojžíšovi: „Ten muž musí být usmrcen. Celá obec ho ukamenuje za táborem.\""},{"i":4187,"b":3,"c":415,"r":415,"o":36,"t": "Celá obec ho vyvedla za tábor a ukamenovala ho, až zemřel, jak Hospodin přikázal Mojžíšovi."},{"i":4188,"b":3,"c":415,"r":415,"o":37,"t": "Hospodin promluvil k Mojžíšovi a řekl:"},{"i":4189,"b":3,"c":415,"r":415,"o":38,"t": "„Mluv k synům Izraele; řekneš jim, aby si pro svá pokolení udělali střapce na okrajích svých rouch a dali na střapec okraje purpurově fialovou nit."},{"i":4190,"b":3,"c":415,"r":415,"o":39,"t": "Budete mít tedy střapec, a jeho pohled vám připomene všechny příkazy Hospodinovy. Pak je budete uplatňovat, aniž byste se řídili touhami svého srdce a svých očí, které vás vedly k prostituci."},{"i":4191,"b":3,"c":415,"r":415,"o":40,"t": "Tak si připomenete všechny mé příkazy, budete je uplatňovat a budete zasvěceni svému Bohu."},{"i":4192,"b":3,"c":415,"r":415,"o":41,"t": "Já jsem Hospodin, váš Bůh, který vás vyvedl z egyptské země, abych vám byl Bohem, já Hospodin, váš Bůh.\""},{"i":4193,"b":3,"c":416,"r":416,"o":1,"t": "Kore, syn Jisharův, syn Kehatův, syn Leviho, Datan a Abiram, synové Eliabovi, a On, syn Peletův (Eliab a Pelet byli synové Rubenovi) byli pyšní;"},{"i":4194,"b":3,"c":416,"r":416,"o":2,"t": "povstali proti Mojžíšovi, stejně jako dvě stě padesát Izraelitů, knížat obce, považovaných na slavnostech, mužů slavných."},{"i":4195,"b":3,"c":416,"r":416,"o":3,"t": "Shromáždili se proti Mojžíšovi a Áronovi, řkouce jim: „Přesahujete míru! Celá obec, všichni její členové jsou zasvěceni, a Hospodin je uprostřed nich. Proč se povyšujete nad obcí Hospodinovou?""},{"i":4196,"b":3,"c":416,"r":416,"o":4,"t": "Mojžíš, když to uslyšel, padl tváří k zemi."},{"i":4197,"b":3,"c":416,"r":416,"o":5,"t": "Pak řekl Koremu a celé jeho skupině: „Zítra ráno Hospodin dá poznat, kdo je jeho, kdo je zasvěcený muž, kterého nechá přiblížit se k sobě. Toho, kterého nechá přiblížit se k sobě, toho si vyvolí."},{"i":4198,"b":3,"c":416,"r":416,"o":6,"t": "Toto učiňte: vezměte kadidelnice Koremu a celé jeho skupině,"},{"i":4199,"b":3,"c":416,"r":416,"o":7,"t": "dejte do nich oheň a zítra na ně dejte kadidlo před Hospodinem. Toho, kterého si vyvolí Hospodin, ten bude zasvěcený muž. Přesahujete míru, synové Leviho!\""}]