[{"i":6100,"b":5,"c":610,"r":610,"o":37,"t": "Elfoglalták azt meg a hozzátartozó városokat&#59; királyát és az ott levő élőlényeket mind kardélre hányták. Senkit sem hagyott Józsué elmenekülni. Ugyanúgy bánt vele, mint Eglónnal, kiirtotta a benne levő élőlényeket mind."},{"i":6101,"b":5,"c":610,"r":610,"o":38,"t": "Azután visszafordult Józsué az egész Izráellel Debír felé, és harcolni kezdett ellene."},{"i":6102,"b":5,"c":610,"r":610,"o":39,"t": "Elfoglalta azt és királyát, meg a hozzátartozó városokat. Kardélre hányta, és kiirtotta az ott levő élőlényeket mind. Senkit sem hagyott elmenekülni. Úgy bánt Debírrel és királyával, ahogyan Hebrónnal vagy ahogyan Libnával és királyával bánt."},{"i":6103,"b":5,"c":610,"r":610,"o":40,"t": "Így verte le Józsué az egész országot: a hegyvidéket és a Délvidéket, a Sefélá-alföldet és a dombvidéket és azok valamennyi királyát. Senkit sem hagyott elmenekülni, hanem kiirtott minden élőt, ahogyan megparancsolta Izráel Istene, az ÚR."},{"i":6104,"b":5,"c":610,"r":610,"o":41,"t": "Leverte őket Józsué Kádés-Barneától Gázáig és Gósen egész földjét Gibeónig."},{"i":6105,"b":5,"c":610,"r":610,"o":42,"t": "Mindezeket a királyokat és országukat egy hadjárattal foglalta el Józsué, mert Izráel Istene, az ÚR harcolt Izráelért."},{"i":6106,"b":5,"c":610,"r":610,"o":43,"t": "Azután visszatért Józsué egész Izráellel a gilgáli táborba."},{"i":6107,"b":5,"c":611,"r":611,"o":1,"t": "Amikor meghallotta ezt Jábín, Hácór királya, üzenetet küldött Jóbábhoz, Mádón királyához, Simrón királyához, Aksáf királyához,"},{"i":6108,"b":5,"c":611,"r":611,"o":2,"t": "és azokhoz a királyokhoz, akik az északi hegyvidéken laktak, meg a Kinnerettől délre levő síkságon, Sefélá-alföldön, meg a Dór mellett levő nyugati dombvonulaton&#59;"},{"i":6109,"b":5,"c":611,"r":611,"o":3,"t": "a keleten és nyugaton lakó kánaániakhoz, az emóriakhoz, a hettitákhoz, a perizziekhez és jebúsziakhoz a hegyvidékre és a Hermón alatt lakó hivviekhez Micpá földjére."},{"i":6110,"b":5,"c":611,"r":611,"o":4,"t": "Ezek kivonultak egész táborukkal. Annyi volt a nép, mint a tenger partján a homok&#59; ló és harci kocsi is igen sok volt."},{"i":6111,"b":5,"c":611,"r":611,"o":5,"t": "Mindezek a királyok egyesültek, és amikor megérkeztek, közösen ütöttek tábort a Méróm vizénél, hogy harcoljanak Izráel ellen."},{"i":6112,"b":5,"c":611,"r":611,"o":6,"t": "Akkor ezt mondta az ÚR Józsuénak: Ne félj tőlük, mert holnap ilyenkor Izráelnek adom mindnyájukat halálra sebezve. Vágd át lovaik inát, és gyújtsd fel harci kocsijaikat!"},{"i":6113,"b":5,"c":611,"r":611,"o":7,"t": "Józsué hirtelen rájuk tört egész hadseregével a Méróm vizénél, és megtámadta őket."},{"i":6114,"b":5,"c":611,"r":611,"o":8,"t": "Az ÚR pedig Izráel kezébe adta őket. Megverték, és üldözték őket Szídón-Rabbáig és Miszrefót-Májimig, és a Micpe-völgyig kelet felé. Megverték őket, senkit sem hagytak elmenekülni."},{"i":6115,"b":5,"c":611,"r":611,"o":9,"t": "Úgy tett velük Józsué, ahogyan meghagyta neki az ÚR: Lovaik inát átvágatta, harci kocsijaikat pedig fölgyújtotta."},{"i":6116,"b":5,"c":611,"r":611,"o":10,"t": "Akkor visszafordult Józsué, elfoglalta Hácórt, királyát pedig megölte karddal. Mindezeknek a királyságoknak Hácór volt azelőtt a fővárosa."},{"i":6117,"b":5,"c":611,"r":611,"o":11,"t": "Kardélre hányta, kiirtotta a benne levő élőlényeket mind, nem maradt meg egyetlen élő sem&#59; Hácórt pedig fölperzselte."},{"i":6118,"b":5,"c":611,"r":611,"o":12,"t": "Ezeknek a királyoknak minden városát elfoglalta Józsué királyaikkal együtt, és kardélre hányta, kiirtotta őket, ahogyan Mózes, az ÚR szolgája parancsolta neki."},{"i":6119,"b":5,"c":611,"r":611,"o":13,"t": "De a halmokon álló városokat nem perzselte föl Izráel, egyedül csak Hácórt perzselte fel Józsué."},{"i":6120,"b":5,"c":611,"r":611,"o":14,"t": "Ezeknek a városoknak minden zsákmánya és állata Izráel fiainak zsákmánya lett. Csak az embereket hányták kardélre, amíg mindenkit ki nem pusztítottak. Nem hagytak meg egy lelket sem."},{"i":6121,"b":5,"c":611,"r":611,"o":15,"t": "Ahogyan az ÚR megparancsolta szolgájának, Mózesnek, úgy parancsolta meg Mózes Józsuénak, és úgy cselekedett Józsué. Semmiben sem tért el attól, amit az ÚR Mózesnek parancsolt."},{"i":6122,"b":5,"c":611,"r":611,"o":16,"t": "Így foglalta el Józsué azt az egész országot: A hegyvidéket, az egész Délvidéket és Gósen egész földjét, a Sefélá-alföldet és a síkságot, Izráel hegyvidékét és alföldjét,"},{"i":6123,"b":5,"c":611,"r":611,"o":17,"t": "a Kopaszhegytől, amely Széír irányában emelkedik, Baal-Gádig, mely a Libánon völgyében a Hermón-hegy lábánál fekszik. Összes királyukat elfogta, levágta, megölte."},{"i":6124,"b":5,"c":611,"r":611,"o":18,"t": "Hosszú ideig viselt háborút Józsué ezek ellen a királyok ellen."},{"i":6125,"b":5,"c":611,"r":611,"o":19,"t": "Egyetlen város sem köthetett békét Izráel fiaival, csak a Gibeónban lakó hivviek. Mindent harcban foglaltak el."},{"i":6126,"b":5,"c":611,"r":611,"o":20,"t": "Mert az ÚR megkeményítette a szívüket, hogy harcoljanak Izráel ellen. Ezért Izráel kiirtotta őket, nem volt irgalom számukra, hanem kipusztították őket, ahogyan az ÚR parancsolta Mózesnek."},{"i":6127,"b":5,"c":611,"r":611,"o":21,"t": "Abban az időben elment Józsué, és kipusztította az anákokat a hegyvidékről, Hebrónból, Debirből, Anábból, Júda egész hegységéből és Izráel egész hegységéből. Városaikkal együtt kiirtotta őket Józsué."},{"i":6128,"b":5,"c":611,"r":611,"o":22,"t": "Nem maradtak anákok Izráel fiainak földjén, csak Gázában, Gátban és Asdódban maradtak meg."},{"i":6129,"b":5,"c":611,"r":611,"o":23,"t": "Így foglalta el Józsué az egész országot, egészen úgy, ahogyan az ÚR megígérte Mózesnek. Józsué pedig átadta azt Izráelnek, hogy birtokolják, mindegyik törzs a maga részét. És béke lett az országban a háború után."},{"i":6130,"b":5,"c":612,"r":612,"o":1,"t": "Az országnak a királyai, akiket Izráel fiai levertek, földjüket pedig birtokba vették a Jordánon túl napkeletre, az Arnón medrétől a Hermón-hegyig és a síkság egész keleti részét, ezek voltak:"},{"i":6131,"b":5,"c":612,"r":612,"o":2,"t": "A Hesbónban lakó Szíhón, az emóriak királya uralkodott Aróértől, amely az Arnón patak partján, a patak középső szakaszánál volt, Gileád területének felén a Jabbók patakig, az ammóniak határáig,"},{"i":6132,"b":5,"c":612,"r":612,"o":3,"t": "meg a síkságon a Kinneret-tenger keleti széléig, és a síkság tengerének, vagyis a Sós-tengernek a keleti széléig, Bét-Jesimót irányában, dél felé pedig a Piszga lejtőjéig."},{"i":6133,"b":5,"c":612,"r":612,"o":4,"t": "A refáiak maradékából való Ógnak, Básán királyának, aki Astárótban és Edreiben lakott, ez volt a területe:"},{"i":6134,"b":5,"c":612,"r":612,"o":5,"t": "a Hermón hegységen és Szalkában uralkodott, meg az egész Básánon, a gesúriak és maakábeliek határáig, meg Gileád területének a felén, Szíhónnak, Hesbón királyának a határáig."},{"i":6135,"b":5,"c":612,"r":612,"o":6,"t": "Mózes, az ÚR szolgája és Izráel fiai verték le őket. Azután Mózes, az ÚR szolgája, a rúbenieknek és gádiaknak, meg Manassé törzse felének adta azt birtokul."},{"i":6136,"b":5,"c":612,"r":612,"o":7,"t": "Ezek annak az országnak a királyai, akiket Józsué és Izráel fiai a Jordánon túl nyugat felé vertek le, a Libánon völgyében fekvő Baal-Gádtól a Széír irányában emelkedő Kopaszhegyig. Izráel törzseinek adta ezt Józsué birtokul, mindegyiknek a maga részét&#59;"},{"i":6137,"b":5,"c":612,"r":612,"o":8,"t": "a hegyvidéken és a Sefélá-alföldön, a síkságon és a dombvidéken, a pusztában és a Délvidéken a hettiták, az emóriak, a kánaániak, a perizziek, a hivviek és a jebúsziak területét:"},{"i":6138,"b":5,"c":612,"r":612,"o":9,"t": "Jerikó királya: egy, Aj királya Bétel mellett: egy,"},{"i":6139,"b":5,"c":612,"r":612,"o":10,"t": "Jeruzsálem királya: egy, Hebrón királya: egy,"},{"i":6140,"b":5,"c":612,"r":612,"o":11,"t": "Jarmút királya: egy, Lákis királya: egy,"},{"i":6141,"b":5,"c":612,"r":612,"o":12,"t": "Eglón királya: egy, Gézer királya: egy,"},{"i":6142,"b":5,"c":612,"r":612,"o":13,"t": "Debir királya: egy, Geder királya: egy,"},{"i":6143,"b":5,"c":612,"r":612,"o":14,"t": "Hormá királya: egy, Arád királya: egy,"},{"i":6144,"b":5,"c":612,"r":612,"o":15,"t": "Libná királya: egy, Adullám királya: egy,"},{"i":6145,"b":5,"c":612,"r":612,"o":16,"t": "Makkéda királya: egy, Bétel királya: egy,"},{"i":6146,"b":5,"c":612,"r":612,"o":17,"t": "Tappúah királya: egy, Héfer királya: egy,"},{"i":6147,"b":5,"c":612,"r":612,"o":18,"t": "Afék királya: egy, Sárón királya: egy,"},{"i":6148,"b":5,"c":612,"r":612,"o":19,"t": "Mádón királya: egy, Hácór királya: egy,"},{"i":6149,"b":5,"c":612,"r":612,"o":20,"t": "Simrón-Meróón királya: egy, Aksáf királya: egy,"},{"i":6150,"b":5,"c":612,"r":612,"o":21,"t": "Taanak királya: egy, Megiddó királya: egy,"},{"i":6151,"b":5,"c":612,"r":612,"o":22,"t": "Kedes királya: egy, a karmeli Jokneám királya: egy,"},{"i":6152,"b":5,"c":612,"r":612,"o":23,"t": "a dóri dombvonulaton levő Dór királya: egy, a gilgáli Gójim királya: egy,"},{"i":6153,"b":5,"c":612,"r":612,"o":24,"t": "Tirca királya: egy. Összesen harmincegy király."},{"i":6154,"b":5,"c":613,"r":613,"o":1,"t": "Amikor Józsué megöregedett, és megvénült, ezt mondta neki az ÚR: Te megöregedtél, megvénültél, pedig még igen sok birtokba veendő maradt az országban."},{"i":6155,"b":5,"c":613,"r":613,"o":2,"t": "Ez van még hátra az országból: a filiszteusok egész területe és a gesúriaké mind&#59;"},{"i":6156,"b":5,"c":613,"r":613,"o":3,"t": "az Egyiptomtól keletre fekvő terület, Sihórtól észak felé a kánaániakhoz tartozó Ekrón határáig&#59; a filiszteusok öt fejedelme: a gázai, asdódi, askelóni, gáti és ekróni&#59; továbbá az avviak&#59;"},{"i":6157,"b":5,"c":613,"r":613,"o":4,"t": "délen a kánaániak egész földje és a szidóni Meárá egészen Afékig, az emóriak határáig."},{"i":6158,"b":5,"c":613,"r":613,"o":5,"t": "Azután a gebaliak földje és keleten az egész Libánon, a Hermón hegység lábánál fekvő Baal-Gádtól egészen a hamáti útig&#59;"},{"i":6159,"b":5,"c":613,"r":613,"o":6,"t": "a hegység egész lakossága a Libánontól Miszrefót-Majimig, az összes szidóni. Én magam űzöm ki őket Izráel fiai elől. Oszd csak ki sorsvetéssel Izráelnek örökségül, ahogyan megparancsoltam neked."},{"i":6160,"b":5,"c":613,"r":613,"o":7,"t": "Most azért oszd el ezt a földet örökségül a kilenc törzs és Manassé fél törzse között."},{"i":6161,"b":5,"c":613,"r":613,"o":8,"t": "Ugyanakkor a rúbeniek és gádiak is megkapták örökségüket, amit Mózes adott nekik a Jordánon túl keleten. Úgy osztották fel, ahogyan Mózes, az ÚR szolgája adta nekik:"},{"i":6162,"b":5,"c":613,"r":613,"o":9,"t": "Aróértól fogva, amely az Arnón patak partján van, a várost a patak középső folyásánál és Médebának egész fennsíkját Dibónig,"},{"i":6163,"b":5,"c":613,"r":613,"o":10,"t": "meg az emóriak királyának, a Hesbónban uralkodó Szíhónnak összes városát az ammóniak határáig&#59;"},{"i":6164,"b":5,"c":613,"r":613,"o":11,"t": "Gileádot, meg a gesúriak és maakátiak területét, az egész Hermón-hegységet és az egész Básánt Szalkáig&#59;"},{"i":6165,"b":5,"c":613,"r":613,"o":12,"t": "Básánban Óg egész királyságát, aki Astárótban és Edreiben uralkodott. Ő maradt meg a refáiak utódai közül, akiket Mózes vert le, és űzött el."},{"i":6166,"b":5,"c":613,"r":613,"o":13,"t": "De Izráel fiai nem űzték ki a gesúriakat és maakátiakat, ezért Gesúr és Maakát lakói ott vannak Izráel között még ma is."},{"i":6167,"b":5,"c":613,"r":613,"o":14,"t": "Csak Lévi törzsének nem adott örökséget: Izráel Istenének, az ÚRnak tűzáldozatait kapta örökségül az ígéret szerint."},{"i":6168,"b":5,"c":613,"r":613,"o":15,"t": "Rúben fiai törzsének ezt adta Mózes nemzetségenként."},{"i":6169,"b":5,"c":613,"r":613,"o":16,"t": "Övék lett a következő terület: Aróértól fogva, amely az Arnón patak partján van, maga a város a patak középső folyásánál és Médebának egész fennsíkja,"},{"i":6170,"b":5,"c":613,"r":613,"o":17,"t": "Hesbón és a hozzátartozó városok a fennsíkon, Díbón, Bámót-Baal és Bét-Baal-Meón,"},{"i":6171,"b":5,"c":613,"r":613,"o":18,"t": "Jahcá, Kedémót, és Méfaat,"},{"i":6172,"b":5,"c":613,"r":613,"o":19,"t": "Kirjátaim, Szibmá és Ceret-Hassahar a völgyből kiemelkedő hegyen,"},{"i":6173,"b":5,"c":613,"r":613,"o":20,"t": "továbbá Bét-Peór, a Piszga dombvidéke és Bét-Hajjesímót."},{"i":6174,"b":5,"c":613,"r":613,"o":21,"t": "A fennsík összes városa és az emóriak királyának, a Hesbónban uralkodó Szíhónnak egész királysága. Őt is megverte Mózes meg Midján fejedelmeit: Evít és Rekemet, Cúrt és Húrt is, meg Rebát, a Szíhónnak alárendelt vezéreket, akik az országban laktak."},{"i":6175,"b":5,"c":613,"r":613,"o":22,"t": "Bálámot, Beór fiát, a jóst is fegyverrel ölték meg Izráel fiai a többi lemészároltakkal együtt."},{"i":6176,"b":5,"c":613,"r":613,"o":23,"t": "Rúben fiainak területe tehát a Jordán és vidéke lett. Ez Rúben fiainak az öröksége nemzetségenként, ezek a városok a hozzájuk tartozó falvakkal együtt."},{"i":6177,"b":5,"c":613,"r":613,"o":24,"t": "Gád törzsének, Gád fiainak is Mózes adott örökséget nemzetségenként."},{"i":6178,"b":5,"c":613,"r":613,"o":25,"t": "Ez a terület jutott nekik: Jazér és Gileád összes városa és az ammóniak országának fele Aróérig, amely Rabbával szemben van,"},{"i":6179,"b":5,"c":613,"r":613,"o":26,"t": "azután Hesbóntól Rámat-Hammicpéig és Betónímig, meg Mahanaimtól Lódebár határáig."},{"i":6180,"b":5,"c":613,"r":613,"o":27,"t": "A völgyben pedig Bét-Hárám, Bét-Nimrá, Szukkót és Cáfón, ami megmaradt Hesbón királyának, Szíhónnak a királyságából. Tehát a Jordán és vidéke, a Kinneret-tenger végéig a Jordánon túl keleten,"},{"i":6181,"b":5,"c":613,"r":613,"o":28,"t": "ez Gád fiainak az öröksége nemzetségenként, ezek a városok a hozzájuk tartozó falvakkal együtt."},{"i":6182,"b":5,"c":613,"r":613,"o":29,"t": "Manassé törzse felének is Mózes adott örökséget. Ez jutott a Manassé fiai törzse felének nemzetségenként:"},{"i":6183,"b":5,"c":613,"r":613,"o":30,"t": "az ő területük lett Mahanaimtól kezdve az egész Básán, Ógnak, Básán királyának az egész királysága és Jáírnak összes faluja, amely Básánban van, hatvan város."},{"i":6184,"b":5,"c":613,"r":613,"o":31,"t": "Továbbá Gileád fele és Astárót meg Edrei, Óg királyságának a városai Básánban. Ez jutott a Manassétól származó Mákír fiainak, Mákír fiai felének, nemzetségenként."},{"i":6185,"b":5,"c":613,"r":613,"o":32,"t": "Ezeket adta Mózes örökségül Móáb mezőségén, a Jordánon túl, Jerikótól keletre."},{"i":6186,"b":5,"c":613,"r":613,"o":33,"t": "Lévi törzsének azonban nem adott Mózes örökséget. Maga az ÚR, Izráel Istene az ő öröksége, ahogyan megígérte neki."},{"i":6187,"b":5,"c":614,"r":614,"o":1,"t": "Ez lett Izráel fiainak az öröksége Kánaán földjén. Eleázár pap és Józsué, Nún fia meg a törzsek családfői adták örökségül Izráel fiainak."},{"i":6188,"b":5,"c":614,"r":614,"o":2,"t": "Sorsolással osztották ki a kilenc és fél törzs örökségét, ahogyan megparancsolta az ÚR Mózes által."},{"i":6189,"b":5,"c":614,"r":614,"o":3,"t": "Mert két és fél törzsnek még Mózes adott örökséget a Jordánon túl. Viszont a lévitáknak nem adott örökséget közöttük."},{"i":6190,"b":5,"c":614,"r":614,"o":4,"t": "Mivel József fiaiból két törzs lett, Manassé és Efraim, ezért a lévitáknak nem adtak osztályrészt az országban, hanem lakóhelyül városokat, az azokhoz tartozó legelőket pedig jószáguk és javaik részére."},{"i":6191,"b":5,"c":614,"r":614,"o":5,"t": "Úgy tettek Izráel fiai, és úgy osztották fel a földet, ahogyan az ÚR parancsolta Mózesnek."},{"i":6192,"b":5,"c":614,"r":614,"o":6,"t": "Júda fiai Gilgálban Józsué elé járultak, és a kenizzi Káléb, Jefunne fia ezt mondta neki: Te tudod, hogy mit mondott az ÚR Mózesnek, az Isten emberének rólam és rólad Kádés-Barneában."},{"i":6193,"b":5,"c":614,"r":614,"o":7,"t": "Negyven esztendős voltam, amikor elküldött engem Mózes, az ÚR szolgája Kádés-Barneából, hogy kémkedjem ebben az országban. Én olyan hírt hoztam neki, amilyen a szívemből jött."},{"i":6194,"b":5,"c":614,"r":614,"o":8,"t": "Társaim azonban, akik velem együtt jöttek, megrémítették a nép szívét. De én teljes mértékben követtem Istenemet, az URat."},{"i":6195,"b":5,"c":614,"r":614,"o":9,"t": "Azon a napon így esküdött meg Mózes: Bizony, a te örökséged lesz és a te fiaidé mindörökké az a föld, amelyre lábad lépett, mivel teljes mértékben követted az én Istenemet, az URat."},{"i":6196,"b":5,"c":614,"r":614,"o":10,"t": "Mostanáig életben tartott engem az ÚR, ahogyan megígérte. Negyvenöt éve annak, hogy ezt az ígéretet tette az ÚR Mózesnek, amikor a pusztában járt Izráel. Most, éppen ma vagyok nyolcvanöt esztendős."},{"i":6197,"b":5,"c":614,"r":614,"o":11,"t": "Még ma is olyan erős vagyok, mint amikor Mózes elküldött engem. Amilyen akkor volt az erőm, olyan az erőm most is: harcba vonulok, és visszatérek."},{"i":6198,"b":5,"c":614,"r":614,"o":12,"t": "Most azért add nekem azt a hegyvidéket, amit megígért az ÚR azon a napon, hiszen te is hallottad akkor, hogy anákok vannak ott és megerősített nagy városok. Talán velem lesz az ÚR, és kiűzöm őket, ahogyan megígérte az ÚR!"},{"i":6199,"b":5,"c":614,"r":614,"o":13,"t": "Józsué megáldotta őt, és örökségül adta Hebrónt Kálébnak, Jefunne fiának."}]