[{"i":3100,"b":2,"c":313,"r":313,"o":50,"t": "Kněz prohlédne to zlé a oddělí předmět na sedm dní."},{"i":3101,"b":2,"c":313,"r":313,"o":51,"t": "Jestliže sedmého dne uvidí, že se to zlé rozšířilo na oděvu, látce, přikrývce, kůži nebo na předmětu z kůže zhotoveném, jakémkoli, jest to případ nakažlivého malomocenství: dotčený předmět jest nečistý."},{"i":3102,"b":2,"c":313,"r":313,"o":52,"t": "Spálí ten oděv, látku, přikrývku vlněnou nebo lněnou, ten předmět z kůže jakýkoli, na němž se to zlé objevilo, neboť jest to nakažlivé malomocenství, jež ohněm musí být stráveno."},{"i":3103,"b":2,"c":313,"r":313,"o":53,"t": "Avšak jestliže při prohlídce kněz zjistí, že se to zlé nerozšířilo na oděvu, látce, přikrývce nebo na předmětu z kůže jakémkoli,"},{"i":3104,"b":2,"c":313,"r":313,"o":54,"t": "nařídí očistit dotčený předmět a oddělí jej podruhé na sedm dní."},{"i":3105,"b":2,"c":313,"r":313,"o":55,"t": "Po očištění prohlédne to zlé, a jestliže zjistí, že nezměnilo svůj vzhled, a přece se nerozšiřuje, předmět jest nečistý. V ohni jej spálíš: jest tam korozivnost na líci i na rubu."},{"i":3106,"b":2,"c":313,"r":313,"o":56,"t": "Jestliže však při prohlídce kněz zjistí, že po očištění to zlé zbledlo, vytrhne je z oděvu, z kůže, z látky nebo z přikrývky."},{"i":3107,"b":2,"c":313,"r":313,"o":57,"t": "Avšak, jestliže se to zlé znovu objeví na oděvu, látce, přikrývce nebo na předmětu z kůže jakémkoli, jest to, že to zlé jest aktivní a v ohni spálíš to, čeho se dotklo."},{"i":3108,"b":2,"c":313,"r":313,"o":58,"t": "Co se týče oděvu, látky, přikrývky a předmětu jakéhokoli z kůže, z nichž to zlé zmizelo po očištění, budou čisté poté, co byly očištěny podruhé."},{"i":3109,"b":2,"c":313,"r":313,"o":59,"t": "Toto jest zákon pro případ malomocenství na oděvu z vlny nebo z lnu, na látce, na přikrývce nebo na předmětu z kůže jakémkoli, když se jedná o to, prohlásit je za čisté nebo nečisté."},{"i":3110,"b":2,"c":314,"r":314,"o":1,"t": "I promluvil Hospodin k Mojžíšovi a řekl:"},{"i":3111,"b":2,"c":314,"r":314,"o":2,"t": "Toto jest zákon, jenž má být uplatněn na malomocného v den jeho očištění. Bude přiveden ke knězi,"},{"i":3112,"b":2,"c":314,"r":314,"o":3,"t": "a kněz vyjde z tábora. Jestliže po prohlídce zjistí, že malomocný jest uzdraven ze svého malomocenství,"},{"i":3113,"b":2,"c":314,"r":314,"o":4,"t": "nařídí vzít pro muže, jenž má být očištěn, dva ptáky živé a čisté, cedrové dřevo, karmínově rudou a yzop."},{"i":3114,"b":2,"c":314,"r":314,"o":5,"t": "Poté nařídí zabít jednoho ptáka nad hliněným hrncem nad tekoucí vodou."},{"i":3115,"b":2,"c":314,"r":314,"o":6,"t": "Co se týče ptáka ještě živého, vezme jej, jakož i cedrové dřevo, karmínově rudou, yzop, a ponoří to vše (včetně ptáka živého) do krve ptáka zabitého nad tekoucí vodou."},{"i":3116,"b":2,"c":314,"r":314,"o":7,"t": "Učiní tehdy sedm pokropení na muže, jenž má být očištěn od malomocenství, a prohlásiv jej za čistého, vypustí ptáka živého do volné přírody."},{"i":3117,"b":2,"c":314,"r":314,"o":8,"t": "Ten, jenž se očišťuje, očistí své oděvy, oholí si všechny chlupy, omyje se vodou a bude čistý. Poté se vrátí do tábora, avšak zůstane sedm dní mimo svůj stan."},{"i":3118,"b":2,"c":314,"r":314,"o":9,"t": "Sedmého dne si oholí všechny chlupy: vlasy, bradu, obočí; musí si oholit všechny chlupy. Poté co očistil své oděvy a umyl se vodou, bude čistý."},{"i":3119,"b":2,"c":314,"r":314,"o":10,"t": "Osmého dne vezme dva beránky bez vady, jednu ovečku roční bez vady, tři desetiny květu mouky zadělané olejem, pro oběť, a džbánek oleje."},{"i":3120,"b":2,"c":314,"r":314,"o":11,"t": "Kněz, jenž koná očištění, postaví muže, jenž má být očištěn, jakož i jeho oběti, ke vchodu do Stanu setkávání, před Hospodina."},{"i":3121,"b":2,"c":314,"r":314,"o":12,"t": "Poté vezme jednoho z beránků. Obětuje jej v oběť za vinu, jakož i džbánek oleje. Učiní s nimi gesto předložení před Hospodina."},{"i":3122,"b":2,"c":314,"r":314,"o":13,"t": "Zabije beránka na místě svatém, kde se zabíjejí oběti za hřích a oběti zápalné. Tato oběť za vinu připadne knězi jako oběť za hřích, jest to věc velmi svatá."},{"i":3123,"b":2,"c":314,"r":314,"o":14,"t": "Kněz vezme z krve této oběti. Položí ji na lalůček pravého ucha toho, jenž se očišťuje, na palec jeho pravé ruky a na velký prst jeho pravé nohy."},{"i":3124,"b":2,"c":314,"r":314,"o":15,"t": "Poté vezme džbánek oleje a naleje trochu do dlaně své levé ruky."},{"i":3125,"b":2,"c":314,"r":314,"o":16,"t": "Namočí prst své pravé ruky do oleje, jenž jest v dlani jeho levé ruky, a z tohoto oleje učiní prstem sedm pokropení před Hospodinem."},{"i":3126,"b":2,"c":314,"r":314,"o":17,"t": "Poté položí trochu oleje, jenž mu zůstává v dlani, na lalůček pravého ucha toho, jenž se očišťuje, na palec jeho pravé ruky a na velký prst jeho pravé nohy, navíc ke krvi oběti za vinu."},{"i":3127,"b":2,"c":314,"r":314,"o":18,"t": "Zbytek oleje, jejž má v dlani, položí na hlavu toho, jenž se očišťuje. Tak učiní nad ním obřad smíření před Hospodinem."},{"i":3128,"b":2,"c":314,"r":314,"o":19,"t": "Kněz tehdy učiní oběť za hřích a vykoná nad tím, jenž se očišťuje, obřad smíření za jeho nečistotu. Poté zabije oběť zápalnou,"},{"i":3129,"b":2,"c":314,"r":314,"o":20,"t": "vznese na oltář oběť zápalnou a oběť. Když kněz takto vykonal nad tímto mužem obřad smíření, bude čistý."},{"i":3130,"b":2,"c":314,"r":314,"o":21,"t": "Jestliže jest chudý a postrádá dostatečné zdroje, vezme jediného beránka, toho z oběti za vinu, a obětuje se podle gesta předložení, aby vykonal nad tímto mužem obřad smíření. Vezme také jen desetinu květu mouky zadělané olejem, pro oběť, a džbánek oleje,"},{"i":3131,"b":2,"c":314,"r":314,"o":22,"t": "nakonec dvě hrdličky nebo dva holubi — jestliže jest schopen si je opatřit — z nichž jeden bude určen pro oběť za hřích a druhý pro oběť zápalnou."},{"i":3132,"b":2,"c":314,"r":314,"o":23,"t": "Osmého dne je přinese ke knězi, ke vchodu do Stanu setkávání, před Hospodina, s ohledem na své očištění."},{"i":3133,"b":2,"c":314,"r":314,"o":24,"t": "Kněz vezme beránka oběti za vinu a džbánek oleje. Obětuje je gestem předložení před Hospodinem."},{"i":3134,"b":2,"c":314,"r":314,"o":25,"t": "Poté, co zabil beránka oběti za vinu, vezme z jeho krve a položí ji na lalůček pravého ucha toho, jenž se očišťuje, na palec jeho pravé ruky a na velký prst jeho pravé nohy."},{"i":3135,"b":2,"c":314,"r":314,"o":26,"t": "Naleje olej do dlaně své levé ruky"},{"i":3136,"b":2,"c":314,"r":314,"o":27,"t": "a z tohoto oleje, jenž jest v dlani jeho levé ruky, učiní prstem sedm pokropení před Hospodinem."},{"i":3137,"b":2,"c":314,"r":314,"o":28,"t": "Položí z něj na lalůček pravého ucha toho, jenž se očišťuje, na palec jeho pravé ruky, na velký prst jeho pravé nohy, na místo, kde byla položena krev oběti za vinu."},{"i":3138,"b":2,"c":314,"r":314,"o":29,"t": "Co mu zbývá oleje v dlani, položí na hlavu toho, jenž se očišťuje, a činí nad ním obřad smíření před Hospodinem."},{"i":3139,"b":2,"c":314,"r":314,"o":30,"t": "Z jedné ze dvou hrdliček nebo z jednoho ze dvou holubů — z toho, co jest schopen si opatřit — učiní"},{"i":3140,"b":2,"c":314,"r":314,"o":31,"t": "oběť za hřích a z druhého oběť zápalnou doprovázenou obětí — s tím, co byl schopen si opatřit. Kněz tak učiní obřad smíření před Hospodinem nad tím, jenž se očišťuje."},{"i":3141,"b":2,"c":314,"r":314,"o":32,"t": "Toto jest zákon týkající se toho, jenž jest stižen malomocenstvím a není s to zařídit své očištění."},{"i":3142,"b":2,"c":314,"r":314,"o":33,"t": "I promluvil Hospodin k Mojžíšovi a k Áronovi a řekl:"},{"i":3143,"b":2,"c":314,"r":314,"o":34,"t": "Když přijdete do země Kanaán, kterou vám dávám za dědictví, jestliže stihnu malomocenstvím dům v zemi, kterou budete vlastnit,"},{"i":3144,"b":2,"c":314,"r":314,"o":35,"t": "jeho vlastník přijde uvědomit kněze a řekne: „Viděl jsem jakoby malomocenství v domě.“"},{"i":3145,"b":2,"c":314,"r":314,"o":36,"t": "Kněz nařídí vyprázdnit dům, než přijde prohlédnout to zlé; tak se nic nestane nečistým z toho, co se tam nachází. Poté kněz přijde pozorovat dům,"},{"i":3146,"b":2,"c":314,"r":314,"o":37,"t": "a jestliže po prohlídce zjistí na stěnách domu zelenavé nebo načervenalé dutiny, které činí prohlubně ve zdi,"},{"i":3147,"b":2,"c":314,"r":314,"o":38,"t": "kněz vyjde z domu ke dveřím a dá jej zavřít na sedm dní."},{"i":3148,"b":2,"c":314,"r":314,"o":39,"t": "Vrátí se sedmého dne, a jestliže po prohlídce zjistí, že se to zlé rozvinulo na stěnách domu,"},{"i":3149,"b":2,"c":314,"r":314,"o":40,"t": "nařídí, aby byly kameny napadené tím zlým odstraněny a aby byly vyhozeny mimo město na místo nečisté."},{"i":3150,"b":2,"c":314,"r":314,"o":41,"t": "Poté dá oškrábat všechny vnitřní stěny domu a naházet takto oddělenou omítku na místo nečisté vně města."},{"i":3151,"b":2,"c":314,"r":314,"o":42,"t": "Vezmou se jiné kameny, aby nahradily ty první, a jiná omítka, aby se dům znovu omítl."},{"i":3152,"b":2,"c":314,"r":314,"o":43,"t": "Jestliže se to zlé znovu rozšíří po odstranění kamenů, oškrábání a omítnutí domu,"},{"i":3153,"b":2,"c":314,"r":314,"o":44,"t": "kněz přijde jej prohlédnout; jestliže zjistí, že se to zlé rozvinulo, jest to nakažlivé malomocenství v domě; ten jest nečistý."},{"i":3154,"b":2,"c":314,"r":314,"o":45,"t": "Bude zbořen, jeho kameny, jeho trámy a veškerá jeho omítka budou odneseny na místo nečisté vně města."},{"i":3155,"b":2,"c":314,"r":314,"o":46,"t": "Kdokoli vejde do domu po celou dobu, co jest držen zavřený, bude nečistý až do večera."},{"i":3156,"b":2,"c":314,"r":314,"o":47,"t": "Kdokoli v něm bude spát, musí očistit své oděvy. Kdokoli v něm bude jíst, musí očistit své oděvy."},{"i":3157,"b":2,"c":314,"r":314,"o":48,"t": "Jestliže však kněz, když přijde prohlédnout to zlé, zjistí, že se nerozvinulo v domě po omítnutí, prohlásí dům za čistý, neboť to zlé jest uzdraveno."},{"i":3158,"b":2,"c":314,"r":314,"o":49,"t": "S ohledem na oběť za hřích domu vezme dva ptáky, cedrové dřevo, karmínově rudou a yzop."},{"i":3159,"b":2,"c":314,"r":314,"o":50,"t": "Zabije jednoho z ptáků nad hliněným hrncem nad tekoucí vodou."},{"i":3160,"b":2,"c":314,"r":314,"o":51,"t": "Poté vezme cedrové dřevo, yzop, karmínově rudou a ptáka ještě živého, aby je ponořil do krve ptáka zabitého a do tekoucí vody. Učiní sedm pokropení na dům,"},{"i":3161,"b":2,"c":314,"r":314,"o":52,"t": "a po vykonání oběti za hřích domu krví ptáka, tekoucí vodou, ptákem živým, cedrovým dřevem, yzopem a karmínově rudou,"},{"i":3162,"b":2,"c":314,"r":314,"o":53,"t": "vypustí ptáka živého vně města do volné přírody. Obřad smíření takto učiněn nad domem, bude čistý."},{"i":3163,"b":2,"c":314,"r":314,"o":54,"t": "Toto jest zákon týkající se všech případů malomocenství a prašiviny,"},{"i":3164,"b":2,"c":314,"r":314,"o":55,"t": "malomocenství oděvů a domů,"},{"i":3165,"b":2,"c":314,"r":314,"o":56,"t": "nádorů, lišejů a skvrn."},{"i":3166,"b":2,"c":314,"r":314,"o":57,"t": "Stanovuje doby nečistoty a čistoty. Toto jest zákon o malomocenství."},{"i":3167,"b":2,"c":315,"r":315,"o":1,"t": "I promluvil Hospodin k Mojžíšovi a k Áronovi a řekl:"},{"i":3168,"b":2,"c":315,"r":315,"o":2,"t": "Mluvte k Izraelitům, řeknete jim: Když má muž výtok vycházející z jeho těla, tento výtok jest nečistý."},{"i":3169,"b":2,"c":315,"r":315,"o":3,"t": "Toto bude jeho nečistota, dokud má tento výtok: Ať jeho tělo nechává unikat výtok nebo ať jej zadržuje, jest nečistý."},{"i":3170,"b":2,"c":315,"r":315,"o":4,"t": "Každé lože, kde bude tento muž ležet, bude nečisté a každý kus nábytku, kde bude sedět, bude nečistý."},{"i":3171,"b":2,"c":315,"r":315,"o":5,"t": "Ten, jenž se dotkne jeho lože, musí očistit své oděvy, umýt se vodou a bude nečistý až do večera."},{"i":3172,"b":2,"c":315,"r":315,"o":6,"t": "Ten, jenž se posadí na kus nábytku, kde tento muž seděl, musí očistit své oděvy, umýt se vodou a bude nečistý až do večera."},{"i":3173,"b":2,"c":315,"r":315,"o":7,"t": "Ten, jenž se dotkne těla tohoto muže, musí očistit své oděvy, umýt se vodou a bude nečistý až do večera."},{"i":3174,"b":2,"c":315,"r":315,"o":8,"t": "Jestliže tento muž plivne na osobu čistou, tato osoba musí očistit své oděvy, umýt se vodou a bude nečistá až do večera."},{"i":3175,"b":2,"c":315,"r":315,"o":9,"t": "Každé sedadlo, na němž tento muž cestoval, bude nečisté."},{"i":3176,"b":2,"c":315,"r":315,"o":10,"t": "Všichni ti, kdož se dotknou jakéhokoli předmětu, jenž se nacházel pod ním, budou nečistí až do večera. Ten, jenž přenese takový předmět, musí očistit své oděvy, umýt se vodou a bude nečistý až do večera."},{"i":3177,"b":2,"c":315,"r":315,"o":11,"t": "Všichni ti, jichž se tento muž dotkne, aniž by si opláchl ruce, musí očistit své oděvy, umýt se vodou a budou nečistí až do večera."},{"i":3178,"b":2,"c":315,"r":315,"o":12,"t": "Hliněná nádoba, jíž se tento muž dotkne, bude rozbita a každé náčiní ze dřeva musí být opláchnuto."},{"i":3179,"b":2,"c":315,"r":315,"o":13,"t": "Když bude tento muž uzdraven, odpočítá sedm dní pro své očištění. Musí očistit své oděvy, umýt své tělo tekoucí vodou a bude čistý."},{"i":3180,"b":2,"c":315,"r":315,"o":14,"t": "Osmého dne vezme dvě hrdličky nebo dva holubi a přijde před Hospodina ke vchodu do Stanu setkávání, aby je předal knězi."},{"i":3181,"b":2,"c":315,"r":315,"o":15,"t": "Z jednoho tento učiní oběť za hřích a z druhého oběť zápalnou. Kněz tak učiní nad ním před Hospodinem obřad smíření za jeho výtok."},{"i":3182,"b":2,"c":315,"r":315,"o":16,"t": "Když bude mít muž výron semene, musí si umýt vodou celé tělo a bude nečistý až do večera."},{"i":3183,"b":2,"c":315,"r":315,"o":17,"t": "Každý oděv a každá kůže, jichž se výron semene dotkne, musí být očištěna vodou a bude nečistá až do večera."},{"i":3184,"b":2,"c":315,"r":315,"o":18,"t": "Když žena ulehne manželsky s mužem, oba se musí umýt vodou a budou nečistí až do večera."},{"i":3185,"b":2,"c":315,"r":315,"o":19,"t": "Když má žena výtok krve a krev vytéká z jejího těla, zůstane sedm dní v poskvrnění svých měsíčků. Kdo se jí dotkne, bude nečistý až do večera."},{"i":3186,"b":2,"c":315,"r":315,"o":20,"t": "Každá lože, na níž se takto poskvrněná rozloží, bude nečistá; každý kus nábytku, na němž se posadí, bude nečistý."},{"i":3187,"b":2,"c":315,"r":315,"o":21,"t": "Kdokoli se dotkne jejího lože, musí očistit své oděvy, umýt se vodou a bude nečistý až do večera."},{"i":3188,"b":2,"c":315,"r":315,"o":22,"t": "Kdokoli se dotkne kusu nábytku, jakéhokoli, kde seděla, musí očistit své oděvy, umýt se vodou a bude nečistý až do večera."},{"i":3189,"b":2,"c":315,"r":315,"o":23,"t": "Jestliže se nějaký předmět nachází na loži nebo na kusu nábytku, na němž se posadila, ten, jenž se jej dotkne, bude nečistý až do večera."},{"i":3190,"b":2,"c":315,"r":315,"o":24,"t": "Jestliže s ní muž ulehne, poskvrnění jejích měsíčků jej postihne. Bude nečistý sedm dní. Každá lože, na níž bude ležet, bude nečistá."},{"i":3191,"b":2,"c":315,"r":315,"o":25,"t": "Když má žena výtok krve po několik dní mimo dobu svých měsíčků, nebo jestliže se její měsíčky prodlužují, bude po celou dobu tohoto výtoku ve stejném stavu nečistoty jako během doby jejích měsíčků."},{"i":3192,"b":2,"c":315,"r":315,"o":26,"t": "Stane se tak s každou loží, na níž bude ležet po celou dobu svého výtoku, jako s loží, kde leží během svých měsíčků. Každý kus nábytku, na němž se posadí, bude nečistý jako během jejích měsíčků."},{"i":3193,"b":2,"c":315,"r":315,"o":27,"t": "Kdokoli se jich dotkne, bude nečistý, musí očistit své oděvy, umýt se vodou a bude nečistý až do večera."},{"i":3194,"b":2,"c":315,"r":315,"o":28,"t": "Když bude uzdravena ze svého výtoku, odpočítá sedm dní, poté bude čistá."},{"i":3195,"b":2,"c":315,"r":315,"o":29,"t": "Osmého dne vezme dvě hrdličky nebo dva holubi, které přinese knězi ke vchodu do Stanu setkávání."},{"i":3196,"b":2,"c":315,"r":315,"o":30,"t": "Z jednoho kněz učiní oběť za hřích a z druhého oběť zápalnou. Kněz tak učiní nad ní před Hospodinem obřad smíření za její výtok, jenž ji činil nečistou."},{"i":3197,"b":2,"c":315,"r":315,"o":31,"t": "Upozorníte Izraelity na jejich nečistoty, aby kvůli nim nezemřeli poskvrňujíce můj Příbytek, jenž se nachází uprostřed nich."},{"i":3198,"b":2,"c":315,"r":315,"o":32,"t": "Toto jest zákon týkající se muže, jenž má výtok, toho, jejž činí nečistým výron semene,"},{"i":3199,"b":2,"c":315,"r":315,"o":33,"t": "ženy během poskvrnění jejích měsíčků, muže nebo ženy, jenž má výtok, muže, jenž ulehne se ženou nečistou."}]