[{"i":6500,"b":5,"c":624,"r":624,"o":25,"t": "Così Giosuè fece in quel giorno patto col popolo, e gli ordinò statuti e leggi in Sichem."},{"i":6501,"b":5,"c":624,"r":624,"o":26,"t": "Poi Giosuè scrisse queste parole nel Libro della Legge di Dio; e prese una gran pietra, e la rizzò quivi sotto la quercia, ch’era nel Santuario del Signore."},{"i":6502,"b":5,"c":624,"r":624,"o":27,"t": "E Giosuè disse a tutto il popolo: Ecco, questa pietra sarà per testimonianza fra noi; perciocchè ella ha udite tutte le parole che il Signore ci ha dette; laonde sarà per testimonianza contro a voi, se talora voi rinnegate il vostro Dio."},{"i":6503,"b":5,"c":624,"r":624,"o":28,"t": "Poi Giosuè rimandò il popolo ciascuno alla sua eredità"},{"i":6504,"b":5,"c":624,"r":624,"o":29,"t": "E AVVENNE dopo queste cose, che Giosuè, figliuolo di Nun, servitor del Signore, morì d’età di cendieci anni."},{"i":6505,"b":5,"c":624,"r":624,"o":30,"t": "E fu seppellito nella contrada della sua eredità, in Timnat-sera, che è nel monte di Efraim, dal Settentrione del monte di Gaas."},{"i":6506,"b":5,"c":624,"r":624,"o":31,"t": "E Israele servì al Signore tutto il tempo di Giosuè, e tutto il tempo degli Anziani, i quali sopravvissero a Giosuè, e i quali aveano avuta conoscenza di tutte le opere del Signore, ch’egli avea fatte inverso Israele."},{"i":6507,"b":5,"c":624,"r":624,"o":32,"t": "I figliuoli d’Israele seppellirono ancora le ossa di Giuseppe, le quali aveano portate fuor di Egitto, in Sichem, nella possessione del campo che Giacobbe avea comperata da’ figliuoli di Hemor, padre di Sichem, per cento pezzi d’argento; e i figliuoli di Giuseppe l’ebbero nella loro eredità."},{"i":6508,"b":5,"c":624,"r":624,"o":33,"t": "Poi morì ancora Eleazaro, figliuolo di Aaronne, e fu seppellito nel colle di Finees, suo figliuolo; il qual luogo gli era stato dato nel monte di Efraim"},{"i":6509,"b":6,"c":701,"r":701,"o":1,"t": "ORA, dopo la morte di Giosuè, i figliuoli d’Israele domandarono il Signore, dicendo: Chi di noi salirà il primo contro a’ Cananei, per far loro guerra?"},{"i":6510,"b":6,"c":701,"r":701,"o":2,"t": "E il Signore disse: Salga Giuda; ecco, io gli ho dato il paese nelle mani."},{"i":6511,"b":6,"c":701,"r":701,"o":3,"t": "E Giuda disse a Simeone, suo fratello: Sali meco alla mia parte; e noi guerreggeremo contro a’ Cananei; poi, ancora io andrò alla tua parte. E Simeone andò con lui."},{"i":6512,"b":6,"c":701,"r":701,"o":4,"t": "Giuda adunque salì; e il Signore diede loro nelle mani i Cananei ed i Ferizzei; ed essi li percossero in Bezec, in numero di diecimila."},{"i":6513,"b":6,"c":701,"r":701,"o":5,"t": "E trovarono Adonibezec in Bezec, e combatterono contro a lui, e percossero i Cananei ed i Ferizzei."},{"i":6514,"b":6,"c":701,"r":701,"o":6,"t": "E Adonibezec fuggì; ma essi lo perseguitarono, e, presolo, gli tagliarono i diti grossi delle mani e de’ piedi."},{"i":6515,"b":6,"c":701,"r":701,"o":7,"t": "E Adonibezec disse: Settanta re, che aveano i diti grossi delle mani e de’ piedi tagliati, se ne stavano già sotto la mia tavola, a ricoglier ciò che ne cadea; come io ho fatto, così mi ha Iddio renduto. Ed essi lo menarono in Gerusalemme, e quivi morì."},{"i":6516,"b":6,"c":701,"r":701,"o":8,"t": "Ora i figliuoli di Giuda aveano combattuta Gerusalemme, e l’aveano presa, e messa a fil di spada; e aveano messa la città a fuoco e fiamma"},{"i":6517,"b":6,"c":701,"r":701,"o":9,"t": "E poi erano scesi per guerreggiar contro a’ Cananei, che abitavano il monte, e nella parte meridionale, e nella pianura."},{"i":6518,"b":6,"c":701,"r":701,"o":10,"t": "Giuda ancora era andato contro a’ Cananei che abitavano in Hebron, il cui nome per addietro era stato Chiriat-Arba, e avea percosso Sesai, Ahiman e Talmai."},{"i":6519,"b":6,"c":701,"r":701,"o":11,"t": "E di là era andato contro agli abitanti di Debir, il cui nome per addietro era stato Chiriat-sefer."},{"i":6520,"b":6,"c":701,"r":701,"o":12,"t": "E Caleb avea detto: Chi percoterà Chiriat-sefer, e la piglierà, io gli darò Acsa, mia figliuola, per moglie."},{"i":6521,"b":6,"c":701,"r":701,"o":13,"t": "E Otniel, figliuolo di Chenaz, fratel minore di Caleb, l’avea presa; ed egli gli diede Acsa, sua figliuola, per moglie."},{"i":6522,"b":6,"c":701,"r":701,"o":14,"t": "E quando ella venne a marito, ella l’indusse a domandare un campo a suo padre. Poi ella si gittò giù dall’asino. E Caleb le disse: Che hai?"},{"i":6523,"b":6,"c":701,"r":701,"o":15,"t": "Ed ella gli disse: Fammi un dono; poichè tu m’hai data una terra asciutta, dammi ancora delle fonti d’acque. E Caleb le donò delle fonti ch’erano disopra, e disotto di quella terra."},{"i":6524,"b":6,"c":701,"r":701,"o":16,"t": "Ora i figliuoli del Cheneo, suocero di Mosè, erano anch’essi saliti co’ figliuoli di Giuda, dalla città delle palme, al deserto di Giuda, che è dal Mezzodì di Arad. Essi adunque andarono, e dimorarono col popolo."},{"i":6525,"b":6,"c":701,"r":701,"o":17,"t": "Poi Giuda andò con Simeone, suo fratello, e percosse i Cananei che abitavano in Sefat, e distrussero quella città al modo dell’interdetto; onde le fu posto nome Horma."},{"i":6526,"b":6,"c":701,"r":701,"o":18,"t": "Giuda prese anche Gaza e i suoi confini; Ascalon e i suoi confini; ed Ecron e i suoi confini."},{"i":6527,"b":6,"c":701,"r":701,"o":19,"t": "E il Signore fu con Giuda; ed essi scacciarono gli abitanti del monte; ma non poterono scacciar gli abitanti della valle; perchè aveano de’ carri di ferro."},{"i":6528,"b":6,"c":701,"r":701,"o":20,"t": "E diedero Hebron a Caleb, secondo che Mosè avea detto; ed egli ne scacciò i tre figliuoli di Anac"},{"i":6529,"b":6,"c":701,"r":701,"o":21,"t": "Ora i figliuoli di Beniamino non iscacciarono i Gebusei che abitavano in Gerusalemme; anzi i Gebusei son dimorati in Gerusalemme, co’ figliuoli di Beniamino, infino a questo giorno."},{"i":6530,"b":6,"c":701,"r":701,"o":22,"t": "La casa di Giuseppe salì anch’essa contro a Betel; e il Signore fu con loro."},{"i":6531,"b":6,"c":701,"r":701,"o":23,"t": "E fecero spiare Betel, il cui nome anticamente era Luz."},{"i":6532,"b":6,"c":701,"r":701,"o":24,"t": "E quelli ch’erano all’agguato videro un uomo che usciva della città; e gli dissero: Deh! mostraci da qual parte si può entrar nella città, e noi useremo benignità inverso te."},{"i":6533,"b":6,"c":701,"r":701,"o":25,"t": "Egli adunque mostrò loro la parte per la quale potevano entrar nella città; ed essi la misero a fil di spada; ma lasciarono andar quell’uomo con tutta la sua famiglia."},{"i":6534,"b":6,"c":701,"r":701,"o":26,"t": "Ed egli se ne andò nel paese degli Hittei, ed edificò una città, e le pose nome Luz; il qual nome le dura infino al dì d’oggi."},{"i":6535,"b":6,"c":701,"r":701,"o":27,"t": "Manasse anch’esso non iscacciò gli abitanti di Bet-sean, nè delle terre del suo territorio; nè di Taanac, nè delle terre del suo territorio; nè gli abitanti di Dor, nè delle terre del suo territorio; nè gli abitanti d’Ibleam, nè delle terre del suo territorio; nè gli abitanti di Meghiddo, nè delle terre del suo territorio. E i Cananei si misero in cuore di abitare in quel paese."},{"i":6536,"b":6,"c":701,"r":701,"o":28,"t": "Ben avvenne che, dopo che Israele si fu rinforzato, egli fece tributari i Cananei; ma non li scacciò."},{"i":6537,"b":6,"c":701,"r":701,"o":29,"t": "Efraim anch’esso non iscacciò i Cananei che abitavano in Ghezer; anzi i Cananei abitarono per mezzo esso in Ghezer."},{"i":6538,"b":6,"c":701,"r":701,"o":30,"t": "Zabulon non iscacciò gli abitanti di Chitron, nè gli abitanti di Nahalol; anzi i Cananei abitarono per mezzo esso, e furono fatti tributari."},{"i":6539,"b":6,"c":701,"r":701,"o":31,"t": "Aser non iscacciò gli abitanti di Acco, nè gli abitanti di Sidon, nè di Alab, nè di Aczib, nè di Helba, nè di Afic, nè di Rehob."},{"i":6540,"b":6,"c":701,"r":701,"o":32,"t": "Anzi Aser abitò per mezzo i Cananei che abitavano nel paese; perciocchè egli non li scacciò."},{"i":6541,"b":6,"c":701,"r":701,"o":33,"t": "Neftali non iscacciò gli abitanti di Bet-semes, nè gli abitanti di Bet-anat; anzi abitò per mezzo i Cananei che abitavano nel paese; e gli abitanti di Bet-semes, e di Bet-anat, furono loro tributari."},{"i":6542,"b":6,"c":701,"r":701,"o":34,"t": "E gli Amorrei tennero i figliuoli di Dan ristretti nel monte; perciocchè non li lasciavano scender nella valle."},{"i":6543,"b":6,"c":701,"r":701,"o":35,"t": "E gli Amorrei si misero in cuore di abitare in Harheres, in Aialon, ed in Saalbim; ma, essendo la potenza di Giuseppe accresciuta, furono fatti tributari."},{"i":6544,"b":6,"c":701,"r":701,"o":36,"t": "E i confini degli Amorrei erano dalla salita di Acrabbim, dalla Rocca in su"},{"i":6545,"b":6,"c":702,"r":702,"o":1,"t": "ORA l’Angelo del Signore salì di Ghilgal in Bochim, e disse: Io vi ho fatti salir fuori di Egitto, e vi ho condotti nel paese, il quale io avea giurato a’ vostri padri; e ho detto; Io non annullerò giammai in eterno il mio patto con voi."},{"i":6546,"b":6,"c":702,"r":702,"o":2,"t": "Ma voi altresì non patteggiate con gli abitanti di questo paese; disfate i loro altari; ma voi non avete ubbidito alla mia voce; che cosa è questa che voi avete fatta?"},{"i":6547,"b":6,"c":702,"r":702,"o":3,"t": "Perciò io altresì ho detto: Io non li scaccerò d’innanzi a voi; anzi vi saranno a’ fianchi, e i lor dii vi saranno per laccio."},{"i":6548,"b":6,"c":702,"r":702,"o":4,"t": "E mentre l’Angelo del Signore diceva queste parole a tutti i figliuoli d’Israele, il popolo alzò la voce, e pianse."},{"i":6549,"b":6,"c":702,"r":702,"o":5,"t": "Onde posero nome a quel luogo Bochim; e quivi sacrificarono al Signore"},{"i":6550,"b":6,"c":702,"r":702,"o":6,"t": "OR Giosuè rimandò il popolo; e i figliuoli d’Israele se ne andarono ciascuno alla sua eredità, per possedere il paese."},{"i":6551,"b":6,"c":702,"r":702,"o":7,"t": "E il popolo servì al Signore tutto il tempo di Giosuè, e tutto il tempo degli Anziani che sopravvissero a Giosuè, i quali aveano vedute tutte le grandi opere del Signore, le quali egli avea fatte inverso Israele."},{"i":6552,"b":6,"c":702,"r":702,"o":8,"t": "Poi Giosuè, figliuolo di Nun, servitor del Signore, morì d’età di cendieci anni;"},{"i":6553,"b":6,"c":702,"r":702,"o":9,"t": "e fu seppellito ne’ confini della sua eredità in Timnat-heres, nel monte d’Efraim, dal Settentrione del monte di Gaas."},{"i":6554,"b":6,"c":702,"r":702,"o":10,"t": "E tutta quella generazione ancora fu raccolta a’ suoi padri; poi, surse dopo loro un’altra generazione, la quale non avea conosciuto il Signore, nè le opere ch’egli avea fatte inverso Israele."},{"i":6555,"b":6,"c":702,"r":702,"o":11,"t": "E i figliuoli d’Israele fecero ciò che dispiace al Signore, e servirono a’ Baali."},{"i":6556,"b":6,"c":702,"r":702,"o":12,"t": "E abbandonarono il Signore Iddio de’ lor padri, il quale li avea tratti fuor del paese di Egitto, e andarono dietro ad altri dii, d’infra gl’iddii de’ popoli ch’erano d’intorno a loro; e li adorarono, e irritarono il Signore."},{"i":6557,"b":6,"c":702,"r":702,"o":13,"t": "E abbandonarono il Signore, e servirono a Baal e ad Astarot."},{"i":6558,"b":6,"c":702,"r":702,"o":14,"t": "Laonde l’ira del Signore si accese contro ad Israele, ed egli li diede nelle mani di predatori, i quali li predarono; e li vendè nelle mani de’ lor nemici d’ogni intorno, talchè non poterono più stare a fronte a’ lor nemici."},{"i":6559,"b":6,"c":702,"r":702,"o":15,"t": "Dovunque uscivano, la mano del Signore era contro a loro in male, come il Signore avea loro detto e giurato; onde furono grandemente distretti."},{"i":6560,"b":6,"c":702,"r":702,"o":16,"t": "Or il Signore suscitava de’ Giudici, i quali li liberavano dalla mano di quelli che li predavano."},{"i":6561,"b":6,"c":702,"r":702,"o":17,"t": "Ma non pure a’ lor Giudici ubbidivano; anzi andavano fornicando dietro ad altri dii, e li adoravano; subito si rivolgevano dalla via, per la quale erano camminati i lor padri, ubbidendo a’ comandamenti del Signore; essi non facevano già così."},{"i":6562,"b":6,"c":702,"r":702,"o":18,"t": "E pure, quando il Signore suscitava loro de’ Giudici, il Signore era col Giudice, e li liberava dalla mano de’ lor nemici, tutto il tempo del Giudice; perciocchè il Signore si pentiva, per li loro sospiri, che gittavano per cagion di coloro che li oppressavano, e tenevano in distretta."},{"i":6563,"b":6,"c":702,"r":702,"o":19,"t": "Ma, quando il Giudice era morto, tornavano a corrompersi più che i lor padri, andando dietro ad altri dii, per servirli, e per adorarli; non tralasciavano nulla delle loro opere, nè della lor via indurata."},{"i":6564,"b":6,"c":702,"r":702,"o":20,"t": "Laonde l’ira del Signore si accese contro a Israele; ed egli disse: Perciocchè questa gente ha trasgredito il mio patto, il quale io avea ordinato a’ lor padri, e non hanno ubbidito alla mia voce;"},{"i":6565,"b":6,"c":702,"r":702,"o":21,"t": "io altresì non continuerò di scacciar d’innanzi a loro alcuna delle genti, le quali Giosuè lasciò quando egli morì."},{"i":6566,"b":6,"c":702,"r":702,"o":22,"t": "Il che fu, per provar per esse Israele se osserverebbero la via del Signore, per camminare in essa, come l’osservarono i padri loro, o no."},{"i":6567,"b":6,"c":702,"r":702,"o":23,"t": "Il Signore adunque lasciò quelle genti, senza scacciarle così subito; e non le diede nelle mani di Giosuè"},{"i":6568,"b":6,"c":703,"r":703,"o":1,"t": "Ora queste son le genti, che il Signore lasciò per provar con esse Israele, cioè tutti quelli che non aveano avuta conoscenza di tutte le guerra di Canaan;"},{"i":6569,"b":6,"c":703,"r":703,"o":2,"t": "acciocchè almeno le generazioni de’ figliuoli d’Israele sapessero che cosa è la guerra, essendo ammaestrati; quegli almeno che prima non ne aveano conoscenza:"},{"i":6570,"b":6,"c":703,"r":703,"o":3,"t": "I cinque principati de’ Filistei, e tutti i Cananei, i Sidonii, e gli Hivvei che abitavano il monte Libano, dal monte Baal-hermon fino all’entrata di Hamat."},{"i":6571,"b":6,"c":703,"r":703,"o":4,"t": "Quelli adunque furono per provar con essi Israele; per saper se ubbidirebbero a’ comandamenti del Signore, i quali egli avea dati a’ lor padri, per Mosè."},{"i":6572,"b":6,"c":703,"r":703,"o":5,"t": "COSÌ i figliuoli d’Israele abitarono per mezzo i Cananei, e gli Hittei, e gli Amorrei, e i Ferizzei, e gli Hivvei, e i Gebusei."},{"i":6573,"b":6,"c":703,"r":703,"o":6,"t": "E presero le lor figliuole per mogli, e diedero le lor figliuole a’ figliuoli di quelli, e servirono agl’iddii loro."},{"i":6574,"b":6,"c":703,"r":703,"o":7,"t": "Così i figliuoli d’Israele fecero ciò che dispiace al Signore, e dimenticarono il Signore Iddio loro, e servirono a’ Baali, e a’ boschi"},{"i":6575,"b":6,"c":703,"r":703,"o":8,"t": "Laonde l’ira del Signore si accese contro ad Israele, ed egli li vendè nelle mani di Cusan-risataim, re di Mesopotamia; e i figliuoli d’Israele servirono a Cusan-risataim ott’anni."},{"i":6576,"b":6,"c":703,"r":703,"o":9,"t": "Poi i figliuoli d’Israele gridarono al Signore, ed egli suscitò loro un liberatore che li liberò, cioè: Otniel, figliuolo di Chenaz, fratel minore di Caleb."},{"i":6577,"b":6,"c":703,"r":703,"o":10,"t": "E lo Spirito del Signore fu sopra lui, ed egli giudicò Israele, e uscì fuori in battaglia; e il Signore gli diede in mano Cusan-risataim, re di Mesopotamia; e la sua mano si rinforzò contro a Cusan-risataim."},{"i":6578,"b":6,"c":703,"r":703,"o":11,"t": "E il paese ebbe requie lo spazio di quarant’anni. Poi Otniel, figliuolo di Chenaz, morì"},{"i":6579,"b":6,"c":703,"r":703,"o":12,"t": "E I figliuoli d’Israele continuarono a fare ciò che dispiace al Signore; laonde il Signore fortificò Eglon, re di Moab, contro ad Israele; perciocchè aveano fatto ciò che dispiace al Signore."},{"i":6580,"b":6,"c":703,"r":703,"o":13,"t": "Ed egli adunò appresso di sè i figliuoli di Ammon, e gli Amalechiti, e andò, e percosse Israele; ed essi occuparono la città delle palme."},{"i":6581,"b":6,"c":703,"r":703,"o":14,"t": "E i figliuoli d’Israele servirono diciotto anni ad Eglon, re di Moab."},{"i":6582,"b":6,"c":703,"r":703,"o":15,"t": "Poi i figliuoli d’Israele gridarono al Signore, ed egli suscitò loro un liberatore, cioè: Ehud, figliuolo di Ghera, Beniaminita, il quale era mancino. Or i figliuoli d’Israele mandarono per lui un presente ad Eglon, re di Moab."},{"i":6583,"b":6,"c":703,"r":703,"o":16,"t": "Ed Ehud si fece un pugnale a due tagli, lungo un cubito; e se lo cinse sotto i vestimenti, in su la coscia destra."},{"i":6584,"b":6,"c":703,"r":703,"o":17,"t": "E presentò il presente ad Eglon, re di Moab, il quale era uomo molto grasso."},{"i":6585,"b":6,"c":703,"r":703,"o":18,"t": "Ed avendo compiuto di presentare il presente, accommiatò la gente che avea portato il presente."},{"i":6586,"b":6,"c":703,"r":703,"o":19,"t": "Ma egli se ne ritornò al re, dalle statue di pietra, che son presso di Ghilgal; e gli disse: Io ho alcuna cosa segreta a dirti. Ed egli gli disse: Taci. Allora tutti quelli che gli stavano d’intorno uscirono fuori d’appresso a lui."},{"i":6587,"b":6,"c":703,"r":703,"o":20,"t": "Ed Ehud si accostò a lui, che sedeva tutto solo nella sua sala dell’estate; e disse: Io ho da dirti alcuna cosa da parte di Dio. Ed egli si levò d’in sul seggio reale."},{"i":6588,"b":6,"c":703,"r":703,"o":21,"t": "Ed Ehud, dato della man sinistra al pugnale, lo prese d’in su la coscia destra, e gliel ficcò nel ventre."},{"i":6589,"b":6,"c":703,"r":703,"o":22,"t": "E quello entrò dietro alla lama infino all’elsa, e il grasso serrò la lama d’intorno, sì ch’egli non potè trargli il pugnale dal ventre; e lo sterco uscì fuori."},{"i":6590,"b":6,"c":703,"r":703,"o":23,"t": "Ed Ehud uscì verso il portico, e chiuse le porte della sala dietro a sè, e serrò quella con la chiave."},{"i":6591,"b":6,"c":703,"r":703,"o":24,"t": "E, dopo ch’egli fu uscito, i servitori di Eglon vennero, e videro che le porte della sala erano serrate con la chiave; e dissero: Per certo egli fa i suoi bisogni naturali nella cameretta della sala dell’estate."},{"i":6592,"b":6,"c":703,"r":703,"o":25,"t": "E tanto aspettarono che ne furono confusi; ed ecco, egli non apriva le porte della sala; laonde presero la chiave, e l’apersero; ed ecco, il lor signore giaceva in terra morto."},{"i":6593,"b":6,"c":703,"r":703,"o":26,"t": "Ma Ehud scampò, mentre essi indugiavano, e passò le statue di pietra, e si salvò in Seira."},{"i":6594,"b":6,"c":703,"r":703,"o":27,"t": "E, come egli fu giunto, sonò con la tromba nel monte di Efraim; e i figliuoli d’Israele scesero con lui dal monte, ed egli andava davanti a loro."},{"i":6595,"b":6,"c":703,"r":703,"o":28,"t": "Ed egli disse loro: Seguitatemi; perciocchè il Signore vi ha dati nelle mani i Moabiti, vostri nemici. Così scesero giù dietro a lui, e occuparono a’ Moabiti i passi del Giordano, e non ne lasciarono passare alcuno."},{"i":6596,"b":6,"c":703,"r":703,"o":29,"t": "E in quel tempo percossero i Moabiti in numero d’intorno a diecimila uomini, tutti grassi e possenti; e non ne scampò neppur uno."},{"i":6597,"b":6,"c":703,"r":703,"o":30,"t": "Così in quel giorno Moab fu abbattuto sotto la mano d’Israele; e il paese ebbe riposo ottant’anni"},{"i":6598,"b":6,"c":703,"r":703,"o":31,"t": "E, dopo Ehud, fu Samgar, figliuolo di Anat, il quale percosse i Filistei in numero di seicento, con un pungolo da buoi. Ed egli ancora liberò Israele"},{"i":6599,"b":6,"c":704,"r":704,"o":1,"t": "ORA, dopo che fu morto Ehud, i figliuoli d’Israele seguitarono a far ciò che dispiace al Signore."}]