[{"i":6700,"b":6,"c":707,"r":707,"o":7,"t": "Entonces Jehová dijo á Gedeón: Con estos trescientos hombres que lamieron el agua os salvaré, y entregaré á los Madianitas en tus manos: y váyase toda la gente cada uno á su lugar."},{"i":6701,"b":6,"c":707,"r":707,"o":8,"t": "Y tomada provisión para el pueblo en sus manos, y sus bocinas, envió á todos los Israelitas cada uno á su tienda, y retuvo á aquellos trescientos hombres: y tenía el campo de Madián abajo en el valle."},{"i":6702,"b":6,"c":707,"r":707,"o":9,"t": "Y aconteció que aquella noche Jehová le dijo: Levántate, y desciende al campo; porque yo lo he entregado en tus manos."},{"i":6703,"b":6,"c":707,"r":707,"o":10,"t": "Y si tienes temor de descender, baja tú con Phara tu criado al campo,"},{"i":6704,"b":6,"c":707,"r":707,"o":11,"t": "Y oirás lo que hablan; y entonces tus manos se esforzarán, y descenderás al campo. Y él descendió con Phara su criado al principio de la gente de armas que estaba en el campo."},{"i":6705,"b":6,"c":707,"r":707,"o":12,"t": "Y Madián, y Amalec, y todos los orientales, estaban tendidos en el valle como langostas en muchedumbre, y sus camellos eran innumerables, como la arena que está á la ribera de la mar en multitud."},{"i":6706,"b":6,"c":707,"r":707,"o":13,"t": "Y luego que llegó Gedeón, he aquí que un hombre estaba contando á su compañero un sueño, diciendo: He aquí yo soñé un sueño: que veía un pan de cebada que rodaba hasta el campo de Madián, y llegaba á las tiendas, y las hería de tal manera que caían, y las trastornaba de arriba abajo, y las tiendas caían."},{"i":6707,"b":6,"c":707,"r":707,"o":14,"t": "Y su compañero respondió, y dijo: Esto no es otra cosa sino la espada de Gedeón hijo de Joas, varón de Israel: Dios ha entregado en sus manos á los Madianitas con todo el campo."},{"i":6708,"b":6,"c":707,"r":707,"o":15,"t": "Y como Gedeón oyó la historia del sueño y su interpretación, adoró; y vuelto al campo de Israel, dijo: Levantaos, que Jehová ha entregado el campo de Madián en vuestras manos."},{"i":6709,"b":6,"c":707,"r":707,"o":16,"t": "Y repartiendo los trescientos hombres en tres escuadrones, dió á cada uno de ellos bocinas en sus manos, y cántaros vacíos con teas ardiendo dentro de los cántaros."},{"i":6710,"b":6,"c":707,"r":707,"o":17,"t": "Y díjoles: Miradme á mí, y haced como yo hiciere; he aquí que cuando yo llegare al principio del campo, como yo hiciere, así haréis vosotros."},{"i":6711,"b":6,"c":707,"r":707,"o":18,"t": "Yo tocaré la bocina y todos los que estarán conmigo; y vosotros tocaréis entonces las bocinas alrededor de todo el campo, y diréis: ­Por Jehová y Gedeón!"},{"i":6712,"b":6,"c":707,"r":707,"o":19,"t": "Llegó pues Gedeón, y los cien hombres que llevaba consigo, al principio del campo, á la entrada de la vela del medio, cuando acababan de renovar las centinelas; y tocaron las bocinas, y quebraron los cántaros que llevaban en sus manos:"},{"i":6713,"b":6,"c":707,"r":707,"o":20,"t": "Y los tres escuadrones tocaron las bocinas, y quebrando los cántaros tomaron en las manos izquierdas las teas, y en las derechas los cuernos con que tañian, y dieron grita: ­La espada de Jehová y de Gedeón!"},{"i":6714,"b":6,"c":707,"r":707,"o":21,"t": "Y estuviéronse en sus lugares en derredor del campo: y todo el campo fué alborotado, y huyeron gritando."},{"i":6715,"b":6,"c":707,"r":707,"o":22,"t": "Mas los trescientos tocaban las bocinas: y Jehová puso la espada de cada uno contra su compañero en todo el campo. Y el ejército huyó hasta Beth-sitta, hacia Cerera, y hasta el término de Abel-mehola en Tabbat."},{"i":6716,"b":6,"c":707,"r":707,"o":23,"t": "Y juntándose los de Israel, de Nephtalí, y de Aser, y de todo Manasés, siguieron á los Madianitas."},{"i":6717,"b":6,"c":707,"r":707,"o":24,"t": "Gedeón también envió mensajeros á todo el monte de Ephraim, diciendo: Descended al encuentro de los Madianitas, y tomadles las aguas hasta Beth-bara y el Jordán. Y juntos todos los hombres de Ephraim, tomaron las aguas de Beth-bara y el Jordán."},{"i":6718,"b":6,"c":707,"r":707,"o":25,"t": "Y tomaron dos príncipes de los Madianitas, Oreb y Zeeb: y mataron á Oreb en la peña de Oreb, y á Zeeb lo mataron en el lagar de Zeeb: y después que siguieron á los Madianitas, trajeron las cabezas de Oreb y de Zeeb á Gedeón de la otra parte del Jordán."},{"i":6719,"b":6,"c":708,"r":708,"o":1,"t": "Y LOS de Ephraim le dijeron: ¿Qué es esto que has hecho con nosotros, no llamándonos cuando ibas á la guerra contra Madián? Y reconviniéronlo fuertemente."},{"i":6720,"b":6,"c":708,"r":708,"o":2,"t": "A los cuales él respondió: ¿Qué he hecho yo ahora como vosotros? ¿No es el rebusco de Ephraim mejor que la vendimia de Abiezer?"},{"i":6721,"b":6,"c":708,"r":708,"o":3,"t": "Dios ha entregado en vuestras manos á Oreb y á Zeeb, príncipes de Madián: ¿y qué pude yo hacer como vosotros? Entonces el enojo de ellos contra él se aplacó, luego que él habló esta palabra."},{"i":6722,"b":6,"c":708,"r":708,"o":4,"t": "Y vino Gedeón al Jordán para pasar, él y los trescientos hombres que traía consigo, cansados del alcance."},{"i":6723,"b":6,"c":708,"r":708,"o":5,"t": "Y dijo á los de Succoth: Yo os ruego que deis á la gente que me sigue algunos bocados de pan; porque están cansados, y yo persigo á Zeba y á Zalmunna, reyes de Madián."},{"i":6724,"b":6,"c":708,"r":708,"o":6,"t": "Y los principales de Succoth respondieron: ¿Está ya la mano de Zeba y Zalmunna en tu mano, para que hayamos nosotros de dar pan á tu ejército?"},{"i":6725,"b":6,"c":708,"r":708,"o":7,"t": "Y Gedeón dijo: Pues cuando Jehová hubiere entregado en mi mano á Zeba y á Zalmunna, yo trillaré vuestra carne con espinas y abrojos del desierto."},{"i":6726,"b":6,"c":708,"r":708,"o":8,"t": "Y de allí subió á Penuel, y hablóles las mismas palabras. Y los de Penuel le respondieron como habían respondido los de Succoth."},{"i":6727,"b":6,"c":708,"r":708,"o":9,"t": "Y él habló también á los de Penuel, diciendo: Cuando yo tornare en paz, derribaré esta torre."},{"i":6728,"b":6,"c":708,"r":708,"o":10,"t": "Y Zeba y Zalmunna estaban en Carcor, y con ellos su ejército de como quince mil hombres, todos los que habían quedado de todo el campo de los orientales: y los muertos habían sido ciento veinte mil hombres que sacaban espada."},{"i":6729,"b":6,"c":708,"r":708,"o":11,"t": "Y subiendo Gedeón hacia los que habitaban en tiendas, á la parte oriental de Noba y de Jogbea, hirió el campo, porque estaba el ejército sin recelo."},{"i":6730,"b":6,"c":708,"r":708,"o":12,"t": "Y huyendo Zeba y Zalmunna, él los siguió; y tomados los dos reyes de Madián, Zeba y Zalmunna, espantó á todo el ejército."},{"i":6731,"b":6,"c":708,"r":708,"o":13,"t": "Y Gedeón hijo de Joas volvió de la batalla antes que el sol subiese;"},{"i":6732,"b":6,"c":708,"r":708,"o":14,"t": "Y tomó un mozo de los de Succoth, y preguntándole, él le dió por escrito los principales de Succoth y sus ancianos, setenta y siete varones."},{"i":6733,"b":6,"c":708,"r":708,"o":15,"t": "Y entrando á los de Succoth, dijo: He aquí á Zeba y á Zalmunna, sobre los cuales me zaheristeis, diciendo: ¿Está ya la mano de Zeba y de Zalmunna en tu mano, para que demos nosotros pan á tus hombres cansados?"},{"i":6734,"b":6,"c":708,"r":708,"o":16,"t": "Y tomó á los ancianos de la ciudad, y espinas y abrojos del desierto, y castigó con ellos á los de Succoth."},{"i":6735,"b":6,"c":708,"r":708,"o":17,"t": "Asimismo derribó la torre de Penuel, y mató á los de la ciudad."},{"i":6736,"b":6,"c":708,"r":708,"o":18,"t": "Luego dijo á Zeba y á Zalmunna: ¿Qué manera de hombres tenían aquellos que matasteis en Tabor? Y ellos respondieron: Como tú, tales eran aquellos ni más ni menos, que parecían hijos de rey."},{"i":6737,"b":6,"c":708,"r":708,"o":19,"t": "Y él dijo: Mis hermanos eran, hijos de mi madre: ­Vive Jehová, que si los hubierais guardado en vida, yo no os mataría!"},{"i":6738,"b":6,"c":708,"r":708,"o":20,"t": "Y dijo á Jether su primogénito: Levántate, y mátalos. Mas el joven no desenvainó su espada, porque tenía temor; que aun era muchacho."},{"i":6739,"b":6,"c":708,"r":708,"o":21,"t": "Entonces dijo Zeba y Zalmunna: Levántate tú, y mátanos; porque como es el varón, tal es su valentía. Y Gedeón se levantó, y mató á Zeba y á Zalmunna; y tomó los adornos de lunetas que sus camellos traían al cuello."},{"i":6740,"b":6,"c":708,"r":708,"o":22,"t": "Y los Israelitas dijeron á Gedeón: Sé nuestro señor, tú, y tu hijo, y tu nieto; pues que nos has librado de mano de Madián."},{"i":6741,"b":6,"c":708,"r":708,"o":23,"t": "Mas Gedeón respondió: No seré señor sobre vosotros, ni mi hijo os señoreará: Jehová será vuestro Señor."},{"i":6742,"b":6,"c":708,"r":708,"o":24,"t": "Y díjoles Gedeón: Deseo haceros una petición, que cada uno me dé los zarcillos de su despojo. (Porque traían zarcillos de oro, que eran Ismaelitas.)"},{"i":6743,"b":6,"c":708,"r":708,"o":25,"t": "Y ellos respondieron: De buena gana los daremos. Y tendiendo una ropa de vestir, echó allí cada uno los zarcillos de su despojo."},{"i":6744,"b":6,"c":708,"r":708,"o":26,"t": "Y fué el peso de los zarcillos de oro que él pidió, mil y setecientos siclos de oro; sin las planchas, y joyeles, y vestidos de púrpura, que traían los reyes de Madián, y sin los collares que traían sus camellos al cuello."},{"i":6745,"b":6,"c":708,"r":708,"o":27,"t": "Y Gedeón hizo de ellos un ephod, el cual hizo guardar en su ciudad de Ophra: y todo Israel fornicó tras de ese ephod en aquel lugar; y fué por tropiezo á Gedeón y á su casa."},{"i":6746,"b":6,"c":708,"r":708,"o":28,"t": "Así fué humillado Madián delante de los hijos de Israel, y nunca más levantaron su cabeza. Y reposó la tierra cuarenta años en los días de Gedeón."},{"i":6747,"b":6,"c":708,"r":708,"o":29,"t": "Y Jerobaal hijo de Joas fué, y habitó en su casa."},{"i":6748,"b":6,"c":708,"r":708,"o":30,"t": "Y tuvo Gedeón setenta hijos que salieron de su muslo, porque tuvo muchas mujeres."},{"i":6749,"b":6,"c":708,"r":708,"o":31,"t": "Y su concubina que estaba en Sichêm, también le parió un hijo; y púsole por nombre Abimelech."},{"i":6750,"b":6,"c":708,"r":708,"o":32,"t": "Y murió Gedeón hijo de Joas en buena vejez, y fué sepultado en el sepulcro de su padre Joas, en Ophra de los Abiezeritas."},{"i":6751,"b":6,"c":708,"r":708,"o":33,"t": "Y aconteció que como murió Gedeón, los hijos de Israel tornaron, y fornicaron en pos de los Baales, y se pusieron por Dios á Baal-berith."},{"i":6752,"b":6,"c":708,"r":708,"o":34,"t": "Y no se acordaron los hijos de Israel de Jehová su Dios, que los había librado de todos sus enemigos alrededor:"},{"i":6753,"b":6,"c":708,"r":708,"o":35,"t": "Ni hicieron misericordia con la casa de Jerobaal Gedeón conforme á todo el bien que él había hecho á Israel."},{"i":6754,"b":6,"c":709,"r":709,"o":1,"t": "Y FUÉSE Abimelech hijo de Jerobaal á Sichêm, á los hermanos de su madre, y habló con ellos, y con toda la familia de la casa del padre de su madre, diciendo:"},{"i":6755,"b":6,"c":709,"r":709,"o":2,"t": "Yo os ruego que habléis á oídos de todos los de Sichêm: ¿Qué tenéis por mejor, que os señoreen setenta hombres, todos los hijos de Jerobaal; ó que os señoree un varón? Acordaos que yo soy hueso vuestro, y carne vuestra."},{"i":6756,"b":6,"c":709,"r":709,"o":3,"t": "Y hablaron por él los hermanos de su madre á oídos de todos los de Sichêm todas estas palabras: y el corazón de ellos se inclinó en favor de Abimelech, porque decían: Nuestro hermano es."},{"i":6757,"b":6,"c":709,"r":709,"o":4,"t": "Y diéronle setenta siclos de plata del templo de Baal-berith, con los cuales Abimelech alquiló hombres ociosos y vagabundos, que le siguieron."},{"i":6758,"b":6,"c":709,"r":709,"o":5,"t": "Y viniendo á la casa de su padre en Ophra, mató á sus hermanos los hijos de Jerobaal, setenta varones, sobre una piedra: mas quedó Jotham, el más pequeño hijo de Jerobaal, que se escondió."},{"i":6759,"b":6,"c":709,"r":709,"o":6,"t": "Y reunidos todos los de Sichêm con toda la casa de Millo, fueron y eligieron á Abimelech por rey, cerca de la llanura del pilar que estaba en Sichêm."},{"i":6760,"b":6,"c":709,"r":709,"o":7,"t": "Y como se lo dijesen á Jotham, fué y púsose en la cumbre del monte de Gerizim, y alzando su voz clamó, y díjoles: Oidme, varones de Sichêm; que Dios os oiga."},{"i":6761,"b":6,"c":709,"r":709,"o":8,"t": "Fueron los árboles á elegir rey sobre sí, y dijeron á la oliva: Reina sobre nosotros."},{"i":6762,"b":6,"c":709,"r":709,"o":9,"t": "Mas la oliva respondió: ¿Tengo de dejar mi pingüe jugo, con el que por mi causa Dios y los hombres son honrados, por ir á ser grande sobre los árboles?"},{"i":6763,"b":6,"c":709,"r":709,"o":10,"t": "Y dijeron los árboles á la higuera: Anda tú, reina sobre nosotros."},{"i":6764,"b":6,"c":709,"r":709,"o":11,"t": "Y respondió la higuera: ¿Tengo de dejar mi dulzura y mi buen fruto, por ir á ser grande sobre los árboles?"},{"i":6765,"b":6,"c":709,"r":709,"o":12,"t": "Dijeron luego los árboles á la vid: Pues ven tú, reina sobre nosotros."},{"i":6766,"b":6,"c":709,"r":709,"o":13,"t": "Y la vid les respondió: ¿Tengo de dejar mi mosto, que alegra á Dios y á los hombres, por ir á ser grande sobre los árboles?"},{"i":6767,"b":6,"c":709,"r":709,"o":14,"t": "Dijeron entonces todos los árboles al escaramujo: Anda tú, reina sobre nosotros."},{"i":6768,"b":6,"c":709,"r":709,"o":15,"t": "Y el escaramujo respondió á los árboles: Si en verdad me elegís por rey sobre vosotros, venid, y aseguraos debajo de mi sombra: y si no, fuego salga del escaramujo que devore los cedros del Líbano."},{"i":6769,"b":6,"c":709,"r":709,"o":16,"t": "Ahora pues, si con verdad y con integridad habéis procedido en hacer rey á Abimelech, y si lo habéis hecho bien con Jerobaal y con su casa, y si le habéis pagado conforme á la obra de sus manos;"},{"i":6770,"b":6,"c":709,"r":709,"o":17,"t": "(Pues que mi padre peleó por vosotros, y echó lejos su vida por libraros de mano de Madián;"},{"i":6771,"b":6,"c":709,"r":709,"o":18,"t": "Y vosotros os levantasteis hoy contra la casa de mi padre, y matasteis sus hijos, setenta varones, sobre una piedra; y habéis puesto por rey sobre los de Sichêm á Abimelech, hijo de su criada, por cuanto es vuestro hermano:)"},{"i":6772,"b":6,"c":709,"r":709,"o":19,"t": "Si con verdad y con integridad habéis obrado hoy con Jerobaal y con su casa, que gocéis de Abimelech, y él goce de vosotros."},{"i":6773,"b":6,"c":709,"r":709,"o":20,"t": "Y si no, fuego salga de Abimelech, que consuma á los de Sichêm y á la casa de Millo; y fuego salga de los de Sichêm y de la casa de Millo, que consuma á Abimelech."},{"i":6774,"b":6,"c":709,"r":709,"o":21,"t": "Y huyó Jotham, y se fugó, y fuése á Beer, y allí se estuvo por causa de Abimelech su hermano."},{"i":6775,"b":6,"c":709,"r":709,"o":22,"t": "Y después que Abimelech hubo dominado sobre Israel tres años,"},{"i":6776,"b":6,"c":709,"r":709,"o":23,"t": "Envió Dios un espíritu malo entre Abimelech y los hombres de Sichêm: que los de Sichêm se levantaron contra Abimelech:"},{"i":6777,"b":6,"c":709,"r":709,"o":24,"t": "Para que el agravio de los setenta hijos de Jerobaal, y la sangre de ellos, viniera á ponerse sobre Abimelech su hermano que los mató, y sobre los hombres de Sichêm que corroboraron las manos de él para matar á sus hermanos."},{"i":6778,"b":6,"c":709,"r":709,"o":25,"t": "Y pusiéronle los de Sichêm asechadores en las cumbres de los montes, los cuales salteaban á todos los que pasaban junto á ellos por el camino; de lo que fué dado aviso á Abimelech."},{"i":6779,"b":6,"c":709,"r":709,"o":26,"t": "Y Gaal hijo de Ebed vino con sus hermanos, y pasáronse á Sichêm: y los de Sichêm se confiaron en él."},{"i":6780,"b":6,"c":709,"r":709,"o":27,"t": "Y saliendo al campo, vendimiaron sus viñas, y pisaron la uva, é hicieron alegrías; y entrando en el templo de sus dioses, comieron y bebieron, y maldijeron á Abimelech."},{"i":6781,"b":6,"c":709,"r":709,"o":28,"t": "Y Gaal hijo de Ebed dijo: ¿Quién es Abimelech y qué es Sichêm, para que nosotros á él sirvamos? ¿no es hijo de Jerobaal? ¿y no es Zebul su asistente? Servid á los varones de Hemor padre de Sichêm: mas ¿por qué habíamos de servir á él?"},{"i":6782,"b":6,"c":709,"r":709,"o":29,"t": "Fuérame dado este pueblo bajo de mi mano, yo echaría luego á Abimelech. Y decía á Abimelech: Aumenta tus escuadrones, y sal."},{"i":6783,"b":6,"c":709,"r":709,"o":30,"t": "Y Zebul asistente de la ciudad, oyendo las palabras de Gaal hijo de Ebed, encendióse su ira;"},{"i":6784,"b":6,"c":709,"r":709,"o":31,"t": "Y envió sagazmente mensajeros á Abimelech, diciendo: He aquí que Gaal hijo de Ebed y sus hermanos han venido á Sichêm, y he aquí, que han cercado la ciudad contra ti."},{"i":6785,"b":6,"c":709,"r":709,"o":32,"t": "Levántate pues ahora de noche, tú y el pueblo que está contigo, y pon emboscada en el campo:"},{"i":6786,"b":6,"c":709,"r":709,"o":33,"t": "Y por la mañana al salir del sol te levantarás y acometerás la ciudad: y él y el pueblo que está con él saldrán contra ti, y tu harás con él según que se te ofrecerá."},{"i":6787,"b":6,"c":709,"r":709,"o":34,"t": "Levantándose pues de noche Abimelech y todo el pueblo que con él estaba, pusieron emboscada contra Sichêm con cuatro compañías."},{"i":6788,"b":6,"c":709,"r":709,"o":35,"t": "Y Gaal hijo de Ebed salió, y púsose á la entrada de la puerta de la ciudad: y Abimelech y todo el pueblo que con él estaba, se levantaron de la emboscada."},{"i":6789,"b":6,"c":709,"r":709,"o":36,"t": "Y viendo Gaal el pueblo, dijo á Zebul: He allí pueblo que desciende de las cumbres de los montes. Y Zebul le respondió: La sombra de los montes te parece hombres."},{"i":6790,"b":6,"c":709,"r":709,"o":37,"t": "Mas Gaal tornó á hablar, y dijo: He allí pueblo que desciende por medio de la tierra, y un escuadrón viene camino de la campiña de Meonenim."},{"i":6791,"b":6,"c":709,"r":709,"o":38,"t": "Y Zebul le respondió: ¿Dónde está ahora aquel tu hablar, diciendo; Quién es Abimelech para que le sirvamos? ¿No es este el pueblo que tenías en poco? Sal pues ahora, y pelea con él."},{"i":6792,"b":6,"c":709,"r":709,"o":39,"t": "Y Gaal salió delante de los de Sichêm, y peleó contra Abimelech."},{"i":6793,"b":6,"c":709,"r":709,"o":40,"t": "Mas persiguiólo Abimelech, delante del cual él huyó; y cayeron heridos muchos hasta la entrada de la puerta."},{"i":6794,"b":6,"c":709,"r":709,"o":41,"t": "Y Abimilech se quedó en Aruma; y Zebul echó fuera á Gaal y á sus hermanos, para que no morasen en Sichêm."},{"i":6795,"b":6,"c":709,"r":709,"o":42,"t": "Y aconteció al siguiente día, que el pueblo salió al campo: y fué dado aviso á Abimelech."},{"i":6796,"b":6,"c":709,"r":709,"o":43,"t": "El cual, tomando gente, repartióla en tres compañías, y puso emboscadas en el campo: y como miró, he aquí el pueblo que salía de la ciudad; y levantóse contra ellos, é hiriólos:"},{"i":6797,"b":6,"c":709,"r":709,"o":44,"t": "Pues Abimelech y el escuadrón que estaba con él, acometieron con ímpetu, y pararon á la entrada de la puerta de la ciudad; y las dos compañías acometieron á todos los que estaban en el campo, y los hirieron."},{"i":6798,"b":6,"c":709,"r":709,"o":45,"t": "Y después de combatir Abimelech la ciudad todo aquel día, tomóla, y mató el pueblo que en ella estaba, y asoló la ciudad, y sembróla de sal."},{"i":6799,"b":6,"c":709,"r":709,"o":46,"t": "Como oyeron esto todos los que estaban en la torre de Sichêm, entráronse en la fortaleza del templo del dios Berith."}]