[{"i":5200,"b":4,"c":510,"r":510,"o":15,"t": "Only the LORD had a delight in your fathers to love them, and he chose their seed after them, even you above all people, as it is this day."},{"i":5201,"b":4,"c":510,"r":510,"o":16,"t": "Circumcise therefore the foreskin of your heart, and be no more stubborn."},{"i":5202,"b":4,"c":510,"r":510,"o":17,"t": "For the LORD your God is God of gods, and Lord of lords, a great God, a mighty, and a terrible, which regards not persons, nor takes reward:"},{"i":5203,"b":4,"c":510,"r":510,"o":18,"t": "He does execute the judgment of the fatherless and widow, and loves the stranger, in giving him food and raiment."},{"i":5204,"b":4,"c":510,"r":510,"o":19,"t": "Love all of you therefore the stranger: for all of you were strangers in the land of Egypt."},{"i":5205,"b":4,"c":510,"r":510,"o":20,"t": "You shall fear the LORD your God; him shall you serve, and to him shall you cleave, and swear by his name."},{"i":5206,"b":4,"c":510,"r":510,"o":21,"t": "He is your praise, and he is your God, that has done for you these great and terrible things, which yours eyes have seen."},{"i":5207,"b":4,"c":510,"r":510,"o":22,"t": "Your fathers went down into Egypt with threescore and ten persons; and now the LORD your God has made you as the stars of heaven for multitude."},{"i":5208,"b":4,"c":511,"r":511,"o":1,"t": "Therefore you shall love the LORD your God, and keep his charge, and his statutes, and his judgments, and his commandments, always."},{"i":5209,"b":4,"c":511,"r":511,"o":2,"t": "And know all of you this day: for I speak not with your children which have not known, and which have not seen the chastisement of the LORD your God, his greatness, his mighty hand, and his stretched out arm,"},{"i":5210,"b":4,"c":511,"r":511,"o":3,"t": "And his miracles, and his acts, which he did in the midst of Egypt unto Pharaoh the king of Egypt, and unto all his land;"},{"i":5211,"b":4,"c":511,"r":511,"o":4,"t": "And what he did unto the army of Egypt, unto their horses, and to their chariots; how he made the water of the Red sea to overflow them as they pursued after you, and how the LORD has destroyed them unto this day;"},{"i":5212,"b":4,"c":511,"r":511,"o":5,"t": "And what he did unto you in the wilderness, until all of you came into this place;"},{"i":5213,"b":4,"c":511,"r":511,"o":6,"t": "And what he did unto Dathan and Abiram, the sons of Eliab, the son of Reuben: how the earth opened her mouth, and swallowed them up, and their households, and their tents, and all the substance that was in their possession, in the midst of all Israel:"},{"i":5214,"b":4,"c":511,"r":511,"o":7,"t": "But your eyes have seen all the great acts of the LORD which he did."},{"i":5215,"b":4,"c":511,"r":511,"o":8,"t": "Therefore shall all of you keep all the commandments which I command you this day, that all of you may be strong, and go in and possess the land, where all of you go to possess it;"},{"i":5216,"b":4,"c":511,"r":511,"o":9,"t": "And that all of you may prolong your days in the land, which the LORD swore unto your fathers to give unto them and to their seed, a land that flows with milk and honey."},{"i":5217,"b":4,"c":511,"r":511,"o":10,"t": "For the land, where you go in to possess it, is not as the land of Egypt, from whence all of you came out, where you sowed your seed, and watered it with your foot, as a garden of herbs:"},{"i":5218,"b":4,"c":511,"r":511,"o":11,"t": "But the land, where all of you go to possess it, is a land of hills and valleys, and drinks water of the rain of heaven:"},{"i":5219,"b":4,"c":511,"r":511,"o":12,"t": "A land which the LORD your God cares for: the eyes of the LORD your God are always upon it, from the beginning of the year even unto the end of the year."},{"i":5220,"b":4,"c":511,"r":511,"o":13,"t": "And it shall come to pass, if all of you shall hearken diligently unto my commandments which I command you this day, to love the LORD your God, and to serve him with all your heart and with all your soul,"},{"i":5221,"b":4,"c":511,"r":511,"o":14,"t": "That I will give you the rain of your land in his due season, the first rain and the latter rain, that you may gather in your corn, and your wine, and yours oil."},{"i":5222,"b":4,"c":511,"r":511,"o":15,"t": "And I will send grass in your fields for your cattle, that you may eat and be full."},{"i":5223,"b":4,"c":511,"r":511,"o":16,"t": "Take heed to yourselves, that your heart be not deceived, and all of you turn aside, and serve other gods, and worship them;"},{"i":5224,"b":4,"c":511,"r":511,"o":17,"t": "And then the LORD's wrath be kindled against you, and he shut up the heaven, that there be no rain, and that the land yield not her fruit; and lest all of you perish quickly from off the good land which the LORD gives you."},{"i":5225,"b":4,"c":511,"r":511,"o":18,"t": "Therefore shall all of you lay up these my words in your heart and in your soul, and bind them for a sign upon your hand, that they may be as frontlets between your eyes."},{"i":5226,"b":4,"c":511,"r":511,"o":19,"t": "And all of you shall teach them your children, speaking of them when you sit in yours house, and when you walk by the way, when you lie down, and when you rise up."},{"i":5227,"b":4,"c":511,"r":511,"o":20,"t": "And you shall write them upon the door posts of yours house, and upon your gates:"},{"i":5228,"b":4,"c":511,"r":511,"o":21,"t": "That your days may be multiplied, and the days of your children, in the land which the LORD swore unto your fathers to give them, as the days of heaven upon the earth."},{"i":5229,"b":4,"c":511,"r":511,"o":22,"t": "For if all of you shall diligently keep all these commandments which I command you, to do them, to love the LORD your God, to walk in all his ways, and to cleave unto him;"},{"i":5230,"b":4,"c":511,"r":511,"o":23,"t": "Then will the LORD drive out all these nations from before you, and all of you shall possess greater nations and mightier than yourselves."},{"i":5231,"b":4,"c":511,"r":511,"o":24,"t": "Every place whereon the soles of your feet shall tread shall be yours: from the wilderness and Lebanon, from the river, the river Euphrates, even unto the uttermost sea shall your coast be."},{"i":5232,"b":4,"c":511,"r":511,"o":25,"t": "There shall no man be able to stand before you: for the LORD your God shall lay the fear of you and the dread of you upon all the land that all of you shall tread upon, as he has said unto you."},{"i":5233,"b":4,"c":511,"r":511,"o":26,"t": "Behold, I set before you this day a blessing and a curse;"},{"i":5234,"b":4,"c":511,"r":511,"o":27,"t": "A blessing, if all of you obey the commandments of the LORD your God, which I command you this day:"},{"i":5235,"b":4,"c":511,"r":511,"o":28,"t": "And a curse, if all of you will not obey the commandments of the LORD your God, but turn aside out of the way which I command you this day, to go after other gods, which all of you have not known."},{"i":5236,"b":4,"c":511,"r":511,"o":29,"t": "And it shall come to pass, when the LORD your God has brought you in unto the land where you go to possess it, that you shall put the blessing upon mount Gerizim, and the curse upon mount Ebal."},{"i":5237,"b":4,"c":511,"r":511,"o":30,"t": "Are they not on the other side Jordan, by the way where the sun goes down, in the land of the Canaanites, which dwell in the champaign opposite to Gilgal, beside the plains of Moreh?"},{"i":5238,"b":4,"c":511,"r":511,"o":31,"t": "For all of you shall pass over Jordan to go in to possess the land which the LORD your God gives you, and all of you shall possess it, and dwell therein."},{"i":5239,"b":4,"c":511,"r":511,"o":32,"t": "And all of you shall observe to do all the statutes and judgments which I set before you this day."},{"i":5240,"b":4,"c":512,"r":512,"o":1,"t": "These are the statutes and judgments, which all of you shall observe to do in the land, which the LORD God of your fathers gives you to possess it, all the days that all of you live upon the earth."},{"i":5241,"b":4,"c":512,"r":512,"o":2,"t": "All of you shall utterly destroy all the places, wherein the nations which all of you shall possess served their gods, upon the high mountains, and upon the hills, and under every green tree:"},{"i":5242,"b":4,"c":512,"r":512,"o":3,"t": "And all of you shall overthrow their altars, and break their pillars, and burn their groves with fire; and all of you shall hew down the graven images of their gods, and destroy the names of them out of that place."},{"i":5243,"b":4,"c":512,"r":512,"o":4,"t": "All of you shall not do so unto the LORD your God."},{"i":5244,"b":4,"c":512,"r":512,"o":5,"t": "But unto the place which the LORD your God shall choose out of all your tribes to put his name there, even unto his habitation shall all of you seek, and thither you shall come:"},{"i":5245,"b":4,"c":512,"r":512,"o":6,"t": "And thither all of you shall bring your burnt offerings, and your sacrifices, and your tithes, and heave offerings of your hand, and your vows, and your freewill offerings, and the firstlings of your herds and of your flocks:"},{"i":5246,"b":4,"c":512,"r":512,"o":7,"t": "And there all of you shall eat before the LORD your God, and all of you shall rejoice in all that all of you put your hand unto, all of you and your households, wherein the LORD your God has blessed you."},{"i":5247,"b":4,"c":512,"r":512,"o":8,"t": "All of you shall not do after all the things that we do here this day, every man whatsoever is right in his own eyes."},{"i":5248,"b":4,"c":512,"r":512,"o":9,"t": "For all of you are not as yet come to the rest and to the inheritance, which the LORD your God gives you."},{"i":5249,"b":4,"c":512,"r":512,"o":10,"t": "But when all of you go over Jordan, and dwell in the land which the LORD your God gives you to inherit, and when he gives you rest from all your enemies round about, so that all of you dwell in safety;"},{"i":5250,"b":4,"c":512,"r":512,"o":11,"t": "Then there shall be a place which the LORD your God shall choose to cause his name to dwell there; thither shall all of you bring all that I command you; your burnt offerings, and your sacrifices, your tithes, and the heave offering of your hand, and all your choice vows which all of you vow unto the LORD:"},{"i":5251,"b":4,"c":512,"r":512,"o":12,"t": "And all of you shall rejoice before the LORD your God, all of you, and your sons, and your daughters, and your male servants, and your maidservants, and the Levite that is within your gates; forasmuch as he has no part nor inheritance with you."},{"i":5252,"b":4,"c":512,"r":512,"o":13,"t": "Take heed to yourself that you offer not your burnt offerings in every place that you see:"},{"i":5253,"b":4,"c":512,"r":512,"o":14,"t": "But in the place which the LORD shall choose in one of your tribes, there you shall offer your burnt offerings, and there you shall do all that I command you."},{"i":5254,"b":4,"c":512,"r":512,"o":15,"t": "Notwithstanding you may kill and eat flesh in all your gates, whatsoever your soul lusts after, according to the blessing of the LORD your God which he has given you: the unclean and the clean may eat thereof, as of the roebuck, and as of the hart."},{"i":5255,"b":4,"c":512,"r":512,"o":16,"t": "Only all of you shall not eat the blood; all of you shall pour it upon the earth as water."},{"i":5256,"b":4,"c":512,"r":512,"o":17,"t": "You may not eat within your gates the tithe of your corn, or of your wine, or of your oil, or the firstlings of your herds or of your flock, nor any of your vows which you vow, nor your freewill offerings, or heave offering of yours hand:"},{"i":5257,"b":4,"c":512,"r":512,"o":18,"t": "But you must eat them before the LORD your God in the place which the LORD your God shall choose, you, and your son, and your daughter, and your manservant, and your maidservant, and the Levite that is within your gates: and you shall rejoice before the LORD your God in all that you put yours hands unto."},{"i":5258,"b":4,"c":512,"r":512,"o":19,"t": "Take heed to yourself that you forsake not the Levite as long as you live upon the earth."},{"i":5259,"b":4,"c":512,"r":512,"o":20,"t": "When the LORD your God shall enlarge your border, as he has promised you, and you shall say, I will eat flesh, because your soul longs to eat flesh; you may eat flesh, whatsoever your soul lusts after."},{"i":5260,"b":4,"c":512,"r":512,"o":21,"t": "If the place which the LORD your God has chosen to put his name there be too far from you, then you shall kill of your herd and of your flock, which the LORD has given you, as I have commanded you, and you shall eat in your gates whatsoever your soul lusts after."},{"i":5261,"b":4,"c":512,"r":512,"o":22,"t": "Even as the roebuck and the hart is eaten, so you shall eat them: the unclean and the clean shall eat of them alike."},{"i":5262,"b":4,"c":512,"r":512,"o":23,"t": "Only be sure that you eat not the blood: for the blood is the life; and you may not eat the life with the flesh."},{"i":5263,"b":4,"c":512,"r":512,"o":24,"t": "You shall not eat it; you shall pour it upon the earth as water."},{"i":5264,"b":4,"c":512,"r":512,"o":25,"t": "You shall not eat it; that it may go well with you, and with your children after you, when you shall do that which is right in the sight of the LORD."},{"i":5265,"b":4,"c":512,"r":512,"o":26,"t": "Only your holy things which you have, and your vows, you shall take, and go unto the place which the LORD shall choose:"},{"i":5266,"b":4,"c":512,"r":512,"o":27,"t": "And you shall offer your burnt offerings, the flesh and the blood, upon the altar of the LORD your God: and the blood of your sacrifices shall be poured out upon the altar of the LORD your God, and you shall eat the flesh."},{"i":5267,"b":4,"c":512,"r":512,"o":28,"t": "Observe and hear all these words which I command you, that it may go well with you, and with your children after you for ever, when you do that which is good and right in the sight of the LORD your God."},{"i":5268,"b":4,"c":512,"r":512,"o":29,"t": "When the LORD your God shall cut off the nations from before you, where you go to possess them, and you succeed them, and dwell in their land;"},{"i":5269,"b":4,"c":512,"r":512,"o":30,"t": "Take heed to yourself that you be not snared by following them, after that they be destroyed from before you; and that you enquire not after their gods, saying, How did these nations serve their gods? even so will I do likewise."},{"i":5270,"b":4,"c":512,"r":512,"o":31,"t": "You shall not do so unto the LORD your God: for every abomination to the LORD, which he hates, have they done unto their gods; for even their sons and their daughters they have burnt in the fire to their gods."},{"i":5271,"b":4,"c":513,"r":513,"o":1,"t": "If there arise among you a prophet, or a dreamer of dreams, and gives you a sign or a wonder,"},{"i":5272,"b":4,"c":513,"r":513,"o":2,"t": "And the sign or the wonder come to pass, whereof he spoke unto you, saying, Let us go after other gods, which you have not known, and let us serve them;"},{"i":5273,"b":4,"c":513,"r":513,"o":3,"t": "You shall not hearken unto the words of that prophet, or that dreamer of dreams: for the LORD your God proves you, to know whether all of you love the LORD your God with all your heart and with all your soul."},{"i":5274,"b":4,"c":513,"r":513,"o":4,"t": "All of you shall walk after the LORD your God, and fear him, and keep his commandments, and obey his voice, and all of you shall serve him, and cleave unto him."},{"i":5275,"b":4,"c":513,"r":513,"o":5,"t": "And that prophet, or that dreamer of dreams, shall be put to death; because he has spoken to turn you away from the LORD your God, which brought you out of the land of Egypt, and redeemed you out of the house of bondage, to thrust you out of the way which the LORD your God commanded you to walk in. So shall you put the evil away from the midst of you."},{"i":5276,"b":4,"c":513,"r":513,"o":6,"t": "If your brother, the son of your mother, or your son, or your daughter, or the wife of your bosom, or your friend, which is as yours own soul, entice you secretly, saying, Let us go and serve other gods, which you have not known, you, nor your fathers;"},{"i":5277,"b":4,"c":513,"r":513,"o":7,"t": "Namely, of the gods of the people which are round about you, nigh unto you, or far off from you, from the one end of the earth even unto the other end of the earth;"},{"i":5278,"b":4,"c":513,"r":513,"o":8,"t": "You shall not consent unto him, nor hearken unto him; neither shall yours eye pity him, neither shall you spare, neither shall you conceal him:"},{"i":5279,"b":4,"c":513,"r":513,"o":9,"t": "But you shall surely kill him; yours hand shall be first upon him to put him to death, and afterwards the hand of all the people."},{"i":5280,"b":4,"c":513,"r":513,"o":10,"t": "And you shall stone him with stones, that he die; because he has sought to thrust you away from the LORD your God, which brought you out of the land of Egypt, from the house of bondage."},{"i":5281,"b":4,"c":513,"r":513,"o":11,"t": "And all Israel shall hear, and fear, and shall do no more any such wickedness as this is among you."},{"i":5282,"b":4,"c":513,"r":513,"o":12,"t": "If you shall hear say in one of your cities, which the LORD your God has given you to dwell there, saying,"},{"i":5283,"b":4,"c":513,"r":513,"o":13,"t": "Certain men, the children of Belial, are gone out from among you, and have withdrawn the inhabitants of their city, saying, Let us go and serve other gods, which all of you have not known;"},{"i":5284,"b":4,"c":513,"r":513,"o":14,"t": "Then shall you enquire, and make search, and ask diligently; and, behold, if it be truth, and the thing certain, that such abomination is wrought among you;"},{"i":5285,"b":4,"c":513,"r":513,"o":15,"t": "You shall surely strike the inhabitants of that city with the edge of the sword, destroying it utterly, and all that is therein, and the cattle thereof, with the edge of the sword."},{"i":5286,"b":4,"c":513,"r":513,"o":16,"t": "And you shall gather all the spoil of it into the midst of the street thereof, and shall burn with fire the city, and all the spoil thereof everything, for the LORD your God: and it shall be an heap for ever; it shall not be built again."},{"i":5287,"b":4,"c":513,"r":513,"o":17,"t": "And there shall cleave nothing of the cursed thing to yours hand: that the LORD may turn from the fierceness of his anger, and show you mercy, and have compassion upon you, and multiply you, as he has sworn unto your fathers;"},{"i":5288,"b":4,"c":513,"r":513,"o":18,"t": "When you shall hearken to the voice of the LORD your God, to keep all his commandments which I command you this day, to do that which is right in the eyes of the LORD your God."},{"i":5289,"b":4,"c":513,"r":513,"o":19,"t": null},{"i":5290,"b":4,"c":514,"r":514,"o":1,"t": "All of you are the children of the LORD your God: all of you shall not cut yourselves, nor make any baldness between your eyes for the dead."},{"i":5291,"b":4,"c":514,"r":514,"o":2,"t": "For you are an holy people unto the LORD your God, and the LORD has chosen you to be an exclusive people unto himself, above all the nations that are upon the earth."},{"i":5292,"b":4,"c":514,"r":514,"o":3,"t": "You shall not eat any abominable thing."},{"i":5293,"b":4,"c":514,"r":514,"o":4,"t": "These are the beasts which all of you shall eat: the ox, the sheep, and the goat,"},{"i":5294,"b":4,"c":514,"r":514,"o":5,"t": "The hart, and the roebuck, and the fallow deer, and the wild goat, and the pygarg, and the wild ox, and the chamois."},{"i":5295,"b":4,"c":514,"r":514,"o":6,"t": "And every beast that parts the hoof, and cleaves the cleft into two claws, and chews the cud among the beasts, that all of you shall eat."},{"i":5296,"b":4,"c":514,"r":514,"o":7,"t": "Nevertheless these all of you shall not eat of them that chew the cud, or of them that divide the cloven hoof; as the camel, and the hare, and the coney: for they chew the cud, but divide not the hoof; therefore they are unclean unto you."},{"i":5297,"b":4,"c":514,"r":514,"o":8,"t": "And the swine, because it divides the hoof, yet chews not the cud, it is unclean unto you: all of you shall not eat of their flesh, nor touch their dead carcass."},{"i":5298,"b":4,"c":514,"r":514,"o":9,"t": "These all of you shall eat of all that are in the waters: all that have fins and scales shall all of you eat:"},{"i":5299,"b":4,"c":514,"r":514,"o":10,"t": "And whatsoever has not fins and scales all of you may not eat; it is unclean unto you."}]