[{"i":33900,"b":58,"c":6003,"r":6003,"o":3,"t": "Aby se žádný nepohnul od ní v takových těchto souženích. Neb i sami víte, že jsme k tomu postaveni."},{"i":33901,"b":58,"c":6003,"r":6003,"o":4,"t": "Ještě zajisté, když jsme u vás byli, předpovídali jsme vám, že budeme souženi; jakož se i stalo, jakž víte."},{"i":33902,"b":58,"c":6003,"r":6003,"o":5,"t": "Protož i já, nemoha se déle zdržeti, poslal jsem ho k vám, abych zvěděl o víře vaší, ať by snad nějak nepokoušel vás ten pokušitel, a tak aby nebyla daremná práce naše."},{"i":33903,"b":58,"c":6003,"r":6003,"o":6,"t": "Nyní pak když k nám přišel Timoteus od vás a zvěstoval nám novinu veselou o víře a lásce vaší, a že nás připomínáte dobře, žádajíce vždycky nás viděti, jako také i my vás,"},{"i":33904,"b":58,"c":6003,"r":6003,"o":7,"t": "Protož potěšeni jsme z vás, bratří, ve všelikém soužení a nesnadnosti naší, skrze víru vaši."},{"i":33905,"b":58,"c":6003,"r":6003,"o":8,"t": "Nebo aj, živi jsme, jestliže vy pevně stojíte v Pánu."},{"i":33906,"b":58,"c":6003,"r":6003,"o":9,"t": "A jakým děkováním z vás můžeme se odměniti Bohu za všecku tu radost, kterouž radujeme se pro vás před obličejem Boha našeho,"},{"i":33907,"b":58,"c":6003,"r":6003,"o":10,"t": "Dnem i nocí přehorlivě modléce se, abychom uzřeli tvář vaši a doplnili to, čehož by se nedostávalo víře vaší?"},{"i":33908,"b":58,"c":6003,"r":6003,"o":11,"t": "Sám pak Bůh a Otec náš, a Pán náš Ježíš Kristus spraviž cestu naši k vám."},{"i":33909,"b":58,"c":6003,"r":6003,"o":12,"t": "A vás tentýž Pán račiž rozmnožiti a rozhojniti v lásce, kterouž máte k sobě vespolek, i ke všechněm, jako i nás k vám,"},{"i":33910,"b":58,"c":6003,"r":6003,"o":13,"t": "Aby tak utvrzena byla srdce vaše neposkvrněná v svatosti, před Bohem a Otcem naším, ku příští Pána našeho Jezukrista, se všemi svatými jeho."},{"i":33911,"b":58,"c":6004,"r":6004,"o":1,"t": "Dále pak, bratří, prosíme vás, a napomínáme v Pánu Ježíši, jakož jste přijali od nás, kterak byste měli choditi a líbiti se Bohu, v tom abyste se rozhojnili více."},{"i":33912,"b":58,"c":6004,"r":6004,"o":2,"t": "Víte zajisté, jaká přikázání vydali jsme vám skrze Pána Ježíše."},{"i":33913,"b":58,"c":6004,"r":6004,"o":3,"t": "Tať jest zajisté vůle Boží, totiž posvěcení vaše, abyste se zdržovali od smilstva,"},{"i":33914,"b":58,"c":6004,"r":6004,"o":4,"t": "A aby uměl jeden každý z vás svým osudím vládnouti v svatosti a v uctivosti,"},{"i":33915,"b":58,"c":6004,"r":6004,"o":5,"t": "Ne v libosti tělesných žádostí jako i pohané, kteříž Boha neznají;"},{"i":33916,"b":58,"c":6004,"r":6004,"o":6,"t": "A aby žádný neutiskal ani oklamával v jakémkoli jednání bratra svého, protože mstitel jest Pán všeho toho, jakož i předpověděli jsme vám a osvědčili."},{"i":33917,"b":58,"c":6004,"r":6004,"o":7,"t": "Nebo nepovolal nás Bůh k nečistotě, ale ku posvěcení."},{"i":33918,"b":58,"c":6004,"r":6004,"o":8,"t": "A protož kdo by pohrdal tímto, ne člověkem pohrdá, ale Bohem, kterýž i dal Ducha svého svatého nám."},{"i":33919,"b":58,"c":6004,"r":6004,"o":9,"t": "O lásce pak bratrské neníť potřebí psáti vám; nebo jste vy již tomu od Boha naučeni, abyste milovali jedni druhé."},{"i":33920,"b":58,"c":6004,"r":6004,"o":10,"t": "A jistě činíte to ke všechněm bratřím ve vší Macedonii. Napomínámeť pak vás, bratří, abyste se v tom ještě více rozhojnili,"},{"i":33921,"b":58,"c":6004,"r":6004,"o":11,"t": "A snažili se pokojni býti a hleděti toho, což komu náleží, a pracovati rukama svýma vlastníma, jakož jsme přikázali vám,"},{"i":33922,"b":58,"c":6004,"r":6004,"o":12,"t": "Tak abyste slušně chodili před těmi, kteříž jsou vně, a v ničemž abyste neměli nedostatku."},{"i":33923,"b":58,"c":6004,"r":6004,"o":13,"t": "Nechciť pak, abyste nevěděli, bratří, o těch, kteříž zesnuli, abyste se nermoutili, jako i jiní, kteříž naděje nemají."},{"i":33924,"b":58,"c":6004,"r":6004,"o":14,"t": "Nebo jakož věříme, že Ježíš umřel a z mrtvých vstal, takť Bůh i ty, kteříž by zesnuli v Ježíšovi, přivede s ním."},{"i":33925,"b":58,"c":6004,"r":6004,"o":15,"t": "Toto zajisté vám pravíme slovem Páně, že my, kteříž živi pozůstaneme do příchodu Páně, nepředejdeme těch, kteříž zesnuli."},{"i":33926,"b":58,"c":6004,"r":6004,"o":16,"t": "Nebo Pán náš s zvukem ponoukajícím, s hlasem archanděla a s troubou Boží sstoupí s nebe, a mrtví, kteříž jsou v Kristu, vstanou nejprve."},{"i":33927,"b":58,"c":6004,"r":6004,"o":17,"t": "Potom my živí pozůstavení spolu s nimi zachváceni budeme do oblaků, vstříc Pánu v povětří, a tak vždycky se Pánem budeme."},{"i":33928,"b":58,"c":6004,"r":6004,"o":18,"t": "A protož potěšujtež jedni druhých těmito slovy."},{"i":33929,"b":58,"c":6005,"r":6005,"o":1,"t": "O časích pak a chvílech, bratří, nepotřebujete, aby vám psáno bylo."},{"i":33930,"b":58,"c":6005,"r":6005,"o":2,"t": "Nebo vy sami výborně víte, že ten den Páně jako zloděj v noci, tak přijde."},{"i":33931,"b":58,"c":6005,"r":6005,"o":3,"t": "Neb když dějí: Pokoj a bezpečnost, tedy rychle přijde na ně zahynutí, jako bolest ženě těhotné, a neujdouť toho."},{"i":33932,"b":58,"c":6005,"r":6005,"o":4,"t": "Ale vy, bratří, nejste ve tmě, aby vás ten den jako zloděj zachvátil."},{"i":33933,"b":58,"c":6005,"r":6005,"o":5,"t": "Všickni vy synové světla jste a synové dne; nejsmeť synové noci, ani tmy."},{"i":33934,"b":58,"c":6005,"r":6005,"o":6,"t": "Nespěmež tedy, jako i jiní, ale bděme a střízliví buďme."},{"i":33935,"b":58,"c":6005,"r":6005,"o":7,"t": "Nebo kteříž spí, v noci spí, a kteříž se opíjejí, v noci opilí jsou."},{"i":33936,"b":58,"c":6005,"r":6005,"o":8,"t": "Ale my, synové dne jsouce, střízliví buďme, oblečeni jsouce v pancíř víry a lásky, a v lebku, jenž jest naděje spasení."},{"i":33937,"b":58,"c":6005,"r":6005,"o":9,"t": "Nebo nepostavil nás Bůh k hněvu, ale k nabytí spasení, skrze Pána našeho Jezukrista,"},{"i":33938,"b":58,"c":6005,"r":6005,"o":10,"t": "Kterýž umřel za nás, abychom, buďto že bdíme, buďto že spíme, spolu s ním živi byli."},{"i":33939,"b":58,"c":6005,"r":6005,"o":11,"t": "Protož napomínejte se vespolek, a vzdělávejte jeden druhého, jakož i činíte."},{"i":33940,"b":58,"c":6005,"r":6005,"o":12,"t": "A prosímeť vás, bratří, znejtež ty, kteříž pracují mezi vámi, a předloženi jsou vám v Pánu, a napomínají vás,"},{"i":33941,"b":58,"c":6005,"r":6005,"o":13,"t": "A velice je milujte pro práci jejich. A mějte se k sobě vespolek pokojně."},{"i":33942,"b":58,"c":6005,"r":6005,"o":14,"t": "A prosímeť vás, bratří, napomínejte z řádu vystupujících, potěšujte choulostivých, snášejte mdlé, trpělivě se mějte ke všechněm."},{"i":33943,"b":58,"c":6005,"r":6005,"o":15,"t": "Vizte, aby někdo zlého za zlé neodplacoval, ale vždycky účinnosti dokazujte, i k sobě vespolek i ke všechněm."},{"i":33944,"b":58,"c":6005,"r":6005,"o":16,"t": "Vždycky se radujte,"},{"i":33945,"b":58,"c":6005,"r":6005,"o":17,"t": "Bez přestání se modlte,"},{"i":33946,"b":58,"c":6005,"r":6005,"o":18,"t": "Ze všeho díky čiňte; nebo ta jest vůle Boží v Kristu Ježíši, aby se tak dálo od vás."},{"i":33947,"b":58,"c":6005,"r":6005,"o":19,"t": "Ducha neuhašujte,"},{"i":33948,"b":58,"c":6005,"r":6005,"o":20,"t": "Proroctvím nepohrdejte,"},{"i":33949,"b":58,"c":6005,"r":6005,"o":21,"t": "Všeho zkuste; což dobrého jest, toho se držte."},{"i":33950,"b":58,"c":6005,"r":6005,"o":22,"t": "Od všeliké zlé tvárnosti se varujte."},{"i":33951,"b":58,"c":6005,"r":6005,"o":23,"t": "On pak Bůh pokoje posvětiž vás ve všem, a celý váš duch i duše i tělo bez úhony ku příští Pána našeho Jezukrista zachováno budiž."},{"i":33952,"b":58,"c":6005,"r":6005,"o":24,"t": "Věrnýť jest ten, jenž povolal vás, kterýž také i učiní to."},{"i":33953,"b":58,"c":6005,"r":6005,"o":25,"t": "Bratří, modlte se za nás."},{"i":33954,"b":58,"c":6005,"r":6005,"o":26,"t": "Pozdravte všech bratří v políbením svatém."},{"i":33955,"b":58,"c":6005,"r":6005,"o":27,"t": "Zavazujiť vás skrze Pána, aby čten byl list tento všechněm bratřím svatým."},{"i":33956,"b":58,"c":6005,"r":6005,"o":28,"t": "Milost Pána našeho Jezukrista budiž s vámi. Amen. List první k Tessalonicenským psán jest v Aténách."},{"i":33957,"b":59,"c":6101,"r":6101,"o":1,"t": "Pavel a Silván a Timoteus církvi Tessalonicenské v Bohu Otci našem a v Pánu Ježíši Kristu:"},{"i":33958,"b":59,"c":6101,"r":6101,"o":2,"t": "Milost vám a pokoj od Boha Otce našeho a od Pána Jezukrista."},{"i":33959,"b":59,"c":6101,"r":6101,"o":3,"t": "Povinniť jsme díky činiti Bohu vždycky z vás, bratří, tak jakž hodné jest, protože velmi roste víra vaše a rozmáhá se láska jednoho každého z vás, všechněch k sobě vespolek,"},{"i":33960,"b":59,"c":6101,"r":6101,"o":4,"t": "Takže my se vámi v sbořích Božích chlubíme, vaší trpělivostí a věrou ve všech protivenstvích a souženích, kteráž snášíte;"},{"i":33961,"b":59,"c":6101,"r":6101,"o":5,"t": "Kterážto jsou zjevný důvod spravedlivého soudu Božího, abyste tak za hodné jmíni byli království Božího, pro něž i trpíte,"},{"i":33962,"b":59,"c":6101,"r":6101,"o":6,"t": "Poněvadž spravedlivé jest u Boha, aby zase odplaceno bylo těm, kteříž vás sužují, soužením,"},{"i":33963,"b":59,"c":6101,"r":6101,"o":7,"t": "Vám pak, úzkost trpícím, aby dáno bylo odpočinutí s námi, při zjevení Pána Ježíše s nebe, s anděly moci jeho,"},{"i":33964,"b":59,"c":6101,"r":6101,"o":8,"t": "V plameni ohně, kterýž pomstu uvede na ty, jenž neznají Boha a neposlouchají evangelium Pána našeho Jezukrista,"},{"i":33965,"b":59,"c":6101,"r":6101,"o":9,"t": "Kteříž pomstu ponesou, věčné zahynutí, zahnáni jsouce od tváři Páně a od slávy moci jeho,"},{"i":33966,"b":59,"c":6101,"r":6101,"o":10,"t": "Když přijde, aby oslaven byl v svatých svých a předivný ukázal se ve všech věřících, (nebo uvěřeno jest svědectví našemu u vás,) v onen den."},{"i":33967,"b":59,"c":6101,"r":6101,"o":11,"t": "Pročež i modlíme se vždycky za vás, aby vás hodné učiniti ráčil povolání toho Bůh náš a vyplnil všecku dobře libou vůli dobrotivosti své, i skutek víry mocně,"},{"i":33968,"b":59,"c":6101,"r":6101,"o":12,"t": "Aby oslaveno bylo jméno Pána našeho Jezukrista v vás a vy v něm, podle milosti Boha našeho a Pána Jezukrista."},{"i":33969,"b":59,"c":6102,"r":6102,"o":1,"t": "Prosímeť pak vás, bratří, skrze příští Pána našeho Jezukrista a naše shromáždění v něj,"},{"i":33970,"b":59,"c":6102,"r":6102,"o":2,"t": "Abyste se nedali rychle vyrážeti z mysli, ani kormoutiti, buď skrze ducha, buďto skrze řeč, neb skrze list, jako od nás poslaný, jako by nastával den Kristův."},{"i":33971,"b":59,"c":6102,"r":6102,"o":3,"t": "Nesvodiž vás žádný nižádným obyčejem. Neboť nenastane den Páně, než až prve přijde odstoupení, a zjeven bude ten člověk hřícha, syn zatracení,"},{"i":33972,"b":59,"c":6102,"r":6102,"o":4,"t": "Protivící a povyšující se nade všecko, což slove Bůh, anebo čemuž se děje Božská čest, takže se posadí v chrámě Božím, tak sobě počínaje, jako by byl Bůh."},{"i":33973,"b":59,"c":6102,"r":6102,"o":5,"t": "Nepomníte-liž, že ještě byv u vás, o tom jsem vám pravil?"},{"i":33974,"b":59,"c":6102,"r":6102,"o":6,"t": "A nyní co mešká, víte, totiž aby on teprv zjeven byl časem svým."},{"i":33975,"b":59,"c":6102,"r":6102,"o":7,"t": "Nebo již tajemství nepravosti působí, toliko až by ten, jenž jej zdržuje nyní, z prostředku byl vyvržen."},{"i":33976,"b":59,"c":6102,"r":6102,"o":8,"t": "A tehdážť zjeven bude ten bezbožník, kteréhož Pán zabije duchem úst svých a zkazí zjevením jasné přítomnosti své,"},{"i":33977,"b":59,"c":6102,"r":6102,"o":9,"t": "Kteréhožto nešlechetníka příští jest podle mocného díla satanova, se vší mocí a divy i zázraky lživými,"},{"i":33978,"b":59,"c":6102,"r":6102,"o":10,"t": "A se všelikým podvodem nepravosti v těch, jenž hynou, protože lásky pravdy nepřijali, aby spaseni byli."},{"i":33979,"b":59,"c":6102,"r":6102,"o":11,"t": "A protož pošle jim Bůh mocné dílo podvodů, aby věřili lži,"},{"i":33980,"b":59,"c":6102,"r":6102,"o":12,"t": "A aby odsouzeni byli všickni, kteříž neuvěřili pravdě, ale oblíbili sobě nepravost."},{"i":33981,"b":59,"c":6102,"r":6102,"o":13,"t": "Myť pak jsme povinni děkovati Bohu vždycky z vás, bratří Pánu milí, že vyvolil vás Bůh od počátku k spasení, v posvěcení Ducha a u víře pravdy,"},{"i":33982,"b":59,"c":6102,"r":6102,"o":14,"t": "K čemuž povolal vás skrze evangelium naše, k dojití slávy Pána našeho Jezukrista."},{"i":33983,"b":59,"c":6102,"r":6102,"o":15,"t": "A protož, bratří, stůjtež a držtež se učení vydaného, jemuž jste se naučili, buďto skrze řeč, buďto i skrze list náš."},{"i":33984,"b":59,"c":6102,"r":6102,"o":16,"t": "On pak Pán náš Ježíš Kristus, a Bůh i Otec náš, kterýž zamiloval nás a dal nám potěšení věčné a naději dobrou z milosti,"},{"i":33985,"b":59,"c":6102,"r":6102,"o":17,"t": "Potěšujž srdcí vašich a utvrdiž vás v každém slovu i skutku dobrém."},{"i":33986,"b":59,"c":6103,"r":6103,"o":1,"t": "Dále pak, bratří, modlte se za nás, aby slovo Páně rozmáhalo se a slaveno bylo, jako i u vás,"},{"i":33987,"b":59,"c":6103,"r":6103,"o":2,"t": "A abychom vysvobozeni byli od nezbedných a zlých lidí. Neboť ne všech jest víra."},{"i":33988,"b":59,"c":6103,"r":6103,"o":3,"t": "Ale věrnýť jest Pán, kterýž utvrdí vás a ostříhati bude od zlého."},{"i":33989,"b":59,"c":6103,"r":6103,"o":4,"t": "Doufámeť pak v Pánu o vás, že to, což vám předkládáme, činíte i činiti budete."},{"i":33990,"b":59,"c":6103,"r":6103,"o":5,"t": "Pán pak spravujž srdce vaše k lásce Boží a k trpělivému očekávání Krista."},{"i":33991,"b":59,"c":6103,"r":6103,"o":6,"t": "Přikazujemeť pak vám, bratří, ve jménu Pána našeho Jezukrista, abyste se oddělovali od každého bratra, kterýž by se choval neřádně a ne podle naučení vydaného, kteréž přijal od nás."},{"i":33992,"b":59,"c":6103,"r":6103,"o":7,"t": "Nebo sami víte, kterak jest potřebí následovati nás, poněvadž jsme se nechovali mezi vámi neslušně."},{"i":33993,"b":59,"c":6103,"r":6103,"o":8,"t": "Aniž jsme darmo chleba jedli u koho, ale s prací a s těžkostí, ve dne i v noci dělajíce, abychom žádnému z vás nebyli k obtížení."},{"i":33994,"b":59,"c":6103,"r":6103,"o":9,"t": "Ne jako bychom neměli k tomu práva, ale abychom se vám za příklad vydali, abyste nás následovali."},{"i":33995,"b":59,"c":6103,"r":6103,"o":10,"t": "Nebo i když jsme byli u vás, to jsme vám předkládali: Kdož nechce dělati, aby také nejedl."},{"i":33996,"b":59,"c":6103,"r":6103,"o":11,"t": "Slyšímeť zajisté, že někteří mezi vámi chodí nezpůsobně, nic nedělajíce, ale v neužitečné věci se vydávajíce."},{"i":33997,"b":59,"c":6103,"r":6103,"o":12,"t": "Protož těm, kteříž takoví jsou, přikazujeme, a napomínáme jich skrze Pána našeho Jezukrista, aby pokojně pracujíce, svůj chléb jedli."},{"i":33998,"b":59,"c":6103,"r":6103,"o":13,"t": "Vy pak, bratří, neoblevujte dobře činíce."},{"i":33999,"b":59,"c":6103,"r":6103,"o":14,"t": "Pakli kdo neuposlechne skrze psaní řeči naší, toho znamenejte, a nemějte s ním nic činiti, ať by se zastyděl."}]