[{"i":15000,"b":18,"c":1969,"r":1969,"o":16,"t": "Hear me, O LORD; for your loving kindness is good: turn unto me according to the multitude of your tender mercies."},{"i":15001,"b":18,"c":1969,"r":1969,"o":17,"t": "And hide not your face from your servant; for I am in trouble: hear me speedily."},{"i":15002,"b":18,"c":1969,"r":1969,"o":18,"t": "Draw nigh unto my soul, and redeem it: deliver me because of mine enemies."},{"i":15003,"b":18,"c":1969,"r":1969,"o":19,"t": "You have known my reproach, and my shame, and my dishonour: mine adversaries are all before you."},{"i":15004,"b":18,"c":1969,"r":1969,"o":20,"t": "Reproach has broken my heart; and I am full of heaviness: and I looked for some to take pity, but there was none; and for comforters, but I found none."},{"i":15005,"b":18,"c":1969,"r":1969,"o":21,"t": "They gave me also gall for my food; and in my thirst they gave me vinegar to drink."},{"i":15006,"b":18,"c":1969,"r":1969,"o":22,"t": "Let their table become a snare before them: and that which should have been for their welfare, let it become a trap."},{"i":15007,"b":18,"c":1969,"r":1969,"o":23,"t": "Let their eyes be darkened, that they see not; and make their loins continually to shake."},{"i":15008,"b":18,"c":1969,"r":1969,"o":24,"t": "Pour out yours indignation upon them, and let your wrathful anger take hold of them."},{"i":15009,"b":18,"c":1969,"r":1969,"o":25,"t": "Let their habitation be desolate; and let none dwell in their tents."},{"i":15010,"b":18,"c":1969,"r":1969,"o":26,"t": "For they persecute him whom you have smitten; and they talk to the grief of those whom you have wounded."},{"i":15011,"b":18,"c":1969,"r":1969,"o":27,"t": "Add iniquity unto their iniquity: and let them not come into your righteousness."},{"i":15012,"b":18,"c":1969,"r":1969,"o":28,"t": "Let them be blotted out of the book of the living, and not be written with the righteous."},{"i":15013,"b":18,"c":1969,"r":1969,"o":29,"t": "But I am poor and sorrowful: let your salvation, O God, set me up on high."},{"i":15014,"b":18,"c":1969,"r":1969,"o":30,"t": "I will praise the name of God with a song, and will magnify him with thanksgiving."},{"i":15015,"b":18,"c":1969,"r":1969,"o":31,"t": "This also shall please the LORD better than an ox or bullock that has horns and hoofs."},{"i":15016,"b":18,"c":1969,"r":1969,"o":32,"t": "The humble shall see this, and be glad: and your heart shall live that seek God."},{"i":15017,"b":18,"c":1969,"r":1969,"o":33,"t": "For the LORD hears the poor, and despises not his prisoners."},{"i":15018,"b":18,"c":1969,"r":1969,"o":34,"t": "Let the heaven and earth praise him, the seas, and every thing that moves therein."},{"i":15019,"b":18,"c":1969,"r":1969,"o":35,"t": "For God will save Zion, and will build the cities of Judah: that they may dwell there, and have it in possession."},{"i":15020,"b":18,"c":1969,"r":1969,"o":36,"t": "The seed also of his servants shall inherit it: and they that love his name shall dwell therein."},{"i":15021,"b":18,"c":1969,"r":1969,"o":37,"t": null},{"i":15022,"b":18,"c":1970,"r":1970,"o":1,"t": "MAKE HASTE, O GOD, TO DELIVER ME; MAKE HASTE TO HELP ME, O LORD."},{"i":15023,"b":18,"c":1970,"r":1970,"o":2,"t": "Let them be ashamed and confounded that seek after my soul: let them be turned backward, and put to confusion, that desire my hurt."},{"i":15024,"b":18,"c":1970,"r":1970,"o":3,"t": "Let them be turned back for a reward of their shame that say, Aha, aha."},{"i":15025,"b":18,"c":1970,"r":1970,"o":4,"t": "Let all those that seek you rejoice and be glad in you: and let such as love your salvation say continually, Let God be magnified."},{"i":15026,"b":18,"c":1970,"r":1970,"o":5,"t": "But I am poor and needy: make haste unto me, O God: you are my help and my deliverer; O LORD, make no tarrying."},{"i":15027,"b":18,"c":1970,"r":1970,"o":6,"t": null},{"i":15028,"b":18,"c":1971,"r":1971,"o":1,"t": "In you, O LORD, do I put my trust: let me never be put to confusion."},{"i":15029,"b":18,"c":1971,"r":1971,"o":2,"t": "Deliver me in your righteousness, and cause me to escape: incline yours ear unto me, and save me."},{"i":15030,"b":18,"c":1971,"r":1971,"o":3,"t": "Be you my strong habitation, unto which I may continually resort: you have given commandment to save me; for you are my rock and my fortress."},{"i":15031,"b":18,"c":1971,"r":1971,"o":4,"t": "Deliver me, O my God, out of the hand of the wicked, out of the hand of the unrighteous and cruel man."},{"i":15032,"b":18,"c":1971,"r":1971,"o":5,"t": "For you are my hope, O Lord GOD: you are my trust from my youth."},{"i":15033,"b":18,"c":1971,"r":1971,"o":6,"t": "By you have I been held up from the womb: you are he that took me out of my mother's bowels: my praise shall be continually of you."},{"i":15034,"b":18,"c":1971,"r":1971,"o":7,"t": "I am as a wonder unto many; but you are my strong refuge."},{"i":15035,"b":18,"c":1971,"r":1971,"o":8,"t": "Let my mouth be filled with your praise and with your honour all the day."},{"i":15036,"b":18,"c":1971,"r":1971,"o":9,"t": "Cast me not off in the time of old age; forsake me not when my strength fails."},{"i":15037,"b":18,"c":1971,"r":1971,"o":10,"t": "For mine enemies speak against me; and they that lay wait for my soul take counsel together,"},{"i":15038,"b":18,"c":1971,"r":1971,"o":11,"t": "Saying, God has forsaken him: persecute and take him; for there is none to deliver him."},{"i":15039,"b":18,"c":1971,"r":1971,"o":12,"t": "O God, be not far from me: O my God, make haste for my help."},{"i":15040,"b":18,"c":1971,"r":1971,"o":13,"t": "Let them be confounded and consumed that are adversaries to my soul; let them be covered with reproach and dishonour that seek my hurt."},{"i":15041,"b":18,"c":1971,"r":1971,"o":14,"t": "But I will hope continually, and will yet praise you more and more."},{"i":15042,"b":18,"c":1971,"r":1971,"o":15,"t": "My mouth shall show forth your righteousness and your salvation all the day; for I know not the numbers thereof."},{"i":15043,"b":18,"c":1971,"r":1971,"o":16,"t": "I will go in the strength of the Lord GOD: I will make mention of your righteousness, even of yours only."},{"i":15044,"b":18,"c":1971,"r":1971,"o":17,"t": "O God, you have taught me from my youth: and until now have I declared your wondrous works."},{"i":15045,"b":18,"c":1971,"r":1971,"o":18,"t": "Now also when I am old and greyheaded, O God, forsake me not; until I have showed your strength unto this generation, and your power to every one that is to come."},{"i":15046,"b":18,"c":1971,"r":1971,"o":19,"t": "Your righteousness also, O God, is very high, who have done great things: O God, who is like unto you!"},{"i":15047,"b":18,"c":1971,"r":1971,"o":20,"t": "You, which have showed me great and sore troubles, shall restore life in me again, and shall bring me up again from the depths of the earth."},{"i":15048,"b":18,"c":1971,"r":1971,"o":21,"t": "You shall increase my greatness, and comfort me on every side."},{"i":15049,"b":18,"c":1971,"r":1971,"o":22,"t": "I will also praise you with the psaltery, even your truth, O my God: unto you will I sing with the harp, O you Holy One of Israel."},{"i":15050,"b":18,"c":1971,"r":1971,"o":23,"t": "My lips shall greatly rejoice when I sing unto you; and my soul, which you have redeemed."},{"i":15051,"b":18,"c":1971,"r":1971,"o":24,"t": "My tongue also shall talk of your righteousness all the day long: for they are confounded, for they are brought unto shame, that seek my hurt."},{"i":15052,"b":18,"c":1972,"r":1972,"o":1,"t": "Give the king your judgments, O God, and your righteousness unto the king's son."},{"i":15053,"b":18,"c":1972,"r":1972,"o":2,"t": "He shall judge your people with righteousness, and your poor with judgment."},{"i":15054,"b":18,"c":1972,"r":1972,"o":3,"t": "The mountains shall bring peace to the people, and the little hills, by righteousness."},{"i":15055,"b":18,"c":1972,"r":1972,"o":4,"t": "He shall judge the poor of the people, he shall save the children of the needy, and shall break in pieces the oppressor."},{"i":15056,"b":18,"c":1972,"r":1972,"o":5,"t": "They shall fear you as long as the sun and moon endure, throughout all generations."},{"i":15057,"b":18,"c":1972,"r":1972,"o":6,"t": "He shall come down like rain upon the mown grass: as showers that water the earth."},{"i":15058,"b":18,"c":1972,"r":1972,"o":7,"t": "In his days shall the righteous flourish; and abundance of peace so long as the moon endures."},{"i":15059,"b":18,"c":1972,"r":1972,"o":8,"t": "He shall have dominion also from sea to sea, and from the river unto the ends of the earth."},{"i":15060,"b":18,"c":1972,"r":1972,"o":9,"t": "They that dwell in the wilderness shall bow before him; and his enemies shall lick the dust."},{"i":15061,"b":18,"c":1972,"r":1972,"o":10,"t": "The kings of Tarshish and of the isles shall bring presents: the kings of Sheba and Seba shall offer gifts."},{"i":15062,"b":18,"c":1972,"r":1972,"o":11,"t": "Yea, all kings shall fall down before him: all nations shall serve him."},{"i":15063,"b":18,"c":1972,"r":1972,"o":12,"t": "For he shall deliver the needy when he cries; the poor also, and him that has no helper."},{"i":15064,"b":18,"c":1972,"r":1972,"o":13,"t": "He shall spare the poor and needy, and shall save the souls of the needy."},{"i":15065,"b":18,"c":1972,"r":1972,"o":14,"t": "He shall redeem their soul from deceit and violence: and precious shall their blood be in his sight."},{"i":15066,"b":18,"c":1972,"r":1972,"o":15,"t": "And he shall live, and to him shall be given of the gold of Sheba: prayer also shall be made for him continually; and daily shall he be praised."},{"i":15067,"b":18,"c":1972,"r":1972,"o":16,"t": "There shall be an handful of corn in the earth upon the top of the mountains; the fruit thereof shall shake like Lebanon: and they of the city shall flourish like grass of the earth."},{"i":15068,"b":18,"c":1972,"r":1972,"o":17,"t": "His name shall endure for ever: his name shall be continued as long as the sun: and men shall be blessed in him: all nations shall call him blessed."},{"i":15069,"b":18,"c":1972,"r":1972,"o":18,"t": "Blessed be the LORD God, the God of Israel, who only does wondrous things."},{"i":15070,"b":18,"c":1972,"r":1972,"o":19,"t": "And blessed be his glorious name for ever: and let the whole earth be filled with his glory; Amen, and Amen."},{"i":15071,"b":18,"c":1972,"r":1972,"o":20,"t": "The prayers of David the son of Jesse are ended."},{"i":15072,"b":18,"c":1973,"r":1973,"o":1,"t": "Truly God is good to Israel, even to such as are of a clean heart."},{"i":15073,"b":18,"c":1973,"r":1973,"o":2,"t": "But as for me, my feet were almost gone; my steps had well nigh slipped."},{"i":15074,"b":18,"c":1973,"r":1973,"o":3,"t": "For I was envious at the foolish, when I saw the prosperity of the wicked."},{"i":15075,"b":18,"c":1973,"r":1973,"o":4,"t": "For there are no bands in their death: but their strength is firm."},{"i":15076,"b":18,"c":1973,"r":1973,"o":5,"t": "They are not in trouble as other men; neither are they plagued like other men."},{"i":15077,"b":18,"c":1973,"r":1973,"o":6,"t": "Therefore pride compasses them about as a chain; violence covers them as a garment."},{"i":15078,"b":18,"c":1973,"r":1973,"o":7,"t": "Their eyes stand out with fatness: they have more than heart could wish."},{"i":15079,"b":18,"c":1973,"r":1973,"o":8,"t": "They are corrupt, and speak wickedly concerning oppression: they speak loftily."},{"i":15080,"b":18,"c":1973,"r":1973,"o":9,"t": "They set their mouth against the heavens, and their tongue walks through the earth."},{"i":15081,"b":18,"c":1973,"r":1973,"o":10,"t": "Therefore his people return here: and waters of a full cup are wrung out to them."},{"i":15082,"b":18,"c":1973,"r":1973,"o":11,"t": "And they say, How does God know? and is there knowledge in the most High?"},{"i":15083,"b":18,"c":1973,"r":1973,"o":12,"t": "Behold, these are the ungodly, who prosper in the world; they increase in riches."},{"i":15084,"b":18,"c":1973,"r":1973,"o":13,"t": "Verily I have cleansed my heart in vain, and washed my hands in innocence."},{"i":15085,"b":18,"c":1973,"r":1973,"o":14,"t": "For all the day long have I been plagued, and chastened every morning."},{"i":15086,"b":18,"c":1973,"r":1973,"o":15,"t": "If I say, I will speak thus; behold, I should offend against the generation of your children."},{"i":15087,"b":18,"c":1973,"r":1973,"o":16,"t": "When I thought to know this, it was too painful for me;"},{"i":15088,"b":18,"c":1973,"r":1973,"o":17,"t": "Until I went into the sanctuary of God; then understood I their end."},{"i":15089,"b":18,"c":1973,"r":1973,"o":18,"t": "Surely you did set them in slippery places: you casted them down into destruction."},{"i":15090,"b":18,"c":1973,"r":1973,"o":19,"t": "How are they brought into desolation, as in a moment! they are utterly consumed with terrors."},{"i":15091,"b":18,"c":1973,"r":1973,"o":20,"t": "As a dream when one awakes; so, O Lord, when you awake, you shall despise their image."},{"i":15092,"b":18,"c":1973,"r":1973,"o":21,"t": "Thus my heart was grieved, and I was pricked in my reins."},{"i":15093,"b":18,"c":1973,"r":1973,"o":22,"t": "So foolish was I, and ignorant: I was as a beast before you."},{"i":15094,"b":18,"c":1973,"r":1973,"o":23,"t": "Nevertheless I am continually with you: you have held me by my right hand."},{"i":15095,"b":18,"c":1973,"r":1973,"o":24,"t": "You shall guide me with your counsel, and afterward receive me to glory."},{"i":15096,"b":18,"c":1973,"r":1973,"o":25,"t": "Whom have I in heaven but you? and there is none upon earth that I desire beside you."},{"i":15097,"b":18,"c":1973,"r":1973,"o":26,"t": "My flesh and my heart fails: but God is the strength of my heart, and my portion for ever."},{"i":15098,"b":18,"c":1973,"r":1973,"o":27,"t": "For, lo, they that are far from you shall perish: you have destroyed all them that go a whoring from you."},{"i":15099,"b":18,"c":1973,"r":1973,"o":28,"t": "But it is good for me to draw near to God: I have put my trust in the Lord GOD, that I may declare all your works."}]