[{"i":31800,"b":50,"c":5216,"r":5216,"o":8,"t": "Tedy pominuvše Myzii, šli do Troady."},{"i":31801,"b":50,"c":5216,"r":5216,"o":9,"t": "I ukázalo se Pavlovi v noci vidění, jako by muž nějaký Macedonský stál, a prosil ho, řka: Přijda do Macedonie, pomoz nám."},{"i":31802,"b":50,"c":5216,"r":5216,"o":10,"t": "A jakž to vidění viděl, ihned jsme usilovali o to, abychom šli do Macedonie, tím ujištěni jsouce, že jest nás povolal Pán, abychom jim kázali evangelium."},{"i":31803,"b":50,"c":5216,"r":5216,"o":11,"t": "Protož pustivše se od Troady, přímým během připlavili jsme se do Samotracie a nazejtří do Neapolis,"},{"i":31804,"b":50,"c":5216,"r":5216,"o":12,"t": "A odtud do Filippis, kteréžto jest první město krajiny Macedonské, obyvateli cizími osazené. I zůstali jsme v tom městě za několik dní."},{"i":31805,"b":50,"c":5216,"r":5216,"o":13,"t": "V den pak sobotní vyšli jsme ven za město k řece, kdež býval obyčej modliti se. A usadivše se, mluvili jsme ženám, kteréž se tu byly sešly."},{"i":31806,"b":50,"c":5216,"r":5216,"o":14,"t": "Jedna pak žena, jménem Lydia, kteráž šarlaty prodávala v městě Tyatirských, bohabojící, poslouchala nás. Jejížto srdce otevřel Pán, aby to pilně rozsuzovala, co se od Pavla pravilo."},{"i":31807,"b":50,"c":5216,"r":5216,"o":15,"t": "A když pokřtěna byla i dům její, prosila, řkuci: Poněvadž jste mne soudili věrnou Pánu býti, vejdětež do domu mého, a pobuďte u mne. I přinutila nás."},{"i":31808,"b":50,"c":5216,"r":5216,"o":16,"t": "I stalo se, když jsme šli k modlitbě, že děvečka nějaká, mající ducha věštího, potkala se s námi, kteráž veliký užitek přinášela pánům svým budoucích věcí předpovídáním."},{"i":31809,"b":50,"c":5216,"r":5216,"o":17,"t": "Ta šedši za Pavlem a za námi, volala, řkuci: Tito lidé jsou služebníci Boha nejvyššího, kteřížto zvěstují nám cestu spasení."},{"i":31810,"b":50,"c":5216,"r":5216,"o":18,"t": "A to činívala za mnoho dní. Pavel pak těžce to nesa, a obrátiv se, řekl duchu tomu: Přikazuji tobě ve jménu Ježíše Krista, abys vyšel od ní. I vyšel hned té chvíle."},{"i":31811,"b":50,"c":5216,"r":5216,"o":19,"t": "A viděvše páni její, že jest odešla naděje zisku jejich, chytivše Pavla a Sílu, vedli je na rynk před úřad."},{"i":31812,"b":50,"c":5216,"r":5216,"o":20,"t": "A postavivše je před úředníky, řekli: Tito lidé bouří město naše, jsouce Židé,"},{"i":31813,"b":50,"c":5216,"r":5216,"o":21,"t": "A zvěstují obyčeje, kterýchž nám nesluší přijíti ani zachovávati, poněvadž jsme my Římané."},{"i":31814,"b":50,"c":5216,"r":5216,"o":22,"t": "I povstala obec proti nim. A úředníci, roztrhše sukně jejich, kázali je metlami mrskati."},{"i":31815,"b":50,"c":5216,"r":5216,"o":23,"t": "A množství ran jim davše, vsadili je do žaláře, přikázavše strážnému žaláře, aby jich pilně ostříhal."},{"i":31816,"b":50,"c":5216,"r":5216,"o":24,"t": "Tedy on takové maje přikázání, vsadil je do nejhlubšího žaláře, a nohy jejich sevřel kladou."},{"i":31817,"b":50,"c":5216,"r":5216,"o":25,"t": "O půlnoci pak Pavel a Sílas modléce se, zpívali písničky o Bohu, takže je slyšeli i jiní vězňové."},{"i":31818,"b":50,"c":5216,"r":5216,"o":26,"t": "A vtom pojednou země třesení stalo se veliké, až se pohnuli gruntové žaláře, a hned se jim všecky dveře otevřely a všech okovové spadli."},{"i":31819,"b":50,"c":5216,"r":5216,"o":27,"t": "I procítiv strážný žaláře a vida dveře žaláře otevřené, vytrhl meč, aby se zabil, domnívaje se, že vězňové utekli."},{"i":31820,"b":50,"c":5216,"r":5216,"o":28,"t": "I zkřikl naň Pavel hlasem velikým, řka: Nečiň sobě nic zlého, však jsme teď všickni."},{"i":31821,"b":50,"c":5216,"r":5216,"o":29,"t": "A požádav světla, vběhl k nim, a třesa se, padl k nohám Pavlovým a Sílovým."},{"i":31822,"b":50,"c":5216,"r":5216,"o":30,"t": "I vyved je ven, řekl: Páni, co já mám činiti, abych spasen byl?"},{"i":31823,"b":50,"c":5216,"r":5216,"o":31,"t": "A oni řekli: Věř v Pána Ježíše a budeš spasen ty i dům tvůj."},{"i":31824,"b":50,"c":5216,"r":5216,"o":32,"t": "I mluvili jemu slovo Páně, i všechněm, kteříž byli v domu jeho."},{"i":31825,"b":50,"c":5216,"r":5216,"o":33,"t": "A on pojav je v tu hodinu v noci, umyl rány jejich. I pokřtěn jest hned on i všecka čeled jeho."},{"i":31826,"b":50,"c":5216,"r":5216,"o":34,"t": "A když je uvedl do domu svého, připravil jim stůl, a veselil se, že jest se vším domem svým uvěřil Bohu."},{"i":31827,"b":50,"c":5216,"r":5216,"o":35,"t": "A když bylo ve dne, poslali úředníci služebníky, řkouce: Vypusť ty lidi."},{"i":31828,"b":50,"c":5216,"r":5216,"o":36,"t": "I oznámil strážný žaláře slova ta Pavlovi, pravě: Že poslali úředníci, abyste byli propuštěni. Protož nyní vyjdouce, jdětež v pokoji."},{"i":31829,"b":50,"c":5216,"r":5216,"o":37,"t": "Ale Pavel řekl k nim: Zmrskavše nás zjevně a bez vyslyšení, lidi Římany, vsázeli do žaláře, a již nyní nás chtějí tajně vyhnati? Nikoli, ale nechať sami přijdou, a vyvedou nás."},{"i":31830,"b":50,"c":5216,"r":5216,"o":38,"t": "Tedy pověděli úředníkům služebníci slova ta. I báli se, uslyšavše, že by Římané byli."},{"i":31831,"b":50,"c":5216,"r":5216,"o":39,"t": "A přišedše, prosili jich; a vyvedše je, žádali jich, aby šli z města."},{"i":31832,"b":50,"c":5216,"r":5216,"o":40,"t": "I vyšedše z žaláře, vešli k Lydii, a uzřevše bratří, potěšili jich, i šli odtud."},{"i":31833,"b":50,"c":5217,"r":5217,"o":1,"t": "A prošedše město Amfipolim a Apollonii, přišli do Tessaloniky, kdež byla Židovská škola."},{"i":31834,"b":50,"c":5217,"r":5217,"o":2,"t": "Tedy Pavel podle obyčeje svého všel k nim, a po tři soboty kázal jim z Písem,"},{"i":31835,"b":50,"c":5217,"r":5217,"o":3,"t": "Otvíraje a předkládaje to, že měl Kristus trpěti a z mrtvých vstáti, a že ten jest Kristus Ježíš, kteréhož já zvěstuji vám."},{"i":31836,"b":50,"c":5217,"r":5217,"o":4,"t": "I uvěřili někteří z nich, a připojili se Pavlovi a Sílovi, i Řeků nábožných veliké množství, i žen znamenitých nemálo."},{"i":31837,"b":50,"c":5217,"r":5217,"o":5,"t": "Ale zažženi jsouce závistí Židé pravdě nepovolní, a přivzavše k sobě některé lehkomyslné a zlé lidi, shlukše se, zbouřili město, a útok učinivše na dům Jázonův, hledali jich, aby je vyvedli před lid."},{"i":31838,"b":50,"c":5217,"r":5217,"o":6,"t": "A nenalezše jich, táhli Jázona a některé bratří k starším města, křičíce: Tito, kteříž všecken svět bouří, ti sem také přišli,"},{"i":31839,"b":50,"c":5217,"r":5217,"o":7,"t": "Kteréž přijal Jázon. A ti všickni proti ustanovení císařskému činí, pravíce býti králem jiného, jménem Ježíše."},{"i":31840,"b":50,"c":5217,"r":5217,"o":8,"t": "A tak zbouřili obec i starší města, kteříž od nich to slyšeli."},{"i":31841,"b":50,"c":5217,"r":5217,"o":9,"t": "Ale oni přijavše dosti učinění od Jázona a jiných, propustili je."},{"i":31842,"b":50,"c":5217,"r":5217,"o":10,"t": "Bratří pak hned v noci vypustili i Pavla i Sílu do Berie. Kteřížto přišedše tam, vešli do školy Židovské."},{"i":31843,"b":50,"c":5217,"r":5217,"o":11,"t": "A ti byli udatnější nežli Tessalonitští, kteřížto přijali slovo Boží se vší chtivostí, na každý den rozvažujíce Písma, tak-li by ty věci byly, jakž kázal Pavel."},{"i":31844,"b":50,"c":5217,"r":5217,"o":12,"t": "A tak mnozí z nich uvěřili, i Řecké ženy poctivé i mužů nemálo."},{"i":31845,"b":50,"c":5217,"r":5217,"o":13,"t": "A když zvěděli Židé v Tessalonice, že by i v Berii kázáno bylo slovo Boží od Pavla, přišli také tam, bouříce zástupy."},{"i":31846,"b":50,"c":5217,"r":5217,"o":14,"t": "Ale hned bratří vypustili Pavla, aby šel jako k moři; Sílas pak a Timoteus zůstali tu."},{"i":31847,"b":50,"c":5217,"r":5217,"o":15,"t": "Ti pak, kteříž provodili Pavla, dovedli ho až do Atén. A vzavše poručení k Sílovi a k Timoteovi, aby přišli k němu, což nejspíše mohou, šli zase."},{"i":31848,"b":50,"c":5217,"r":5217,"o":16,"t": "A když Pavel čekal jich v Aténách, rozněcoval se v něm duch jeho, vida to město oddané býti modloslužbě."},{"i":31849,"b":50,"c":5217,"r":5217,"o":17,"t": "I rozmlouval s Židy a nábožnými lidmi v škole, ano i na rynku, po všecky dni, s těmi, kteříž se koli nahodili."},{"i":31850,"b":50,"c":5217,"r":5217,"o":18,"t": "Tedy někteří z epikureů a stoických mudráků hádali se s ním. A někteří řekli: I co tento žváč chce povědíti? Jiní pak pravili: Zdá se býti nějakých cizích bohů zvěstovatel. Neb jim o Ježíšovi a o z mrtvých vstání vypravoval."},{"i":31851,"b":50,"c":5217,"r":5217,"o":19,"t": "I popadše jej, vedli ho do Areopágu, a řekli jemu: Můžeme-li věděti, jaké jest to učení nové, kteréž vypravuješ?"},{"i":31852,"b":50,"c":5217,"r":5217,"o":20,"t": "Nebo nové jakési věci vkládáš v uši naše, protož chceme věděti, co by to bylo."},{"i":31853,"b":50,"c":5217,"r":5217,"o":21,"t": "(Aténští zajisté všickni, i ti, kteříž tu byli hosté, k ničemuž jinému tak hotovi nebyli, než praviti neb slyšeti něco nového.)"},{"i":31854,"b":50,"c":5217,"r":5217,"o":22,"t": "Tedy Pavel, stoje uprostřed Areopágu, řekl: Muži Aténští, vidím vás býti všelijak příliš nábožné lidi."},{"i":31855,"b":50,"c":5217,"r":5217,"o":23,"t": "Nebo procházeje se a spatřuje náboženství vaše, nalezl jsem také oltář, na kterémž napsáno jest: Neznámému Bohu. Protož kteréhož vy ctíte neznajíce, tohoť já zvěstuji vám."},{"i":31856,"b":50,"c":5217,"r":5217,"o":24,"t": "Bůh ten, kterýž stvořil svět i všecko, což jest na něm, ten jsa Pánem nebe i země, nebydlí v chrámích rukou udělaných,"},{"i":31857,"b":50,"c":5217,"r":5217,"o":25,"t": "Aniž bývá ctěn lidskýma rukama, jako by něčeho potřeboval, poněvadž on dává všechněm život i dýchání i všecko."},{"i":31858,"b":50,"c":5217,"r":5217,"o":26,"t": "A učinil z jedné krve všecko lidské pokolení, aby přebývalo na tváři vší země, vyměřiv jim uložené časy a cíle přebývání jejich,"},{"i":31859,"b":50,"c":5217,"r":5217,"o":27,"t": "Aby hledali Boha, zda by snad makajíce, mohli nalézti jej, ačkoli není daleko od jednoho každého z nás."},{"i":31860,"b":50,"c":5217,"r":5217,"o":28,"t": "Nebo jím živi jsme, a hýbeme se, i trváme, jakož i někteří z vašich poetů pověděli: Že i rodina jeho jsme."},{"i":31861,"b":50,"c":5217,"r":5217,"o":29,"t": "Rodina tedy Boží jsouce, nemámeť se domnívati, že by Bůh zlatu neb stříbru neb kamenu, řemeslem anebo důvtipem lidským vyrytému, byl podoben."},{"i":31862,"b":50,"c":5217,"r":5217,"o":30,"t": "Nebo časy této neznámosti přehlídaje Bůh, již nyní zvěstuje lidem všechněm všudy, aby pokání činili,"},{"i":31863,"b":50,"c":5217,"r":5217,"o":31,"t": "Protože uložil den, v kterémžto souditi bude všecken svět v spravedlnosti skrze muže, kteréhož jest k tomu vystavil, slouže k víře o tom všechněm, vzkříšením jeho z mrtvých."},{"i":31864,"b":50,"c":5217,"r":5217,"o":32,"t": "Uslyševše pak o vzkříšení z mrtvých, někteří se posmívali, a někteří řekli: Budeme tě slyšeti o tom po druhé."},{"i":31865,"b":50,"c":5217,"r":5217,"o":33,"t": "A tak Pavel vyšel z prostředku jejich."},{"i":31866,"b":50,"c":5217,"r":5217,"o":34,"t": "Někteří pak muži, přídržíce se ho, uvěřili, mezi kterýmiž byl i Dionyzius Areopagitský, i žena, jménem Damaris, a jiní s nimi."},{"i":31867,"b":50,"c":5218,"r":5218,"o":1,"t": "Potom pak Pavel vyšed z Atén, přišel do Korintu."},{"i":31868,"b":50,"c":5218,"r":5218,"o":2,"t": "A nalezl jednoho Žida, jménem Akvilu, jenž byl rodem z Pontu, kterýž nedávno byl přišel z Vlach, i s Priscillou manželku svou, (protože byl rozkázal Klaudius, aby všickni Židé z Říma vyšli), i přivinul se k nim."},{"i":31869,"b":50,"c":5218,"r":5218,"o":3,"t": "A že byl téhož řemesla jako oni, bydlil u nich a dělal; a bylo řemeslo jejich stany dělati."},{"i":31870,"b":50,"c":5218,"r":5218,"o":4,"t": "I hádal se v škole na každou sobotu a k získání přivodil i Židy i Řeky."},{"i":31871,"b":50,"c":5218,"r":5218,"o":5,"t": "A když přišli z Macedonie Sílas a Timoteus, rozněcoval se v duchu Pavel, osvědčuje Židům, že Ježíš jest Kristus."},{"i":31872,"b":50,"c":5218,"r":5218,"o":6,"t": "A když jemu oni odporovali a rouhali se, vyraziv prach z roucha svého, řekl k nim: Krev vaše budiž na hlavu vaši. Já čist jsa, hned půjdu ku pohanům."},{"i":31873,"b":50,"c":5218,"r":5218,"o":7,"t": "A jda odtud, všel do domu člověka jednoho, jménem Justa, ctitele Božího, kteréhož dům byl u samé školy."},{"i":31874,"b":50,"c":5218,"r":5218,"o":8,"t": "Krispus pak, kníže školy, uvěřil Pánu se vším domem svým, a mnozí z Korintských slyšíce, uvěřili a křtěni byli."},{"i":31875,"b":50,"c":5218,"r":5218,"o":9,"t": "I řekl Pán v noci u vidění Pavlovi: Neboj se, ale mluv a nemlč."},{"i":31876,"b":50,"c":5218,"r":5218,"o":10,"t": "Nebť já s tebou jsem, a žádnýť nesáhne na tebe, ať by zle učinil; nebo mnoho mám lidu v tomto městě."},{"i":31877,"b":50,"c":5218,"r":5218,"o":11,"t": "I byl tu půl druhého léta, káže jim slovo Boží."},{"i":31878,"b":50,"c":5218,"r":5218,"o":12,"t": "Když pak Gallio vladařem byl v Achaii, povstali jednomyslně Židé proti Pavlovi, a přivedli jej před soudnou stolici,"},{"i":31879,"b":50,"c":5218,"r":5218,"o":13,"t": "Pravíce: Tento navodí lidi, aby proti Zákonu ctili Boha."},{"i":31880,"b":50,"c":5218,"r":5218,"o":14,"t": "A když Pavel měl již otevříti ústa, řekl Gallio k Židům: Ó Židé, jestliže by co nepravého stalo se, nebo nešlechetnost nějaká, slušně bych vás vyslyšel."},{"i":31881,"b":50,"c":5218,"r":5218,"o":15,"t": "Pakliť jsou jaké hádky o slovích a o jméních a Zákonu vašem, vy sami k tomu přihlédněte. Jáť toho soudce býti nechci."},{"i":31882,"b":50,"c":5218,"r":5218,"o":16,"t": "I odehnal je od soudné stolice."},{"i":31883,"b":50,"c":5218,"r":5218,"o":17,"t": "Tedy Řekové všickni, uchopivše Sostena, kníže školy Židovské, bili jej tu před soudnou stolicí, a Gallio na to nic nedbal."},{"i":31884,"b":50,"c":5218,"r":5218,"o":18,"t": "Pavel pak, pobyv tam ještě za mnoho dní, i rozžehnav se s bratřími, plavil se do Syrie, a s ním spolu Priscilla a Akvila, oholiv hlavu v Cenchreis; nebo byl učinil slib."},{"i":31885,"b":50,"c":5218,"r":5218,"o":19,"t": "I přišel do Efezu a nechal jich tu; sám pak všed do školy, hádal se s Židy."},{"i":31886,"b":50,"c":5218,"r":5218,"o":20,"t": "A když ho prosili, aby tu déle pobyl u nich, nepovolil."},{"i":31887,"b":50,"c":5218,"r":5218,"o":21,"t": "Ale požehnav jich, řekl: Musím já jistotně svátek ten, kterýž nastává, v Jeruzalémě slaviti, ale navrátím se k vám zase, bude-li vůle Boží. I bral se z Efezu."},{"i":31888,"b":50,"c":5218,"r":5218,"o":22,"t": "A přišed do Cesaree, vstoupil do Jeruzaléma, a pozdraviv církve, odtud šel do Antiochie."},{"i":31889,"b":50,"c":5218,"r":5218,"o":23,"t": "A pobyv tu za některý čas, odšel a procházel pořád Galatskou krajinu a Frygii, potvrzuje všech učedlníků."},{"i":31890,"b":50,"c":5218,"r":5218,"o":24,"t": "Žid pak nějaký, jménem Apollo, rodem z Alexandrie, muž výmluvný, přišel do Efezu, učený v Písmě."},{"i":31891,"b":50,"c":5218,"r":5218,"o":25,"t": "Ten byl počátečně naučen cestě Páně, a jsa vroucího ducha, horlivě mluvil a učil pilně těm věcem, kteréž jsou Páně, znaje toliko křest Janův."},{"i":31892,"b":50,"c":5218,"r":5218,"o":26,"t": "A ten počal směle a svobodně mluviti v škole. Kteréhož slyševše Priscilla a Akvila, přijali ho k sobě a dokonaleji vypravovali jemu o cestě Boží."},{"i":31893,"b":50,"c":5218,"r":5218,"o":27,"t": "A když chtěl jíti do Achaie, bratří napomenuvše ho, psali učedlníkům, aby jej přijali. Kterýžto když tam přišel, mnoho prospěl těm, kteříž uvěřili skrze milost Boží."},{"i":31894,"b":50,"c":5218,"r":5218,"o":28,"t": "Nebo náramně přemáhal Židy, zjevně přede všemi jim toho dokazuje z Písem, že Ježíš jest Kristus."},{"i":31895,"b":50,"c":5219,"r":5219,"o":1,"t": "I stalo se, když Apollo byl v Korintu, že Pavel prošed vrchní krajiny, přišel do Efezu, a nalezna tu některé učedlníky,"},{"i":31896,"b":50,"c":5219,"r":5219,"o":2,"t": "Řekl k nim: Přijali-li jste Ducha svatého, uvěřivše? A oni řekli jemu: Ba, aniž jsme slýchali, jest-li Duch svatý."},{"i":31897,"b":50,"c":5219,"r":5219,"o":3,"t": "On pak řekl jim: Načež tedy pokřtěni jste? A oni řekli: Křtěni jsme křtem Janovým."},{"i":31898,"b":50,"c":5219,"r":5219,"o":4,"t": "I řekl Pavel: Janť zajisté křtil křtem pokání, pravě lidu, aby v toho, kterýž měl po něm přijíti, věřili, to jest v Krista Ježíše."},{"i":31899,"b":50,"c":5219,"r":5219,"o":5,"t": "Kteříž pak toho uposlechli, pokřtěni jsou ve jméno Pána Ježíše."}]