[{"i":31100,"b":49,"c":5118,"r":5118,"o":6,"t": "Amikor azt mondta nekik: \"Én vagyok\" - visszatántorodtak, és a földre estek."},{"i":31101,"b":49,"c":5118,"r":5118,"o":7,"t": "Ekkor újra megkérdezte tőlük: \"Kit kerestek?\" Ők ismét ezt felelték: \"A názáreti Jézust.\""},{"i":31102,"b":49,"c":5118,"r":5118,"o":8,"t": "Jézus így szólt: \"Megmondtam nektek, hogy én vagyok: ha tehát engem kerestek, engedjétek ezeket elmenni!\""},{"i":31103,"b":49,"c":5118,"r":5118,"o":9,"t": "Így kellett beteljesednie annak az igének, amelyet mondott: \"Azok közül, akiket nekem adtál, nem hagytam elveszni senkit.\""},{"i":31104,"b":49,"c":5118,"r":5118,"o":10,"t": "Simon Péternél volt egy kard, azt kihúzta, lecsapott a főpap szolgájára, és levágta a jobb fülét: a szolga neve pedig Málkus volt."},{"i":31105,"b":49,"c":5118,"r":5118,"o":11,"t": "Erre Jézus így szólt Péterhez: \"Tedd hüvelyébe a kardodat! Vajon nem kell kiinnom azt a poharat, amelyet az Atya adott nekem?\""},{"i":31106,"b":49,"c":5118,"r":5118,"o":12,"t": "A katonai csapat, az ezredes és a zsidók templomszolgái ekkor elfogták Jézust és megkötözték."},{"i":31107,"b":49,"c":5118,"r":5118,"o":13,"t": "Először Annáshoz vitték, ez ugyanis apósa volt Kajafásnak, aki főpap volt abban az esztendőben."},{"i":31108,"b":49,"c":5118,"r":5118,"o":14,"t": "Kajafás volt az, aki azt tanácsolta a zsidóknak, hogy jobb, ha egy ember hal meg a népért."},{"i":31109,"b":49,"c":5118,"r":5118,"o":15,"t": "Simon Péter és egy másik tanítvány követte Jézust. Ez a tanítvány ismerőse volt a főpapnak, és bement Jézussal együtt a főpap palotájába&#59;"},{"i":31110,"b":49,"c":5118,"r":5118,"o":16,"t": "Péter pedig kívül állt az ajtónál. Kiment tehát a másik tanítvány, a főpap ismerőse, szólt az ajtót őrző leánynak, és bevitte Pétert."},{"i":31111,"b":49,"c":5118,"r":5118,"o":17,"t": "Az ajtót őrző szolgálóleány ekkor így szólt Péterhez: \"Nem ennek az embernek a tanítványai közül való vagy te is?\" De ő így felelt: \"Nem vagyok.\""},{"i":31112,"b":49,"c":5118,"r":5118,"o":18,"t": "Ott álltak a szolgák és a templomőrök, akik tüzet raktak, mert hideg volt, és melegedtek. Péter is ott állt köztük, és melegedett."},{"i":31113,"b":49,"c":5118,"r":5118,"o":19,"t": "A főpap pedig tanítványai és tanítása felől kérdezte Jézust."},{"i":31114,"b":49,"c":5118,"r":5118,"o":20,"t": "Jézus így válaszolt neki: \"Én nyilvánosan szóltam a világhoz: én mindig a zsinagógában és a templomban tanítottam, ahol a zsidók mindannyian összejönnek, titokban nem beszéltem semmit."},{"i":31115,"b":49,"c":5118,"r":5118,"o":21,"t": "Miért kérdezel engem? Kérdezd meg azokat, akik hallották, mit beszéltem nekik: íme, ők tudják, mit mondtam.\""},{"i":31116,"b":49,"c":5118,"r":5118,"o":22,"t": "Amikor ezt mondta, az ott álló szolgák közül az egyik arcul ütötte Jézust, és így szólt: \"Így felelsz a főpapnak?\""},{"i":31117,"b":49,"c":5118,"r":5118,"o":23,"t": "Mire Jézus így válaszolt neki: \"Ha rosszat mondtam, bizonyítsd be, hogy rossz volt, ha pedig jót mondtam, miért ütsz engem?\""},{"i":31118,"b":49,"c":5118,"r":5118,"o":24,"t": "Annás ezután elküldte őt megkötözve Kajafáshoz, a főpaphoz."},{"i":31119,"b":49,"c":5118,"r":5118,"o":25,"t": "Simon Péter pedig ott állt, és melegedett. Ekkor így szóltak hozzá: \"Nem az ő tanítványai közül való vagy te is?\" Ő tagadta, és megint csak azt mondta: \"Nem vagyok.\""},{"i":31120,"b":49,"c":5118,"r":5118,"o":26,"t": "A főpap egyik szolgája, annak a rokona, akinek Péter levágta a fülét, így szólt: \"Nem láttalak én téged vele együtt a kertben?\""},{"i":31121,"b":49,"c":5118,"r":5118,"o":27,"t": "Péter ismét tagadta, és akkor nyomban megszólalt a kakas."},{"i":31122,"b":49,"c":5118,"r":5118,"o":28,"t": "Jézust Kajafástól a helytartóságra vitték. Kora reggel volt. Akik vitték, maguk nem mentek be a helytartóságra, hogy ne legyenek tisztátalanokká, hanem megehessék a húsvéti vacsorát."},{"i":31123,"b":49,"c":5118,"r":5118,"o":29,"t": "Pilátus ekkor kijött hozzájuk az épület elé, és megkérdezte: \"Milyen vádat emeltek ez ellen az ember ellen?\""},{"i":31124,"b":49,"c":5118,"r":5118,"o":30,"t": "Ezt válaszolták: \"Ha ez nem volna gonosztevő, nem adtuk volna át neked.\""},{"i":31125,"b":49,"c":5118,"r":5118,"o":31,"t": "Pilátus erre ezt mondta nekik: \"Vegyétek át ti, és ítéljétek el a ti törvényetek szerint!\" A zsidók így feleltek: \"Nekünk senkit sincs jogunk megölni!\""},{"i":31126,"b":49,"c":5118,"r":5118,"o":32,"t": "Így kellett beteljesednie Jézus szavának, amelyet akkor mondott, amikor jelezte: milyen halállal kell meghalnia."},{"i":31127,"b":49,"c":5118,"r":5118,"o":33,"t": "Pilátus azután ismét bement a helytartóságra, behívatta Jézust, és megkérdezte tőle: \"Te vagy a zsidók királya?\""},{"i":31128,"b":49,"c":5118,"r":5118,"o":34,"t": "Jézus viszont ezt kérdezte tőle: \"Magadtól mondod-e ezt, vagy mások mondták neked rólam?\""},{"i":31129,"b":49,"c":5118,"r":5118,"o":35,"t": "Pilátus erre így szólt: \"Hát zsidó vagyok én? A te néped és a főpapok adtak át nekem téged: Mit tettél?\""},{"i":31130,"b":49,"c":5118,"r":5118,"o":36,"t": "Jézus így felelt: \"Az én országom nem e világból való: ha ebből a világból való volna az én országom, az én szolgáim harcolnának, hogy ne szolgáltassanak ki a zsidóknak. De az én országom nem innen való.\""},{"i":31131,"b":49,"c":5118,"r":5118,"o":37,"t": "Pilátus ezt mondta neki: \"Akkor mégis király vagy te?\" Jézus így válaszolt: \"Te mondod, hogy király vagyok. Én azért születtem, és azért jöttem a világba, hogy bizonyságot tegyek az igazságról: mindenki, aki az igazságból való, hallgat az én szavamra.\""},{"i":31132,"b":49,"c":5118,"r":5118,"o":38,"t": "Pilátus így szólt hozzá: \"Mi az igazság?\" Miután ezt mondta, ismét kiment a zsidókhoz, és így szólt hozzájuk: \"Én nem találok benne semmiféle bűnt."},{"i":31133,"b":49,"c":5118,"r":5118,"o":39,"t": "Szokás nálatok, hogy valakit szabadon bocsássak a húsvét ünnepén: akarjátok-e hát, hogy szabadon bocsássam nektek a zsidók királyát?\""},{"i":31134,"b":49,"c":5118,"r":5118,"o":40,"t": "Ekkor újra kiáltozni kezdtek: \"Ne ezt, hanem Barabbást!\" Ez a Barabbás pedig rabló volt."},{"i":31135,"b":49,"c":5119,"r":5119,"o":1,"t": "Akkor Pilátus elvitette Jézust, és megkorbácsoltatta."},{"i":31136,"b":49,"c":5119,"r":5119,"o":2,"t": "A katonák tövisből koronát fontak, a fejére tették, és bíborruhát adtak rá&#59;"},{"i":31137,"b":49,"c":5119,"r":5119,"o":3,"t": "oda járultak hozzá, és ezt mondták: \"Üdvözlégy, zsidók királya!\" - és arcul ütötték."},{"i":31138,"b":49,"c":5119,"r":5119,"o":4,"t": "Pilátus ismét kiment az épület elé, és így szólt hozzájuk: \"Íme, kihozom őt nektek. Tudjátok meg, hogy semmiféle bűnt nem találok benne.\""},{"i":31139,"b":49,"c":5119,"r":5119,"o":5,"t": "Ekkor kijött Jézus az épület elé, rajta volt a töviskorona és a bíborruha. Pilátus így szólt hozzájuk: \"Íme, az ember!\""},{"i":31140,"b":49,"c":5119,"r":5119,"o":6,"t": "Amint meglátták Jézust a főpapok és a szolgák, így kiáltoztak: \"Feszítsd meg, feszítsd meg!\" Pilátus pedig ezt mondta nekik: \"Vegyétek át ti, és feszítsétek meg, mert én nem találom bűnösnek.\""},{"i":31141,"b":49,"c":5119,"r":5119,"o":7,"t": "A zsidók így válaszoltak neki: \"Nekünk törvényünk van, és a törvény szerint meg kell halnia, mert Isten Fiává tette magát.\""},{"i":31142,"b":49,"c":5119,"r":5119,"o":8,"t": "Amikor Pilátus ezt meghallotta, még nagyobb félelem szállta meg."},{"i":31143,"b":49,"c":5119,"r":5119,"o":9,"t": "Ismét bement a helytartóságra, és megkérdezte Jézust: \"Honnan való vagy te?\" De Jézus nem felelt neki."},{"i":31144,"b":49,"c":5119,"r":5119,"o":10,"t": "Pilátus ekkor így szólt hozzá: \"Nekem nem felelsz? Nem tudod, hogy hatalmam van arra, hogy szabadon bocsássalak, de hatalmam van arra is, hogy megfeszíttesselek?\""},{"i":31145,"b":49,"c":5119,"r":5119,"o":11,"t": "Jézus így válaszolt: \"Semmi hatalmad nem volna rajtam, ha felülről nem adatott volna neked: ezért annak, aki engem átadott neked, nagyobb a bűne.\""},{"i":31146,"b":49,"c":5119,"r":5119,"o":12,"t": "Ettől fogva Pilátus igyekezett őt szabadon bocsátani, de a zsidók így kiáltoztak: \"Ha ezt szabadon bocsátod, nem vagy a császár barátja: aki királlyá teszi magát, az ellene szegül a császárnak.\""},{"i":31147,"b":49,"c":5119,"r":5119,"o":13,"t": "Amikor Pilátus meghallotta ezeket a szavakat, kihozatta Jézust az épület elé, és a bírói székbe ült azon a helyen, amelyet Kövezett-udvarnak, héberül pedig Gabbatának neveztek."},{"i":31148,"b":49,"c":5119,"r":5119,"o":14,"t": "A húsvétra való előkészület napja volt, délfelé járt az idő. Pilátus így szólt a zsidókhoz: \"Íme, a ti királyotok!\""},{"i":31149,"b":49,"c":5119,"r":5119,"o":15,"t": "Azok pedig felkiáltottak: \"Vidd el, vidd el, feszítsd meg!\" Pilátus ezt mondta nekik: \"A ti királyotokat feszítsem meg?\" A főpapok így válaszoltak: \"Nem királyunk van, hanem császárunk!\""},{"i":31150,"b":49,"c":5119,"r":5119,"o":16,"t": "Ekkor kiszolgáltatta őt nekik, hogy megfeszítsék. Átvették tehát Jézust,"},{"i":31151,"b":49,"c":5119,"r":5119,"o":17,"t": "ő pedig maga vitte a keresztet, és kiért az úgynevezett Koponya-helyhez, amelyet héberül Golgotának neveznek."},{"i":31152,"b":49,"c":5119,"r":5119,"o":18,"t": "Ott megfeszítették őt, és vele másik kettőt, jobbról és balról, középen pedig Jézust."},{"i":31153,"b":49,"c":5119,"r":5119,"o":19,"t": "Pilátus feliratot is készíttetett, és rátétette a keresztre. Ez volt ráírva: A NÁZÁRETI JÉZUS, A ZSIDÓK KIRÁLYA."},{"i":31154,"b":49,"c":5119,"r":5119,"o":20,"t": "A zsidók közül sokan olvasták ezt a feliratot, amely héberül, latinul és görögül volt írva, ugyanis közel volt a városhoz az a hely, ahol megfeszítették Jézust."},{"i":31155,"b":49,"c":5119,"r":5119,"o":21,"t": "A zsidók főpapjai akkor szóltak Pilátusnak: \"Ne azt írd: A zsidók királya! - hanem ahogyan ő mondotta: A zsidók királya vagyok.\""},{"i":31156,"b":49,"c":5119,"r":5119,"o":22,"t": "Pilátus így válaszolt: \"Amit megírtam, megírtam.\""},{"i":31157,"b":49,"c":5119,"r":5119,"o":23,"t": "A katonák pedig, amikor megfeszítették Jézust, fogták felsőruháit, elosztották négy részre, mindegyik katonának egy részt. Fogták köntösét is, amely varratlan volt, felülről végig egybeszőve."},{"i":31158,"b":49,"c":5119,"r":5119,"o":24,"t": "Ekkor ezt mondták egymásnak: \"Ne hasítsuk el, hanem vessünk rá sorsot, hogy kié legyen!\" Így teljesedett be az Írás: \"Elosztották ruháimat maguk között, és köntösömre sorsot vetettek.\" Ezt tették a katonák."},{"i":31159,"b":49,"c":5119,"r":5119,"o":25,"t": "Jézus keresztjénél ott állt anyja és anyjának nővére, Mária, Klópás felesége, valamint a magdalai Mária."},{"i":31160,"b":49,"c":5119,"r":5119,"o":26,"t": "Amikor Jézus meglátta ott állni anyját, és azt a tanítványt, akit szeretett, így szólt anyjához: \"Asszony, íme, a te fiad!\""},{"i":31161,"b":49,"c":5119,"r":5119,"o":27,"t": "Azután így szólt a tanítványhoz: \"Íme, a te anyád!\" És ettől az órától fogva otthonába fogadta őt az a tanítvány."},{"i":31162,"b":49,"c":5119,"r":5119,"o":28,"t": "Jézus ezek után tudva, hogy már minden elvégeztetett, hogy beteljesedjék az Írás, így szólt: \"Szomjazom.\""},{"i":31163,"b":49,"c":5119,"r":5119,"o":29,"t": "Volt ott egy ecettel tele edény. Egy szivacsot ecettel megtöltve izsópra tűztek, és odatartották a szájához."},{"i":31164,"b":49,"c":5119,"r":5119,"o":30,"t": "Miután Jézus elfogadta az ecetet, ezt mondta: \"Elvégeztetett!\" És fejét lehajtva, kilehelte lelkét."},{"i":31165,"b":49,"c":5119,"r":5119,"o":31,"t": "Mivel péntek volt, a zsidók nem akarták, hogy a testek szombaton a kereszten maradjanak&#59; az a szombat ugyanis nagy nap volt. Arra kérték tehát Pilátust, hogy törjék el a lábszárcsontjukat, és vegyék le őket."},{"i":31166,"b":49,"c":5119,"r":5119,"o":32,"t": "Ezért odamentek a katonák, és eltörték az egyik, majd a másik vele együtt megfeszített ember lábszárcsontját."},{"i":31167,"b":49,"c":5119,"r":5119,"o":33,"t": "Amikor pedig Jézushoz értek, mivel látták, hogy már halott, az ő lábszárcsontját nem törték el,"},{"i":31168,"b":49,"c":5119,"r":5119,"o":34,"t": "hanem az egyik katona lándzsával átszúrta az oldalát, amelyből azonnal vér és víz jött ki."},{"i":31169,"b":49,"c":5119,"r":5119,"o":35,"t": "Aki pedig látta ezt, az tesz róla bizonyságot, és az ő bizonyságtétele igaz, és ő tudja, hogy igazat mond, hogy ti is higgyetek."},{"i":31170,"b":49,"c":5119,"r":5119,"o":36,"t": "Ezek pedig azért történtek, hogy beteljesedjék az Írás: \"Csontja ne töressék meg.\""},{"i":31171,"b":49,"c":5119,"r":5119,"o":37,"t": "Viszont az Írásnak egy másik helye így szól: \"Néznek majd arra, akit átszúrtak.\""},{"i":31172,"b":49,"c":5119,"r":5119,"o":38,"t": "Ezután az arimátiai József, aki Jézus tanítványa volt - de csak titokban, mert félt a zsidóktól -, megkérte Pilátust, hogy levehesse Jézus testét. Pilátus megengedte neki. Elment tehát, és levette Jézus testét."},{"i":31173,"b":49,"c":5119,"r":5119,"o":39,"t": "Eljött Nikodémus is, aki először éjszaka ment hozzá, és mirhából és aloéból készült kenetet hozott, mintegy száz fontnyit."},{"i":31174,"b":49,"c":5119,"r":5119,"o":40,"t": "Fogták tehát Jézus testét, és leplekbe takarták az illatszerekkel együtt, ahogyan a zsidóknál szokás temetni."},{"i":31175,"b":49,"c":5119,"r":5119,"o":41,"t": "Azon a helyen, ahol Jézust megfeszítették, volt egy kert, és a kertben egy új sír, amelybe még senkit sem helyeztek."},{"i":31176,"b":49,"c":5119,"r":5119,"o":42,"t": "Mivel közel volt a sír, a zsidók ünnepi előkészülete miatt ott helyezték el Jézust."},{"i":31177,"b":49,"c":5120,"r":5120,"o":1,"t": "A hét első napján, korán reggel, amikor még sötét volt, a magdalai Mária odament a sírhoz, és látta, hogy a kő el van véve a sírbolt elől."},{"i":31178,"b":49,"c":5120,"r":5120,"o":2,"t": "Elfutott tehát, elment Simon Péterhez és a másik tanítványhoz, akit Jézus szeretett, és így szólt hozzájuk: \"Elvitték az Urat a sírból, és nem tudjuk, hova tették!\""},{"i":31179,"b":49,"c":5120,"r":5120,"o":3,"t": "Elindult tehát Péter és a másik tanítvány, és elmentek a sírhoz."},{"i":31180,"b":49,"c":5120,"r":5120,"o":4,"t": "Együtt futott a kettő, de a másik tanítvány előrefutott, gyorsabban, mint Péter, és elsőnek ért a sírhoz."},{"i":31181,"b":49,"c":5120,"r":5120,"o":5,"t": "Előrehajolt, és látta, hogy ott fekszenek a lepedők, de mégsem ment be."},{"i":31182,"b":49,"c":5120,"r":5120,"o":6,"t": "Nyomában megérkezett Simon Péter is, bement a sírba, és látta, hogy a leplek ott fekszenek,"},{"i":31183,"b":49,"c":5120,"r":5120,"o":7,"t": "és hogy az a kendő, amely a fején volt, nem a lepleknél fekszik, hanem külön összegöngyölítve, egy másik helyen."},{"i":31184,"b":49,"c":5120,"r":5120,"o":8,"t": "Akkor bement a másik tanítvány is, aki elsőnek ért a sírhoz, és látott, és hitt."},{"i":31185,"b":49,"c":5120,"r":5120,"o":9,"t": "Még nem értették ugyanis az Írást, hogy fel kell támadnia a halottak közül."},{"i":31186,"b":49,"c":5120,"r":5120,"o":10,"t": "A tanítványok ezután hazamentek."},{"i":31187,"b":49,"c":5120,"r":5120,"o":11,"t": "Mária pedig a sírbolton kívül állt és sírt. Amint ott sírt, behajolt a sírboltba,"},{"i":31188,"b":49,"c":5120,"r":5120,"o":12,"t": "és látta, hogy két angyal ül ott fehérben, ahol előbb Jézus teste feküdt&#59; az egyik fejtől, a másik meg lábtól."},{"i":31189,"b":49,"c":5120,"r":5120,"o":13,"t": "Azok így szóltak hozzá: \"Asszony, miért sírsz?\" Ő ezt felelte nekik: \"Mert elvitték az én Uramat, és nem tudom, hova tették.\""},{"i":31190,"b":49,"c":5120,"r":5120,"o":14,"t": "Amikor ezt mondta, hátrafordult, és látta, hogy Jézus ott áll, de nem ismerte fel, hogy Jézus az."},{"i":31191,"b":49,"c":5120,"r":5120,"o":15,"t": "Jézus így szólt hozzá: \"Asszony, miért sírsz? Kit keresel?\" Ő azt gondolta, hogy a kertész az, ezért így szólt hozzá: \"Uram, ha te vitted el őt, mondd meg nekem, hova tetted, és én elhozom.\""},{"i":31192,"b":49,"c":5120,"r":5120,"o":16,"t": "Jézus nevén szólította: \"Mária!\" Az megfordult, és így szólt hozzá héberül: \"Rabbuni!\" - ami azt jelenti: Mester."},{"i":31193,"b":49,"c":5120,"r":5120,"o":17,"t": "Jézus ezt mondta neki: \"Ne érints engem, mert még nem mentem fel az Atyához, hanem menj az én testvéreimhez, és mondd meg nekik: Felmegyek az én Atyámhoz, és a ti Atyátokhoz, az én Istenemhez, és a ti Istenetekhez.\""},{"i":31194,"b":49,"c":5120,"r":5120,"o":18,"t": "Elment a magdalai Mária, és hírül adta a tanítványoknak: \"Láttam az Urat!\", és hogy ezeket mondta neki."},{"i":31195,"b":49,"c":5120,"r":5120,"o":19,"t": "Aznap, amikor beesteledett, a hét első napján, ott ahol összegyűltek a tanítványok, bár a zsidóktól való félelem miatt az ajtók zárva voltak, eljött Jézus, megállt középen, és így szólt hozzájuk: \"Békesség néktek!\""},{"i":31196,"b":49,"c":5120,"r":5120,"o":20,"t": "És miután ezt mondta, megmutatta nekik a kezét és az oldalát. A tanítványok megörültek, hogy látják az Urat."},{"i":31197,"b":49,"c":5120,"r":5120,"o":21,"t": "Jézus erre ismét ezt mondta nekik: \"Békesség néktek! Ahogyan engem elküldött az Atya, én is elküldelek titeket.\""},{"i":31198,"b":49,"c":5120,"r":5120,"o":22,"t": "Ezt mondván, rájuk lehelt, és így folytatta: \"Vegyetek Szentlelket!"},{"i":31199,"b":49,"c":5120,"r":5120,"o":23,"t": "Akiknek megbocsátjátok a bűneit, azok bocsánatot nyernek, akikéit pedig megtartjátok, azoknak a bűnei megmaradnak.\""}]