[{"i":7000,"b":6,"c":718,"r":718,"o":8,"t": "Mikor hazaérkeztek atyjukfiaihoz Corába és Estáólba, megkérdezték tőlük atyjukfiai: Mi hírt hoztok?"},{"i":7001,"b":6,"c":718,"r":718,"o":9,"t": "Ők így feleltek: Induljatok, vonuljunk föl ellenük, mert olyan földet láttunk, amely nagyon jó! Mit késlekedtek? Ne halogassátok az indulást, menjetek és vegyétek birtokba azt a földet!"},{"i":7002,"b":6,"c":718,"r":718,"o":10,"t": "Ha odaértek, egy olyan néphez értek, amely biztonságban él, és tágas az a föld mindenfelé. Bizony a kezetekbe adta azt Isten! Olyan hely az, ahol nem hiányzik a világon semmi."},{"i":7003,"b":6,"c":718,"r":718,"o":11,"t": "Fölkerekedett tehát Dán nemzetségéből, Corából és Estáólból hatszáz fölfegyverzett ember."},{"i":7004,"b":6,"c":718,"r":718,"o":12,"t": "Fölvonultak, és tábort ütöttek Kirjat-Jeárimnál Júdában. Ezért hívják azt a helyet Dán táborának még ma is&#59; ott van ez Kirjat-Jeárim mögött."},{"i":7005,"b":6,"c":718,"r":718,"o":13,"t": "Majd tovább vonultak Efraim hegyvidékére, és eljutottak Míká házához."},{"i":7006,"b":6,"c":718,"r":718,"o":14,"t": "Ekkor megszólalt az az öt ember, aki elment bejárni Lajis földjét, és ezt mondták atyjukfiainak: Tudjátok-e, hogy ezekben a házakban van éfód és házibálvány, faragott és öntött bálványszobor? Ugye tudjátok, mit kell tennetek?"},{"i":7007,"b":6,"c":718,"r":718,"o":15,"t": "Ekkor betértek oda, bementek az ifjú lévita lakásába, a Míká házánál, és békességgel köszöntötték."},{"i":7008,"b":6,"c":718,"r":718,"o":16,"t": "A dániak hatszáz fölfegyverzett embere pedig elállta a kapu bejáratát."},{"i":7009,"b":6,"c":718,"r":718,"o":17,"t": "Az az öt ember, aki elment bejárni azt a földet, fölment, és behatolt oda, és magához vette a faragott szobrot, az éfódot, a házibálványt és az öntött bálványt. A pap pedig ott állt a kapu bejáratánál, a hatszáz fölfegyverzett ember mellett."},{"i":7010,"b":6,"c":718,"r":718,"o":18,"t": "Amikor tehát ezek bementek Míká házába, és magukhoz vették a faragott szobrot, az éfódot, a házibálványt és az öntött bálványt, megkérdezte tőlük a pap: Mit csináltok?"},{"i":7011,"b":6,"c":718,"r":718,"o":19,"t": "Azok ezt felelték neki: Hallgass, fogd be a szád! Gyere velünk, légy a mi atyánk és papunk! Mi jobb neked: ha egy ember házának vagy a papja, vagy ha Izráelben egy egész törzsnek vagy nemzetségnek vagy a papja?"},{"i":7012,"b":6,"c":718,"r":718,"o":20,"t": "A pap megnyugodott, magához vette az éfódot, a házibálványt meg a faragott szobrot, és beállt a nép közé."},{"i":7013,"b":6,"c":718,"r":718,"o":21,"t": "Azután továbbmentek, de az asszonyokat és a gyermekeket, a jószágot és az értékes holmit a menet élére állították."},{"i":7014,"b":6,"c":718,"r":718,"o":22,"t": "Alig távoztak el Míká házától, amikor fegyverbe szólították a Míká házában és a háza környékén lakó embereket, és ezek nyomon követték a dániakat."},{"i":7015,"b":6,"c":718,"r":718,"o":23,"t": "Kiáltoztak a dániak után, azok pedig visszafordultak, és azt mondták Míkának: Mit akarsz, hogy fegyverbe szólítottad embereidet?"},{"i":7016,"b":6,"c":718,"r":718,"o":24,"t": "Míká azt felelte: Elvittétek isteneimet, amelyeket csináltattam, meg a papomat, és elmentetek! Mi marad nekem? És még ti mondjátok nekem, hogy mit akarsz?"},{"i":7017,"b":6,"c":718,"r":718,"o":25,"t": "De a dániak ezt mondták: Egy hangot se halljunk, különben rátok támadnak ezek a nekikeseredett emberek, és akkor elveszíted mind magadnak, mind házad népének az életét!"},{"i":7018,"b":6,"c":718,"r":718,"o":26,"t": "A dániak továbbmentek a maguk útján, Míká pedig megfordult és hazament, mert látta, hogy azok erősebbek nála."},{"i":7019,"b":6,"c":718,"r":718,"o":27,"t": "Azok tehát elvitték, amit Míká csináltatott, meg a papját is, aki nála volt. Azután rátámadtak Lajisra, a nyugalomban és biztonságban élő népre, kardélre hányták őket, a várost pedig fölperzselték."},{"i":7020,"b":6,"c":718,"r":718,"o":28,"t": "Senki se menthette meg őket, mert Szidóntól messze estek, és nem volt senkivel kapcsolatuk, mert a város Bét-Rehób völgyében feküdt. Azután újra fölépítették a várost és letelepedtek benne."},{"i":7021,"b":6,"c":718,"r":718,"o":29,"t": "Elnevezték a várost Dánnak, ősüknek, Dánnak a nevéről, aki Izráel szülöttje volt. Azelőtt Lajis volt a város neve."},{"i":7022,"b":6,"c":718,"r":718,"o":30,"t": "Azután felállították maguknak a dániak a faragott bálványt, és Manassé fiának, Gérsómnak a fia, Jónátán, meg az ő fiai lettek Dán törzsének a papjai, egészen az ország népének a fogságba viteléig."},{"i":7023,"b":6,"c":718,"r":718,"o":31,"t": "Így állították fel maguknak azt a faragott bálványt, amit Míká csináltatott, és ott volt ez mindaddig, amíg az Isten háza Silóban volt."},{"i":7024,"b":6,"c":719,"r":719,"o":1,"t": "Abban az időben, amikor nem volt király Izráelben, egy lévita jövevényként élt Efraim hegyvidékének a szélén. Ez a júdai Betlehemből vett magának egy másodfeleséget."},{"i":7025,"b":6,"c":719,"r":719,"o":2,"t": "Másodfelesége azonban paráznaságot követett el, és elment tőle apja házához, a júdai Betlehembe&#59; ott is maradt négy hónapig."},{"i":7026,"b":6,"c":719,"r":719,"o":3,"t": "De a férje útra kelt, elment érte, hogy a lelkére beszéljen és visszavigye. Szolgája és két szamár volt vele. Az asszony bevezette apja házába, és mikor az apja meglátta őt, örömmel ment eléje."},{"i":7027,"b":6,"c":719,"r":719,"o":4,"t": "Mivel apósa, a nőnek az apja, marasztalta őt, nála maradt három napig&#59; ettek, ittak, és ott töltötték az éjszakát is."},{"i":7028,"b":6,"c":719,"r":719,"o":5,"t": "Amikor a negyedik nap korán reggel fölkeltek, és ő indulni készült, azt mondta a nő apja a vejének: Lakjál jól valami harapnivalóval, és csak azután menjetek el!"},{"i":7029,"b":6,"c":719,"r":719,"o":6,"t": "Le is ültek, és mind a ketten ettek és ittak. Azután ezt mondta a nő apja a férfinak: Maradj itt még az éjjel, és érezd jól magad!"},{"i":7030,"b":6,"c":719,"r":719,"o":7,"t": "A férfi indulni készült, de az apósa addig marasztalta, míg ott nem maradt megint éjszakára."},{"i":7031,"b":6,"c":719,"r":719,"o":8,"t": "Az ötödik napon is korán reggel fölkelt, hogy elinduljon, de a nőnek az apja ezt mondta: Lakjál jól, és maradjatok itt napnyugtáig. Így ettek mind a ketten."},{"i":7032,"b":6,"c":719,"r":719,"o":9,"t": "Ekkor a férfi menni készült másodfeleségével és szolgájával, de az apósa, a nőnek az apja, ezt mondta neki: Nézd, már bealkonyodott, sötét van, maradjatok itt éjszakára! Beesteledett, maradj hát itt, és érezd jól magad! Majd holnap korán útra kelhettek, és hazamehetsz."},{"i":7033,"b":6,"c":719,"r":719,"o":10,"t": "De a férfi nem akart ott maradni éjszakára, hanem útra kelt, és eljutott Jebúszig, azaz Jeruzsálemig. Két fölnyergelt szamár volt vele, meg a másodfelesége."},{"i":7034,"b":6,"c":719,"r":719,"o":11,"t": "Amikor Jebúsznál voltak, és már nagyon későre járt az idő, azt mondta a szolga az urának: Gyerünk, térjünk be ide, a jebúsziak városába, és szálljunk meg benne!"},{"i":7035,"b":6,"c":719,"r":719,"o":12,"t": "Az ura azonban ezt mondta neki: Ne térjünk be idegen városba, ahol nem Izráel fiai laknak&#59; menjünk tovább Gibeáig!"},{"i":7036,"b":6,"c":719,"r":719,"o":13,"t": "Majd ezt mondta a szolgájának: Igyekezzünk elérni valamelyik helységet, és szálljunk meg Gibeában vagy Rámában!"},{"i":7037,"b":6,"c":719,"r":719,"o":14,"t": "Továbbmentek tehát, és épp akkor ment le a nap, amikor a benjámini Gibea mellett voltak."},{"i":7038,"b":6,"c":719,"r":719,"o":15,"t": "Akkor befordultak, hogy bemenjenek oda, és megszálljanak Gibeában. Bementek és leültek a város terén, de senki sem fogadta be őket a házába éjszakai szállásra."},{"i":7039,"b":6,"c":719,"r":719,"o":16,"t": "Végre egy öregember jött este a mezei munkából. Ez az ember az Efraim hegyvidékéről való jövevény volt Gibeában. A helység lakosai benjáminiak voltak."},{"i":7040,"b":6,"c":719,"r":719,"o":17,"t": "Amikor fölnézett az öregember, és meglátta az úton levő embert a város terén, megkérdezte: Honnan jössz és hová mész?"},{"i":7041,"b":6,"c":719,"r":719,"o":18,"t": "Ő azt felelte neki: Átutazóban vagyunk a júdai Betlehemből Efraim hegyvidékének a szélére, mert odavaló vagyok. A júdai Betlehemben jártam, és most az ÚR házához megyek, de senki sem fogad be engem a házába."},{"i":7042,"b":6,"c":719,"r":719,"o":19,"t": "Pedig szalmánk és abrakunk is van a szamaraknak, van kenyerünk és borunk is magamnak, szolgálódnak és ennek a legénynek, aki szolgáddal van. Nincs semmire szükségünk."},{"i":7043,"b":6,"c":719,"r":719,"o":20,"t": "Ekkor azt mondta az öregember: Békesség neked! Amire csak szükséged van, az az én gondom. Csak itt ne maradj a téren éjszakára!"},{"i":7044,"b":6,"c":719,"r":719,"o":21,"t": "És elvezette a házához, abrakot adott a szamaraknak, azután megmosták a lábukat, ettek és ittak."},{"i":7045,"b":6,"c":719,"r":719,"o":22,"t": "Miközben ők jól érezték magukat, a város férfiai, elvetemült emberek, körülvették a házat, az ajtóhoz tódultak, és ezt mondták annak az öregembernek, a házigazdának: Hozd ki azt a férfit, aki a házadba jött, hadd ismerjük őt."},{"i":7046,"b":6,"c":719,"r":719,"o":23,"t": "Akkor kiment hozzájuk az az ember, a házigazda, és ezt mondta nekik: Atyámfiai, ne tegyetek rosszat, hiszen az én házamba jött ez a férfi, ne kövessetek el ilyen gyalázatos dolgot!"},{"i":7047,"b":6,"c":719,"r":719,"o":24,"t": "Itt van az én hajadon lányom, meg a férfi másodfelesége, kihozom őket, erőszakoskodjatok azokkal, és tegyetek velük, ami nektek tetszik, de ezzel a férfival ne kövessetek el ilyen gyalázatos dolgot!"},{"i":7048,"b":6,"c":719,"r":719,"o":25,"t": "A férfiak azonban nem akartak ráhallgatni, ezért fogta az az ember a másodfeleségét, és kivitte hozzájuk az utcára. Azok pedig egész éjjel vele háltak, és erőszakoskodtak vele reggelig, és csak hajnalhasadtakor engedték el."},{"i":7049,"b":6,"c":719,"r":719,"o":26,"t": "Reggelre kelve megjött az asszony, de összeesett annak az embernek a háza előtt, akinél az ura volt, és ott maradt, míg világos nem lett."},{"i":7050,"b":6,"c":719,"r":719,"o":27,"t": "Reggel fölkelt az ura, kinyitotta a ház ajtaját, és kijött, hogy útra keljen. Akkor látta, hogy az asszony, a másodfelesége ott esett össze a ház bejáratánál, és keze a küszöbön van."},{"i":7051,"b":6,"c":719,"r":719,"o":28,"t": "Mondotta neki: Kelj föl, és menjünk! De az nem válaszolt. A férfi föltette a szamárra, útnak indult, és hazament."},{"i":7052,"b":6,"c":719,"r":719,"o":29,"t": "Hazaérve kést vett elő, fogta a másodfeleségét, a testét tizenkét darabra vágta, és szétküldte Izráel egész területére."},{"i":7053,"b":6,"c":719,"r":719,"o":30,"t": "Aki csak látta, ezt mondta: Nem történt semmi ilyesmi, nem látott senki ilyet, amióta kijöttek Izráel fiai Egyiptomból, mind a mai napig. Vegyétek ezt fontolóra, tanácskozzatok és beszéljétek meg!"},{"i":7054,"b":6,"c":720,"r":720,"o":1,"t": "Izráel fiai valamennyien kivonultak, és összegyülekezett az ÚRhoz Micpába egy emberként az egész népközösség, Dántól Beérsebáig, meg Gileád földjéről is."},{"i":7055,"b":6,"c":720,"r":720,"o":2,"t": "Az egész népnek, Izráel valamennyi törzsének a vezetői előálltak Isten népének a gyülekezetében, amelyben négyszázezer kardforgató gyalogos volt."},{"i":7056,"b":6,"c":720,"r":720,"o":3,"t": "Meghallották a benjáminiak is, hogy Izráel fiai fölvonultak Micpába. Izráel fiai ekkor azt mondták: Beszéljétek el, hogyan történt ez a gaztett!"},{"i":7057,"b":6,"c":720,"r":720,"o":4,"t": "Megszólalt a lévita, a megölt asszony férje, és ezt mondta: A benjámini Gibeába érkeztem másodfeleségemmel éjjeli szállásra."},{"i":7058,"b":6,"c":720,"r":720,"o":5,"t": "A gibeai polgárok rám támadtak, körülvették miattam éjjel a házat, engem akartak meggyilkolni, aztán másodfeleségemmel erőszakoskodtak, úgyhogy belehalt."},{"i":7059,"b":6,"c":720,"r":720,"o":6,"t": "Ezért fogtam a másodfeleségemet, szétvagdaltam, és szétküldtem Izráel örökségének egész területére, mert fajtalan és gyalázatos dolgot követtek el Izráelben."},{"i":7060,"b":6,"c":720,"r":720,"o":7,"t": "Ti mindnyájan Izráel fiai vagytok, tartsatok tehát nyomban tanácsot ebben az ügyben!"},{"i":7061,"b":6,"c":720,"r":720,"o":8,"t": "Erre az egész nép egy emberként felállt, és azt mondta: Senki se menjen sátrába, és senki se térjen haza!"},{"i":7062,"b":6,"c":720,"r":720,"o":9,"t": "Mert most ez a teendőnk Gibea dolgában: sorsot vetünk ellene."},{"i":7063,"b":6,"c":720,"r":720,"o":10,"t": "Megbízunk tíz embert száz közül, százat ezer közül, ezret tízezer közül Izráel mindegyik törzséből, hogy szerezzenek útravalót a hadinépnek. Azután megtámadjuk a benjámini Gibeát, és elbánunk vele, amiatt a gyalázatos dolog miatt, amelyet elkövetett Izráelben."},{"i":7064,"b":6,"c":720,"r":720,"o":11,"t": "Így gyülekezett össze egy emberként minden izráeli férfi a város alá."},{"i":7065,"b":6,"c":720,"r":720,"o":12,"t": "Izráel törzsei embereket küldtek Benjámin egész törzsébe ezzel az üzenettel: Micsoda gaztett történt nálatok?"},{"i":7066,"b":6,"c":720,"r":720,"o":13,"t": "Adjátok ki azokat az elvetemült gibeai embereket, hogy megöljük őket, és kitakarítsuk a gonoszt Izráelből! De a benjáminiak nem akartak hallgatni Izráel fiainak, testvéreiknek a szavára."},{"i":7067,"b":6,"c":720,"r":720,"o":14,"t": "A benjáminiak összegyűltek városaikból Gibeába, hogy fölvegyék a harcot Izráel fiaival."},{"i":7068,"b":6,"c":720,"r":720,"o":15,"t": "Azon a napon huszonhatezer kardforgató embert soroztak be a benjáminiak a városokból, Gibea lakosain kívül, ahonnan hétszáz válogatott embert soroztak be."},{"i":7069,"b":6,"c":720,"r":720,"o":16,"t": "Ebből az egész népből hétszáz válogatott ember balkezes volt. Ezek mindnyájan hajszálpontosan tudtak parittyázni, sohasem hibáztak."},{"i":7070,"b":6,"c":720,"r":720,"o":17,"t": "Az izráeli férfiakat is besorozták: Benjáminon kívül négyszázezer kardforgató embert, csupa harcedzett férfit."},{"i":7071,"b":6,"c":720,"r":720,"o":18,"t": "Azután elindultak Izráel fiai, elmentek Bételbe, és ezt kérdezték Istentől: Ki vonuljon föl közülünk elsőnek, hogy megütközzék a benjáminiakkal? Az ÚR ezt felelte: Először Júda!"},{"i":7072,"b":6,"c":720,"r":720,"o":19,"t": "Elindultak tehát Izráel fiai reggel, és tábort ütöttek Gibeával szemben."},{"i":7073,"b":6,"c":720,"r":720,"o":20,"t": "Kivonultak az izráeli férfiak, hogy megütközzenek Benjáminnal, és csatarendbe álltak fel ellenük az izráeli férfiak Gibeánál."},{"i":7074,"b":6,"c":720,"r":720,"o":21,"t": "A benjáminiak is kivonultak Gibeából, és földre terítettek azon a napon huszonkétezer izráeli embert."},{"i":7075,"b":6,"c":720,"r":720,"o":22,"t": "Akkor a nép, az izráeli férfiak, összeszedték erejüket, és újra csatarendbe álltak azon a helyen, ahol az első napon sorakoztak föl."},{"i":7076,"b":6,"c":720,"r":720,"o":23,"t": "Fölmentek ugyanis Izráel fiai, és sírtak az ÚR színe előtt egész estig, és ezt kérdezték az ÚRtól: Harcba szálljak-e újból a testvéremmel, Benjáminnal? Az ÚR azt felelte: Vonuljatok föl ellene!"},{"i":7077,"b":6,"c":720,"r":720,"o":24,"t": "Amikor Izráel fiai a második napon a benjáminiak ellen indultak,"},{"i":7078,"b":6,"c":720,"r":720,"o":25,"t": "kivonult velük szembe Benjámin Gibeából a második napon is, és földre terítettek Izráel fiai közül újabb tizennyolcezer embert, akik a kardforgatásban mind járatosak voltak."},{"i":7079,"b":6,"c":720,"r":720,"o":26,"t": "Ekkor elvonultak Izráel fiai mindnyájan, az egész nép&#59; elmentek Bételbe, és ott ültek sírva az ÚR színe előtt. Böjtöltek azon a napon egész estig, és égőáldozatokat meg békeáldozatokat mutattak be az ÚR színe előtt."},{"i":7080,"b":6,"c":720,"r":720,"o":27,"t": "És megkérdezték Izráel fiai az URat, mert abban az időben ott volt az Isten szövetségének a ládája,"},{"i":7081,"b":6,"c":720,"r":720,"o":28,"t": "és Áron fiának, Eleázárnak a fia, Fineás szolgált előtte abban az időben. Ezt mondták: Kivonuljak-e még egyszer harcolni a testvérem, Benjámin ellen, vagy abbahagyjam? Az ÚR azt felelte: Vonuljatok föl, mert holnap a kezetekbe adom!"},{"i":7082,"b":6,"c":720,"r":720,"o":29,"t": "Izráel ezután csapatokat állított lesbe Gibea körül."},{"i":7083,"b":6,"c":720,"r":720,"o":30,"t": "Majd fölvonultak Izráel fiai a benjáminiak ellen a harmadik napon, és felsorakoztak Gibeánál, mint azelőtt."},{"i":7084,"b":6,"c":720,"r":720,"o":31,"t": "A benjáminiak is kivonultak a néppel szemben, és elszakadtak a várostól. Megint elkezdték vágni a népet, mint azelőtt, és halálra sebeztek mintegy harminc izráeli embert a nyílt mezőn és az országutakon, amelyek közül az egyik Bétel felé, a másik Gibea felé vezet."},{"i":7085,"b":6,"c":720,"r":720,"o":32,"t": "A benjáminiak már ezt gondolták: Megint megverjük őket, mint először! De Izráel fiai ezt mondták: Fussunk, és szakítsuk el őket a várostól az országutakra!"},{"i":7086,"b":6,"c":720,"r":720,"o":33,"t": "Ekkor az izráeli férfiak elhagyták állásaikat, és Baal-Támárnál sorakoztak fel. A lesben álló izráeliek pedig kitörtek állásaikból Gibea közelében,"},{"i":7087,"b":6,"c":720,"r":720,"o":34,"t": "és egészen Gibea elé nyomultak&#59; tízezren voltak az egész Izráelből összeválogatva. Akkor kemény csata kezdődött, és a benjáminiak nem tudták, hogy milyen veszedelem szakad rájuk."},{"i":7088,"b":6,"c":720,"r":720,"o":35,"t": "Az ÚR ugyanis vereséget mért Benjáminra Izráel előtt, és Izráel fiai huszonötezer-egyszáz embert pusztítottak el azon a napon a benjáminiak közül, akik mind járatosak voltak a kardforgatásban."},{"i":7089,"b":6,"c":720,"r":720,"o":36,"t": "A benjáminiak is belátták, hogy vereséget szenvedtek, bár az izráeliek teret engedtek a benjáminiaknak, bízva azokban, akiket lesbe állítottak Gibeánál."},{"i":7090,"b":6,"c":720,"r":720,"o":37,"t": "A lesben állók sietve betörtek Gibeába&#59; benyomultak a lesben állók, és kardélre hányták az egész várost."},{"i":7091,"b":6,"c":720,"r":720,"o":38,"t": "Abban állapodtak meg az izráeliek a lesben állókkal, hogy ezek majd füstjelet adnak a városból."},{"i":7092,"b":6,"c":720,"r":720,"o":39,"t": "Amikor tehát az izráeliek meghátráltak a csata közben, és Benjámin elkezdte vágni őket, és halálra sebzett az izráeliek közül mintegy harminc embert, és már ezt gondolták: Nagyon megverjük őket, mint az első ütközetben! -"},{"i":7093,"b":6,"c":720,"r":720,"o":40,"t": "akkor kezdett felszállni a füstoszlop a városból. A benjáminiak hátrafordulva látták, hogy a város lángja már az eget veri."},{"i":7094,"b":6,"c":720,"r":720,"o":41,"t": "Erre az izráeliek megfordultak, a benjáminiak pedig megrettentek, mert látták, hogy rájuk szakadt a veszedelem."},{"i":7095,"b":6,"c":720,"r":720,"o":42,"t": "A pusztába vivő útra fordultak az izráeliek elől, de a harc nyomon követte őket, és a városból jövők is pusztították a közbeszorultakat."},{"i":7096,"b":6,"c":720,"r":720,"o":43,"t": "Bekerítették Benjámint, üldözték és tiporták őket pihenés nélkül, egészen messze, Gibeától kelet felé."},{"i":7097,"b":6,"c":720,"r":720,"o":44,"t": "Elesett tizennyolcezer benjámini ember, csupa vitéz férfi."},{"i":7098,"b":6,"c":720,"r":720,"o":45,"t": "Ekkor irányt változtattak, és a puszta felé menekültek, a Rimmón-kőszálhoz. De még az országutakon is levágtak ötezer embert. Utánuk nyomultak egészen Gidómig, és megint levágtak közülük kétezer embert."},{"i":7099,"b":6,"c":720,"r":720,"o":46,"t": "Azon a napon tehát összesen huszonötezer kardforgatásban jártas benjámini ember esett el, csupa vitéz férfi."}]