[{"i":21800,"b":25,"c":2748,"r":2748,"o":33,"t": "Po straně jižní odměříš čtyři tisíce pět set loket, a budou tam troje vrata: Vrata Simeonova jedna, vrata Isacharova jedna, vrata Zabulonova jedna."},{"i":21801,"b":25,"c":2748,"r":2748,"o":34,"t": "Po straně západní čtyři tisíce pět set loket, a troje vrata: Vrata Gádova jedna, vrata Aserova jedna, vrata Neftalimova jedna."},{"i":21802,"b":25,"c":2748,"r":2748,"o":35,"t": "Obvod jest osmnácte tisíc loket. A jméno města od toho dne bude: Hospodin tam."},{"i":21803,"b":26,"c":2801,"r":2801,"o":1,"t": "Léta třetího kralování Joakima krále Judského, přitáhl Nabuchodonozor král Babylonský k Jeruzalému, a oblehl jej."},{"i":21804,"b":26,"c":2801,"r":2801,"o":2,"t": "I vydal Pán v ruku jeho Joakima krále Judského, a díl nádobí domu Božího, kteréž odvezl do země Sinear, a uvedl nádobí to do domu pokladu boha svého."},{"i":21805,"b":26,"c":2801,"r":2801,"o":3,"t": "I rozkázal král Asphenazovi, knížeti nad dvořany svými, aby přivedl některé z synů Izraelských, z semene královského, a z knížat."},{"i":21806,"b":26,"c":2801,"r":2801,"o":4,"t": "Mladíky bez vady, krásné postavy, zběhlé ve vší moudrosti, umějící umění, a rozumné k vyrozumívání, kteříž by mohli státi v paláci královském, a aby je učil knihám a jazyku Chaldejskému."},{"i":21807,"b":26,"c":2801,"r":2801,"o":5,"t": "A vyměřil jim král jistý pokrm z pokrmů svých, a z vína, kteréž on píjel, aby je vychovával po tři léta, a potom aby stáli před králem."},{"i":21808,"b":26,"c":2801,"r":2801,"o":6,"t": "Z nichž byli z synů Judových Daniel, Ananiáš, Mizael a Azariáš."},{"i":21809,"b":26,"c":2801,"r":2801,"o":7,"t": "A dal jim kníže nad dvořany jména: Danielovi dal jméno Baltazar, Ananiášovi Sidrach, Mizaeli Mizach, a Azariášovi Abdenágo."},{"i":21810,"b":26,"c":2801,"r":2801,"o":8,"t": "Daniel pak předložil sobě v srdci svém, aby se neposkvrňoval pokrmy královskými, ani vínem, kteréž on píjel; protož prosil knížete nad dvořany, aby se neposkvrňoval."},{"i":21811,"b":26,"c":2801,"r":2801,"o":9,"t": "I dal Bůh Danielovi milost a slitování před knížetem nad dvořany."},{"i":21812,"b":26,"c":2801,"r":2801,"o":10,"t": "A řekl kníže nad dvořany Danielovi: Bojím se já krále pána svého, kterýž vyměřil pokrm váš a nápoj váš. Jestliže by spatřil tváře vaše horší než jiných mládenců stejně starých s vámi, učinili byste, že bych hrdlem svým zaplatil u krále."},{"i":21813,"b":26,"c":2801,"r":2801,"o":11,"t": "Tedy řekl Daniel opatrovníkovi, kteréhož ustanovil kníže nad dvořany nad Danielem, Ananiášem, Mizaélem a Azariášem:"},{"i":21814,"b":26,"c":2801,"r":2801,"o":12,"t": "Zkus, prosím, služebníků svých za deset dní, a nechť nám dají luštěniny k jídlu, a vodu k pití."},{"i":21815,"b":26,"c":2801,"r":2801,"o":13,"t": "A nechť se spatří před tebou tváři naše, a tváři mládenců, kteříž jídají pokrmy královské, a jakž uzříš, učiň se služebníky svými."},{"i":21816,"b":26,"c":2801,"r":2801,"o":14,"t": "Poslechl jich tedy v té věci, a zkusil jich za deset dní."},{"i":21817,"b":26,"c":2801,"r":2801,"o":15,"t": "A po skončení se těch desíti dnů spatřeny jsou tváři jejich lepší, a tělo tučnější, než všech mládenců, kteříž jídali pokrmy královské."},{"i":21818,"b":26,"c":2801,"r":2801,"o":16,"t": "A tak opatrovník odjmul pokrm jejich, a víno nápoje jejich, a dával jim luštěniny."},{"i":21819,"b":26,"c":2801,"r":2801,"o":17,"t": "Těmto pak čtyřem mládencům dal Bůh umění a vyrozumívání všelijakých knih, a moudrosti; Daniel pak vynikal vyrozumíváním všech vidění a snů."},{"i":21820,"b":26,"c":2801,"r":2801,"o":18,"t": "A po skončení se dnů, po nichž rozkázal král uvésti je, uvedl je kníže nad dvořany před Nabuchodonozora."},{"i":21821,"b":26,"c":2801,"r":2801,"o":19,"t": "I mluvil s nimi král, a nenalezeni žádní mezi všemi těmi, jako Daniel, Ananiáš, Mizael a Azariáš; i stáli před králem."},{"i":21822,"b":26,"c":2801,"r":2801,"o":20,"t": "A v každé věci moudrosti a rozumnosti, o kterouž se jich král ptal, nalezl je desetkrát zběhlejšími, než všech mudrců a hvězdářů, kteříž byli ve všem království jeho."},{"i":21823,"b":26,"c":2801,"r":2801,"o":21,"t": "A byl Daniel až do prvního léta krále Cyra."},{"i":21824,"b":26,"c":2802,"r":2802,"o":1,"t": "Léta druhého kralování Nabuchodonozorova zdáli se Nabuchodonozorovi snové, tak že se pohnul duch jeho, a sen jeho od něho odšel."},{"i":21825,"b":26,"c":2802,"r":2802,"o":2,"t": "I rozkázal král povolati mudrců, hvězdářů, čarodějníků a Kaldejců, aby oznámili králi sny jeho. Kteřížto přišedše, stáli před králem."},{"i":21826,"b":26,"c":2802,"r":2802,"o":3,"t": "I řekl jim král: Sen jsem měl, a pohnul se duch můj k vyrozumění snu toho."},{"i":21827,"b":26,"c":2802,"r":2802,"o":4,"t": "Tedy řekli Kaldejští králi jazykem Syrským: Králi, na věky živ buď. Pověz sen služebníkům svým, a výklad jeho oznámíme."},{"i":21828,"b":26,"c":2802,"r":2802,"o":5,"t": "Odpověděl král, a řekl Kaldejským: Slovo ode mne vyšlo, že jestliže mi neoznámíte snu, i výkladu jeho, na kusy budete rozsekáni, a domové vaši v hnojiště obráceni."},{"i":21829,"b":26,"c":2802,"r":2802,"o":6,"t": "Jestliže mi pak oznámíte sen, i výklad jeho, dary, a odměny, i velikou čest vezmete ode mne; protož sen mi oznamte, i výklad jeho."},{"i":21830,"b":26,"c":2802,"r":2802,"o":7,"t": "Odpověděli po druhé, a řekli: Pověz král sen služebníkům svým, a výklad jeho oznámíme."},{"i":21831,"b":26,"c":2802,"r":2802,"o":8,"t": "Odpověděl král, a řekl: Z vím jistotně, že vy čas zdržujete, vidouce, že to slovo ode mne vyšlo."},{"i":21832,"b":26,"c":2802,"r":2802,"o":9,"t": "Jestliže mi tedy neoznámíte snu, jeden zákon jest na vás; nebo jste se smluvili k mluvení přede mnou slov falešných a nešlechetných, dokudž by čas nepominul. Protož sen mi povězte, abych poznal, že mi i výklad jeho oznámiti můžete."},{"i":21833,"b":26,"c":2802,"r":2802,"o":10,"t": "Odpověděli Kaldejští králi, a řekli: Není žádného člověka na zemi, kterýž by věc královu mohl oznámiti; a protož žádný král veliký, ani kníže, takových věcí neptal se žádného mudrce, ani hvězdáře, ani Kaldejce."},{"i":21834,"b":26,"c":2802,"r":2802,"o":11,"t": "Nebo věc, kteréž se král ptá, jest těžká, a žádný jiný není, kdo by ji oznámiti mohl králi, kromě Bohů, jejichž obydlí není s tělem."},{"i":21835,"b":26,"c":2802,"r":2802,"o":12,"t": "Protož král rozhněvav se, a velmi popudiv, rozkázal zmordovati všecky mudrce Babylonské."},{"i":21836,"b":26,"c":2802,"r":2802,"o":13,"t": "A když ten výpověd vyšel, aby mudrci mordováni byli, hledali i Daniela a tovaryšů jeho, aby je zmordovali."},{"i":21837,"b":26,"c":2802,"r":2802,"o":14,"t": "Tedy Daniel ptal se Arioch knížete nad drabanty královskými, kterýž byl vyšel k zmordování mudrců Babylonských, řečmi opatrnými a rozumnými."},{"i":21838,"b":26,"c":2802,"r":2802,"o":15,"t": "Odpověděl, a řekl Ariochovi, úředníku královskému: Proč tak ukrutný výpověd vyšel od krále? A Arioch oznámil Danielovi tu věc."},{"i":21839,"b":26,"c":2802,"r":2802,"o":16,"t": "Tedy Daniel všed, prosil krále, aby mu dal lhůtu, a on oznámí králi výklad."},{"i":21840,"b":26,"c":2802,"r":2802,"o":17,"t": "Potom Daniel šel do domu svého, a oznámil tu věc Ananiášovi, Mizaeli a Azariášovi, tovaryšům svým."},{"i":21841,"b":26,"c":2802,"r":2802,"o":18,"t": "Aby se modlili před Bohem nebeským o to tajemství, aby nezahynul Daniel i s tovaryši svými s jinými mudrci Babylonskými."},{"i":21842,"b":26,"c":2802,"r":2802,"o":19,"t": "Tehdy Danielovi zjeveno jest to tajemství v vidění nočním. Pročež Daniel dobrořečil Bohu nebeskému."},{"i":21843,"b":26,"c":2802,"r":2802,"o":20,"t": "Odpověděl Daniel, a řekl: Budiž jméno Boží požehnáno od věků až na věky; nebo jeho jest moudrost i síla."},{"i":21844,"b":26,"c":2802,"r":2802,"o":21,"t": "On proměňuje časy i doby, sesazuje krále, a dosazuje krále, dává moudrost moudrým, a umění rozumným."},{"i":21845,"b":26,"c":2802,"r":2802,"o":22,"t": "On zjevuje hlubokosti a skrytosti, zná, co jest v temnostech, a světlo s ním přebývá."},{"i":21846,"b":26,"c":2802,"r":2802,"o":23,"t": "Tebe, Bože otců svých, chválím, a tebe oslavuji, že jsi mi moudrost a sílu dal, a nyní oznámil jsi mi, čehož jsme tebe žádali; nebo jsi nám oznámil věc královu."},{"i":21847,"b":26,"c":2802,"r":2802,"o":24,"t": "Protož Daniel všed k Ariochovi, kterémuž král přikázal zmordovati mudrce Babylonské, takto jemu pravil: Nemorduj mudrců Babylonských, uvoď mne před krále, a oznámím králi výklad."},{"i":21848,"b":26,"c":2802,"r":2802,"o":25,"t": "Tedy Arioch u spěchu uvedl Daniela před krále, a takto jemu pravil: Nalezl jsem člověka z zajatých Judských, kterýž oznámí králi výklad."},{"i":21849,"b":26,"c":2802,"r":2802,"o":26,"t": "Odpověděl král, a řekl Danielovi, jehož jméno bylo Baltazar: Zdali můžeš oznámiti mi sen, kterýž jsem viděl, i výklad jeho?"},{"i":21850,"b":26,"c":2802,"r":2802,"o":27,"t": "Odpověděl Daniel před králem, a řekl: Tajemství, kteréhož se král táže, mudrci, hvězdáři, čarodějníci, ani hadači nemohou oznámiti králi."},{"i":21851,"b":26,"c":2802,"r":2802,"o":28,"t": "Ale Bůh jest na nebesích, kterýž zjevuje tajemství, a on oznámil králi Nabuchodonozorovi, co se má díti v posledních dnech. Sen tvůj, a vidění hlavy tvé na ložci tvém, totoť jest:"},{"i":21852,"b":26,"c":2802,"r":2802,"o":29,"t": "Ó králi, myšlení tvoje přicházela na ložci tvém na to, co potom bude; a ten, kterýž zjevuje tajemství, oznámil tobě, co se státi má."},{"i":21853,"b":26,"c":2802,"r":2802,"o":30,"t": "Mně pak oznámeno jest to tajemství ne pro to, že bych já všech živých moudřejší byl, ale proto, aby oznámen byl králi výklad, a abys poznal myšlení srdce svého."},{"i":21854,"b":26,"c":2802,"r":2802,"o":31,"t": "Ty, ó králi, jsi viděl, a aj, obraz veliký; ten obraz veliký, jehožto blesk přesmírný byl, stál před tebou, a pohled na něj byl hrozný."},{"i":21855,"b":26,"c":2802,"r":2802,"o":32,"t": "Toho obrazu hlava byla ze zlata výborného, prsy jeho a ramena jeho ze stříbra, břicho jeho a bedra jeho z mědi."},{"i":21856,"b":26,"c":2802,"r":2802,"o":33,"t": "Holeně jeho ze železa, nohy jeho dílem ze železa, dílem z hlíny hrnčířské."},{"i":21857,"b":26,"c":2802,"r":2802,"o":34,"t": "Viděl jsi, až se utrhl kámen bez rukou, a udeřil v ten obraz na nohy jeho, železné a hliněné, a potřel je."},{"i":21858,"b":26,"c":2802,"r":2802,"o":35,"t": "Tehdy potříno jest spolu železo, hlína, měď, stříbro a zlato, a učiněno jako plevy s mlátiště v létě, kteréž roznesl vítr, a nezůstalo po nich místa. Kámen pak, kterýž udeřil v ten obraz, učiněn jest horou velikou, a naplnil všecku zemi."},{"i":21859,"b":26,"c":2802,"r":2802,"o":36,"t": "Tenť jest sen, i výklad jeho budeme povědíti před králem."},{"i":21860,"b":26,"c":2802,"r":2802,"o":37,"t": "Ty, ó králi, jsi král králů, kterémuž Bůh nebeský dal království, moc, sílu a slávu."},{"i":21861,"b":26,"c":2802,"r":2802,"o":38,"t": "A ve všech místech, kdež bydlí synové lidští, zvěř polní, i ptactvo nebeské dal do ruky tvé, a učinil tě pánem nade všemi. Ty jsi ta hlava zlatá."},{"i":21862,"b":26,"c":2802,"r":2802,"o":39,"t": "A po tobě povstane království jiné menší nežli tvé, a království třetí jiné z mědi, kteréž panovati bude nad vší zemí."},{"i":21863,"b":26,"c":2802,"r":2802,"o":40,"t": "A království čtvrté bude silné jako železo; nebo jako železo potírá a podrobí všecko, tak i to podrobí a potře všecky."},{"i":21864,"b":26,"c":2802,"r":2802,"o":41,"t": "A že jsi viděl nohy a prsty dílem z hlíny hrnčířské, dílem ze železa, království rozdělené bude; a bude míti něco z síly železa, podle toho, jakž jsi viděl železo smíšené s hlinou."},{"i":21865,"b":26,"c":2802,"r":2802,"o":42,"t": "A prstové noh dílem železní, dílem hlinění, dílem bude království silné, a dílem se drobíti bude."},{"i":21866,"b":26,"c":2802,"r":2802,"o":43,"t": "A že jsi viděl železo smíšené s hlinou, smíší se s símě lidským, ale nespojí se spolu, jako železo nemůže smíseno býti s hlinou."},{"i":21867,"b":26,"c":2802,"r":2802,"o":44,"t": "Za dnů pak těch králů vzbudí Bůh nebeský království, kteréž na věky nebude zkaženo, a to království na jiný lid nepřijde. Potře a zkazí všecka ta království, ono pak státi bude na věky."},{"i":21868,"b":26,"c":2802,"r":2802,"o":45,"t": "Jakož jsi viděl, že se z hory utrhl kámen bez rukou, a potřel železo, měď, hlínu, stříbro a zlato. Bůh veliký oznámil králi, co potom bude. A jistý jest sen, a věrný výklad jeho."},{"i":21869,"b":26,"c":2802,"r":2802,"o":46,"t": "Tehdy král Nabuchodonozor padl na tvář svou, a klaněl se Danielovi, a rozkázal oběti a kadění obětovati jemu."},{"i":21870,"b":26,"c":2802,"r":2802,"o":47,"t": "Odpověděl král Danielovi, a řekl: Jistotně Bůh váš jest Bůh bohů, a pán králů, kterýž zjevuje tajemství, poněvadž jsi mohl zjeviti to tajemství."},{"i":21871,"b":26,"c":2802,"r":2802,"o":48,"t": "Tedy král vyvýšil Daniela, a darů mnohých velikých dal jemu, a učinil ho pánem nad vší krajinou Babylonskou, a správcem nade všemi mudrci Babylonskými."},{"i":21872,"b":26,"c":2802,"r":2802,"o":49,"t": "Daniel pak prosil krále, i ustanovil nad dílem království Babylonského Sidracha, Mizacha a Abdenága; Daniel pak byl v bráně královské."},{"i":21873,"b":26,"c":2803,"r":2803,"o":1,"t": "Král Nabuchodonozor udělal obraz zlatý, jehož výška byla šedesáte loket, šířka pak šest loket; postavil ho na rovině Dura v krajině Babylonské."},{"i":21874,"b":26,"c":2803,"r":2803,"o":2,"t": "I poslal král Nabuchodonozor, aby shromážděni byli knížata, úředníci, hejtmané, rady, pokladníci, soudcové a správcové, i všickni úředníci krajinští, aby přišli k posvěcení obrazu, kterýž postavil král Nabuchodonozor."},{"i":21875,"b":26,"c":2803,"r":2803,"o":3,"t": "Tehdy shromážděni jsou knížata, úředníci, hejtmané, rady, pokladníci, soudcové a správcové, i všickni úředníci krajinští, k posvěcení obrazu, kterýž postavil král Nabuchodonozor; i stáli před obrazem, kterýž postavil král Nabuchodonozor."},{"i":21876,"b":26,"c":2803,"r":2803,"o":4,"t": "A hlasatel volal mocně: Vám se oznamuje, ó lidé, národové a jazykové:"},{"i":21877,"b":26,"c":2803,"r":2803,"o":5,"t": "Jakž uslyšíte zvuk trúby, píšťalky, citary, loutny, harfy, žaltáře a všelijakého zpěvu, klanějte se, a ctěte obraz zlatý, kterýž postavil král Nabuchodonozor."},{"i":21878,"b":26,"c":2803,"r":2803,"o":6,"t": "Kdož by se pak neklaněl a neuctíval, ten hned vsazen bude do peci ohně hořícího."},{"i":21879,"b":26,"c":2803,"r":2803,"o":7,"t": "Protož jakž uslyšeli všickni lidé zvuk trúby, píšťalky, citary, loutny, harfy a všelijakého zpěvu, klaněli se všickni lidé, národové a jazykové, a ctili obraz zlatý, kterýž postavil král Nabuchodonozor."},{"i":21880,"b":26,"c":2803,"r":2803,"o":8,"t": "Protož tehdáž přistoupili muži někteří Kaldejští, a žalovali na Židy."},{"i":21881,"b":26,"c":2803,"r":2803,"o":9,"t": "Odpověděli, a řekli králi Nabuchodonozorovi: Králi, na věky živ buď."},{"i":21882,"b":26,"c":2803,"r":2803,"o":10,"t": "Ty králi vydal jsi výpověd, aby každý člověk, kterýž by uslyšel zvuk trúby, píšťalky, citary, loutny, harfy, žaltáře a všelikého zpěvu, klaněl se, a ctil obraz zlatý."},{"i":21883,"b":26,"c":2803,"r":2803,"o":11,"t": "A kdo by se neklaněl a neuctíval, ten aby vsazen byl do peci ohně hořícího."},{"i":21884,"b":26,"c":2803,"r":2803,"o":12,"t": "Jsou někteří muži Židé, kterýmž jsi ty dal správu nad dílem království Babylonského, totiž Sidrach, Mizach a Abdenágo; ti muži nešetří tebe, ó králi, bohů tvých nectí, a obrazu zlatého, kteréhož jsi postavil, se neklanějí."},{"i":21885,"b":26,"c":2803,"r":2803,"o":13,"t": "Tedy Nabuchodonozor v hněvě a v prchlivosti rozkázal přivésti Sidracha, Mizacha a Abdenága, a hned přivedeni jsou ti muži před krále."},{"i":21886,"b":26,"c":2803,"r":2803,"o":14,"t": "Odpověděl Nabuchodonozor, a řekl jim: Jistě li jest, Sidrachu, Mizachu a Abdenágo, že bohů mých nectíte, a obrazu zlatému, kteréhož jsem postavil, se neklaníte?"},{"i":21887,"b":26,"c":2803,"r":2803,"o":15,"t": "Protož nyní, jestliže hotovi jste, jakž uslyšíte zvuk trúby, píšťalky, citary, loutny, harfy, žaltáře a všelijakého zpěvu, klanějte se obrazu, kteréhož jsem udělal; pakli se nebudete klaněti, hned vsazeni budete do peci ohně hořícího, a který jest ten Bůh, ješto by vás vytrhl z ruky mé?"},{"i":21888,"b":26,"c":2803,"r":2803,"o":16,"t": "Odpověděli Sidrach, Mizach a Abdenágo, a řekli králi Nabuchodonozorovi: Netřeba nám o té věci tobě odpovídati."},{"i":21889,"b":26,"c":2803,"r":2803,"o":17,"t": "Nebo Bůh náš, kteréhož my ctíme, mocen jest vytrhnouti nás z peci ohně hořícího, a z ruky tvé, ó králi, vytrhne."},{"i":21890,"b":26,"c":2803,"r":2803,"o":18,"t": "Pakli nikoli, známo buď tobě, ó králi, žeť bohů tvých nebudeme ctíti, ani obrazu zlatému, kteréhož jsi postavil, se klaněti nebudeme."},{"i":21891,"b":26,"c":2803,"r":2803,"o":19,"t": "Tedy Nabuchodonozor naplněn jest hněvem, a podoba tváři jeho proměnila se proti Sidrachovi, Mizachovi a Abdenágovi; protož rozkázal rozpáliti pec sedmkrát více, než ji obyčejně rozpalovati."},{"i":21892,"b":26,"c":2803,"r":2803,"o":20,"t": "A mužům silným, kteříž byli v vojsku jeho, rozkázal svázati Sidracha, Mizacha a Abdenága, aby vsazeni byli do peci ohně hořícího."},{"i":21893,"b":26,"c":2803,"r":2803,"o":21,"t": "Tehdy ti muži svázáni jsou v pláštích svých, v svrchních sukních svých, a v čepicích svých, i v jiných odevích svých, a vsazeni do peci ohně hořícího."},{"i":21894,"b":26,"c":2803,"r":2803,"o":22,"t": "Protože pak výpověd královský spěšný byl, a pec velmi rozpálena, ti muži, kteříž vsazovali Sidracha, Mizacha a Abdenága, zabiti jsou plamenem ohně."},{"i":21895,"b":26,"c":2803,"r":2803,"o":23,"t": "Ti pak tři muži Sidrach, Mizach a Abdenágo padli svázáni do prostřed peci ohně hořícího."},{"i":21896,"b":26,"c":2803,"r":2803,"o":24,"t": "A chodili u prostřed plamene, chválíce Boha, a dobrořečíce Pánu."},{"i":21897,"b":26,"c":2803,"r":2803,"o":25,"t": "Tedy stoje Azariáš, takto se modlil, a otevřev ústa svá u prostřed ohně, řekl:"},{"i":21898