[{"i":15400,"b":18,"c":1989,"r":1989,"o":14,"t": "Justiça e juízo são a base do teu trono; misericórdia e verdade irão adiante do teu rosto."},{"i":15401,"b":18,"c":1989,"r":1989,"o":15,"t": "Bem-aventurado o povo que conhece o som alegre; andará, ó SENHOR, na luz da tua face."},{"i":15402,"b":18,"c":1989,"r":1989,"o":16,"t": "Em teu nome se alegrará todo o dia, e na tua justiça se exaltará."},{"i":15403,"b":18,"c":1989,"r":1989,"o":17,"t": "Pois tu és a glória da sua força; e no teu favor será exaltado o nosso poder."},{"i":15404,"b":18,"c":1989,"r":1989,"o":18,"t": "Porque o SENHOR é a nossa defesa, e o Santo de Israel o nosso Rei."},{"i":15405,"b":18,"c":1989,"r":1989,"o":19,"t": "Então falaste em visão ao teu santo, e disseste: Pus o socorro sobre um que é poderoso; exaltei a um eleito do povo."},{"i":15406,"b":18,"c":1989,"r":1989,"o":20,"t": "Achei a Davi, meu servo; com santo óleo o ungi,"},{"i":15407,"b":18,"c":1989,"r":1989,"o":21,"t": "Com o qual a minha mão ficará firme, e o meu braço o fortalecerá."},{"i":15408,"b":18,"c":1989,"r":1989,"o":22,"t": "O inimigo não o importunará, nem o filho da perversidade o afligirá."},{"i":15409,"b":18,"c":1989,"r":1989,"o":23,"t": "E eu derrubarei os seus inimigos perante a sua face, e ferirei aos que o odeiam."},{"i":15410,"b":18,"c":1989,"r":1989,"o":24,"t": "E a minha fidelidade e a minha benignidade estarão com ele; e em meu nome será exaltado o seu poder."},{"i":15411,"b":18,"c":1989,"r":1989,"o":25,"t": "Porei também a sua mão no mar, e a sua direita nos rios."},{"i":15412,"b":18,"c":1989,"r":1989,"o":26,"t": "Ele me chamará, dizendo: Tu és meu pai, meu Deus, e a rocha da minha salvação."},{"i":15413,"b":18,"c":1989,"r":1989,"o":27,"t": "Também o farei meu primogênito mais elevado do que os reis da terra."},{"i":15414,"b":18,"c":1989,"r":1989,"o":28,"t": "A minha benignidade lhe conservarei eu para sempre, e a minha aliança lhe será firme,"},{"i":15415,"b":18,"c":1989,"r":1989,"o":29,"t": "E conservarei para sempre a sua semente, e o seu trono como os dias do céu."},{"i":15416,"b":18,"c":1989,"r":1989,"o":30,"t": "Se os seus filhos deixarem a minha lei, e não andarem nos meus juízos,"},{"i":15417,"b":18,"c":1989,"r":1989,"o":31,"t": "Se profanarem os meus preceitos, e não guardarem os meus mandamentos,"},{"i":15418,"b":18,"c":1989,"r":1989,"o":32,"t": "Então visitarei a sua transgressão com a vara, e a sua iniqüidade com açoites."},{"i":15419,"b":18,"c":1989,"r":1989,"o":33,"t": "Mas não retirarei totalmente dele a minha benignidade, nem faltarei à minha fidelidade."},{"i":15420,"b":18,"c":1989,"r":1989,"o":34,"t": "Não quebrarei a minha aliança, não alterarei o que saiu dos meus lábios."},{"i":15421,"b":18,"c":1989,"r":1989,"o":35,"t": "Uma vez jurei pela minha santidade que não mentirei a Davi."},{"i":15422,"b":18,"c":1989,"r":1989,"o":36,"t": "A sua semente durará para sempre, e o seu trono, como o sol diante de mim."},{"i":15423,"b":18,"c":1989,"r":1989,"o":37,"t": "Será estabelecido para sempre como a lua e como uma testemunha fiel no céu. (Selá.)"},{"i":15424,"b":18,"c":1989,"r":1989,"o":38,"t": "Mas tu rejeitaste e aborreceste; tu te indignaste contra o teu ungido."},{"i":15425,"b":18,"c":1989,"r":1989,"o":39,"t": "Abominaste a aliança do teu servo; profanaste a sua coroa, lançando-a por terra."},{"i":15426,"b":18,"c":1989,"r":1989,"o":40,"t": "Derrubaste todos os seus muros; arruinaste as suas fortificações."},{"i":15427,"b":18,"c":1989,"r":1989,"o":41,"t": "Todos os que passam pelo caminho o despojam; é um opróbrio para os seus vizinhos."},{"i":15428,"b":18,"c":1989,"r":1989,"o":42,"t": "Exaltaste a destra dos seus adversários; fizeste com que todos os seus inimigos se regozijassem."},{"i":15429,"b":18,"c":1989,"r":1989,"o":43,"t": "Também embotaste o fio da sua espada, e não o sustentaste na peleja."},{"i":15430,"b":18,"c":1989,"r":1989,"o":44,"t": "Fizeste cessar a sua glória, e deitaste por terra o seu trono."},{"i":15431,"b":18,"c":1989,"r":1989,"o":45,"t": "Abreviaste os dias da sua mocidade; cobriste-o de vergonha. (Selá.)"},{"i":15432,"b":18,"c":1989,"r":1989,"o":46,"t": "Até quando, SENHOR? Acaso te esconderás para sempre? Arderá a tua ira como fogo?"},{"i":15433,"b":18,"c":1989,"r":1989,"o":47,"t": "Lembra-te de quão breves são os meus dias; por que criarias debalde todos os filhos dos homens?"},{"i":15434,"b":18,"c":1989,"r":1989,"o":48,"t": "Que homem há, que viva, e não veja a morte? Livrará ele a sua alma do poder da sepultura? (Selá.)"},{"i":15435,"b":18,"c":1989,"r":1989,"o":49,"t": "Senhor, onde estão as tuas antigas benignidades que juraste a Davi pela tua verdade?"},{"i":15436,"b":18,"c":1989,"r":1989,"o":50,"t": "Lembra-te, Senhor, do opróbrio dos teus servos; como eu trago no meu peito o opróbrio de todos os povos poderosos,"},{"i":15437,"b":18,"c":1989,"r":1989,"o":51,"t": "Com o qual, SENHOR, os teus inimigos têm difamado, com o qual têm difamado as pisadas do teu ungido."},{"i":15438,"b":18,"c":1989,"r":1989,"o":52,"t": "Bendito seja o SENHOR para sempre. Amém, e Amém."},{"i":15439,"b":18,"c":1989,"r":1989,"o":53,"t": null},{"i":15440,"b":18,"c":1990,"r":1990,"o":1,"t": "SENHOR, tu tens sido o nosso refúgio, de geração em geração."},{"i":15441,"b":18,"c":1990,"r":1990,"o":2,"t": "Antes que os montes nascessem, ou que tu formasses a terra e o mundo, mesmo de eternidade a eternidade, tu és Deus."},{"i":15442,"b":18,"c":1990,"r":1990,"o":3,"t": "Tu reduzes o homem à destruição; e dizes: Tornai-vos, filhos dos homens."},{"i":15443,"b":18,"c":1990,"r":1990,"o":4,"t": "Porque mil anos são aos teus olhos como o dia de ontem que passou, e como a vigília da noite."},{"i":15444,"b":18,"c":1990,"r":1990,"o":5,"t": "Tu os levas como uma corrente de água; são como um sono; de manhã são como a erva que cresce."},{"i":15445,"b":18,"c":1990,"r":1990,"o":6,"t": "De madrugada floresce e cresce; à tarde corta-se e seca."},{"i":15446,"b":18,"c":1990,"r":1990,"o":7,"t": "Pois somos consumidos pela tua ira, e pelo teu furor somos angustiados."},{"i":15447,"b":18,"c":1990,"r":1990,"o":8,"t": "Diante de ti puseste as nossas iniqüidades, os nossos pecados ocultos, à luz do teu rosto."},{"i":15448,"b":18,"c":1990,"r":1990,"o":9,"t": "Pois todos os nossos dias vão passando na tua indignação; passamos os nossos anos como um conto que se conta."},{"i":15449,"b":18,"c":1990,"r":1990,"o":10,"t": "Os dias da nossa vida chegam a setenta anos, e se alguns, pela sua robustez, chegam a oitenta anos, o orgulho deles é canseira e enfado, pois cedo se corta e vamos voando."},{"i":15450,"b":18,"c":1990,"r":1990,"o":11,"t": "Quem conhece o poder da tua ira? Segundo és tremendo, assim é o teu furor."},{"i":15451,"b":18,"c":1990,"r":1990,"o":12,"t": "Ensina-nos a contar os nossos dias, de tal maneira que alcancemos corações sábios."},{"i":15452,"b":18,"c":1990,"r":1990,"o":13,"t": "Volta-te para nós, SENHOR; até quando? Aplaca-te para com os teus servos."},{"i":15453,"b":18,"c":1990,"r":1990,"o":14,"t": "Farta-nos de madrugada com a tua benignidade, para que nos regozijemos, e nos alegremos todos os nossos dias."},{"i":15454,"b":18,"c":1990,"r":1990,"o":15,"t": "Alegra-nos pelos dias em que nos afligiste, e pelos anos em que vimos o mal."},{"i":15455,"b":18,"c":1990,"r":1990,"o":16,"t": "Apareça a tua obra aos teus servos, e a tua glória sobre seus filhos."},{"i":15456,"b":18,"c":1990,"r":1990,"o":17,"t": "E seja sobre nós a formosura do SENHOR nosso Deus, e confirma sobre nós a obra das nossas mãos; sim, confirma a obra das nossas mãos."},{"i":15457,"b":18,"c":1991,"r":1991,"o":1,"t": "AQUELE que habita no esconderijo do Altíssimo, à sombra do Onipotente descansará."},{"i":15458,"b":18,"c":1991,"r":1991,"o":2,"t": "Direi do SENHOR: Ele é o meu Deus, o meu refúgio, a minha fortaleza, e nele confiarei."},{"i":15459,"b":18,"c":1991,"r":1991,"o":3,"t": "Porque ele te livrará do laço do passarinheiro, e da peste perniciosa."},{"i":15460,"b":18,"c":1991,"r":1991,"o":4,"t": "Ele te cobrirá com as suas penas, e debaixo das suas asas te confiarás; a sua verdade será o teu escudo e broquel."},{"i":15461,"b":18,"c":1991,"r":1991,"o":5,"t": "Não terás medo do terror de noite nem da seta que voa de dia,"},{"i":15462,"b":18,"c":1991,"r":1991,"o":6,"t": "Nem da peste que anda na escuridão, nem da mortandade que assola ao meio-dia."},{"i":15463,"b":18,"c":1991,"r":1991,"o":7,"t": "Mil cairão ao teu lado, e dez mil à tua direita, mas não chegará a ti."},{"i":15464,"b":18,"c":1991,"r":1991,"o":8,"t": "Somente com os teus olhos contemplarás, e verás a recompensa dos ímpios."},{"i":15465,"b":18,"c":1991,"r":1991,"o":9,"t": "Porque tu, ó SENHOR, és o meu refúgio. No Altíssimo fizeste a tua habitação."},{"i":15466,"b":18,"c":1991,"r":1991,"o":10,"t": "Nenhum mal te sucederá, nem praga alguma chegará à tua tenda."},{"i":15467,"b":18,"c":1991,"r":1991,"o":11,"t": "Porque aos seus anjos dará ordem a teu respeito, para te guardarem em todos os teus caminhos."},{"i":15468,"b":18,"c":1991,"r":1991,"o":12,"t": "Eles te sustentarão nas suas mãos, para que não tropeces com o teu pé em pedra."},{"i":15469,"b":18,"c":1991,"r":1991,"o":13,"t": "Pisarás o leão e a cobra; calcarás aos pés o filho do leão e a serpente."},{"i":15470,"b":18,"c":1991,"r":1991,"o":14,"t": "Porquanto tão encarecidamente me amou, também eu o livrarei; pô-lo-ei em retiro alto, porque conheceu o meu nome."},{"i":15471,"b":18,"c":1991,"r":1991,"o":15,"t": "Ele me invocará, e eu lhe responderei; estarei com ele na angústia; dela o retirarei, e o glorificarei."},{"i":15472,"b":18,"c":1991,"r":1991,"o":16,"t": "Fartá-lo-ei com longura de dias, e lhe mostrarei a minha salvação."},{"i":15473,"b":18,"c":1992,"r":1992,"o":1,"t": "BOM é louvar ao SENHOR, e cantar louvores ao teu nome, ó Altíssimo;"},{"i":15474,"b":18,"c":1992,"r":1992,"o":2,"t": "Para de manhã anunciar a tua benignidade, e todas as noites a tua fidelidade;"},{"i":15475,"b":18,"c":1992,"r":1992,"o":3,"t": "Sobre um instrumento de dez cordas, e sobre o saltério; sobre a harpa com som solene."},{"i":15476,"b":18,"c":1992,"r":1992,"o":4,"t": "Pois tu, SENHOR, me alegraste pelos teus feitos; exultarei nas obras das tuas mãos."},{"i":15477,"b":18,"c":1992,"r":1992,"o":5,"t": "Quão grandes são, SENHOR, as tuas obras! Mui profundos são os teus pensamentos."},{"i":15478,"b":18,"c":1992,"r":1992,"o":6,"t": "O homem brutal não conhece, nem o louco entende isto."},{"i":15479,"b":18,"c":1992,"r":1992,"o":7,"t": "Quando o ímpio crescer como a erva, e quando florescerem todos os que praticam a iniqüidade, é que serão destruídos perpetuamente."},{"i":15480,"b":18,"c":1992,"r":1992,"o":8,"t": "Mas tu, SENHOR, és o Altíssimo para sempre."},{"i":15481,"b":18,"c":1992,"r":1992,"o":9,"t": "Pois eis que os teus inimigos, SENHOR, eis que os teus inimigos perecerão; serão dispersos todos os que praticam a iniqüidade."},{"i":15482,"b":18,"c":1992,"r":1992,"o":10,"t": "Porém tu exaltarás o meu poder, como o do boi selvagem. Serei ungido com óleo fresco."},{"i":15483,"b":18,"c":1992,"r":1992,"o":11,"t": "Os meus olhos verão o meu desejo sobre os meus inimigos, e os meus ouvidos ouvirão o meu desejo acerca dos malfeitores que se levantam contra mim."},{"i":15484,"b":18,"c":1992,"r":1992,"o":12,"t": "O justo florescerá como a palmeira; crescerá como o cedro no Líbano."},{"i":15485,"b":18,"c":1992,"r":1992,"o":13,"t": "Os que estão plantados na casa do SENHOR florescerão nos átrios do nosso Deus."},{"i":15486,"b":18,"c":1992,"r":1992,"o":14,"t": "Na velhice ainda darão frutos; serão viçosos e vigorosos,"},{"i":15487,"b":18,"c":1992,"r":1992,"o":15,"t": "Para anunciar que o SENHOR é reto. Ele é a minha rocha e nele não há injustiça."},{"i":15488,"b":18,"c":1992,"r":1992,"o":16,"t": null},{"i":15489,"b":18,"c":1993,"r":1993,"o":1,"t": "O SENHOR reina; está vestido de majestade. O SENHOR se revestiu e cingiu de poder; o mundo também está firmado, e não poderá vacilar."},{"i":15490,"b":18,"c":1993,"r":1993,"o":2,"t": "O teu trono está firme desde então; tu és desde a eternidade."},{"i":15491,"b":18,"c":1993,"r":1993,"o":3,"t": "Os rios levantam, ó SENHOR, os rios levantam o seu ruído, os rios levantam as suas ondas."},{"i":15492,"b":18,"c":1993,"r":1993,"o":4,"t": "Mas o SENHOR nas alturas é mais poderoso do que o ruído das grandes águas e do que as grandes ondas do mar."},{"i":15493,"b":18,"c":1993,"r":1993,"o":5,"t": "Mui fiéis são os teus testemunhos; a santidade convém à tua casa, SENHOR, para sempre."},{"i":15494,"b":18,"c":1994,"r":1994,"o":1,"t": "Ó SENHOR Deus, a quem a vingança pertence, ó Deus, a quem a vingança pertence, mostra-te resplandecente."},{"i":15495,"b":18,"c":1994,"r":1994,"o":2,"t": "Exalta-te, tu, que és juiz da terra; dá a paga aos soberbos."},{"i":15496,"b":18,"c":1994,"r":1994,"o":3,"t": "Até quando os ímpios, SENHOR, até quando os ímpios saltarão de prazer?"},{"i":15497,"b":18,"c":1994,"r":1994,"o":4,"t": "Até quando proferirão, e falarão coisas duras, e se gloriarão todos os que praticam a iniqüidade?"},{"i":15498,"b":18,"c":1994,"r":1994,"o":5,"t": "Reduzem a pedaços o teu povo, ó SENHOR, e afligem a tua herança."},{"i":15499,"b":18,"c":1994,"r":1994,"o":6,"t": "Matam a viúva e o estrangeiro, e ao órfão tiram a vida."}]