[{"i":14000,"b":18,"c":1907,"r":1907,"o":1,"t": "Siggaion di Davide, il quale egli canto’ al Signore, sopra le parole di Cus Beniaminita SIGNORE Iddio mio, io mi confido in te; Salvami da tutti quelli che mi perseguitano, e riscuotimi;"},{"i":14001,"b":18,"c":1907,"r":1907,"o":2,"t": "Che talora il mio nemico non rapisca l’anima mia come un leone; E non la laceri, senza che vi sia alcuno che mi riscuota."},{"i":14002,"b":18,"c":1907,"r":1907,"o":3,"t": "Signore Iddio mio, se ho fatto questo, Se vi è perversità nelle mie mani;"},{"i":14003,"b":18,"c":1907,"r":1907,"o":4,"t": "Se ho renduto mal per bene a chi viveva in pace meco Io, che ho riscosso colui che mi era nemico senza cagione,"},{"i":14004,"b":18,"c":1907,"r":1907,"o":5,"t": "Perseguiti pure il nemico l’anima mia, e l’aggiunga, E calpesti la vita mia, mettendola per terra; E stanzi la mia gloria nella polvere. Sela."},{"i":14005,"b":18,"c":1907,"r":1907,"o":6,"t": "Levati, Signore, nell’ira tua; Innalzati contro a’ furori de’ miei nemici, E destati in mio favore; tu hai ordinato il giudicio."},{"i":14006,"b":18,"c":1907,"r":1907,"o":7,"t": "E circonditi la raunanza de’ popoli; E torna poi in luogo elevato di sopra ad essa."},{"i":14007,"b":18,"c":1907,"r":1907,"o":8,"t": "Il Signore giudicherà i popoli; Signore, giudicami; Giudica di me secondo la mia giustizia, e la mia integrità."},{"i":14008,"b":18,"c":1907,"r":1907,"o":9,"t": "Deh! venga meno la malvagità de’ malvagi, E stabilisci l’uomo giusto; Conciossiachè tu sii l’Iddio giusto, che provi i cuori e le reni"},{"i":14009,"b":18,"c":1907,"r":1907,"o":10,"t": "Il mio scudo è in Dio, Che salva quelli che son diritti di cuore."},{"i":14010,"b":18,"c":1907,"r":1907,"o":11,"t": "Iddio è giusto giudice, E un Dio che si adira ogni giorno."},{"i":14011,"b":18,"c":1907,"r":1907,"o":12,"t": "Se il mio nemico non si converte, egli aguzzerà la sua spada; Già ha teso l’arco suo, e l’ha preparato."},{"i":14012,"b":18,"c":1907,"r":1907,"o":13,"t": "Egli ha apparecchiate arme mortali; Egli adopererà le sue saette contro agli ardenti persecutori."},{"i":14013,"b":18,"c":1907,"r":1907,"o":14,"t": "Ecco, il mio nemico partorisce iniquità; Egli ha conceputo affanno, e partorirà inganno."},{"i":14014,"b":18,"c":1907,"r":1907,"o":15,"t": "Egli ha cavata una fossa, e l’ha affondata; Ma egli stesso è caduto nella fossa ch’egli ha fatta."},{"i":14015,"b":18,"c":1907,"r":1907,"o":16,"t": "Il travaglio ch’egli dà altrui gli ritornerà sopra la testa, E la sua violenza gli scenderà sopra la sommità del capo."},{"i":14016,"b":18,"c":1907,"r":1907,"o":17,"t": "Io loderò il Signore, secondo la sua giustizia; E salmeggerò il Nome del Signore Altissimo"},{"i":14017,"b":18,"c":1907,"r":1907,"o":18,"t": null},{"i":14018,"b":18,"c":1908,"r":1908,"o":1,"t": "Salmo di Davide, dato al capo de’ Musici, sopra Ghittit QUANT’è magnifico il nome tuo per tutta la terra, O Signore, Signor nostro, Che hai posta la tua maestà sopra i cieli!"},{"i":14019,"b":18,"c":1908,"r":1908,"o":2,"t": "Per la bocca de’ piccoli fanciulli, e di quelli che poppano, Tu hai fondata la tua gloria, per cagione de’ tuoi nemici, Per far restare il nemico e il vendicatore"},{"i":14020,"b":18,"c":1908,"r":1908,"o":3,"t": "Quando io veggo i tuoi cieli, che sono opera delle tue dita; La luna e le stelle che tu hai disposte;"},{"i":14021,"b":18,"c":1908,"r":1908,"o":4,"t": "Io dico: Che cosa è l’uomo, che tu ne abbi memoria? E che cosa è il figliuolo dell’uomo, che tu ne prenda cura?"},{"i":14022,"b":18,"c":1908,"r":1908,"o":5,"t": "E che tu l’abbi fatto poco minor degli Angeli, E l’abbi coronato di gloria e d’onore?"},{"i":14023,"b":18,"c":1908,"r":1908,"o":6,"t": "E che tu lo faccia signoreggiare sopra le opere delle tue mani, Ed abbi posto ogni cosa sotto i suoi piedi?"},{"i":14024,"b":18,"c":1908,"r":1908,"o":7,"t": "Pecore e buoi tutti quanti, Ed anche le fiere della campagna,"},{"i":14025,"b":18,"c":1908,"r":1908,"o":8,"t": "Gli uccelli del cielo, e i pesci del mare, Che guizzano per li sentieri del mare."},{"i":14026,"b":18,"c":1908,"r":1908,"o":9,"t": "O Signore, Signor nostro, Quanto è magnifico il Nome tuo in tutta la terra!"},{"i":14027,"b":18,"c":1908,"r":1908,"o":10,"t": null},{"i":14028,"b":18,"c":1909,"r":1909,"o":1,"t": "Salmo di Davide, dato al capo de’ Musici, sopra Almut-labben IO celebrerò, o Signore, con tutto il mio cuore; Io narrerò tutte le tue maraviglie."},{"i":14029,"b":18,"c":1909,"r":1909,"o":2,"t": "Io mi rallegrerò, e festeggerò in te; Io salmeggerò il tuo Nome, o Altissimo;"},{"i":14030,"b":18,"c":1909,"r":1909,"o":3,"t": "Perciocchè i miei nemici hanno volte le spalle; Son caduti, e periti d’innanzi alla tua faccia."},{"i":14031,"b":18,"c":1909,"r":1909,"o":4,"t": "Conciossiachè tu mi abbi fatta ragione e diritto; Tu ti sei posto a sedere sopra il trono, come giusto giudice."},{"i":14032,"b":18,"c":1909,"r":1909,"o":5,"t": "Tu hai sgridate le nazioni, tu hai distrutto l’empio, Tu hai cancellato il loro nome in sempiterno."},{"i":14033,"b":18,"c":1909,"r":1909,"o":6,"t": "O nemico, le desolazioni sono finite in perpetuo, E tu hai disfatte le città. È pur perita la memoria di esse."},{"i":14034,"b":18,"c":1909,"r":1909,"o":7,"t": "Ma il Signore siede in eterno; Egli ha fermato il suo trono per far giudicio."},{"i":14035,"b":18,"c":1909,"r":1909,"o":8,"t": "Ed egli giudicherà il mondo in giustizia, Egli renderà giudicio a’ popoli in dirittura."},{"i":14036,"b":18,"c":1909,"r":1909,"o":9,"t": "E il Signore sarà un alto ricetto al misero; Un alto ricetto a’ tempi ch’egli sarà in distretta."},{"i":14037,"b":18,"c":1909,"r":1909,"o":10,"t": "Laonde, o Signore, quelli che conoscono il Nome tuo si confideranno in te; Perciocchè tu non abbandoni quelli che ti cercano"},{"i":14038,"b":18,"c":1909,"r":1909,"o":11,"t": "Salmeggiate al Signore che abita in Sion; Raccontate fra i popoli i suoi fatti."},{"i":14039,"b":18,"c":1909,"r":1909,"o":12,"t": "Perciocchè egli ridomanda ragione del sangue, egli se ne ricorda; Egli non dimentica il grido de’ poveri afflitti."},{"i":14040,"b":18,"c":1909,"r":1909,"o":13,"t": "Abbi pietà di me, o Signore, Tu che mi tiri in alto dalle porte della morte, Vedi l’afflizione che io soffero da quelli che m’odiano;"},{"i":14041,"b":18,"c":1909,"r":1909,"o":14,"t": "Acciocchè io racconti tutte le tue lodi Nelle porte della figliuola di Sion, E festeggi della tua liberazione."},{"i":14042,"b":18,"c":1909,"r":1909,"o":15,"t": "Le genti sono state affondate nella fossa che avevano fatta; Il lor piè è stato preso nella rete che avevano nascosta."},{"i":14043,"b":18,"c":1909,"r":1909,"o":16,"t": "Il Signore è stato conosciuto per lo giudicio ch’egli ha fatto; L’empio è stato allacciato per l’opera delle sue proprie mani. Higgaion; Sela."},{"i":14044,"b":18,"c":1909,"r":1909,"o":17,"t": "Gli empi, tutte le genti che dimenticano Iddio, Andranno in volta nell’inferno."},{"i":14045,"b":18,"c":1909,"r":1909,"o":18,"t": "Perciocchè il povero non sarà dimenticato in sempiterno; La speranza de’ poveri non perirà in perpetuo."},{"i":14046,"b":18,"c":1909,"r":1909,"o":19,"t": "Levati, o Signore; non lasciar che l’uomo si rinforzi; Sieno giudicate le genti davanti alla tua faccia."},{"i":14047,"b":18,"c":1909,"r":1909,"o":20,"t": "Signore, metti spavento in loro; Fa’ che le genti conoscano, che non sono altro che uomini. Sela"},{"i":14048,"b":18,"c":1909,"r":1909,"o":21,"t": null},{"i":14049,"b":18,"c":1910,"r":1910,"o":1,"t": "O SIGNORE, perchè te ne stai lontano? Perchè ti nascondi a’ tempi che siamo in distretta?"},{"i":14050,"b":18,"c":1910,"r":1910,"o":2,"t": "L’empio colla sua superbia persegue il povero afflitto; Ma saranno presi nelle macchinazioni che hanno fatte."},{"i":14051,"b":18,"c":1910,"r":1910,"o":3,"t": "Perciocchè l’empio si gloria de’ desiderii dell’anima sua; E benedice l’avaro, e dispetta il Signore."},{"i":14052,"b":18,"c":1910,"r":1910,"o":4,"t": "L’empio, secondo l’alterezza del suo volto, non si cura di nulla; Tutti i suoi pensieri sono, che non vi è Dio."},{"i":14053,"b":18,"c":1910,"r":1910,"o":5,"t": "Le sue vie son profane in ogni tempo; I tuoi giudicii gli sono una cosa troppo alta, per averli davanti a sè; Egli soffia contro a tutti i suoi nemici."},{"i":14054,"b":18,"c":1910,"r":1910,"o":6,"t": "Egli dice nel suo cuore: Io non sarò giammai smosso; Egli dice, che in veruna età non caderà in alcun male."},{"i":14055,"b":18,"c":1910,"r":1910,"o":7,"t": "La sua bocca è piena di esecrazione, e di frodi, e d’inganno; Sotto la lingua sua vi è perversità ed iniquità."},{"i":14056,"b":18,"c":1910,"r":1910,"o":8,"t": "Egli sta negli agguati per le ville; Egli uccide l’innocente in luoghi nascosti; I suoi occhi spiano il povero."},{"i":14057,"b":18,"c":1910,"r":1910,"o":9,"t": "Egli insidia il povero nel suo nascondimento, Come il leone nella sua spelonca; Egli l’insidia per predarlo; Egli preda il povero, traendolo nella sua rete."},{"i":14058,"b":18,"c":1910,"r":1910,"o":10,"t": "Egli se ne sta quatto e chino; E molti poveri caggiono nelle sue unghie."},{"i":14059,"b":18,"c":1910,"r":1910,"o":11,"t": "Egli dice nel cuor suo: Iddio l’ha dimenticato; Egli ha nascosta la sua faccia, egli giammai non lo vedrà"},{"i":14060,"b":18,"c":1910,"r":1910,"o":12,"t": "Levati, Signore; o Dio, alza la tua mano; Non dimenticare i poveri afflitti."},{"i":14061,"b":18,"c":1910,"r":1910,"o":13,"t": "Perchè l’empio dispetta egli Iddio? Perchè dice egli nel cuor suo, che tu non ne ridomanderai ragione?"},{"i":14062,"b":18,"c":1910,"r":1910,"o":14,"t": "Tu l’hai pur veduto; perciocchè tu riguardi l’oltraggio e il dispetto, Per prendere il fatto in mano. Il povero si rimette in te; Tu sei l’aiutatore dell’orfano."},{"i":14063,"b":18,"c":1910,"r":1910,"o":15,"t": "Fiacca il braccio dell’empio; E poi, se tu ricerchi l’empietà del malvagio, non la troverai più."},{"i":14064,"b":18,"c":1910,"r":1910,"o":16,"t": "Il Signore è re in sempiterno; Le genti son perite dalla sua terra."},{"i":14065,"b":18,"c":1910,"r":1910,"o":17,"t": "O Signore, tu esaudisci il desiderio degli umili; Tu raffermi il cuor loro, le tue orecchie sono attente a loro;"},{"i":14066,"b":18,"c":1910,"r":1910,"o":18,"t": "Per far ragione all’orfano e al povero; Acciocchè l’uomo di terra non continui più ad usar violenza"},{"i":14067,"b":18,"c":1911,"r":1911,"o":1,"t": "Salmo di Davide, dato al capo de’ Musici IO mi confido nel Signore; Come dite voi all’anima mia: Fuggite al vostro monte, come un uccelletto?"},{"i":14068,"b":18,"c":1911,"r":1911,"o":2,"t": "Certo, ecco gli empi hanno teso l’arco, Hanno accoccate le lor saette in su la corda, Per tirarle contro a’ diritti di cuore, in luogo scuro."},{"i":14069,"b":18,"c":1911,"r":1911,"o":3,"t": "Quando i fondamenti son ruinati, Che ha fatto il giusto?"},{"i":14070,"b":18,"c":1911,"r":1911,"o":4,"t": "Il Signore è nel Tempio della sua santità; Il trono del Signore è ne’ cieli; I suoi occhi veggono, Le sue palpebre esaminano i figliuoli degli uomini."},{"i":14071,"b":18,"c":1911,"r":1911,"o":5,"t": "Il Signore esamina il giusto, e l’empio; E l’anima sua odia colui che ama la violenza."},{"i":14072,"b":18,"c":1911,"r":1911,"o":6,"t": "Egli farà piovere in su gli empi Brace, e fuoco, e solfo, E vento tempestoso, per la porzione del lor calice."},{"i":14073,"b":18,"c":1911,"r":1911,"o":7,"t": "Perciocchè il Signore è giusto; egli ama la giustizia; La sua faccia riguarda l’uomo diritto"},{"i":14074,"b":18,"c":1912,"r":1912,"o":1,"t": "Salmo di Davide, dato al capo de’ Musici, sopra Seminit SALVA, Signore; perciocchè gli uomini pii son venuti meno, Ed i veraci son mancati fra i figliuoli degli uomini."},{"i":14075,"b":18,"c":1912,"r":1912,"o":2,"t": "Ciascuno parla con menzogna col suo prossimo, Con labbra lusinghiere; Parlano con un cuor doppio."},{"i":14076,"b":18,"c":1912,"r":1912,"o":3,"t": "Il Signore ricida tutte le labbra lusinghiere, La lingua che parla altieramente;"},{"i":14077,"b":18,"c":1912,"r":1912,"o":4,"t": "Di coloro che dicono: Noi sarem padroni colle nostre lingue; Le nostre labbra sono appo noi; Chi è signore sopra noi?"},{"i":14078,"b":18,"c":1912,"r":1912,"o":5,"t": "Per la desolazione de’ poveri afflitti, per le strida de’ bisognosi, Ora mi leverò, dice il Signore; Io metterò in salvo quelli contro a cui coloro parlano audacemente."},{"i":14079,"b":18,"c":1912,"r":1912,"o":6,"t": "Le parole del Signore son parole pure, Argento affinato nel fornello di terra, Purgato per sette volte."},{"i":14080,"b":18,"c":1912,"r":1912,"o":7,"t": "Tu, Signore, guarda coloro; Preservali da questa generazione in perpetuo."},{"i":14081,"b":18,"c":1912,"r":1912,"o":8,"t": "Gli empi vanno attorno, Quando i più vili d’infra i figliuoli degli uomini sono innalzati"},{"i":14082,"b":18,"c":1912,"r":1912,"o":9,"t": null},{"i":14083,"b":18,"c":1913,"r":1913,"o":1,"t": "Salmo di Davide, dato al capo de’ Musici INFINO a quando, o Signore? mi dimenticherai tu in perpetuo? Infino a quando nasconderai la tua faccia da me?"},{"i":14084,"b":18,"c":1913,"r":1913,"o":2,"t": "Infino a quando non farò altro tuttodì che consigliar nell’animo, Ed affannarmi nel cuore? Infino a quando s’innalzerà il mio nemico sopra me?"},{"i":14085,"b":18,"c":1913,"r":1913,"o":3,"t": "Riguarda, rispondimi, Signore Iddio mio; Illumina gli occhi miei, Che talora io non dorma il sonno della morte;"},{"i":14086,"b":18,"c":1913,"r":1913,"o":4,"t": "Che il mio nemico non dica: Io l’ho vinto; E che i miei nemici non festeggino, se io caggio."},{"i":14087,"b":18,"c":1913,"r":1913,"o":5,"t": "Ora, quant’è a me, io mi confido nella tua benignità; Il mio cuore giubilerà nella tua liberazione;"},{"i":14088,"b":18,"c":1913,"r":1913,"o":6,"t": "Io canterò al Signore, perciocchè egli mi avrà fatta la mia retribuzione"},{"i":14089,"b":18,"c":1914,"r":1914,"o":1,"t": "Salmo di Davide, dato al capo de’ Musici LO stolto ha detto nel suo cuore: Non vi è Dio. Si son corrotti, son divenuti abbominevoli nelle loro opere; Non vi è alcuno che faccia bene."},{"i":14090,"b":18,"c":1914,"r":1914,"o":2,"t": "Il Signore ha riguardato dal cielo in su i figliuoli degli uomini, Per veder se vi fosse alcuno che avesse intelletto, Che cercasse Iddio."},{"i":14091,"b":18,"c":1914,"r":1914,"o":3,"t": "Tutti son guasti, tutti quanti son divenuti puzzolenti; Non vi è alcuno che faccia bene, Non pur uno"},{"i":14092,"b":18,"c":1914,"r":1914,"o":4,"t": "Tutti questi operatori d’iniquità son essi senza intelletto? Essi mangiano il mio popolo, come se mangiassero del pane, E non invocano il Signore."},{"i":14093,"b":18,"c":1914,"r":1914,"o":5,"t": "Là saranno spaventati di grande spavento; Perciocchè Iddio è colla gente giusta."},{"i":14094,"b":18,"c":1914,"r":1914,"o":6,"t": "Fate voi onta al consiglio del povero afflitto, Perciocchè il Signore è la sua confidanza?"},{"i":14095,"b":18,"c":1914,"r":1914,"o":7,"t": "Oh! venga pur da Sion la salute d’Israele! Quando il Signore ritrarrà di cattività il suo popolo, Giacobbe festeggerà, Israele si rallegrerà"},{"i":14096,"b":18,"c":1915,"r":1915,"o":1,"t": "Salmo di Davide O SIGNORE, chi dimorerà nel tuo tabernacolo? Chi abiterà nel monte della tua santità?"},{"i":14097,"b":18,"c":1915,"r":1915,"o":2,"t": "Colui che cammina in integrità, e fa ciò che è giusto, E parla il vero di cuore;"},{"i":14098,"b":18,"c":1915,"r":1915,"o":3,"t": "Che non dice male colla sua lingua, E non fa male alcuno al suo compagno, E non leva alcun vituperio contro al suo prossimo;"},{"i":14099,"b":18,"c":1915,"r":1915,"o":4,"t": "Appo cui è sprezzato chi deve esser riprovato, E che onora quelli che temono il Signore; E il quale, se ha giurato alcuna cosa, Benchè sia a suo danno, non però la ritratta;"}]