[{"i":13900,"b":17,"c":1841,"r":1841,"o":4,"t": "I promluvím také o údech jeho, a zvěstovati budu sílu jeho nezměrnou."},{"i":13901,"b":17,"c":1841,"r":1841,"o":5,"t": "Kdo odkryl svrchní roucho jeho? Kdo vstoupil do dvojího pancéře jeho?"},{"i":13902,"b":17,"c":1841,"r":1841,"o":6,"t": "Kdo otevřel dvéře úst jeho? Hrůza jest vůkol zubů jeho."},{"i":13903,"b":17,"c":1841,"r":1841,"o":7,"t": "Silné hřbety štítů, pečetí sevřeny, jestiť chlouba jeho."},{"i":13904,"b":17,"c":1841,"r":1841,"o":8,"t": "Jeden k druhému přilne, aniž by duch vniknouti mohl."},{"i":13905,"b":17,"c":1841,"r":1841,"o":9,"t": "Jeden k druhému se drží, a tak spojeni jsou, že se neroztrhnou."},{"i":13906,"b":17,"c":1841,"r":1841,"o":10,"t": "Kýchání jeho blesky vydává, a oči jeho jako zornice jitřní."},{"i":13907,"b":17,"c":1841,"r":1841,"o":11,"t": "Z úst jeho pochodně vycházejí, a jiskry ohnivé prší."},{"i":13908,"b":17,"c":1841,"r":1841,"o":12,"t": "Z nozder jeho dým vystupuje, jako z hrnce vařícího, aneb z kotle."},{"i":13909,"b":17,"c":1841,"r":1841,"o":13,"t": "Dutí jeho uhlí rozpaluje, a plamen z úst jeho vychází."},{"i":13910,"b":17,"c":1841,"r":1841,"o":14,"t": "V šíji jeho přebývá síla, a před ním běží zkáza."},{"i":13911,"b":17,"c":1841,"r":1841,"o":15,"t": "Kousky masa jeho přilnuli k sobě; tuhé jsou na něm, že se nepohnou."},{"i":13912,"b":17,"c":1841,"r":1841,"o":16,"t": "Srdce jeho tvrdé jest jako kámen, tvrdé jako spodní žernov."},{"i":13913,"b":17,"c":1841,"r":1841,"o":17,"t": "Když on povstane, bojí se silní, pro strach z lámání jeho."},{"i":13914,"b":17,"c":1841,"r":1841,"o":18,"t": "Dotkne-li se ho meč, neobstojí, ani kopí, šíp, neb pancíř."},{"i":13915,"b":17,"c":1841,"r":1841,"o":19,"t": "Jako slámu sobě železo váží, a měď jako dřevo trouchnivé."},{"i":13916,"b":17,"c":1841,"r":1841,"o":20,"t": "Nevyžene ho šíp, v kameny praku se mu obrátí v plevu."},{"i":13917,"b":17,"c":1841,"r":1841,"o":21,"t": "Jako slámu sobě kyj váží, a posmívá se hřmotu kopí."},{"i":13918,"b":17,"c":1841,"r":1841,"o":22,"t": "Pod ním ostré střepiny, rozprostírá se jako drn po blátě."},{"i":13919,"b":17,"c":1841,"r":1841,"o":23,"t": "Rozpálí hlubinu jako kotel, moře obrátí v nádobu vonných mastí."},{"i":13920,"b":17,"c":1841,"r":1841,"o":24,"t": "Po sobě stezku svítící zanechává, tak že by se hlubina zdála býti šedivá."},{"i":13921,"b":17,"c":1841,"r":1841,"o":25,"t": "Není nad něho na zemi, stvořen jest, aby se nebál."},{"i":13922,"b":17,"c":1841,"r":1841,"o":26,"t": "Pohledí na každého vysokého, a on jest král nade všemi syny pýchy."},{"i":13923,"b":17,"c":1842,"r":1842,"o":1,"t": "Tedy odpověděl Job Hospodinu, a řekl:"},{"i":13924,"b":17,"c":1842,"r":1842,"o":2,"t": "Vím, že všecko můžeš, a že žádné myšlení před tebou nemůže býti skryto."},{"i":13925,"b":17,"c":1842,"r":1842,"o":3,"t": "Kdo jest ten, který zatemňuje radu, nic o ní nevěda? Protož jsem mluvil, čemuž jsem nerozuměl, věci divné, jichž jsem nevěděl."},{"i":13926,"b":17,"c":1842,"r":1842,"o":4,"t": "Slyš, prosím, a já mluviti budu; tázati se tě budu, a ty mi oznámíš."},{"i":13927,"b":17,"c":1842,"r":1842,"o":5,"t": "Slýchalť jsem o tobě pouhým slyšením, ale nyní oko mé tebe vidí."},{"i":13928,"b":17,"c":1842,"r":1842,"o":6,"t": "Protož haním sebe, a kaji se v prachu a v popeli."},{"i":13929,"b":17,"c":1842,"r":1842,"o":7,"t": "I stalo se, když Hospodin domluvil Jobovi slova ta, řekl Hospodin Elifazovi Temanskému: Rozpálil se hněv můj proti tobě, a proti dvěma přátelům tvým; nebo jste nemluvili o mně upřímě, jako služebník můj Job."},{"i":13930,"b":17,"c":1842,"r":1842,"o":8,"t": "Protož nyní vezměte sobě sedm volků, a sedm beranů, a jděte k služebníku mému Jobovi, a obětujte za sebe obět zápalnou, a služebník můj Job modliti se bude za vás. Neboť se naň ohlédnu, abych s vámi neučinil podlé bláznovství vašeho, že jste nemluvili o mně upřímě, jako služebník můj Job."},{"i":13931,"b":17,"c":1842,"r":1842,"o":9,"t": "Tedy šel Elifaz Temanský, a Bildad Suchský, a Zofar Naamatský, a učinili tak, jakž jim přikázal Hospodin. A Hospodin ohlédl se na Joba."},{"i":13932,"b":17,"c":1842,"r":1842,"o":10,"t": "A Hospodin navrátil zase vězně Jobova, když se modlil za přátely své. Přidal také Hospodin všeho, což Job měl, dvojnásob."},{"i":13933,"b":17,"c":1842,"r":1842,"o":11,"t": "A přišli k němu všickni bratří jeho, a všecky sestry jeho, i všickni, kteříž ho znali prvé, a jedli s ním chléb v domě jeho, a litovali ho, a těšili ho nade vším zlým, kteréž byl uvedl naň Hospodin. Dal mu také jeden každý peníz, a jeden každý náušnici zlatou."},{"i":13934,"b":17,"c":1842,"r":1842,"o":12,"t": "Požehnal tedy Hospodin posledním věcem Jobovým více než prvním. Měl zajisté čtrnácte tisíc ovcí, a šest tisíc velbloudů, a tisíc spřežení volů, a tisíc oslic."},{"i":13935,"b":17,"c":1842,"r":1842,"o":13,"t": "Měl také sedm synů a tři dcery."},{"i":13936,"b":17,"c":1842,"r":1842,"o":14,"t": "A pojmenoval jméno jedné Jemima, a jméno druhé Kazia, a jméno třetí Kerenhappuch."},{"i":13937,"b":17,"c":1842,"r":1842,"o":15,"t": "A nenalezeny jsou ženy tak krásné, jako dcery Jobovy, ve vší zemi. A dal jim otec jejich dědictví mezi bratřími jejich."},{"i":13938,"b":17,"c":1842,"r":1842,"o":16,"t": "Žil pak Job po tom sto a čtyřidceti let, a viděl syny své, i syny synů svých, až do čtvrtého pokolení."},{"i":13939,"b":17,"c":1842,"r":1842,"o":17,"t": "A umřel Job stár, a plný dnů."},{"i":13940,"b":18,"c":1901,"r":1901,"o":1,"t": "Blahoslavený muž, kterýž nechodí po radě bezbožných, a na cestě hříšníků nestojí, a v stolici posměvačů nesedí,"},{"i":13941,"b":18,"c":1901,"r":1901,"o":2,"t": "Ale v zákoně Hospodinově jest líbost jeho, a v zákoně jeho přemýšlí dnem i nocí."},{"i":13942,"b":18,"c":1901,"r":1901,"o":3,"t": "Budeť jako strom štípený při tekutých vodách, kterýž ovoce své vydává v čas svůj, jehož list neopadá; a všecko, což dělati bude, šťastně se mu povede."},{"i":13943,"b":18,"c":1901,"r":1901,"o":4,"t": "Ne tak bezbožní; ale jsou jako plevy, kteréž vítr rozhání."},{"i":13944,"b":18,"c":1901,"r":1901,"o":5,"t": "Protož neobstojí bezbožní na soudu, ani hříšníci v shromáždění spravedlivých."},{"i":13945,"b":18,"c":1901,"r":1901,"o":6,"t": "Nebo zná Hospodin cestu spravedlivých, ale cesta bezbožných zahyne."},{"i":13946,"b":18,"c":1902,"r":1902,"o":1,"t": "Proč se bouří národové, a lidé přemýšlejí o marnostech?"},{"i":13947,"b":18,"c":1902,"r":1902,"o":2,"t": "Ustavují se králové zemští, a knížata se sstupují spolu proti Hospodinu a proti pomazanému jeho,"},{"i":13948,"b":18,"c":1902,"r":1902,"o":3,"t": "Řkouce: Potrhejme pouta jejich, a svrězme od sebe provazy jejich."},{"i":13949,"b":18,"c":1902,"r":1902,"o":4,"t": "Ten, kterýž přebývá v nebesích, posmívati se bude, Pán se jim vysmívati bude."},{"i":13950,"b":18,"c":1902,"r":1902,"o":5,"t": "Tehdy mluviti bude k nim v hněvě svém, a v prchlivosti své strašiti je bude,"},{"i":13951,"b":18,"c":1902,"r":1902,"o":6,"t": "Řka: Jáť jsem pomazal krále svého na Sionu, na hoře svaté své."},{"i":13952,"b":18,"c":1902,"r":1902,"o":7,"t": "Oznamovati budu ustanovení Hospodinovo; řekl mi: Syn můj jsi ty, já dnes zplodil jsem tebe."},{"i":13953,"b":18,"c":1902,"r":1902,"o":8,"t": "Žádej ode mne, a dám tobě národy v dědictví, a v vládařství tvé končiny země."},{"i":13954,"b":18,"c":1902,"r":1902,"o":9,"t": "Potřeš je prutem železným, jako nádobu hrnčířskou rozrazíš je."},{"i":13955,"b":18,"c":1902,"r":1902,"o":10,"t": "Protož nyní, králové, srozumějte, dejte se vyučiti, soudcové země."},{"i":13956,"b":18,"c":1902,"r":1902,"o":11,"t": "Služte Hospodinu s bázní,"},{"i":13957,"b":18,"c":1902,"r":1902,"o":12,"t": "A veselte se s outrpností, líbejte Syna, ať se nerozhněvá, a zahynete v cestě, když by se jen maličko rozpálil hněv jeho. Blahoslavení všickni, kteříž doufají v něho."},{"i":13958,"b":18,"c":1903,"r":1903,"o":1,"t": "Žalm Davidův, když utíkal před Absolonem synem svým."},{"i":13959,"b":18,"c":1903,"r":1903,"o":2,"t": "Hospodine, jak se rozmnožili ti, kteříž mne ssouzí! Mnozí povstávají proti mně,"},{"i":13960,"b":18,"c":1903,"r":1903,"o":3,"t": "Mnozí říkají o duši mé: Nemá pomoci v Bohu svém."},{"i":13961,"b":18,"c":1903,"r":1903,"o":4,"t": "Ale ty, Hospodine, jsi pavéza má vůkol mne, sláva má, a kterýž pozdvihuješ hlavu mou."},{"i":13962,"b":18,"c":1903,"r":1903,"o":5,"t": "Hlasem svým volám k Hospodinu, a on mi odpovídá s hory svaté své."},{"i":13963,"b":18,"c":1903,"r":1903,"o":6,"t": "Jáť jsem se položil a spal, procítil jsem; nebo Hospodin mne podpírá."},{"i":13964,"b":18,"c":1903,"r":1903,"o":7,"t": "Nebudu se báti množství lidu, kterýž vůkol mne se seřizuje."},{"i":13965,"b":18,"c":1903,"r":1903,"o":8,"t": "Povstaň, Hospodine, spas mne, Bože můj, nebo jsi potřel všecky nepřátely mé v líce, zuby bezbožných jsi vylámal."},{"i":13966,"b":18,"c":1903,"r":1903,"o":9,"t": "Při Hospodinu jest spasení. Na lidu tvém budiž požehnání tvé."},{"i":13967,"b":18,"c":1904,"r":1904,"o":1,"t": "Nejvyššímu zpěváku s strunami. Žalm Davidův."},{"i":13968,"b":18,"c":1904,"r":1904,"o":2,"t": "Když volám, vyslyš mne, Bože spravedlnosti mé; v úzkosti jsi mi ulevil, smiluj se nade mnou, a vyslyš modlitbu mou."},{"i":13969,"b":18,"c":1904,"r":1904,"o":3,"t": "Synové lidští, dokudž budete těžkým srdcem? Proč milujete marnost, a hledáte lži?"},{"i":13970,"b":18,"c":1904,"r":1904,"o":4,"t": "Věztež, že sobě vyvolil Hospodin svatého svého; Hospodin vyslýchá, když volám k němu."},{"i":13971,"b":18,"c":1904,"r":1904,"o":5,"t": "Hněvejte se, a nehřešte; o čemž mluvíte v srdcích svých na ložcích svých, budiž mlčení."},{"i":13972,"b":18,"c":1904,"r":1904,"o":6,"t": "Obětujte oběti spravedlnosti, a doufejte v Hospodina."},{"i":13973,"b":18,"c":1904,"r":1904,"o":7,"t": "Mnozí říkají: Kdo nám ukáže dobré? Pozdvihniž, Hospodine, světlo tváře své nad námi."},{"i":13974,"b":18,"c":1904,"r":1904,"o":8,"t": "Dal jsi veselí v srdce mé více, než když se rozhojní obilé a víno jejich."},{"i":13975,"b":18,"c":1904,"r":1904,"o":9,"t": "V pokoji hned lehnu a spáti budu; nebo ty sám, Hospodine, v bezpečí mne usazuješ."},{"i":13976,"b":18,"c":1905,"r":1905,"o":1,"t": "Nejvyššímu zpěváku k píšťalám. Žalm Davidův."},{"i":13977,"b":18,"c":1905,"r":1905,"o":2,"t": "Slova má pozoruj, Hospodine, vyrozuměj lkání mému,"},{"i":13978,"b":18,"c":1905,"r":1905,"o":3,"t": "Pilně hleď na hlas volání mého, Králi můj a Bože můj; nebo k tobě se modlím."},{"i":13979,"b":18,"c":1905,"r":1905,"o":4,"t": "Hospodine, ráno uslyšíš hlas můj, ráno se ti postavím a budu vyhlédati."},{"i":13980,"b":18,"c":1905,"r":1905,"o":5,"t": "Nebo ty nejsi Bůh, kterýž by chtěl bezbožnosti, netolikož by s tebou přebýval zlý."},{"i":13981,"b":18,"c":1905,"r":1905,"o":6,"t": "Neobstojí blázni před očima tvýma, v nenávisti máš všecky činitele nepravosti."},{"i":13982,"b":18,"c":1905,"r":1905,"o":7,"t": "Zahubíš mluvící lež, muže vraždy a lsti ohaví sobě Hospodin."},{"i":13983,"b":18,"c":1905,"r":1905,"o":8,"t": "Jáť pak pro množství milosrdenství tvého vejdu do domu tvého, a k chrámu svatému tvému se klaněti budu v bázni tvé."},{"i":13984,"b":18,"c":1905,"r":1905,"o":9,"t": "Hospodine, veď mne v spravedlnosti své pro ty, kteříž mne špehují, a spravuj před oblíčejem mým cestu svou."},{"i":13985,"b":18,"c":1905,"r":1905,"o":10,"t": "Nebo není v ústech jejich žádné upřímnosti, vnitřnosti jejich jsou jáma hluboká, hrdlo jejich hrob otevřený, jazykem svým lahodně mluví."},{"i":13986,"b":18,"c":1905,"r":1905,"o":11,"t": "Zsuj je, ó Bože, ať spadnou z rad svých, pro množství přestoupení svých vyvrz je; nebo se tobě zpěčovali."},{"i":13987,"b":18,"c":1905,"r":1905,"o":12,"t": "I veseliti se budou všickni, kteříž v tebe doufají, na věky plésati budou; nebo ty je přikrýváš, a veseliti se v tobě budou milující jméno tvé."},{"i":13988,"b":18,"c":1905,"r":1905,"o":13,"t": "Nebo ty žehnáš spravedlivému, Hospodine, jako pavézou milostí svou vůkol obkličuješ ho."},{"i":13989,"b":18,"c":1906,"r":1906,"o":1,"t": "Nejvyššímu zpěváku s strunami. K osmému. Žalm Davidův."},{"i":13990,"b":18,"c":1906,"r":1906,"o":2,"t": "Hospodine, v hněvě svém netrestej mne, ani v prchlivosti své mne kárej."},{"i":13991,"b":18,"c":1906,"r":1906,"o":3,"t": "Smiluj se nade mnou, Hospodine, nebo mdlý jsem; uzdrav mne, Hospodine, nebo se třesou kosti mé."},{"i":13992,"b":18,"c":1906,"r":1906,"o":4,"t": "I duše má se velmi třese; ale ty, Hospodine, dokudž?"},{"i":13993,"b":18,"c":1906,"r":1906,"o":5,"t": "Obrať se, Hospodine, vysvoboď duši mou, spas mne pro milosrdenství své."},{"i":13994,"b":18,"c":1906,"r":1906,"o":6,"t": "Nebo v smrti není památky na tebe, v hrobě kdo tebe oslavovati bude?"},{"i":13995,"b":18,"c":1906,"r":1906,"o":7,"t": "Upracoval jsem se lkáním svým, mořím každé noci lože své, slzami svými smáčím postel svou."},{"i":13996,"b":18,"c":1906,"r":1906,"o":8,"t": "Oko mé ustalostí umdlévá, a sešlo se pro všecky nepřátely mé."},{"i":13997,"b":18,"c":1906,"r":1906,"o":9,"t": "Odstupte ode mne všickni činitelé nepravosti; nebo uslyšel Hospodin hlas pláče mého."},{"i":13998,"b":18,"c":1906,"r":1906,"o":10,"t": "Uslyšel Hospodin prosbu mou, Hospodin modlitbu mou přijme."},{"i":13999,"b":18,"c":1906,"r":1906,"o":11,"t": "Zahanbeni budou a velmi se zděsí všickni nepřátelé moji; obrátí se a zděsí se velmi rychle."}]