[{"i":6700,"b":6,"c":707,"r":707,"o":7,"t": "Az ÚR ezt mondta Gedeonnak: Ezzel a háromszáz emberrel, akik szürcsöltek, szabadítlak meg benneteket, és adom a kezedbe Midjánt. A nép többi része pedig menjen haza!"},{"i":6701,"b":6,"c":707,"r":707,"o":8,"t": "Akkor ez a nép magához vette az élelmet és amazoknak a kürtjeit. A többi Izráelből való férfit pedig elküldte, mindenkit a maga sátrába, és csak a háromszáz férfit tartotta magánál. Midján tábora alattuk volt a síkságon."},{"i":6702,"b":6,"c":707,"r":707,"o":9,"t": "Azon az éjszakán ezt mondta neki az ÚR: Kelj föl, támadd meg a tábort, mert a kezedbe adtam azt!"},{"i":6703,"b":6,"c":707,"r":707,"o":10,"t": "De ha félsz megtámadni, menj le előbb a legényeddel, Purával, a táborhoz."},{"i":6704,"b":6,"c":707,"r":707,"o":11,"t": "Hallgasd meg, miről beszélnek, akkor majd felbátorodsz és rá mersz támadni a táborra! Lement tehát legényével, Purával, egészen a tábori előőrsökig."},{"i":6705,"b":6,"c":707,"r":707,"o":12,"t": "Midján, Amálék és a keleti törzsek úgy ellepték a völgyet, mint egy sáskahad, tevéiknek nem volt se szeri, se száma: annyian voltak, mint a tenger partján a föveny."},{"i":6706,"b":6,"c":707,"r":707,"o":13,"t": "Amikor Gedeon odaért, egyikük éppen az álmát mesélte el a társának, és ezt mondta: Azt az álmot láttam, hogy egy kerek árpakenyér gurult le Midján táborára, és amikor a sátorhoz ért, úgy megütötte, hogy ledőlt&#59; felfordította és összedőlt a sátor."},{"i":6707,"b":6,"c":707,"r":707,"o":14,"t": "A társa így felelt neki: Nem más ez, mint az izráeli Gedeonnak, Jóás fiának a fegyvere. Kezébe adta az Isten Midjánt és az egész tábort."},{"i":6708,"b":6,"c":707,"r":707,"o":15,"t": "Amikor Gedeon meghallotta az elmesélt álmot és annak a megfejtését, leborult imádkozni. Azután visszatért Izráel táborába, és azt mondta: Keljetek föl, mert kezetekbe adta az ÚR Midján táborát!"},{"i":6709,"b":6,"c":707,"r":707,"o":16,"t": "A háromszáz embert három csapatra osztotta, mindenkinek a kezébe egy-egy kürtöt adott, meg egy üres cserépfazekat és egy fáklyát a fazékba."},{"i":6710,"b":6,"c":707,"r":707,"o":17,"t": "Majd ezt mondta nekik: Rám figyeljetek, és aszerint cselekedjetek&#59; amikor én elérem a tábor szélét, ugyanazt tegyétek, amit én teszek!"},{"i":6711,"b":6,"c":707,"r":707,"o":18,"t": "Ha megfújom a kürtöt én, meg a velem levők mind, akkor ti is fújjátok meg a kürtöt az egész tábor körül, és kiáltsátok: Az ÚRért és Gedeonért!"},{"i":6712,"b":6,"c":707,"r":707,"o":19,"t": "Amikor Gedeon és száz embere a tábor széléhez érkezett a középső őrségváltás elején - mert éppen akkor állították fel az őröket -, megfújták a kürtöket, és összetörték a kezükben lévő cserépfazekakat."},{"i":6713,"b":6,"c":707,"r":707,"o":20,"t": "Ekkor belefújt a kürtbe mind a három csapat, és összetörték a cserépfazekakat&#59; bal kezükben fogták a fáklyákat jobb kezükben pedig a kürtök voltak, amelyekkel kürtöltek, és kiáltoztak: Fegyverre, az ÚRért és Gedeonért!"},{"i":6714,"b":6,"c":707,"r":707,"o":21,"t": "Mindenki megállt a helyén a tábor körül. Az egész tábor viszont futásnak eredt, ordítozva menekültek."},{"i":6715,"b":6,"c":707,"r":707,"o":22,"t": "Mert amikor megfújták a háromszáz kürtöt, az ÚR egymás ellen fordította az emberek fegyvereit az egész táborban. Menekült a tábor egészen Bét-Sittáig, Cerérá felé, az ábél-mehólái partig, Tabbat fölött."},{"i":6716,"b":6,"c":707,"r":707,"o":23,"t": "Ekkor fegyverbe szólították az izráelieket Naftáliból, Ásérból és egész Manasséból, és üldözőbe vették Midjánt."},{"i":6717,"b":6,"c":707,"r":707,"o":24,"t": "Gedeon követeket küldött Efraim egész hegyvidékére, ezzel az üzenettel: Jöjjetek le Midján elé, és foglaljátok el a vízhez, a Jordánhoz vezető utat Bétbáráig. Fegyverbe szólították az efraimiakat mind, és elfoglalták a vízhez, a Jordánhoz vezető utat Bétbáráig."},{"i":6718,"b":6,"c":707,"r":707,"o":25,"t": "Elfogták Midján két vezérét, Órébet és Zeébet is, és megölték Órébet az Óréb szikláján, Zeébet pedig a zeébi présháznál ölték meg. Azután üldözték Midjánt&#59; Óréb és Zeéb fejét pedig elvitték Gedeonhoz a Jordánon túlra."},{"i":6719,"b":6,"c":708,"r":708,"o":1,"t": "De az efraimiak azt mondták neki: Mit tettél velünk? Miért nem hívtál bennünket, amikor harcba indultál Midján ellen? És hevesen pöröltek vele."},{"i":6720,"b":6,"c":708,"r":708,"o":2,"t": "Ő azonban így felelt nekik: Ugyan mit tettem én hozzátok képest? Nem többet ér-e Efraim böngészése Abíezer szüretjénél?"},{"i":6721,"b":6,"c":708,"r":708,"o":3,"t": "A ti kezetekbe adta Isten Midján vezéreit, Órébet és Zeébet. Hozzátok képest mit tudtam én tenni? Amikor így beszélt, megenyhült az ellene támadt indulatuk."},{"i":6722,"b":6,"c":708,"r":708,"o":4,"t": "Gedeon megérkezett a Jordánhoz, és átkelt háromszáz emberével&#59; fáradtak voltak, de folytatták az üldözést."},{"i":6723,"b":6,"c":708,"r":708,"o":5,"t": "Ezt mondta a Szukkótban lakóknak: Adjatok néhány kenyeret ennek a népnek, amely engem követ, mert fáradtak, pedig nekem üldöznöm kell Zebahot és Calmunnát, Midján királyait."},{"i":6724,"b":6,"c":708,"r":708,"o":6,"t": "Szukkót vezetői ezt felelték: Talán már a kezedben tartod Zebahot és Calmunnát, hogy kenyeret kívánsz tőlünk a seregednek?"},{"i":6725,"b":6,"c":708,"r":708,"o":7,"t": "Gedeon azt mondta: Ezért majd ha az ÚR kezembe adja Zebahot és Calmunnát, akkor pusztai tövissel és tüskével csépelem végig a testeteket!"},{"i":6726,"b":6,"c":708,"r":708,"o":8,"t": "Onnan fölment Penúélba, és ugyanúgy szólt azokhoz is. De a Penúélban lakók is ugyanúgy válaszoltak, ahogyan a Szukkótban lakók."},{"i":6727,"b":6,"c":708,"r":708,"o":9,"t": "Akkor ezt mondta a Penúélban lakóknak is: Ha békében térek vissza, lerombolom ezt a tornyot!"},{"i":6728,"b":6,"c":708,"r":708,"o":10,"t": "Zebah és Calmunná Karkórban voltak táborukkal együtt: mintegy tizenötezer ember, mindazok, akik megmaradtak a keleti törzsek egész táborából&#59; százhúszezer kardforgató ember pedig már elesett."},{"i":6729,"b":6,"c":708,"r":708,"o":11,"t": "Gedeon a sátorlakók útján vonult fel, Nóbahtól és Jogbohától keletre. Megverte a tábort, mert a tábor biztonságban érezte magát."},{"i":6730,"b":6,"c":708,"r":708,"o":12,"t": "Zebah és Calmunná elmenekült, de ő üldözőbe vette őket, és elfogta Zebahot és Calmunnát, Midján két királyát, az egész tábort pedig szétverte."},{"i":6731,"b":6,"c":708,"r":708,"o":13,"t": "Amikor visszatért Gedeon, Jóás fia a harcból, a Heresz-hágótól,"},{"i":6732,"b":6,"c":708,"r":708,"o":14,"t": "elfogott egy szukkóti ifjút, és kikérdezte. Az pedig felírta neki Szukkót vezetőit és véneit, hetvenhét embert."},{"i":6733,"b":6,"c":708,"r":708,"o":15,"t": "Azután odament a Szukkótban lakókhoz, és ezt mondta: Nohát itt van Zebah és Calmunná, akik miatt így gúnyolódtatok velem: Talán már a kezedben tartod Zebahot és Calmunnát, hogy kenyeret kívánsz tőlünk fáradt embereidnek?"},{"i":6734,"b":6,"c":708,"r":708,"o":16,"t": "Azzal lefogatta a város véneit, és pusztai tövissel meg tüskével fenyítette meg ezeket a szukkótiakat."},{"i":6735,"b":6,"c":708,"r":708,"o":17,"t": "Majd lerombolta Penúél tornyát, és a városban lakókat megölette."},{"i":6736,"b":6,"c":708,"r":708,"o":18,"t": "Azután ezt kérdezte Zebahtól és Calmunnától: Milyenek voltak azok a férfiak, akiket a Tábór hegyén megöltetek? Azok így feleltek: Olyanok voltak, mint te, mindegyik királyfinak látszott."},{"i":6737,"b":6,"c":708,"r":708,"o":19,"t": "Akkor ezt mondta: Az én testvéreim, anyámnak a fiai voltak azok. Az élő ÚRra mondom, nem ölnélek meg benneteket, ha életben hagytátok volna őket!"},{"i":6738,"b":6,"c":708,"r":708,"o":20,"t": "Majd ezt mondta elsőszülöttjének, Jeternek: Rajta, öld meg őket! De az ifjú nem húzta ki kardját, mert félt&#59; hiszen még egész fiatal volt."},{"i":6739,"b":6,"c":708,"r":708,"o":21,"t": "Ekkor azt mondta Zebah és Calmunná: Kelj föl, és vágj le bennünket te, mert amilyen a férfi, olyan az ereje! Gedeon erre fölkelt, és megölte Zebahot és Calmunnát, azután leszedte tevéik nyakáról a holdacskákat."},{"i":6740,"b":6,"c":708,"r":708,"o":22,"t": "Ezután azt mondták az izráeliek Gedeonnak: Uralkodj rajtunk te, aztán a fiad és az unokád is, mivel megszabadítottál bennünket Midján kezéből!"},{"i":6741,"b":6,"c":708,"r":708,"o":23,"t": "De Gedeon így válaszolt nekik: Én nem uralkodom rajtatok, és nem fog uralkodni rajtatok a fiam sem. Az ÚR uralkodjék rajtatok!"},{"i":6742,"b":6,"c":708,"r":708,"o":24,"t": "Majd ezt mondta nekik Gedeon: Csak egyet kérek tőletek: Adja nekem mindenki a függőket, amelyeket zsákmányolt! Azok ugyanis aranyfüggőket viseltek, mivel izmáeliek voltak."},{"i":6743,"b":6,"c":708,"r":708,"o":25,"t": "Ők így feleltek: Örömest odaadjuk. Leterítettek egy felsőruhát, és arra dobta mindenki a zsákmányolt függőket."},{"i":6744,"b":6,"c":708,"r":708,"o":26,"t": "Az elkért aranyfüggők súlya ezerhétszáz aranysekel volt, azokon a holdacskákon, fülbe valókon és bíborruhákon kívül, amelyek Midján királyain voltak&#59; meg a láncokon kívül, amelyek a tevéik nyakán voltak."},{"i":6745,"b":6,"c":708,"r":708,"o":27,"t": "Gedeon éfódot csináltatott abból, és felállította a városában, Ofrában. Ott paráználkodott azzal egész Izráel. Csapda lett ez a dolog Gedeonnak és háza népének."},{"i":6746,"b":6,"c":708,"r":708,"o":28,"t": "Így kellett megalázkodnia Midjánnak Izráel fiai előtt, nem is emelték fel többé a fejüket. És béke lett az országban negyven esztendeig Gedeon idejében."},{"i":6747,"b":6,"c":708,"r":708,"o":29,"t": "Jerubbaal, Jóás fia azután elment, és otthon lakott."},{"i":6748,"b":6,"c":708,"r":708,"o":30,"t": "Gedeonnak volt hetven fia, akik tőle származtak, mert sok felesége volt."},{"i":6749,"b":6,"c":708,"r":708,"o":31,"t": "Sikemből való másodrangú felesége is szült neki egy fiút, akinek az Abimelek nevet adta."},{"i":6750,"b":6,"c":708,"r":708,"o":32,"t": "Azután meghalt Gedeon, Jóás fia szép öreg korban, és eltemették apjának, Jóásnak a sírjába, az abíezeri Ofrában."},{"i":6751,"b":6,"c":708,"r":708,"o":33,"t": "Miután Gedeon meghalt, ismét paráználkodni kezdtek Izráel fiai a Baalokkal, és Baal-Berítet tették meg istenüknek."},{"i":6752,"b":6,"c":708,"r":708,"o":34,"t": "Nem törődtek Izráel fiai Istenükkel, az ÚRral, aki kimentette őket minden környező ellenségük kezéből."},{"i":6753,"b":6,"c":708,"r":708,"o":35,"t": "De nem voltak hűségesek Jerubbaalnak, azaz Gedeonnak a háza népéhez sem, mindazért a jóért, amit Izráelért cselekedett."},{"i":6754,"b":6,"c":709,"r":709,"o":1,"t": "Abímelek, Jerubbaal fia elment Sikembe anyja testvéreihez, és így szólt hozzájuk, meg az egész nemzetséghez, amelyhez anyja családja tartozott:"},{"i":6755,"b":6,"c":709,"r":709,"o":2,"t": "Beszéljetek így Sikem polgárainak a füle hallatára: Mi jobb nektek? Az, ha hetven férfi uralkodik rajtatok, mármint Jerubbaal fiai, vagy az, ha egy ember uralkodik rajtatok? Emlékezzetek csak arra, hogy én a ti húsotok és véretek vagyok!"},{"i":6756,"b":6,"c":709,"r":709,"o":3,"t": "Amikor anyja testvérei elbeszélték róla mindezeket a dolgokat Sikem valamennyi polgárának füle hallatára, azoknak a szíve Abímelek felé hajlott, mert ezt mondták: Testvérünk ő."},{"i":6757,"b":6,"c":709,"r":709,"o":4,"t": "Adtak neki hetven ezüstöt a Baal-Berít templomából, Abímelek pedig ezen haszontalan és hitvány embereket bérelt fel, hogy kövessék őt."},{"i":6758,"b":6,"c":709,"r":709,"o":5,"t": "Majd elment apja házához Ofrába, és meggyilkolta testvéreit, Jerubbaal fiait, hetven férfit egy kövön. De Jótám, Jerubbaal legkisebb fia, megmenekült, mert elbújt."},{"i":6759,"b":6,"c":709,"r":709,"o":6,"t": "Ezután összegyűltek Sikem polgárai, meg az összes várbeliek, elmentek és királlyá tették Abímeleket a sikemi tölgyfánál, az emlékoszlop mellett."},{"i":6760,"b":6,"c":709,"r":709,"o":7,"t": "Amikor hírül adták ezt Jótámnak, elment, megállt a Garizim-hegy csúcsán, és harsány hangon kiáltva ezt mondta nekik: Sikem polgárai, hallgassatok rám, hogy rátok is hallgasson az Isten!"},{"i":6761,"b":6,"c":709,"r":709,"o":8,"t": "Elmentek egyszer a fák, hogy királyt kenjenek föl maguknak. Mondták az olajfának: Légy a mi királyunk!"},{"i":6762,"b":6,"c":709,"r":709,"o":9,"t": "De az olajfa ezt mondta nekik: Talán elvesztettem olajomat, amelyért tisztelnek istenek és emberek, hogy menjek hajladozni a fák fölött?"},{"i":6763,"b":6,"c":709,"r":709,"o":10,"t": "Ekkor a fügefának mondták a fák: Jöjj te, és légy a királyunk!"},{"i":6764,"b":6,"c":709,"r":709,"o":11,"t": "De azt mondta nekik a fügefa: Talán elvesztettem édességemet, meg pompás gyümölcsömet, hogy menjek hajladozni a fák fölött?"},{"i":6765,"b":6,"c":709,"r":709,"o":12,"t": "Majd a szőlőnek mondták a fák: Jöjj te, és légy a királyunk!"},{"i":6766,"b":6,"c":709,"r":709,"o":13,"t": "De azt mondta nekik a szőlő: Talán elvesztettem mustomat, amely örömre derít isteneket és embereket, hogy menjek hajladozni a fák fölött?"},{"i":6767,"b":6,"c":709,"r":709,"o":14,"t": "Végül a tüskebokornak mondták mind a fák: Jöjj te, és légy a királyunk!"},{"i":6768,"b":6,"c":709,"r":709,"o":15,"t": "A tüskebokor azt mondta a fáknak: Ha igazán királyotokká akartok engem kenni, jertek, húzódjatok árnyékomba&#59; mert ha nem úgy lesz, akkor tűz csap ki a tüskebokorból, és megemészti a Libánon cédrusait!"},{"i":6769,"b":6,"c":709,"r":709,"o":16,"t": "Ti most igazán és feddhetetlenül jártatok-e el, amikor királlyá tettétek Abímeleket, helyesen bántatok-e Jerubbaallal és háza népével, és úgy bántatok-e vele, ahogyan megérdemelte?"},{"i":6770,"b":6,"c":709,"r":709,"o":17,"t": "Hiszen értetek harcolt apám, sőt az életét is kockára tette, amikor kimentett benneteket Midján kezéből."},{"i":6771,"b":6,"c":709,"r":709,"o":18,"t": "Ti pedig fölkeltetek apám háza népe ellen, legyilkoltátok fiait, hetven férfit egy kövön, és királlyá tettétek Sikem polgárai fölött Abímeleket, a szolgáló fiát, mivel a testvéretek ő!"},{"i":6772,"b":6,"c":709,"r":709,"o":19,"t": "Ha tehát most igazán és feddhetetlenül bántatok Jerubbaallal és háza népével, akkor örüljetek Abímeleknek, és örüljön ő is nektek!"},{"i":6773,"b":6,"c":709,"r":709,"o":20,"t": "De ha nem, akkor tűz fog kicsapni Abímelekből, és megemészti Sikem polgárait meg a várbelieket, tűz fog kicsapni Sikem polgáraiból meg a várbeliekből is, és megemészti Abímeleket!"},{"i":6774,"b":6,"c":709,"r":709,"o":21,"t": "Ezután elmenekült Jótám, és futva ment Beérbe. Ott telepedett le, mert félt a testvérétől, Abímelektől."},{"i":6775,"b":6,"c":709,"r":709,"o":22,"t": "Abímelek három évig volt Izráel fejedelme."},{"i":6776,"b":6,"c":709,"r":709,"o":23,"t": "De Isten egy gonosz lelket küldött Abímelek és Sikem polgárai közé, ezért Sikem polgárai hűtlenek lettek Abímelekhez."},{"i":6777,"b":6,"c":709,"r":709,"o":24,"t": "Így torolta meg Isten a Jerubbaal hetven fián elkövetett erőszakot, és így hárította vérüket testvérükre, Abímelekre, aki meggyilkolta őket, meg Sikem polgáraira, akik támogatták őt testvérei meggyilkolásában."},{"i":6778,"b":6,"c":709,"r":709,"o":25,"t": "Sikem polgárai lesben álltak a hegytetőkön, és kiraboltak mindenkit, aki elment mellettük az úton. Ezt hírül adták Abímeleknek."},{"i":6779,"b":6,"c":709,"r":709,"o":26,"t": "Azután eljött Gaal, Ebed fia testvéreivel együtt, és Sikembe költözött. Sikem polgárai megbíztak benne."},{"i":6780,"b":6,"c":709,"r":709,"o":27,"t": "Amikor kimentek a mezőre, leszüretelték a szőlőjüket, kitaposták, és örömünnepet tartottak&#59; bementek Istenük házába, ettek, ittak, és ócsárolták Abímeleket."},{"i":6781,"b":6,"c":709,"r":709,"o":28,"t": "Gaal, Ebed fia ezt mondta: Ki ez az Abímelek, hogy mi sikemiek szolgáljunk neki?! Hiszen ez a Jerubbaal fia, Zebul meg a helytartója! Szolgáljátok inkább Sikem atyjának, Hamórnak az embereit! Miért szolgáljuk őt?"},{"i":6782,"b":6,"c":709,"r":709,"o":29,"t": "Volna csak az én kezemben ez a nép, majd elkergetném Abímeleket! Abímeleknek pedig megüzente: Szedd össze a seregedet, és jöjj ki harcolni!"},{"i":6783,"b":6,"c":709,"r":709,"o":30,"t": "Amikor meghallotta Zebul, a város parancsnoka, Gaalnak, Ebed fiának a szavait, haragra lobbant."},{"i":6784,"b":6,"c":709,"r":709,"o":31,"t": "Követeket küldött Abímelekhez Tormába ezzel az üzenettel: Gaal, Ebed fia és testvérei Sikembe jöttek, és ellened lázítják a várost."},{"i":6785,"b":6,"c":709,"r":709,"o":32,"t": "Indulj el tehát éjszaka seregeddel együtt, és állj lesbe a mezőn!"},{"i":6786,"b":6,"c":709,"r":709,"o":33,"t": "Reggel pedig, mihelyt fölkel a nap, törj rá azonnal a városra! Mikor azután Gaal kivonul ellened, bánj el vele, ahogy tőled telik!"},{"i":6787,"b":6,"c":709,"r":709,"o":34,"t": "Abímelek elindult éjszaka egész seregével, és lesbe álltak Sikem ellen négy csapatban."},{"i":6788,"b":6,"c":709,"r":709,"o":35,"t": "Amikor Gaal, Ebed fia, kivonult és fölállt a város kapuja előtt, Abímelek is elindult a leshelyről seregével együtt."},{"i":6789,"b":6,"c":709,"r":709,"o":36,"t": "Amint Gaal meglátta a sereget, azt mondta Zebulnak: Nézd! Egy sereg vonul le a hegytetőkről! Zebul azonban ezt mondta neki: A hegyek árnyékát nézed embereknek."},{"i":6790,"b":6,"c":709,"r":709,"o":37,"t": "De Gaal megint csak így szólt: Nézd! Egy sereg vonul erre az ország közepe felől, egy másik csapat pedig a Jóslás Tölgye felől jön."},{"i":6791,"b":6,"c":709,"r":709,"o":38,"t": "Akkor ezt mondta neki Zebul: Hol van most az a nagy szád, amellyel így beszéltél: Ki az az Abímelek, hogy szolgáljunk neki? Ez az a nép, amelyet lebecsültél. Most hát vonulj ki ellene, és ütközz meg vele!"},{"i":6792,"b":6,"c":709,"r":709,"o":39,"t": "Gaal kivonult Sikem polgárai élén, és megütközött Abímelekkel."},{"i":6793,"b":6,"c":709,"r":709,"o":40,"t": "De megfutamodott, Abímelek pedig üldözőbe vette. Sokan hullottak el halálra sebzetten a kapu bejáratáig."},{"i":6794,"b":6,"c":709,"r":709,"o":41,"t": "Abímelek Arúmában maradt, Zebul pedig elűzte Gaalt és testvéreit&#59; nem maradhattak Sikemben."},{"i":6795,"b":6,"c":709,"r":709,"o":42,"t": "Másnap azután a nép kiment a mezőre. Ezt hírül vitték Abímeleknek,"},{"i":6796,"b":6,"c":709,"r":709,"o":43,"t": "ő pedig összeszedte a seregét, három csapatra osztotta, és lesbe állt a mezőn. Amikor látta, hogy a nép kijött a városból, rájuk támadt, és legyilkolta őket."},{"i":6797,"b":6,"c":709,"r":709,"o":44,"t": "Abímelek ugyanis előretört a vele levő csapatokkal, és elállta a városkapu bejáratát. A másik két csapat pedig rátört mindazokra, akik a mezőn voltak, és legyilkolta őket."},{"i":6798,"b":6,"c":709,"r":709,"o":45,"t": "Abímelek egész nap harcolt a város ellen, és elfoglalta a várost. A benne levő népet fölkoncolta, a várost pedig lerombolta, és bevetette sóval."},{"i":6799,"b":6,"c":709,"r":709,"o":46,"t": "Amikor meghallották ezt Sikem fellegvárának a polgárai, mindnyájan Él-Berít templomának a rejtekhelyére menekültek."}]