[{"i":14300,"b":18,"c":1927,"r":1927,"o":2,"t": "Wenn sich Bösewichter an mich machen, um mein Fleisch zu fressen, - meine Widersacher und die mir feind sind - so müssen sie straucheln und fallen!"},{"i":14301,"b":18,"c":1927,"r":1927,"o":3,"t": "Wenn sich ein Heer wider mich lagert, so fürchtet sich doch mein Herz nicht; wenn sich Krieg wider mich erhebt, bin ich doch dabei getrost."},{"i":14302,"b":18,"c":1927,"r":1927,"o":4,"t": "Eins erbitte ich von Jahwe, danach verlangt mich: daß ich im Hause Jahwes bleiben dürfe all' mein Leben lang, um die Lieblichkeit Jahwes zu schauen und an seinem Tempel meine Lust zu sehn."},{"i":14303,"b":18,"c":1927,"r":1927,"o":5,"t": "Denn er birgt mich in einer Hütte am Tage des Unheils; er schirmt mich im Schirme seines Zeltes, hebt mich empor auf einen Felsen."},{"i":14304,"b":18,"c":1927,"r":1927,"o":6,"t": "So erhebt sich nun mein Haupt über meine Feinde rings um mich her, und Opfer mit Trompetenschall will ich in seinem Zelte opfern, will Jahwe singen und spielen."},{"i":14305,"b":18,"c":1927,"r":1927,"o":7,"t": "Höre, Jahwe, laut rufe ich! So sei mir denn gnädig und antworte mir!"},{"i":14306,"b":18,"c":1927,"r":1927,"o":8,"t": "Von dir, spricht mein Herz, ergeht das Wort: Suchet mein Antlitz! Dein Antlitz, Jahwe, will ich suchen!"},{"i":14307,"b":18,"c":1927,"r":1927,"o":9,"t": "Verbirg dein Angesicht nicht vor mir, weise deinen Knecht im Zorne nicht ab. Du warst mein Beistand! Verstoße mich nicht und verlaß mich nicht, o Gott, der du meine Hilfe bist."},{"i":14308,"b":18,"c":1927,"r":1927,"o":10,"t": "Denn mein Vater und meine Mutter haben mich verlassen, aber Jahwe nimmt mich auf."},{"i":14309,"b":18,"c":1927,"r":1927,"o":11,"t": "Lehre mich, Jahwe, deinen Weg und leite mich auf ebener Bahn um meiner Feinde willen."},{"i":14310,"b":18,"c":1927,"r":1927,"o":12,"t": "Gieb mich der Wut meiner Widersacher nicht preis; denn es haben sich falsche Zeugen wider mich erhoben und einer, der Frevel schnaubt!"},{"i":14311,"b":18,"c":1927,"r":1927,"o":13,"t": "Wenn ich nicht gewiß wäre, die Güte Jahwes zu schauen, im Lande der Lebendigen -!"},{"i":14312,"b":18,"c":1927,"r":1927,"o":14,"t": "Harre auf Jahwe! Sei getrost und starkes Muts; ja, harre auf Jahwe!"},{"i":14313,"b":18,"c":1928,"r":1928,"o":1,"t": "Von David. Zu dir, Jahwe, rufe ich; mein Fels, schweige mir nicht, daß ich nicht, wenn du schweigst, denen gleich werde, die in die Grube hinabgefahren."},{"i":14314,"b":18,"c":1928,"r":1928,"o":2,"t": "Höre mein lautes Flehen, wenn ich zu dir schreie, wenn ich meine Hände zu deinem Allerheiligsten erhebe!"},{"i":14315,"b":18,"c":1928,"r":1928,"o":3,"t": "Raffe mich nicht weg mit den Gottlosen und mit den Übelthätern,die mit ihren Nächsten freundlich reden, während sie Böses im Sinne haben."},{"i":14316,"b":18,"c":1928,"r":1928,"o":4,"t": "Gieb ihnen nach ihrem Thun und nach der Bosheit ihrer Thaten: nach dem, was ihre Hände verübten, gieb ihnen; vergilt ihnen, was sie anderen angethan!"},{"i":14317,"b":18,"c":1928,"r":1928,"o":5,"t": "Denn sie achten nicht auf die Thaten Jahwes und das Werk seiner Hände; er wird sie niederreißen und nicht wieder aufbauen."},{"i":14318,"b":18,"c":1928,"r":1928,"o":6,"t": "Gepriesen sei Jahwe, denn er hat mein lautes Flehen gehört!"},{"i":14319,"b":18,"c":1928,"r":1928,"o":7,"t": "Jahwe ist mein Schutz und mein Schild; auf ihn vertraute mein Herz und mir ward geholfen. So frohlockt denn mein Herz, und mit meinem Liede will ich ihm danken!"},{"i":14320,"b":18,"c":1928,"r":1928,"o":8,"t": "Jahwe ist Schutz für sein Volk, er die rettende Schutzwehr für seinen Gesalbten."},{"i":14321,"b":18,"c":1928,"r":1928,"o":9,"t": "Hilf deinem Volk und segne dein Eigentum und weide sie und trage sie bis in Ewigkeit!"},{"i":14322,"b":18,"c":1929,"r":1929,"o":1,"t": "Ein Psalm Davids. Gebt Jahwe, ihr Göttersöhne, gebt Jahwe den Ruhm der Herrlichkeit und Stärke!"},{"i":14323,"b":18,"c":1929,"r":1929,"o":2,"t": "Gebt Jahwe die Herrlichkeit seines Namens, werft euch vor Jahwe nieder in heiligem Schmuck!"},{"i":14324,"b":18,"c":1929,"r":1929,"o":3,"t": "Der Donner Jahwes erschallt über den Wassern; der Gott der Herrlichkeit donnert, Jahwe über großen Wassern."},{"i":14325,"b":18,"c":1929,"r":1929,"o":4,"t": "Der Donner Jahwes erschallt mit Macht, der Donner Jahwes mit Majestät."},{"i":14326,"b":18,"c":1929,"r":1929,"o":5,"t": "Der Donner Jahwes zerschmettert Cedern, es zerschmettert Jahwe die Cedern des Libanon."},{"i":14327,"b":18,"c":1929,"r":1929,"o":6,"t": "Er macht sie hüpfen wie ein Kalb, den Libanon und Sirjon wie einen jungen Wildochsen."},{"i":14328,"b":18,"c":1929,"r":1929,"o":7,"t": "Der Donner Jahwes spaltet Feuerflammen."},{"i":14329,"b":18,"c":1929,"r":1929,"o":8,"t": "Der Donner Jahwes macht die Wüste erzittern, Jahwe macht erzittern die Wüste Kades."},{"i":14330,"b":18,"c":1929,"r":1929,"o":9,"t": "Der Donner Jahwes macht Hirschkühe kreißen und schält Wälder ab, und in seinem Palaste ruft ein jeder: \"Herrlichkeit\"!"},{"i":14331,"b":18,"c":1929,"r":1929,"o":10,"t": "Jahwe thront über der Sintflut und so thront Jahwe als König in Ewigkeit."},{"i":14332,"b":18,"c":1929,"r":1929,"o":11,"t": "Jahwe wird seinem Volke Kraft verleihn, Jahwe wird sein Volk mit Frieden segnen."},{"i":14333,"b":18,"c":1930,"r":1930,"o":1,"t": "Ein Psalm. Lied bei der Tempelweihe, von David."},{"i":14334,"b":18,"c":1930,"r":1930,"o":2,"t": "Ich will dich erheben, Jahwe, daß du mich herausgezogen hast und meine Feinde sich nicht über mich freuen ließest."},{"i":14335,"b":18,"c":1930,"r":1930,"o":3,"t": "Jahwe, mein Gott, ich schrie zu dir und du heiltest mich!"},{"i":14336,"b":18,"c":1930,"r":1930,"o":4,"t": "Jahwe, du hast meine Seele aus der Unterwelt heraufgeführt, hast mich von denen, die in die Grube hinabgefahren, ins Leben zurückgeführt."},{"i":14337,"b":18,"c":1930,"r":1930,"o":5,"t": "Lobsingt Jahwe, ihr seine Frommen, und dankt seinem heiligen Namen!"},{"i":14338,"b":18,"c":1930,"r":1930,"o":6,"t": "Denn sein Zorn währt nur einen Augenblick, lebenslang seine Huld; am Abend kehrt Weinen ein, und um den Morgen Jubel!"},{"i":14339,"b":18,"c":1930,"r":1930,"o":7,"t": "Ich aber dachte in meiner Sicherheit: \"Ich werde nimmermehr wanken\"!"},{"i":14340,"b":18,"c":1930,"r":1930,"o":8,"t": "Jahwe, durch deine Huld hattest du mich auf feste Berge gestellt; du verbargst dein Angesicht, ich wurde bestürzt."},{"i":14341,"b":18,"c":1930,"r":1930,"o":9,"t": "Zu dir, Jahwe, rief ich und zu Jahwe flehte ich:"},{"i":14342,"b":18,"c":1930,"r":1930,"o":10,"t": "Welchen Gewinn hast du von meinem Blute, davon, daß ich in die Grube hinabfahre? Kann Staub dich preisen? Kann er deine Treue verkündigen?"},{"i":14343,"b":18,"c":1930,"r":1930,"o":11,"t": "Höre, Jahwe, und sei mir gnädig! Jahwe, sei mein Helfer!"},{"i":14344,"b":18,"c":1930,"r":1930,"o":12,"t": "Du hast mir meine Klage in einen Reigen verwandelt; du zogst mir das Trauergewand aus und gürtetest mich mit Freude,"},{"i":14345,"b":18,"c":1930,"r":1930,"o":13,"t": "auf daß dir meine Seele lobsinge und nicht schweige. Jahwe, mein Gott, immerdar will ich dich preisen!"},{"i":14346,"b":18,"c":1931,"r":1931,"o":1,"t": "Dem Musikmeister. Ein Psalm Davids."},{"i":14347,"b":18,"c":1931,"r":1931,"o":2,"t": "Bei dir, Jahwe, suche ich Zuflucht: Laß mich nimmermehr zu Schanden werden! Befreie mich nach deiner Gerechtigkeit;"},{"i":14348,"b":18,"c":1931,"r":1931,"o":3,"t": "neige dein Ohr zu mir, eilend errette mich! Sei mir ein schützender Fels, eine feste Burg, mir zu helfen!"},{"i":14349,"b":18,"c":1931,"r":1931,"o":4,"t": "Denn du bist mein Fels und meine Burg und um deines Namens willen wirst du mich führen und leiten."},{"i":14350,"b":18,"c":1931,"r":1931,"o":5,"t": "Du wirst mich aus dem Netze ziehen, das sie mir heimlich gelegt haben, denn du bist meine Schutzwehr."},{"i":14351,"b":18,"c":1931,"r":1931,"o":6,"t": "In deine Hand befehle ich meinen Odem; du erlösest mich, Jahwe, du treuer Gott!"},{"i":14352,"b":18,"c":1931,"r":1931,"o":7,"t": "Du hassest die, die sich an die nichtigen Götzen halten; ich aber vertraue auf Jahwe."},{"i":14353,"b":18,"c":1931,"r":1931,"o":8,"t": "Laß mich jubeln und mich freuen über deine Gnade, daß du mein Elend angesehen, dich um die Nöte meiner Seele gekümmert hast."},{"i":14354,"b":18,"c":1931,"r":1931,"o":9,"t": "Du hast mich nicht in die Gewalt des Feindes überliefert, hast meine Füße auf freien Raum gestellt."},{"i":14355,"b":18,"c":1931,"r":1931,"o":10,"t": "Sei mir gnädig, Jahwe, denn mir ist angst! Verfallen ist vor Kummer mein Auge, meine Seele und mein Leib."},{"i":14356,"b":18,"c":1931,"r":1931,"o":11,"t": "Denn mein Leben ist in Gram dahingeschwunden und meine Jahre in Seufzen. Es wankt meine Kraft ob meiner Verschuldung, und meine Gebeine sind verfallen"},{"i":14357,"b":18,"c":1931,"r":1931,"o":12,"t": "wegen aller meiner Dränger. Ich bin eine arge Schmach geworden für meine Nachbarn und ein Schrecken für meine Bekannten; die mich auf der Straße erblicken, fliehen vor mir."},{"i":14358,"b":18,"c":1931,"r":1931,"o":13,"t": "Vergessen bin ich wie ein Toter, aus dem Sinne gekommen; ich gleiche einem zu Grunde gegangenen Gefäß."},{"i":14359,"b":18,"c":1931,"r":1931,"o":14,"t": "Ja, gehört habe ich die feindselige Rede vieler: \"Grauen ringsum\"! Indem sie zusammen wider mich ratschlagten, sannen sie darauf, mir das Leben zu nehmen."},{"i":14360,"b":18,"c":1931,"r":1931,"o":15,"t": "Ich aber vertraue auf dich, Jahwe; ich spreche: Du bist mein Gott!"},{"i":14361,"b":18,"c":1931,"r":1931,"o":16,"t": "In deiner Hand steht mein Geschick: errette mich aus der Gewalt meiner Feinde und von meinen Verfolgern!"},{"i":14362,"b":18,"c":1931,"r":1931,"o":17,"t": "Laß über deinen Knecht dein Antlitz leuchten: hilf mir durch deine Gnade!"},{"i":14363,"b":18,"c":1931,"r":1931,"o":18,"t": "Jahwe, laß mich nicht zu Schanden werden, denn ich rufe dich an. Mögen die Gottlosen zu Schanden werden, mögen sie umkommen und hinabfahren in die Unterwelt."},{"i":14364,"b":18,"c":1931,"r":1931,"o":19,"t": "Mögen die lügnerischen Lippen verstummen, die wider Fromme Freches reden in Hochmut und Verachtung!"},{"i":14365,"b":18,"c":1931,"r":1931,"o":20,"t": "Wie groß ist deine Güte, die du denen, die dich fürchten, aufgespart, denen, die bei dir Zuflucht suchen, angesichts der Menschen erzeigt hast!"},{"i":14366,"b":18,"c":1931,"r":1931,"o":21,"t": "Du schirmst sie mit dem Schirme deines Antlitzes vor den Zusammenrottungen der Menschen; du birgst sie in einer Hütte vor dem Hadern der Zungen."},{"i":14367,"b":18,"c":1931,"r":1931,"o":22,"t": "Gepriesen sei Jahwe, daß er mir seine Gnade wunderbar erwiesen hat in einer festen Stadt."},{"i":14368,"b":18,"c":1931,"r":1931,"o":23,"t": "Ich aber dachte in meiner Bestürzung: ich bin abgeschnitten vom Bereiche deiner Augen! Aber du hast mein lautes Flehen gehört, als ich zu dir schrie."},{"i":14369,"b":18,"c":1931,"r":1931,"o":24,"t": "Liebt Jahwe, alle seine Frommen! Die Treuen behütet Jahwe, aber im vollen Maße vergilt er dem, der Hochmut übt."},{"i":14370,"b":18,"c":1931,"r":1931,"o":25,"t": "Seid getrost und starkes Muts alle, die ihr auf Jahwe harrt!"},{"i":14371,"b":18,"c":1932,"r":1932,"o":1,"t": "Von David. Ein Maskil. Wohl dem, dessen Übertretung vergeben, dessen Sünde bedeckt ist!"},{"i":14372,"b":18,"c":1932,"r":1932,"o":2,"t": "Wohl dem Menschen, dem Jahwe Verschuldung nicht zurechnet, und in dessen Geiste kein Falsch ist!"},{"i":14373,"b":18,"c":1932,"r":1932,"o":3,"t": "Da ich schwieg, schwanden meine Gebeine durch mein unaufhörliches Stöhnen."},{"i":14374,"b":18,"c":1932,"r":1932,"o":4,"t": "Denn Tag und Nacht lastete deine Hand auf mir; mein Lebenssaft verwandelte sich durch Sommergluten. Sela."},{"i":14375,"b":18,"c":1932,"r":1932,"o":5,"t": "Meine Sünde bekannte ich dir und verhehlte meine Verschuldung nicht. Ich sprach: \"Ich will Jahwe meine Übertretungen bekennen\"! Da vergabst du mir meine Sündenschuld. Sela."},{"i":14376,"b":18,"c":1932,"r":1932,"o":6,"t": "Darum soll jeder Fromme zu dir beten zu der Zeit, da du dich finden lässest; ob auch große Gewässer einherfluten, werden sie doch ihn nicht erreichen!"},{"i":14377,"b":18,"c":1932,"r":1932,"o":7,"t": "Du bist mein Schirm, wirst mich vor Not behüten; mit Rettungsjubel wirst du mich umgeben. Sela."},{"i":14378,"b":18,"c":1932,"r":1932,"o":8,"t": "Ich will dich belehren und unterweisen über den Weg, den du gehen mußt; ich will dich beraten, indem über dir mein Auge wacht."},{"i":14379,"b":18,"c":1932,"r":1932,"o":9,"t": "Seid nicht wie Rosse, wie Maultiere, die keinen Verstand haben; mit Zaum und Kappzaum, ihrem Geschirr, müssen sie gebändigt werden, sie nahen sich sonst nicht zu dir."},{"i":14380,"b":18,"c":1932,"r":1932,"o":10,"t": "Der Gottlose hat viele Plagen; wer aber auf Jahwe vertraut, den wird er mit Gnade umgeben."},{"i":14381,"b":18,"c":1932,"r":1932,"o":11,"t": "Freut euch über Jahwe und frohlockt, ihr Frommen, und jubelt alle, die ihr redliches Herzens seid!"},{"i":14382,"b":18,"c":1933,"r":1933,"o":1,"t": "Jubelt, ihr Frommen, über Jahwe; den Rechtschaffenen ziemt Lobgesang."},{"i":14383,"b":18,"c":1933,"r":1933,"o":2,"t": "Danket Jahwe mit der Zither, auf zehnsaitiger Harfe spielet ihm!"},{"i":14384,"b":18,"c":1933,"r":1933,"o":3,"t": "Singt ihm ein neues Lied, schlagt kräftig die Saiten unter Jubelschall!"},{"i":14385,"b":18,"c":1933,"r":1933,"o":4,"t": "Denn das Wort Jahwes ist wahrhaftig, und all' sein Thun in Treuen."},{"i":14386,"b":18,"c":1933,"r":1933,"o":5,"t": "Er liebt Gerechtigkeit und Recht; von der Huld Jahwes ist die Erde voll."},{"i":14387,"b":18,"c":1933,"r":1933,"o":6,"t": "Durch das Wort Jahwes ist der Himmel gemacht, und sein ganzes Heer durch den Hauch seines Mundes."},{"i":14388,"b":18,"c":1933,"r":1933,"o":7,"t": "Er sammelt die Gewässer des Meers wie in einem Schlauch, legt die Fluten in Vorratskammern."},{"i":14389,"b":18,"c":1933,"r":1933,"o":8,"t": "Vor Jahwe fürchte sich die ganze Erde; vor ihm müssen alle Bewohner des Erdkreises erbeben."},{"i":14390,"b":18,"c":1933,"r":1933,"o":9,"t": "Denn er gebot, da geschah's; er befahl, da stand es da."},{"i":14391,"b":18,"c":1933,"r":1933,"o":10,"t": "Jahwe hat den Ratschluß der Heiden zu nichte gemacht, die Gedanken der Völker vereitelt."},{"i":14392,"b":18,"c":1933,"r":1933,"o":11,"t": "Der Ratschluß Jahwes bleibt ewig bestehn, seines Herzens Gedanken für alle Zukunft."},{"i":14393,"b":18,"c":1933,"r":1933,"o":12,"t": "Wohl dem Volke, dessen Gott Jahwe ist, dem Volke, das er sich zum Eigentum erwählt hat!"},{"i":14394,"b":18,"c":1933,"r":1933,"o":13,"t": "Jahwe blickte vom Himmel herab, sah alle Menschenkinder;"},{"i":14395,"b":18,"c":1933,"r":1933,"o":14,"t": "von seinem Wohnsitze schaute er nach allen Bewohnern der Erde."},{"i":14396,"b":18,"c":1933,"r":1933,"o":15,"t": "Er bildete ihnen insgesamt das Herz, er merkt auf alle ihre Thaten."},{"i":14397,"b":18,"c":1933,"r":1933,"o":16,"t": "Der König siegt nicht durch die Größe des Heers, der Held rettet sich nicht durch die Größe der Kraft."},{"i":14398,"b":18,"c":1933,"r":1933,"o":17,"t": "Betrogen ist, wer vom Rosse den Sieg erhofft, und durch die Größe seiner Stärke errettet es nicht."},{"i":14399,"b":18,"c":1933,"r":1933,"o":18,"t": "Fürwahr, das Auge Jahwes sieht auf die, die ihn fürchten, die auf seine Gnade hoffen,"}]