[{"i":5100,"b":4,"c":506,"r":506,"o":15,"t": "perciocchè il Signore Iddio tuo è un Dio geloso nel mezzo di te; che talora l’ira del Signore Iddio tuo non si accenda contro a te, e ch’egli non ti distrugga d’in su la terra."},{"i":5101,"b":4,"c":506,"r":506,"o":16,"t": "Non tentate il Signore Iddio vostro, come voi lo tentaste in Massa"},{"i":5102,"b":4,"c":506,"r":506,"o":17,"t": "Del tutto osservate i comandamenti del Signore Iddio vostro, e le sue testimonianze, e i suoi statuti ch’egli vi ha dati."},{"i":5103,"b":4,"c":506,"r":506,"o":18,"t": "E fa’ ciò che è diritto e buono negli occhi del Signore; acciocchè ti sia bene, e che tu entri nel buon paese, il quale il Signore ha giurato a’ tuoi padri; e che tu lo possegga."},{"i":5104,"b":4,"c":506,"r":506,"o":19,"t": "Acciocchè egli cacci d’innanzi a te tutti i tuoi nemici; come il Signore ne ha parlato."},{"i":5105,"b":4,"c":506,"r":506,"o":20,"t": "Quando il tuo figliuolo per l’innanzi ti domanderà, dicendo: Che voglion dire queste testimonianze, e questi statuti, e queste leggi, che il Signore Iddio nostro vi ha date?"},{"i":5106,"b":4,"c":506,"r":506,"o":21,"t": "Di’ al tuo figliuolo: Noi eravamo servi di Faraone in Egitto; e il Signore ci trasse fuor di Egitto con potente mano."},{"i":5107,"b":4,"c":506,"r":506,"o":22,"t": "E il Signore fece miracoli, e prodigi grandi e dannosi sopra gli Egizj, e sopra Faraone, e sopra tutta la sua casa, davanti agli occhi nostri."},{"i":5108,"b":4,"c":506,"r":506,"o":23,"t": "E ci trasse fuor di là, per condurci nel paese il quale egli avea giurato a’ nostri padri, e per darcelo."},{"i":5109,"b":4,"c":506,"r":506,"o":24,"t": "E il Signore ci comandò di mettere in opera tutti questi statuti, per temere il Signore Iddio nostro, acciocchè ci sia bene in perpetuo, e siamo conservati in vita, come siamo oggi."},{"i":5110,"b":4,"c":506,"r":506,"o":25,"t": "E ciò ci sarà giustizia, quando noi osserveremo di mettere in opera tutti questi comandamenti, nel cospetto del Signore Iddio nostro, siccome egli ci ha comandato"},{"i":5111,"b":4,"c":507,"r":507,"o":1,"t": "QUANDO il Signore Iddio tuo ti avrà introdotto nel paese, al quale tu vai per possederlo, e avrà stirpate d’innanzi a te molte nazioni, gli Hittei, e i Ghirgasei, e gli Amorrei, e i Cananei, e i Ferezei, e gli Hivvei, e i Gebusei, sette nazioni maggiori e più potenti di te;"},{"i":5112,"b":4,"c":507,"r":507,"o":2,"t": "e il Signore le avrà messe in tuo potere, e tu le avrai sconfitte; del tutto distruggile al modo dell’interdetto; non far patto con loro, e non far loro grazia."},{"i":5113,"b":4,"c":507,"r":507,"o":3,"t": "E non imparentarti con loro; non dar le tue figliuole a’ lor figliuoli, e non prender le lor figliuole per li tuoi figliuoli."},{"i":5114,"b":4,"c":507,"r":507,"o":4,"t": "Perciocchè rivolgerebbero i tuoi figliuoli di dietro a me; onde essi servirebbero a dii stranieri; e l’ira del Signore si accenderebbe contro a voi, ed egli vi distruggerebbe subitamente."},{"i":5115,"b":4,"c":507,"r":507,"o":5,"t": "Anzi fate loro così: Disfate i loro altari, e spezzate le loro statue, e tagliate i lor boschi, e bruciate col fuoco le loro sculture."},{"i":5116,"b":4,"c":507,"r":507,"o":6,"t": "Perciocchè tu sei un popol santo al Signore Iddio tuo; il Signore Iddio tuo ti ha scelto, acciocchè tu gli sii un popolo peculiare d’infra tutti i popoli che son sopra la faccia della terra."},{"i":5117,"b":4,"c":507,"r":507,"o":7,"t": "Il Signore non vi ha posta affezione, e non vi ha eletti, perchè foste più grandi che tutti gli altri popoli; conciossiachè eravate in minor numero che alcun di tutti gli altri popoli."},{"i":5118,"b":4,"c":507,"r":507,"o":8,"t": "Anzi, perchè il Signore vi ha amati, e perchè egli attiene il giuramento fatto a’ vostri padri, egli vi ha tratti fuori con potente mano, e vi ha riscossi della casa di servitù, della man di Faraone, re di Egitto."},{"i":5119,"b":4,"c":507,"r":507,"o":9,"t": "Conosci adunque che il Signore Iddio tuo è Iddio, l’Iddio verace che osserva il patto e la benignità in mille generazioni, inverso quelli che l’amano, e osservano i suoi comandamenti;"},{"i":5120,"b":4,"c":507,"r":507,"o":10,"t": "e che fa la retribuzione in faccia a quelli che l’odiano, per distruggerli; egli non la prolunga a quelli che l’odiano, anzi la rende loro in faccia."},{"i":5121,"b":4,"c":507,"r":507,"o":11,"t": "Osserva adunque i comandamenti, e gli statuti, e le leggi, le quali oggi ti do, acciocchè tu le metta in opera"},{"i":5122,"b":4,"c":507,"r":507,"o":12,"t": "E avverrà, perciocchè voi avrete udite queste leggi, e le avrete osservate, e messe in opera, che il Signore Iddio vostro vi osserverà il patto e la benignità ch’egli ha giurata a’ vostri padri."},{"i":5123,"b":4,"c":507,"r":507,"o":13,"t": "Ed egli ti amerà, e ti benedirà, e ti accrescerà, e benedirà il frutto del tuo seno, e il frutto della tua terra; il tuo frumento, e il tuo mosto, e il tuo olio; i parti delle tue vacche, e le gregge delle tue pecore; nel paese del quale egli giurò a’ tuoi padri, ch’egli te lo darebbe."},{"i":5124,"b":4,"c":507,"r":507,"o":14,"t": "Tu sarai benedetto sopra tutti i popoli; ei non vi sarà nel mezzo di te, e del tuo bestiame, nè maschio, nè femmina sterile."},{"i":5125,"b":4,"c":507,"r":507,"o":15,"t": "E il Signore rimoverà da te ogni malattia; e non ti metterà addosso alcuna di quelle malvage infermità di Egitto, delle quali tu hai avuto conoscenza; anzi le metterà addosso a tutti i tuoi nemici."},{"i":5126,"b":4,"c":507,"r":507,"o":16,"t": "Distruggi adunque tutti i popoli che il Signore Iddio tuo ti dà; l’occhio tuo non li risparmi, e non servire agl’iddii loro; perciocchè ciò ti sarebbe un laccio."},{"i":5127,"b":4,"c":507,"r":507,"o":17,"t": "Se pur tu dici nel tuo cuore: Queste nazioni sono più grandi di me, come le potrò io scacciare?"},{"i":5128,"b":4,"c":507,"r":507,"o":18,"t": "Non temer di loro; ricordati pur delle cose che il Signore Iddio tuo ha fatte a Faraone, e a tutti gli Egizj;"},{"i":5129,"b":4,"c":507,"r":507,"o":19,"t": "delle gran prove che gli occhi tuoi hanno vedute, e de’ miracoli, e de’ prodigi, e della potente mano, e del braccio steso, col quale il Signore Iddio tuo ti ha tratto fuori; e così farà il Signore Iddio tuo a tutti i popoli, dei quali tu temi."},{"i":5130,"b":4,"c":507,"r":507,"o":20,"t": "Il Signore Iddio tuo manderà eziandio de’ calabroni contro a loro, finchè quelli che saran rimasti, e quelli che si saran nascosti dal tuo cospetto, sieno periti."},{"i":5131,"b":4,"c":507,"r":507,"o":21,"t": "Non isgomentarti per cagion di loro; conciossiachè il Signore Iddio tuo, Dio grande e tremendo, sia nel mezzo di te."},{"i":5132,"b":4,"c":507,"r":507,"o":22,"t": "Or il Signore Iddio tuo stirperà quelle nazioni d’innanzi a te, a poco a poco; tu non le potrai distruggere subitamente; che talora le fiere della campagna non moltiplichino contro a te."},{"i":5133,"b":4,"c":507,"r":507,"o":23,"t": "E il Signore Iddio tuo le metterà in tuo potere, e le romperà d’una gran rotta, finchè sieno distrutte."},{"i":5134,"b":4,"c":507,"r":507,"o":24,"t": "E ti darà i re loro nelle mani, e tu farai perire il lor nome di sotto al cielo; niuno potrà starti a fronte, finchè tu le abbia distrutte."},{"i":5135,"b":4,"c":507,"r":507,"o":25,"t": "Brucia col fuoco le sculture de’ loro dii; non appetir l’argento, nè l’oro che sarà sopra esse, e non prenderlo per te; che talora tu non ne sii allacciato; perciocchè è cosa abbominevole al Signore Iddio tuo."},{"i":5136,"b":4,"c":507,"r":507,"o":26,"t": "E non recare in casa tua cosa abbominevole, onde tu sii interdetto, come è quella cosa; abbilo del tutto in detestazione, e abbominalo; conciossiachè sia interdetto"},{"i":5137,"b":4,"c":508,"r":508,"o":1,"t": "PRENDETE guardia di mettere in opera tutti i comandamenti che oggi vi do, acciocchè viviate, e cresciate, ed entriate nel paese che il Signore Iddio vostro ha giurato a’ vostri padri, e lo possediate."},{"i":5138,"b":4,"c":508,"r":508,"o":2,"t": "E ricordati di tutto il cammino, per lo quale il Signore Iddio tuo ti ha condotto questi quarant’anni per lo deserto, per affliggerti, e per isperimentarti, per conoscer ciò che è nel cuor tuo; se tu osserverai i suoi comandamenti o no."},{"i":5139,"b":4,"c":508,"r":508,"o":3,"t": "Egli adunque ti ha afflitto, e ti ha fatto aver fame; poi ti ha pasciuto di Manna, della quale nè tu nè i tuoi padri avevate avuta conoscenza; per insegnarti che l’uomo non vive di pan solo, ma d’ogni parola procedente dalla bocca del Signore."},{"i":5140,"b":4,"c":508,"r":508,"o":4,"t": "Il tuo vestimento non ti si è logorato addosso; e il tuo piè non si è calterito in questi quarant’anni."},{"i":5141,"b":4,"c":508,"r":508,"o":5,"t": "Conosci adunque nel tuo cuore, che il Signore Iddio tuo ti corregge, come un uomo corregge il suo figliuolo."},{"i":5142,"b":4,"c":508,"r":508,"o":6,"t": "E osserva i comandamenti del Signore Iddio tuo, per camminar nelle sue vie, e per temerlo."},{"i":5143,"b":4,"c":508,"r":508,"o":7,"t": "Perciocchè il Signore Iddio tuo ti fa entrare in un buon paese, paese di rivi d’acque, di fonti e di gorghi, che sorgono nelle valli e ne’ monti;"},{"i":5144,"b":4,"c":508,"r":508,"o":8,"t": "paese di frumento, e di orzo, e di vigne, e di fichi, e di melagrani; paese d’ulivi da olio, e di miele;"},{"i":5145,"b":4,"c":508,"r":508,"o":9,"t": "paese nel quale tu non mangerai il pane scarsamente, nel quale non ti mancherà nulla; paese, le cui pietre sono ferro, e da’ cui monti tu caverai il rame"},{"i":5146,"b":4,"c":508,"r":508,"o":10,"t": "E quando tu avrai mangiato, e sarai sazio, benedici il Signore Iddio tuo nel buon paese, ch’egli ti avrà dato."},{"i":5147,"b":4,"c":508,"r":508,"o":11,"t": "Guardati, che talora tu non dimentichi il Signore Iddio tuo, per non osservare i suoi comandamenti, e le sue leggi, e i suoi statuti, i quali oggi ti do."},{"i":5148,"b":4,"c":508,"r":508,"o":12,"t": "Che talora, dopo che tu avrai mangiato, e sarai sazio, e avrai edificate delle belle case, e vi abiterai dentro;"},{"i":5149,"b":4,"c":508,"r":508,"o":13,"t": "e il tuo grosso e minuto bestiame sarà moltiplicato; e l’argento e l’oro ti sarà aumentato, e ti sarà accresciuta ogni cosa tua;"},{"i":5150,"b":4,"c":508,"r":508,"o":14,"t": "il tuo cuore non s’innalzi e tu non dimentichi il Signore Iddio tuo, il qual ti ha tratto fuor del paese di Egitto, della casa di servitù;"},{"i":5151,"b":4,"c":508,"r":508,"o":15,"t": "il qual ti ha condotto per questo grande e terribile deserto, paese di serpi, di serpenti ardenti, e scorpioni; paese arido, senz’acqua; il quale ti ha fatto uscire acqua della rupe del macigno;"},{"i":5152,"b":4,"c":508,"r":508,"o":16,"t": "il qual ti ha pasciuto nel deserto di Manna, della quale i tuoi padri non aveano avuta conoscenza; per affliggerti, e per provarti, per farti del bene al fine;"},{"i":5153,"b":4,"c":508,"r":508,"o":17,"t": "e non dica nel cuor tuo: La mia possanza, e la forza della mia mano mi ha acquistate queste ricchezze."},{"i":5154,"b":4,"c":508,"r":508,"o":18,"t": "Anzi ricordati del Signore Iddio tuo; ch’egli è quel che ti dà la forza, per portarti valorosamente; per confermare il suo patto ch’egli ha giurato a’ tuoi padri, come oggi appare."},{"i":5155,"b":4,"c":508,"r":508,"o":19,"t": "Ma, se pur tu dimentichi il Signore Iddio tuo, e vai dietro ad altri dii, e servi loro, e li adori; io vi protesto oggi che del tutto voi perirete."},{"i":5156,"b":4,"c":508,"r":508,"o":20,"t": "Come saran perite le nazioni che il Signore fa perire d’innanzi a voi, così perirete; perciocchè non avrete ubbidito alla voce del Signore Iddio vostro"},{"i":5157,"b":4,"c":509,"r":509,"o":1,"t": "ASCOLTA, Israele: oggi tu passi il Giordano, per andare a possedere un paese di genti più grandi e più potenti di te; città grandi e forti, che arrivano fino al cielo,"},{"i":5158,"b":4,"c":509,"r":509,"o":2,"t": "di una gente grande, e d’alta statura, de’ figliuoli degli Anachiti, de’ quali tu hai conoscenza, e de’ quali tu hai udito dire: Chi potrà stare a fronte a’ figliuoli di Anac?"},{"i":5159,"b":4,"c":509,"r":509,"o":3,"t": "Sappi adunque oggi che il Signore Iddio tuo, che passa davanti a te, è un fuoco consumante; esso li distruggerà, ed esso li abbatterà davanti a te; tu li scaccerai, e li distruggerai subitamente, come il Signore ti ha parlato."},{"i":5160,"b":4,"c":509,"r":509,"o":4,"t": "Non dir nel cuor tuo, quando il Signore li avrà scacciati d’innanzi a te: Il Signore mi ha condotto in questo paese, per possederlo, per la mia giustizia; essendo che il Signore scaccia d’innanzi a te queste genti per la lor malvagità."},{"i":5161,"b":4,"c":509,"r":509,"o":5,"t": "Tu non entri a possedere il lor paese per la tua giustizia, nè per la dirittura del cuor tuo; conciossiachè il Signore Iddio tuo scacci quelle genti d’innanzi a te, per la lor malvagità, e per attener la parola ch’egli ha giurata a’ tuoi padri, ad Abrahamo, a Isacco, e a Giacobbe."},{"i":5162,"b":4,"c":509,"r":509,"o":6,"t": "Sappi adunque che il Signore Iddio tuo non ti dà a posseder questo buon paese, per la tua giustizia; conciossiachè tu sii un popolo di collo duro"},{"i":5163,"b":4,"c":509,"r":509,"o":7,"t": "Ricordati, non dimenticarti come tu hai fatto gravemente adirare il Signore Iddio tuo nel deserto; dal giorno che tu uscisti del paese di Egitto, finchè siete arrivati in questo luogo, voi siete stati ribelli contro al Signore."},{"i":5164,"b":4,"c":509,"r":509,"o":8,"t": "Eziandio in Horeb faceste gravemente adirare il Signore; talchè il Signore si crucciò contro a voi, per distruggervi; quando io salii in su la montagna,"},{"i":5165,"b":4,"c":509,"r":509,"o":9,"t": "per ricever le Tavole di pietra, le Tavole del Patto che il Signore avea fatto con voi; e dimorai in su la montagna quaranta giorni e quaranta notti, senza mangiar pane, nè bere acqua;"},{"i":5166,"b":4,"c":509,"r":509,"o":10,"t": "e il Signore mi diede le due Tavole di pietra, scritte col dito di Dio, sopra le quali era scritto, conforme a tutte le parole che il Signore vi avea dette, parlando con voi nella montagna, di mezzo al fuoco, al giorno della raunanza."},{"i":5167,"b":4,"c":509,"r":509,"o":11,"t": "Avvenne adunque in capo di quaranta giorni, e di quaranta notti, che il Signore mi diede le due Tavole di pietra, le Tavole del Patto;"},{"i":5168,"b":4,"c":509,"r":509,"o":12,"t": "e il Signore mi disse: Levati, scendi prestamente di qui; perciocchè il tuo popolo che tu hai tratto fuor di Egitto, si è corrotto; tosto si sono eglino rivolti dalla via che io avea lor comandata: si sono fatti una statua di getto."},{"i":5169,"b":4,"c":509,"r":509,"o":13,"t": "Il Signore mi disse ancora: Io ho riguardato questo popolo; ed ecco, egli è un popolo di collo duro."},{"i":5170,"b":4,"c":509,"r":509,"o":14,"t": "Lasciami fare, e io li distruggerò, e cancellerò il lor nome di sotto al cielo: e ti farò divenire una nazione più potente, e più grande di lui."},{"i":5171,"b":4,"c":509,"r":509,"o":15,"t": "E io mi mossi, e discesi giù dal monte, il quale ardeva in fuoco, avendo nelle mie due mani le due Tavole del Patto."},{"i":5172,"b":4,"c":509,"r":509,"o":16,"t": "E io riguardai; ed ecco, voi avevate peccato contro al Signore Iddio vostro; voi vi eravate fatti un vitello di getto; tosto vi eravate stornati dalla via che il Signore vi avea comandata."},{"i":5173,"b":4,"c":509,"r":509,"o":17,"t": "E io presi quelle due Tavole, e le gittai giù d’in su le mie due mani, e le spezzai in vostra presenza."},{"i":5174,"b":4,"c":509,"r":509,"o":18,"t": "Poi mi gittai in terra davanti al Signore, come prima, per quaranta giorni e per quaranta notti, senza mangiar pane, nè bere acqua, per tutto il vostro peccato che avevate commesso, facendo ciò che dispiace al Signore, per irritarlo."},{"i":5175,"b":4,"c":509,"r":509,"o":19,"t": "Conciossiachè io avessi paura, per cagion dell’ira e del cruccio, del quale il Signore era gravemente adirato contro a voi, per distruggervi. E il Signore mi esaudì ancora quella volta."},{"i":5176,"b":4,"c":509,"r":509,"o":20,"t": "Il Signore si crucciò ancora gravemente contro ad Aaronne, per distruggerlo; ma in quel tempo io pregai eziandio per Aaronne."},{"i":5177,"b":4,"c":509,"r":509,"o":21,"t": "Poi presi il vostro peccato che avevate fatto, cioè il vitello, e lo bruciai col fuoco, e lo tritai, macinandolo ben bene, finchè fu ridotto in polvere; e ne gittai la polvere nel rivo che scendea giù dal monte."},{"i":5178,"b":4,"c":509,"r":509,"o":22,"t": "Voi faceste eziandio gravemente adirare il Signore in Tabera, e in Massa, e in Chibrot-taava;"},{"i":5179,"b":4,"c":509,"r":509,"o":23,"t": "parimente, quando il Signore vi mandò da Cades-barnea, dicendo: Salite, possedete il paese che io vi ho dato; voi foste ribelli al comandamento del Signore Iddio vostro, e non gli credeste, e non ubbidiste alla sua voce."},{"i":5180,"b":4,"c":509,"r":509,"o":24,"t": "Dal giorno che io vi ho conosciuti, voi siete stati ribelli contro al Signore."},{"i":5181,"b":4,"c":509,"r":509,"o":25,"t": "Io mi gittai adunque in terra davanti al Signore, per que’ quaranta giorni, e quelle quaranta notti, che io stetti così prostrato; perciocchè il Signore avea detto di distruggervi."},{"i":5182,"b":4,"c":509,"r":509,"o":26,"t": "E pregai il Signore, e dissi: Signore Iddio, non distruggere il tuo popolo e la tua eredità, che tu hai riscossa con la tua grandezza, la quale tu hai tratta fuor di Egitto con man forte."},{"i":5183,"b":4,"c":509,"r":509,"o":27,"t": "Ricordati de’ tuoi servitori, d’Abrahamo, d’Isacco, e di Giacobbe; non aver riguardo alla durezza di questo popolo, nè alla sua malvagità, nè al suo peccato;"},{"i":5184,"b":4,"c":509,"r":509,"o":28,"t": "che talora que’ del paese, onde tu ci hai tratti fuori, non dicano: Il Signore li ha tratti fuori per farli morire nel deserto, perchè non poteva condurli nel paese ch’egli avea lor promesso, e perchè li odiava."},{"i":5185,"b":4,"c":509,"r":509,"o":29,"t": "E pure essi sono tuo popolo e tua eredità, la qual tu hai tratta fuori con la tua gran forza, e col tuo braccio steso"},{"i":5186,"b":4,"c":510,"r":510,"o":1,"t": "IN quel tempo il Signore mi disse: Tagliati due Tavole di pietra, simili alle primiere; poi sali a me in sul monte; fatti ancora un’Arca di legno."},{"i":5187,"b":4,"c":510,"r":510,"o":2,"t": "E io scriverò in su quelle Tavole le parole ch’erano in su le primiere che tu spezzasti; e tu le metterai dentro a quell’Arca."},{"i":5188,"b":4,"c":510,"r":510,"o":3,"t": "E io feci un’Arca di legno di Sittim, e tagliai due Tavole di pietra, simili alle primiere; poi salii in sul monte, avendo quelle due Tavole in mano."},{"i":5189,"b":4,"c":510,"r":510,"o":4,"t": "Ed egli scrisse in su quelle Tavole, conforme alla prima scrittura, le dieci parole, che il Signore vi avea pronunziate nel monte, di mezzo al fuoco, al giorno della raunanza. E il Signore me le diede."},{"i":5190,"b":4,"c":510,"r":510,"o":5,"t": "Allora io mi rivolsi indietro, e discesi giù dal monte, e posi quelle Tavole nell’Arca che io avea fatta, e son restate quivi; come il Signore mi avea comandato."},{"i":5191,"b":4,"c":510,"r":510,"o":6,"t": "Or i figliuoli d’Israele partirono di Beerot-bene-iaacan, per andare a Mosera; quivi morì Aaronne, e quivi fu seppellito; ed Eleazaro, suo figliuolo, fu sacerdote in luogo suo."},{"i":5192,"b":4,"c":510,"r":510,"o":7,"t": "Di là partirono, per andare a Gudgod; e di Gudgod, per andare a Iotbat, ch’è un paese di rivi d’acque."},{"i":5193,"b":4,"c":510,"r":510,"o":8,"t": "In quel tempo il Signore appartò la tribù di Levi, per portar l’Arca del Patto del Signore, per comparir davanti al Signore per ministrargli, e per benedir nel suo Nome, come fa infino al dì d’oggi."},{"i":5194,"b":4,"c":510,"r":510,"o":9,"t": "Perciò Levi non ha parte, nè possessione co’ suoi fratelli; il Signore è la sua possessione, siccome il Signore Iddio tuo gliene ha parlato."},{"i":5195,"b":4,"c":510,"r":510,"o":10,"t": "Or essendo io dimorato in sul monte tanto tempo quanto la prima volta, cioè quaranta giorni e quaranta notti, il Signore esaudì la mia voce ancora quella volta, e non ti volle distruggere."},{"i":5196,"b":4,"c":510,"r":510,"o":11,"t": "E il Signore mi disse: Levati, va’ per camminar davanti al popolo; ed entrino nel paese, del quale ho giurato a’ lor padri che io lo darei loro; e possegganlo"},{"i":5197,"b":4,"c":510,"r":510,"o":12,"t": "Ora dunque, o Israele, che chiede il Signore Iddio tuo da te, se non che tu tema il Signore Iddio tuo, per camminare in tutte le sue vie, e per amarlo, e per servire al Signore Iddio tuo con tutto il tuo cuore, e con tutta l’anima tua?"},{"i":5198,"b":4,"c":510,"r":510,"o":13,"t": "E per osservare i comandamenti del Signore, e i suoi statuti, i quali oggi ti do; acciocchè ti sia bene?"},{"i":5199,"b":4,"c":510,"r":510,"o":14,"t": "Ecco, i cieli e i cieli de’ cieli sono del Signore, e la terra, e tutto quello ch’è in essa."}]