[{"i":14800,"b":18,"c":1956,"r":1956,"o":9,"t": "Ty jsi, Pane, sečetl mé útrapy, shromažď mé slzy do měchu svého!"},{"i":14801,"b":18,"c":1956,"r":1956,"o":10,"t": "Tehdy ustoupí nepřátelé moji v den, kdy volám. Vímť, že Bůh jest se mnou."},{"i":14802,"b":18,"c":1956,"r":1956,"o":11,"t": "V Bohu, jehož slovo chválím, v Hospodinu, jehož slovo chválím,"},{"i":14803,"b":18,"c":1956,"r":1956,"o":12,"t": "v Bohu doufám a nebojím se více, co mi může učinit člověk?"},{"i":14804,"b":18,"c":1956,"r":1956,"o":13,"t": "Na mně jsou, Bože, sliby mé, kteréž jsem ti učinil, splácím tobě oběti díků;"},{"i":14805,"b":18,"c":1956,"r":1956,"o":14,"t": "neboť jsi vysvobodil duši mou od smrti, abych chodil před Bohem ve světle živých."},{"i":14806,"b":18,"c":1957,"r":1957,"o":1,"t": "Pro předního zpěváka. Nenič. Davidův. Tichým hlasem. Když utíkal před Saulem do jeskyně."},{"i":14807,"b":18,"c":1957,"r":1957,"o":2,"t": "Smiluj se nade mnou, Bože, smiluj se nade mnou, neboť v tobě se skrývá duše má, ve stínu tvých křídel se skrývám, dokud nepřejde pohroma."},{"i":14808,"b":18,"c":1957,"r":1957,"o":3,"t": "Volám k Bohu nejvyššímu, k Bohu, který pro mne vše vykonal;"},{"i":14809,"b":18,"c":1957,"r":1957,"o":4,"t": "ať z nebes sešle a zachrání mne, ať zahanbí toho, kdo mě sužuje,"},{"i":14810,"b":18,"c":1957,"r":1957,"o":5,"t": "Duše má leží mezi lvy, kteří požírají syny Adamovy; jejich zuby jsou kopí a šípy, jejich jazyk meč ostrý."},{"i":14811,"b":18,"c":1957,"r":1957,"o":6,"t": "Povznes se, Bože, nad nebesa! Nad celou zem tvá sláva!"},{"i":14812,"b":18,"c":1957,"r":1957,"o":7,"t": "Nastražili síť mým krokům, duše má byla skloněna; vykopali přede mnou jámu, sami do ní padli."},{"i":14813,"b":18,"c":1957,"r":1957,"o":8,"t": "Srdce mé je připraveno, Bože, srdce mé je připraveno; chci zpívat, chci ti hrát!"},{"i":14814,"b":18,"c":1957,"r":1957,"o":9,"t": "Probuď se, má slávo; probuď se, harfo, citero, ať probudím jitřenku!"},{"i":14815,"b":18,"c":1957,"r":1957,"o":10,"t": "Chci tě chválit mezi lidmi, Pane, hrát ti mezi národy;"},{"i":14816,"b":18,"c":1957,"r":1957,"o":11,"t": "veliká až do nebes tvá láska, až do oblak tvá pravda."},{"i":14817,"b":18,"c":1957,"r":1957,"o":12,"t": "Povznes se, Bože, nad nebesa. Nad celou zem tvá sláva!"},{"i":14818,"b":18,"c":1958,"r":1958,"o":1,"t": "Pro předního zpěváka. Nenič. Davidův. Tichým hlasem."},{"i":14819,"b":18,"c":1958,"r":1958,"o":2,"t": "Zda pravdu říkáte, bohové, zda soudíte podle práva syny Adamovy?"},{"i":14820,"b":18,"c":1958,"r":1958,"o":3,"t": "Ale ne! V srdci vyrábíte lež, rukama svýma na zemi vážíte bezpráví."},{"i":14821,"b":18,"c":1958,"r":1958,"o":4,"t": "Od narození jsou zcestní bezbožní, zbloudili od lůna ti, kdo říkají lež;"},{"i":14822,"b":18,"c":1958,"r":1958,"o":5,"t": "mají jed jako jed hadí, hluší jsou jako zmije, která si ucpává uši,"},{"i":14823,"b":18,"c":1958,"r":1958,"o":6,"t": "aby neslyšela hlas zaříkávačů, kouzelníka zběhlého v kouzlech."},{"i":14824,"b":18,"c":1958,"r":1958,"o":7,"t": "Bože, rozbij jim v ústech zuby, vytrhni tesáky lvíčatům, Hospodine."},{"i":14825,"b":18,"c":1958,"r":1958,"o":8,"t": "Ať se rozplynou jako vody, které odtékají, jako tráva, která se pošlape, ať uschnou!"},{"i":14826,"b":18,"c":1958,"r":1958,"o":9,"t": "Jako slimák, který se rozplývá, nebo potrat ženy, který nevidí slunce!"},{"i":14827,"b":18,"c":1958,"r":1958,"o":10,"t": "Než vyrostou v trní jako bodláčí: zelené nebo spálené, ať je hněv ve vichřici uchvátí!"},{"i":14828,"b":18,"c":1958,"r":1958,"o":11,"t": "Radost pro spravedlivého, když uvidí pomstu: omyje si nohy v krvi bezbožníka."},{"i":14829,"b":18,"c":1958,"r":1958,"o":12,"t": "A řekne se: Ano, je ovoce pro spravedlivého; ano, je Bůh, který soudí na zemi."},{"i":14830,"b":18,"c":1959,"r":1959,"o":1,"t": "Pro předního zpěváka. Nenič. Davidův. Tichým hlasem. Když Saul poslal hlídat jeho dům, aby ho usmrtil."},{"i":14831,"b":18,"c":1959,"r":1959,"o":2,"t": "Vysvoboď mne od nepřátel mých, Bože můj, proti těm, kdo mě napadají, ochraňuj mne,"},{"i":14832,"b":18,"c":1959,"r":1959,"o":3,"t": "vysvoboď mne od těch, kteří konají zlo, od mužů krve zachraň mne."},{"i":14833,"b":18,"c":1959,"r":1959,"o":4,"t": "Hle, číhají na mou duši, mocní se srotili proti mně; bez hříchu a viny na mně, Hospodine,"},{"i":14834,"b":18,"c":1959,"r":1959,"o":5,"t": "bez jakéhokoli provinění přibíhají a připravují se. Probuď se, buď přede mnou a pohleď,"},{"i":14835,"b":18,"c":1959,"r":1959,"o":6,"t": "a ty, Hospodine, Bože zástupů, Bože Izraele, povstaň, abys navštívil všechny ty pohany, bez slitování se všemi těmi zrádnými zločinci!"},{"i":14836,"b":18,"c":1959,"r":1959,"o":7,"t": "Vracejí se večer, vrčí jako pes, potulují se po městě."},{"i":14837,"b":18,"c":1959,"r":1959,"o":8,"t": "Hle, plnými ústy chrlí, na rtech jejich jsou meče: Je tu někdo, kdo slyší?"},{"i":14838,"b":18,"c":1959,"r":1959,"o":9,"t": "Ty, Hospodine, se jim směješ, posmíváš se všem pohanům;"},{"i":14839,"b":18,"c":1959,"r":1959,"o":10,"t": "má sílo, k tobě se upírám. Ano, Bůh je má tvrz,"},{"i":14840,"b":18,"c":1959,"r":1959,"o":11,"t": "Bůh mé lásky přichází ke mně, Bůh mi ukáže ty, kdo mě číhají."},{"i":14841,"b":18,"c":1959,"r":1959,"o":12,"t": "Nepobíjej je, ať můj lid nezapomene, učiň z nich svou mocí tuláky, štvané, štíte náš, Pane!"},{"i":14842,"b":18,"c":1959,"r":1959,"o":13,"t": "Hřích na jejich ústech, slovo rtů jejich: ať jsou tedy lapeni v pýše své, pro rouhání, pro lež, kterou chrlí."},{"i":14843,"b":18,"c":1959,"r":1959,"o":14,"t": "Znič ve svém hněvu, znič, ať už nejsou! A ať se ví, že Bůh je Pán v Jákobovi, až do končin země!"},{"i":14844,"b":18,"c":1959,"r":1959,"o":15,"t": "Vracejí se večer, vrčí jako pes, potulují se po městě;"},{"i":14845,"b":18,"c":1959,"r":1959,"o":16,"t": "hle, jdou na lov, aby se najedli, dokud se nenasytí, vrčí."},{"i":14846,"b":18,"c":1959,"r":1959,"o":17,"t": "Já však budu zpívat tvou sílu, jásat nad tvou láskou ráno; byl jsi mi tvrzí, útočištěm v den mé úzkosti."},{"i":14847,"b":18,"c":1959,"r":1959,"o":18,"t": "Má sílo, tobě budu hrát; ano, Bůh je má tvrz, Bůh mé lásky."},{"i":14848,"b":18,"c":1960,"r":1960,"o":1,"t": "Pro předního zpěváka. O Lilie je pravidlo. Tichým hlasem. Davidův. K poučení."},{"i":14849,"b":18,"c":1960,"r":1960,"o":2,"t": "Když bojoval s Aramem Naharajimem a Aramem z Coby a Joab se vrátil, aby porazil Edom v údolí Soli, dvanáct tisíc mužů."},{"i":14850,"b":18,"c":1960,"r":1960,"o":3,"t": "Bože, zavrhl jsi nás, zlomil jsi nás, rozhněval jsi se, vrať se k nám!"},{"i":14851,"b":18,"c":1960,"r":1960,"o":4,"t": "Otřásl jsi zemí, rozlomil jsi ji; uzdrav její trhliny, neboť se chvěje!"},{"i":14852,"b":18,"c":1960,"r":1960,"o":5,"t": "Dal jsi svému lidu zakusit tvrdé věci, dal jsi nám pít víno závratě;"},{"i":14853,"b":18,"c":1960,"r":1960,"o":6,"t": "dal jsi svým věrným znamení jejich porážky pod palbou luku."},{"i":14854,"b":18,"c":1960,"r":1960,"o":7,"t": "Aby byli vysvobozeni tvoji milovaní, zachraň svou pravicí a odpověz nám."},{"i":14855,"b":18,"c":1960,"r":1960,"o":8,"t": "Bůh promluvil ve své svatyni: Jásám, rozdělím Sichem, vyměřím údolí Sukkot."},{"i":14856,"b":18,"c":1960,"r":1960,"o":9,"t": "Mně Gilead, mně Manasses, Efraim, přilba mé hlavy, Juda, hůl mého velení,"},{"i":14857,"b":18,"c":1960,"r":1960,"o":10,"t": "Moáb, umyvadlo, v němž se umývám! Na Edom hodím svou sandáli. Volej tedy vítězství proti mně, Filištie!"},{"i":14858,"b":18,"c":1960,"r":1960,"o":11,"t": "Kdo mě dovede do silného města, kdo mě povede až do Edomu,"},{"i":14859,"b":18,"c":1960,"r":1960,"o":12,"t": "ne-li ty, Bože, který jsi nás zavrhl, Bože, který již nevycházíš s našimi vojsky?"},{"i":14860,"b":18,"c":1960,"r":1960,"o":13,"t": "Pomoz nám v útlaku: marná je spása člověka!"},{"i":14861,"b":18,"c":1960,"r":1960,"o":13,"t": "S Bohem budeme konat hrdinské činy a on pošlape naše utlačovatele."},{"i":14862,"b":18,"c":1961,"r":1961,"o":1,"t": "Pro předního zpěváka. Na strunné nástroje. Davidův."},{"i":14863,"b":18,"c":1961,"r":1961,"o":2,"t": "Slyš, Bože, mé volání, buď pozorný k mé modlitbě."},{"i":14864,"b":18,"c":1961,"r":1961,"o":3,"t": "Od konce země k tobě volám, srdce mi ochabuje. Na skálu, která se zvedá daleko ode mne, veď mne."},{"i":14865,"b":18,"c":1961,"r":1961,"o":4,"t": "Neboť jsi pro mne útočištěm, silnou věží před nepřítelem."},{"i":14866,"b":18,"c":1961,"r":1961,"o":5,"t": "Ať navěky přebývám pod tvým stanem a ukrývám se pod záštitou tvých křídel!"},{"i":14867,"b":18,"c":1961,"r":1961,"o":6,"t": "Neboť ty, Bože, slyšíš mé sliby: dáváš dědictví těm, kteří se bojí tvého jména."},{"i":14868,"b":18,"c":1961,"r":1961,"o":7,"t": "Ke dnům krále přidej dny; jeho léta: z pokolení na pokolení."},{"i":14869,"b":18,"c":1961,"r":1961,"o":8,"t": "Ať trůní navěky před tváří Boží! Urči Lásku a Věrnost, aby ho střežily."},{"i":14870,"b":18,"c":1961,"r":1961,"o":9,"t": "Tehdy budu hrát bez konce pro tvé jméno, plnit své sliby den co den."},{"i":14871,"b":18,"c":1962,"r":1962,"o":1,"t": "Pro předního zpěváka... Jedutúna. Žalm Davidův."},{"i":14872,"b":18,"c":1962,"r":1962,"o":2,"t": "Jen v Bohu pokoj pro mou duši, od něho má spása;"},{"i":14873,"b":18,"c":1962,"r":1962,"o":3,"t": "jen on má skála, má spása, má tvrz, nebudu se potácet."},{"i":14874,"b":18,"c":1962,"r":1962,"o":4,"t": "Dokud se budete vrhat na člověka a srážet ho, vy všichni, jako zeď, která se naklání, ohrada, která se hroutí?"},{"i":14875,"b":18,"c":1962,"r":1962,"o":5,"t": "Pouze klam, jejich plány, jejich potěšením je svádět; lež v ústech, žehnají, uvnitř proklínají."},{"i":14876,"b":18,"c":1962,"r":1962,"o":6,"t": "Jen v Bohu spočiň, duše má, od něho přichází má naděje;"},{"i":14877,"b":18,"c":1962,"r":1962,"o":7,"t": "jen on má skála, má spása, má tvrz, nebudu se potácet;"},{"i":14878,"b":18,"c":1962,"r":1962,"o":8,"t": "v Bohu má spása a má sláva, skála mé síly. V Bohu mé útočiště,"},{"i":14879,"b":18,"c":1962,"r":1962,"o":9,"t": "důvěřujte mu, lide, v každém čase, před ním vylévejte své srdce, Bůh je nám útočištěm!"},{"i":14880,"b":18,"c":1962,"r":1962,"o":10,"t": "Jen dech jsou synové Adamovi, lež synové lidští; na váze, kdyby stoupali společně, byli by méně než dech."},{"i":14881,"b":18,"c":1962,"r":1962,"o":11,"t": "Nejděte se spoléhat na násilí, vyčerpávajíce se v loupežích; k bohatství, když roste, nepřikládejte své srdce!"},{"i":14882,"b":18,"c":1962,"r":1962,"o":12,"t": "Jednou Bůh promluvil, dvakrát jsem slyšel. Toto: že síla je u Boha,"},{"i":14883,"b":18,"c":1962,"r":1962,"o":13,"t": "tobě, Pane, láska; a to: ty odplácíš člověku podle jeho skutků."},{"i":14884,"b":18,"c":1963,"r":1963,"o":1,"t": "Žalm Davidův. Když byl v judské poušti."},{"i":14885,"b":18,"c":1963,"r":1963,"o":2,"t": "Bože, ty jsi můj Bůh, hledám tě, duše má žízní po tobě, po tobě touží mé tělo, země suchá, žíznivá, bez vody."},{"i":14886,"b":18,"c":1963,"r":1963,"o":3,"t": "Ano, ve svatyni jsem tě kontemploval, viděl jsem tvou moc a tvou slávu."},{"i":14887,"b":18,"c":1963,"r":1963,"o":4,"t": "Lepší než život, tvá láska; mé rty budou hlásat tvou chválu."},{"i":14888,"b":18,"c":1963,"r":1963,"o":5,"t": "Ano, chci ti žehnat ve svém životě, k tvému jménu zvedat ruce;"},{"i":14889,"b":18,"c":1963,"r":1963,"o":6,"t": "jako tukem a morkem se nasycuje má duše, rty jásající, chvála v mých ústech."},{"i":14890,"b":18,"c":1963,"r":1963,"o":7,"t": "Když na tebe myslím na svém loži, během bdění o tobě přemítám,"},{"i":14891,"b":18,"c":1963,"r":1963,"o":8,"t": "ty, který jsi byl mou pomocí, a jásám ve stínu tvých křídel;"},{"i":14892,"b":18,"c":1963,"r":1963,"o":9,"t": "má duše se tiskne k tobě, tvá pravice mi slouží jako opora."},{"i":14893,"b":18,"c":1963,"r":1963,"o":10,"t": "Ale ti, kteří ženou mou duši do záhuby, ať sestoupí do hlubin země!"},{"i":14894,"b":18,"c":1963,"r":1963,"o":11,"t": "Ať jsou vydáni ostří meče, ať se stanou podílem šakalů!"},{"i":14895,"b":18,"c":1963,"r":1963,"o":12,"t": "A král se bude radovat v Bohu; kdo přísahá při něm, získá chválu, když lháři budou mít ústa zavřená."},{"i":14896,"b":18,"c":1964,"r":1964,"o":1,"t": "Pro předního zpěváka. Žalm Davidův."},{"i":14897,"b":18,"c":1964,"r":1964,"o":2,"t": "Slyš, Bože, hlas mého nářku, proti strachu z nepřítele chraň můj život;"},{"i":14898,"b":18,"c":1964,"r":1964,"o":3,"t": "před tlupou zločinců skryj mne, před smečkou těch, kteří konají zlo!"},{"i":14899,"b":18,"c":1964,"r":1964,"o":4,"t": "Ti, kteří ostří svůj jazyk jako meč, zaměřují svůj šíp, slovo hořké,"}]