[{"i":6000,"b":5,"c":607,"r":607,"o":25,"t": "Da sprach Josua: Wie hast du uns ins Unglück gestürzt! So stürze dich jetzt Jahwe ins Unglück! Da bewarfen ihn alle Israeliten mit Steinen, und sie verbrannten sie und steinigten sie."},{"i":6001,"b":5,"c":607,"r":607,"o":26,"t": "Sodann errichteten sie über ihm einen großen Steinhaufen, der befindet sich dort bis auf den heutigen Tag; Jahwe aber ließ ab von seinem heftigen Zorn. Daher heißt jene Stätte Thal Achor bis auf den heutigen Tag."},{"i":6002,"b":5,"c":608,"r":608,"o":1,"t": "Da sprach Jahwe zu Josua: Sei ohne Furcht und unverzagt! Nimm alle Kriegsleute mit dir und ziehe hinauf gen Ai; ich will den König von Ai, sein Volk, seine Stadt und sein Land in deine Gewalt geben."},{"i":6003,"b":5,"c":608,"r":608,"o":2,"t": "Und du sollst mit Ai und seinem Könige verfahren, wie du mit Jericho und seinem Könige verfahren bist; doch dürft ihr, was sich an Beute und Vieh darin findet, für euch nehmen. Lege der Stadt auf ihrer Westseite einen Hinterhalt!"},{"i":6004,"b":5,"c":608,"r":608,"o":3,"t": "Da machte sich Josua mit allen Kriegsleuten auf, um gegen Ai zu ziehen. Josua aber wählte dreißigtausend tapfere Männer aus und sandte sie des Nachts ab,"},{"i":6005,"b":5,"c":608,"r":608,"o":4,"t": "indem er ihnen befahl: Habt acht! ihr sollt euch gegen die Stadt und zwar westlich von der Stadt in den Hinterhalt legen, aber nicht allzuweit entfernt von der Stadt, und sollt euch insgesamt bereit halten."},{"i":6006,"b":5,"c":608,"r":608,"o":5,"t": "Ich aber, und alle die Leute, die ich bei mir habe, wollen gegen die Stadt anrücken; wenn sie dann einen Ausfall machen, wie das erste Mal, um uns entgegen zu treten, so wollen wir vor ihnen fliehen."},{"i":6007,"b":5,"c":608,"r":608,"o":6,"t": "Und sie werden uns dann verfolgen, bis wir sie von der Stadt abgeschnitten haben; denn sie werden denken: da fliehen sie vor uns wie das erste Mal! und wir werden vor ihnen fliehen."},{"i":6008,"b":5,"c":608,"r":608,"o":7,"t": "Ihr aber sollt dann aus dem Hinterhalt hervorbrechen und euch der Stadt bemächtigen; Jahwe, euer Gott, wird sie in eure Gewalt geben."},{"i":6009,"b":5,"c":608,"r":608,"o":8,"t": "Wenn ihr nun die Stadt eingenommen habt, so sollt ihr Feuer an die Stadt legen. Thut, was Jahwe euch heißt! Habt acht, ich habe es euch befohlen!"},{"i":6010,"b":5,"c":608,"r":608,"o":9,"t": "Hierauf ließ sie Josua ziehen, und sie begaben sich in den Hinterhalt und nahmen Stellung zwischen Bethel und Ai, westlich von Ai. Josua aber brachte jene Nacht im Thale zu."},{"i":6011,"b":5,"c":608,"r":608,"o":10,"t": "Am andern Morgen früh musterte Josua das Kriegsvolk; dann zog er mit den Vornehmsten der Israeliten an der Spitze des Kriegsvolks hinauf nach Ai."},{"i":6012,"b":5,"c":608,"r":608,"o":11,"t": "Und alle die Kriegsleute, die er bei sich hatte, zogen mit hinauf; sie kamen näher, gelangten vor die Stadt und lagerten sich nördlich von Ai, so daß das Thal zwischen ihnen und Ai war."},{"i":6013,"b":5,"c":608,"r":608,"o":12,"t": "Sodann nahm er ungefähr fünftausend Mann und ließ sie sich zwischen Bethel und Ai, westlich von der Stadt, in den Hinterhalt legen."},{"i":6014,"b":5,"c":608,"r":608,"o":13,"t": "Und sie stellten das Kriegsvolk, das ganze Heerlager, das sich nördlich von der Stadt befand, und seine Nachhut westlich von der Stadt auf. Josua aber begab sich in eben jener Nacht mitten in den Thalgrund."},{"i":6015,"b":5,"c":608,"r":608,"o":14,"t": "Als das der König von Ai wahrnahm, beeilten sich die Bewohner der Stadt, brachen früh auf und zogen den Israeliten entgegen, um ihnen eine Schlacht zu liefern, er und sein gesamtes Kriegsvolk an den bestimmten Ort östlich von der Steppe. Er wußte aber nichts davon, daß ihm westlich von der Stadt ein Hinterhalt gelegt war."},{"i":6016,"b":5,"c":608,"r":608,"o":15,"t": "Josua aber und alle Israeliten ließen sich von ihnen schlagen und flohen in der Richtung nach der Steppe zu."},{"i":6017,"b":5,"c":608,"r":608,"o":16,"t": "Da wurden alle Leute, die in der Stadt waren, aufgeboten, sie zu verfolgen; indem sie nun Josua verfolgten, entfernten sie sich immer weiter von der Stadt,"},{"i":6018,"b":5,"c":608,"r":608,"o":17,"t": "und es blieb niemand in Ai und Bethel zurück, der nicht ausgezogen wäre, die Israeliten zu verfolgen, sondern sie ließen die Stadt mit offenen Thoren hinter sich und verfolgten die Israeliten."},{"i":6019,"b":5,"c":608,"r":608,"o":18,"t": "Da befahl Jahwe Josua: Recke die Lanze, die du in der Hand hast, gegen Ai aus; denn ich will es in deine Gewalt geben! Da reckte Josua die Lanze, die er in der Hand hatte, gegen die Stadt aus."},{"i":6020,"b":5,"c":608,"r":608,"o":19,"t": "Die Leute aber, die im Hinterhalt lagen, brachen schleunigst von ihrem Standort auf, eilten, als er die Hand ausstreckte, herbei, drangen in die Stadt ein und besetzten sie; sodann legten sie schleunigst Feuer an die Stadt."},{"i":6021,"b":5,"c":608,"r":608,"o":20,"t": "Als nun die Leute von Ai sich umwandten, sahen sie, wie der Rauch von der Stadt zum Himmel emporstieg. Da hatten sie nicht die Kraft, weder hierhin noch dorthin zu fliehen; dazu wandten sich auch diejenigen, welche nach der Steppe zu geflohen waren, gegen die Verfolger."},{"i":6022,"b":5,"c":608,"r":608,"o":21,"t": "Als aber Josua und alle Israeliten sahen, daß der Hinterhalt die Stadt besetzt hatte, und daß Rauchwolken aus der Stadt emporstiegen, machten sie kehrt und schlugen auf die Leute von Ai los."},{"i":6023,"b":5,"c":608,"r":608,"o":22,"t": "Diese aber waren aus der Stadt ausgezogen, um sie zu bekämpfen, und waren nun mitten zwischen die Israeliten geraten, so daß sie deren auf beiden Seiten hatten; diese schlugen sie, bis keiner mehr von ihnen übrig war, der geflohen wäre und sich gerettet hätte."},{"i":6024,"b":5,"c":608,"r":608,"o":23,"t": "Den König von Ai aber bekamen sie lebendig in ihre Gewalt und führten ihn vor Josua."},{"i":6025,"b":5,"c":608,"r":608,"o":24,"t": "Als nun die Israeliten alle Einwohner von Ai auf freiem Feld, in der Steppe, in der man sie verfolgt hatte, erschlagen hatten, und diese alle bis auf den letzten Mann durch das Schwert gefallen waren, wandten sich alle Israeliten zurück gen Ai und erschlugen die Einwohner."},{"i":6026,"b":5,"c":608,"r":608,"o":25,"t": "Und die Gesamtzahl derer, die an jenem Tag umkamen, an Männern und Weibern, belief sich auf zwölftausend, sämtliche Einwohner von Ai."},{"i":6027,"b":5,"c":608,"r":608,"o":26,"t": "Josua aber zog seinen Arm, den er mit der Lanze ausgereckt hielt, nicht zurück, bis er an allen Einwohnern von Ai den Bann vollstreckt hatte."},{"i":6028,"b":5,"c":608,"r":608,"o":27,"t": "Bloß das Vieh und die in jener Stadt gemachte Beute nahmen die Israeliten für sich nach dem Befehle Jahwes, den er Josua erteilt hatte."},{"i":6029,"b":5,"c":608,"r":608,"o":28,"t": "Josua aber ließ Ai in Brand stecken und machte es für ewige Zeiten zu einem Schutthügel, zu einer Wüstenei, bis auf den heutigen Tag,"},{"i":6030,"b":5,"c":608,"r":608,"o":29,"t": "Und den König von Ai ließ er an einen Pfahl hängen bis zum Abend. Als aber die Sonne unterging, befahl Josua, seinen Leichnahm von dem Pfahle herabzunehmen. Sodann warf man ihn vor das Stadtthor und errichtete über ihm einen großen Steinhaufen; der befindet sich dort bis auf den heutigen Tag."},{"i":6031,"b":5,"c":608,"r":608,"o":30,"t": "Hierauf errichtete Josua Jahwe, dem Gott Israels, einen Altar auf dem Berge Ebal,"},{"i":6032,"b":5,"c":608,"r":608,"o":31,"t": "wie es Mose, der Knecht Jahwes, den Israeliten befohlen hatte, wie es vorgeschrieben ist im Gesetzbuche Moses: einen Altar aus unbehauenen Steinen, die man nicht mit eisernen Werkzeugen bearbeitet hatte. Und sie brachten Jahwe Brandopfer auf ihm dar und schlachteten Heilsopfer."},{"i":6033,"b":5,"c":608,"r":608,"o":32,"t": "Und er schrieb dort auf die Steine eine Abschrift des Gesetzes Moses, welches er den Israeliten vorgeschrieben hatte."},{"i":6034,"b":5,"c":608,"r":608,"o":33,"t": "Und alle Israeliten, ihre Vornehmsten, ihre Amtleute und Richter standen zu beiden Seiten der Lade neben den levitischen Priestern, die die Gesetzeslade Jahwes zu tragen hatten, sowohl Fremdlinge als Stammesgenossen, die eine Hälfte auf der Seite des Berges Gerisim, die andere Hälfte auf der Seite des Berges Ebal, wie Mose, der Knecht Jahwes, früher angeordnet hatte, das Volk Israel zu segnen."},{"i":6035,"b":5,"c":608,"r":608,"o":34,"t": "Und danach las er alle Worte des Gesetzes, den Segen und den Fluch, ganz so wie es im Gesetzbuche vorgeschrieben war."},{"i":6036,"b":5,"c":608,"r":608,"o":35,"t": "Es blieb nichts von alledem, was Mose geboten hatte, das Josua nicht der ganzen Gemeinde der Israeliten, auch den Weibern, den kleinen Kindern und den Fremden, die mit ihnen gezogen waren, vogelesen hätte."},{"i":6037,"b":5,"c":609,"r":609,"o":1,"t": "Als nun alle die Könige, die jenseits des Jordan auf dem Gebirge und in der Niederung und überall längs dem Gestade des großen Meeres bis an den Libanon hin wohnten, dies vernahmen - die Hethiter, Amoriter, Kanaaniter, Pheresiter, Heviter und Jebusiter, -"},{"i":6038,"b":5,"c":609,"r":609,"o":2,"t": "da thaten sie sich einmütig alle zusammen, um Josua und die Israeliten zu bekämpfen."},{"i":6039,"b":5,"c":609,"r":609,"o":3,"t": "Aber auch die Bewohner von Gibeon vernahmen, wie Josua mit Jericho und Ai verfahren war."},{"i":6040,"b":5,"c":609,"r":609,"o":4,"t": "Da wollten auch sie listig handeln und gingen daran, sich mit Zehrung für die Reise zu versehen, und nahmen abgenutzte Säcke für ihre Esel und alte zerrissene und zusammengebundene Weinschläuche"},{"i":6041,"b":5,"c":609,"r":609,"o":5,"t": "und legten alte geflickte Sandalen und abgenutzte Kleider an, und alles Brot, das sie als Mundvorrat mitnahmen, war hart und zerkrümelt."},{"i":6042,"b":5,"c":609,"r":609,"o":6,"t": "So begaben sie sich zu Josua in das Lager im Gilgal und sprachen zu ihm und den israelitischen Männern: Aus fernem Lande kommen wir; so trefft nun ein friedliches Abkommen mit uns!"},{"i":6043,"b":5,"c":609,"r":609,"o":7,"t": "Da antworteten die israelitischen Männer den Heviten: Vielleicht wohnt ihr mitten unter uns; wie können wir da ein friedliches Abkommen mit euch treffen!"},{"i":6044,"b":5,"c":609,"r":609,"o":8,"t": "Da sprachen sie zu Josua: Wir wollen dir unterthan sein. Da fragte sie Josua: Wer seid ihr, und woher kommt ihr?"},{"i":6045,"b":5,"c":609,"r":609,"o":9,"t": "Sie erwiderten ihm: Aus einem sehr fernen Lande kommen wir, deine Knechte, um des Ruhmes Jahwes, deines Gottes, willen; denn wir haben von ihm gehört, sowohl alles das, was er den Ägyptern angethan hat,"},{"i":6046,"b":5,"c":609,"r":609,"o":10,"t": "als auch alles das, was er den beiden Königen der Amoriter, die jenseits des Jordan wohnten, Sihon, dem Könige von Hesbon, und Og, dem Könige von Basan zu Astaroth, angethan hat."},{"i":6047,"b":5,"c":609,"r":609,"o":11,"t": "Da geboten uns unsere Häuptlinge und alle Bewohner unseres Landes: Versorgt euch mit Zehrung für die Reise, zieht ihnen entgegen und sprecht zu ihnen: Wir wollen euch unterthan sein; so trefft nun ein friedliches Abkommen mit uns!"},{"i":6048,"b":5,"c":609,"r":609,"o":12,"t": "Hier ist unser Brot; wir haben es noch warm aus unserer Heimat als Zehrung für uns mitgenommen, als wir uns auf den Weg zu euch machten, und nun ist es hart geworden und zerkrümelt."},{"i":6049,"b":5,"c":609,"r":609,"o":13,"t": "Und da sind die Weinschläuche: sie waren neu, als wir sie füllten, und nun sind sie zerrissen; und da sind unsere Kleider und Sandalen: sie sind infolge der weiten Reise gänzlich abgenutzt,"},{"i":6050,"b":5,"c":609,"r":609,"o":14,"t": "Da nahmen die Männer etwas von ihrem Mundvorrat; aber den Bescheid Jahwes holten sie nicht ein."},{"i":6051,"b":5,"c":609,"r":609,"o":15,"t": "Und Josua sicherte ihnen Unverletzlichkeit zu und traf mit ihnen ein friedliches Abkommen, sie am Leben lassen zu wollen. Und die Fürsten der Gemeinde schworen ihnen Verschonung zu."},{"i":6052,"b":5,"c":609,"r":609,"o":16,"t": "Als aber drei Tage verflossen waren, nachdem man ein friedliches Abkommen mit ihnen getroffen hatte, da vernahm man, daß sie aus der Nähe waren und mitten unter ihnen wohnten."},{"i":6053,"b":5,"c":609,"r":609,"o":17,"t": "Da brachen die Israeliten auf und gelangten am dritten Tage zu ihren Ortschaften; ihre Ortschaften aber waren Gibeon, Kaphira, Beeroth und Kirjath Jearim."},{"i":6054,"b":5,"c":609,"r":609,"o":18,"t": "Und die Israeliten thaten ihnen nichts zuleide, denn die Fürsten der Gemeinde hatten ihnen bei Jahwe, dem Gott Israels, Verschonung zugeschworen. Da murrte die ganze Gemeinde gegen die Fürsten."},{"i":6055,"b":5,"c":609,"r":609,"o":19,"t": "Da sprachen die Fürsten zu der ganzen Gemeinde: Wir haben ihnen bei Jahwe, dem Gott Israels, geschworen; deshalb dürfen wir sie nicht antasten."},{"i":6056,"b":5,"c":609,"r":609,"o":20,"t": "Folgendes wollen wir ihnen anthun und ihnen das Leben schenken, damit uns nicht ein Gotteszorn treffe wegen des Eids, den wir ihnen geschworen haben."},{"i":6057,"b":5,"c":609,"r":609,"o":21,"t": "Da sprachen die Fürsten zu ihnen: Sie sollen am Leben bleiben! Und sie dienten der ganzen Gemeinde als Holzhauer und Wasserschöpfer, wie die Fürsten ihnen angekündigt hatten."},{"i":6058,"b":5,"c":609,"r":609,"o":22,"t": "Da ließ sie Josua rufen und sprach zu ihnen also: Warum habt ihr uns getäuscht, indem ihr behauptet: Wir wohnen weit von euch entfernt, während ihr doch mitten unter uns wohnt?"},{"i":6059,"b":5,"c":609,"r":609,"o":23,"t": "Darum sollt ihr verflucht sein und sollt nie aufhören, Sklaven zu sein und zwar Holzhauer und Wasserschöpfer für das Haus meines Gottes!"},{"i":6060,"b":5,"c":609,"r":609,"o":24,"t": "Da erwiderten sie Josua und sprachen: Es wurde uns, deinen Knechten, berichtet, welche Anweisung Jahwe, dein Gott, seinem Knechte Mose gegeben hat, daß er euch das ganze Land verleihen und alle Bewohner des Landes vor euch vertilgen wolle. Da fürchteten wir sehr, ihr möchtet uns das Leben nehmen; darum handelten wir so."},{"i":6061,"b":5,"c":609,"r":609,"o":25,"t": "Nun aber sind wir ja in deiner Gewalt; verfahre mit uns, wie es dir recht und gut dünkt."},{"i":6062,"b":5,"c":609,"r":609,"o":26,"t": "Da verfuhr Josua mit ihnen auf solche Weise und schützte sie vor den Israeliten, daß sie sie nicht umbrachten."},{"i":6063,"b":5,"c":609,"r":609,"o":27,"t": "Und Josua machte sie damals zu Holzhauern und Wasser schöpfern für die Gemeinde und für den Altar Jahwes, und so ist es geblieben bis auf den heutigen Tag, an der Stätte, die er erwählen würde."},{"i":6064,"b":5,"c":610,"r":610,"o":1,"t": "Als aber Adonizedek, der König von Jerusalem, vernahm, daß Josua Ai eingenommen und den Bann an ihm vollstreckt habe, daß er, wie er mit Jericho und seinem Könige verfahren war, so auch mit Ai und seinem Könige verfahren sei, und daß die Bewohner von Gibeon mit den Israeliten Frieden gemacht hätten und unter ihnen wohnen geblieben seien,"},{"i":6065,"b":5,"c":610,"r":610,"o":2,"t": "da fürchteten sie sich sehr; den Gibeon war eine große Stadt, wie nur eine der Städte des Reichs, und sie war größer als Ai und alle ihre Männer sehr tapfer."},{"i":6066,"b":5,"c":610,"r":610,"o":3,"t": "Da sandte Adonizedek, der König von Jerusalem, Botschaft an Hoham, den König von Hebron, an Piream, den König von Jarmuth, an Japhia, den König von Lachis, und an Debir, den König von Eglon, und ließ ihnen sagen:"},{"i":6067,"b":5,"c":610,"r":610,"o":4,"t": "Kommt zu mir und helft mir, daß wir die Gibeoniten bekämpfen, weil sie mit Josua und den Israeliten Frieden gemacht haben."},{"i":6068,"b":5,"c":610,"r":610,"o":5,"t": "Da thaten sich die fünf Könige der Amoriter zusammen und zogen heran: der König von Jerusalem, der König von Hebron, der König von Jarmuth, der König von Lachis, der König von Eglon, mit ihrem ganzen Heer; und sie belagerten Gibeon und begannen die Feinseligkeiten gegen dasselbe."},{"i":6069,"b":5,"c":610,"r":610,"o":6,"t": "Da schickten die Einwohner von Gibeon Botschaft an Josua ins Lager nach dem Gilgal und ließen ihm sagen: Laß deine Knechte nicht im Stich! Komm uns schleunigst zu Hilfe und unterstütze uns; denn es haben sich gegen uns zusammengethan alle Könige der Amoriter, die auf dem Gebirge wohnen!"},{"i":6070,"b":5,"c":610,"r":610,"o":7,"t": "Da zog Josua mit der ganzen Streitmacht und allen Tapferen von Gilgal aus."},{"i":6071,"b":5,"c":610,"r":610,"o":8,"t": "Da sprach Jahwe zu Josua: Habe keine Furcht vor ihnen, denn ich will sie in deine Gewalt geben; keiner von ihnen soll vor dir standhalten können!"},{"i":6072,"b":5,"c":610,"r":610,"o":9,"t": "Josua aber gerieth, nachdem er die ganze Nacht hindurch vom Gilgal aus herangezogen war, unversehens über sie."},{"i":6073,"b":5,"c":610,"r":610,"o":10,"t": "Und Jahwe brachte sie in Verwirrung und ließ sie fliehen vor den Israeliten; da brachten sie ihnen bei Gibeon eine schwere Niederlage bei und verfolgten sie in der Richtung nach der Steige von Beth Horon und trieben sie in die Flucht bis nach Aseka und bis Makeda."},{"i":6074,"b":5,"c":610,"r":610,"o":11,"t": "Als sie sich nun auf der Flucht vor den Israeliten auf dem Abstiege von Beth Horon befanden, da ließ Jahwe Steine vom Himmel auf sie fallen, bis nach Aseka, so daß sie umkamen; es waren derer, die durch die Hagelsteine umkamen, mehr denn derer, die die Israeliten mit dem Schwert umgebracht hatten."},{"i":6075,"b":5,"c":610,"r":610,"o":12,"t": "Damals sprach Josua zu Jahwe, als Jahwe die Amoriter den Israeliten preisgab; und er sprach im Beisein Israels: Sonne, steh still zu Gibeon, und Mond im Tale von Ajalon!"},{"i":6076,"b":5,"c":610,"r":610,"o":13,"t": "Da stand die Sonne still und der Mond blieb stehen, bis das Volk Rache nahm an seinen Feinden. Das steht ja geschrieben im Buche der Rechtschaffenen. da blieb die Sonne mitten am Himmel stehen und beeilte sich nicht unterzugehen, fast einen ganzen Tag lang."},{"i":6077,"b":5,"c":610,"r":610,"o":14,"t": "Und es hat weder früher noch später jemals einen solchen Tag gegeben, an dem Jahwe so das Verlangen jemandes erhört hätte; kämpfte doch Jahwe selbst für Israel."},{"i":6078,"b":5,"c":610,"r":610,"o":15,"t": "Hierauf kehrte Josua mit dem gesamten Israel ins Lager nach Gilgal zurück."},{"i":6079,"b":5,"c":610,"r":610,"o":16,"t": "Jene fünf Könige aber flohen und versteckten sich in der Höhle bei Makeda."},{"i":6080,"b":5,"c":610,"r":610,"o":17,"t": "Da wurde Josua berichtet: Die fünf Könige halten sich in der Höhle bei Makeda versteckt!"},{"i":6081,"b":5,"c":610,"r":610,"o":18,"t": "Da befahl Josua: Wälzt große Steine vor den Eingang der Höhle und stellt einige Männer bei ihr auf mit dem Auftrag, sie zu bewachen."},{"i":6082,"b":5,"c":610,"r":610,"o":19,"t": "Ihr selbst aber laßt euch nicht aufhalten, sondern verfolgt eure Feinde, tötet ihre Nachzügler und laßt sie nicht in ihre Städte gelangen; hat sie doch Jahwe, euer Gott, in eure Gewalt gegeben!"},{"i":6083,"b":5,"c":610,"r":610,"o":20,"t": "Als nun Josua und die Israeliten sie vollends geschlagen und ihnen eine sehr schwere Niederlage beigebracht hatten, sodaß sie beinahe aufgerieben waren - was noch von ihnen übrig war, war in die festen Städte entronnen - ,"},{"i":6084,"b":5,"c":610,"r":610,"o":21,"t": "da kehrte die gesamte Mannschaft wohlbehalten zu Josua ins Lager nach Makeda zurück, und es wagte niemand mehr gegen die Israeliten zu mucksen."},{"i":6085,"b":5,"c":610,"r":610,"o":22,"t": "Da befahl Josua: Öffnet den Zugang zu der Höhle und hölt mir jene fünf Könige aus der Höhle heraus!"},{"i":6086,"b":5,"c":610,"r":610,"o":23,"t": "Da thaten sie so und brachten ihm jene fünf Könige aus der Höhle heraus, den König von Jerusalem, den König von Hebron, den König von Jarmuth, den König von Lachis und den König von Eglon."},{"i":6087,"b":5,"c":610,"r":610,"o":24,"t": "Als man nun jene Könige zu Josua hinausgebracht hatte, rief Josua alle israelitischen Männer herbei; sodann befahl er den Obersten der Kriegsleute, die mit ihm gezogen waren: Tretet heran und setzet diesen Königen euren Fuß auf den Hals."},{"i":6088,"b":5,"c":610,"r":610,"o":25,"t": "Und Josua sprach zu ihnen: Seid ohne Furcht und unverzagt! Seid fest und thatkräftig; denn ebenso wird Jahwe mit all euren Feinden verfahren, die ihr bekämpft habt!"},{"i":6089,"b":5,"c":610,"r":610,"o":26,"t": "Hierauf ließ sie Josua töten, und nachdem er sie hatte umbringen lassen, ließ er sie an fünf Pfähle hängen; so hingen sie an den Pfählen, bis gegen Abend."},{"i":6090,"b":5,"c":610,"r":610,"o":27,"t": "Als aber die Sonne eben untergehen wollte, befahl Josua, sie von den Pfählen herabzunehmen. Da warf man sie in die Höhle, in der sie sich versteckt hatten, und legte große Steine vor den Eingang der Höhle; die befinden sich dort bis auf diesen selbigen Tag."},{"i":6091,"b":5,"c":610,"r":610,"o":28,"t": "Und die Stadt Makeda nahm Josua an jenem Tage ein, er eroberte sie in blutigem Kampf und vollstreckte an ihrem Könige den Bann, ebenso an ihr und an allen Menschen, die darin waren, und ließ niemanden entrinnen; und mit dem Könige von Makeda verfuhr er, wie er mit dem Könige von Jericho verfahren war."},{"i":6092,"b":5,"c":610,"r":610,"o":29,"t": "Hierauf zog Josua mit dem gesamten Israel von Makeda nach Libna und kämpfte mit Libna."},{"i":6093,"b":5,"c":610,"r":610,"o":30,"t": "Und Jahwe ließ auch diese Stadt nebst ihrem König in die Gewalt der Israeliten fallen. Und sie eroberten sie in blutigem Kampf und erschlugen alle Menschen, die darin waren, ohne einen einzigen entrinnen zu lassen; und mit ihrem Könige verfuhren sie, wie sie mit dem Könige von Jericho verfahren waren."},{"i":6094,"b":5,"c":610,"r":610,"o":31,"t": "Hierauf zog Josua mit dem gesamten Israel von Libna nach Lachis, belagerte es und eröffnete die Feinseligkeiten gegen dasselbe."},{"i":6095,"b":5,"c":610,"r":610,"o":32,"t": "Und Jahwe ließ Lachis in die Gewalt der Israeliten fallen, und sie nahmen es am nächsten Tage ein und eroberten es in blutigem Kampf, und erschlugen alle Menschen, die darin waren, ganz so, wie sie mit Libna verfahren waren."},{"i":6096,"b":5,"c":610,"r":610,"o":33,"t": "Da kam Horam, der König von Geser, herangezogen, um Lachis Hilfe zu leisten; aber Josua brachte ihm und seinem Kriegsvolk eine Niederlage bei, so daß keiner von ihnen entkam."},{"i":6097,"b":5,"c":610,"r":610,"o":34,"t": "Hierauf zog Josua mit dem gesamten Israel von Lachis nach Eglon; und sie belagerten es und eröffneten die Feindseligkeiten gegen dasselbe."},{"i":6098,"b":5,"c":610,"r":610,"o":35,"t": "Und sie nahmen es noch am gleichen Tage ein und eroberten es in blutigem Kampf, und an allen Menschen, die darin waren, vollstreckte er jenes Tages den Bann, ganz so, wie er mit Lachis verfahren war."},{"i":6099,"b":5,"c":610,"r":610,"o":36,"t": "Hierauf zog Josua mit dem gesamten Israel von Eglon nach Hebron, und sie eröffneten die Feindseligkeiten gegen dasselbe,"}]