[{"i":9000,"b":10,"c":1108,"r":1108,"o":15,"t": "Ezt mondta: Áldott az ÚR, Izráel Istene, aki ígéretet tett apámnak, Dávidnak, és azt hatalmával be is teljesítette. Ezt mondta:"},{"i":9001,"b":10,"c":1108,"r":1108,"o":16,"t": "Attól a naptól fogva, hogy kihoztam népemet, Izráelt Egyiptomból, nem választottam várost Izráel egyetlen törzséből sem azért, hogy házat építsenek, és ott legyen az én nevem. Dávidot azonban kiválasztottam, hogy népemnek, Izráelnek a vezetője legye"},{"i":9002,"b":10,"c":1108,"r":1108,"o":17,"t": "De amikor apám, Dávid házat akart építeni Izráel Istene, az ÚR nevének tiszteletére,"},{"i":9003,"b":10,"c":1108,"r":1108,"o":18,"t": "akkor ezt mondta apámnak, Dávidnak az ÚR: Azzal, hogy házat akartál építeni az én nevem tiszteletére, jót akartál."},{"i":9004,"b":10,"c":1108,"r":1108,"o":19,"t": "De te nem építheted föl azt a házat, hanem a fiad, aki a te véredből származik, ő építi majd föl azt a házat nevem tiszteletére."},{"i":9005,"b":10,"c":1108,"r":1108,"o":20,"t": "Az ÚR beteljesítette ígéretét, amit tett, mert amikor én apámnak, Dávidnak a helyére léptem, és Izráel trónjára ültem, ahogyan megígérte az ÚR, fölépítettem ezt a házat, Izráel Istene, az ÚR nevének tiszteletére."},{"i":9006,"b":10,"c":1108,"r":1108,"o":21,"t": "És helyet készítettem ott a ládának, abban van az ÚR szövetsége, amelyet őseinkkel kötött, amikor kihozta őket Egyiptom földjéről."},{"i":9007,"b":10,"c":1108,"r":1108,"o":22,"t": "Azután odaállt Salamon az ÚR oltára elé, Izráel egész gyülekezetével szemben, kiterjesztette kezét az ég felé,"},{"i":9008,"b":10,"c":1108,"r":1108,"o":23,"t": "és ezt mondta: URam, Izráel Istene! Nincs hozzád hasonló Isten sem fent az égben, sem lent a földön! Hűségesen megtartod a szolgáiddal kötött szövetséget, ha teljes szívükkel előtted járnak."},{"i":9009,"b":10,"c":1108,"r":1108,"o":24,"t": "Megtartottad, amit ígértél szolgádnak, Dávidnak, az én apámnak. Amit megígértél, hatalmaddal be is teljesítetted a mai napon."},{"i":9010,"b":10,"c":1108,"r":1108,"o":25,"t": "Most azért, URam, Izráel Istene, tartsd meg, amit szolgádnak, Dávidnak, az én apámnak ígértél, amikor ezt mondtad: Nem vesznek ki színem elől utódaid, aki Izráel trónján ülnek, de csak akkor, ha fiaid ügyelnek útjukra, és előttem járnak, ahogyan előttem jártál te is."},{"i":9011,"b":10,"c":1108,"r":1108,"o":26,"t": "Most azért Izráel Istene, váljék valóra ígéreted, amit szolgádnak, Dávidnak, az én apámnak tettél!"},{"i":9012,"b":10,"c":1108,"r":1108,"o":27,"t": "De vajon lakhatik-e Isten a földön? Hiszen az ég, sőt az egeknek egei sem fogadhatnak magukba téged, hát még ez a ház, amelyet én építettem!"},{"i":9013,"b":10,"c":1108,"r":1108,"o":28,"t": "Mégis tekints szolgád imádságára és könyörgésére, URam, Istenem, és hallgasd meg a kiáltást és az imádságot, amikor ma szolgád imádkozik színed előtt."},{"i":9014,"b":10,"c":1108,"r":1108,"o":29,"t": "Nézz nyitott szemmel erre a házra éjjel és nappal, arra a helyre, amelyről ezt mondtad: Ott lesz az én nevem! Hallgasd meg az imádságot, amikor szolgád ezen a helyen imádkozik!"},{"i":9015,"b":10,"c":1108,"r":1108,"o":30,"t": "Hallgasd meg szolgádnak és népednek, Izráelnek a könyörgését, amikor ezen a helyen imádkoznak. Hallgasd meg lakóhelyeden, a mennyben, hallgasd meg, és bocsáss meg nekik!"},{"i":9016,"b":10,"c":1108,"r":1108,"o":31,"t": "Ha majd valaki vétkezik felebarátja ellen, és arra kényszerítik, hogy esküt tegyen, ő pedig idejön, és esküt tesz oltárod előtt ebben a házban,"},{"i":9017,"b":10,"c":1108,"r":1108,"o":32,"t": "te halld meg a mennyből, és tégy igazságot szolgáid ügyében: bizonyítsd rá a bűnösre bűnösségét, és olvasd fejére a tettét&#59; az igaznak pedig bizonyítsd be igazságát, és bánj vele igazsága szerint!"},{"i":9018,"b":10,"c":1108,"r":1108,"o":33,"t": "Ha majd néped, Izráel vereséget szenved ellenségétől, mert vétkezik ellened, de azután hozzád tér, vallást tesz nevedről, hozzád imádkozik, és könyörög ebben a házban,"},{"i":9019,"b":10,"c":1108,"r":1108,"o":34,"t": "te hallgasd meg a mennyből, bocsásd meg népednek, Izráelnek a vétkét, és hozd vissza arra a földre, amelyet őseinek adtál!"},{"i":9020,"b":10,"c":1108,"r":1108,"o":35,"t": "Ha majd bezárul az ég, és nem lesz eső, mert vétkeznek ellened, de azután imádkoznak ezen a helyen, vallást tesznek nevedről, és megtérnek vétkükből, mert megaláztad őket,"},{"i":9021,"b":10,"c":1108,"r":1108,"o":36,"t": "te hallgasd meg őket a mennyből, és bocsásd meg szolgáidnak és népednek, Izráelnek a vétkét, sőt tanítsd őket a jó útra, amelyen járniuk kell, és adj esőt földedre, amelyet népednek adtál örökségül!"},{"i":9022,"b":10,"c":1108,"r":1108,"o":37,"t": "Ha majd éhínség lesz az országban, ha dögvész, aszály, rozsda, sáska vagy cserebogár lesz, vagy ha ellenség ostromolja az ország városait, vagy bármilyen csapás és betegség lesz,"},{"i":9023,"b":10,"c":1108,"r":1108,"o":38,"t": "akkor minden imádságot és könyörgést, amelyet akár egy ember, akár egész néped, Izráel mond el, és ha valaki elismeri, hogy miatta van a csapás és kiterjeszti a kezét e ház felé,"},{"i":9024,"b":10,"c":1108,"r":1108,"o":39,"t": "te hallgasd meg lakóhelyedről, a mennyből, bocsáss meg, cselekedj és bánj mindenkivel tettei szerint, ahogyan megismerted a szívét, hiszen egyedül te ismered minden embernek a szívét,"},{"i":9025,"b":10,"c":1108,"r":1108,"o":40,"t": "hogy féljenek téged egész életükben, amíg csak azon a földön élnek, amelyet őseinknek adtál."},{"i":9026,"b":10,"c":1108,"r":1108,"o":41,"t": "Még az idegent is, aki nem a te népedből, Izráelből való, de eljön messze földről a te nevedért,"},{"i":9027,"b":10,"c":1108,"r":1108,"o":42,"t": "mert hallani fognak nagy nevedről, erős kezedről és kinyújtott karodról, ha eljön és imádkozik ebben a házban,"},{"i":9028,"b":10,"c":1108,"r":1108,"o":43,"t": "te hallgasd meg lakóhelyedről, a mennyből, és tedd meg mindazt, amit az idegen kér tőled, hogy a föld minden népe megismerje nevedet, és úgy féljenek téged, ahogyan néped, Izráel, és tudják meg, hogy a te nevedről nevezték el ezt a házat, amelyet építettem."},{"i":9029,"b":10,"c":1108,"r":1108,"o":44,"t": "Ha majd néped hadba vonul ellensége ellen, olyan úton, amelyen te küldöd, és imádkozik az ÚRhoz, e város felé fordulva, amelyet kiválasztottál, és e ház felé, amelyet neved tiszteletére építettem,"},{"i":9030,"b":10,"c":1108,"r":1108,"o":45,"t": "te hallgasd meg a mennyből imádságukat és könyörgésüket, és pártold ügyüket!"},{"i":9031,"b":10,"c":1108,"r":1108,"o":46,"t": "Ha majd vétkeznek ellened, mert nincs ember, aki ne vétkeznék, és megharagszol rájuk, kiszolgáltatod őket ellenségeiknek, és azok fogságba hurcolják őket az ellenség földjére, messzire vagy közelre,"},{"i":9032,"b":10,"c":1108,"r":1108,"o":47,"t": "de aztán szívből megtérnek azon a földön, ahova fogságba vitték őket, ha megtérnek és így könyörögnek hozzád azoknak a földjén, akik fogságba vitték őket: Vétkeztünk, bűnt követtünk el, gonoszul cselekedtünk! -"},{"i":9033,"b":10,"c":1108,"r":1108,"o":48,"t": "ha tehát teljes szívükből és teljes lelkükből megtérnek hozzád ellenségeik földjén, akik fogságba vitték őket, és imádkoznak hozzád országuk felé fordulva, amelyet őseiknek adtál, a város felé, amelyet kiválasztottál, és e ház felé, amelyet neved tiszteletére építettem,"},{"i":9034,"b":10,"c":1108,"r":1108,"o":49,"t": "te hallgasd meg imádságukat és könyörgésüket lakóhelyedről, a mennyből és pártold ügyüket!"},{"i":9035,"b":10,"c":1108,"r":1108,"o":50,"t": "Bocsásd meg népednek, amit ellened vétettek, és minden hűtlenségüket, amiben hűtlenek voltak hozzád, és tedd irgalmassá hozzájuk azokat, akik fogságba viszik őket, hogy irgalmazzanak nekik."},{"i":9036,"b":10,"c":1108,"r":1108,"o":51,"t": "Hiszen a te néped és a te örökséged ők, akiket kihoztál Egyiptomból, a vaskohóból."},{"i":9037,"b":10,"c":1108,"r":1108,"o":52,"t": "Nézz nyitott szemmel szolgád könyörgésére és népednek, Izráelnek a könyörgésére&#59; hallgasd meg őket, valahányszor hozzád kiáltanak!"},{"i":9038,"b":10,"c":1108,"r":1108,"o":53,"t": "Mert te választottad őket külön örökségedül a föld valamennyi népe közül, ahogyan megmondottad szolgád, Mózes által, amikor kihoztad őseinket Egyiptomból, Uram, ó URam!"},{"i":9039,"b":10,"c":1108,"r":1108,"o":54,"t": "Amikor Salamon befejezte ezt az egész imádságot és könyörgést, amellyel imádkozott az ÚRhoz, fölkelt az ÚR oltára elől, ahol térdelt, és kezét az ég felé terjesztette."},{"i":9040,"b":10,"c":1108,"r":1108,"o":55,"t": "Fölállt tehát, és fennhangon így áldotta meg Izráel egész gyülekezetét:"},{"i":9041,"b":10,"c":1108,"r":1108,"o":56,"t": "Áldott az ÚR, aki nyugalmat adott népének, Izráelnek egészen úgy, ahogyan megígérte. Egyetlen szó sem veszett el mindabból a jó ígéretből, amit megígért szolgája, Mózes által."},{"i":9042,"b":10,"c":1108,"r":1108,"o":57,"t": "Legyen velünk Istenünk, az ÚR, ahogyan őseinkkel volt. Ne hagyjon el bennünket, és ne vessen el magától!"},{"i":9043,"b":10,"c":1108,"r":1108,"o":58,"t": "Hajlítsa magához szívünket, hogy mindig az ő útjain járjunk, és megtartsuk parancsolatait, rendelkezéseit és végzéseit, amelyeket őseinknek parancsolt."},{"i":9044,"b":10,"c":1108,"r":1108,"o":59,"t": "Ezek a szavak pedig, amelyekkel könyörögtem az ÚR színe előtt, legyenek éjjel-nappal Istenünk, az ÚR előtt, hogy pártolja szolgája ügyét és népének, Izráelnek az ügyét szüntelen."},{"i":9045,"b":10,"c":1108,"r":1108,"o":60,"t": "Hadd tudja meg a föld minden népe, hogy az ÚR az Isten, nincs más."},{"i":9046,"b":10,"c":1108,"r":1108,"o":61,"t": "Legyen a szívetek teljesen Istenünké, az ÚRé, járjatok rendelkezései szerint, és tartsátok meg parancsolatait, úgy mint ma!"},{"i":9047,"b":10,"c":1108,"r":1108,"o":62,"t": "Azután a király és vele együtt az egész Izráel áldozatot mutatott be az ÚRnak."},{"i":9048,"b":10,"c":1108,"r":1108,"o":63,"t": "Salamon békeáldozatot mutatott be: huszonkétezer marhát és százhúszezer juhot áldozott fel az ÚRnak. Így avatta fel az ÚR házát a király Izráel fiaival együtt."},{"i":9049,"b":10,"c":1108,"r":1108,"o":64,"t": "Ugyanazon a napon szentelte fel a király az udvar középső részét, az ÚR háza előtt, mert ott készítette el az égőáldozatot, az ételáldozatot és a békeáldozat kövérjét. Az ÚR színe előtt álló rézoltár ugyanis kicsi volt ahhoz, hogy ráférjen az égőáldozat, az ételáldozat és a békeáldozat kövérje."},{"i":9050,"b":10,"c":1108,"r":1108,"o":65,"t": "Így ünnepelt akkor Salamon egész Izráellel együtt. Sokan gyűltek össze a hamáti úttól fogva Egyiptom patakjáig Istenünknek, az ÚRnak a színe elé hét napra meg hét napra, azaz tizennégy napra."},{"i":9051,"b":10,"c":1108,"r":1108,"o":66,"t": "A nyolcadik napon elbocsátotta a népet. Azok áldották a királyt, és hazamentek örvendezve és vidám szívvel azért, mert sok jót tett az ÚR szolgájával, Dáviddal és népével, Izráellel."},{"i":9052,"b":10,"c":1109,"r":1109,"o":1,"t": "Amikor Salamon befejezte az ÚR templomának és a királyi palotának az építését és mindazt, amit még Salamon kívánt és meg akart csináltatni,"},{"i":9053,"b":10,"c":1109,"r":1109,"o":2,"t": "akkor megjelent az ÚR Salamonnak másodszor is, úgy, ahogyan Gibeónban megjelent neki."},{"i":9054,"b":10,"c":1109,"r":1109,"o":3,"t": "Ezt mondta neki az ÚR: Meghallgattam imádságodat és könyörgésedet, amikor könyörögtél előttem. Megszentelem ezt a templomot, amelyet építettél, hogy ott legyen az én nevem mindörökké. Ott lesz a szemem és a szívem is mindenkor."},{"i":9055,"b":10,"c":1109,"r":1109,"o":4,"t": "És ha te előttem jársz, ahogyan járt apád, Dávid is, tiszta szívvel és őszintén, és megteszel mindent, amit megparancsoltam neked, megtartva rendelkezéseimet és végzéseimet,"},{"i":9056,"b":10,"c":1109,"r":1109,"o":5,"t": "akkor állandóvá teszem királyi trónodat Izráelben örökké, ahogyan megígértem apádnak, Dávidnak: Nem vesznek ki utódaid Izráel trónjáról."},{"i":9057,"b":10,"c":1109,"r":1109,"o":6,"t": "Ha azonban konokul elfordultok tőlem, ti és utódaitok, és nem tartjátok meg parancsolataimat és végzéseimet, amelyeket elétek tártam, hanem más isteneket fogtok tisztelni, és azokat imádjátok,"},{"i":9058,"b":10,"c":1109,"r":1109,"o":7,"t": "akkor kiirtom Izráelt arról a földről, amelyet nekik adtam, ezt a templomot, amelyet nevemnek szenteltem, elvetem színem elől, Izráel pedig példabeszéd és gúny tárgyává lesz minden nép előtt."},{"i":9059,"b":10,"c":1109,"r":1109,"o":8,"t": "És bármilyen felséges is ez a templom, mégis aki csak elmegy majd mellette, elborzadva szisszen föl, és ezt kérdezi: Miért bánt így az ÚR ezzel az országgal és ezzel a templommal?"},{"i":9060,"b":10,"c":1109,"r":1109,"o":9,"t": "És ezt fogják rá felelni: Azért, mert elhagyták az URat, az ő Istenüket, aki őseiket kihozta Egyiptomból, és más istenekhez ragaszkodtak, azokat imádták, és azokat tisztelték. Ezért hozta rájuk az ÚR mindezt a veszedelmet."},{"i":9061,"b":10,"c":1109,"r":1109,"o":10,"t": "Annak a húsz esztendőnek az eltelte után, ameddig Salamon ezt a két házat, az ÚR templomát és a királyi palotát fölépítette,"},{"i":9062,"b":10,"c":1109,"r":1109,"o":11,"t": "mialatt Hírám, Tírusz királya annyi cédrusfát, ciprusfát és aranyat szállított Salamonnak, amennyit csak kívánt, Salamon király húsz várost adott Hírámnak Galilea földjén."},{"i":9063,"b":10,"c":1109,"r":1109,"o":12,"t": "Amikor azonban Hírám elment Tíruszból, hogy megnézze a városokat, amelyeket Salamon adott neki, nem volt megelégedve velük."},{"i":9064,"b":10,"c":1109,"r":1109,"o":13,"t": "Ezért azt mondta: Miféle városokat adtál nekem, atyámfia?! Ezért nevezik azokat Kábúl földjének mindmáig."},{"i":9065,"b":10,"c":1109,"r":1109,"o":14,"t": "Pedig Hírám százhúsz talentum aranyat küldött a királynak."},{"i":9066,"b":10,"c":1109,"r":1109,"o":15,"t": "Ilyen kényszermunkát vetett ki Salamon király, hogy megépíthesse az ÚR templomát és a maga palotáját, meg Millót és Jeruzsálem várfalát, továbbá Hácórt, Megiddót és Gézert."},{"i":9067,"b":10,"c":1109,"r":1109,"o":16,"t": "Fölvonult ugyanis a fáraó, Egyiptom királya, elfoglalta és fölperzselte Gézert, a városban lakó kánaániakat pedig legyilkolta, majd leányának, Salamon feleségének adta nászajándékul."},{"i":9068,"b":10,"c":1109,"r":1109,"o":17,"t": "Ezért építette föl Salamon Gézert, továbbá Alsó-Béthórónt,"},{"i":9069,"b":10,"c":1109,"r":1109,"o":18,"t": "Baalátot és Tadmórt az ország puszta részén."},{"i":9070,"b":10,"c":1109,"r":1109,"o":19,"t": "Az összes raktárvárosokat, amelyek Salamonéi voltak, a harci kocsik városait, meg a lovasok városait, és amit csak építeni kívánt Salamon Jeruzsálemben, a Libánonon és birodalma egész területén."},{"i":9071,"b":10,"c":1109,"r":1109,"o":20,"t": "Az emóriak, hettiták, perizziek, hivviek, jebúsziak közül megmaradt egész népet, akik nem Izráel fiai közül valók voltak,"},{"i":9072,"b":10,"c":1109,"r":1109,"o":21,"t": "meg fiaikat, akik utánuk az országban megmaradtak, mert nem tudták kiirtani őket Izráel fiai, kényszermunkásokká tette Salamon&#59; még ma is azok."},{"i":9073,"b":10,"c":1109,"r":1109,"o":22,"t": "Izráel fiai közül azonban senkit sem kényszerített Salamon szolgálatra, mert ezek harcosok voltak, udvari emberei, vezérei, tisztjei, meg harci kocsijainak és lovasainak a parancsnokai."},{"i":9074,"b":10,"c":1109,"r":1109,"o":23,"t": "Azok a munkavezetők, akik Salamon munkáit irányították, ötszázötvenen voltak&#59; ők végeztették a munkát a néppel."},{"i":9075,"b":10,"c":1109,"r":1109,"o":24,"t": "Amikor a fáraó leánya fölment Dávid városából abba a palotába, amelyet Salamon épített neki, akkor építette meg Millót is."},{"i":9076,"b":10,"c":1109,"r":1109,"o":25,"t": "Salamon évenként háromszor mutatott be égőáldozatokat és békeáldozatokat azon az oltáron, amelyet az ÚRnak építtetett, és azon füstölögtetett az ÚR színe előtt, miután befejezte a templomépítést."},{"i":9077,"b":10,"c":1109,"r":1109,"o":26,"t": "Hajókat is csináltatott Salamon király Ecjón-Geberben, amely Élót mellett a Vörös-tenger partján, Edóm földjén van."},{"i":9078,"b":10,"c":1109,"r":1109,"o":27,"t": "És elküldte Hírám a hajókon Salamon szolgáival együtt a maga szolgáit, akik hajósok voltak, és ismerték a tengert."},{"i":9079,"b":10,"c":1109,"r":1109,"o":28,"t": "Eljutottak Ófirba&#59; hoztak onnan négyszázhúsz talentum aranyat, és Salamon királynak vitték."},{"i":9080,"b":10,"c":1110,"r":1110,"o":1,"t": "Sába királynője hallotta a hírét Salamonnak és az ÚR nevének, azért eljött, hogy próbára tegye őt találós kérdésekkel."},{"i":9081,"b":10,"c":1110,"r":1110,"o":2,"t": "Megérkezett Jeruzsálembe igen tekintélyes kísérettel és tevékkel, amelyek balzsamot, igen sok aranyat és drágakövet hoztak. Elment Salamonhoz, és beszélt vele mindenről, amit kigondolt."},{"i":9082,"b":10,"c":1110,"r":1110,"o":3,"t": "De Salamon megfelelt minden szavára, és nem volt egyetlen olyan rejtélyes szó sem, amelyikre a király ne tudott volna megfelelni."},{"i":9083,"b":10,"c":1110,"r":1110,"o":4,"t": "Amikor Sába királynője látta Salamon nagy bölcsességét és a palotát, amelyet építtetett,"},{"i":9084,"b":10,"c":1110,"r":1110,"o":5,"t": "az asztalán levő ételeket, az udvari emberek ülésrendjét, a felszolgálók magatartását és öltözetét, pohárnokait, valamint égőáldozatát, amelyet az ÚR házában szokott bemutatni, még a lélegzete is elállt,"},{"i":9085,"b":10,"c":1110,"r":1110,"o":6,"t": "és ezt mondta a királynak: Igaz volt, amit országomban hallottam dolgaidról és bölcsességedről,"},{"i":9086,"b":10,"c":1110,"r":1110,"o":7,"t": "de nem hittem azoknak a beszédeknek, míg magam el nem jöttem, és saját szememmel meg nem láttam. Nekem még a felét sem mondták el. Bölcsességed és gazdagságod felülmúlja azt a hírt, amelyet hallottam."},{"i":9087,"b":10,"c":1110,"r":1110,"o":8,"t": "Boldogok az embereid, és boldogok azok a szolgák, akik állandóan előtted állnak, és hallgatják bölcs szavaidat."},{"i":9088,"b":10,"c":1110,"r":1110,"o":9,"t": "Áldott legyen Istened, az ÚR, aki kedvét lelte benned, és Izráel trónjára ültetett! Mivel az ÚR szereti Izráelt örökké, azért tett királlyá téged, hogy jogot és igazságot szolgáltass."},{"i":9089,"b":10,"c":1110,"r":1110,"o":10,"t": "Azután adott a királynak százhúsz talentum aranyat, igen sok balzsamot és drágakövet. Soha sem hoztak annyi balzsamot, mint amennyit Sába királynője adott Salamon királynak."},{"i":9090,"b":10,"c":1110,"r":1110,"o":11,"t": "Hírám hajói, amelyek aranyat hoztak Ófirból, igen sok ébenfát meg drágakövet is hoztak Ófirból."},{"i":9091,"b":10,"c":1110,"r":1110,"o":12,"t": "A király az ébenfából oszlopokat készíttetett az ÚR templomába és a királyi palotába, az énekeseknek pedig citerákat és lantokat. Sohasem hoztak olyan ébenfát, nem is láttak olyant a mai napig sem."},{"i":9092,"b":10,"c":1110,"r":1110,"o":13,"t": "Salamon király is adott Sába királynőjének mindent, ami megtetszett neki, és amit csak kért, még azon kívül, amit Salamon királyi módon ajándékozott neki. Azután visszatért országába szolgáival együtt."},{"i":9093,"b":10,"c":1110,"r":1110,"o":14,"t": "Annak az aranynak a súlya, amely Salamonhoz egy évben befolyt, hatszázhatvanhat talentum volt,"},{"i":9094,"b":10,"c":1110,"r":1110,"o":15,"t": "azon kívül, ami az árusoktól és a kereskedők jövedelméből, valamint az arab királyoktól és a birodalom helytartóitól befolyt."},{"i":9095,"b":10,"c":1110,"r":1110,"o":16,"t": "Csináltatott Salamon király kétszáz hosszú pajzsot vert aranyból&#59; mindegyik hosszú pajzshoz hatszáz sekel aranyat használtak fel."},{"i":9096,"b":10,"c":1110,"r":1110,"o":17,"t": "Továbbá háromszáz kerek pajzsot vert aranyból&#59; mindegyik kerek pajzshoz három mina aranyat használtak fel. Ezeket a király a Libánon-erdő palotában helyezte el."},{"i":9097,"b":10,"c":1110,"r":1110,"o":18,"t": "Csináltatott a király egy nagy elefántcsont trónt, és bevonatta színarannyal."},{"i":9098,"b":10,"c":1110,"r":1110,"o":19,"t": "Hat lépcsője volt a trónnak. A trón teteje hátul kerek volt, az ülőhely két oldalán karjai voltak, és két oroszlánalak állt a karoknál."},{"i":9099,"b":10,"c":1110,"r":1110,"o":20,"t": "Tizenkét oroszlánalak állt a hat lépcső mindkét oldalán. Nem csináltak ilyet egyetlen országban sem."}]