[{"i":27400,"b":45,"c":4750,"r":4750,"o":6,"t": null},{"i":27401,"b":45,"c":4750,"r":4750,"o":7,"t": null},{"i":27402,"b":45,"c":4750,"r":4750,"o":8,"t": null},{"i":27403,"b":45,"c":4750,"r":4750,"o":9,"t": null},{"i":27404,"b":45,"c":4750,"r":4750,"o":10,"t": null},{"i":27405,"b":45,"c":4750,"r":4750,"o":11,"t": null},{"i":27406,"b":45,"c":4750,"r":4750,"o":12,"t": null},{"i":27407,"b":45,"c":4750,"r":4750,"o":13,"t": null},{"i":27408,"b":45,"c":4750,"r":4750,"o":14,"t": null},{"i":27409,"b":45,"c":4750,"r":4750,"o":15,"t": null},{"i":27410,"b":45,"c":4750,"r":4750,"o":16,"t": null},{"i":27411,"b":45,"c":4750,"r":4750,"o":17,"t": null},{"i":27412,"b":45,"c":4750,"r":4750,"o":18,"t": null},{"i":27413,"b":45,"c":4750,"r":4750,"o":19,"t": null},{"i":27414,"b":45,"c":4750,"r":4750,"o":20,"t": null},{"i":27415,"b":45,"c":4750,"r":4750,"o":21,"t": null},{"i":27416,"b":45,"c":4750,"r":4750,"o":22,"t": null},{"i":27417,"b":45,"c":4750,"r":4750,"o":23,"t": null},{"i":27418,"b":45,"c":4750,"r":4750,"o":24,"t": null},{"i":27419,"b":45,"c":4750,"r":4750,"o":25,"t": null},{"i":27420,"b":45,"c":4750,"r":4750,"o":26,"t": null},{"i":27421,"b":45,"c":4750,"r":4750,"o":27,"t": null},{"i":27422,"b":45,"c":4750,"r":4750,"o":28,"t": null},{"i":27423,"b":45,"c":4750,"r":4750,"o":29,"t": null},{"i":27424,"b":45,"c":4751,"r":4751,"o":1,"t": null},{"i":27425,"b":45,"c":4751,"r":4751,"o":2,"t": null},{"i":27426,"b":45,"c":4751,"r":4751,"o":3,"t": null},{"i":27427,"b":45,"c":4751,"r":4751,"o":4,"t": null},{"i":27428,"b":45,"c":4751,"r":4751,"o":5,"t": null},{"i":27429,"b":45,"c":4751,"r":4751,"o":6,"t": null},{"i":27430,"b":45,"c":4751,"r":4751,"o":7,"t": null},{"i":27431,"b":45,"c":4751,"r":4751,"o":8,"t": null},{"i":27432,"b":45,"c":4751,"r":4751,"o":9,"t": null},{"i":27433,"b":45,"c":4751,"r":4751,"o":10,"t": null},{"i":27434,"b":45,"c":4751,"r":4751,"o":11,"t": null},{"i":27435,"b":45,"c":4751,"r":4751,"o":12,"t": null},{"i":27436,"b":45,"c":4751,"r":4751,"o":13,"t": null},{"i":27437,"b":45,"c":4751,"r":4751,"o":14,"t": null},{"i":27438,"b":45,"c":4751,"r":4751,"o":15,"t": null},{"i":27439,"b":45,"c":4751,"r":4751,"o":16,"t": null},{"i":27440,"b":45,"c":4751,"r":4751,"o":17,"t": null},{"i":27441,"b":45,"c":4751,"r":4751,"o":18,"t": null},{"i":27442,"b":45,"c":4751,"r":4751,"o":19,"t": null},{"i":27443,"b":45,"c":4751,"r":4751,"o":20,"t": null},{"i":27444,"b":45,"c":4751,"r":4751,"o":21,"t": null},{"i":27445,"b":45,"c":4751,"r":4751,"o":22,"t": null},{"i":27446,"b":45,"c":4751,"r":4751,"o":23,"t": null},{"i":27447,"b":45,"c":4751,"r":4751,"o":24,"t": null},{"i":27448,"b":45,"c":4751,"r":4751,"o":25,"t": null},{"i":27449,"b":45,"c":4751,"r":4751,"o":26,"t": null},{"i":27450,"b":45,"c":4751,"r":4751,"o":27,"t": null},{"i":27451,"b":45,"c":4751,"r":4751,"o":28,"t": null},{"i":27452,"b":45,"c":4751,"r":4751,"o":29,"t": null},{"i":27453,"b":45,"c":4751,"r":4751,"o":30,"t": null},{"i":27454,"b":46,"c":4801,"r":4801,"o":1,"t": "Stammbaum Jesus Christus', des Sohnes Davids, des Sohnes Abrahams:"},{"i":27455,"b":46,"c":4801,"r":4801,"o":2,"t": "Abraham zeugte den Isaak, Isaak aber zeugte den Jakob, Jakob aber zeugte den Juda und seine Brüder,"},{"i":27456,"b":46,"c":4801,"r":4801,"o":3,"t": "Juda aber zeugte den Pares und den Zarah von der Thamar, Pares aber zeugte den Hesron, Hesron aber zeugte den Aram,"},{"i":27457,"b":46,"c":4801,"r":4801,"o":4,"t": "Aram aber zeugte den Aminadab, Aminadab aber zeugte den Nahesson, Nahesson aber zeugte den Salmon,"},{"i":27458,"b":46,"c":4801,"r":4801,"o":5,"t": "Salmon aber zeugte den Boas von der Rahab, Boas aber zeugte den Obed von der Ruth, Obed aber zeugte den Isai,"},{"i":27459,"b":46,"c":4801,"r":4801,"o":6,"t": "Isai aber zeugte den David, den König. David aber zeugte den Salomo von der Frau des Uria,"},{"i":27460,"b":46,"c":4801,"r":4801,"o":7,"t": "Salomo aber zeugte den Rehabeam, Rehabeam aber zeugte den Abia, Abia aber zeugte den Assa,"},{"i":27461,"b":46,"c":4801,"r":4801,"o":8,"t": "Assa aber zeugte den Josaphat, Josaphat aber zeugte den Joram, Joram aber zeugte den Usia,"},{"i":27462,"b":46,"c":4801,"r":4801,"o":9,"t": "Usia aber zeugte den Jotham, Jotham aber zeugte den Ahas, Ahas aber zeugte den Hiskia,"},{"i":27463,"b":46,"c":4801,"r":4801,"o":10,"t": "Hiskia aber zeugte den Manasse, Manasse aber zeugte den Amos, Amos aber zeugte den Josia,"},{"i":27464,"b":46,"c":4801,"r":4801,"o":11,"t": "Josia aber zeugte den Jechonia und seine Brüder im babylonischen Exil."},{"i":27465,"b":46,"c":4801,"r":4801,"o":12,"t": "Nach dem babylonischen Exil aber zeugte Jechonia den Selathiel, Selathiel aber zeugte den Serubabel,"},{"i":27466,"b":46,"c":4801,"r":4801,"o":13,"t": "Serubabel aber zeugte den Abiud, Abiud aber zeugte den Eliakim, Eliakim aber zeugte den Asor,"},{"i":27467,"b":46,"c":4801,"r":4801,"o":14,"t": "Asor aber zeugte den Zadok, Zadok aber zeugte den Achim, Achim aber zeugte den Eliud,"},{"i":27468,"b":46,"c":4801,"r":4801,"o":15,"t": "Eliud aber zeugte den Eleasar, Eleasar aber zeugte den Mattan, Mattan aber zeugte den Jakob,"},{"i":27469,"b":46,"c":4801,"r":4801,"o":16,"t": "Jakob aber zeugte den Joseph, den Mann der Maria, von welcher Jesus, welchen man Christus heißt, geboren ist."},{"i":27470,"b":46,"c":4801,"r":4801,"o":17,"t": "So sind es nun im ganzen von Abraham bis David zusammen vierzehn Geschlechter, und von David bis zum babylonischen Exil vierzehn Geschlechter, und vom babylonischen Exil bis zum Christus vierzehn Geschlechter."},{"i":27471,"b":46,"c":4801,"r":4801,"o":18,"t": "Mit der Geburt des Jesus Christus aber verhält es sich so: Da seine Mutter Maria dem Joseph verlobt war, fand es sich, ehe sie zusammenkamen, daß sie schwanger war vom heiligen Geist."},{"i":27472,"b":46,"c":4801,"r":4801,"o":19,"t": "Joseph aber, ihr Gatte, der ein rechtschaffener Mann war, und der sie doch nicht an den Pranger stellen wollte, gedachte sie in der Stille aufzugeben."},{"i":27473,"b":46,"c":4801,"r":4801,"o":20,"t": "Wie er aber damit umgieng, siehe, da erschien ihm ein Engel des Herrn im Traum und sprach: Joseph, Sohn Davids, scheue dich nicht, Maria, dein Weib, zu dir zu nehmen; denn ihre Leibesfrucht ist vom heiligen Geiste."},{"i":27474,"b":46,"c":4801,"r":4801,"o":21,"t": "Sie wird aber einen Sohn gebären, dem sollst du den Namen Jesus geben; denn er wird sein Volk erretten von ihren Sünden."},{"i":27475,"b":46,"c":4801,"r":4801,"o":22,"t": "Das alles aber ist geschehen, damit in Erfüllung gehe, was der Herr durch das Wort des Propheten gesprochen hat:"},{"i":27476,"b":46,"c":4801,"r":4801,"o":23,"t": "Siehe, die Jungfrau wird schwanger sein und einen Sohn gebären, und sie werden ihm den Namen Immanuel geben, was in der Übersetzung heißt: Gott mit uns."},{"i":27477,"b":46,"c":4801,"r":4801,"o":24,"t": "Als aber Joseph vom Schlafe erwachte, that er, wie ihn der Engel des Herrn angewiesen hatte, und nahm seine Frau zu sich,"},{"i":27478,"b":46,"c":4801,"r":4801,"o":25,"t": "und er erkannte sie nicht, bis sie einen Sohn geboren hatte, und gab demselben den Namen Jesus."},{"i":27479,"b":46,"c":4802,"r":4802,"o":1,"t": "Als aber Jesus geboren war in Bethlehem in Judäa in den Tagen des Königs Herodes, siehe da erschienen Magier vom Morgenland in Jerusalem"},{"i":27480,"b":46,"c":4802,"r":4802,"o":2,"t": "und sagten: wo ist der neugeborene König der Juden? wir haben nämlich seinen Stern gesehen im Osten, und sind gekommen, ihm zu huldigen."},{"i":27481,"b":46,"c":4802,"r":4802,"o":3,"t": "Da es aber der König Herodes hörte, ward er bestürzt, und ganz Jerusalem mit ihm;"},{"i":27482,"b":46,"c":4802,"r":4802,"o":4,"t": "und er versammelte die sämtlichen Hohenpriester und Schriftgelehrten des Volkes und forschte von ihnen, wo der Christus geboren werde."},{"i":27483,"b":46,"c":4802,"r":4802,"o":5,"t": "Sie aber sagten ihm: in Bethlehem in Judäa; denn so steht geschrieben durch den Propheten:"},{"i":27484,"b":46,"c":4802,"r":4802,"o":6,"t": "Und du, Bethlehem, Land Juda's, bist mit nichten zu klein für die Fürsten Juda's: denn aus dir wird ein Herrscher hervorgehen, der mein Volk Israel weiden wird."},{"i":27485,"b":46,"c":4802,"r":4802,"o":7,"t": "Hierauf berief Herodes die Magier heimlich, und erkundete von ihnen die Zeit der Erscheinung des Sternes,"},{"i":27486,"b":46,"c":4802,"r":4802,"o":8,"t": "und sandte sie nach Bethlehem mit dem Auftrag: ziehet hin und stellt genaue Nachforschungen wegen des Kindes an; habt ihr es gefunden, so meldet es mir, damit ich auch hingehe und ihm huldige."},{"i":27487,"b":46,"c":4802,"r":4802,"o":9,"t": "Sie aber, nachdem sie den König gehört, zogen dahin; und siehe, der Stern, den sie im Osten gesehen hatten, zog vor ihnen her, bis er an die Wohnung des Kindes kam, da stand er stille."},{"i":27488,"b":46,"c":4802,"r":4802,"o":10,"t": "Da sie aber den Stern sahen, freuten sie sich gar sehr."},{"i":27489,"b":46,"c":4802,"r":4802,"o":11,"t": "Und sie traten in das Haus, und sahen das Kind mit seiner Mutter Maria, fielen nieder und huldigten ihm, öffneten ihre Schätze und brachten ihm Geschenke dar, Gold, Weihrauch und Myrrhe."},{"i":27490,"b":46,"c":4802,"r":4802,"o":12,"t": "Und da sie im Traum beschieden wurden, nicht zu Herodes zurückzugehen, kehrten sie auf einem andern Wege zurück in ihr Land."},{"i":27491,"b":46,"c":4802,"r":4802,"o":13,"t": "Als sie aber abgezogen waren, siehe da erscheint ein Engel des Herrn dem Joseph im Traum und spricht: stehe auf, nimm das Kind und seine Mutter, und fliehe nach Aegypten, und weile dort, bis ich dir sage; denn Herodes schickt sich an, das Kind zu suchen, um es zu verderben."},{"i":27492,"b":46,"c":4802,"r":4802,"o":14,"t": "Er aber stand auf, und nahm das Kind und seine Mutter bei Nacht, und zog sich zurück nach Aegypten,"},{"i":27493,"b":46,"c":4802,"r":4802,"o":15,"t": "und blieb daselbst bis zum Tode des Herodes, auf daß erfüllt würde, was der Herr gesagt durch das Prophetenwort: Aus Aegypten habe ich meinen Sohn gerufen."},{"i":27494,"b":46,"c":4802,"r":4802,"o":16,"t": "Hierauf, da Herodes sah, daß ihn die Magier zum besten gehabt, ward er sehr zornig, sandte aus und ließ alle Kinder in Bethlehem und dessen ganzem Gebiet von zwei Jahren und darunter töten, der Zeit gemäß, welche er von den Magiern erkundet hatte."},{"i":27495,"b":46,"c":4802,"r":4802,"o":17,"t": "Hierauf wurde erfüllt, was gesagt ist in dem Wort des Propheten Jeremias:"},{"i":27496,"b":46,"c":4802,"r":4802,"o":18,"t": "Ein Ruf ward gehört in Rama, großes Weinen und Klagen, Rahel, die ihre Kinder beweint, und will sich nicht trösten lassen; denn sie sind nicht mehr."},{"i":27497,"b":46,"c":4802,"r":4802,"o":19,"t": "Als aber Herodes gestorben war, siehe, da erscheint ein Engel des Herrn im Traum dem Joseph in Aegypten"},{"i":27498,"b":46,"c":4802,"r":4802,"o":20,"t": "und spricht: stehe auf, nimm das Kind und seine Mutter, und ziehe in das Land Israel; denn sie sind gestorben, die dem Kind nach dem Leben trachteten."},{"i":27499,"b":46,"c":4802,"r":4802,"o":21,"t": "Er aber stand auf, nahm das Kind und seine Mutter, und zog in das Land Israel."}]