[{"i":14400,"b":18,"c":1933,"r":1933,"o":19,"t": "aby zachovali duši jejich od smrti a živili je v čas hladu."},{"i":14401,"b":18,"c":1933,"r":1933,"o":20,"t": "Duše naše očekává Hospodina, pomoc a štít náš jest on;"},{"i":14402,"b":18,"c":1933,"r":1933,"o":21,"t": "neboť v něm se veselí srdce naše, v svaté jméno jeho doufáme."},{"i":14403,"b":18,"c":1933,"r":1933,"o":22,"t": "Budiž milosrdenství tvé, Hospodine, nad námi, jakož my doufáme v tebe."},{"i":14404,"b":18,"c":1934,"r":1934,"o":1,"t": "Od Davida, když proměnil rozumnost svou před Abimelechem, a on jej vyhnal, a odšel."},{"i":14405,"b":18,"c":1934,"r":1934,"o":2,"t": "Dobrořečiti budu Hospodinu v každý čas, vždycky chvála jeho v ústech mých."},{"i":14406,"b":18,"c":1934,"r":1934,"o":3,"t": "V Hospodinu se chlubiti bude duše má; uslyšíť to pokorní, a veseliti se budou."},{"i":14407,"b":18,"c":1934,"r":1934,"o":4,"t": "Velebtež se mnou Hospodina, a vyvyšujme jméno jeho spolu."},{"i":14408,"b":18,"c":1934,"r":1934,"o":5,"t": "Hledal jsem Hospodina, a vyslyšel mne, a ze všech strachů mých vytrhl mne."},{"i":14409,"b":18,"c":1934,"r":1934,"o":6,"t": "Pohleďtež na něho, a osvíceni buďte, a tváři vaše nebudou zahanbeny."},{"i":14410,"b":18,"c":1934,"r":1934,"o":7,"t": "Tento chudý volal, a Hospodin vyslyšel ho, a ze všech úzkostí jeho spasil ho."},{"i":14411,"b":18,"c":1934,"r":1934,"o":8,"t": "Zakládá anděl Hospodin tábor okolo těch, kteříž se ho bojí, a vysvobozuje je."},{"i":14412,"b":18,"c":1934,"r":1934,"o":9,"t": "Okustež a vizte, jak dobrotivý jest Hospodin; blahoslavený člověk, kterýž doufá v něho."},{"i":14413,"b":18,"c":1934,"r":1934,"o":10,"t": "Bojte se Hospodina, svatí jeho; neboť nemají nedostatku ti, kteříž se ho bojí."},{"i":14414,"b":18,"c":1934,"r":1934,"o":11,"t": "Lvíčata trpí nouzi a hlad; ale ti, kteříž hledají Hospodina, nemají nedostatku v žádném dobrém."},{"i":14415,"b":18,"c":1934,"r":1934,"o":12,"t": "Poďte, synové, poslouchejte mne; bázni Hospodinově vyučím vás."},{"i":14416,"b":18,"c":1934,"r":1934,"o":13,"t": "Kdo jest ten člověk, kterýž žádá života, a miluje dnů, aby viděl dobré?"},{"i":14417,"b":18,"c":1934,"r":1934,"o":14,"t": "Zdržuj jazyk svůj od zlého, a rty své, aby nemluvily lsti;"},{"i":14418,"b":18,"c":1934,"r":1934,"o":15,"t": "uchyl se od zlého, a čiň dobré, hledej pokoje, a stíhej ho."},{"i":14419,"b":18,"c":1934,"r":1934,"o":16,"t": "Oči Hospodinovy na spravedlivé, a uši jeho k volání jejich."},{"i":14420,"b":18,"c":1934,"r":1934,"o":17,"t": "Tvář Hospodinova proti těm, kteříž zlé činí, aby vyhladil z země památku jejich."},{"i":14421,"b":18,"c":1934,"r":1934,"o":18,"t": "Volali, a Hospodin uslyšel je, a ze všech úzkostí jejich vytrhl je."},{"i":14422,"b":18,"c":1934,"r":1934,"o":19,"t": "Blízký jest Hospodin těm, kteříž jsou zkroušeného srdce, a potříštěné v duchu spasí."},{"i":14423,"b":18,"c":1934,"r":1934,"o":20,"t": "Mnohé jsou bolesti spravedlivého, ale ze všech vysvobozuje ho Hospodin."},{"i":14424,"b":18,"c":1934,"r":1934,"o":21,"t": "Ostříhá všech kostí jeho, aniž jedna z nich zlomena bude."},{"i":14425,"b":18,"c":1934,"r":1934,"o":22,"t": "Zlo zabije bezbožníka, a kteříž nenávidí spravedlivého, zahynou."},{"i":14426,"b":18,"c":1934,"r":1934,"o":23,"t": "Vykupuje Hospodin duši služebníků svých, aniž kdo z těch, kteříž doufají v něho, zahyne."},{"i":14427,"b":18,"c":1935,"r":1935,"o":1,"t": "Od Davida. Suď, Hospodine, ty, kteříž mi škodí, bojuj s těmi, kteříž bojují proti mně."},{"i":14428,"b":18,"c":1935,"r":1935,"o":2,"t": "Vezmi pavézu a štít, a povstaň mi na pomoc."},{"i":14429,"b":18,"c":1935,"r":1935,"o":3,"t": "Vytas meč, a zastav proti těm, kteříž mne stíhají. Rci duši mé: Já jsem spasení tvé."},{"i":14430,"b":18,"c":1935,"r":1935,"o":4,"t": "Ať jsou zahanbeni a zstudíni ti, kteříž hledají duši mou; ať se nazpět obrátí a potupeni jsou ti, kteříž mi zlé myslí."},{"i":14431,"b":18,"c":1935,"r":1935,"o":5,"t": "Ať jsou jako plevy před větrem, a anděl Hospodinův ať je zažene."},{"i":14432,"b":18,"c":1935,"r":1935,"o":6,"t": "Ať jest tma a klouzání cesta jejich, a anděl Hospodinův ať je stíhá."},{"i":14433,"b":18,"c":1935,"r":1935,"o":7,"t": "Nebo bez příčiny skryli mi jámu sítí svou, a bez příčiny vykopali pro duši mou."},{"i":14434,"b":18,"c":1935,"r":1935,"o":8,"t": "Ať na ně přijde zkáza, o kteréž nevědí, a síť, kterouž skryli, ať je jímá; v zkázu ať upadnou."},{"i":14435,"b":18,"c":1935,"r":1935,"o":9,"t": "Duše má pak radovati se bude v Hospodinu, a veseliti se spasením jeho."},{"i":14436,"b":18,"c":1935,"r":1935,"o":10,"t": "Všecky kosti mé řeknou: Hospodine, kdo jest podobný tobě? Kterýž vysvobozuješ chudého od silnějšího, a chudého i nuzného od toho, kterýž ho loupe."},{"i":14437,"b":18,"c":1935,"r":1935,"o":11,"t": "Povstávají svědkové křiví, o věcech, o kterýchž nevím, ptají se mne."},{"i":14438,"b":18,"c":1935,"r":1935,"o":12,"t": "Oplácejí mi zlé za dobré, sirobou činí duši mou."},{"i":14439,"b":18,"c":1935,"r":1935,"o":13,"t": "Já pak když nemocni byli, rouchem žíněným jsem se oblékal, trápil jsem postem duši svou, a modlitba má v lůno mé se navrátila."},{"i":14440,"b":18,"c":1935,"r":1935,"o":14,"t": "Jako by to byl přítel můj, bratr můj, tak jsem se jim líbil; jako ten, kterýž pro matku svou truchlí, smutný jsem se skláněl."},{"i":14441,"b":18,"c":1935,"r":1935,"o":15,"t": "Ale když jsem se já potkl, radovali se, a srotili se; srotili se na mne mrzké věci, o kterýchž jsem nevěděl; trhali, a nepřestávali."},{"i":14442,"b":18,"c":1935,"r":1935,"o":16,"t": "S pokrytci posměvačnými, kteříž mne trápili, škřipěli na mne zuby svými."},{"i":14443,"b":18,"c":1935,"r":1935,"o":17,"t": "Pane, dokudž se dívati budeš? Navrať duši mou od zkázy jejich, od lvů samotinku mou."},{"i":14444,"b":18,"c":1935,"r":1935,"o":18,"t": "Slaviti tě budu v shromáždění velikém, v zástupu mnohém chváliti tě budu."},{"i":14445,"b":18,"c":1935,"r":1935,"o":19,"t": "Ať se neradují nade mnou ti, kteříž mi nepravě škodí, a ať nemrkají okem ti, kteříž mne bez příčiny nenávidí."},{"i":14446,"b":18,"c":1935,"r":1935,"o":20,"t": "Nebo nemluví o pokoji, ale proti tichým v zemi úmysly lstivé vymýšlejí."},{"i":14447,"b":18,"c":1935,"r":1935,"o":21,"t": "Otevřeli na mne ústa svá, a řekli: Tak jest, tak jest, viděly oči naše."},{"i":14448,"b":18,"c":1935,"r":1935,"o":22,"t": "Viděl jsi, Hospodine, nemlč; Pane, neoddaluj se ode mne."},{"i":14449,"b":18,"c":1935,"r":1935,"o":23,"t": "Probuď se, a procitni k soudu mému, Bože můj, a Pane můj, k při mé."},{"i":14450,"b":18,"c":1935,"r":1935,"o":24,"t": "Suď mne, Hospodine Bože můj, podle spravedlnosti své, a ať se neradují nade mnou."},{"i":14451,"b":18,"c":1935,"r":1935,"o":25,"t": "Ať neříkají v srdci svém: Dobře, duši naší, a ať neříkají: Požrali jsme ho."},{"i":14452,"b":18,"c":1935,"r":1935,"o":26,"t": "Ať jsou zahanbeni a zstudíni spolu ti, kteříž se radují z mého trápení; ať se obléknou v potupu a zahanbení ti, kteříž se nade mne vyvyšují."},{"i":14453,"b":18,"c":1935,"r":1935,"o":27,"t": "Ať plesají a radují se ti, kteříž libují v spravedlnosti mé, a ať říkají ustavičně: Veleben buď Hospodin, kterýž chce pokoj služebníku svému."},{"i":14454,"b":18,"c":1935,"r":1935,"o":28,"t": "A jazyk můj bude vypravovati spravedlnost tvou, a chválu tvou po celý den."},{"i":14455,"b":18,"c":1936,"r":1936,"o":1,"t": "Kantorovi, služebníka Hospodinova Davida."},{"i":14456,"b":18,"c":1936,"r":1936,"o":2,"t": "Mluvíť bezbožnost bezbožného v srdci mém, není bázně Boží před očima jeho."},{"i":14457,"b":18,"c":1936,"r":1936,"o":3,"t": "Nebo pochlebuje sobě před očima svýma, aby nalezl nepravost svou, a nenáviděl jí."},{"i":14458,"b":18,"c":1936,"r":1936,"o":4,"t": "Slova úst jeho nepravost a lest jsou; přestal býti moudrý k dobře činení."},{"i":14459,"b":18,"c":1936,"r":1936,"o":5,"t": "Nepravost rozvažuje na ložci svém, postavuje se na cestě, kteráž není dobrá, zlému neustupuje."},{"i":14460,"b":18,"c":1936,"r":1936,"o":6,"t": "Hospodine, až do nebes dosahuje milosrdenství tvé, a pravda tvá až do oblaků."},{"i":14461,"b":18,"c":1936,"r":1936,"o":7,"t": "Spravedlnost tvá jako hory silné, soudové tvoji propast veliká; lidi a hovada zachováváš, Hospodine."},{"i":14462,"b":18,"c":1936,"r":1936,"o":8,"t": "Jak drahé jest milosrdenství tvé, ó Bože, protož synové lidští v stínu křídel tvých doufají."},{"i":14463,"b":18,"c":1936,"r":1936,"o":9,"t": "Nasyceni budou hojností domu tvého, a potokem rozkoší svých napájeti je budeš."},{"i":14464,"b":18,"c":1936,"r":1936,"o":10,"t": "Nebo u tebe jest studnice života, a v světle tvém uzříme světlo."},{"i":14465,"b":18,"c":1936,"r":1936,"o":11,"t": "Protahuj milosrdenství své těm, kteříž tě znají, a spravedlnost svou upřímým srdcem."},{"i":14466,"b":18,"c":1936,"r":1936,"o":12,"t": "Nechť nepřijde na mne noha pyšného, a ruka bezbožných nechť mne nevypudí."},{"i":14467,"b":18,"c":1936,"r":1936,"o":13,"t": "Tam popadali ti, kteříž zlé činí; sraženi jsou, a nemohou povstati."},{"i":14468,"b":18,"c":1937,"r":1937,"o":1,"t": "Od Davida. Nehněvej se na zlé, aniž záviděj těm, kteříž nepravost činí."},{"i":14469,"b":18,"c":1937,"r":1937,"o":2,"t": "Nebo jako tráva brzy uschnou, a jako bylina zelená svednou."},{"i":14470,"b":18,"c":1937,"r":1937,"o":3,"t": "Doufejž v Hospodina, a čiň dobré, přebývejž v zemi, a pastvu míti budeš."},{"i":14471,"b":18,"c":1937,"r":1937,"o":4,"t": "Oblibujž sobě Hospodina, a dáť tobě, čehož žádá srdce tvé."},{"i":14472,"b":18,"c":1937,"r":1937,"o":5,"t": "Uval na Hospodina cestu svou, a doufej v něho, a onť to učiní."},{"i":14473,"b":18,"c":1937,"r":1937,"o":6,"t": "A vyvede jako světlo spravedlnost tvou, a soud tvůj jako poledne."},{"i":14474,"b":18,"c":1937,"r":1937,"o":7,"t": "Mlč před Hospodinem, a očekávej na něho; nehněvej se na toho, jemuž se daří na cestě jeho, na člověka, kterýž lstivé věci provodí."},{"i":14475,"b":18,"c":1937,"r":1937,"o":8,"t": "Zanech hněvu a opusť prchlivost; nehněvej se, ať k zlému nakloněn nejsi."},{"i":14476,"b":18,"c":1937,"r":1937,"o":9,"t": "Nebo zlí vyhlazeni budou; ale ti, kteříž očekávají na Hospodina, ti dědičně obdrží zemi."},{"i":14477,"b":18,"c":1937,"r":1937,"o":10,"t": "Ještě maličko, a nebude bezbožníka; ohlédneš se na místo jeho, a nebude ho."},{"i":14478,"b":18,"c":1937,"r":1937,"o":11,"t": "Ale tiší dědičně obdrží zemi, a potěší se v hojnosti pokoje."},{"i":14479,"b":18,"c":1937,"r":1937,"o":12,"t": "Bezbožný strojí úklady proti spravedlivému, a škřipe na něho zuby svými."},{"i":14480,"b":18,"c":1937,"r":1937,"o":13,"t": "Pán se jemu posmívati bude, nebo vidí, že se blíží den jeho."},{"i":14481,"b":18,"c":1937,"r":1937,"o":14,"t": "Meč tasili bezbožní, a natahují luk svůj, aby porazili chudého a nuzného, a aby zmordovali ty, kteříž upřímé chodí."},{"i":14482,"b":18,"c":1937,"r":1937,"o":15,"t": "Meč jejich vejde do srdce jejich, a lukové jejich zlámáni budou."},{"i":14483,"b":18,"c":1937,"r":1937,"o":16,"t": "Lepší jest málo spravedlivého, než veliké bohatství mnohých bezbožníků."},{"i":14484,"b":18,"c":1937,"r":1937,"o":17,"t": "Nebo ramena bezbožných zlámána budou, ale spravedlivé podpírá Hospodin."},{"i":14485,"b":18,"c":1937,"r":1937,"o":18,"t": "Známé jsou Hospodinu dny upřímých, a dědictví jejich na věky bude."},{"i":14486,"b":18,"c":1937,"r":1937,"o":19,"t": "Nebudou zahanbeni v čas zlý, a ve dnech hladu nasyceni budou."},{"i":14487,"b":18,"c":1937,"r":1937,"o":20,"t": "Nebo bezbožní zahynou, a nepřátelé Hospodinovi jako ozdoba luk budou; pominou, v dym se pominou."},{"i":14488,"b":18,"c":1937,"r":1937,"o":21,"t": "Bezbožný půjčuje, a nevrací; ale spravedlivý slitovává se a dává."},{"i":14489,"b":18,"c":1937,"r":1937,"o":22,"t": "Nebo ti, kterýmž on žehná, dědičně obdrží zemi, ale ti, kterýmž on zlořečí, vyhlazeni budou."},{"i":14490,"b":18,"c":1937,"r":1937,"o":23,"t": "Od Hospodina spravováni jsou krokové člověka, a cestu jeho libuje sobě."},{"i":14491,"b":18,"c":1937,"r":1937,"o":24,"t": "Ač upadne, nebude sražen, nebo Hospodin podpírá ho rukou svou."},{"i":14492,"b":18,"c":1937,"r":1937,"o":25,"t": "Byl jsem mladý, a již jsem zstaral, a neviděl jsem spravedlivého opuštěného, aniž semene jeho žebrati chleba."},{"i":14493,"b":18,"c":1937,"r":1937,"o":26,"t": "Vždycky se smilovává a půjčuje, a semeno jeho požehnáno bude."},{"i":14494,"b":18,"c":1937,"r":1937,"o":27,"t": "Uchyl se od zlého, a čiň dobré, a přebývej na věky."},{"i":14495,"b":18,"c":1937,"r":1937,"o":28,"t": "Nebo Hospodin miluje soud, a neopouští svatých svých; na věky zachováni budou, ale semeno bezbožných vyhlazeno bude."},{"i":14496,"b":18,"c":1937,"r":1937,"o":29,"t": "Spravedliví dědičně obdrží zemi, a přebývati budou na ní na věky."},{"i":14497,"b":18,"c":1937,"r":1937,"o":30,"t": "Ústa spravedlivého mluví moudrost, a jazyk jeho vypravuje soud."},{"i":14498,"b":18,"c":1937,"r":1937,"o":31,"t": "Zákon Boha jeho v srdci jeho, a neukloní se krokové jeho."},{"i":14499,"b":18,"c":1937,"r":1937,"o":32,"t": "Bezbožný šetří spravedlivého, a usiluje o to, aby ho zabil."}]