[{"i":31900,"b":50,"c":5219,"r":5219,"o":6,"t": "És amikor Pál rájuk tette a kezét, leszállt rájuk a Szentlélek, úgyhogy különböző nyelveken szóltak, és prófétáltak."},{"i":31901,"b":50,"c":5219,"r":5219,"o":7,"t": "Ezek a férfiak pedig összesen mintegy tizenketten voltak."},{"i":31902,"b":50,"c":5219,"r":5219,"o":8,"t": "Azután eljárt a zsinagógába, ahol három hónapon át bátran szólt, vitázott, és igyekezett meggyőzni őket az Isten országának dolgairól."},{"i":31903,"b":50,"c":5219,"r":5219,"o":9,"t": "Amikor pedig egyesek ellenálltak és nem hittek, sőt gyalázták az Úr útját az egész nép előtt, otthagyta őket, a tanítványokat is távol tartotta tőlük, és mindennap egy Tirannosz nevű ember iskolájában tanított."},{"i":31904,"b":50,"c":5219,"r":5219,"o":10,"t": "Ez két éven át tartott, úgyhogy mindazok, akik Ázsiában laktak, meghallották az Úr igéjét, mind a zsidók, mind a görögök."},{"i":31905,"b":50,"c":5219,"r":5219,"o":11,"t": "Isten pedig nem mindennapi csodákat tett Pál keze által&#59;"},{"i":31906,"b":50,"c":5219,"r":5219,"o":12,"t": "úgyhogy még a testén levő kendőket vagy kötényeket is elvitték a betegekhez, és a betegségek eltávoztak tőlük, a gonosz lelkek pedig kimentek belőlük."},{"i":31907,"b":50,"c":5219,"r":5219,"o":13,"t": "Erre a vándorló zsidó ördögűzők közül is megkísérelték néhányan, hogy a gonosz lelkektől megszállottak felett kimondják az Úr Jézus nevét. Így szóltak: \"Kényszerítünk titeket arra a Jézusra, akit Pál hirdet!\""},{"i":31908,"b":50,"c":5219,"r":5219,"o":14,"t": "Egy Szkéva nevű zsidó főpap hét fia is ezt tette."},{"i":31909,"b":50,"c":5219,"r":5219,"o":15,"t": "A gonosz lélek azonban visszafelelt, és azt mondta nekik: \"Jézust ismerem, Pálról is tudok, de ti kik vagytok?\""},{"i":31910,"b":50,"c":5219,"r":5219,"o":16,"t": "Az az ember pedig, akiben a gonosz lélek volt, rájuk ugrott, legyűrte őket, és föléjük kerekedett, úgyhogy meztelenül és sebesülten futottak ki abból a házból."},{"i":31911,"b":50,"c":5219,"r":5219,"o":17,"t": "Tudomására jutott ez minden Efezusban lakó zsidónak és görögnek, úgyhogy félelem szállta meg mindnyájukat, és magasztalták az Úr Jézus nevét."},{"i":31912,"b":50,"c":5219,"r":5219,"o":18,"t": "A hívők közül is sokan eljöttek, megvallották és elbeszélték ilyenféle mesterkedéseiket."},{"i":31913,"b":50,"c":5219,"r":5219,"o":19,"t": "Azok közül sokan, akik a varázslást űzték, összehordták könyveiket, és mindenki szeme láttára elégették. Mikor kiszámították a könyvek értékét, ötvenezer ezüstpénzre becsülték."},{"i":31914,"b":50,"c":5219,"r":5219,"o":20,"t": "Így az Úr ereje által az ige hatalmasan terjedt és megerősödött."},{"i":31915,"b":50,"c":5219,"r":5219,"o":21,"t": "Amikor mindez megtörtént, Pál elhatározta a Lélek által, hogy Macedóniát és Akháját bejárva, Jeruzsálembe megy. Így szólt: \"Miután ott már voltam, Rómát is meg kell látnom.\""},{"i":31916,"b":50,"c":5219,"r":5219,"o":22,"t": "Elküldött Macedóniába kettőt azok közül, akik neki szolgáltak, Timóteust és Erásztoszt&#59; ő pedig egy ideig Ázsiában maradt."},{"i":31917,"b":50,"c":5219,"r":5219,"o":23,"t": "Abban az időben nem csekély zavargás támadt az Úr útja miatt."},{"i":31918,"b":50,"c":5219,"r":5219,"o":24,"t": "Mert egy ötvös, név szerint Demeter, ezüstből kis Artemisz-templomokat készített, és ezáltal nem csekély keresethez juttatta a mestereket."},{"i":31919,"b":50,"c":5219,"r":5219,"o":25,"t": "Ez az ember összegyűjtötte a mestereket, valamint a hasonló foglalkozásúakat, és így szólt hozzájuk: \"Férfiak, tudjátok, hogy ebből a keresetből származik a mi jólétünk."},{"i":31920,"b":50,"c":5219,"r":5219,"o":26,"t": "De látjátok, és halljátok, hogy nemcsak Efezusban, hanem szinte az egész Ázsiában nagy tömeget nyert meg és vezetett félre ez a Pál, aki azt mondja, hogy amiket emberkéz alkot, azok nem istenek."},{"i":31921,"b":50,"c":5219,"r":5219,"o":27,"t": "Nemcsak az a veszély fenyeget azonban, hogy ez a mesterség csődbe jut, hanem az is, hogy a nagy istennőnek, Artemisznek a templomát is semmibe veszik, és így ő, akit egész Ázsia és az egész földkerekség tisztel, el fogja veszteni dicsőségét.\""},{"i":31922,"b":50,"c":5219,"r":5219,"o":28,"t": "Amikor ezeket hallották, haragra gerjedtek, és így kiáltoztak: \"Nagy az efezusi Artemisz!\""},{"i":31923,"b":50,"c":5219,"r":5219,"o":29,"t": "A zűrzavar kiterjedt az egész városra. Majd megragadva a macedón Gájuszt és Arisztarkhoszt, Pál útitársait, egy akarattal a színházba rohantak."},{"i":31924,"b":50,"c":5219,"r":5219,"o":30,"t": "Pál is be akart menni a népgyűlésbe, de őt nem engedték a tanítványok."},{"i":31925,"b":50,"c":5219,"r":5219,"o":31,"t": "Néhány ázsiai főtisztviselő, aki barátja volt, szintén üzent neki, és kérte, hogy ne menjen el a színházba."},{"i":31926,"b":50,"c":5219,"r":5219,"o":32,"t": "Ott pedig az egyik ezt, a másik azt kiáltozta&#59; a gyűlés ugyanis zűrzavarba torkolott, és a legtöbben azt sem tudták, miért jöttek össze."},{"i":31927,"b":50,"c":5219,"r":5219,"o":33,"t": "A tömegből a zsidók Sándort állították az emelvényre, őt előre küldve, aki azután kezével intve védőbeszédet akart mondani a népgyűlés előtt."},{"i":31928,"b":50,"c":5219,"r":5219,"o":34,"t": "De amikor felismerték, hogy zsidó, egyetlen kiáltás tört ki mindenkiből, és ezt lehetett hallani mintegy két órán át: \"Nagy az efezusi Artemisz!\""},{"i":31929,"b":50,"c":5219,"r":5219,"o":35,"t": "Végre a város jegyzője lecsendesítette a sokaságot, és így szólt: \"Efezusi férfiak, van-e olyan ember, aki ne tudná, hogy Efezus városa a nagy istennő, Artemisz templomának, és az ő égből leszállt képének az őrizője?"},{"i":31930,"b":50,"c":5219,"r":5219,"o":36,"t": "Mivel tehát ezt senki nem vitathatja, nyugodjatok meg, és ne kövessetek el semmiféle meggondolatlanságot."},{"i":31931,"b":50,"c":5219,"r":5219,"o":37,"t": "Mert idehoztátok ezeket az embereket, akik nem templomrablók, és nem is káromolják a mi istennőnket."},{"i":31932,"b":50,"c":5219,"r":5219,"o":38,"t": "Ha tehát Demeternek és a hozzá tartozó mestereknek panaszuk van valaki ellen, vannak törvénykezési napok, és vannak helytartók, pereljenek ott egymással."},{"i":31933,"b":50,"c":5219,"r":5219,"o":39,"t": "Ha pedig ezenkívül van valami kívánságotok, a törvényes népgyűlésen azt is el lehet intézni."},{"i":31934,"b":50,"c":5219,"r":5219,"o":40,"t": "Mert így is az a veszély fenyeget minket, hogy lázadással vádolnak a mai nap miatt&#59; nincs ugyanis semmiféle oka, amellyel meg tudnánk magyarázni ezt a csődületet.\""},{"i":31935,"b":50,"c":5220,"r":5220,"o":1,"t": "Miután megszűnt a zavargás, magához hívatta Pál a tanítványokat, bátorította őket, és elköszönve tőlük elindult Macedóniába."},{"i":31936,"b":50,"c":5220,"r":5220,"o":2,"t": "Bejárta annak tartományait, számos beszédben intette őket, majd elment Görögországba."},{"i":31937,"b":50,"c":5220,"r":5220,"o":3,"t": "Három hónapig tartózkodott ott, mivel azonban a zsidók merényletet terveztek ellene, amikor hajóra akart szállni Szíria felé, úgy döntött, hogy Macedónián át tér vissza."},{"i":31938,"b":50,"c":5220,"r":5220,"o":4,"t": "Elkísérte őt a béreai Szópatér, Pirrosz fia, a thesszalonikaiak közül pedig Arisztarkhosz és Szekundusz, a derbéi Gájusz és Timóteus, valamint az ázsiai Tükhikosz és Trofimosz."},{"i":31939,"b":50,"c":5220,"r":5220,"o":5,"t": "Ezek előre mentek, és Tróászban vártak ránk."},{"i":31940,"b":50,"c":5220,"r":5220,"o":6,"t": "Mi pedig a kovásztalan kenyerek napjai után elhajóztunk Filippiből, és öt nap múlva érkeztünk hozzájuk Tróászba, ahol hét napot töltöttünk."},{"i":31941,"b":50,"c":5220,"r":5220,"o":7,"t": "A hét első napján pedig, amikor összegyűltünk, hogy megtörjük a kenyeret, Pál prédikált nekik, és mivel másnap már el akart utazni, a tanítást egészen éjfélig meghosszabbította."},{"i":31942,"b":50,"c":5220,"r":5220,"o":8,"t": "Elég sok lámpás volt abban a felső szobában, ahol együtt voltunk."},{"i":31943,"b":50,"c":5220,"r":5220,"o":9,"t": "Egy Eutikhosz nevű ifjú pedig, aki az ablakban ült, mély álomba merült, mivel Pál sokáig prédikált, és az álomtól elnehezülve leesett a harmadik emeletről, úgyhogy holtan szedték fel."},{"i":31944,"b":50,"c":5220,"r":5220,"o":10,"t": "Ekkor Pál lement, ráborult, átölelte, és ezt mondta: \"Ne zajongjatok, mert a lelke benne van.\""},{"i":31945,"b":50,"c":5220,"r":5220,"o":11,"t": "Azután felment, megtörte a kenyeret, evett, és még sokáig, egészen virradatig beszélt hozzájuk, majd útnak indult."},{"i":31946,"b":50,"c":5220,"r":5220,"o":12,"t": "A fiút pedig élve hozták fel, és egészen megvigasztalódtak."},{"i":31947,"b":50,"c":5220,"r":5220,"o":13,"t": "Mi pedig előre mentünk, és hajóra szállva Asszoszba utaztunk, hogy ott vegyük fel Pált, mivel így rendelkezett&#59; odáig ugyanis gyalog akart jönni."},{"i":31948,"b":50,"c":5220,"r":5220,"o":14,"t": "Amikor aztán Asszaoszban ránk talált, felvettük a hajóra, és Mitilénébe mentünk."},{"i":31949,"b":50,"c":5220,"r":5220,"o":15,"t": "Onnan tovább hajóztunk, és a következő napon eljutottunk Khiosz elé. Másnap befutottunk Számoszba, az ezt követő napon pedig elmentünk Milétoszba."},{"i":31950,"b":50,"c":5220,"r":5220,"o":16,"t": "Pál ugyanis már előzőleg úgy döntött, hogy Efezus mellett csak elhajózik, hogy ne kelljen időt töltenie Ázsiában. Sietett, hogy lehetőleg pünkösd napjára Jeruzsálembe érkezzen."},{"i":31951,"b":50,"c":5220,"r":5220,"o":17,"t": "Milétoszból azután elküldött Efezusba, és magához hívatta a gyülekezet véneit."},{"i":31952,"b":50,"c":5220,"r":5220,"o":18,"t": "Mikor azok megérkeztek hozzá, így beszélt hozzájuk: \"Ti tudjátok, hogy az első naptól fogva, amelyen Ázsia tartományába léptem, hogyan viselkedtem közöttetek az egész idő alatt:"},{"i":31953,"b":50,"c":5220,"r":5220,"o":19,"t": "szolgáltam az Úrnak teljes alázatossággal, könnyek és megpróbáltatások között, amelyek a zsidók cselszövései miatt értek."},{"i":31954,"b":50,"c":5220,"r":5220,"o":20,"t": "Semmit sem hallgattam el abból, ami hasznos, hanem inkább hirdettem és tanítottam azt nektek nyilvánosan és házanként."},{"i":31955,"b":50,"c":5220,"r":5220,"o":21,"t": "Bizonyságot tettem zsidóknak is, meg görögöknek is az Istenhez való megtérésről és a mi Urunkban, Jézusban való hitről."},{"i":31956,"b":50,"c":5220,"r":5220,"o":22,"t": "És most, íme, én a Lélektől kényszerítve megyek Jeruzsálembe, és hogy mi ér ott engem, nem tudom&#59;"},{"i":31957,"b":50,"c":5220,"r":5220,"o":23,"t": "csak azt tudom, hogy a Szentlélek városról városra bizonyságot tesz, hogy fogság és nyomorúság vár rám."},{"i":31958,"b":50,"c":5220,"r":5220,"o":24,"t": "De én mindezekkel nem gondolok, sőt még az életem sem drága, csakhogy elvégezhessem futásomat és azt a szolgálatot, amelyet az Úr Jézustól azért kaptam, hogy bizonyságot tegyek az Isten kegyelmének evangéliumáról."},{"i":31959,"b":50,"c":5220,"r":5220,"o":25,"t": "És most tudom, hogy közületek, akik között jártam, az Isten országát hirdetve, többé nem látja arcomat senki."},{"i":31960,"b":50,"c":5220,"r":5220,"o":26,"t": "Ezért bizonyságot teszek előttetek a mai napon, hogy én mindenki vérétől tiszta vagyok."},{"i":31961,"b":50,"c":5220,"r":5220,"o":27,"t": "Mert nem vonakodtam attól, hogy hirdessem nektek az Isten teljes akaratát."},{"i":31962,"b":50,"c":5220,"r":5220,"o":28,"t": "Viseljetek gondot tehát magatokra és az egész nyájra, amelynek őrizőivé tett titeket a Szentlélek, hogy legeltessétek az Isten egyházát, amelyet tulajdon vérével szerzett."},{"i":31963,"b":50,"c":5220,"r":5220,"o":29,"t": "Tudom, hogy távozásom után dühös farkasok jönnek közétek, akik nem kímélik a nyájat,"},{"i":31964,"b":50,"c":5220,"r":5220,"o":30,"t": "sőt közületek is támadnak majd férfiak, akik fonák dolgokat beszélnek, hogy magukhoz vonzzák a tanítványokat."},{"i":31965,"b":50,"c":5220,"r":5220,"o":31,"t": "Vigyázzatok azért, és emlékezzetek arra, hogy három évig éjjel és nappal szüntelenül könnyek között intettelek mindnyájatokat."},{"i":31966,"b":50,"c":5220,"r":5220,"o":32,"t": "Most pedig az Istennek és kegyelme igéjének ajánllak titeket, aki felépíthet benneteket, és örökséget adhat nektek a szentek között."},{"i":31967,"b":50,"c":5220,"r":5220,"o":33,"t": "Senkinek ezüstjét, aranyát vagy ruháját nem kívántam,"},{"i":31968,"b":50,"c":5220,"r":5220,"o":34,"t": "sőt ti jól tudjátok, hogy a magam szükségleteiről, meg a velem levőkéről ezek a kezek gondoskodtak."},{"i":31969,"b":50,"c":5220,"r":5220,"o":35,"t": "Minden tekintetben megmutattam nektek, hogy milyen kemény munkával kell az erőtlenekről gondoskodni, megemlékezve az Úr Jézus szavairól. Mert ő mondta: Nagyobb boldogság adni, mint kapni.\""},{"i":31970,"b":50,"c":5220,"r":5220,"o":36,"t": "Miután ezeket elmondta, mindnyájukkal együtt térdre borulva imádkozott."},{"i":31971,"b":50,"c":5220,"r":5220,"o":37,"t": "Ekkor valamennyien nagy sírásra fakadtak, Pál nyakába borultak, és csókolgatták őt."},{"i":31972,"b":50,"c":5220,"r":5220,"o":38,"t": "Különösen azon a szaván szomorodtak el, hogy többé nem fogják őt viszontlátni. Azután kikísérték a hajóhoz."},{"i":31973,"b":50,"c":5221,"r":5221,"o":1,"t": "Amikor elbúcsúztunk tőlük, útnak indultunk, és egyenes irányban haladva Kószba érkeztünk&#59; másnap Rodoszba, onnan pedig Patarába."},{"i":31974,"b":50,"c":5221,"r":5221,"o":2,"t": "Ott találtunk egy Föníciába induló hajót: beszálltunk és elhajóztunk."},{"i":31975,"b":50,"c":5221,"r":5221,"o":3,"t": "Miután Ciprust megpillantottuk, és bal kéz felől elhagytuk, Szíria felé tartottunk, és Tíruszban kötöttünk ki, mert a hajó ott tette ki a rakományát."},{"i":31976,"b":50,"c":5221,"r":5221,"o":4,"t": "Felkerestük a tanítványokat, és ott maradtunk hét napig: ők a Lélek indítására azt mondták Pálnak, hogy ne menjen fel Jeruzsálembe."},{"i":31977,"b":50,"c":5221,"r":5221,"o":5,"t": "Amikor pedig eltöltöttük ezeket a napokat, és elindultunk, hogy utunkat folytassuk, valamennyien elkísértek bennünket feleségükkel és gyermekeikkel még a városon is túl, és a tengerparton térdre esve imádkoztunk."},{"i":31978,"b":50,"c":5221,"r":5221,"o":6,"t": "Ezután elbúcsúztunk egymástól, mi hajóra szálltunk, ők pedig visszatértek otthonukba."},{"i":31979,"b":50,"c":5221,"r":5221,"o":7,"t": "Hajóutunk végére érve Tíruszból Ptolemaiszba jutottunk. Köszöntöttük a testvéreket és ott maradtunk náluk egy napig."},{"i":31980,"b":50,"c":5221,"r":5221,"o":8,"t": "Másnap elindultunk, és megérkeztünk Cézáreába. Bementünk Fülöp evangélista házába, aki a hét közül való volt, és nála maradtunk."},{"i":31981,"b":50,"c":5221,"r":5221,"o":9,"t": "Neki volt négy hajadon leánya, akik prófétáltak."},{"i":31982,"b":50,"c":5221,"r":5221,"o":10,"t": "Több napon át tartózkodtunk ott, miközben lejött Júdeából egy Agabosz nevű próféta."},{"i":31983,"b":50,"c":5221,"r":5221,"o":11,"t": "Odajött hozzánk, levette Pál övét, megkötözte vele saját kezét és lábát, és ezt mondta: \"Így szól a Szentlélek: Azt a férfit, akié ez az öv, így kötözik meg Jeruzsálemben a zsidók, és pogányok kezébe adják.\""},{"i":31984,"b":50,"c":5221,"r":5221,"o":12,"t": "Amikor ezt meghallottuk, a helybeliekkel együtt arra kértük Pált, hogy ne menjen fel Jeruzsálembe."},{"i":31985,"b":50,"c":5221,"r":5221,"o":13,"t": "De Pál így felelt: \"Miért sírtok, és miért keserítitek meg a szívemet? Hiszen én nemcsak megkötöztetni, hanem meghalni is kész vagyok Jeruzsálemben az Úr Jézus nevéért.\""},{"i":31986,"b":50,"c":5221,"r":5221,"o":14,"t": "Amikor pedig nem hagyta magát meggyőzni, megnyugodtunk és azt mondtuk: \"Legyen meg az Úr akarata!\""},{"i":31987,"b":50,"c":5221,"r":5221,"o":15,"t": "E napok után felkészültünk, és felmentünk Jeruzsálembe."},{"i":31988,"b":50,"c":5221,"r":5221,"o":16,"t": "Velünk jött néhány cézáreai tanítvány is, akik elvezettek egy régi tanítványhoz, a ciprusi Mnázónhoz, hogy az ő vendégei legyünk."},{"i":31989,"b":50,"c":5221,"r":5221,"o":17,"t": "Amikor Jeruzsálembe érkeztünk, örömmel fogadtak a testvérek."},{"i":31990,"b":50,"c":5221,"r":5221,"o":18,"t": "Másnap eljött Pál velünk együtt Jakabhoz, ahol a vének is jelen voltak mindnyájan."},{"i":31991,"b":50,"c":5221,"r":5221,"o":19,"t": "Köszöntötte őket, majd részletesen elbeszélte, mit tett az Isten a pogányok között az ő szolgálata által."},{"i":31992,"b":50,"c":5221,"r":5221,"o":20,"t": "Amikor ezt hallották, dicsőítették az Istent, aztán így szóltak hozzá: \"Látod, testvérem, milyen sok ezren vannak a zsidók között, akik hívők, és mindnyájan rajonganak a törvényért."},{"i":31993,"b":50,"c":5221,"r":5221,"o":21,"t": "Rólad pedig azt hallottuk, hogy Mózestől való elszakadásra tanítod a pogányok között levő zsidókat, és azt mondod, hogy ne metéljék körül fiaikat, és hogy ne a zsidó szokás szerint éljenek."},{"i":31994,"b":50,"c":5221,"r":5221,"o":22,"t": "Mi tehát a helyzet? Mindenképpen híre megy annak, hogy megjöttél."},{"i":31995,"b":50,"c":5221,"r":5221,"o":23,"t": "Tedd hát azt, amit mondunk neked. Van nálunk négy férfi, akik fogadalmat tettek."},{"i":31996,"b":50,"c":5221,"r":5221,"o":24,"t": "Vedd magad mellé őket, végezd el velük együtt a tisztulási szertartást, vállald a költségeiket, hogy megnyírhassák a fejüket. Így megtudja mindenki, hogy semmi sem igaz abból, amit hallott, hanem magad is megtartod a törvényt, és aszerint élsz."},{"i":31997,"b":50,"c":5221,"r":5221,"o":25,"t": "A pogányokból lett hívőkkel pedig már közöltük azt a határozatunkat, hogy tartózkodjanak a bálványoknak áldozott hústól és a vértől, a megfulladt állattól, és a paráznaságtól.\""},{"i":31998,"b":50,"c":5221,"r":5221,"o":26,"t": "Akkor Pál maga mellé vette ezeket a férfiakat, a következő napon elvégezve velük együtt a tisztulási szertartást, bement a templomba, és bejelentette, hogy mikor telnek le az ő tisztulásának napjai&#59; addig pedig mindegyikükért bemutatják az áldozatot."},{"i":31999,"b":50,"c":5221,"r":5221,"o":27,"t": "Amikor végéhez közeledett a hét nap, az Ázsiából való zsidók meglátták őt a templomban. Fellázították az egész sokaságot, megragadták,"}]