[{"i":25300,"b":43,"c":4508,"r":4508,"o":21,"t": "A když je těmito slovy naplnil důvěrou a připravil je zemříti za zákony své a za vlast svou, rozdělil vojsko své na čtyři houfy."},{"i":25301,"b":43,"c":4508,"r":4508,"o":22,"t": "A nad každým houfem ustanovil bratry své, Šimona, Josefa a Jonatána, dávaje každému z nich patnácte set mužů."},{"i":25302,"b":43,"c":4508,"r":4508,"o":23,"t": "K tomu přikázal Esdriášovi, aby četl knihu svatou, a dáním znamení: Pomoc Boží! postavil se v čelo prvního houfu a napadl Nikanora."},{"i":25303,"b":43,"c":4508,"r":4508,"o":24,"t": "A když se Všemohoucí učinil jejich spojencem, pobili více než devět tisíc nepřátel, zranili a zmrzačili největší část vojáků Nikanorových a všechny je zahnali na útěk."},{"i":25304,"b":43,"c":4508,"r":4508,"o":25,"t": "Peníze těch, kteří je přišli koupit, jim padly do rukou. A když se dost dlouho zdrželi pronásledováním, vrátili se na své stopy, tísněni časem,"},{"i":25305,"b":43,"c":4508,"r":4508,"o":26,"t": "neboť byl předvečer soboty, a proto se nezdrželi pronásledováním."},{"i":25306,"b":43,"c":4508,"r":4508,"o":27,"t": "Když sebrali zbraně nepřátel a odnesli jejich kořist, oddali se slavení soboty, rozmnožujíce požehnání a chválíce Pána, který je spasil a stanovil na tento den první zjevení svého milosrdenství."},{"i":25307,"b":43,"c":4508,"r":4508,"o":28,"t": "Po sobotě rozdělili díl kořisti těm, kterým ublížilo pronásledování, vdovám a sirotkům; oni sami a jejich děti se rozdělili o zbytek."},{"i":25308,"b":43,"c":4508,"r":4508,"o":29,"t": "Potom uspořádali společnou prosbu, žádajíce milosrdného Pána, aby se zcela smířil se svými služebníky."},{"i":25309,"b":43,"c":4508,"r":4508,"o":30,"t": "Utkajíce se s vojáky Timoteovými a Bakchidovými, zabili jich více než dvacet tisíc a dobyli velmi vysoké pevnosti. Rozdělili svou nesmírnou kořist na dva stejné díly, jeden pro sebe, druhý pro oběti pronásledování, sirotky a vdovy, nezapomínajíce na starce."},{"i":25310,"b":43,"c":4508,"r":4508,"o":31,"t": "S velkou péčí sebrali nepřátelské zbraně a uložili je na vhodných místech. Zbytek kořisti odnesli do Jeruzaléma."},{"i":25311,"b":43,"c":4508,"r":4508,"o":32,"t": "Zabili fylarcha, který se nacházel v okolí Timoteově, muže velmi bezbožného, který způsobil Židům mnoho zla."},{"i":25312,"b":43,"c":4508,"r":4508,"o":33,"t": "Zatímco slavili svátky vítězství ve své vlasti, spálili ty, kteří zapálili svaté brány a kteří se s Kallisténem uchýlili do jednoho malého domu, a kteří tak obdrželi důstojnou odměnu za své znesvěcení."},{"i":25313,"b":43,"c":4508,"r":4508,"o":34,"t": "Trojnásobný zločinec Nikanor, který přivedl tisíc obchodníků na prodej Židů,"},{"i":25314,"b":43,"c":4508,"r":4508,"o":35,"t": "ponížen, s pomocí Páně, lidmi, o kterých si v duchu myslel, že jsou to nejnižší, Nikanor, svléknuv svůj okázalý oděv, izoluje se i od všech ostatních, prchaje přes pole jako uprchlý otrok, dostal se do Antiochie, majíc neobyčejné štěstí, zatímco jeho vojsko bylo zničeno."},{"i":25315,"b":43,"c":4508,"r":4508,"o":36,"t": "A ten, který slíbil Římanům realizovat tribut s cenou zajatců z Jeruzaléma, prohlásil, že Židé mají obránce, že Židé jsou nezranitelní tím, že se řídí zákony, které sám diktoval."},{"i":25316,"b":43,"c":4509,"r":4509,"o":1,"t": "V té době se Antiochus žalostně vrátil z oblastí Persie."},{"i":25317,"b":43,"c":4509,"r":4509,"o":2,"t": "Neboť jednou vstoupiv do města, které se nazývá Persepolis, dal se do plenění chrámu a utlačování města. Také dav, povstav, se uchýlil k zbraním, a stalo se, že Antiochus, dán na útěk obyvateli země, musel provést ponižující ústup."},{"i":25318,"b":43,"c":4509,"r":4509,"o":3,"t": "Když se nacházel u Ekbatany, dozvěděl se, co se stalo Nikanorovi a lidem Timoteovým."},{"i":25319,"b":43,"c":4509,"r":4509,"o":4,"t": "Unesen zuřivostí, myslel si, že zaplatí Židům urážku těch, kteří ho dali na útěk, a proto přikázal vozataji, aby hnal jeho vůz bez zastavení až do cíle cesty. Ale již ho doprovázel rozsudek z Nebe. Řekl totiž ve své pýše: „Až dorazím do Jeruzaléma, udělám z tohoto města společný hrob Židů.“"},{"i":25320,"b":43,"c":4509,"r":4509,"o":5,"t": "Ale Pán, který vidí všechno, Bůh Izraele, ho zasáhl nevyléčitelnou a nepřemožitelnou ranou. Sotva dokončil svou větu, zmocnila se ho bolest vnitřností bez léku a ostrá utrpení ho mučila uvnitř,"},{"i":25321,"b":43,"c":4509,"r":4509,"o":6,"t": "což bylo plnou spravedlností, protože způsobil vnitřnostem druhých četné a podivné muky."},{"i":25322,"b":43,"c":4509,"r":4509,"o":7,"t": "Nepouštěl však nic ze své arogance; stále naplněn pýchou, vydechoval proti Židům oheň svého hněvu a přikazoval urychlit pochod, když náhle spadl z vozu, který se řítil s hřmotem, tělo bylo strženo do nešťastného pádu a všechny údy zkroucené."},{"i":25323,"b":43,"c":4509,"r":4509,"o":8,"t": "On, který před chvílí věřil ve své nadlidské chvástání, že poroučí vlnám moře, on, který si představoval, že váží na vahách výšku hor, viděl se ležet na zemi, poté převezen v nosítkách, dávaje všem na odiv moc Boží,"},{"i":25324,"b":43,"c":4509,"r":4509,"o":9,"t": "do té míry, že oči bezbožného se hemžily červy a že, když ještě žil, jeho maso se odtrhávalo po kusech s hroznými bolestmi, a nakonec že smrad této hniloby zvedal srdce celé armádě."},{"i":25325,"b":43,"c":4509,"r":4509,"o":10,"t": "Toho, který se dříve zdál dotýkat hvězd nebeských, nyní nikdo nemohl doprovázet kvůli nesnesitelné nepříjemnosti toho pachu."},{"i":25326,"b":43,"c":4509,"r":4509,"o":11,"t": "Tam tedy, všechen zlomený, začal svlékat tento přebytek pýchy a uvědomovat si realitu pod Božím bičem, mučen bolestivými krizemi."},{"i":25327,"b":43,"c":4509,"r":4509,"o":12,"t": "Protože sám nemohl snést svou infekci, přiznal: „Je spravedlivé podřídit se Bohu a jako pouhý smrtelník si nemyslet, že se vyrovnám božství.“"},{"i":25328,"b":43,"c":4509,"r":4509,"o":13,"t": "Ale modlitby této odporné bytosti směřovaly k Mistru, který se již neměl nad ním slitovat:"},{"i":25329,"b":43,"c":4509,"r":4509,"o":14,"t": "sliboval, že prohlásí svaté město za svobodné, které dříve dobýval ve spěchu, aby ho srovnal se zemí a proměnil ve společný hrob,"},{"i":25330,"b":43,"c":4509,"r":4509,"o":15,"t": "aby učinil ze všech Židů rovné Athéňanům, jež považoval za nehodné pohřbu a vhodné sloužit jako potrava dravým ptákům nebo být hozeni šelmám s jejich dětmi,"},{"i":25331,"b":43,"c":4509,"r":4509,"o":16,"t": "aby ozdobil nejkrásnějšími oběťmi svatý chrám, který kdysi oloupil, aby mu vrátil dvojnásobek všech posvátných nádob a aby ze svých vlastních příjmů hradil náklady obětí,"},{"i":25332,"b":43,"c":4509,"r":4509,"o":17,"t": "a nakonec aby se sám stal Židem a prošel všechna obydlená místa, aby tam hlásal všemohoucnost Boží."},{"i":25333,"b":43,"c":4509,"r":4509,"o":18,"t": "Protože se jeho utrpení nijak nezmírňovalo, neboť na něm spočíval spravedlivý soud Boží, a protože viděl svůj stav beznadějný, napsal Židům dopis přepsaný níže, ve formě prosby. Zněl takto"},{"i":25334,"b":43,"c":4509,"r":4509,"o":19,"t": "„Vznešeným Židům, občanům, Antiochus král a stratég: pozdrav, zdraví a dokonalé štěstí!"},{"i":25335,"b":43,"c":4509,"r":4509,"o":20,"t": "Pokud se vám daří dobře, stejně jako vašim dětem, a vaše záležitosti jdou podle vašich přání, velmi za to děkujeme."},{"i":25336,"b":43,"c":4509,"r":4509,"o":21,"t": "Já ležím bez síly na lůžku a uchovávám si k vám láskyplnou vzpomínku. Při svém návratu z oblastí Persie, postižen nepříjemnou nemocí, jsem považoval za nutné dohlédnout na bezpečnost všech."},{"i":25337,"b":43,"c":4509,"r":4509,"o":22,"t": "Ne že bych zoufal nad svým stavem, majíc naopak pevnou naději, že uniknu této nemoci."},{"i":25338,"b":43,"c":4509,"r":4509,"o":23,"t": "Ale, uváživ, že můj otec, pokaždé, když nesl zbraně v horních zemích, jmenoval svého budoucího nástupce,"},{"i":25339,"b":43,"c":4509,"r":4509,"o":24,"t": "aby v případě neočekávané události nebo nepříjemné zprávy, ti, kteří byli v provinciích, nemohli být tím znepokojeni, vědouce, komu zanechal řízení záležitostí,"},{"i":25340,"b":43,"c":4509,"r":4509,"o":25,"t": "uvaživ kromě toho, že panovníci blízcí nám a sousedé našeho království špehují okolnosti a čekají na případné události, jmenoval jsem za krále svého syna Antiocha, kterého více než jednou, když jsem procházel satrapie shora, jsem svěřil a doporučil většině z vás. Napsal jsem mu ostatně dopis přepsaný níže."},{"i":25341,"b":43,"c":4509,"r":4509,"o":26,"t": "Prosím vás tedy a zapřísahám, pamatujíce na dobrodiní, která jste ode mne obdrželi veřejně i soukromě, abyste si zachovali každý, pro mého syna také, příznivé dispozice, které prožíváte pro mě."},{"i":25342,"b":43,"c":4509,"r":4509,"o":27,"t": "Jsem totiž přesvědčen, že, pln mírnosti a lidskosti, bude pečlivě sledovat mé úmysly a bude se s vámi dobře snášet.“"},{"i":25343,"b":43,"c":4509,"r":4509,"o":28,"t": "Tak tento vrah, tento rouhač, v zajetí nejhorších utrpení, podobných těm, které způsobil druhým, měl žalostný osud ztratit život daleko od své země, uprostřed hor."},{"i":25344,"b":43,"c":4509,"r":4509,"o":29,"t": "Filip, jeho důvěrník, přivezl jeho tělo zpět, ale, bojíce se syna Antiochova, odešel do Egypta k Ptolemaiu Filométorovi."},{"i":25345,"b":43,"c":4510,"r":4510,"o":1,"t": "Makabejský, se svými společníky, znovu získal pod vedením Páně svatyni a město,"},{"i":25346,"b":43,"c":4510,"r":4510,"o":2,"t": "a zničil oltáře vztyčené cizinci na veřejném místě, jakož i místa uctívání."},{"i":25347,"b":43,"c":4510,"r":4510,"o":3,"t": "Jakmile byl chrám očištěn, postavili další oltář, poté, co vytáhli jiskry z křesacích kamenů, vzali tento oheň a po dvou letech přerušení obětovali oběť, nechali kadidlo kouřit, zapálili lampy a vystavili chleby předkládání."},{"i":25348,"b":43,"c":4510,"r":4510,"o":4,"t": "Poté, padnuv na břicho, prosili Pána, aby je již nenechal upadnout do takových zel, ale aby je korigoval s mírou, kdyby se jim někdy stalo zhřešit, a aby je nevydával rouhavým a barbarským národům."},{"i":25349,"b":43,"c":4510,"r":4510,"o":5,"t": "Bylo to téhož dne, kdy byl chrám znesvěcen cizinci, že padl den očištění chrámu, to jest dvacátý pátý den téhož měsíce, který je Kislev."},{"i":25350,"b":43,"c":4510,"r":4510,"o":6,"t": "Slavili s radostí osm dní svátku na způsob Stanů, pamatujíce si, jak dříve, ve dnech svátku Stanů, leželi v horách a v jeskyních na způsob divokých zvířat."},{"i":25351,"b":43,"c":4510,"r":4510,"o":7,"t": "Proto, nesouce thyrsi, krásné ratolesti a palmy, nechali vystoupat hymny k Tomu, který dokončil očištění svého svatého místa."},{"i":25352,"b":43,"c":4510,"r":4510,"o":8,"t": "Vyhlásili veřejným ediktem potvrzeným hlasováním, že celý národ Židů bude každý rok slavit tyto dny."},{"i":25353,"b":43,"c":4510,"r":4510,"o":9,"t": "Takové byly tedy okolnosti smrti Antiocha zvaného Epifanes."},{"i":25354,"b":43,"c":4510,"r":4510,"o":10,"t": "Nyní budeme vykládat fakta, která se týkají Antiocha Eupatora, syna tohoto bezbožného, shrnujíce zla způsobená válkami."},{"i":25355,"b":43,"c":4510,"r":4510,"o":11,"t": "Zdědiv království, tento kníže povýšil do čela záležitostí jistého Lysiáše, hlavního stratéga Koilé-Sýrie a Fénicie."},{"i":25356,"b":43,"c":4510,"r":4510,"o":12,"t": "Pokud jde o Ptolemaia, zvaného Makrón, prvního, který zachovával spravedlnost vůči Židům, kvůli křivdám, které jim byly způsobeny, snažil se je spravovat pokojně."},{"i":25357,"b":43,"c":4510,"r":4510,"o":13,"t": "Obviněn v důsledku toho přáteli krále u Eupatora, slýchal při každé příležitosti nazývat zrádcem, že opustil Kypr, který mu svěřil Filométor, přešel na stranu Antiocha Epifana a neuctil důstojnost svého úřadu: opustil existenci otrávením se."},{"i":25358,"b":43,"c":4510,"r":4510,"o":14,"t": "Gorgias, jenž se stal stratégem oblasti, udržoval žoldnéřské oddíly a chytal se každé příležitosti k vedení války proti Židům."},{"i":25359,"b":43,"c":4510,"r":4510,"o":15,"t": "Zároveň Iduméjci, páni dobře situovaných pevností, obtěžovali Židy, a přijímajíce psance z Jeruzaléma, pokoušeli se podnítit válku."},{"i":25360,"b":43,"c":4510,"r":4510,"o":16,"t": "Makabejský a jeho společníci, po vykonání veřejných modliteb a požádání Boha, aby se stal jejich spojencem, se dali do pohybu proti pevnostem Iduméjců."},{"i":25361,"b":43,"c":4510,"r":4510,"o":17,"t": "Napadše je s vervou, zmocnili se těchto pozic a odrazili všechny, kteří bojovali na hradbách; pobíjeli každého, kdo jim padl do rukou, nezabili méně než dvacet tisíc."},{"i":25362,"b":43,"c":4510,"r":4510,"o":18,"t": "Nejméně devět tisíc mužů se uchýlilo do dvou věží pozoruhodně silných, majíc u sebe vše, co je třeba k udržení obléhání,"},{"i":25363,"b":43,"c":4510,"r":4510,"o":19,"t": "Makabejský nechal obléhat Šimona a Josefa se Zacheem a jeho lidmi v dostatečném počtu, a odešel osobně do míst, kde bylo naléhavé zasáhnout."},{"i":25364,"b":43,"c":4510,"r":4510,"o":20,"t": "Ale lidé Šimonovi, chtiví bohatství, se nechali získat za peníze některými z těch, kteří střežili věže, a za sumu sedmdesáti tisíc drachem nechali uprchnout jistý počet."},{"i":25365,"b":43,"c":4510,"r":4510,"o":21,"t": "Když bylo Makabejskému oznámeno, co se stalo, shromáždil vůdce lidu, obvinil viníky, že prodali své bratry za peníze propuštěním svých nepřátel proti nim."},{"i":25366,"b":43,"c":4510,"r":4510,"o":22,"t": "Nechal je tedy popravit jako zrádce a ihned poté se zmocnil obou věží."},{"i":25367,"b":43,"c":4510,"r":4510,"o":23,"t": "Vedouce vše k dobrému konci silou svých zbraní, zabil v těchto dvou pevnostech více než dvacet tisíc mužů."},{"i":25368,"b":43,"c":4510,"r":4510,"o":24,"t": "Timoteus, který byl dříve poražen Židy, povstaviv cizí síly ve velkém počtu a shromáždiv množství koní pocházejících z Asie, se brzy objevil v Judeji, představuje si, že se jí zmocní zbraněmi."},{"i":25369,"b":43,"c":4510,"r":4510,"o":25,"t": "Při jeho příchodu Makabejský a jeho lidé se rozlili v prosbách před Bohem, s hlavou posypanou zemí a bedry opásanými žínicí."},{"i":25370,"b":43,"c":4510,"r":4510,"o":26,"t": "Padše proti přednímu podstavci oltáře, žádali Boha, aby jim byl příznivý, aby se prohlásil nepřítelem jejich nepřátel, odpůrcem jejich odpůrců, podle jasných vyjádření Zákona."},{"i":25371,"b":43,"c":4510,"r":4510,"o":27,"t": "Vzavše zbraně po opuštění této modlitby, postoupili ven z města, až do značné vzdálenosti, a, když byli blízko nepříteli, zastavili se."},{"i":25372,"b":43,"c":4510,"r":4510,"o":28,"t": "V okamžiku, kdy se šířila jasnost vycházejícího slunce, přišli do styku zbraněmi na obou stranách, jedni mající jako záruku úspěchu a vítězství, kromě své statečnosti, uchýlení se k Pánu, druzí berouce svou zuřivost za průvodce bitev."},{"i":25373,"b":43,"c":4510,"r":4510,"o":29,"t": "V největší vřavě bitvy se objevili z nebe nepřátelům, na koních se zlatými uzdami, pět nádherných mužů, kteří se postavili do čela Židů,"},{"i":25374,"b":43,"c":4510,"r":4510,"o":30,"t": "a, berouce zároveň Makabejského do středu mezi sebe a zakrývajíce ho svými zbrojemi, ho chránili před zraněním. Vrhali také šípy a blesky na protivníky, kteří, zmateni oslněním, se rozptýlili v největším nepořádku."},{"i":25375,"b":43,"c":4510,"r":4510,"o":31,"t": "Dvaceti tisíc pět set pěšáků a šest set jezdců bylo tehdy pobito."},{"i":25376,"b":43,"c":4510,"r":4510,"o":32,"t": "Pokud jde o Timoteova, uprchl osobně do velmi silného místa zvaného Gazara, kde byl Chereas stratégem."},{"i":25377,"b":43,"c":4510,"r":4510,"o":33,"t": "Po čtyři dny ho Makabejský a jeho lidé obléhali s radostnou vervou."},{"i":25378,"b":43,"c":4510,"r":4510,"o":34,"t": "Důvěřujíce v sílu místa, ti, kteří se nacházeli uvnitř, pronášeli obrovská rouhání a vrhali bezbožná slova."},{"i":25379,"b":43,"c":4510,"r":4510,"o":35,"t": "Pátý den začínajíc svítat, dvacet mladých mužů z oddílu Makabejského, které rouhání naplnilo hněvem, se vrhlo proti zdi, vedeni mužnou odvahou a divokou vervou, a masakrovali každého, kdo se před nimi objevil."},{"i":25380,"b":43,"c":4510,"r":4510,"o":36,"t": "Jiní podobně vystupovali proti obléhaným, berouce je zezadu, zapalovali věže a, zapálivše hranice, spálili zaživa rouhače. Mezitím, rozbíjejíce brány, první uvítali zbytek armády a, v jejich čele, se zmocnili města."},{"i":25381,"b":43,"c":4510,"r":4510,"o":37,"t": "Pobili Timotea, který se schoval v cisterně, a s ním jeho bratra Cherea a Apollofana."},{"i":25382,"b":43,"c":4510,"r":4510,"o":38,"t": "Po vykonání těchto činů požehnali s hymnami a chválami Pána, který udělil tak velká dobrodiní Izraeli a který mu dal vítězství."},{"i":25383,"b":43,"c":4511,"r":4511,"o":1,"t": "Velmi krátce poté, Lysias, poručník a příbuzný krále, v čele záležitostí království, velmi zasažen posledními událostmi,"},{"i":25384,"b":43,"c":4511,"r":4511,"o":2,"t": "shromáždil přibližně osmdesát tisíc pěších mužů, s celou svou jízdou, a dal se na pochod proti Židům, počítaje s tím, že udělá z Města rezidenci pro Řeky,"},{"i":25385,"b":43,"c":4511,"r":4511,"o":3,"t": "aby podrobil svatyni dani jako ostatní místa uctívání národů a aby každý rok prodával důstojnost velekněze,"},{"i":25386,"b":43,"c":4511,"r":4511,"o":4,"t": "nedbaje vůbec moci Boží, ale plně důvěřuje ve své myriády pěšáků, ve své tisíce jezdců a svých osmdesát slonů."},{"i":25387,"b":43,"c":4511,"r":4511,"o":5,"t": "Proniknuv tedy do Judeje, přiblížil se k Bethsuru, což je silné místo vzdálené od Jeruzaléma asi pět schoinů, a silně ho tísnil."},{"i":25388,"b":43,"c":4511,"r":4511,"o":6,"t": "Když se Makabejský a jeho lidé dozvěděli, že Lysias obléhá pevnosti, prosili Pána s lkaním a slzami, v souzvuku s davem, aby poslal dobrého anděla Izraeli, aby ho zachránil."},{"i":25389,"b":43,"c":4511,"r":4511,"o":7,"t": "Sám Makabejský, berouce zbraně jako první, vybídl ostatní, aby se s ním vystavili nebezpečí k záchraně svých bratrů. Ti se tedy vrhli společně, naplněni vervou;"},{"i":25390,"b":43,"c":4511,"r":4511,"o":8,"t": "nacházeli se ještě poblíž Jeruzaléma, když se v jejich čele objevil jezdec oblečený v bílém, mávaje zlatými zbraněmi."},{"i":25391,"b":43,"c":4511,"r":4511,"o":9,"t": "Tehdy všichni najednou požehnali milosrdného Boha a cítili se povzbuzeni takovou vervou, že byli připraveni probodnout nejen muže, ale i nejdivočejší zvířata a železné zdi."},{"i":25392,"b":43,"c":4511,"r":4511,"o":10,"t": "Postupovali v bojovém pořádku, podporováni spojencem přišlým z nebe, Pán slitovav se nad nimi."},{"i":25393,"b":43,"c":4511,"r":4511,"o":11,"t": "Zaútočili tedy na způsob lvů na nepřátele, položili na zem jedenáct tisíc pěšáků a šestnáct set jezdců, a