[{"i":4000,"b":3,"c":410,"r":410,"o":14,"t": "Šla napřed korouhev vojska synů Juda po houfích svých, a nad nimi byl Názon, syn Aminadabův."},{"i":4001,"b":3,"c":410,"r":410,"o":15,"t": "Nad vojskem pak pokolení synů Izachar byl Natanael, syn Suar."},{"i":4002,"b":3,"c":410,"r":410,"o":16,"t": "A nad vojskem pokolení synů Zabulon Eliab, syn Helonův."},{"i":4003,"b":3,"c":410,"r":410,"o":17,"t": "Složen jest také i příbytek, a šli synové Gersonovi a synové Merari nesouce příbytek."},{"i":4004,"b":3,"c":410,"r":410,"o":18,"t": "Potom šla korouhev vojska Rubenova po houfích svých, a nad nimi byl Elisur, syn Sedeurův."},{"i":4005,"b":3,"c":410,"r":410,"o":19,"t": "Nad vojskem pak pokolení synů Simeon Salamiel, syn Surisaddai."},{"i":4006,"b":3,"c":410,"r":410,"o":20,"t": "A nad vojskem pokolení synů Gád Eliazaf, syn Duelův."},{"i":4007,"b":3,"c":410,"r":410,"o":21,"t": "Šli také i Kahatští, nesouce svatyni; onino pak vyzdvihovali příbytek, až i tito přišli."},{"i":4008,"b":3,"c":410,"r":410,"o":22,"t": "Potom šla korouhev vojska synů Efraim po houfích svých, a nad nimi byl Elisama, syn Amiudův."},{"i":4009,"b":3,"c":410,"r":410,"o":23,"t": "Nad vojskem pak pokolení synů Manasse Gamaliel, syn Fadasurův."},{"i":4010,"b":3,"c":410,"r":410,"o":24,"t": "A nad vojskem pokolení synů Beniamin Abidan, syn Gedeonův."},{"i":4011,"b":3,"c":410,"r":410,"o":25,"t": "Šla potom i korouhev vojska synů Dan, obsahující ostatek vojska po houfích svých, a nad vojskem jeho Ahiezer, syn Amisaddai."},{"i":4012,"b":3,"c":410,"r":410,"o":26,"t": "Nad vojskem pak pokolení synů Asser Fegiel, syn Ochranův."},{"i":4013,"b":3,"c":410,"r":410,"o":27,"t": "A nad vojskem pokolení synů Neftalím Ahira, syn Enanův."},{"i":4014,"b":3,"c":410,"r":410,"o":28,"t": "Ta jsou tažení synů Izraelských po houfích jejich, a tím pořádkem táhli."},{"i":4015,"b":3,"c":410,"r":410,"o":29,"t": "Řekl pak Mojžíš Chobabovi, synu Raguelovu Madianskému, tchánu svému: My se béřeme k místu, o kterémž řekl Hospodin: Dám je vám. Protož poď s námi, a dobře učiníme tobě; nebo Hospodin mnoho dobrého zaslíbil Izraelovi."},{"i":4016,"b":3,"c":410,"r":410,"o":30,"t": "Kterýž odpověděl jemu: Nepůjdu, ale k zemi své a k příbuznosti své se navrátím."},{"i":4017,"b":3,"c":410,"r":410,"o":31,"t": "I řekl Mojžíš: Neopouštěj medle nás; nebo ty jsi svědom na poušti, kde bychom se měli klásti, a budeš nám za vůdce."},{"i":4018,"b":3,"c":410,"r":410,"o":32,"t": "Když pak půjdeš s námi, a přijde to dobré, jímž dobře učiní nám Hospodin, tedy i tobě dobře učiníme."},{"i":4019,"b":3,"c":410,"r":410,"o":33,"t": "A tak brali se od hory Hospodinovy cestou tří dnů, (a truhla smlouvy Hospodinovy předcházela je,) cestou tří dnů, pro vyhlédání sobě místa k odpočinutí."},{"i":4020,"b":3,"c":410,"r":410,"o":34,"t": "A oblak Hospodinův byl nad nimi ve dne, když se hýbali z ležení."},{"i":4021,"b":3,"c":410,"r":410,"o":35,"t": "Když pak počínali jíti s truhlou, říkával Mojžíš: Povstaniž Hospodine, a rozptýleni buďte nepřátelé tvoji, a ať utíkají před tváří tvou, kteříž tě v nenávisti mají."},{"i":4022,"b":3,"c":410,"r":410,"o":36,"t": "Když pak stavína byla, říkával: Navratiž se, Hospodine, k desíti tisícům tisíců Izraelských."},{"i":4023,"b":3,"c":411,"r":411,"o":1,"t": "I stalo se, že lid ztěžoval a stýskal sobě, cožse nelíbilo Hospodinu. Protož, slyše to Hospodin, rozhněval se náramně, a roznítil se proti nim oheň Hospodinův, a spálil zadní díl vojska."},{"i":4024,"b":3,"c":411,"r":411,"o":2,"t": "Tedy volal lid k Mojžíšovi. I modlil se Mojžíš Hospodinu, a uhasl oheň."},{"i":4025,"b":3,"c":411,"r":411,"o":3,"t": "I nazval jméno místa toho Tabbera; nebo rozpálil se proti nim oheň Hospodinův."},{"i":4026,"b":3,"c":411,"r":411,"o":4,"t": "Lid pak k nim přimíšený napadla žádost náramná; a obrátivše se, plakali i synové Izraelští a řekli: Kdo nám to dá, abychom se masa najedli?"},{"i":4027,"b":3,"c":411,"r":411,"o":5,"t": "Rozpomínáme se na ryby, jichž jsme dosti v Egyptě darmo jídali, na okurky a melouny, též na por, cibuli a česnek."},{"i":4028,"b":3,"c":411,"r":411,"o":6,"t": "A nyní duše naše vyprahlá, nic jiného nemá, kromě tu mannu před očima svýma."},{"i":4029,"b":3,"c":411,"r":411,"o":7,"t": "(Manna pak byla jako semeno koliandrové, a barva její jako barva bdelium."},{"i":4030,"b":3,"c":411,"r":411,"o":8,"t": "I vycházíval lid, a sbírali a mleli žernovy, neb tloukli v moždířích, a smažili na pánvici, aneb koláče podpopelné dělali z ní; chut pak její byla jako chut nového oleje."},{"i":4031,"b":3,"c":411,"r":411,"o":9,"t": "Když pak sstupovala rosa na vojsko v noci, tedy sstupovala také i manna)."},{"i":4032,"b":3,"c":411,"r":411,"o":10,"t": "Tedy uslyšel Mojžíš, an lid pláče po čeledech svých, každý u dveří stanu svého. Pročež roznítila se prchlivost Hospodinova náramně; Mojžíšovi to také těžké bylo."},{"i":4033,"b":3,"c":411,"r":411,"o":11,"t": "I řekl Mojžíš Hospodinu: Proč jsi tak zle učinil služebníku svému? Proč jsem nenalezl milosti před očima tvýma, že jsi vložil břímě všeho lidu tohoto na mne?"},{"i":4034,"b":3,"c":411,"r":411,"o":12,"t": "Zdaliž jsem já počal všecken lid tento? Zdali jsem já zplodil jej, že mi díš: Nes jej na rukou svých, jako nosí chůva děťátko, do země té, kterouž jsi s přísahou zaslíbil otcům jejich?"},{"i":4035,"b":3,"c":411,"r":411,"o":13,"t": "Kde mám nabrati masa, abych dal všemu lidu tomuto? Nebo plačí na mne, řkouce: Dej nám masa, ať jíme."},{"i":4036,"b":3,"c":411,"r":411,"o":14,"t": "Nemohuť já sám nésti všeho lidu tohoto, nebo jest to nad možnost mou."},{"i":4037,"b":3,"c":411,"r":411,"o":15,"t": "Pakli mi tak dělati chceš, prosím, zabí mne raději, jestliže jsem nalezl milost před očima tvýma, abych více nehleděl na trápení své."},{"i":4038,"b":3,"c":411,"r":411,"o":16,"t": "Tedy řekl Hospodin Mojžíšovi: Shromažď mi sedmdesáte mužů z starších Izraelských, kteréž znáš, že jsou starší v lidu a správcové jeho; i přivedeš je ke dveřím stánku úmluvy, a státi budou tam s tebou."},{"i":4039,"b":3,"c":411,"r":411,"o":17,"t": "A já sstoupím a mluviti budu s tebou, a vezmu z ducha, kterýž jest na tobě, a dám jim. I ponesou s tebou břímě lidu, a tak ty ho sám neponeseš."},{"i":4040,"b":3,"c":411,"r":411,"o":18,"t": "Lidu pak díš: Posvěťtež se k zítřku,a budete jísti maso; nebo jste plakali v uších Hospodinových, řkouce: Kdo nám dá najísti se masa? Jistě že lépe nám bylo v Egyptě. I dá vám Hospodin masa, a budete jísti."},{"i":4041,"b":3,"c":411,"r":411,"o":19,"t": "Nebudete toliko jeden den jísti, ani dva, ani pět, ani deset, ani dvadcet,"},{"i":4042,"b":3,"c":411,"r":411,"o":20,"t": "Ale za celý měsíc, až vám chřípěmi poleze, a zoškliví se, proto že jste pohrdli Hospodinem, kterýž jest u prostřed vás, a plakali jste před ním, říkajíce: Proč jsme vyšli z Egypta?"},{"i":4043,"b":3,"c":411,"r":411,"o":21,"t": "I řekl Mojžíš: Šestkrát sto tisíců pěších jest tohoto lidu, mezi nimiž já jsem, a ty pravíš: Dám jim masa, aby jedli za celý měsíc."},{"i":4044,"b":3,"c":411,"r":411,"o":22,"t": "Zdali ovcí a volů nabije se jim, aby jim postačilo? Aneb zdali všecky ryby mořské shromáždí se jim, aby jim dosti bylo?"},{"i":4045,"b":3,"c":411,"r":411,"o":23,"t": "Tedy řekl Hospodin Mojžíšovi: Zdali ruka Hospodinova ukrácena jest? Již nyní uzříš, přijde-li na to, což jsem mluvil, čili nic."},{"i":4046,"b":3,"c":411,"r":411,"o":24,"t": "Vyšed tedy Mojžíš, mluvil lidu slova Hospodinova, a shromáždiv sedmdesáte mužů z starších lidu, postavil je vůkol stánku."},{"i":4047,"b":3,"c":411,"r":411,"o":25,"t": "I sstoupil Hospodin v oblaku a mluvil k němu, a vzav z ducha, kterýž byl na něm, dal sedmdesáti mužům starším. I stalo se, když odpočinul na nich ten duch, že prorokovali, ale potom nikdy více."},{"i":4048,"b":3,"c":411,"r":411,"o":26,"t": "Byli pak zůstali v staních dva muži, jméno jednoho Eldad, a druhého Medad, na nichž také odpočinul duch ten, nebo i oni napsani byli, ačkoli nevyšli k stánku. I ti také prorokovali v staních."},{"i":4049,"b":3,"c":411,"r":411,"o":27,"t": "Tedy přiběh služebník, oznámil to Mojžíšovi, řka: Eldad a Medad prorokují v staních."},{"i":4050,"b":3,"c":411,"r":411,"o":28,"t": "Jozue pak, syn Nun, služebník Mojžíšův, jeden z mládenců jeho, dí k tomu: Pane můj, Mojžíši, zabraň jim."},{"i":4051,"b":3,"c":411,"r":411,"o":29,"t": "Jemuž odpověděl Mojžíš: Proč ty horlíš pro mne? Nýbrž ó kdyby všecken lid Hospodinův proroci byli, a aby dal Hospodin ducha svého na ně!"},{"i":4052,"b":3,"c":411,"r":411,"o":30,"t": "I navrátil se Mojžíš do stanů s staršími Izraelskými."},{"i":4053,"b":3,"c":411,"r":411,"o":31,"t": "Tedy strhl se vítr od Hospodina, a zachvátiv křepelky od moře, spustil je na stany tak široce a dlouze, co by mohl za jeden den cesty ujíti všudy vůkol táboru, takměř na dva lokty zvýší nad zemí."},{"i":4054,"b":3,"c":411,"r":411,"o":32,"t": "Protož vstav lid, celý ten den a celou noc, i celý druhý den shromažďovali sobě ty křepelky; a kdož nejméně nashromáždil, měl jich s deset měr. I rozvěšeli je sobě pořád okolo stanů."},{"i":4055,"b":3,"c":411,"r":411,"o":33,"t": "Ještě maso vězelo v zubích jejich, a nebylo právě sžvýkáno, když hněv Hospodinův vzbudil se na lid. I ranil Hospodin lid ranou velikou náramně."},{"i":4056,"b":3,"c":411,"r":411,"o":34,"t": "Protož nazváno jest jméno místa toho Kibrot Hattáve; nebo tu pochovali lid, kterýž žádal masa."},{"i":4057,"b":3,"c":411,"r":411,"o":35,"t": "I bral se lid z Kibrot Hattáve na poušť Hazerot, a pozůstali v Hazerot."},{"i":4058,"b":3,"c":412,"r":412,"o":1,"t": "A mluvila Maria i Aron proti Mojžíšovi příčinou manželky Madianky, kterouž sobě vzal; nebo byl pojal manželku Madianku."},{"i":4059,"b":3,"c":412,"r":412,"o":2,"t": "A řekli: Zdaliž jen toliko skrze Mojžíše mluvil Hospodin? Zdaž také nemluvil skrze nás? I slyšel to Hospodin."},{"i":4060,"b":3,"c":412,"r":412,"o":3,"t": "(Byl pak Mojžíš člověk nejtišší ze všech lidí, kteříž byli na tváři země)."},{"i":4061,"b":3,"c":412,"r":412,"o":4,"t": "A ihned řekl Hospodin Mojžíšovi a Aronovi i Marii: Vyjděte vy tři k stánku úmluvy. I vyšli toliko oni tři."},{"i":4062,"b":3,"c":412,"r":412,"o":5,"t": "Tedy sstoupil Hospodin v sloupu oblakovém, a stál u dveří stánku. I zavolal Arona a Marie, a vyšli oba dva."},{"i":4063,"b":3,"c":412,"r":412,"o":6,"t": "Jimž řekl: Slyšte nyní slova má: Prorok když jest mezi vámi, já Hospodin u vidění ukáži se jemu, ve snách mluviti budu s ním."},{"i":4064,"b":3,"c":412,"r":412,"o":7,"t": "Ale není takový služebník můj Mojžíš, kterýž ve všem domě mém věrný jest."},{"i":4065,"b":3,"c":412,"r":412,"o":8,"t": "Ústy k ústům mluvím s ním, ne u vidění, ani v zavinutí, a podobnost Hospodinovu spatřuje. Pročež jste tedy neostýchali se mluviti proti služebníku mému Mojžíšovi?"},{"i":4066,"b":3,"c":412,"r":412,"o":9,"t": "I roznícena jest prchlivost Hospodinova na ně, a odšel."},{"i":4067,"b":3,"c":412,"r":412,"o":10,"t": "Oblak také zdvihl se s stánku. A aj, Maria byla malomocná, bílá jako sníh. A pohleděl Aron na Marii, ana malomocná."},{"i":4068,"b":3,"c":412,"r":412,"o":11,"t": "Tedy řekl Aron Mojžíšovi: Poslyš mne, pane můj, prosím, nevzkládej na nás té pokuty za hřích ten, jehož jsme se bláznivě dopustili, a jímž jsme zhřešili."},{"i":4069,"b":3,"c":412,"r":412,"o":12,"t": "Prosím, ať není tato jako mrtvý plod, kterýž když vychází z života matky své, polovici těla jeho zkaženého bývá."},{"i":4070,"b":3,"c":412,"r":412,"o":13,"t": "I volal Mojžíš k Hospodinu, řka: Ó Bože silný, prosím, uzdraviž ji."},{"i":4071,"b":3,"c":412,"r":412,"o":14,"t": "Odpověděl Hospodin Mojžíšovi: Kdyby otec její plinul jí na tvář, zdaž by se nemusila styděti za sedm dní? Protož ať jest vyobcována ven z stanů za sedm dní, a potom zase uvedena bude."},{"i":4072,"b":3,"c":412,"r":412,"o":15,"t": "Tedy vyloučena jest Maria ven z stanů za sedm dní; a lid nehnul se odtud, až zase uvedena jest Maria."},{"i":4073,"b":3,"c":412,"r":412,"o":16,"t": "**"},{"i":4074,"b":3,"c":413,"r":413,"o":1,"t": "Potom pak bral se lid z Hazerot, a položil se na poušti Fáran."},{"i":4075,"b":3,"c":413,"r":413,"o":2,"t": "I mluvil Hospodin k Mojžíšovi, řka:"},{"i":4076,"b":3,"c":413,"r":413,"o":3,"t": "Pošli sobě muže, kteříž by spatřili zemi Kananejskou, kterouž já dám synům Izraelským; jednoho muže z každého pokolení otců jejich vyšlete, ty, kteříž by byli přednější mezi nimi."},{"i":4077,"b":3,"c":413,"r":413,"o":4,"t": "Poslal je tedy Mojžíš z pouště Fáran, jakž byl rozkázal Hospodin; a všickni ti muži byli knížata mezi syny Izraelskými."},{"i":4078,"b":3,"c":413,"r":413,"o":5,"t": "Tato jsou pak jména jejich: Z pokolení Ruben Sammua, syn Zakurův;"},{"i":4079,"b":3,"c":413,"r":413,"o":6,"t": "Z pokolení Simeon Safat, syn Huri;"},{"i":4080,"b":3,"c":413,"r":413,"o":7,"t": "Z pokolení Juda Kálef, syn Jefonův;"},{"i":4081,"b":3,"c":413,"r":413,"o":8,"t": "Z pokolení Izachar Igal, syn Jozefův;"},{"i":4082,"b":3,"c":413,"r":413,"o":9,"t": "Z pokolení Efraim Ozeáš, syn Nun;"},{"i":4083,"b":3,"c":413,"r":413,"o":10,"t": "Z pokolení Beniamin Falti, syn Rafův;"},{"i":4084,"b":3,"c":413,"r":413,"o":11,"t": "Z pokolení Zabulon Gaddehel, syn Sodi;"},{"i":4085,"b":3,"c":413,"r":413,"o":12,"t": "Z pokolení Jozef a z pokolení Manasses Gaddi, syn Susi;"},{"i":4086,"b":3,"c":413,"r":413,"o":13,"t": "Z pokolení Dan Amiel, syn Gemalův;"},{"i":4087,"b":3,"c":413,"r":413,"o":14,"t": "Z pokolení Asser Setur, syn Michaelův;"},{"i":4088,"b":3,"c":413,"r":413,"o":15,"t": "Z pokolení Neftalím Nahabi, syn Vafsi;"},{"i":4089,"b":3,"c":413,"r":413,"o":16,"t": "Z pokolení Gád Guhel, syn Máchův;"},{"i":4090,"b":3,"c":413,"r":413,"o":17,"t": "Ta jsou jména mužů, kteréž poslal Mojžíš, aby shlédli zemi. I přezděl Mojžíš Ozeovi, synu Nun, Jozue."},{"i":4091,"b":3,"c":413,"r":413,"o":18,"t": "Tedy poslal je Mojžíš, aby prohlédli zemi Kananejskou, a řekl jim: Jděte tudyto při straně polední a vejděte na hory."},{"i":4092,"b":3,"c":413,"r":413,"o":19,"t": "A shlédněte, jaká jest země ta, i lid, kterýž bydlí v ní, silný-li jest či mdlý? málo-li jich, či mnoho?"},{"i":4093,"b":3,"c":413,"r":413,"o":20,"t": "A jaká jest též země ta, v níž on bydlí, dobrá-li jest, či zlá? a jaká jsou města, v nichž přebývají, v staních-li, či v hrazených místech?"},{"i":4094,"b":3,"c":413,"r":413,"o":21,"t": "Tolikéž jaká jest země, úrodná-li, či neúrodná, jest-li na ní stromoví, či není? A buďte udatné mysli, a přineste nám z ovoce té země. A byl tehdáž čas, v němžto hroznové zaměkali."},{"i":4095,"b":3,"c":413,"r":413,"o":22,"t": "Odšedše tedy, prohlédli tu zemi od pouště Tsin až do Rohob, kudy se jde do Emat."},{"i":4096,"b":3,"c":413,"r":413,"o":23,"t": "I šli stranou polední, a přišli až do Hebronu, kdežto byli Achiman a Sesai a Tolmai, synové Enakovi. Hebron pak o sedm let prvé ustaveno jest, nežli Soan, město Egyptské."},{"i":4097,"b":3,"c":413,"r":413,"o":24,"t": "Potom přišli až do údolí Eškol, a tu uřezali ratolest s hroznem jedním jahodek plným, a nesli jej na sochoře dva; též i jablka zrnatá i fíky té země."},{"i":4098,"b":3,"c":413,"r":413,"o":25,"t": "I nazváno jest to místo Nehel Eškol, od hroznu, kterýž tu uřezali synové Izraelští."},{"i":4099,"b":3,"c":413,"r":413,"o":26,"t": "Navrátili se pak zase, prošedše zemi, po čtyřidcíti dnech."}]