[{"i":34600,"b":65,"c":6701,"r":6701,"o":26,"t": "Jestliže se někdo domnívá, že je zbožný, a přitom nedrží svůj jazyk na uzdě, ale klame své srdce, jeho zbožnost je marná."},{"i":34601,"b":65,"c":6701,"r":6701,"o":27,"t": "Čistá a neposkvrněná zbožnost před Bohem a Otcem spočívá v tom, že se staráme o sirotky a vdovy v jejich soužení a uchováváme se neposkvrněni od světa."},{"i":34602,"b":65,"c":6702,"r":6702,"o":1,"t": "Bratři moji, nesměšujte víru v našeho slavného Pána Ježíše Krista s upřednostňováním osob."},{"i":34603,"b":65,"c":6702,"r":6702,"o":2,"t": "Kdyby do vašeho shromáždění vešel muž se zlatým prstenem a ve skvostném oděvu, a vešel by také chudák v chatrném oblečení,"},{"i":34604,"b":65,"c":6702,"r":6702,"o":3,"t": "a vy byste se obrátili na toho, který má na sobě skvostný oděv, a řekli mu: „Ty se posaď zde na čestném místě,“ a chudákovi byste řekli: „Ty stůj tam“ anebo: „Posaď se u mé podnožky,“"},{"i":34605,"b":65,"c":6702,"r":6702,"o":4,"t": "nečiníte mezi sebou rozdíly a nestali jste se soudci se zlými myšlenkami?"},{"i":34606,"b":65,"c":6702,"r":6702,"o":5,"t": "Poslouchejte, bratři moji milovaní: Což Bůh nevyvolil chudé tohoto světa, aby byli bohatí ve víře a dědicové království, které zaslíbil těm, kteří ho milují?"},{"i":34607,"b":65,"c":6702,"r":6702,"o":6,"t": "Vy však chudáka znevažujete. Což vás neutlačují bohatí? Což vás nevláčejí před soudní stolice?"},{"i":34608,"b":65,"c":6702,"r":6702,"o":7,"t": "Což oni se nerouhají tomu vznešenému jménu, které bylo nad vámi vysloveno?"},{"i":34609,"b":65,"c":6702,"r":6702,"o":8,"t": "Jestliže ovšem naplňujete královský zákon podle Písma: Miluj svého bližního jako sebe samého, dobře činíte,"},{"i":34610,"b":65,"c":6702,"r":6702,"o":9,"t": "ale jestliže upřednostňujete osoby, dopouštíte se hříchu a zákon vás usvědčuje jako přestupníky."},{"i":34611,"b":65,"c":6702,"r":6702,"o":10,"t": "Neboť kdo by zachovával celý zákon, a přitom by se provinil v jednom přikázání, provinil se proti všemu."},{"i":34612,"b":65,"c":6702,"r":6702,"o":11,"t": "Vždyť ten, který řekl: Nezcizoložíš, řekl také: Nezabiješ. Jestliže se tedy nedopouštíš cizoložství, ale zabíjíš, stal jsi se přestupníkem zákona."},{"i":34613,"b":65,"c":6702,"r":6702,"o":12,"t": "Mluvte a jednejte jako ti, kteří mají být souzeni podle zákona svobody."},{"i":34614,"b":65,"c":6702,"r":6702,"o":13,"t": "Neboť soud bude nemilosrdný k tomu, kdo neprokázal milosrdenství; milosrdenství se však povyšuje nad soud."},{"i":34615,"b":65,"c":6702,"r":6702,"o":14,"t": "Co to prospěje, bratři moji, když někdo říká, že má víru, ale nemá skutky? Může ho ta víra spasit?"},{"i":34616,"b":65,"c":6702,"r":6702,"o":15,"t": "Jestliže bratr nebo sestra nemají co na sebe a chybí jim každodenní pokrm,"},{"i":34617,"b":65,"c":6702,"r":6702,"o":16,"t": "a někdo z vás jim řekne: „Jděte v pokoji, ohřejte se a nasyťte se,“ ale nedáte jim, co potřebují pro tělo, co to prospěje?"},{"i":34618,"b":65,"c":6702,"r":6702,"o":17,"t": "Tak je to i s vírou: Jestliže nemá skutky, je sama o sobě mrtvá."},{"i":34619,"b":65,"c":6702,"r":6702,"o":18,"t": "Někdo však řekne: „Ty máš víru a já mám skutky.“ Ukaž mi tu svou víru bez skutků a já ti ukážu svou víru skrze skutky."},{"i":34620,"b":65,"c":6702,"r":6702,"o":19,"t": "Ty věříš, že Bůh je jeden? Dobře činíš. I démoni tomu věří, a třesou se."},{"i":34621,"b":65,"c":6702,"r":6702,"o":20,"t": "Chceš poznat, ty blázne, že víra bez skutků je neplodná?"},{"i":34622,"b":65,"c":6702,"r":6702,"o":21,"t": "Což nebyl Abraham, náš otec, ospravedlněn ze skutků, když obětoval svého syna Izáka na oltáři?"},{"i":34623,"b":65,"c":6702,"r":6702,"o":22,"t": "Vidíš, že víra spolupracovala s jeho skutky a že skrze skutky byla víra dovedena k dokonalosti."},{"i":34624,"b":65,"c":6702,"r":6702,"o":23,"t": "Tak se naplnilo Písmo, které říká: Abraham uvěřil Bohu, a bylo mu to počítáno za spravedlnost; a byl nazván Božím přítelem."},{"i":34625,"b":65,"c":6702,"r":6702,"o":24,"t": "Vidíte tedy, že člověk je ospravedlňován ze skutků, a ne pouze z víry."},{"i":34626,"b":65,"c":6702,"r":6702,"o":25,"t": "Podobně i Raab, nevěstka, což nebyla ospravedlněna ze skutků, když přijala posly a propustila je jinou cestou?"},{"i":34627,"b":65,"c":6702,"r":6702,"o":26,"t": "Jako je tělo bez ducha mrtvé, tak je i víra bez skutků mrtvá."},{"i":34628,"b":65,"c":6703,"r":6703,"o":1,"t": "Nebývávejte mnozí učitelé, bratři moji, neboť víte, že budeme souzeni přísněji,"},{"i":34629,"b":65,"c":6703,"r":6703,"o":2,"t": "neboť všichni mnohokrát chybujeme. Jestliže někdo nechybuje v slovu, je to dokonalý muž, schopný držet na uzdě i celé tělo."},{"i":34630,"b":65,"c":6703,"r":6703,"o":3,"t": "Když dáváme koním do úst udidla, aby nás poslouchali, řídíme tím celé jejich tělo."},{"i":34631,"b":65,"c":6703,"r":6703,"o":4,"t": "Pohleďte i na lodě: Jsou sice tak veliké a hnané prudkými větry, ale malé kormidlo je řídí, kam chce kormidelník."},{"i":34632,"b":65,"c":6703,"r":6703,"o":5,"t": "Tak i jazyk je malý úd, ale chlubí se velikými věcmi. Pohleďte, jak malý oheň zapálí veliký les!"},{"i":34633,"b":65,"c":6703,"r":6703,"o":6,"t": "I jazyk je oheň, svět nepravosti. Jazyk je mezi našimi údy takový, že poskvrňuje celé tělo, zaněcuje koloběh života a je zaněcován peklem."},{"i":34634,"b":65,"c":6703,"r":6703,"o":7,"t": "Všechny druhy zvěře, ptactva, plazů i mořských živočichů jsou kroceny a byly zkroceny lidmi,"},{"i":34635,"b":65,"c":6703,"r":6703,"o":8,"t": "jazyk však nikdo z lidí zkrotit nemůže. Je to neovladatelné zlo, plné smrtelného jedu."},{"i":34636,"b":65,"c":6703,"r":6703,"o":9,"t": "Jím dobrořečíme Pánu a Otci, jím zlořečíme lidem, stvořeným k Boží podobě."},{"i":34637,"b":65,"c":6703,"r":6703,"o":10,"t": "Z jedněch úst vychází dobrořečení i zlořečení. Bratři moji, tak to nemá být."},{"i":34638,"b":65,"c":6703,"r":6703,"o":11,"t": "Což pramen chrlí z téhož otvoru sladkou i hořkou vodu?"},{"i":34639,"b":65,"c":6703,"r":6703,"o":12,"t": "Bratři moji, může fíkovník rodit olivy nebo vinná réva fíky? Tak ani slaná voda nemůže dávat sladkou."},{"i":34640,"b":65,"c":6703,"r":6703,"o":13,"t": "Kdo je mezi vámi moudrý a rozumný? Ať svými dobrými skutky ukazuje své jednání v moudré mírnosti."},{"i":34641,"b":65,"c":6703,"r":6703,"o":14,"t": "Máte-li však v srdci hořkou závistivost a hašteřivost, nechlubte se a nelžete proti pravdě."},{"i":34642,"b":65,"c":6703,"r":6703,"o":15,"t": "Taková moudrost nesestupuje shůry, ale je pozemská, živočišná, démonská."},{"i":34643,"b":65,"c":6703,"r":6703,"o":16,"t": "Neboť kde je závistivost a hašteřivost, tam je nepokoj a všechno zlé."},{"i":34644,"b":65,"c":6703,"r":6703,"o":17,"t": "Moudrost shůry je především čistá, potom mírumilovná, vlídná, poddajná, plná milosrdenství a dobrého ovoce, nepochybující, bez pokrytectví."},{"i":34645,"b":65,"c":6703,"r":6703,"o":18,"t": "Ovoce spravedlnosti se rozsévá v pokoji těm, kteří pokoj působí."},{"i":34646,"b":65,"c":6704,"r":6704,"o":1,"t": "Odkud jsou války, odkud boje mezi vámi? Což ne právě odtud, z vašich žádostí, které bojují ve vašich údech?"},{"i":34647,"b":65,"c":6704,"r":6704,"o":2,"t": "Žádáte a nemáte? Zabíjíte. Závidíte a nemůžete dosáhnout? Bojujete a vedete války. Nemáte, protože nežádáte."},{"i":34648,"b":65,"c":6704,"r":6704,"o":3,"t": "Žádáte a nedostáváte, protože žádáte zle, abyste mohli uspokojovat své vášně."},{"i":34649,"b":65,"c":6704,"r":6704,"o":4,"t": "Cizoložníci, nevíte, že přátelství se světem je nepřátelství s Bohem? Kdokoli tedy chce být přítelem světa, stává se nepřítelem Boha."},{"i":34650,"b":65,"c":6704,"r":6704,"o":5,"t": "Nebo se domníváte, že Písmo nadarmo říká: Žárlivě touží po duchu, kterého v nás nechal přebývat?"},{"i":34651,"b":65,"c":6704,"r":6704,"o":6,"t": "Dává však ještě větší milost, neboť Písmo říká: Bůh se staví proti pyšným, ale pokorným dává milost."},{"i":34652,"b":65,"c":6704,"r":6704,"o":7,"t": "Podřiďte se tedy Bohu. Vzepřete se ďáblu, a uteče od vás."},{"i":34653,"b":65,"c":6704,"r":6704,"o":8,"t": "Přibližte se k Bohu, a on se přiblíží k vám. Umyjte si ruce, hříšníci, a očistěte svá srdce, lidé dvojí mysli."},{"i":34654,"b":65,"c":6704,"r":6704,"o":9,"t": "Bídou se traťte, truchlete a plačte. Ať se váš smích obrátí v truchlení a radost v sklíčenost."},{"i":34655,"b":65,"c":6704,"r":6704,"o":10,"t": "Pokořte se před Pánem, a on vás povýší."},{"i":34656,"b":65,"c":6704,"r":6704,"o":11,"t": "Neosočujte jeden druhého, bratři. Kdo osočuje bratra nebo soudí svého bratra, osočuje zákon a soudí zákon. Jestliže však soudíš zákon, nejsi plnitelem zákona, nýbrž soudcem."},{"i":34657,"b":65,"c":6704,"r":6704,"o":12,"t": "Jeden je zákonodárce a soudce, ten, který může spasit i zahubit. Kdo jsi ty, že soudíš bližního?"},{"i":34658,"b":65,"c":6704,"r":6704,"o":13,"t": "Nuže nyní vy, kteří říkáte: „Dnes nebo zítra půjdeme do toho a toho města, pobudeme tam rok, budeme obchodovat a vydělávat,“"},{"i":34659,"b":65,"c":6704,"r":6704,"o":14,"t": "vy, kteří nevíte, co bude zítra. Co je váš život? Pára, která se na okamžik ukáže a pak zmizí."},{"i":34660,"b":65,"c":6704,"r":6704,"o":15,"t": "Měli byste říkat: „Bude-li Pán chtít, budeme žít a učiníme to či ono.“"},{"i":34661,"b":65,"c":6704,"r":6704,"o":16,"t": "Vy se však teď chlubíte svou vychloubavostí. Každé takové chlubení je zlé."},{"i":34662,"b":65,"c":6704,"r":6704,"o":17,"t": "Kdo tedy ví, jak činit dobro, a nečiní, má hřích."},{"i":34663,"b":65,"c":6705,"r":6705,"o":1,"t": "Nuže nyní, boháči, plačte a naříkejte nad pohromami, které na vás přicházejí."},{"i":34664,"b":65,"c":6705,"r":6705,"o":2,"t": "Vaše bohatství shnilo, vaše šaty sežrali moli."},{"i":34665,"b":65,"c":6705,"r":6705,"o":3,"t": "Vaše zlato a stříbro zrezivělo, a ten rez bude proti vám svědčit a bude vám požírat těla jako oheň. Nahromadili jste si poklady v posledních dnech!"},{"i":34666,"b":65,"c":6705,"r":6705,"o":4,"t": "Hle, mzda dělníků, kteří sklidili vaše pole, kterou jste jim zadrželi, křičí, a křik ženců došel ke sluchu Pána zástupů."},{"i":34667,"b":65,"c":6705,"r":6705,"o":5,"t": "Žili jste na zemi rozmařile a hýřili jste, vykrmovali jste svá srdce pro den porážky."},{"i":34668,"b":65,"c":6705,"r":6705,"o":6,"t": "Odsoudili jste, zabili jste spravedlivého, a ten vám neodporuje."},{"i":34669,"b":65,"c":6705,"r":6705,"o":7,"t": "Buďte tedy trpěliví, bratři, až do Pánova příchodu. Pohleďte, oráč čeká na vzácnou úrodu země, trpělivě čeká, dokud nepřijde podzimní i jarní déšť."},{"i":34670,"b":65,"c":6705,"r":6705,"o":8,"t": "I vy buďte trpěliví, posilněte svá srdce, neboť Pánův příchod je blízko."},{"i":34671,"b":65,"c":6705,"r":6705,"o":9,"t": "Nenaříkejte jeden na druhého, bratři, abyste nebyli souzeni. Hle, soudce stojí přede dveřmi!"},{"i":34672,"b":65,"c":6705,"r":6705,"o":10,"t": "Bratři moji, vezměte si za příklad v trpělivosti a strádání proroky, kteří mluvili ve jménu Páně."},{"i":34673,"b":65,"c":6705,"r":6705,"o":11,"t": "Hle, blahoslavíme ty, kteří vytrvali. Slyšeli jste o Jobově vytrvalosti a viděli jste, jaký cíl Pán zamýšlel, neboť Pán je velmi milosrdný a soucitný."},{"i":34674,"b":65,"c":6705,"r":6705,"o":12,"t": "Především však, bratři moji, nepřísahajte ani při nebi, ani při zemi, ani žádnou jinou přísahou. Ať je vaše ano ano a vaše ne ne, abyste nepropadli soudu."},{"i":34675,"b":65,"c":6705,"r":6705,"o":13,"t": "Trpí-li kdo mezi vámi, ať se modlí. Je-li kdo dobré mysli, ať zpívá žalmy. Je-li kdo mezi vámi nemocen,"},{"i":34676,"b":65,"c":6705,"r":6705,"o":14,"t": "ať zavolá starší sboru, ať se nad ním modlí a potírají ho olejem ve jménu Páně."},{"i":34677,"b":65,"c":6705,"r":6705,"o":15,"t": "Modlitba víry zachrání nemocného a Pán ho pozdvihne. Jestliže se dopustil hříchů, bude mu odpuštěno."},{"i":34678,"b":65,"c":6705,"r":6705,"o":16,"t": "Vyznávejte si tedy hříchy jeden druhému a modlete se jeden za druhého, abyste byli uzdraveni. Horlivá modlitba spravedlivého mnoho zmůže."},{"i":34679,"b":65,"c":6705,"r":6705,"o":17,"t": "Eliáš byl člověk stejných slabostí jako my, a když se usilovně modlil, aby nepršelo, nepršelo na zemi tři roky a šest měsíců."},{"i":34680,"b":65,"c":6705,"r":6705,"o":18,"t": "Pak se opět modlil, nebe dalo déšť a země vydala svou úrodu."},{"i":34681,"b":65,"c":6705,"r":6705,"o":19,"t": "Bratři moji, jestliže se někdo z vás odchýlí od pravdy a někdo jej obrátí,"},{"i":34682,"b":65,"c":6705,"r":6705,"o":20,"t": "vězte, že ten, kdo obrátí hříšníka z jeho bludné cesty, zachrání jeho duši od smrti a přikryje množství hříchů."},{"i":34683,"b":66,"c":6801,"r":6801,"o":1,"t": "Petr, apoštol Ježíše Krista, cizincům rozptýleným v Pontu, Galacii, Kappadokii, Asii a Bitýnii, vyvoleným"},{"i":34684,"b":66,"c":6801,"r":6801,"o":2,"t": "podle předzvědění Boha Otce, v posvěcení Ducha, k poslušnosti a pokropení krví Ježíše Krista: Milost vám a pokoj v hojnosti."},{"i":34685,"b":66,"c":6801,"r":6801,"o":3,"t": "Požehnán buď Bůh a Otec našeho Pána Ježíše Krista, který nás podle svého velikého milosrdenství znovuzrodil k živé naději skrze vzkříšení Ježíše Krista z mrtvých,"},{"i":34686,"b":66,"c":6801,"r":6801,"o":4,"t": "k dědictví, které je nepomíjivé, neposkvrněné a nevadnoucí, uchovávané v nebesích pro vás,"},{"i":34687,"b":66,"c":6801,"r":6801,"o":5,"t": "kteří jste Boží mocí skrze víru střeženi ke spasení, které je připraveno, aby se zjevilo v posledním čase."},{"i":34688,"b":66,"c":6801,"r":6801,"o":6,"t": "Z toho se radujte, i když vás nyní, je-li třeba, nakrátko zarmucují rozličné zkoušky,"},{"i":34689,"b":66,"c":6801,"r":6801,"o":7,"t": "aby se zkouškou vaší víry, která je cennější než pomíjivé zlato zkoušené ohněm, prokázala k chvále, slávě a poctě při zjevení Ježíše Krista."},{"i":34690,"b":66,"c":6801,"r":6801,"o":8,"t": "Toho milujete, ačkoli jste ho neviděli, v něho věříte, ačkoli ho nyní nevidíte, a radujete se nevýslovnou a oslavenou radostí,"},{"i":34691,"b":66,"c":6801,"r":6801,"o":9,"t": "a dosahujete cíle své víry: spasení duší."},{"i":34692,"b":66,"c":6801,"r":6801,"o":10,"t": "Na toto spasení se doptávali a zkoumali je proroci, kteří prorokovali o milosti, která vám byla určena,"},{"i":34693,"b":66,"c":6801,"r":6801,"o":11,"t": "a zjišťovali, na kterou dobu a na jaké okolnosti poukazoval Kristův Duch v nich, když předem svědčil o Kristových utrpeních a o slávě, která po nich bude následovat."},{"i":34694,"b":66,"c":6801,"r":6801,"o":12,"t": "Bylo jim zjeveno, že neslouží sami sobě, nýbrž vám, když zvěstovali to, co vám nyní ohlásili ti, kdo vám kázali evangelium v Duchu Svatém, seslaném z nebe, na které toužebně hledí andělé."},{"i":34695,"b":66,"c":6801,"r":6801,"o":13,"t": "Proto se přepásejte v mysli, buďte střízliví a cele se spolehněte na milost, která vám bude dána při zjevení Ježíše Krista."},{"i":34696,"b":66,"c":6801,"r":6801,"o":14,"t": "Jako poslušné děti se nedejte ovlivňovat svými dřívějšími žádostmi z dob nevědomosti,"},{"i":34697,"b":66,"c":6801,"r":6801,"o":15,"t": "ale podle Svatého, který vás povolal, buďte i vy svatí v celém svém chování,"},{"i":34698,"b":66,"c":6801,"r":6801,"o":16,"t": "neboť je napsáno: Buďte svatí, neboť já jsem svatý."},{"i":34699,"b":66,"c":6801,"r":6801,"o":17,"t": "A jestliže vzýváte Otce, který bez ohledu na osobu soudí každého podle jeho skutků, žijte v bázni po dobu svého putování."}]