[{"i":34900,"b":68,"c":7003,"r":7003,"o":13,"t": "Nebuďtež se diviti, bratří, jestliže vás svět nenávidí."},{"i":34901,"b":68,"c":7003,"r":7003,"o":14,"t": "Myť víme, že jsme přešli z smrti do života, poněvadž milujeme bratří. Kdo nemiluje bratra, zůstává v smrti."},{"i":34902,"b":68,"c":7003,"r":7003,"o":15,"t": "Každý, kdož nenávidí bratra svého, vražedník jest. A víte, že žádný vražedník nemá života věčného v sobě přebývajícího."},{"i":34903,"b":68,"c":7003,"r":7003,"o":16,"t": "Po tom jsme poznali lásku Boží, že on za nás duši svou položil. My také povinni jsme za bratří duši klásti."},{"i":34904,"b":68,"c":7003,"r":7003,"o":17,"t": "Kdož by pak měl statek světa tohoto, a viděl bratra svého potřebného, a zavřel srdce své před ním, kterak láska Boží v něm přebývá?"},{"i":34905,"b":68,"c":7003,"r":7003,"o":18,"t": "Synáčkové moji, nemilujmež slovem, ani jazykem, ale skutkem a pravdou."},{"i":34906,"b":68,"c":7003,"r":7003,"o":19,"t": "A po tom poznáváme, že jsme z pravdy, a před obličejem jeho spokojíme srdce svá."},{"i":34907,"b":68,"c":7003,"r":7003,"o":20,"t": "Že jestliže odsuzuje nás srdce naše, většíť jest Bůh než srdce naše, a zná všecko."},{"i":34908,"b":68,"c":7003,"r":7003,"o":21,"t": "Milostiví, jestliže nás srdce naše neodsuzuje, smělouť naději máme k Bohu."},{"i":34909,"b":68,"c":7003,"r":7003,"o":22,"t": "A o cokoli prosíme, bereme od něho, poněvadž přikázání jeho ostříháme, a to, což se líbí před obličejem jeho, činíme."},{"i":34910,"b":68,"c":7003,"r":7003,"o":23,"t": "A toto jest přikázání jeho, abychom věřili ve jméno Syna jeho Jezukrista, a milovali jedni druhé, jakož nám přikázání dal."},{"i":34911,"b":68,"c":7003,"r":7003,"o":24,"t": "A kdož ostříhá přikázání jeho, v něm přebývá, a on v něm. A po tom poznáváme, že v nás přebývá, z Ducha, kteréhož nám dal."},{"i":34912,"b":68,"c":7004,"r":7004,"o":1,"t": "Milostiví, nevěřte každému duchu, ale zkušujte duchů, jsou-li z Boha; nebo mnozí falešní proroci vyšli na svět."},{"i":34913,"b":68,"c":7004,"r":7004,"o":2,"t": "Po tom znáte Ducha Božího: Každý duch, kterýž vyznává Jezukrista v těle přišlého, z Boha jest."},{"i":34914,"b":68,"c":7004,"r":7004,"o":3,"t": "A žádný duch, kterýž nevyznává Jezukrista v těle přišlého, není z Boha. A tenť jest duch Antikristův, o kterémž jste slyšeli, že přijíti má, a jižť jest nyní na světě."},{"i":34915,"b":68,"c":7004,"r":7004,"o":4,"t": "Vy z Boha jste, synáčkové, a přemohli jste je; nebo větší jest ten, kterýž jest v vás, nežli ten, kterýž jest na světě."},{"i":34916,"b":68,"c":7004,"r":7004,"o":5,"t": "Oni z světa jsou, protož ze světa mluví, a svět jich poslouchá."},{"i":34917,"b":68,"c":7004,"r":7004,"o":6,"t": "My z Boha jsme. Kdož zná Boha, slyší nás; kdož není z Boha, neslyší nás. Po tom známe ducha pravdy a ducha bludného."},{"i":34918,"b":68,"c":7004,"r":7004,"o":7,"t": "Milostiví, milujmež jedni druhé, nebo láska z Boha jest. A každý, kdož miluje, z Boha se narodil a zná Boha."},{"i":34919,"b":68,"c":7004,"r":7004,"o":8,"t": "Kdož nemiluje, nezná Boha; nebo Bůh láska jest."},{"i":34920,"b":68,"c":7004,"r":7004,"o":9,"t": "V tomť se ukázala láska Boží k nám, že Syna svého jednorozeného poslal Bůh na svět, abychom živi byli skrze něho."},{"i":34921,"b":68,"c":7004,"r":7004,"o":10,"t": "V tom jest láska, ne že bychom my milovali Boha, ale že on miloval nás, a poslal Syna svého smíření za hříchy naše."},{"i":34922,"b":68,"c":7004,"r":7004,"o":11,"t": "Milostiví, poněvadž Bůh tak miloval nás, i myť jsme povinni jedni druhé milovati."},{"i":34923,"b":68,"c":7004,"r":7004,"o":12,"t": "Boha žádný nikdy neviděl. Jestliže milujeme jedni druhé, Bůh v nás přebývá, a láska jeho dokonalá jest v nás."},{"i":34924,"b":68,"c":7004,"r":7004,"o":13,"t": "Po tom známe, že v něm přebýváme a on v nás, že z Ducha svého nám dal."},{"i":34925,"b":68,"c":7004,"r":7004,"o":14,"t": "A my jsme viděli a svědčíme, že Otec poslal Syna Spasitele světa."},{"i":34926,"b":68,"c":7004,"r":7004,"o":15,"t": "Kdož vyzná, že Ježíš jest Syn Boží, Bůh v něm přebývá, a on v Bohu."},{"i":34927,"b":68,"c":7004,"r":7004,"o":16,"t": "A my jsme poznali a uvěřili lásce, kterouž má Bůh k nám. Bůh jest láska, a kdož přebývá v lásce, v Bohu přebývá, a Bůh v něm."},{"i":34928,"b":68,"c":7004,"r":7004,"o":17,"t": "V tomť jest dokonalá láska s námi, abychom smělou naději měli v den soudu; nebo jakž on jest, takoví i my jsme na tomto světě."},{"i":34929,"b":68,"c":7004,"r":7004,"o":18,"t": "V lásce není bázně, ale dokonalá láska ven vyhání bázeň; nebo bázeň trápení má. Kdož se bojí, není dokonalý v lásce."},{"i":34930,"b":68,"c":7004,"r":7004,"o":19,"t": "My tedy milujme ho, nebo on prvé miloval nás."},{"i":34931,"b":68,"c":7004,"r":7004,"o":20,"t": "Jestliže kdo dí: Miluji Boha, a bratra svého nenávidí, lhář jest. Nebo kdož nemiluje bratra svého, kteréhož vidí, Boha, kteréhož nevidí, kterak může milovati?"},{"i":34932,"b":68,"c":7004,"r":7004,"o":21,"t": "A totoť přikázání máme od něho, aby kdož miluje Boha, miloval i bratra svého."},{"i":34933,"b":68,"c":7005,"r":7005,"o":1,"t": "Každý, kdož věří, že Ježíš jest Kristus, z Boha se narodil. A každý, kdož miluje toho, kterýž zplodil, miluje i toho, kterýž se z něho narodil."},{"i":34934,"b":68,"c":7005,"r":7005,"o":2,"t": "Po tom poznáváme, že milujeme syny Boží, když Boha milujeme a přikázání jeho ostříháme."},{"i":34935,"b":68,"c":7005,"r":7005,"o":3,"t": "Totoť jest zajisté láska Boží, abychom přikázání jeho ostříhali."},{"i":34936,"b":68,"c":7005,"r":7005,"o":4,"t": "A přikázání jeho nejsou těžká. Nebo cožkoli se z Boha narodilo, přemáhá svět; a totoť jest to vítězství, kteréž přemáhá svět, víra naše."},{"i":34937,"b":68,"c":7005,"r":7005,"o":5,"t": "Kdo jest ten, jenž přemáhá svět, než ten, kdož věří, že Ježíš jest Syn Boží?"},{"i":34938,"b":68,"c":7005,"r":7005,"o":6,"t": "Onť jest ten, kterýž přišel skrze vodu a krev, Ježíš Kristus, ne skrze vodu toliko, ale skrze vodu a krev. A Duch jest, kterýž svědčí, nebo Duch jest pravda."},{"i":34939,"b":68,"c":7005,"r":7005,"o":7,"t": "Nebo tři jsou, kteříž svědčí na nebi: Otec, Slovo a Duch svatý; a ti tři jedno jsou."},{"i":34940,"b":68,"c":7005,"r":7005,"o":8,"t": "A tři jsou, kteříž svědčí na zemi: duch, voda a krev; a ti tři v jedno jsou."},{"i":34941,"b":68,"c":7005,"r":7005,"o":9,"t": "Jestliže svědectví lidské přijímáme, svědectví Boží větší jest; neb toto jest svědectví Boží, kterýmž svědčil o Synu svém."},{"i":34942,"b":68,"c":7005,"r":7005,"o":10,"t": "Kdož věří v Syna Božího, má svědectví v sobě. Kdož nevěří Bohu, lhářem ho činí; nebo nevěří svědectví, kterýmž svědčil Bůh o Synu svém."},{"i":34943,"b":68,"c":7005,"r":7005,"o":11,"t": "A totoť jest to svědectví, že nám Bůh dal život věčný, a ten život v Synu jeho jest."},{"i":34944,"b":68,"c":7005,"r":7005,"o":12,"t": "Kdož má Syna, má život; kdož nemá Syna Božího, života nemá."},{"i":34945,"b":68,"c":7005,"r":7005,"o":13,"t": "Totoť jsem napsal vám věřícím ve jméno Syna Božího, abyste věděli, že máte život věčný, a abyste věřili ve jméno Syna Božího."},{"i":34946,"b":68,"c":7005,"r":7005,"o":14,"t": "A totoť jest smělá naděje, kterouž máme k němu, že jestliže o něco prosíme vedlé vůle jeho, slyší nás."},{"i":34947,"b":68,"c":7005,"r":7005,"o":15,"t": "A víme-li, že nás slyší, o cokoli prosíme, víme, že dosahujeme proseb našich, kterýchž žádáme od něho."},{"i":34948,"b":68,"c":7005,"r":7005,"o":16,"t": "Uzří-li kdo bratra svého hřešícího hříchem ne k smrti, nechť prosí, a dá jemu život těm, kteříž nehřeší k smrti. Jest hřích k smrti, a pro tenť neříkám, aby prosil."},{"i":34949,"b":68,"c":7005,"r":7005,"o":17,"t": "Všeliká nepravost hřích jest; ale jest hřích ne k smrti."},{"i":34950,"b":68,"c":7005,"r":7005,"o":18,"t": "Víme, že každý, kdož se narodil z Boha, nehřeší; ale ten, kterýž se z Boha narodil, ostříhá sebe, a ten nešlechetník nedotýká se ho."},{"i":34951,"b":68,"c":7005,"r":7005,"o":19,"t": "Víme, že z Boha jsme, a svět všecken v nešlechetnosti leží."},{"i":34952,"b":68,"c":7005,"r":7005,"o":20,"t": "A víme, že Syn Boží přišel, a dal nám smysl, abychom poznali toho pravého; a jsme v tom pravém, totiž v Synu jeho Ježíši Kristu. Onť jest ten Bůh pravý a život věčný."},{"i":34953,"b":68,"c":7005,"r":7005,"o":21,"t": "Synáčkové, varujte se modl..."},{"i":34954,"b":69,"c":7101,"r":7101,"o":1,"t": "Starší paní vyvolené a dítkám jejím, kteréž já miluji v pravdě, a netoliko já, ale i všickni, kteříž poznali pravdu,"},{"i":34955,"b":69,"c":7101,"r":7101,"o":2,"t": "Pro pravdu, kteráž v nás přebývá, a s námi bude na věčnost."},{"i":34956,"b":69,"c":7101,"r":7101,"o":3,"t": "Budiž s vámi milost, milosrdenství a pokoj od Boha Otce, i od Pána Ježíše Krista, Syna Otcova, v pravdě a v lásce."},{"i":34957,"b":69,"c":7101,"r":7101,"o":4,"t": "Velmi jsem se zaradoval, že jsem nalezl některé z dětí tvých chodící v pravdě, jakož jsme přikázání vzali od Otce."},{"i":34958,"b":69,"c":7101,"r":7101,"o":5,"t": "A nyní prosím tebe, paní, netoliko jako nové přikázání píše, ale to, kteréž jsme měli od počátku, abychom milovali jedni druhé."},{"i":34959,"b":69,"c":7101,"r":7101,"o":6,"t": "A totoť jest láska, abychom chodili podlé přikázání jeho. Toto jest to přikázání, jakož jste slyšeli od počátku, abyste v něm chodili."},{"i":34960,"b":69,"c":7101,"r":7101,"o":7,"t": "Nebo mnozí svůdcové vešli na svět, kteříž nevyznávají Jezukrista v těle přišlého. Tent jest svůdce a antikrist."},{"i":34961,"b":69,"c":7101,"r":7101,"o":8,"t": "Mějtež se sami k sobě, abyste neztratili toho, čehož jsme pracovali, ale plnou mzdu vzali."},{"i":34962,"b":69,"c":7101,"r":7101,"o":9,"t": "Každý, kdož přestupuje, a nezůstává v učení Kristovu, nemá Boha; kdož zůstává v učení Kristovu, ten má i Otce i Syna."},{"i":34963,"b":69,"c":7101,"r":7101,"o":10,"t": "Jestliže kdo přijde k vám, a tohoto učení nepřinese, nepřijímejtež ho do domu, aniž ho pozdravujte."},{"i":34964,"b":69,"c":7101,"r":7101,"o":11,"t": "Nebo kdož ho pozdravuje, účastník jest skutků jeho zlých."},{"i":34965,"b":69,"c":7101,"r":7101,"o":12,"t": "Majeť mnoho vám psáti, nechtěl jsem skrze papír a inkoust; ale naději mám, že přijdu k vám, a ústy k ústům mluviti budu, aby radost vaše byla plná."},{"i":34966,"b":69,"c":7101,"r":7101,"o":13,"t": "Pozdravují tě dítky sestry tvé vyvolené. Amen."},{"i":34967,"b":70,"c":7201,"r":7201,"o":1,"t": "Starší Gáiovi milému, kteréhož já miluji v pravdě."},{"i":34968,"b":70,"c":7201,"r":7201,"o":2,"t": "Milý, přejiť nade všecko, abys se dobře měl, a dobře ti bylo, jakož se dobře má duši tvé."},{"i":34969,"b":70,"c":7201,"r":7201,"o":3,"t": "Zaradovalť jsem se velmi, když přišli bratří, a svědčili o tvé pravdě, jakož ty v pravdě chodíš."},{"i":34970,"b":70,"c":7201,"r":7201,"o":4,"t": "Nemámť větší radosti od té, než abych slyšel, že synové moji chodí v pravdě."},{"i":34971,"b":70,"c":7201,"r":7201,"o":5,"t": "Milý, věrně činíš, cožkoli činíš bratřím a cizím."},{"i":34972,"b":70,"c":7201,"r":7201,"o":6,"t": "Kteříž svědčili o lásce tvé před církví. Kteréžto když vypravíš hodně Bohu, dobře učiníš."},{"i":34973,"b":70,"c":7201,"r":7201,"o":7,"t": "Nebo pro jméno jeho vyšli, nic nevzavše od pohanů."},{"i":34974,"b":70,"c":7201,"r":7201,"o":8,"t": "Myť tedy povinni jsme přijímati takové, abychom byli pomocníci pravdy."},{"i":34975,"b":70,"c":7201,"r":7201,"o":9,"t": "Psalť jsem sboru, ale Diotrephes, kterýž se chce v nich první míti, nepřijímá nás."},{"i":34976,"b":70,"c":7201,"r":7201,"o":10,"t": "Protož přijdu-li, připomenu skutky jeho, kteréž činí, mluvě proti nám slova zlá. A netoliko to, ale i bratří nepřijímá, a těm, kteříž by chtěli, zabraňuje, a ze sboru vyvrhuje."},{"i":34977,"b":70,"c":7201,"r":7201,"o":11,"t": "Milý, nenásledujž zlého, ale dobrého. Kdož dobře činí, z Boha jest; ale kdož zle činí, neviděl Boha."},{"i":34978,"b":70,"c":7201,"r":7201,"o":12,"t": "Demetriovi svědectví dáno jest ode všech i od samé pravdy. A my také svědčíme, a víte, že svědectví naše pravé jest."},{"i":34979,"b":70,"c":7201,"r":7201,"o":13,"t": "Měl jsem mnoho psáti tobě, ale nechci inkoustem a perem psáti."},{"i":34980,"b":70,"c":7201,"r":7201,"o":14,"t": "Nebo naději mám, že tě brzo uzřím, a ústy k ústům mluviti budeme. Pokoj tobě. Pozdravují tě přátelé. Pozdravuj přátely po jménu."},{"i":34981,"b":71,"c":7301,"r":7301,"o":1,"t": "Juda, služebník Ježíše Krista, bratr pak Jakubův, povolaným, v Bohu Otci posvěceným, a Ježíšem Kristem zachovaným:"},{"i":34982,"b":71,"c":7301,"r":7301,"o":2,"t": "Milosrdenství vám, a pokoj, i láska rozmnožena budiž."},{"i":34983,"b":71,"c":7301,"r":7301,"o":3,"t": "Milostiví, všelikou pilnost čině píše vám o společném spasení našem, musím psáti vám napomínaje, abyste bojovali o víru jednou danou svatým."},{"i":34984,"b":71,"c":7301,"r":7301,"o":4,"t": "Nebo vplížili se někteří lidé, dávno před uložením psaní tohoto k tomu soudu před ustanovení, bezbožní, milost Boha našeho obrácení v chlipnost, a toho jednoho Vladaře Boha a Pána našeho Ježíše Krista zapírají."},{"i":34985,"b":71,"c":7301,"r":7301,"o":5,"t": "Připomenouti pak vám chci, kteříž jste jednou všecko toto věděli, že Pán lid vyvedl z země Egyptské, a potom ty, kteříž nevěřili, zahladil."},{"i":34986,"b":71,"c":7301,"r":7301,"o":6,"t": "Anjely také, kteříž neostříhali svého knížetství, ale opustili příbytek svůj, k soudu velikého toho dne věčnými pouty pod mrákotou zachoval."},{"i":34987,"b":71,"c":7301,"r":7301,"o":7,"t": "Jakož Sodoma a Gomorra, i města okolní jim podobným způsobem smilstvo provozující, a jdoucí za tělem cizím, předložena jsou za příklad, trest věčného ohně trpěd."},{"i":34988,"b":71,"c":7301,"r":7301,"o":8,"t": "Tímto také způsobem i tito snící tělo poskvrňují, panství zlehčují, a slávám se rouhají."},{"i":34989,"b":71,"c":7301,"r":7301,"o":9,"t": "Michal pak archanděl, když s ďáblem odpor měl, a hádal se o tělo Mojžíšovo, neodvážil se rouhavého soudu vynésti, ale řekl: Potres tě Pán."},{"i":34990,"b":71,"c":7301,"r":7301,"o":10,"t": "Tito pak čemuž nevědí, tomu se rouhají; a což přirozeně jako hovada nerozumná vědí, v tom se porušují."},{"i":34991,"b":71,"c":7301,"r":7301,"o":11,"t": "Běda jim; nebo cestou Kainovou šli, a za mzdu v blud Bileáma se vlili, a v odporu Koracha zahynuli."},{"i":34992,"b":71,"c":7301,"r":7301,"o":12,"t": "Toť jsou poskvrnitelé na hodích vašich lásky, s vámi hodujíce bez bázně, sami se pasouce; oblakové bez vody, od větru sem i tam neseni; stromy podzimní, bez ovoce, dvakrát zemřelí, vykořenění,"},{"i":34993,"b":71,"c":7301,"r":7301,"o":13,"t": "Divoké vlnobití mořské, vyvrhující pěnu ohavnosti své; hvězdy bludné, jimž mrákota tmy na věčnost zachována jest."},{"i":34994,"b":71,"c":7301,"r":7301,"o":14,"t": "Prorokoval pak o nich i Enoch, sedmý po Adamovi, řka: Aj, Pán béře se s svatými tisícmi svými,"},{"i":34995,"b":71,"c":7301,"r":7301,"o":15,"t": "Učiniti soud nade všemi, a trestati všecky bezbožníky z všech skutků bezbožnosti jejich, v kterýchž bezbožně činili, i ze všech tvrdých řečí, kteréž mluvili proti němu bezbožní hříšníci."},{"i":34996,"b":71,"c":7301,"r":7301,"o":16,"t": "Toť jsou reptáci, na všecko naříkající, podlé žádostí svých chodící, jichž ústa mluví pýchu, a diví se osobám pro zisk."},{"i":34997,"b":71,"c":7301,"r":7301,"o":17,"t": "Ale vy, milostiví, pamatujte na slova předpovídaná od apoštolů Pána našeho Ježíše Krista,"},{"i":34998,"b":71,"c":7301,"r":7301,"o":18,"t": "Kteříž pravili vám, že v posledním času budou posměvači, podlé žádostí bezbožnosti své chodící."},{"i":34999,"b":71,"c":7301,"r":7301,"o":19,"t": "Toť jsou ti, kteříž se odtrhují, hovadní, ducha nemajíce."}]