[{"i":900,"b":0,"c":131,"r":131,"o":28,"t": "und hast mich meine Enkel und Töchter nicht küssen lassen? Ja, du hast thöricht gehandelt!"},{"i":901,"b":0,"c":131,"r":131,"o":29,"t": "Ich hätte es wohl in der Gewalt, schlimm mit euch zu verfahren; aber der Gott deines Vaters hat in der vergangenen Nacht zu mir gesagt: Hüte dich, Jakob ein böses Wort zu sagen!"},{"i":902,"b":0,"c":131,"r":131,"o":30,"t": "Aber mag es sein, du bist nun einmal fortgegangen, weil du dich gar so sehr nach deiner Heimat sehntest - warum hast du meinen Gott gestohlen?"},{"i":903,"b":0,"c":131,"r":131,"o":31,"t": "Da antwortete Jakob und sprach zu Laban: Ja, ich fürchtete mich; denn ich dachte, du könntest mir deine Töchter entreißen."},{"i":904,"b":0,"c":131,"r":131,"o":32,"t": "Derjenige, bei dem du deinen Gott findest, der soll nicht am Leben bleiben! Im Beisein unserer Stammesgenossen untersuche, was ich bei mir habe, und nimm dir. Jakob aber wußte nichts davon, daß Rahel ihn gestohlen hatte."},{"i":905,"b":0,"c":131,"r":131,"o":33,"t": "Da ging Laban in das Zelt Jakobs und das Zelt Leas und in das Zelt der beiden Leibmägde und fand nichts; dann verließ er das Zelt Leas und trat in das Zelt Rahels."},{"i":906,"b":0,"c":131,"r":131,"o":34,"t": "Rahel aber hatte den Teraphim genommen, in die Kamelsänfte gelegt und sich darauf gesetzt. Und Laban durchstöberte das ganze Zelt, fand aber nichts."},{"i":907,"b":0,"c":131,"r":131,"o":35,"t": "Da sprach sie zu ihrem Vater: O Herr, sei nicht böse, wenn ich vor dir nicht aufstehen kann; es ergeht mir, wie es den Frauen ergeht! Und er suchte und suchte, fand aber den Teraphim nicht."},{"i":908,"b":0,"c":131,"r":131,"o":36,"t": "Jakob aber wurde zornig und schalt Laban. Und Jakob hob an und sprach zu Laban: Was habe ich verschuldet, was habe ich gefehlt, daß du mir so hitzig nachgesetzt bist?"},{"i":909,"b":0,"c":131,"r":131,"o":37,"t": "Du hast nun meinen ganzen Hausrat durchstöbert - hast du irgend etwas von deinem Hausgerät gefunden? Lege es hierher vor meine und deine Stammesgenossen, damit sie entscheiden, wer von uns beiden recht hat."},{"i":910,"b":0,"c":131,"r":131,"o":38,"t": "Zwanzig Jahre sind es nun, daß ich bei dir bin; deine Mutterschafe und deine Ziegen haben nie eine Fehlgeburt gethan, und Widder aus deiner Herde habe ich nicht gegessen."},{"i":911,"b":0,"c":131,"r":131,"o":39,"t": "Was zerrissen ward, habe ich dir nicht gebracht - ich selbst mußte es ersetzen; von mir fordertest du es, mochte es bei Tage oder bei Nacht geraubt sein."},{"i":912,"b":0,"c":131,"r":131,"o":40,"t": "Bei Tage verging ich vor Hitze und des Nachts vor Frost, und kein Schlaf kam in meine Augen."},{"i":913,"b":0,"c":131,"r":131,"o":41,"t": "Volle zwanzig Jahre habe ich dir in deinem Hause gedient: vierzehn Jahre um deine beiden Töchter und sechs Jahre um Schafe von dir; aber zehnmal ändertest du meinen Lohn!"},{"i":914,"b":0,"c":131,"r":131,"o":42,"t": "Wenn nicht der Gott meines Ahnherrn, der Gott Abrahams, er, den auch Isaak fürchtet, für mich gewesen wäre, - ja dann hättest du mich mit leeren Händen ziehen lassen! Wie ich geplagt war und mich abgearbeitet habe, hat Gott gesehen und darnach in vergangener Nacht entschieden."},{"i":915,"b":0,"c":131,"r":131,"o":43,"t": "Da antwortete Laban und sprach zu Jakob: Mein sind die Frauen und mein sind die Kinder und mein ist das Vieh, und alles, was du erblickst, das ist mein. Aber was kann ich nun machen gegenüber diesen meinen Töchtern oder den Kindern, die sie geboren haben?"},{"i":916,"b":0,"c":131,"r":131,"o":44,"t": "Aber wohlan, laß uns einen Vertrag miteinander schließen; der soll dann Zeuge sein zwischen mir und dir."},{"i":917,"b":0,"c":131,"r":131,"o":45,"t": "Hierauf nahm Jakob einen Stein und richtete ihn auf als Malstein."},{"i":918,"b":0,"c":131,"r":131,"o":46,"t": "Da sprach Jakob zu seinen Stammesgenossen: Lest Steine auf! Da lasen sie Steine auf und errichteten einen Steinhaufen; dann hielten sie dort auf dem Steinhaufen das Mahl."},{"i":919,"b":0,"c":131,"r":131,"o":47,"t": "Und Laban nannte ihn Jegar Sahadutha; Jakob aber nannte ihn Galed."},{"i":920,"b":0,"c":131,"r":131,"o":48,"t": "Da sprach Laban: Dieser Steinhaufe ist nunmehr Zeuge zwischen mir und dir - deshalb nannte er ihn Galed -"},{"i":921,"b":0,"c":131,"r":131,"o":49,"t": "und die Warte, indem er sprach: Jahwe möge Wache halten zwischen mir und dir, wenn wir einander ferngerückt sind."},{"i":922,"b":0,"c":131,"r":131,"o":50,"t": "Wenn du etwa meine Töchter schlecht behandeln oder noch mehr Weiber zu meinen Töchtern hinzunehmen wolltest - wenn dann niemand bei uns ist: bedenke wohl, Gott ist Zeuge zwischen mir und dir!"},{"i":923,"b":0,"c":131,"r":131,"o":51,"t": "Da sprach Laban zu Jakob: Wohlan, dieser Steinhaufe und der Malstein, den ich aufgerichtet habe zwischen mir und dir -"},{"i":924,"b":0,"c":131,"r":131,"o":52,"t": "Zeuge soll sein dieser Steinhaufe und Zeuge soll sein der Malstein; weder ich darf über diesen Steinhaufen hinausgehen zu dir hinüber, noch darfst du über diesen Steinhaufen und diesen Malstein in böser Absicht hinausgehen zu mir herüber."},{"i":925,"b":0,"c":131,"r":131,"o":53,"t": "Der Gott Abrahams und der Gott Nahors sei Richter zwischen uns, der Gott ihres Vaters. Jakob aber schwur bei dem, den sein Vater Isaak fürchtete."},{"i":926,"b":0,"c":131,"r":131,"o":54,"t": "Hierauf schlachtete Jakob Opfertiere auf dem Berge und lud seine Stammesgenossen ein, das Mahl zu halten. Da hielten sie das Mahl und übernachteten auf dem Berge."},{"i":927,"b":0,"c":132,"r":132,"o":1,"t": "Am andern Morgen früh aber küßte Laban seine Enkel und seine Töchter und nahm Abschied von ihnen. Sodann brach Laban auf und kehrte zurück an seinen Wohnsitz."},{"i":928,"b":0,"c":132,"r":132,"o":2,"t": "Auch Jakob war seines Wegs gezogen; da begegneten ihm die Engel Gottes."},{"i":929,"b":0,"c":132,"r":132,"o":3,"t": "Da sprach Jakob, als er sie erblickte: Das ist das Heerlager Gottes! Daher nannte er jenen Ort Mahanaim."},{"i":930,"b":0,"c":132,"r":132,"o":4,"t": "Jakob aber sandte Boten voraus an seinen Bruder Esau nach Seir, ins Edomiterland,"},{"i":931,"b":0,"c":132,"r":132,"o":5,"t": "und trug ihnen Folgendes auf: So sollt ihr sagen zu meinem Gebieter Esau: Dein Sklave Jakob läßt dir sagen: bei Laban habe ich geweilt und verzog dort bis jetzt."},{"i":932,"b":0,"c":132,"r":132,"o":6,"t": "Ich kam aber in den Besitz von Rindern, Eseln und Schafen, Sklaven und Sklavinnen, und sende nun meinem Gebieter Botschaft, damit du mir wohlgeneigt werdest."},{"i":933,"b":0,"c":132,"r":132,"o":7,"t": "Es kehrten aber die Boten zu Jakob zurück und meldeten: Wir trafen deinen Bruder Esau, als er schon unterwegs war, dir entgegenzuziehen in Begleitung von 400 Mann."},{"i":934,"b":0,"c":132,"r":132,"o":8,"t": "Da gerieth Jakob in große Furcht, und es wurde ihm bange. Sodann teilte er die Leute, die er bei sich hatte, sowie die Schafe, die Rinder und die Kamele, in zwei Heerlager."},{"i":935,"b":0,"c":132,"r":132,"o":9,"t": "Denn er dachte: Wenn Esau das eine Lager überfällt und niedermetzelt, so kann doch das andere Lager entrinnen!"},{"i":936,"b":0,"c":132,"r":132,"o":10,"t": "Und Jakob sprach: Du Gott meines Ahnherrn Abraham und meines Vaters Isaak, Jahwe, der du zu mir sprachst: Kehre heim in dein Vaterland und zu deiner Verwandtschaft, und ich will sorgen, daß es dir wohlgeht! -"},{"i":937,"b":0,"c":132,"r":132,"o":11,"t": "ich bin nicht wert aller der Wohlthaten und aller der Treue, die du deinem Diener bewiesen hast. Denn nur mit meinem Stab überschritt ich den Jordan da, und jetzt gebiete ich über zwei Heerlager."},{"i":938,"b":0,"c":132,"r":132,"o":12,"t": "Ach, errette mich aus der Gewalt meines Bruders, aus der Gewalt Esaus; denn ich fürchte mich vor ihm, daß er nicht etwa kommt und uns niedermetzelt, Mütter samt Kindern."},{"i":939,"b":0,"c":132,"r":132,"o":13,"t": "Du aber hast ja verheißen: ich will sorgen, daß es dir wohlgehe, und will deine Nachkommen so zahlreich werden lassen, wie die Sandkörner am Meere, die nicht zu zählen sind vor Menge!"},{"i":940,"b":0,"c":132,"r":132,"o":14,"t": "Und er blieb dort über Nacht. Hierauf schied er einen Teil seines Besitzes aus zu einem Geschenk für seinen Bruder Esau:"},{"i":941,"b":0,"c":132,"r":132,"o":15,"t": "200 Ziegen und 20 Böcke, 200 Mutterschafe und 20 Widder,"},{"i":942,"b":0,"c":132,"r":132,"o":16,"t": "30 säugende Kamelinnen mit ihren Füllen, 40 junge Kühe und 10 junge Stiere, 20 Eselinnen und 10 Eselsfüllen;"},{"i":943,"b":0,"c":132,"r":132,"o":17,"t": "diese übergab er seinen Sklaven, jede Herde besonders, und gebot seinen Sklaven: Zieht voraus und laßt jedesmal einen Zwischenraum zwischen den Herden!"},{"i":944,"b":0,"c":132,"r":132,"o":18,"t": "Sodann wies er den vordersten an: Wenn mein Bruder Esau auf dich stößt und dich fragt: Wem gehörst du an und wohin willst du und wem gehören diese da vor dir?"},{"i":945,"b":0,"c":132,"r":132,"o":19,"t": "so sprich: Sie sind ein Geschenk deines Sklaven Jakob, das für meinen Gebieter Esau bestimmt ist; er selbst aber folgt uns auf dem Fuße nach."},{"i":946,"b":0,"c":132,"r":132,"o":20,"t": "Ebenso wies er auch den zweiten und den dritten und alle übrigen an, welche die Herden trieben, und sprach: Ganz ebenso sollt ihr zu Esau sagen, wenn ihr ihn antrefft,"},{"i":947,"b":0,"c":132,"r":132,"o":21,"t": "und sollt sprechen: Dein Sklave Jakob selbst folgt uns auf dem Fuße nach. Er dachte nämlich: Ich will ihn besänftigen mit dem Geschenk, das mir vorausgeht; erst dann will ich ihm unter die Augen treten, vielleicht wird er mich gnädig aufnehmen."},{"i":948,"b":0,"c":132,"r":132,"o":22,"t": "So ging also das Geschenk voraus, während er selbst jene Nacht im Lager zubrachte."},{"i":949,"b":0,"c":132,"r":132,"o":23,"t": "Sodann erhob er sich in jener Nacht und überschritt mit seinen beiden Frauen, seinen beiden Leibmägden und seinen elf Söhnen die Furt des Jabbok."},{"i":950,"b":0,"c":132,"r":132,"o":24,"t": "Hierauf brachte er sie über den Fluß hinüber und brachte hinüber alles, was ihm gehörte."},{"i":951,"b":0,"c":132,"r":132,"o":25,"t": "Jakob aber blieb allein zurück. Da rang einer mit ihm bis zum Anbruch der Morgenröte."},{"i":952,"b":0,"c":132,"r":132,"o":26,"t": "Und als er sah, daß er ihn nicht bezwingen könne, schlug er ihn auf die Hüftpfanne, so daß die Hüftpfanne Jakobs verrenkt ward, während er mit ihm rang."},{"i":953,"b":0,"c":132,"r":132,"o":27,"t": "Da sprach jener: Laß mich los, denn die Morgenröte bricht an! Er antwortete: Ich lasse dich nicht los, außer, du segnest mich!"},{"i":954,"b":0,"c":132,"r":132,"o":28,"t": "Da fragte er ihn: Wie heißest du? Er antwortete: Jakob!"},{"i":955,"b":0,"c":132,"r":132,"o":29,"t": "Da sprach er: Du sollst künftig nicht mehr Jakob heißen, sondern Israel; denn du hast mit Gott und mit Menschen gekämpft und bist Sieger geblieben."},{"i":956,"b":0,"c":132,"r":132,"o":30,"t": "Da bat Jakob: Thue mir doch deinen Namen kund! Er antwortete: Warum fragst du doch nach meinem Namen? Sodann segnete er ihn daselbst."},{"i":957,"b":0,"c":132,"r":132,"o":31,"t": "Jakob aber nannte jene Stätte Pniel; denn, sprach er, ich habe Gott von Angesicht zu Angesicht gesehen und kam doch mit dem Leben davon."},{"i":958,"b":0,"c":132,"r":132,"o":32,"t": "Und als er an Pniel vorüber war, ging die Sonne auf; er hinkte aber wegen seiner Hüfte."},{"i":959,"b":0,"c":132,"r":132,"o":33,"t": "Darum essen die Israeliten bis auf den heutigen Tag die Spannader nicht, die über die Hüftpfanne läuft, weil er Jakob auf die Hüftpfanne, die Spannader, geschlagen hat."},{"i":960,"b":0,"c":133,"r":133,"o":1,"t": "Als nun Jakob gewahrte, daß Esau herankam in Begleitung von 400 Mann, da verteilte er die Kinder auf Lea und Rahel und die beiden Leibmägde."},{"i":961,"b":0,"c":133,"r":133,"o":2,"t": "Und zwar stellte er die Leibmägde mit ihren Kindern an die Spitze, dahinter Lea mit ihren Kindern und dahinter Rahel mit Joseph."},{"i":962,"b":0,"c":133,"r":133,"o":3,"t": "Er selbst aber ging voraus und verneigte sich siebenmal bis auf den Boden, bis er ganz nahe an seinen Bruder herangekommen war."},{"i":963,"b":0,"c":133,"r":133,"o":4,"t": "Da lief ihm Esau entgegen und schloß ihn in seine Arme, fiel ihm um den Hals und küßte ihn, und sie weinten."},{"i":964,"b":0,"c":133,"r":133,"o":5,"t": "Als er aber aufblickte und die Frauen mit den Kindern gewahrte, fragte er: Wer sind denn diese da bei dir? Er antwortete: Die Kinder, die Gott deinem Sklaven geschenkt hat!"},{"i":965,"b":0,"c":133,"r":133,"o":6,"t": "Da traten die Leibmägde mit ihren Kindern herzu und verneigten sich;"},{"i":966,"b":0,"c":133,"r":133,"o":7,"t": "sodann traten auch Lea und ihre Kinder herzu und verneigten sich, und darnach trat Joseph herzu und Rahel und verneigten sich."},{"i":967,"b":0,"c":133,"r":133,"o":8,"t": "Da fragte er: Was wolltest du denn mit diesem ganzen Zug, auf den ich stieß? Er erwiderte: Ich wünschte meinen Gebieter freundlich zu stimmen."},{"i":968,"b":0,"c":133,"r":133,"o":9,"t": "Da sprach Esau: Ich habe Besitztum genug; behalte, lieber Bruder, was dir gehört!"},{"i":969,"b":0,"c":133,"r":133,"o":10,"t": "Jakob erwiderte: Nicht doch! Wenn ich dir irgend etwas gelte, so mußt du meine Gabe von mir annehmen. Habe ich ja doch dein Antlitz erschaut, wie das eines himmlischen Wesens, indem du mich zu Gnaden annahmst."},{"i":970,"b":0,"c":133,"r":133,"o":11,"t": "Nimm doch das Begrüßungs-Geschenk von mir an, das dir überbracht worden ist; denn Gott hat mich reich gesegnet, und ich habe vollauf! So drang er in ihn, bis er es annahm."},{"i":971,"b":0,"c":133,"r":133,"o":12,"t": "Hierauf sagte er: Laß uns aufbrechen und weiter ziehen; ich aber will vor dir herziehen."},{"i":972,"b":0,"c":133,"r":133,"o":13,"t": "Er antwortete ihm: Mein Gebieter sieht selbst, daß die Kinder noch zart sind, und unter den Schafen und Rindern sind säugende Tiere; wollte ich die auch nur einen Tag lang über Gebühr anstrengen, so würde die ganze Herde sterben."},{"i":973,"b":0,"c":133,"r":133,"o":14,"t": "Mein Gebieter wolle doch vor seinem Sklaven vorausziehen; ich aber werde in aller Gemächlichkeit weiterziehen, so wie es die Kräfte der Herde, die ich zu treiben habe, und die Kräfte der Kinder zulassen, bis ich zu meinem Gebieter nach Seir gelange."},{"i":974,"b":0,"c":133,"r":133,"o":15,"t": "Da erwiderte Esau: So will ich wenigstens einen Teil der Leute, die ich bei mir habe, bei dir lassen! Er antwortete: Wozu doch? Möchte ich nur Gnade in den Augen meines Gebieters finden!"},{"i":975,"b":0,"c":133,"r":133,"o":16,"t": "So zog Esau an jenem Tage wiederum seines Wegs nach Seir."},{"i":976,"b":0,"c":133,"r":133,"o":17,"t": "Jakob aber zog weiter nach Sukkoth und erbaute sich ein Haus; für sein Vieh aber errichtete er Laubhütten. Daher nennt man den Ort Sukkoth."},{"i":977,"b":0,"c":133,"r":133,"o":18,"t": "Und Jakob gelangte wohlbehalten nach der Stadt Sichems, die im Lande Kanaan liegt, als er aus Mesopotamien kam. Und er schlug vor der Stadt sein Lager auf."},{"i":978,"b":0,"c":133,"r":133,"o":19,"t": "Das Stück Feld aber, auf dem er sein Zelt aufgeschlagen hatte, erwarb er von den Söhnen Hemors, des Vaters Sichems, um den Preis von 100 Kesita."},{"i":979,"b":0,"c":133,"r":133,"o":20,"t": "Und er stellte daselbst einen Altar auf und nannte ihn El, Gott Israels."},{"i":980,"b":0,"c":134,"r":134,"o":1,"t": "Als nun einst Dina, die Tochter Leas, die sie Jakob geboren hatte, ausging, um die Bewohnerinnen des Landes zu besuchen,"},{"i":981,"b":0,"c":134,"r":134,"o":2,"t": "da erblickte sie Sichem, der Sohn des Heviters Hemor, des Landesfürsten; der ergriff sie, wohnte ihr bei und vergewaltigte sie."},{"i":982,"b":0,"c":134,"r":134,"o":3,"t": "Und er hing mit ganzer Seele an Dina, der Tochter Jakobs, und gewann das Mädchen lieb und suchte das Mädchen zu beruhigen."},{"i":983,"b":0,"c":134,"r":134,"o":4,"t": "Hierauf bat Sichem seinen Vater Hemor: Wirb für mich um dieses Mädchen, daß sie mein Weib werde!"},{"i":984,"b":0,"c":134,"r":134,"o":5,"t": "Jakob aber hatte es erfahren, daß er seine Tochter Dina geschändet habe; seine Söhne aber waren mit seinem Vieh auf dem Weideplatz, und Jakob unternahm nichts bis zu ihrer Rückkehr."},{"i":985,"b":0,"c":134,"r":134,"o":6,"t": "Da begab sich Hemor, der Vater Sichems, zu Jakob, um mit ihm Rücksprache zu nehmen."},{"i":986,"b":0,"c":134,"r":134,"o":7,"t": "Als nun die Söhne Jakobs vom Weideplatz kamen und es hörten, da wurden sie erbittert und geriethen in großen Zorn. Denn damit, daß er die Tochter Jakobs beschlief, hatte er gethan, was als eine schwere Schandthat in Israel empfunden wurde; derartiges hätte nimmermehr geschehen sollen!"},{"i":987,"b":0,"c":134,"r":134,"o":8,"t": "Und Hemor nahm das Wort und sprach zu ihnen: Mein Sohn Sichem hat sein Herz an das Mädchen aus eurer Familie gehängt; bitte, gebt sie ihm zum Weibe"},{"i":988,"b":0,"c":134,"r":134,"o":9,"t": "und verschwägert euch mit uns. Ihr gebt uns eure Töchter und nehmt euch unsere Töchter"},{"i":989,"b":0,"c":134,"r":134,"o":10,"t": "und bleibt bei uns wohnen: das Land soll euch offen stehen; bleibt da und zieht in ihm umher und setzt euch fest darin!"},{"i":990,"b":0,"c":134,"r":134,"o":11,"t": "Sichem aber sprach zu ihrem Vater und zu ihren Brüdern: Möchte ich doch Gnade finden in euren Augen! Was ihr auch fordern mögt, ich will es geben!"},{"i":991,"b":0,"c":134,"r":134,"o":12,"t": "Mögt ihr noch so viel an Morgengabe und Geschenken von mir verlangen, ich will's geben, wie ihr es von mir fordern werdet; nur gebt mir das Mädchen zum Weibe!"},{"i":992,"b":0,"c":134,"r":134,"o":13,"t": "Da antworteten die Söhne Jakobs dem Sichem und seinem Vater Hemor und redeten mit Arglist, weil er ihre Schwester Dina geschändet hatte,"},{"i":993,"b":0,"c":134,"r":134,"o":14,"t": "und sprachen zu ihnen: Wir können uns nicht darauf einlassen, unsere Schwester einem Manne zu geben, der nicht beschnitten ist; denn dies gilt uns als schmachvoll."},{"i":994,"b":0,"c":134,"r":134,"o":15,"t": "Nur unter der Bedingung wollen wir euch willfahren, wenn ihr werden wollt, wie wir, indem ihr alles, was männlich ist unter euch, beschneiden laßt."},{"i":995,"b":0,"c":134,"r":134,"o":16,"t": "Dann wollen wir euch unsere Töchter geben und uns eure Töchter nehmen und wollen bei euch wohnen bleiben, damit wir zu einem Volke werden."},{"i":996,"b":0,"c":134,"r":134,"o":17,"t": "Wollt ihr aber nicht darein willigen, euch beschneiden zu lassen, so nehmen wir unsere Tochter und ziehen fort!"},{"i":997,"b":0,"c":134,"r":134,"o":18,"t": "Ihr Vorschlag gefiel Hemor und Sichem, dem Sohn Hemors."},{"i":998,"b":0,"c":134,"r":134,"o":19,"t": "Und der Jüngling zögerte nicht, so zu thun; denn er hatte Gefallen an der Tochter Jakobs, und er war der Angesehenste in seiner ganzen Familie."},{"i":999,"b":0,"c":134,"r":134,"o":20,"t": "Da begaben sich Hemor und sein Sohn Sichem zum Stadtthor und redeten also zu ihren Mitbürgern:"}]