[{"i":5100,"b":4,"c":506,"r":506,"o":15,"t": "Denn Jahwe, dein Gott, ist ein eifersüchtiger Gott in deiner Mitte; gar leicht könnte Jahwe, dein Gott, zornig über dich werden und dich vom Erdboden vertilgen!"},{"i":5101,"b":4,"c":506,"r":506,"o":16,"t": "Ihr sollt Jahwe, euren Gott, nicht versuchen, wie ihr ihn versucht habt in Massa."},{"i":5102,"b":4,"c":506,"r":506,"o":17,"t": "Vielmehr sollt ihr die Gebote Jahwes, eures Gottes, halten, seine Verordnungen und Satzungen, die er dir gegeben hat,"},{"i":5103,"b":4,"c":506,"r":506,"o":18,"t": "und sollst thun, was recht und gut ist in den Augen Jahwes, damit es dir wohl gehe und du hineinkommest und das schöne Land, das Jahwe deinen Vätern zugeschworen hat, in Besitz nehmest,"},{"i":5104,"b":4,"c":506,"r":506,"o":19,"t": "wenn Jahwe, wie er verheißen hat, alle deine Feinde vor dir verjagt."},{"i":5105,"b":4,"c":506,"r":506,"o":20,"t": "Wenn dich künftig dein Sohn fragt: Was haben diese Verordnungen, Satzungen und Rechte zu bedeuten, die Jahwe, unser Gott, euch befohlen hat?"},{"i":5106,"b":4,"c":506,"r":506,"o":21,"t": "so sollst du deinem Sohne antworten: Wir waren Sklaven des Pharao in Ägypten, aber Jahwe führte uns mit starker Hand aus Ägypten hinweg."},{"i":5107,"b":4,"c":506,"r":506,"o":22,"t": "Jahwe that vor unseren Augen große und verderbenbringende Zeichen und Wunder an Ägypten, am Pharao und an seinem ganzen Hause;"},{"i":5108,"b":4,"c":506,"r":506,"o":23,"t": "uns aber führte er von dort hinweg, um uns hineinzubringen und uns das Land zu geben, das er unseren Vätern zugeschworen hatte."},{"i":5109,"b":4,"c":506,"r":506,"o":24,"t": "Und Jahwe befahl uns, alle diese Satzungen zu befolgen, indem wir Jahwe, unseren Gott, fürchteten, damit wir immerdar glücklich seien und er uns am Leben erhalte, wie bisher."},{"i":5110,"b":4,"c":506,"r":506,"o":25,"t": "Und wir werden rechtschaffen vor Jahwe, unserem Gotte, dastehen, wenn wir darauf bedacht sein werden, alle diese Gebote zu befolgen, wie er uns befohlen hat."},{"i":5111,"b":4,"c":507,"r":507,"o":1,"t": "Wenn dich Jahwe, dein Gott, in das Land, in das du hineinziehst, um es in Besitz zu nehmen, gebracht und viele Nationen: die Hethiter, Girgasiter, Amoriter, Kanaaniter, Pheresiter, Heviter und Jebusiter, sieben Nationen, die größer und mächtiger sind, als du, vor dir ausgetrieben haben wird,"},{"i":5112,"b":4,"c":507,"r":507,"o":2,"t": "und wenn Jahwe, dein Gott, sie dir preisgegeben und du sie besiegt haben wirst, so sollst du den Bann an ihnen vollstrecken: du darfst ihnen nicht Friedensbedingungen auferlegen, noch Gnade gegen sie üben!"},{"i":5113,"b":4,"c":507,"r":507,"o":3,"t": "Auch darfst du dich nicht mit ihnen verschwägern; weder darfst du deine Tochter einem ihrer Söhne zum Weibe geben, noch eine ihrer Töchter für deinen Sohn zum Weibe nehmen."},{"i":5114,"b":4,"c":507,"r":507,"o":4,"t": "Denn sie könnten deinen Sohn mir abspenstig machen, so daß er andere Götter verehrte, und Jahwe über euch zornig werden und dich schleunigst vertilgen würde."},{"i":5115,"b":4,"c":507,"r":507,"o":5,"t": "Vielmehr, auf folgende Weise sollt ihr mit ihnen verfahren: Ihre Altäre sollt ihr zerstören, ihre Malsteine zertrümmern, ihre heiligen Bäume umhauen und ihre Schnitzbilder verbrennen."},{"i":5116,"b":4,"c":507,"r":507,"o":6,"t": "Denn ein Jahwe, deinem Gotte, geheiligtes Volk bist du; dich hat Jahwe, dein Gott, aus allen Völkern auf dem Erdboden zum Eigentumsvolke für sich erwählt."},{"i":5117,"b":4,"c":507,"r":507,"o":7,"t": "Nicht, weil ihr an Zahl alle Völker übertroffen hättet, hat Jahwe sich euch zugeneigt und euch erwählt, - denn ihr seid das kleinste von allen Völkern -,"},{"i":5118,"b":4,"c":507,"r":507,"o":8,"t": "sondern weil Jahwe Liebe zu euch hat und den Eid halten wollte, den er euren Vätern geschworen hat, führte euch Jahwe mit starker Hand hinweg und befreite dich aus der Sklaverei, aus der Gewalt des Pharao, des Königs von Ägypten,"},{"i":5119,"b":4,"c":507,"r":507,"o":9,"t": "damit du erkennest, daß Jahwe, dein Gott, der wahre Gott ist, der treue Gott, der den Bund und die Huld bis auf tausend Geschlechter denen bewahrt, die ihn lieben und seine Gebote halten,"},{"i":5120,"b":4,"c":507,"r":507,"o":10,"t": "aber einen jeden von denen, die ihn hassen, an seiner eigenen Person die Vergeltung erfahren läßt, indem er ihn vertilgt. Er gewährt dem, der ihn haßt, keinen Aufschub, sondern läßt ihn an seiner eigenen Person die Vergeltung erfahren."},{"i":5121,"b":4,"c":507,"r":507,"o":11,"t": "Darum sollst du die Gebote, Satzungen und Rechte befolgen, die ich dir heute gebiete, daß du darnach thun sollst."},{"i":5122,"b":4,"c":507,"r":507,"o":12,"t": "Wenn ihr nun diese Rechte gehorsam befolgt und innehaltet, so wird dir dafür Jahwe, dein Gott, auch den Bund und die Huld bewahren, die er deinen Vätern geschworen hat:"},{"i":5123,"b":4,"c":507,"r":507,"o":13,"t": "er wird dich lieben, segnen und mehren, er wird deine Leibesfrucht und deine Feldfrucht, dein Getreide, deinen Most und dein Öl, den Wurf deiner Rinder und den Zuwachs deiner Kleinviehherde in dem Lande segnen, das er dir kraft des deinen Vätern geleisteten Eides verleihen will."},{"i":5124,"b":4,"c":507,"r":507,"o":14,"t": "Gesegnet wirst du sein vor allen Völkern; unter deinen Männern und Weibern wird es keine unfruchtbaren geben und ebenso unter deinem Vieh."},{"i":5125,"b":4,"c":507,"r":507,"o":15,"t": "Jahwe wird jegliche Krankheit von dir fernhalten und keine der bösen ägyptischen Seuchen, die du wohl kennst, dir auferlegen, vielmehr alle die damit behaften, die dich hassen."},{"i":5126,"b":4,"c":507,"r":507,"o":16,"t": "Alle die Völker aber, die Jahwe, dein Gott, dir preisgiebt, sollst du vertilgen, ohne mitleidig auf sie zu blicken, und ihre Götter sollst du nicht verehren; denn das wäre für dich ein Fallstrick."},{"i":5127,"b":4,"c":507,"r":507,"o":17,"t": "Falls du aber denken solltest: diese Nationen sind größer, als ich; wie sollte ich sie vertreiben können?"},{"i":5128,"b":4,"c":507,"r":507,"o":18,"t": "so habe keine Furcht vor ihnen, gedenke vielmehr an das, was Jahwe, dein Gott, dem Pharao und ganz Ägypten widerfahren ließ,"},{"i":5129,"b":4,"c":507,"r":507,"o":19,"t": "an die großen Machterweise, die du mit eigenen Augen gesehen hast, an die Zeichen und Wunder, die starke Hand und den ausgereckten Arm, womit dich Jahwe, dein Gott, hinweggeführt hat! Ebenso wird Jahwe, dein Gott, mit allen den Völkern verfahren, vor denen du jetzt Furcht hast."},{"i":5130,"b":4,"c":507,"r":507,"o":20,"t": "Ja, auch die Hornissen wird Jahwe, dein Gott, gegen sie entsenden, bis alle vernichtet sind, die übrig geblieben sind und die sich vor dir versteckt haben."},{"i":5131,"b":4,"c":507,"r":507,"o":21,"t": "Entsetze dich nicht vor ihnen! Denn Jahwe, dein Gott, ist in deiner Mitte als ein großer und furchtbarer Gott"},{"i":5132,"b":4,"c":507,"r":507,"o":22,"t": "und Jahwe dein Gott, wird nach und nach diese Völker vor dir austreiben. Du darfst sie nicht rasch vertilgen, sonst könnten dir die wilden Tiere zu zahlreich werden."},{"i":5133,"b":4,"c":507,"r":507,"o":23,"t": "Jahwe, dein Gott, wird sie dir preisgeben und in große Verwirrung versetzen, bis sie vernichtet sind."},{"i":5134,"b":4,"c":507,"r":507,"o":24,"t": "Und er wird ihre Könige in deine Gewalt geben, daß du ihren Namen unter dem Himmel austilgest; niemand wird vor dir Stand halten, bis du sie vernichtet hast."},{"i":5135,"b":4,"c":507,"r":507,"o":25,"t": "Die Schnitzbilder ihrer Götter sollt ihr verbrennen, ohne daß du das Silber und Gold, das an ihnen ist, begehrtest und dir aneignetest, damit du nicht etwa dadurch in eine Falle gerätst. Denn solches ist für Jahwe, deinen Gott, ein Greuel,"},{"i":5136,"b":4,"c":507,"r":507,"o":26,"t": "und einen Greuel sollst du nicht in dein Haus bringen, damit du nicht gleich ihm dem Banne verfallest. Vielmehr verabscheuen sollst du es und Grauen davor empfinden; denn es ist dem Banne verfallen."},{"i":5137,"b":4,"c":508,"r":508,"o":1,"t": "Alle die Gebote, die ich euch heute anbefehle, sollt ihr bedacht sein zu erfüllen, damit ihr am Leben bleibt und euch vermehrt und hineinkommt, das Land in Besitz zu nehmen, welches Jahwe euren Vätern zugeschworen hat."},{"i":5138,"b":4,"c":508,"r":508,"o":2,"t": "Gedenke daran, wie dich Jahwe, dein Gott, nun vierzig Jahre lang in der Steppe auf dem ganzen Zuge geleitet hat, um dich zu demütigen und auf die Probe zu stellen, damit er erfahre, wie du gesinnt seist, ob du seine Gebote erfüllen wollest oder nicht!"},{"i":5139,"b":4,"c":508,"r":508,"o":3,"t": "Er demütigte dich, ließ dich Hunger leiden und speiste dich dann mit dem Manna, das dir und deinen Vätern unbekannt war, um dir kundzuthun, daß der Mensch nicht von Brot allein lebt, sondern daß der Mensch durch irgend ein beliebiges Wort, das aus dem Munde Jahwes hervorgeht, am Leben erhalten werden kann."},{"i":5140,"b":4,"c":508,"r":508,"o":4,"t": "Die Kleider, die du trugst, zerfielen nicht, und deine Füße schwollen nicht an, nun schon vierzig Jahre lang."},{"i":5141,"b":4,"c":508,"r":508,"o":5,"t": "So sei denn überzeugt, daß Jahwe, dein Gott, dich zurecht leitet, wie nur immer jemand seinen Sohn zurecht leiten kann,"},{"i":5142,"b":4,"c":508,"r":508,"o":6,"t": "und befolge die Gebote Jahwes, deines Gottes, indem du auf seinen Wegen wandelst und ihn fürchtest."},{"i":5143,"b":4,"c":508,"r":508,"o":7,"t": "Denn Jahwe, dein Gott, bringt dich in ein schönes Land, in ein Land mit Wasserbächen, Quellen und Seen, die in den Thälern und auf den Bergen entspringen,"},{"i":5144,"b":4,"c":508,"r":508,"o":8,"t": "in ein Land mit Weizen und Gerste, mit Weinstöcken, Feigen und Granatbäumen, in ein Land mit Olivenbäumen und Honig,"},{"i":5145,"b":4,"c":508,"r":508,"o":9,"t": "ein Land, in dem du dich nicht kümmerlich nähren, sondern in dem du an nichts Mangel haben wirst, ein Land, dessen Steine eisenhaltig sind, und aus dessen Bergen du Erz graben kannst."},{"i":5146,"b":4,"c":508,"r":508,"o":10,"t": "Wenn du nun gegessen und dich gesättigt hast, so sollst du Jahwe, deinen Gott, für das schöne Land preisen, das er dir verliehen hat."},{"i":5147,"b":4,"c":508,"r":508,"o":11,"t": "Nimm dich in acht, daß du nicht Jahwes, deines Gottes, vergessest und dann seine Gebote, Rechte und Satzungen nicht mehr haltest, die ich dir heute gebiete."},{"i":5148,"b":4,"c":508,"r":508,"o":12,"t": "Laß nicht, wenn du dich satt issest und dir schöne Häuser zur Wohnung baust,"},{"i":5149,"b":4,"c":508,"r":508,"o":13,"t": "wenn deine Rinder und Schafe sich mehren, Silber und Gold dir in Menge zu eigen wird, und dein gesamter Besitz sich vergrößert,"},{"i":5150,"b":4,"c":508,"r":508,"o":14,"t": "dein Herz hochmütig werden und vergiß nicht Jahwes, deines Gottes, der dich aus Ägypten, dem Lande, wo du Sklave warst, hinweggeführt hat,"},{"i":5151,"b":4,"c":508,"r":508,"o":15,"t": "der dich durch die furchtbare, große Steppe, wo es BrandschIangen, Skorpionen und wasserlose dürre Gegenden giebt, hindurch leitete und dir Wasser aus kieselhartem Felsen hervorquellen ließ,"},{"i":5152,"b":4,"c":508,"r":508,"o":16,"t": "der dich in der Steppe mit Manna speiste, welches deinen Vätern unbekannt war, um dich zu demütigen und auf die Probe zu stellen, damit er dir in der Folgezeit Gutes thue,"},{"i":5153,"b":4,"c":508,"r":508,"o":17,"t": "und denke nicht etwa: Meine Kraft und die Stärke meiner Hand hat mir diesen Reichtum erworben!"},{"i":5154,"b":4,"c":508,"r":508,"o":18,"t": "Gedenke vielmehr an Jahwe, deinen Gott, denn er ist es, der dir Kraft verleiht, Reichtum zu erwerben, um, wie es jetzt geschieht, seine Verheißung in Kraft treten zu lassen, die er deinen Vätern beschworen hat."},{"i":5155,"b":4,"c":508,"r":508,"o":19,"t": "Wenn du aber gleichwohl Jahwes, deines Gottes, vergessen solltest, so daß du andern Göttern nachfolgst, ihnen dienst und dich vor ihnen niederwirfst, so erkläre ich euch heute auf das Bestimmteste, daß ihr zu Grunde gehen werdet."},{"i":5156,"b":4,"c":508,"r":508,"o":20,"t": "Ganz wie die Völker, die Jahwe vor euch zu Grunde gehen läßt, sollt auch ihr zu Grunde gehen, zur Strafe dafür, daß ihr der Stimme Jahwes, eures Gottes, nicht gehorcht habt."},{"i":5157,"b":4,"c":509,"r":509,"o":1,"t": "Höre, Israel! Du ziehst jetzt über den Jordan, um Herr zu werden über Völker, die größer und mächtiger sind, als du, über Städte, die groß und himmelhoch befestigt sind,"},{"i":5158,"b":4,"c":509,"r":509,"o":2,"t": "über ein großes und hochgewachsenes Volk, die Enakiter, die du ja selber kennst und von denen du selbst hast sagen hören: Wer vermag den Enakitern standzuhalten?"},{"i":5159,"b":4,"c":509,"r":509,"o":3,"t": "So wisse denn jetzt, daß es Jahwe, dein Gott, ist, der als verzehrendes Feuer dir voranzieht; er wird sie vertilgen und er wird sie vor dir niederwerfen, so daß du sie rasch aus ihrem Besitze vertreiben und vernichten kannst, wie dir Jahwe verheißen hat."},{"i":5160,"b":4,"c":509,"r":509,"o":4,"t": "Denke nicht etwa, wenn Jahwe, dein Gott, sie vor dir herjagt: Um meiner Rechtbeschaffenheit willen hat mich Jahwe in den Besitz dieses Landes gelangen lassen! - während Jahwe diese Völker vielmehr um ihrer Frevel willen vor dir vertreibt."},{"i":5161,"b":4,"c":509,"r":509,"o":5,"t": "Nicht um deiner Rechtbeschaffenheit und um deines lauteren Herzens willen gelangst du in den Besitz ihres Landes, sondern Jahwe, dein Gott, vertreibt diese Völker vor dir um ihrer Frevel willen und um die eidliche Zusage zu erfüllen, die Jahwe deinen Vätern Abraham, Isaak und Jakob gegeben hat."},{"i":5162,"b":4,"c":509,"r":509,"o":6,"t": "So erkenne nun, daß dir Jahwe, dein Gott, dieses schöne Land nicht um deiner Rechtbeschaffenheit willen zum Besitze verleiht, denn du bist ein halsstarriges Volk."},{"i":5163,"b":4,"c":509,"r":509,"o":7,"t": "Denke daran und vergiß es nicht, wie du Jahwe, deinen Gott, in der Steppe erzürntest! Von dem Tage an, wo du aus Ägypten wegzogst, bis zu eurer Ankunft an diesem Orte zeigtet ihr euch widerspenstig gegen Jahwe."},{"i":5164,"b":4,"c":509,"r":509,"o":8,"t": "Am Horeb erzürntet ihr Jahwe, und Jahwe wurde über euch so aufgebracht, daß er euch vertilgen wollte."},{"i":5165,"b":4,"c":509,"r":509,"o":9,"t": "Ich war auf den Berg gestiegen, um die steinernen Tafeln, die Tafeln des Bundes, den Jahwe mit euch geschlossen hatte, in Empfang zu nehmen, und verweilte vierzig Tage und vierzig Nächte auf dem Berg, ohne Brot zu essen und Wasser zu trinken."},{"i":5166,"b":4,"c":509,"r":509,"o":10,"t": "Jahwe übergab mir die beiden steinernen Tafeln, die vom Finger Gottes beschrieben waren und alle die Worte enthielten, die Jahwe am Versammlungstag auf dem Berg aus dem Feuer mit euch geredet hatte."},{"i":5167,"b":4,"c":509,"r":509,"o":11,"t": "Nach Verlauf von vierzig Tagen und vierzig Nächten übergab mir Jahwe die beiden steinernen Tafeln, die Tafeln mit dem Gesetz."},{"i":5168,"b":4,"c":509,"r":509,"o":12,"t": "Dann aber sprach Jahwe zu mir: Auf! steige eilends von hier hinab; denn dein Volk, das du aus Ägypten weggeführt hast, handelt verderbt. Gar schnell sind sie von dem Weg abgewichen, den ich ihnen vorgeschrieben habe; sie haben sich ein Gußbild verfertigt."},{"i":5169,"b":4,"c":509,"r":509,"o":13,"t": "Und Jahwe sprach zu mir: Ich sehe nun wohl, daß dieses Volk ein halsstarriges Volk ist."},{"i":5170,"b":4,"c":509,"r":509,"o":14,"t": "So laß mich nun, daß ich sie vertilge und ihren Namen unter dem Himmel auslösche und dich zum Stammvater eines Volkes mache, das stärker und größer ist, als dieses."},{"i":5171,"b":4,"c":509,"r":509,"o":15,"t": "Da machte ich mich auf den Rückweg und stieg vom Berge, der in hellem Feuer stand, hinab, mit den beiden Gesetztafeln in meinen beiden Händen."},{"i":5172,"b":4,"c":509,"r":509,"o":16,"t": "Da sah ich denn wahrhaftig: Ihr hattet euch gegen Jahwe, euren Gott, versündigt, hattet euch ein gegossenes Kalb verfertigt und wart so gar schnell von dem Weg abgewichen, den Jahwe euch vorgeschrieben hatte."},{"i":5173,"b":4,"c":509,"r":509,"o":17,"t": "Da faßte ich die beiden Tafeln, schleuderte sie weg aus meinen beiden Händen und zerschmetterte sie vor euren Augen."},{"i":5174,"b":4,"c":509,"r":509,"o":18,"t": "Dann aber warf ich mich, wie das erste Mal, vierzig Tage und vierzig Nächte, ohne Brot zu essen und Wasser zu trinken, vor Jahwe nieder um aller eurer Sünde willen, die ihr begangen hattet, indem ihr thatet, was Jahwe mißfiel, so daß es ihn erzürnen mußte."},{"i":5175,"b":4,"c":509,"r":509,"o":19,"t": "Denn mir war bange vor dem Zorn und Grimm, den Jahwe gegen euch hegte, daß er euch vertilgen wollte. Und Jahwe erhörte mich auch diesmal."},{"i":5176,"b":4,"c":509,"r":509,"o":20,"t": "Auch über Aaron war Jahwe so sehr erzürnt, daß er ihn vertilgen wollte, und ich flehte damals auch für Aaron."},{"i":5177,"b":4,"c":509,"r":509,"o":21,"t": "Das Denkmal eurer Sünde aber, das ihr verfertigt hattet, das Kalb, nahm ich, verbrannte es und zerstieß und zermalmte es vollständig, bis es zu feinem Staube wurde; diesen Staub warf ich in den Bach, der vom Berge herabfließt."},{"i":5178,"b":4,"c":509,"r":509,"o":22,"t": "Ferner erzürntet ihr Jahwe zu Tabera, zu Massa und bei den Lustgräbern."},{"i":5179,"b":4,"c":509,"r":509,"o":23,"t": "Auch als euch Jahwe von Kades-Barnea entsandte, indem er gebot: Zieht hinauf und nehmt das Land ein, das ich euch verliehen habe, zeigtet ihr euch widerspenstig gegen den Befehl Jahwes, eures Gottes, und wolltet ihm nicht vertrauen, noch auf seine Stimme hören."},{"i":5180,"b":4,"c":509,"r":509,"o":24,"t": "Widerspenstig habt ihr euch gegen Jahwe gezeigt, seitdem ich euch kenne."},{"i":5181,"b":4,"c":509,"r":509,"o":25,"t": "Als ich nun die vierzig Tage und vierzig Nächte; die ich mich niederwarf, vor Jahwe lag, weil Jahwe gedroht hatte, euch vertilgen zu wollen,"},{"i":5182,"b":4,"c":509,"r":509,"o":26,"t": "da betete ich zu Jahwe und sprach: O Herr, Jahwe! Verdirb dein Volk und dein Eigentum nicht, das du durch deine große Macht erlöst, das du mit starker Hand auf Ägypten weggeführt hast!"},{"i":5183,"b":4,"c":509,"r":509,"o":27,"t": "Denke an deine Knechte, an Abraham, Isaak und Jakob! Kehre dich nicht an die Halsstarrigkeit deines Volks, an seine Bosheit und seine Sünde,"},{"i":5184,"b":4,"c":509,"r":509,"o":28,"t": "damit man in dem Land, aus dem du uns weggeführt hast, nicht sagen könne: Weil Jahwe nicht imstande war, sie in das Land zu bringen, das er ihnen verheißen hatte, und weil er sie haßte, hat er sie weggeführt, um sie in der Steppe umkommen zu lassen!"},{"i":5185,"b":4,"c":509,"r":509,"o":29,"t": "Sie sind ja dein Volk und dein Eigentum, das du mit deiner großen Kraft und deinem ausgereckten Arm hinweggeführt hast."},{"i":5186,"b":4,"c":510,"r":510,"o":1,"t": "Damals befahl mir Jahwe: Haue dir zwei steinerne Tafeln zurecht, wie die früheren waren, und steige herauf zu mir auf den Berg; auch verfertige dir eine hölzerne Lade!"},{"i":5187,"b":4,"c":510,"r":510,"o":2,"t": "Ich will auf die Tafeln die Worte schreiben, die auf den früheren Tafeln standen, die du zerbrochen hast, und dann sollst du sie in die Lade legen."},{"i":5188,"b":4,"c":510,"r":510,"o":3,"t": "Als ich demgemäß eine Lade aus Akazienholz verfertigt und zwei steinerne Tafeln, wie die früheren, zurechtgehauen hatte, stieg ich mit den beiden Tafeln in der Hand hinauf auf den Berg."},{"i":5189,"b":4,"c":510,"r":510,"o":4,"t": "Da schrieb er die zehn Worte, die er am Tage der Versammlung auf dem Berg aus dem Feuer heraus zu euch geredet hatte, in der gleichen Schrift, wie zuvor, auf die Tafeln. Sodann übergab sie mir Jahwe."},{"i":5190,"b":4,"c":510,"r":510,"o":5,"t": "Da stieg ich wieder vom Berge herab und, wie mir Jahwe befohlen hatte, legte ich die Tafeln in die Lade, die ich verfertigt hatte, und sie blieben daselbst."},{"i":5191,"b":4,"c":510,"r":510,"o":6,"t": "Und die Israeliten zogen von Beeroth Bene Jaakan nach Mosera. Dort starb Aaron und wurde dort begraben, und sein Sohn Eleasar wurde an seiner Statt Priester."},{"i":5192,"b":4,"c":510,"r":510,"o":7,"t": "Von da zogen sie nach Gudgoda und von Gudgoda nach Jotha, einer Gegend, wo sich Wasserbäche finden."},{"i":5193,"b":4,"c":510,"r":510,"o":8,"t": "Damals sonderte Jahwe den Stamm Levi dazu aus, daß er die Lade mit dem Gesetze Jahwes trage, vor Jahwe als sein ständiger Diener stehe und in seinem Namen segne, wie es bis heute geschieht."},{"i":5194,"b":4,"c":510,"r":510,"o":9,"t": "Darum fiel Levi kein Anteil noch Erbbesitz zu, wie seinen Brüdern; Jahwe ist sein Erbbesitz, wie Jahwe, dein Gott, ihm verheißen hat."},{"i":5195,"b":4,"c":510,"r":510,"o":10,"t": "Ich aber blieb, wie das erste Mal, vierzig Tage und vierzig Nächte auf dem Berg, und Jahwe erhörte mich auch diesmal: Jahwe wollte dich nicht verderben."},{"i":5196,"b":4,"c":510,"r":510,"o":11,"t": "Und es befahl mir Jahwe: Auf, geh, um an der Spitze des Volks aufzubrechen, daß sie hinkommen und von dem Lande Besitz nehmen, das ich ihnen kraft des ihren Vätern geleisteten Eides verleihen will."},{"i":5197,"b":4,"c":510,"r":510,"o":12,"t": "Und nun, Israel, was fordert Jahwe, dein Gott, von dir, außer daß du Jahwe, deinen Gott, fürchtest und demgemäß immerdar auf seinen Wegen wandelst, daß du ihn liebst und Jahwe, deinem Gotte, von ganzem Herzen und von ganzer Seele dienst,"},{"i":5198,"b":4,"c":510,"r":510,"o":13,"t": "indem du die Gebote und Satzungen Jahwes, die ich dir heute gebiete, zu deinem Besten beobachtest?"},{"i":5199,"b":4,"c":510,"r":510,"o":14,"t": "Denn obwohl Jahwe, deinem Gotte, der Himmel bis zu seinen höchsten Höhen, die Erde und alles, was auf ihr ist, gehört,"}]