[{"i":33700,"b":56,"c":5802,"r":5802,"o":2,"t": "rendete compiuta la mia allegrezza, avendo un medesimo sentimento, ed una medesima carità; essendo d’un animo, sentendo una stessa cosa;"},{"i":33701,"b":56,"c":5802,"r":5802,"o":3,"t": "non facendo nulla per contenzione, o vanagloria; ma per umiltà, ciascun di voi pregiando altrui più che sè stesso."},{"i":33702,"b":56,"c":5802,"r":5802,"o":4,"t": "Non riguardate ciascuno al suo proprio, ma ciascuno riguardi eziandio all’altrui."},{"i":33703,"b":56,"c":5802,"r":5802,"o":5,"t": "Perciocchè conviene che in voi sia il medesimo sentimento, il quale ancora è stato in Cristo Gesù."},{"i":33704,"b":56,"c":5802,"r":5802,"o":6,"t": "Il quale, essendo in forma di Dio, non reputò rapina l’essere uguale a Dio."},{"i":33705,"b":56,"c":5802,"r":5802,"o":7,"t": "E pure annichilò sè stesso, presa forma di servo, fatto alla somiglianza degli uomini;"},{"i":33706,"b":56,"c":5802,"r":5802,"o":8,"t": "e trovato nell’esteriore simile ad un uomo, abbassò sè stesso, essendosi fatto ubbidiente infino alla morte, e la morte della croce."},{"i":33707,"b":56,"c":5802,"r":5802,"o":9,"t": "Per la qual cosa ancora Iddio lo ha sovranamente innalzato, e gli ha donato un nome, che è sopra ogni nome;"},{"i":33708,"b":56,"c":5802,"r":5802,"o":10,"t": "acciocchè nel nome di Gesù si pieghi ogni ginocchio delle creature celesti, e terrestri, e sotterranee;"},{"i":33709,"b":56,"c":5802,"r":5802,"o":11,"t": "e che ogni lingua confessi che Gesù Cristo è il Signore, alla gloria di Dio Padre"},{"i":33710,"b":56,"c":5802,"r":5802,"o":12,"t": "Perciò, cari miei, come sempre mi avete ubbidito, non sol come nella mia presenza, ma ancora molto più al presente nella mia assenza, compiete la vostra salute con timore, e tremore."},{"i":33711,"b":56,"c":5802,"r":5802,"o":13,"t": "Poichè Iddio è quel che opera in voi il volere e l’operare, per il suo beneplacito"},{"i":33712,"b":56,"c":5802,"r":5802,"o":14,"t": "Fate ogni cosa senza mormorii, e quistioni;"},{"i":33713,"b":56,"c":5802,"r":5802,"o":15,"t": "acciocchè siate irreprensibili, e sinceri, figliuoli di Dio senza biasimo, in mezzo della perversa e storta generazione, fra la quale risplendete come luminari nel mondo, portando innanzi a quella la parola della vita;"},{"i":33714,"b":56,"c":5802,"r":5802,"o":16,"t": "acciocchè io abbia di che gloriarmi nel giorno di Cristo, ch’io non son corso in vano, nè in vano ho faticato."},{"i":33715,"b":56,"c":5802,"r":5802,"o":17,"t": "E se pure anche sono, a guisa d’offerta da spandere, sparso sopra l’ostia e il sacrificio della fede vostra, io ne gioisco, e ne congioisco con tutti voi."},{"i":33716,"b":56,"c":5802,"r":5802,"o":18,"t": "Gioitene parimente voi, e congioitene meco."},{"i":33717,"b":56,"c":5802,"r":5802,"o":19,"t": "OR io spero nel Signore Gesù di mandarvi tosto Timoteo, acciocchè io ancora, avendo saputo lo stato vostro, sia inanimato."},{"i":33718,"b":56,"c":5802,"r":5802,"o":20,"t": "Perciocchè io non ho alcuno d’animo pari a lui, il quale sinceramente abbia cura de’ fatti vostri."},{"i":33719,"b":56,"c":5802,"r":5802,"o":21,"t": "Poichè tutti cercano il lor proprio, non ciò che è di Cristo Gesù."},{"i":33720,"b":56,"c":5802,"r":5802,"o":22,"t": "Ma voi conoscete la prova d’esso; come egli ha servito meco nell’evangelo, nella maniera che un figliuolo serve al padre."},{"i":33721,"b":56,"c":5802,"r":5802,"o":23,"t": "Io spero adunque mandarlo, subito che avrò veduto come andranno i fatti miei."},{"i":33722,"b":56,"c":5802,"r":5802,"o":24,"t": "Or io ho fidanza nel Signore ch’io ancora tosto verrò."},{"i":33723,"b":56,"c":5802,"r":5802,"o":25,"t": "Ma ho stimato necessario di mandarvi Epafrodito, mio fratello, e compagno d’opera, e di milizia, e vostro apostolo, e ministro de’ miei bisogni."},{"i":33724,"b":56,"c":5802,"r":5802,"o":26,"t": "Perciocchè egli desiderava molto vedervi tutti; ed era angosciato per ciò che avevate udito ch’egli era stato infermo."},{"i":33725,"b":56,"c":5802,"r":5802,"o":27,"t": "Perciocchè certo egli è stato infermo, ben vicin della morte; ma Iddio ha avuta pietà di lui; e non solo di lui, ma di me ancora, acciocchè io non avessi tristizia sopra tristizia."},{"i":33726,"b":56,"c":5802,"r":5802,"o":28,"t": "Perciò vie più diligentemente l’ho mandato, acciocchè, veggendolo, voi vi rallegriate di nuovo, e ch’io stesso sia men contristato."},{"i":33727,"b":56,"c":5802,"r":5802,"o":29,"t": "Accoglietelo adunque nel Signore con ogni allegrezza, ed abbiate tali in istima."},{"i":33728,"b":56,"c":5802,"r":5802,"o":30,"t": "Perciocchè egli è stato ben presso della morte per l’opera di Cristo, avendo esposta a rischio la propria vita, per supplire alla mancanza del vostro servigio inverso me"},{"i":33729,"b":56,"c":5803,"r":5803,"o":1,"t": "QUANT’è al rimanente, fratelli miei, rallegratevi nel Signore. A me certo non è grave scrivervi le medesime cose, e per voi è sicuro."},{"i":33730,"b":56,"c":5803,"r":5803,"o":2,"t": "Guardatevi da’ cani, guardatevi dai cattivi operai, guardatevi dal ricidimento."},{"i":33731,"b":56,"c":5803,"r":5803,"o":3,"t": "Poichè la circoncisione siam noi, noi che serviamo in Ispirito a Dio, e ci gloriamo in Cristo Gesù, e non ci confidiamo nella carne"},{"i":33732,"b":56,"c":5803,"r":5803,"o":4,"t": "Benchè eziandio nella carne io avrei di che confidarmi; se alcun altro si pensa aver di che confidarsi nella carne, io l’ho molto più."},{"i":33733,"b":56,"c":5803,"r":5803,"o":5,"t": "Io, che sono stato circonciso l’ottavo giorno, che sono della nazione d’Israele, della tribù di Beniamino, Ebreo di Ebrei; quant’è alla legge, Fariseo;"},{"i":33734,"b":56,"c":5803,"r":5803,"o":6,"t": "quant’è alla zelo, essendo stato persecutor della chiesa; quant’è alla giustizia, che è nella legge, essendo stato irreprensibile."},{"i":33735,"b":56,"c":5803,"r":5803,"o":7,"t": "Ma le cose che mi eran guadagni, quelle ho reputate danno, per Cristo."},{"i":33736,"b":56,"c":5803,"r":5803,"o":8,"t": "Anzi pure ancora reputo tutte queste cose esser danno, per l’eccellenza della conoscenza di Cristo Gesù, mio Signore, per il quale io ho fatta perdita di tutte queste cose, e le reputo tanti sterchi, acciocchè io guadagni Cristo"},{"i":33737,"b":56,"c":5803,"r":5803,"o":9,"t": "E sia trovato in lui, non già avendo la mia giustizia, che è dalla legge; ma quella che è per la fede di Cristo: la giustizia che è da Dio, mediante la fede;"},{"i":33738,"b":56,"c":5803,"r":5803,"o":10,"t": "per conoscere esso Cristo, e la virtù della sua risurrezione, e la comunione delle sue sofferenze, essendo reso conforme alla sua morte;"},{"i":33739,"b":56,"c":5803,"r":5803,"o":11,"t": "per provare se una volta perverrò alla risurrezione de’ morti."},{"i":33740,"b":56,"c":5803,"r":5803,"o":12,"t": "Non già ch’io abbia ottenuto il premio, o che già sia pervenuto alla perfezione; anzi proseguo, per procacciar di ottenere il premio; per la qual cagione ancora sono stato preso da Gesù Cristo."},{"i":33741,"b":56,"c":5803,"r":5803,"o":13,"t": "Fratelli, io non reputo d’avere ancora ottenuto il premio;"},{"i":33742,"b":56,"c":5803,"r":5803,"o":14,"t": "ma una cosa fo: dimenticando le cose che sono dietro, e distendendomi alle cose che son davanti, proseguo il corso verso il segno, al palio della superna vocazione di Dio, in Cristo Gesù"},{"i":33743,"b":56,"c":5803,"r":5803,"o":15,"t": "Perciò, quanti siamo compiuti, abbiam questo sentimento; e se voi sentite altrimenti in alcuna cosa, Iddio vi rivelerà quello ancora."},{"i":33744,"b":56,"c":5803,"r":5803,"o":16,"t": "Ma pur camminiamo d’una stessa regola, e sentiamo una stessa cosa, in ciò a che siam pervenuti"},{"i":33745,"b":56,"c":5803,"r":5803,"o":17,"t": "Siate miei imitatori, fratelli; e considerate coloro che camminano così, come avete noi per esempio."},{"i":33746,"b":56,"c":5803,"r":5803,"o":18,"t": "Percioccchè molti camminano, de’ quali molte volte vi ho detto, ed ancora al presente lo dico piangendo, che sono i nemici della croce di Cristo,"},{"i":33747,"b":56,"c":5803,"r":5803,"o":19,"t": "il cui fine è perdizione, il cui Dio è il ventre, e la cui gloria è in ciò che torna alla confusione loro; i quali hanno il pensiero, e l’affetto alle cose terrestri."},{"i":33748,"b":56,"c":5803,"r":5803,"o":20,"t": "Poichè noi viviamo ne’ cieli, come nella nostra città: onde ancora aspettiamo il Salvatore, il Signor Gesù Cristo."},{"i":33749,"b":56,"c":5803,"r":5803,"o":21,"t": "Il quale trasformerà il nostro corpo vile, acciocchè sia reso conforme al suo corpo glorioso, secondo la virtù per la quale può eziandio sottoporsi ogni cosa"},{"i":33750,"b":56,"c":5804,"r":5804,"o":1,"t": "Perciò fratelli miei cari e desideratissimi, allegrezza e corona mia, state in questa maniera fermi nel Signore, diletti."},{"i":33751,"b":56,"c":5804,"r":5804,"o":2,"t": "Io esorto Evodia, esorto parimente Sintiche, d’avere un medesimo sentimento nel Signore."},{"i":33752,"b":56,"c":5804,"r":5804,"o":3,"t": "Io prego te ancora, leal consorte, sovvieni a queste donne, le quali hanno combattuto meco nell’evangelo, insieme con Clemente, e gli altri miei compagni d’opera, i cui nomi sono nel libro della vita."},{"i":33753,"b":56,"c":5804,"r":5804,"o":4,"t": "Rallegratevi del continuo nel Signore; da capo dico, rallegratevi."},{"i":33754,"b":56,"c":5804,"r":5804,"o":5,"t": "La vostra mansuetudine sia nota a tutti gli uomini, il Signore è vicino."},{"i":33755,"b":56,"c":5804,"r":5804,"o":6,"t": "Non siate con ansietà solleciti di cosa alcuna; ma sieno in ogni cosa le vostre richieste notificate a Dio, per l’orazione e per la preghiera, con ringraziamento."},{"i":33756,"b":56,"c":5804,"r":5804,"o":7,"t": "E la pace di Dio, la qual sopravanza ogni intelletto, guarderà i vostri cuori, e le vostre menti, in Cristo Gesù."},{"i":33757,"b":56,"c":5804,"r":5804,"o":8,"t": "Quant’è al rimanente, fratelli, tutte le cose che son veraci, tutte le cose che sono oneste, tutte le cose che son giuste, tutte le cose che sono pure, tutte le cose che sono amabili, tutte le cose che son di buona fama, se vi è alcuna virtù, e se vi è alcuna lode, a queste cose pensate."},{"i":33758,"b":56,"c":5804,"r":5804,"o":9,"t": "Le quali ancora avete imparate, e ricevute, e udite da me, e vedute in me; fate queste cose, e l’Iddio della pace sarà con voi"},{"i":33759,"b":56,"c":5804,"r":5804,"o":10,"t": "OR io mi son grandemente rallegrato nel Signore, che omai voi siete rinverditi ad aver cura di me; di cui ancora avevate cura, ma vi mancava l’opportunità."},{"i":33760,"b":56,"c":5804,"r":5804,"o":11,"t": "Io nol dico, perchè io abbia mancamento; perciocchè io ho imparato ad esser contento nello stato nel qual mi trovo."},{"i":33761,"b":56,"c":5804,"r":5804,"o":12,"t": "Io so essere abbassato, so altresì abbondare; in tutto, e per tutto sono ammaestrato ad esser saziato, e ad aver fame; ad abbondare, ed a sofferir mancamento."},{"i":33762,"b":56,"c":5804,"r":5804,"o":13,"t": "Io posso ogni cosa in Cristo, che mi fortifica."},{"i":33763,"b":56,"c":5804,"r":5804,"o":14,"t": "Tuttavolta, voi avete fatto bene d’aver dal canto vostro preso parte alla mia afflizione."},{"i":33764,"b":56,"c":5804,"r":5804,"o":15,"t": "Or voi ancora, o Filippesi, sapete che nel principio dell’evangelo, quando io partii di Macedonia, niuna chiesa mi comunicò nulla, per conto del dare e dell’avere, se non voi soli."},{"i":33765,"b":56,"c":5804,"r":5804,"o":16,"t": "Poichè ancora in Tessalonica mi avete mandato, una e due volte, quel che mi era bisogno."},{"i":33766,"b":56,"c":5804,"r":5804,"o":17,"t": "Non già ch’io ricerchi i doni, anzi ricerco il frutto che abbondi a vostra ragione."},{"i":33767,"b":56,"c":5804,"r":5804,"o":18,"t": "Or io ho ricevuto il tutto, ed abbondo; io son ripieno, avendo ricevuto da Epafrodito ciò che mi è stato mandato da voi, che è un odor soave, un sacrificio accettevole, piacevole a Dio."},{"i":33768,"b":56,"c":5804,"r":5804,"o":19,"t": "Or l’Iddio mio supplirà ogni vostro bisogno, secondo le ricchezze sue in gloria, in Cristo Gesù"},{"i":33769,"b":56,"c":5804,"r":5804,"o":20,"t": "Or all’Iddio, e Padre nostro, sia la gloria ne’ secoli de’ secoli. Amen."},{"i":33770,"b":56,"c":5804,"r":5804,"o":21,"t": "Salutate tutti i santi in Cristo Gesù."},{"i":33771,"b":56,"c":5804,"r":5804,"o":22,"t": "I fratelli che son meco vi salutano; tutti i santi vi salutano, e massimamente quei della casa di Cesare."},{"i":33772,"b":56,"c":5804,"r":5804,"o":23,"t": "La grazia del Signor nostro Gesù Cristo sia con tutti voi. Amen"},{"i":33773,"b":57,"c":5901,"r":5901,"o":1,"t": "PAOLO, apostolo di Gesù Cristo, per la volontà di Dio, e il fratello Timoteo;"},{"i":33774,"b":57,"c":5901,"r":5901,"o":2,"t": "a’ santi, e fedeli fratelli in Cristo, che sono in Colosse. Grazia a voi, e pace, da Dio nostro Padre, e dal Signor Gesù Cristo"},{"i":33775,"b":57,"c":5901,"r":5901,"o":3,"t": "NOI rendiam grazie a Dio, e Padre del Signor nostro Gesù Cristo, facendo del continuo orazione per voi;"},{"i":33776,"b":57,"c":5901,"r":5901,"o":4,"t": "avendo udita la fede vostra in Cristo Gesù, e la vostra carità inverso tutti i santi;"},{"i":33777,"b":57,"c":5901,"r":5901,"o":5,"t": "per la speranza che vi è riposta ne’ cieli, la quale innanzi avete udita nella parola della verità dell’evangelo."},{"i":33778,"b":57,"c":5901,"r":5901,"o":6,"t": "Il quale è pervenuto a voi, come ancora per tutto il mondo; e fruttifica, e cresce, siccome ancora fra voi, dal dì che voi udiste, e conosceste la grazia di Dio in verità."},{"i":33779,"b":57,"c":5901,"r":5901,"o":7,"t": "Come ancora avete imparato da Epafra, nostro caro conservo, il quale è fedel ministro di Cristo per voi."},{"i":33780,"b":57,"c":5901,"r":5901,"o":8,"t": "Il quale ancora ci ha dichiarata la vostra carità in Ispirito"},{"i":33781,"b":57,"c":5901,"r":5901,"o":9,"t": "Perciò ancora noi, dal dì che abbiamo ciò udito, non restiamo di fare orazione per voi e di richiedere che siate ripieni della conoscenza della volontà d’esso in ogni sapienza, ed intelligenza spirituale."},{"i":33782,"b":57,"c":5901,"r":5901,"o":10,"t": "Acciocchè camminiate condegnamente al Signore, per compiacergli in ogni cosa, fruttificando in ogni opera buona, e crescendo nella conoscenza di Dio;"},{"i":33783,"b":57,"c":5901,"r":5901,"o":11,"t": "essendo fortificati in ogni forza, secondo la possanza della sua gloria, ad ogni sofferenza e pazienza, con allegrezza;"},{"i":33784,"b":57,"c":5901,"r":5901,"o":12,"t": "rendendo grazie a Dio, e Padre, che ci ha fatti degni di partecipar la sorte de’ santi nella luce."},{"i":33785,"b":57,"c":5901,"r":5901,"o":13,"t": "Il quale ci ha riscossi dalla podestà delle tenebre, e ci ha trasportati nel regno del Figliuolo dell’amor suo."},{"i":33786,"b":57,"c":5901,"r":5901,"o":14,"t": "In cui abbiamo la redenzione per lo suo sangue, la remission de’ peccati."},{"i":33787,"b":57,"c":5901,"r":5901,"o":15,"t": "EGLI è l’immagine dell’Iddio invisibile, il primogenito d’ogni creatura."},{"i":33788,"b":57,"c":5901,"r":5901,"o":16,"t": "Poichè in lui sono state create tutte le cose, quelle che son ne’ cieli, e quelle che son sopra la terra; le cose visibili e le invisibili; e troni, e signorie, e principati, e podestà; tutte le cose sono state create per lui, e per cagione di lui."},{"i":33789,"b":57,"c":5901,"r":5901,"o":17,"t": "Ed egli è avanti ogni cosa, e tutte le cose consistono in lui."},{"i":33790,"b":57,"c":5901,"r":5901,"o":18,"t": "Ed egli stesso è il capo del corpo della chiesa; egli, dico, che è il principio, il primogenito da’ morti; acciocchè in ogni cosa tenga il primo grado."},{"i":33791,"b":57,"c":5901,"r":5901,"o":19,"t": "Perciocchè è piaciuto al Padre che tutta la pienezza abiti in lui;"},{"i":33792,"b":57,"c":5901,"r":5901,"o":20,"t": "ed avendo fatta la pace per il sangue della croce d’esso, riconciliarsi per lui tutte le cose; così quelle che sono sopra la terra, come quelle che sono ne’ cieli."},{"i":33793,"b":57,"c":5901,"r":5901,"o":21,"t": "E voi stessi, che già eravate alieni, e nemici con la mente, nelle opere malvage;"},{"i":33794,"b":57,"c":5901,"r":5901,"o":22,"t": "pure ora vi ha riconciliati nel corpo della sua carne, per la morte, per farvi comparire davanti a sè santi, ed irreprensibili, e senza colpa."},{"i":33795,"b":57,"c":5901,"r":5901,"o":23,"t": "Se pure perseverate nella fede, essendo fondati e fermi; e non essendo smossi dalla speranza dell’evangelo che voi avete udito, il quale è stato predicato fra ogni creatura che è sotto il cielo; del quale io Paolo sono stato fatto ministro."},{"i":33796,"b":57,"c":5901,"r":5901,"o":24,"t": "ORA mi rallegro nelle mie sofferenza per voi, e per mia vicenda compio nella mia carne ciò che resta ancora a compiere delle afflizioni di Cristo, per lo corpo d’esso, che è la chiesa."},{"i":33797,"b":57,"c":5901,"r":5901,"o":25,"t": "Della quale io sono stato fatto ministro, secondo la dispensazione di Dio, che mi è stata data inverso voi, per compiere il servigio della parola di Dio."},{"i":33798,"b":57,"c":5901,"r":5901,"o":26,"t": "Il misterio, che è stato occulto da secoli ed età; ed ora è stato manifestato a’ santi d’esso."},{"i":33799,"b":57,"c":5901,"r":5901,"o":27,"t": "A’ quali Iddio ha voluto far conoscere quali sieno le ricchezze della gloria di questo misterio inverso i Gentili, che è Cristo in voi, speranza di gloria."}]