[{"i":7600,"b":8,"c":916,"r":916,"o":6,"t": "E sucedeu que, entrando eles, viu a Eliabe, e disse: Certamente está perante o SENHOR o seu ungido."},{"i":7601,"b":8,"c":916,"r":916,"o":7,"t": "Porém o SENHOR disse a Samuel: Não atentes para a sua aparência, nem para a grandeza da sua estatura, porque o tenho rejeitado; porque o SENHOR não vê como vê o homem, pois o homem vê o que está diante dos olhos, porém o SENHOR olha para o coração."},{"i":7602,"b":8,"c":916,"r":916,"o":8,"t": "Então chamou Jessé a Abinadabe, e o fez passar diante de Samuel, o qual disse: Nem a este tem escolhido o SENHOR."},{"i":7603,"b":8,"c":916,"r":916,"o":9,"t": "Então Jessé fez passar a Sama; porém disse: Tampouco a este tem escolhido o SENHOR."},{"i":7604,"b":8,"c":916,"r":916,"o":10,"t": "Assim fez passar Jessé a seus sete filhos diante de Samuel; porém Samuel disse a Jessé: O SENHOR não tem escolhido a estes."},{"i":7605,"b":8,"c":916,"r":916,"o":11,"t": "Disse mais Samuel a Jessé: Acabaram-se os moços? E disse: Ainda falta o menor, que está apascentando as ovelhas. Disse, pois, Samuel a Jessé: Manda chamá-lo, porquanto não nos assentaremos até que ele venha aqui."},{"i":7606,"b":8,"c":916,"r":916,"o":12,"t": "Então mandou chamá-lo e fê-lo entrar (e era ruivo e formoso de semblante e de boa presença); e disse o SENHOR: Levanta-te, e unge-o, porque é este mesmo."},{"i":7607,"b":8,"c":916,"r":916,"o":13,"t": "Então Samuel tomou o chifre do azeite, e ungiu-o no meio de seus irmãos; e desde aquele dia em diante o Espírito do SENHOR se apoderou de Davi; então Samuel se levantou, e voltou a Ramá."},{"i":7608,"b":8,"c":916,"r":916,"o":14,"t": "E o Espírito do SENHOR se retirou de Saul, e atormentava-o um espírito mau da parte do SENHOR."},{"i":7609,"b":8,"c":916,"r":916,"o":15,"t": "Então os criados de Saul lhe disseram: Eis que agora o espírito mau da parte de Deus te atormenta;"},{"i":7610,"b":8,"c":916,"r":916,"o":16,"t": "Diga, pois, nosso senhor a seus servos, que estão na tua presença, que busquem um homem que saiba tocar harpa, e será que, quando o espírito mau da parte de Deus vier sobre ti, então ele tocará com a sua mão, e te acharás melhor."},{"i":7611,"b":8,"c":916,"r":916,"o":17,"t": "Então disse Saul aos seus servos: Buscai-me, pois, um homem que toque bem, e trazei-mo."},{"i":7612,"b":8,"c":916,"r":916,"o":18,"t": "Então respondeu um dos moços, e disse: Eis que tenho visto a um filho de Jessé, o belemita, que sabe tocar e é valente e vigoroso, e homem de guerra, e prudente em palavras, e de gentil presença; o SENHOR é com ele."},{"i":7613,"b":8,"c":916,"r":916,"o":19,"t": "E Saul enviou mensageiros a Jessé, dizendo: Envia-me Davi, teu filho, o que está com as ovelhas."},{"i":7614,"b":8,"c":916,"r":916,"o":20,"t": "Então tomou Jessé um jumento carregado de pão, e um odre de vinho, e um cabrito, e enviou-os a Saul pela mão de Davi, seu filho."},{"i":7615,"b":8,"c":916,"r":916,"o":21,"t": "Assim Davi veio a Saul, e esteve perante ele, e o amou muito, e foi seu pajem de armas."},{"i":7616,"b":8,"c":916,"r":916,"o":22,"t": "Então Saul mandou dizer a Jessé: Deixa estar a Davi perante mim, pois achou graça em meus olhos."},{"i":7617,"b":8,"c":916,"r":916,"o":23,"t": "E sucedia que, quando o espírito mau da parte de Deus vinha sobre Saul, Davi tomava a harpa, e a tocava com a sua mão; então Saul sentia alívio, e se achava melhor, e o espírito mau se retirava dele."},{"i":7618,"b":8,"c":917,"r":917,"o":1,"t": "E OS filisteus ajuntaram as suas forças para a guerra e congregaram-se em Socó, que está em Judá, e acamparam-se entre Socó e Azeca, em Efes-Damim."},{"i":7619,"b":8,"c":917,"r":917,"o":2,"t": "Porém Saul e os homens de Israel se ajuntaram e acamparam no vale do carvalho, e ordenaram a batalha contra os filisteus."},{"i":7620,"b":8,"c":917,"r":917,"o":3,"t": "E os filisteus estavam num monte de um lado, e os israelitas estavam num monte do outro lado; e o vale estava entre eles."},{"i":7621,"b":8,"c":917,"r":917,"o":4,"t": "Então saiu do arraial dos filisteus um homem guerreiro, cujo nome era Golias, de Gate, que tinha de altura seis côvados e um palmo."},{"i":7622,"b":8,"c":917,"r":917,"o":5,"t": "Trazia na cabeça um capacete de bronze, e vestia uma couraça de escamas; e era o peso da couraça de cinco mil siclos de bronze."},{"i":7623,"b":8,"c":917,"r":917,"o":6,"t": "E trazia grevas de bronze por cima de seus pés, e um escudo de bronze entre os seus ombros."},{"i":7624,"b":8,"c":917,"r":917,"o":7,"t": "E a haste da sua lança era como o eixo do tecelão, e a ponta da sua lança de seiscentos siclos de ferro, e diante dele ia o escudeiro."},{"i":7625,"b":8,"c":917,"r":917,"o":8,"t": "E parou, e clamou às companhias de Israel, e disse-lhes: Para que saireis a ordenar a batalha? Não sou eu filisteu e vós servos de Saul? Escolhei dentre vós um homem que desça a mim."},{"i":7626,"b":8,"c":917,"r":917,"o":9,"t": "Se ele puder pelejar comigo, e me ferir, a vós seremos por servos; porém, se eu o vencer, e o ferir, então a nós sereis por servos, e nos servireis."},{"i":7627,"b":8,"c":917,"r":917,"o":10,"t": "Disse mais o filisteu: Hoje desafio as companhias de Israel, dizendo: Dai-me um homem, para que ambos pelejemos."},{"i":7628,"b":8,"c":917,"r":917,"o":11,"t": "Ouvindo então Saul e todo o Israel estas palavras do filisteu, espantaram-se, e temeram muito."},{"i":7629,"b":8,"c":917,"r":917,"o":12,"t": "E Davi era filho de um homem efrateu, de Belém de Judá, cujo nome era Jessé, que tinha oito filhos; e nos dias de Saul era este homem já velho e adiantado em idade entre os homens."},{"i":7630,"b":8,"c":917,"r":917,"o":13,"t": "Foram-se os três filhos mais velhos de Jessé, e seguiram a Saul à guerra; e eram os nomes de seus três filhos, que se foram à guerra, Eliabe, o primogênito, e o segundo Abinadabe, e o terceiro Sama."},{"i":7631,"b":8,"c":917,"r":917,"o":14,"t": "E Davi era o menor; e os três maiores seguiram a Saul."},{"i":7632,"b":8,"c":917,"r":917,"o":15,"t": "Davi, porém, ia e voltava de Saul, para apascentar as ovelhas de seu pai em Belém."},{"i":7633,"b":8,"c":917,"r":917,"o":16,"t": "Chegava-se, pois, o filisteu pela manhã e à tarde; e apresentou-se por quarenta dias."},{"i":7634,"b":8,"c":917,"r":917,"o":17,"t": "E disse Jessé a Davi, seu filho: Toma, peço-te, para teus irmãos um efa deste grão tostado e estes dez pães, e corre a levá-los ao arraial, a teus irmãos."},{"i":7635,"b":8,"c":917,"r":917,"o":18,"t": "Porém estes dez queijos de leite leva ao capitão de mil; e visitarás a teus irmãos, a ver se vão bem; e tomarás o seu penhor."},{"i":7636,"b":8,"c":917,"r":917,"o":19,"t": "E estavam Saul, e eles, e todos os homens de Israel no vale do carvalho, pelejando com os filisteus."},{"i":7637,"b":8,"c":917,"r":917,"o":20,"t": "Davi então se levantou de madrugada, pela manhã, e deixou as ovelhas com um guarda, e carregou-se, e partiu, como Jessé lhe ordenara; e chegou ao lugar dos carros, quando já o exército saía em ordem de batalha, e a gritos chamavam à peleja."},{"i":7638,"b":8,"c":917,"r":917,"o":21,"t": "E os israelitas e filisteus se puseram em ordem, fileira contra fileira."},{"i":7639,"b":8,"c":917,"r":917,"o":22,"t": "E Davi deixou a carga que trouxera na mão do guarda da bagagem, e correu à batalha; e, chegando, perguntou a seus irmãos se estavam bem."},{"i":7640,"b":8,"c":917,"r":917,"o":23,"t": "E, estando ele ainda falando com eles, eis que vinha subindo do exército dos filisteus o homem guerreiro, cujo nome era Golias, o filisteu de Gate; e falou conforme àquelas palavras, e Davi as ouviu."},{"i":7641,"b":8,"c":917,"r":917,"o":24,"t": "Porém todos os homens em Israel, vendo aquele homem, fugiram de diante dele, e temiam grandemente."},{"i":7642,"b":8,"c":917,"r":917,"o":25,"t": "E diziam os homens de Israel: Vistes aquele homem que subiu? Pois subiu para afrontar a Israel; há de ser, pois, que, o homem que o ferir, o rei o enriquecerá de grandes riquezas, e lhe dará a sua filha, e fará livre a casa de seu pai em Israel."},{"i":7643,"b":8,"c":917,"r":917,"o":26,"t": "Então falou Davi aos homens que estavam com ele, dizendo: Que farão àquele homem, que ferir a este filisteu, e tirar a afronta de sobre Israel? Quem é, pois, este incircunciso filisteu, para afrontar os exércitos do Deus vivo?"},{"i":7644,"b":8,"c":917,"r":917,"o":27,"t": "E o povo lhe tornou a falar conforme àquela palavra dizendo: Assim farão ao homem que o ferir."},{"i":7645,"b":8,"c":917,"r":917,"o":28,"t": "E, ouvindo Eliabe, seu irmão mais velho, falar àqueles homens, acendeu-se a ira de Eliabe contra Davi, e disse: Por que desceste aqui? Com quem deixaste aquelas poucas ovelhas no deserto? Bem conheço a tua presunção, e a maldade do teu coração, que desceste para ver a peleja."},{"i":7646,"b":8,"c":917,"r":917,"o":29,"t": "Então disse Davi: Que fiz eu agora? Porventura não há razão para isso?"},{"i":7647,"b":8,"c":917,"r":917,"o":30,"t": "E desviou-se dele para outro, e falou conforme àquela palavra; e o povo lhe tornou a responder conforme às primeiras palavras."},{"i":7648,"b":8,"c":917,"r":917,"o":31,"t": "E, ouvidas as palavras que Davi havia falado, as anunciaram a Saul, que mandou chamá-lo."},{"i":7649,"b":8,"c":917,"r":917,"o":32,"t": "E Davi disse a Saul: Não desfaleça o coração de ninguém por causa dele; teu servo irá, e pelejará contra este filisteu."},{"i":7650,"b":8,"c":917,"r":917,"o":33,"t": "Porém Saul disse a Davi: Contra este filisteu não poderás ir para pelejar com ele; pois tu ainda és moço, e ele homem de guerra desde a sua mocidade."},{"i":7651,"b":8,"c":917,"r":917,"o":34,"t": "Então disse Davi a Saul: Teu servo apascentava as ovelhas de seu pai; e quando vinha um leão e um urso, e tomava uma ovelha do rebanho,"},{"i":7652,"b":8,"c":917,"r":917,"o":35,"t": "Eu saía após ele e o feria, e livrava-a da sua boca; e, quando ele se levantava contra mim, lançava-lhe mão da barba, e o feria e o matava."},{"i":7653,"b":8,"c":917,"r":917,"o":36,"t": "Assim feria o teu servo o leão, como o urso; assim será este incircunciso filisteu como um deles; porquanto afrontou os exércitos do Deus vivo."},{"i":7654,"b":8,"c":917,"r":917,"o":37,"t": "Disse mais Davi: O SENHOR me livrou das garras do leão, e das do urso; ele me livrará da mão deste filisteu. Então disse Saul a Davi: Vai, e o SENHOR seja contigo."},{"i":7655,"b":8,"c":917,"r":917,"o":38,"t": "E Saul vestiu a Davi de suas vestes, e pôs-lhe sobre a cabeça um capacete de bronze; e o vestiu de uma couraça."},{"i":7656,"b":8,"c":917,"r":917,"o":39,"t": "E Davi cingiu a espada sobre as suas vestes, e começou a andar; porém nunca o havia experimentado; então disse Davi a Saul: Não posso andar com isto, pois nunca o experimentei. E Davi tirou aquilo de sobre si."},{"i":7657,"b":8,"c":917,"r":917,"o":40,"t": "E tomou o seu cajado na mão, e escolheu para si cinco seixos do ribeiro, e pô-los no alforje de pastor, que trazia, a saber, no surrão, e lançou mão da sua funda; e foi aproximando-se do filisteu."},{"i":7658,"b":8,"c":917,"r":917,"o":41,"t": "O filisteu também vinha se aproximando de Davi; e o que lhe levava o escudo ia adiante dele."},{"i":7659,"b":8,"c":917,"r":917,"o":42,"t": "E, olhando o filisteu, e vendo a Davi, o desprezou, porquanto era moço, ruivo, e de gentil aspecto."},{"i":7660,"b":8,"c":917,"r":917,"o":43,"t": "Disse, pois, o filisteu a Davi: Sou eu algum cão, para tu vires a mim com paus? E o filisteu pelos seus deuses amaldiçoou a Davi."},{"i":7661,"b":8,"c":917,"r":917,"o":44,"t": "Disse mais o filisteu a Davi: Vem a mim, e darei a tua carne às aves do céu e às bestas do campo."},{"i":7662,"b":8,"c":917,"r":917,"o":45,"t": "Davi, porém, disse ao filisteu: Tu vens a mim com espada, e com lança, e com escudo; porém eu venho a ti em nome do SENHOR dos Exércitos, o Deus dos exércitos de Israel, a quem tens afrontado."},{"i":7663,"b":8,"c":917,"r":917,"o":46,"t": "Hoje mesmo o SENHOR te entregará na minha mão, e ferir-te-ei, e tirar-te-ei a cabeça, e os corpos do arraial dos filisteus darei hoje mesmo às aves do céu e às feras da terra; e toda a terra saberá que há Deus em Israel;"},{"i":7664,"b":8,"c":917,"r":917,"o":47,"t": "E saberá toda esta congregação que o SENHOR salva, não com espada, nem com lança; porque do SENHOR é a guerra, e ele vos entregará na nossa mão."},{"i":7665,"b":8,"c":917,"r":917,"o":48,"t": "E sucedeu que, levantando-se o filisteu, e indo encontrar-se com Davi, apressou-se Davi, e correu ao combate, a encontrar-se com o filisteu."},{"i":7666,"b":8,"c":917,"r":917,"o":49,"t": "E Davi pôs a mão no alforje, e tomou dali uma pedra e com a funda lha atirou, e feriu o filisteu na testa, e a pedra se lhe encravou na testa, e caiu sobre o seu rosto em terra."},{"i":7667,"b":8,"c":917,"r":917,"o":50,"t": "Assim Davi prevaleceu contra o filisteu, com uma funda e com uma pedra, e feriu o filisteu, e o matou; sem que Davi tivesse uma espada na mão."},{"i":7668,"b":8,"c":917,"r":917,"o":51,"t": "Por isso correu Davi, e pôs-se em pé sobre o filisteu, e tomou a sua espada, e tirou-a da bainha, e o matou, e lhe cortou com ela a cabeça; vendo então os filisteus, que o seu herói era morto, fugiram."},{"i":7669,"b":8,"c":917,"r":917,"o":52,"t": "Então os homens de Israel e Judá se levantaram, e jubilaram, e seguiram os filisteus, até chegar ao vale, e até às portas de Ecrom; e caíram os feridos dos filisteus pelo caminho de Saaraim até Gate e até Ecrom."},{"i":7670,"b":8,"c":917,"r":917,"o":53,"t": "Então voltaram os filhos de Israel de perseguirem os filisteus, e despojaram os seus arraiais."},{"i":7671,"b":8,"c":917,"r":917,"o":54,"t": "E Davi tomou a cabeça do filisteu, e a trouxe a Jerusalém; porém pôs as armas dele na sua tenda."},{"i":7672,"b":8,"c":917,"r":917,"o":55,"t": "Vendo, porém, Saul, sair Davi a encontrar-se com o filisteu, disse a Abner, o capitão do exército: De quem é filho este moço, Abner? E disse Abner: Vive a tua alma, ó rei, que o não sei."},{"i":7673,"b":8,"c":917,"r":917,"o":56,"t": "Disse então o rei: Pergunta, pois, de quem é filho este moço."},{"i":7674,"b":8,"c":917,"r":917,"o":57,"t": "Voltando, pois, Davi de ferir o filisteu, Abner o tomou consigo, e o trouxe à presença de Saul, trazendo ele na mão a cabeça do filisteu."},{"i":7675,"b":8,"c":917,"r":917,"o":58,"t": "E disse-lhe Saul: De quem és filho, jovem? E disse Davi: Filho de teu servo Jessé, belemita."},{"i":7676,"b":8,"c":918,"r":918,"o":1,"t": "E SUCEDEU que, acabando ele de falar com Saul, a alma de Jônatas se ligou com a alma de Davi; e Jônatas o amou, como à sua própria alma."},{"i":7677,"b":8,"c":918,"r":918,"o":2,"t": "E Saul naquele dia o tomou, e não lhe permitiu que voltasse para casa de seu pai."},{"i":7678,"b":8,"c":918,"r":918,"o":3,"t": "E Jônatas e Davi fizeram aliança; porque Jônatas o amava como à sua própria alma."},{"i":7679,"b":8,"c":918,"r":918,"o":4,"t": "E Jônatas se despojou da capa que trazia sobre si, e a deu a Davi, como também as suas vestes, até a sua espada, e o seu arco, e o seu cinto."},{"i":7680,"b":8,"c":918,"r":918,"o":5,"t": "E saía Davi aonde quer que Saul o enviasse e conduzia-se com prudência, e Saul o pôs sobre os homens de guerra; e era aceito aos olhos de todo o povo, e até aos olhos dos servos de Saul."},{"i":7681,"b":8,"c":918,"r":918,"o":6,"t": "Sucedeu, porém, que, vindo eles, quando Davi voltava de ferir os filisteus, as mulheres de todas as cidades de Israel saíram ao encontro do rei Saul, cantando e dançando, com adufes, com alegria, e com instrumentos de música."},{"i":7682,"b":8,"c":918,"r":918,"o":7,"t": "E as mulheres dançando e cantando se respondiam umas às outras, dizendo: Saul feriu os seus milhares, porém, Davi os seus dez milhares."},{"i":7683,"b":8,"c":918,"r":918,"o":8,"t": "Então Saul se indignou muito, e aquela palavra pareceu mal aos seus olhos, e disse: Dez milhares deram a Davi, e a mim somente milhares; na verdade, que lhe falta, senão só o reino?"},{"i":7684,"b":8,"c":918,"r":918,"o":9,"t": "E, desde aquele dia em diante, Saul tinha Davi em suspeita."},{"i":7685,"b":8,"c":918,"r":918,"o":10,"t": "E aconteceu no outro dia, que o mau espírito da parte de Deus se apoderou de Saul, e profetizava no meio da casa; e Davi tocava a harpa com a sua mão, como nos outros dias; Saul, porém, tinha na mão uma lança."},{"i":7686,"b":8,"c":918,"r":918,"o":11,"t": "E Saul atirou com a lança, dizendo: Encravarei a Davi na parede. Porém Davi se desviou dele por duas vezes."},{"i":7687,"b":8,"c":918,"r":918,"o":12,"t": "E temia Saul a Davi, porque o SENHOR era com ele e se tinha retirado de Saul."},{"i":7688,"b":8,"c":918,"r":918,"o":13,"t": "Por isso Saul o desviou de si, e o pôs por capitão de mil; e saía e entrava diante do povo."},{"i":7689,"b":8,"c":918,"r":918,"o":14,"t": "E Davi se conduzia com prudência em todos os seus caminhos, e o SENHOR era com ele."},{"i":7690,"b":8,"c":918,"r":918,"o":15,"t": "Vendo então Saul que tão prudentemente se conduzia, tinha receio dele."},{"i":7691,"b":8,"c":918,"r":918,"o":16,"t": "Porém todo o Israel e Judá amava a Davi, porquanto saía e entrava diante deles."},{"i":7692,"b":8,"c":918,"r":918,"o":17,"t": "Por isso Saul disse a Davi: Eis que Merabe, minha filha mais velha, te darei por mulher; sê-me somente filho valoroso, e guerreia as guerras do SENHOR (porque Saul dizia consigo: Não seja contra ele a minha mão, mas sim a dos filisteus)."},{"i":7693,"b":8,"c":918,"r":918,"o":18,"t": "Mas Davi disse a Saul: Quem sou eu, e qual é a minha vida e a família de meu pai em Israel, para vir a ser genro do rei?"},{"i":7694,"b":8,"c":918,"r":918,"o":19,"t": "Sucedeu, porém, que ao tempo que Merabe, filha de Saul, devia ser dada a Davi, ela foi dada por mulher a Adriel, meolatita."},{"i":7695,"b":8,"c":918,"r":918,"o":20,"t": "Mas Mical, a outra filha de Saul amava a Davi; o que, sendo anunciado a Saul, pareceu isto bom aos seus olhos."},{"i":7696,"b":8,"c":918,"r":918,"o":21,"t": "E Saul disse: Eu lha darei, para que lhe sirva de laço, e para que a mão dos filisteus venha a ser contra ele. Pelo que Saul disse a Davi: Com a outra serás hoje meu genro."},{"i":7697,"b":8,"c":918,"r":918,"o":22,"t": "E Saul deu ordem aos seus servos: Falai em segredo a Davi, dizendo: Eis que o rei te está mui afeiçoado, e todos os seus servos te amam; agora, pois, consente em ser genro do rei."},{"i":7698,"b":8,"c":918,"r":918,"o":23,"t": "E os servos de Saul falaram todas estas palavras aos ouvidos de Davi. Então disse Davi: Parece-vos pouco aos vossos olhos ser genro do rei, sendo eu homem pobre e desprezível?"},{"i":7699,"b":8,"c":918,"r":918,"o":24,"t": "E os servos de Saul lhe anunciaram isto, dizendo: Foram tais as palavras que falou Davi."}]