[{"i":4700,"b":3,"c":431,"r":431,"o":37,"t": "Az ÚRnak járó rész hatszázhetvenöt juh volt."},{"i":4701,"b":3,"c":431,"r":431,"o":38,"t": "Továbbá harminchatezer marha, ebből az ÚRnak járó rész hetvenkettő volt."},{"i":4702,"b":3,"c":431,"r":431,"o":39,"t": "Továbbá harmincezer-ötszáz szamár, ebből az ÚRnak járó rész hatvanegy volt."},{"i":4703,"b":3,"c":431,"r":431,"o":40,"t": "Ember volt tizenhatezer, közülük az ÚRnak járó rész harminckét lélek volt."},{"i":4704,"b":3,"c":431,"r":431,"o":41,"t": "Mózes odaadta Eleázár papnak az ÚRnak fölajánlott részt, ahogyan megparancsolta az ÚR Mózesnek."},{"i":4705,"b":3,"c":431,"r":431,"o":42,"t": "Az Izráel fiainak jutott felerészt elvette Mózes a harcosoktól."},{"i":4706,"b":3,"c":431,"r":431,"o":43,"t": "A közösségre eső felerész ez volt: háromszázharminchétezer-ötszáz juh,"},{"i":4707,"b":3,"c":431,"r":431,"o":44,"t": "harminchatezer marha"},{"i":4708,"b":3,"c":431,"r":431,"o":45,"t": "és harmincezer-ötszáz szamár,"},{"i":4709,"b":3,"c":431,"r":431,"o":46,"t": "ember pedig tizenhatezer lélek."},{"i":4710,"b":3,"c":431,"r":431,"o":47,"t": "Az Izráel fiainak jutott felerészből elvett Mózes minden ötven emberből és állatból egyet, és odaadta azokat a lévitáknak, akik az ÚR hajlékánál teljesítettek szolgálatot, ahogyan megparancsolta az ÚR Mózesnek."},{"i":4711,"b":3,"c":431,"r":431,"o":48,"t": "Akkor odamentek Mózeshez a sereg egységeinek a parancsnokai, az ezredesek és a századosok,"},{"i":4712,"b":3,"c":431,"r":431,"o":49,"t": "és ezt mondták Mózesnek: Mi, a te szolgáid, számbavettük a ránk bízott harcosokat, és senki sem hiányzik közülünk."},{"i":4713,"b":3,"c":431,"r":431,"o":50,"t": "Ezért elhozta mindenki az ÚRnak szóló áldozatul, amit talált: az aranyékszereket, a karkötőket és a karpereceket, a pecsétgyűrűket, a fülbevalókat és a nyakláncokat, hogy engesztelést szerezzenek nekünk az ÚR előtt."},{"i":4714,"b":3,"c":431,"r":431,"o":51,"t": "Mózes és Eleázár pap átvette tőlük az aranyat és az összes ékszerfélét."},{"i":4715,"b":3,"c":431,"r":431,"o":52,"t": "Az összes arany, amelyet az ezredesek és századosok fölajánlottak az ÚRnak tizenhatezer-hétszázötven sekel súlyú volt."},{"i":4716,"b":3,"c":431,"r":431,"o":53,"t": "Minden katona magának is tartott meg zsákmányt."},{"i":4717,"b":3,"c":431,"r":431,"o":54,"t": "Mózes és Eleázár pap átvették az aranyat az ezredesektől és századosoktól, és bevitték a kijelentés sátrába az ÚR elé, emlékeztetőül Izráel fiaira."},{"i":4718,"b":3,"c":432,"r":432,"o":1,"t": "Rúben és Gád fiainak igen sok jószága volt. Amikor látták, hogy Jazér és Gileád földje mennyire jószágtartásra való hely,"},{"i":4719,"b":3,"c":432,"r":432,"o":2,"t": "akkor Gád és Rúben fiai odamentek Mózeshez és Eleázár paphoz, meg a közösség vezető embereihez, és ezt mondták:"},{"i":4720,"b":3,"c":432,"r":432,"o":3,"t": "Atárót, Díbón, Jazér, Nimrá, Hesbón, Elálé, Szebám, Nebó és Beón,"},{"i":4721,"b":3,"c":432,"r":432,"o":4,"t": "az a föld, amelyet megvert az ÚR Izráel közössége előtt, jószágtartásra való föld, szolgáidnak pedig van jószáguk."},{"i":4722,"b":3,"c":432,"r":432,"o":5,"t": "Ha jóindulattal vagy hozzánk - mondták -, hadd kapják meg szolgáid ezt a földet örökségül, és ne vigyél át bennünket a Jordánon!"},{"i":4723,"b":3,"c":432,"r":432,"o":6,"t": "Mózes ezt felelte Gád és Rúben fiainak: Ti itt akartok maradni, amikor testvéreitek harcba vonulnak?!"},{"i":4724,"b":3,"c":432,"r":432,"o":7,"t": "Miért akarjátok elvenni Izráel fiainak a bátorságát attól, hogy átkeljenek arra a földre, amelyet az ÚR adott nekik?"},{"i":4725,"b":3,"c":432,"r":432,"o":8,"t": "Atyáitok is így cselekedtek, amikor elküldtem őket Kádés-Barneából, hogy megtekintsék az országot."},{"i":4726,"b":3,"c":432,"r":432,"o":9,"t": "Fölmentek az Eskól-völgyig, és megnézték az országot, de elvették Izráel fiainak a bátorságát attól, hogy bemenjenek abba az országba, amelyet nekik adott az ÚR."},{"i":4727,"b":3,"c":432,"r":432,"o":10,"t": "Ezért fellángolt az ÚR haragja azon a napon, és így esküdött meg:"},{"i":4728,"b":3,"c":432,"r":432,"o":11,"t": "Az Egyiptomból feljött férfiak, húszévestől fölfelé, nem látják meg azt a földet, amelyet esküvel ígértem oda Ábrahámnak, Izsáknak és Jákóbnak, mivel nem követtek engem tökéletesen,"},{"i":4729,"b":3,"c":432,"r":432,"o":12,"t": "kivéve Kálébot, a kenizzi Jefunne fiát és Józsuét, Nún fiát, mivel ők tökéletesen követték az URat."},{"i":4730,"b":3,"c":432,"r":432,"o":13,"t": "Fellángolt az ÚR haragja Izráel ellen, hagyta őket bolyongani a pusztában negyven évig, míg ki nem pusztult az az egész nemzedék, amely olyat követett el, ami nem tetszett az ÚRnak."},{"i":4731,"b":3,"c":432,"r":432,"o":14,"t": "És most ti, vétkes emberek fajzata, atyáitok nyomdokába léptek, hogy még növeljétek az ÚR Izráel ellen fellángolt haragját?!"},{"i":4732,"b":3,"c":432,"r":432,"o":15,"t": "Ha elfordultok tőle, még tovább hagyja népét bolyongani a pusztában, és az egész népnek vesztét okozzátok."},{"i":4733,"b":3,"c":432,"r":432,"o":16,"t": "Ekkor közelebb léptek hozzá, és ezt mondták: Csak juhaklokat építünk itt a jószágnak, meg városokat a családunknak,"},{"i":4734,"b":3,"c":432,"r":432,"o":17,"t": "de mi magunk hamarosan fölfegyverkezünk, és megyünk Izráel fiai előtt, míg be nem visszük őket a területükre. Csak a családunk lakjék megerősített városokban az ország lakosai miatt."},{"i":4735,"b":3,"c":432,"r":432,"o":18,"t": "Nem térünk vissza házainkba, amíg meg nem kapja minden izráeli a maga örökségét."},{"i":4736,"b":3,"c":432,"r":432,"o":19,"t": "Hiszen mi nem akarunk velük együtt örökséget kapni ott a Jordánon túl, mert már jutott nekünk örökség a Jordánon innen, keleten."},{"i":4737,"b":3,"c":432,"r":432,"o":20,"t": "Mózes így felelt nekik: Ha így cselekesztek, ha fölfegyverkeztek a harcra az ÚR színe előtt,"},{"i":4738,"b":3,"c":432,"r":432,"o":21,"t": "és átkel a Jordánon minden fegyveres ember az ÚR színe előtt, amíg ő ki nem űzi ellenségeit maga elől,"},{"i":4739,"b":3,"c":432,"r":432,"o":22,"t": "és ha akkor tértek vissza, amikor meghódol az a föld az ÚR előtt, akkor ártatlanok lesztek az ÚR és Izráel szemében, és örökségül kapjátok ezt a földet az ÚRtól."},{"i":4740,"b":3,"c":432,"r":432,"o":23,"t": "De ha nem így cselekesztek, vétkeztek az ÚR ellen. Tudjátok meg, hogy utolér benneteket vétketek büntetése."},{"i":4741,"b":3,"c":432,"r":432,"o":24,"t": "Építsetek városokat családotoknak és aklokat nyájaitoknak, de amit kimondtatok, azt tegyétek meg!"},{"i":4742,"b":3,"c":432,"r":432,"o":25,"t": "Akkor ezt mondták Gád és Rúben fiai Mózesnek: Úgy cselekszenek szolgáid, ahogyan te parancsolod, urunk!"},{"i":4743,"b":3,"c":432,"r":432,"o":26,"t": "Családunk, asszonyaink, jószágunk és mindenféle állatunk ott marad Gileád városaiban."},{"i":4744,"b":3,"c":432,"r":432,"o":27,"t": "Szolgáid pedig mindnyájan fegyveresen hadba vonulnak az ÚR előtt, ahogyan te, uram, kívánod."},{"i":4745,"b":3,"c":432,"r":432,"o":28,"t": "Mózes parancsot adott Eleázár papnak és Józsuénak, Nún fiának, meg az izráeli törzsek családfőinek,"},{"i":4746,"b":3,"c":432,"r":432,"o":29,"t": "és ezt mondta nekik: Ha Gád és Rúben fiai átkelnek veletek a Jordánon, mindnyájan fölfegyverkezve a harcra az ÚR színe előtt, és ha majd meghódol az a föld előttetek, akkor adjátok nekik Gileád földjét örökségül."},{"i":4747,"b":3,"c":432,"r":432,"o":30,"t": "Ha azonban nem kelnek át veletek fegyveresen, akkor köztetek kapjanak örökséget Kánaán földjén."},{"i":4748,"b":3,"c":432,"r":432,"o":31,"t": "Gád és Rúben fiai így válaszoltak: Úgy cselekszünk, ahogyan az ÚR meghagyta szolgáidnak."},{"i":4749,"b":3,"c":432,"r":432,"o":32,"t": "Mi átkelünk fegyveresen az ÚR színe előtt Kánaán földjére, de birtokunk legyen itt, a Jordánon innen."},{"i":4750,"b":3,"c":432,"r":432,"o":33,"t": "Mózes tehát Gád és Rúben fiainak, meg József fiai közül Manassé törzse felének adta Szíhónnak, az emóriak királyának országát és Ógnak, Básán királyának országát, azt a földet a területén lévő városokkal együtt, az országban mindenfelé levő városokkal."},{"i":4751,"b":3,"c":432,"r":432,"o":34,"t": "Ott építették föl Gád fiai Díbónt, Atárótot és Aróért,"},{"i":4752,"b":3,"c":432,"r":432,"o":35,"t": "Atrót-Sófánt, Jazért és Jogbohát,"},{"i":4753,"b":3,"c":432,"r":432,"o":36,"t": "Bét-Nimrát és Bét-Háránt, ezeket az erős városokat és juhaklokat."},{"i":4754,"b":3,"c":432,"r":432,"o":37,"t": "Rúben fiai pedig fölépítették Hesbónt, Elálét és Kirjátaimot,"},{"i":4755,"b":3,"c":432,"r":432,"o":38,"t": "Nebót, Baal-Meónt, amelyeknek megváltoztatták a nevét, továbbá Szibmát. Így nevezték el azokat a városokat, amelyeket fölépítettek."},{"i":4756,"b":3,"c":432,"r":432,"o":39,"t": "Manassé fiának, Mákírnak a fiai pedig Gileádba vonultak, és elfoglalták azt. Kiűzték az ott lakó emóriakat."},{"i":4757,"b":3,"c":432,"r":432,"o":40,"t": "Mózes Manassé fiának, Mákírnak adta Gileádot, és az ott telepedett le."},{"i":4758,"b":3,"c":432,"r":432,"o":41,"t": "Manassé másik fia, Jáír fölvonult, és elfoglalta azoknak a sátorfalvait. Elnevezte azokat Jáír sátorfalvainak."},{"i":4759,"b":3,"c":432,"r":432,"o":42,"t": "Nóbah is fölvonult, elfoglalta Kenátot és falvait, és a maga nevéről Nóbahnak nevezte el."},{"i":4760,"b":3,"c":433,"r":433,"o":1,"t": "Ezek Izráel fiainak a táborhelyei attól fogva, hogy seregeik Mózes és Áron vezetésével kivonultak Egyiptomból."},{"i":4761,"b":3,"c":433,"r":433,"o":2,"t": "Mózes ugyanis följegyezte az ÚR parancsára elindulásukat az egyes táborhelyekről. Ezek azok a táborhelyek, ahonnan elindultak:"},{"i":4762,"b":3,"c":433,"r":433,"o":3,"t": "Útnak indultak Ramszészból az első hónapban, az első hónap tizenötödik napján. A páskát követő napon jöttek ki Izráel fiai az ÚR kezének oltalma alatt egész Egyiptom szeme láttára,"},{"i":4763,"b":3,"c":433,"r":433,"o":4,"t": "miközben az egyiptomiak sorra temették mindazokat az elsőszülötteket, akiket megölt az ÚR, mert az ÚR ítéletet tartott isteneiken."},{"i":4764,"b":3,"c":433,"r":433,"o":5,"t": "Útnak indultak tehát Izráel fiai Ramszészból, és tábort ütöttek Szukkótban."},{"i":4765,"b":3,"c":433,"r":433,"o":6,"t": "Elindultak Szukkótból, és tábort ütöttek Étámban, a puszta szélén."},{"i":4766,"b":3,"c":433,"r":433,"o":7,"t": "Elindultak Étámból, és Pí-Hahírót felé fordultak Baal-Cáfónnal szemben, és tábort ütöttek Migdól előtt."},{"i":4767,"b":3,"c":433,"r":433,"o":8,"t": "Elindultak Pí-Hahírótból, és a tengeren átkelve elérkeztek a pusztába. Háromnapi utat tettek meg az Étám-pusztában, és tábort ütöttek Márában."},{"i":4768,"b":3,"c":433,"r":433,"o":9,"t": "Elindultak Márából, és eljutottak Élimbe. Élimben volt tizenkét forrás és hetven pálmafa. Tábort ütöttek ott."},{"i":4769,"b":3,"c":433,"r":433,"o":10,"t": "Elindultak Élimből, és tábort ütöttek a Vörös-tenger mellett."},{"i":4770,"b":3,"c":433,"r":433,"o":11,"t": "Elindultak a Vörös-tengertől, és tábort ütöttek a Szin-pusztában."},{"i":4771,"b":3,"c":433,"r":433,"o":12,"t": "Elindultak a Szin-pusztából, és tábort ütöttek Dofkában."},{"i":4772,"b":3,"c":433,"r":433,"o":13,"t": "Elindultak Dofkából, és tábort ütöttek Álúsban."},{"i":4773,"b":3,"c":433,"r":433,"o":14,"t": "Elindultak Álúsból, és tábort ütöttek Refídímben. Ott nem volt a népnek ivóvize."},{"i":4774,"b":3,"c":433,"r":433,"o":15,"t": "Elindultak Refídímből, és tábort ütöttek a Sínai-pusztában."},{"i":4775,"b":3,"c":433,"r":433,"o":16,"t": "Elindultak a Sínai-pusztából, és tábort ütöttek Kibrót-Hattaavában."},{"i":4776,"b":3,"c":433,"r":433,"o":17,"t": "Elindultak Kibrót-Hattaavából, és tábort ütöttek Hacérótban."},{"i":4777,"b":3,"c":433,"r":433,"o":18,"t": "Elindultak Hacérótból, és tábort ütöttek Ritmában."},{"i":4778,"b":3,"c":433,"r":433,"o":19,"t": "Elindultak Ritmából, és tábort ütöttek Rimmón-Perecben."},{"i":4779,"b":3,"c":433,"r":433,"o":20,"t": "Elindultak Rimmón-Perecből, és tábort ütöttek Libnában."},{"i":4780,"b":3,"c":433,"r":433,"o":21,"t": "Elindultak Libnából, és tábort ütöttek Risszában."},{"i":4781,"b":3,"c":433,"r":433,"o":22,"t": "Elindultak Risszából, és tábort ütöttek Kehélátában."},{"i":4782,"b":3,"c":433,"r":433,"o":23,"t": "Elindultak Kehélátából, és tábort ütöttek a Sefer-hegynél."},{"i":4783,"b":3,"c":433,"r":433,"o":24,"t": "Elindultak a Sefer-hegytől, és tábort ütöttek Harádában."},{"i":4784,"b":3,"c":433,"r":433,"o":25,"t": "Elindultak Harádából, és tábort ütöttek Makhélótban."},{"i":4785,"b":3,"c":433,"r":433,"o":26,"t": "Elindultak Makhélótból, és tábort ütöttek Tahatban."},{"i":4786,"b":3,"c":433,"r":433,"o":27,"t": "Elindultak Tahatból, és tábort ütöttek Terahban."},{"i":4787,"b":3,"c":433,"r":433,"o":28,"t": "Elindultak Terahból, és tábort ütöttek Mitkában."},{"i":4788,"b":3,"c":433,"r":433,"o":29,"t": "Elindultak Mitkából, és tábort ütöttek Hasmónában."},{"i":4789,"b":3,"c":433,"r":433,"o":30,"t": "Elindultak Hasmónából, és tábort ütöttek Mószérótban."},{"i":4790,"b":3,"c":433,"r":433,"o":31,"t": "Elindultak Mószérótból, és tábort ütöttek Bené-Jaakánban."},{"i":4791,"b":3,"c":433,"r":433,"o":32,"t": "Elindultak Bené-Jaakánból, és tábort ütöttek Hór-Haggidgádban."},{"i":4792,"b":3,"c":433,"r":433,"o":33,"t": "Elindultak Hór-Haggidgádból, és tábort ütöttek Jotbátában."},{"i":4793,"b":3,"c":433,"r":433,"o":34,"t": "Elindultak Jotbátából, és tábort ütöttek Abrónában."},{"i":4794,"b":3,"c":433,"r":433,"o":35,"t": "Elindultak Abrónából, és tábort ütöttek Ecjón-Geberben."},{"i":4795,"b":3,"c":433,"r":433,"o":36,"t": "Elindultak Ecjón-Geberből, és tábort ütöttek a Cin-pusztában levő Kádésban."},{"i":4796,"b":3,"c":433,"r":433,"o":37,"t": "Elindultak Kádésból, és tábort ütöttek a Hór-hegynél, Edóm országának a határán."},{"i":4797,"b":3,"c":433,"r":433,"o":38,"t": "Ott Áron főpap fölment a Hór-hegyre az ÚR parancsa szerint, és meghalt a negyvenedik esztendőben, az ötödik hónap elsején azután, hogy Izráel fiai kijöttek Egyiptomból."},{"i":4798,"b":3,"c":433,"r":433,"o":39,"t": "Áron százhuszonhárom esztendős volt, amikor meghalt a Hór-hegyen."},{"i":4799,"b":3,"c":433,"r":433,"o":40,"t": "Akkor hallotta meg a kánaáni Arád királya, aki Kánaán földjén, a Délvidéken lakott, hogy jönnek Izráel fiai."}]