[{"i":32900,"b":52,"c":5410,"r":5410,"o":25,"t": "Vše, co se prodává na trhu, jezte bez tázání pro svědomí své;"},{"i":32901,"b":52,"c":5410,"r":5410,"o":26,"t": "Neboť Hospodinova je země i vše, co ji naplňuje."},{"i":32902,"b":52,"c":5410,"r":5410,"o":27,"t": "Pozve-li vás někdo z nevěřících a vy chcete jít, jezte vše, co vám předloží, bez tázání pro svědomí své."},{"i":32903,"b":52,"c":5410,"r":5410,"o":28,"t": "Avšak řekne-li vám někdo: „Toto bylo obětováno bohům,“ nejezte kvůli tomu, kdo vás upozornil, a pro svědomí, neboť Hospodinova je země i vše, co ji naplňuje."},{"i":32904,"b":52,"c":5410,"r":5410,"o":29,"t": "Svědomí pak, pravím, ne tvé vlastní, ale svědomí toho druhého. Proč má má svoboda být souzena svědomím jiného?"},{"i":32905,"b":52,"c":5410,"r":5410,"o":30,"t": "Jsem-li účasten pokrmu s díkůvzdáním, proč mám být haněn za to, za co děkuji?"},{"i":32906,"b":52,"c":5410,"r":5410,"o":31,"t": "Ať tedy jíte, ať pijete, ať cokoli činíte, všechno čiňte k slávě Boží."},{"i":32907,"b":52,"c":5410,"r":5410,"o":32,"t": "Nebuďte kamenem úrazu ani Židům, ani Řekům, ani církvi Boží,"},{"i":32908,"b":52,"c":5410,"r":5410,"o":33,"t": "jako i já se snažím ve všem všem vyhovět, nehledaje vlastní užitek, nýbrž užitek mnohých, aby byli spaseni."},{"i":32909,"b":52,"c":5411,"r":5411,"o":1,"t": "Buďte mými následovníky, jako i já jsem následovník Kristův."},{"i":32910,"b":52,"c":5411,"r":5411,"o":2,"t": "Chválím vás, že si mě ve všem připomínáte a zachováváte ustanovení, jak jsem vám je předal."},{"i":32911,"b":52,"c":5411,"r":5411,"o":3,"t": "Chci však, abyste věděli, že hlavou každého muže je Kristus, hlavou ženy je muž a hlavou Krista je Bůh."},{"i":32912,"b":52,"c":5411,"r":5411,"o":4,"t": "Každý muž, který se modlí nebo prorokuje s pokrytou hlavou, zahanbuje svou hlavu."},{"i":32913,"b":52,"c":5411,"r":5411,"o":5,"t": "Ale každá žena, která se modlí nebo prorokuje s nezahalenou hlavou, zahanbuje svou hlavu, neboť je to totéž, jako kdyby byla ostříhaná."},{"i":32914,"b":52,"c":5411,"r":5411,"o":6,"t": "Jestliže se žena nezahaluje, ať se dá ostříhat. Jestliže je však pro ženu ostudné dát se ostříhat nebo oholit, ať se zahaluje."},{"i":32915,"b":52,"c":5411,"r":5411,"o":7,"t": "Muž si nemá zahalovat hlavu, protože je obrazem a slávou Boží, žena je však slávou mužovou."},{"i":32916,"b":52,"c":5411,"r":5411,"o":8,"t": "Neboť muž není z ženy, ale žena z muže;"},{"i":32917,"b":52,"c":5411,"r":5411,"o":9,"t": "a muž nebyl stvořen pro ženu, ale žena pro muže."},{"i":32918,"b":52,"c":5411,"r":5411,"o":10,"t": "Proto má mít žena na hlavě znamení moci kvůli andělům."},{"i":32919,"b":52,"c":5411,"r":5411,"o":11,"t": "Avšak v Pánu není žena bez muže ani muž bez ženy,"},{"i":32920,"b":52,"c":5411,"r":5411,"o":12,"t": "neboť jako žena je z muže, tak i muž je skrze ženu; a všechno je z Boha."},{"i":32921,"b":52,"c":5411,"r":5411,"o":13,"t": "Posuďte sami: Sluší se, aby se žena modlila k Bohu s nezahalenou hlavou?"},{"i":32922,"b":52,"c":5411,"r":5411,"o":14,"t": "Neučí vás sama příroda, že má-li muž dlouhé vlasy, je to pro něho hanba,"},{"i":32923,"b":52,"c":5411,"r":5411,"o":15,"t": "ale má-li žena dlouhé vlasy, je to pro ni sláva? Neboť vlasy jsou jí dány místo závoje."},{"i":32924,"b":52,"c":5411,"r":5411,"o":16,"t": "Jestliže se však někdo chce hádat, my takový zvyk nemáme, ani církve Boží."},{"i":32925,"b":52,"c":5411,"r":5411,"o":17,"t": "Když už vás napomínám, nemohu vás chválit za to, že vaše shromažďování neslouží k lepšímu, nýbrž k horšímu."},{"i":32926,"b":52,"c":5411,"r":5411,"o":18,"t": "Předně slyším, že když se shromažďujete ve sboru, jsou mezi vámi rozkoly, a zčásti tomu věřím."},{"i":32927,"b":52,"c":5411,"r":5411,"o":19,"t": "Neboť musí být mezi vámi i rozštěpení, aby se ukázalo, kteří z vás jsou osvědčení."},{"i":32928,"b":52,"c":5411,"r":5411,"o":20,"t": "Když se tedy shromažďujete, nejde o to, abyste jedli večeři Páně,"},{"i":32929,"b":52,"c":5411,"r":5411,"o":21,"t": "neboť každý se při jídle ujímá své vlastní večeře, takže jeden hladoví a druhý se opíjí."},{"i":32930,"b":52,"c":5411,"r":5411,"o":22,"t": "Což nemáte domy, kde byste jedli a pili? Nebo pohrdáte církví Boží a zahanbujete ty, kdo nic nemají? Co vám mám říci? Mám vás za to chválit? Nechválím."},{"i":32931,"b":52,"c":5411,"r":5411,"o":23,"t": "Já jsem totiž přijal od Pána to, co jsem vám také předal, že Pán Ježíš v tu noc, kdy byl zrazen, vzal chléb,"},{"i":32932,"b":52,"c":5411,"r":5411,"o":24,"t": "vzdal díky, lámal a řekl: „Vezměte, jezte, toto je mé tělo, které se za vás vydává; to čiňte na mou památku.“"},{"i":32933,"b":52,"c":5411,"r":5411,"o":25,"t": "Stejně vzal po večeři i kalich a řekl: „Tento kalich je nová smlouva v mé krvi; to čiňte, kdykoli pijete, na mou památku.“"},{"i":32934,"b":52,"c":5411,"r":5411,"o":26,"t": "Neboť kdykoli jíte tento chléb a pijete tento kalich, zvěstujete smrt Páně, dokud nepřijde."},{"i":32935,"b":52,"c":5411,"r":5411,"o":27,"t": "Kdo by tedy jedl chléb nebo pil kalich Páně nehodně, bude vinen proti tělu a krvi Páně."},{"i":32936,"b":52,"c":5411,"r":5411,"o":28,"t": "Nechť každý sám sebe zkoumá, a tak ať jí z toho chleba a pije z toho kalicha;"},{"i":32937,"b":52,"c":5411,"r":5411,"o":29,"t": "neboť kdo jí a pije, aniž by rozlišoval tělo Páně, jí a pije odsouzení sobě."},{"i":32938,"b":52,"c":5411,"r":5411,"o":30,"t": "Proto je mezi vámi mnoho slabých a nemocných a mnozí umírají."},{"i":32939,"b":52,"c":5411,"r":5411,"o":31,"t": "Kdybychom soudili sami sebe, nebyli bychom souzeni."},{"i":32940,"b":52,"c":5411,"r":5411,"o":32,"t": "Když jsme však souzeni, jsme káráni od Pána, abychom nebyli odsouzeni se světem."},{"i":32941,"b":52,"c":5411,"r":5411,"o":33,"t": "Proto, bratři moji, když se shromažďujete k večeři, čekejte jeden na druhého."},{"i":32942,"b":52,"c":5411,"r":5411,"o":34,"t": "Hladoví-li někdo, ať jí doma, abyste se neshromažďovali k odsouzení. Ostatní uspořádám, až přijdu."},{"i":32943,"b":52,"c":5412,"r":5412,"o":1,"t": "O duchovních darech však, bratři, nechci, abyste byli nevědomí."},{"i":32944,"b":52,"c":5412,"r":5412,"o":2,"t": "Víte, že když jste byli pohané, byli jste unášeni k němým modlám, jak jste byli vedeni."},{"i":32945,"b":52,"c":5412,"r":5412,"o":3,"t": "Proto vám dávám na vědomí, že nikdo, kdo mluví v Duchu Božím, neříká: „Proklet budiž Ježíš,“ a nikdo nemůže říci: „Ježíš je Pán,“ leda v Duchu Svatém."},{"i":32946,"b":52,"c":5412,"r":5412,"o":4,"t": "Jsou rozličné dary, ale týž Duch;"},{"i":32947,"b":52,"c":5412,"r":5412,"o":5,"t": "jsou rozličné služby, ale týž Pán;"},{"i":32948,"b":52,"c":5412,"r":5412,"o":6,"t": "jsou rozličné působnosti, ale týž Bůh, který působí všechno ve všech."},{"i":32949,"b":52,"c":5412,"r":5412,"o":7,"t": "Každému je dán projev Ducha ke společnému prospěchu."},{"i":32950,"b":52,"c":5412,"r":5412,"o":8,"t": "Neboť jednomu je skrze Ducha dáno slovo moudrosti, druhému slovo poznání podle téhož Ducha;"},{"i":32951,"b":52,"c":5412,"r":5412,"o":9,"t": "jinému víra v témž Duchu, jinému dary uzdravování v jednom Duchu;"},{"i":32952,"b":52,"c":5412,"r":5412,"o":10,"t": "jinému působení mocných činů, jinému prorokování, jinému rozlišování duchů, jinému různé druhy jazyků, jinému výklad jazyků."},{"i":32953,"b":52,"c":5412,"r":5412,"o":11,"t": "To vše působí jeden a týž Duch, který rozděluje každému zvlášť, jak chce."},{"i":32954,"b":52,"c":5412,"r":5412,"o":12,"t": "Jako je tělo jedno, a má mnoho údů, ale všechny údy těla, i když je jich mnoho, jsou jedno tělo, tak je to i s Kristem."},{"i":32955,"b":52,"c":5412,"r":5412,"o":13,"t": "Neboť my všichni jsme byli v jednom Duchu pokřtěni v jedno tělo, ať Židé nebo Řekové, ať otroci nebo svobodní, a všichni jsme byli napojeni jedním Duchem."},{"i":32956,"b":52,"c":5412,"r":5412,"o":14,"t": "Tělo totiž není jeden úd, ale mnoho."},{"i":32957,"b":52,"c":5412,"r":5412,"o":15,"t": "Řekne-li noha: „Protože nejsem ruka, nepatřím k tělu,“ tím ještě nepřestává patřit k tělu."},{"i":32958,"b":52,"c":5412,"r":5412,"o":16,"t": "A řekne-li ucho: „Protože nejsem oko, nepatřím k tělu,“ tím ještě nepřestává patřit k tělu."},{"i":32959,"b":52,"c":5412,"r":5412,"o":17,"t": "Kdyby celé tělo bylo oko, kde by byl sluch? Kdyby celé bylo sluch, kde by byl čich?"},{"i":32960,"b":52,"c":5412,"r":5412,"o":18,"t": "Ale Bůh rozložil údy, každý z nich, v těle, jak chtěl."},{"i":32961,"b":52,"c":5412,"r":5412,"o":19,"t": "Kdyby všechno bylo jeden úd, kde by bylo tělo?"},{"i":32962,"b":52,"c":5412,"r":5412,"o":20,"t": "Ale takto je mnoho údů, a jedno tělo."},{"i":32963,"b":52,"c":5412,"r":5412,"o":21,"t": "Oko nemůže říci ruce: „Nepotřebuji tě,“ ani hlava nohám: „Nepotřebuji vás.“"},{"i":32964,"b":52,"c":5412,"r":5412,"o":22,"t": "Naopak, údy těla, které se zdají slabší, jsou potřebné;"},{"i":32965,"b":52,"c":5412,"r":5412,"o":23,"t": "a údy těla, o nichž se domníváme, že jsou méně vážené, těm prokazujeme větší čest, a naše neslušné údy mají větší slušnost;"},{"i":32966,"b":52,"c":5412,"r":5412,"o":24,"t": "naše slušné to nepotřebují. Ale Bůh tělo uspořádal tak, že dal větší čest tomu, čemu se nedostávalo,"},{"i":32967,"b":52,"c":5412,"r":5412,"o":25,"t": "aby v těle nebylo rozštěpení, nýbrž aby údy společně o sebe pečovaly."},{"i":32968,"b":52,"c":5412,"r":5412,"o":26,"t": "A trpí-li jeden úd, trpí s ním všechny údy; je-li jeden úd oslavován, radují se s ním všechny údy."},{"i":32969,"b":52,"c":5412,"r":5412,"o":27,"t": "Vy jste tělo Kristovo a jednotlivě údy."},{"i":32970,"b":52,"c":5412,"r":5412,"o":28,"t": "Bůh ustanovil v církvi nejprve apoštoly, za druhé proroky, za třetí učitele, potom mocné činy, potom dary uzdravování, pomoci, řízení, různé druhy jazyků."},{"i":32971,"b":52,"c":5412,"r":5412,"o":29,"t": "Jsou všichni apoštoly? Jsou všichni proroky? Jsou všichni učiteli? Činí všichni mocné činy?"},{"i":32972,"b":52,"c":5412,"r":5412,"o":30,"t": "Mají všichni dary uzdravování? Mluví všichni jazyky? Vykládají všichni?"},{"i":32973,"b":52,"c":5412,"r":5412,"o":31,"t": "Usilujte o větší dary. A ukážu vám ještě cestu, která je převyšuje."},{"i":32974,"b":52,"c":5413,"r":5413,"o":1,"t": "Kdybych mluvil jazyky lidskými i andělskými, ale lásku bych neměl, jsem jenom dunící kov a zvučící cimbál."},{"i":32975,"b":52,"c":5413,"r":5413,"o":2,"t": "A kdybych měl dar proroctví a znal všechna tajemství a veškeré poznání, a kdybych měl veškerou víru, takže bych přenášel hory, ale lásku bych neměl, nic nejsem."},{"i":32976,"b":52,"c":5413,"r":5413,"o":3,"t": "A kdybych rozdal všechno své jmění a kdybych vydal své tělo k upálení, ale lásku bych neměl, nic mi to neprospěje."},{"i":32977,"b":52,"c":5413,"r":5413,"o":4,"t": "Láska je trpělivá, láska je laskavá, nezávidí, láska se nevychloubá, nenadýmá se,"},{"i":32978,"b":52,"c":5413,"r":5413,"o":5,"t": "nechová se neslušně, nehledá svůj prospěch, nerozčiluje se, nepočítá zlo,"},{"i":32979,"b":52,"c":5413,"r":5413,"o":6,"t": "neraduje se z nespravedlnosti, ale raduje se s pravdou,"},{"i":32980,"b":52,"c":5413,"r":5413,"o":7,"t": "všechno snáší, všemu věří, ve vše doufá, všechno vydrží."},{"i":32981,"b":52,"c":5413,"r":5413,"o":8,"t": "Láska nikdy nezanikne. Proroctví přestanou, jazyky utichnou, poznání zanikne."},{"i":32982,"b":52,"c":5413,"r":5413,"o":9,"t": "Neboť zčásti poznáváme a zčásti prorokujeme;"},{"i":32983,"b":52,"c":5413,"r":5413,"o":10,"t": "až však přijde to, co je dokonalé, tehdy zanikne to, co je zčásti."},{"i":32984,"b":52,"c":5413,"r":5413,"o":11,"t": "Když jsem byl dítě, mluvil jsem jako dítě, smýšlel jsem jako dítě, usuzoval jsem jako dítě; když jsem se stal mužem, zanechal jsem toho, co je dětinské."},{"i":32985,"b":52,"c":5413,"r":5413,"o":12,"t": "Nyní totiž vidíme jako v zrcadle, v hádance, ale tehdy tváří v tvář. Nyní poznávám zčásti, ale tehdy poznám tak, jak jsem i já poznán."},{"i":32986,"b":52,"c":5413,"r":5413,"o":13,"t": "Nyní tedy zůstává víra, naděje, láska – ty tři; ale největší z nich je láska."},{"i":32987,"b":52,"c":5414,"r":5414,"o":1,"t": "Usilujte o lásku, dychtěte po duchovních darech, zejména však po prorokování."},{"i":32988,"b":52,"c":5414,"r":5414,"o":2,"t": "Neboť kdo mluví jazykem, nemluví k lidem, ale k Bohu; nikdo mu nerozumí, v Duchu mluví tajemství."},{"i":32989,"b":52,"c":5414,"r":5414,"o":3,"t": "Kdo však prorokuje, mluví k lidem pro budování, povzbuzení a útěchu."},{"i":32990,"b":52,"c":5414,"r":5414,"o":4,"t": "Kdo mluví jazykem, buduje sám sebe, kdo prorokuje, buduje sbor."},{"i":32991,"b":52,"c":5414,"r":5414,"o":5,"t": "Chtěl bych, abyste všichni mluvili jazyky, ale ještě více, abyste prorokovali. Neboť kdo prorokuje, je větší než ten, kdo mluví jazyky, ledaže by vykládal, aby sbor získal budování."},{"i":32992,"b":52,"c":5414,"r":5414,"o":6,"t": "A nyní, bratři, kdybych k vám přišel a mluvil jazyky, co bych vám prospěl, kdybych k vám nemluvil buď ve zjevení, buď v poznání, buď v proroctví, buď v učení?"},{"i":32993,"b":52,"c":5414,"r":5414,"o":7,"t": "Tak je tomu i s neživými nástroji, s flétnou nebo s citerou; nedávají-li rozlišené zvuky, jak se pozná, co se hraje na flétnu nebo na citeru?"},{"i":32994,"b":52,"c":5414,"r":5414,"o":8,"t": "Vydá-li také trubka neurčitý zvuk, kdo se připraví k boji?"},{"i":32995,"b":52,"c":5414,"r":5414,"o":9,"t": "Tak i vy, nevydáte-li jazykem srozumitelné slovo, jak se pozná, co říkáte? Budete mluvit do větru."},{"i":32996,"b":52,"c":5414,"r":5414,"o":10,"t": "Tolik je druhů jazyků na světě, a žádný není bez významu."},{"i":32997,"b":52,"c":5414,"r":5414,"o":11,"t": "Jestliže tedy neznám význam jazyka, budu barbar tomu, kdo mluví, a ten, kdo mluví, bude barbar mně."},{"i":32998,"b":52,"c":5414,"r":5414,"o":12,"t": "Tak i vy, protože dychtíte po duchovních darech, usilujte o to, abyste jich měli hojnost pro budování sboru."},{"i":32999,"b":52,"c":5414,"r":5414,"o":13,"t": "Proto ten, kdo mluví jazykem, ať se modlí, aby mohl vykládat."}]