[{"i":5600,"b":4,"c":527,"r":527,"o":16,"t": "Maldito aquele que desprezar a seu pai ou a sua mãe. E todo o povo dirá: Amém."},{"i":5601,"b":4,"c":527,"r":527,"o":17,"t": "Maldito aquele que remover os limites do seu próximo. E todo o povo dirá: Amém."},{"i":5602,"b":4,"c":527,"r":527,"o":18,"t": "Maldito aquele que fizer que o cego erre de caminho. E todo o povo dirá: Amém."},{"i":5603,"b":4,"c":527,"r":527,"o":19,"t": "Maldito aquele que perverter o direito do estrangeiro, do órfão e da viúva. E todo o povo dirá: Amém."},{"i":5604,"b":4,"c":527,"r":527,"o":20,"t": "Maldito aquele que se deitar com a mulher de seu pai, porquanto descobriu a nudez de seu pai. E todo o povo dirá: Amém."},{"i":5605,"b":4,"c":527,"r":527,"o":21,"t": "Maldito aquele que se deitar com algum animal. E todo o povo dirá: Amém."},{"i":5606,"b":4,"c":527,"r":527,"o":22,"t": "Maldito aquele que se deitar com sua irmã, filha de seu pai, ou filha de sua mãe. E todo o povo dirá: Amém."},{"i":5607,"b":4,"c":527,"r":527,"o":23,"t": "Maldito aquele que se deitar com sua sogra. E todo o povo dirá: Amém."},{"i":5608,"b":4,"c":527,"r":527,"o":24,"t": "Maldito aquele que ferir ao seu próximo em oculto. E todo o povo dirá: Amém."},{"i":5609,"b":4,"c":527,"r":527,"o":25,"t": "Maldito aquele que aceitar suborno para ferir uma pessoa inocente. E todo o povo dirá: Amém."},{"i":5610,"b":4,"c":527,"r":527,"o":26,"t": "Maldito aquele que não confirmar as palavras desta lei, não as cumprindo. E todo o povo dirá: Amém."},{"i":5611,"b":4,"c":528,"r":528,"o":1,"t": "E SERÁ que, se ouvires a voz do SENHOR teu Deus, tendo cuidado de guardar todos os seus mandamentos que eu hoje te ordeno, o SENHOR teu Deus te exaltará sobre todas as nações da terra."},{"i":5612,"b":4,"c":528,"r":528,"o":2,"t": "E todas estas bênçãos virão sobre ti e te alcançarão, quando ouvires a voz do SENHOR teu Deus;"},{"i":5613,"b":4,"c":528,"r":528,"o":3,"t": "Bendito serás na cidade, e bendito serás no campo."},{"i":5614,"b":4,"c":528,"r":528,"o":4,"t": "Bendito o fruto do teu ventre, e o fruto da tua terra, e o fruto dos teus animais; e as crias das tuas vacas e das tuas ovelhas."},{"i":5615,"b":4,"c":528,"r":528,"o":5,"t": "Bendito o teu cesto e a tua amassadeira."},{"i":5616,"b":4,"c":528,"r":528,"o":6,"t": "Bendito serás ao entrares, e bendito serás ao saíres."},{"i":5617,"b":4,"c":528,"r":528,"o":7,"t": "O SENHOR entregará, feridos diante de ti, os teus inimigos, que se levantarem contra ti; por um caminho sairão contra ti, mas por sete caminhos fugirão da tua presença."},{"i":5618,"b":4,"c":528,"r":528,"o":8,"t": "O SENHOR mandará que a bênção esteja contigo nos teus celeiros, e em tudo o que puseres a tua mão; e te abençoará na terra que te der o SENHOR teu Deus."},{"i":5619,"b":4,"c":528,"r":528,"o":9,"t": "O SENHOR te confirmará para si como povo santo, como te tem jurado, quando guardares os mandamentos do SENHOR teu Deus, e andares nos seus caminhos."},{"i":5620,"b":4,"c":528,"r":528,"o":10,"t": "E todos os povos da terra verão que é invocado sobre ti o nome do SENHOR, e terão temor de ti."},{"i":5621,"b":4,"c":528,"r":528,"o":11,"t": "E o SENHOR te dará abundância de bens no fruto do teu ventre, e no fruto dos teus animais, e no fruto do teu solo, sobre a terra que o SENHOR jurou a teus pais te dar."},{"i":5622,"b":4,"c":528,"r":528,"o":12,"t": "O SENHOR te abrirá o seu bom tesouro, o céu, para dar chuva à tua terra no seu tempo, e para abençoar toda a obra das tuas mãos; e emprestarás a muitas nações, porém tu não tomarás emprestado."},{"i":5623,"b":4,"c":528,"r":528,"o":13,"t": "E o SENHOR te porá por cabeça, e não por cauda; e só estarás em cima, e não debaixo, se obedeceres aos mandamentos do SENHOR teu Deus, que hoje te ordeno, para os guardar e cumprir."},{"i":5624,"b":4,"c":528,"r":528,"o":14,"t": "E não te desviarás de todas as palavras que hoje te ordeno, nem para a direita nem para a esquerda, andando após outros deuses, para os servires."},{"i":5625,"b":4,"c":528,"r":528,"o":15,"t": "Será, porém, que, se não deres ouvidos à voz do SENHOR teu Deus, para não cuidares em cumprir todos os seus mandamentos e os seus estatutos, que hoje te ordeno, então virão sobre ti todas estas maldições, e te alcançarão:"},{"i":5626,"b":4,"c":528,"r":528,"o":16,"t": "Maldito serás tu na cidade, e maldito serás no campo."},{"i":5627,"b":4,"c":528,"r":528,"o":17,"t": "Maldito o teu cesto e a tua amassadeira."},{"i":5628,"b":4,"c":528,"r":528,"o":18,"t": "Maldito o fruto do teu ventre, e o fruto da tua terra, e as crias das tuas vacas, e das tuas ovelhas."},{"i":5629,"b":4,"c":528,"r":528,"o":19,"t": "Maldito serás ao entrares, e maldito serás ao saíres."},{"i":5630,"b":4,"c":528,"r":528,"o":20,"t": "O SENHOR mandará sobre ti a maldição; a confusão e a derrota em tudo em que puseres a mão para fazer; até que sejas destruído, e até que repentinamente pereças, por causa da maldade das tuas obras, pelas quais me deixaste. 21 O SENHOR fará pegar em ti a pestilência, até que te consuma da terra a que passas a possuir."},{"i":5631,"b":4,"c":528,"r":528,"o":21,"t": "Verszeile ohne Text"},{"i":5632,"b":4,"c":528,"r":528,"o":22,"t": "O SENHOR te ferirá com a tísica e com a febre, e com a inflamação, e com o calor ardente, e com a secura, e com crestamento e com ferrugem; e te perseguirão até que pereças."},{"i":5633,"b":4,"c":528,"r":528,"o":23,"t": "E os teus céus, que estão sobre a cabeça, serão de bronze; e a terra que está debaixo de ti, será de ferro."},{"i":5634,"b":4,"c":528,"r":528,"o":24,"t": "O SENHOR dará por chuva sobre a tua terra, pó e poeira; dos céus descerá sobre ti, até que pereças."},{"i":5635,"b":4,"c":528,"r":528,"o":25,"t": "O SENHOR te fará cair diante dos teus inimigos; por um caminho sairás contra eles, e por sete caminhos fugirás de diante deles, e serás espalhado por todos os reinos da terra."},{"i":5636,"b":4,"c":528,"r":528,"o":26,"t": "E o teu cadáver servirá de comida a todas as aves dos céus, e aos animais da terra; e ninguém os espantará."},{"i":5637,"b":4,"c":528,"r":528,"o":27,"t": "O SENHOR te ferirá com as úlceras do Egito, com tumores, e com sarna, e com coceira, de que não possas curar-te;"},{"i":5638,"b":4,"c":528,"r":528,"o":28,"t": "O SENHOR te ferirá com loucura, e com cegueira, e com pasmo de coração;"},{"i":5639,"b":4,"c":528,"r":528,"o":29,"t": "E apalparás ao meio dia, como o cego apalpa na escuridão, e não prosperarás nos teus caminhos; porém somente serás oprimido e roubado todos os dias, e não haverá quem te salve."},{"i":5640,"b":4,"c":528,"r":528,"o":30,"t": "Desposar-te-ás com uma mulher, porém outro homem dormirá com ela; edificarás uma casa, porém não morarás nela; plantarás uma vinha, porém não aproveitarás o seu fruto."},{"i":5641,"b":4,"c":528,"r":528,"o":31,"t": "O teu boi será morto aos teus olhos, porém dele não comerás; o teu jumento será roubado diante de ti, e não voltará a ti; as tuas ovelhas serão dadas aos teus inimigos, e não haverá quem te salve."},{"i":5642,"b":4,"c":528,"r":528,"o":32,"t": "Teus filhos e tuas filhas serão dados a outro povo, os teus olhos o verão, e por eles desfalecerão todo o dia; porém não haverá poder na tua mão."},{"i":5643,"b":4,"c":528,"r":528,"o":33,"t": "O fruto da tua terra e todo o teu trabalho, comerá um povo que nunca conheceste; e tu serás oprimido e quebrantado todos os dias."},{"i":5644,"b":4,"c":528,"r":528,"o":34,"t": "E enlouquecerás com o que vires com os teus olhos."},{"i":5645,"b":4,"c":528,"r":528,"o":35,"t": "O SENHOR te ferirá com úlceras malignas nos joelhos e nas pernas, de que não possas sarar, desde a planta do teu pé até ao alto da cabeça."},{"i":5646,"b":4,"c":528,"r":528,"o":36,"t": "O SENHOR te levará a ti e a teu rei, que tiveres posto sobre ti, a uma nação que não conheceste, nem tu nem teus pais; e ali servirás a outros deuses, ao pau e à pedra."},{"i":5647,"b":4,"c":528,"r":528,"o":37,"t": "E serás por pasmo, por ditado, e por fábula, entre todos os povos a que o SENHOR te levará."},{"i":5648,"b":4,"c":528,"r":528,"o":38,"t": "Lançarás muita semente ao campo; porém colherás pouco, porque o gafanhoto a consumirá."},{"i":5649,"b":4,"c":528,"r":528,"o":39,"t": "Plantarás vinhas, e cultivarás; porém não beberás vinho, nem colherás as uvas; porque o bicho as colherá."},{"i":5650,"b":4,"c":528,"r":528,"o":40,"t": "Em todos os termos terás oliveiras; porém não te ungirás com azeite; porque a azeitona cairá da tua oliveira."},{"i":5651,"b":4,"c":528,"r":528,"o":41,"t": "Filhos e filhas gerarás; porém não serão para ti; porque irão em cativeiro."},{"i":5652,"b":4,"c":528,"r":528,"o":42,"t": "Todo o teu arvoredo e o fruto da tua terra consumirá a lagarta."},{"i":5653,"b":4,"c":528,"r":528,"o":43,"t": "O estrangeiro, que está no meio de ti, se elevará muito sobre ti, e tu mais baixo descerás;"},{"i":5654,"b":4,"c":528,"r":528,"o":44,"t": "Ele te emprestará a ti, porém tu não emprestarás a ele; ele será por cabeça, e tu serás por cauda."},{"i":5655,"b":4,"c":528,"r":528,"o":45,"t": "E todas estas maldições virão sobre ti, e te perseguirão, e te alcançarão, até que sejas destruído; porquanto não ouviste à voz do SENHOR teu Deus, para guardares os seus mandamentos, e os seus estatutos, que te tem ordenado;"},{"i":5656,"b":4,"c":528,"r":528,"o":46,"t": "E serão entre ti por sinal e por maravilha, como também entre a tua descendência para sempre."},{"i":5657,"b":4,"c":528,"r":528,"o":47,"t": "Porquanto não serviste ao SENHOR teu Deus com alegria e bondade de coração, pela abundância de tudo."},{"i":5658,"b":4,"c":528,"r":528,"o":48,"t": "Assim servirás aos teus inimigos, que o SENHOR enviará contra ti, com fome e com sede, e com nudez, e com falta de tudo; e sobre o teu pescoço porá um jugo de ferro, até que te tenha destruído."},{"i":5659,"b":4,"c":528,"r":528,"o":49,"t": "O SENHOR levantará contra ti uma nação de longe, da extremidade da terra, que voa como a águia, nação cuja língua não entenderás;"},{"i":5660,"b":4,"c":528,"r":528,"o":50,"t": "Nação feroz de rosto, que não respeitará o rosto do velho, nem se apiedará do moço;"},{"i":5661,"b":4,"c":528,"r":528,"o":51,"t": "E comerá o fruto dos teus animais, e o fruto da tua terra, até que sejas destruído; e não te deixará grão, mosto, nem azeite, nem crias das tuas vacas, nem das tuas ovelhas, até que te haja consumido;"},{"i":5662,"b":4,"c":528,"r":528,"o":52,"t": "E sitiar-te-á em todas as tuas portas, até que venham a cair os teus altos e fortes muros, em que confiavas em toda a tua terra; e te sitiará em todas as tuas portas, em toda a tua terra que te tem dado o SENHOR teu Deus."},{"i":5663,"b":4,"c":528,"r":528,"o":53,"t": "E comerás o fruto do teu ventre, a carne de teus filhos e de tuas filhas, que te der o SENHOR teu Deus, no cerco e no aperto com que os teus inimigos te apertarão."},{"i":5664,"b":4,"c":528,"r":528,"o":54,"t": "Quanto ao homem mais mimoso e delicado no meio de ti, o seu olho será maligno para com o seu irmão, e para com a mulher do seu regaço, e para com os demais de seus filhos que ainda lhe ficarem;"},{"i":5665,"b":4,"c":528,"r":528,"o":55,"t": "De sorte que não dará a nenhum deles da carne de seus filhos, que ele comer; porquanto nada lhe ficou de resto no cerco e no aperto, com que o teu inimigo te apertará em todas as tuas portas."},{"i":5666,"b":4,"c":528,"r":528,"o":56,"t": "E quanto à mulher mais mimosa e delicada no meio de ti, que de mimo e delicadeza nunca tentou pôr a planta de seu pé sobre a terra, será maligno o seu olho contra o homem de seu regaço, e contra seu filho, e contra sua filha;"},{"i":5667,"b":4,"c":528,"r":528,"o":57,"t": "E isto por causa de suas páreas, que saírem dentre os seus pés, e para com os seus filhos que tiver, porque os comerá às escondidas pela falta de tudo, no cerco e no aperto, com que o teu inimigo te apertará nas tuas portas."},{"i":5668,"b":4,"c":528,"r":528,"o":58,"t": "Se não tiveres cuidado de guardar todas as palavras desta lei, que estão escritas neste livro, para temeres este nome glorioso e temível, O SENHOR TEU DEUS,"},{"i":5669,"b":4,"c":528,"r":528,"o":59,"t": "Então o SENHOR fará espantosas as tuas pragas, e as pragas de tua descendência, grandes e permanentes pragas, e enfermidades malignas e duradouras;"},{"i":5670,"b":4,"c":528,"r":528,"o":60,"t": "E fará tornar sobre ti todos os males do Egito, de que tu tiveste temor, e se apegarão a ti."},{"i":5671,"b":4,"c":528,"r":528,"o":61,"t": "Também o SENHOR fará vir sobre ti toda a enfermidade e toda a praga, que não está escrita no livro desta lei, até que sejas destruído."},{"i":5672,"b":4,"c":528,"r":528,"o":62,"t": "E ficareis poucos em número, em lugar de haverem sido como as estrelas dos céus em multidão; porquanto não destes ouvidos à voz do SENHOR teu Deus."},{"i":5673,"b":4,"c":528,"r":528,"o":63,"t": "E será que, assim como o SENHOR se deleitava em vós, em fazer-vos bem e multiplicar-vos, assim o SENHOR se deleitará em destruir-vos e consumir-vos; e desarraigados sereis da terra a qual passais a possuir."},{"i":5674,"b":4,"c":528,"r":528,"o":64,"t": "E o SENHOR vos espalhará entre todos os povos, desde uma extremidade da terra até à outra; e ali servireis a outros deuses que não conheceste, nem tu nem teus pais; ao pau e à pedra."},{"i":5675,"b":4,"c":528,"r":528,"o":65,"t": "E nem ainda entre estas nações descansarás, nem a planta de teu pé terá repouso; porquanto o SENHOR ali te dará coração agitado, e desfalecimento de olhos, e desmaio da alma."},{"i":5676,"b":4,"c":528,"r":528,"o":66,"t": "E a tua vida, como em suspenso, estará diante de ti; e estremecerás de noite e de dia, e não crerás na tua própria vida."},{"i":5677,"b":4,"c":528,"r":528,"o":67,"t": "Pela manhã dirás: Ah! quem me dera ver a noite! E à tarde dirás: Ah! quem me dera ver a manhã! pelo pasmo de teu coração, que sentirás, e pelo que verás com os teus olhos."},{"i":5678,"b":4,"c":528,"r":528,"o":68,"t": "E o SENHOR te fará voltar ao Egito em navios, pelo caminho de que te tenho dito; nunca jamais o verás; e ali sereis vendidos como escravos e escravas aos vossos inimigos; mas não haverá quem vos compre."},{"i":5679,"b":4,"c":528,"r":528,"o":69,"t": null},{"i":5680,"b":4,"c":529,"r":529,"o":1,"t": "ESTAS são as palavras da aliança que o SENHOR ordenou a Moisés que fizesse com os filhos de Israel, na terra de Moabe, além da aliança que fizera com eles em Horebe."},{"i":5681,"b":4,"c":529,"r":529,"o":2,"t": "E chamou Moisés a todo o Israel, e disse-lhes: Tendes visto tudo quanto o SENHOR fez perante vossos olhos, na terra do Egito, a Faraó, e a todos os seus servos, e a toda a sua terra;"},{"i":5682,"b":4,"c":529,"r":529,"o":3,"t": "As grandes provas que os teus olhos têm visto, aqueles sinais e grandes maravilhas;"},{"i":5683,"b":4,"c":529,"r":529,"o":4,"t": "Porém não vos tem dado o SENHOR um coração para entender, nem olhos para ver, nem ouvidos para ouvir, até ao dia de hoje."},{"i":5684,"b":4,"c":529,"r":529,"o":5,"t": "E quarenta anos vos fiz andar pelo deserto; não se envelheceram sobre vós as vossas vestes, e nem se envelheceu o vosso sapato no vosso pé."},{"i":5685,"b":4,"c":529,"r":529,"o":6,"t": "Pão não comestes, e vinho e bebida forte não bebestes; para que soubésseis que eu sou o SENHOR vosso Deus."},{"i":5686,"b":4,"c":529,"r":529,"o":7,"t": "Vindo vós, pois, a este lugar, Siom, rei de Hesbom, e Ogue, rei de Basã, nos saíram ao encontro, à peleja, e nós os ferimos;"},{"i":5687,"b":4,"c":529,"r":529,"o":8,"t": "E tomamos a sua terra e a demos por herança aos rubenitas, e aos gaditas, e à meia tribo dos manassitas."},{"i":5688,"b":4,"c":529,"r":529,"o":9,"t": "Guardai, pois, as palavras desta aliança, e cumpri-as, para que prospereis em tudo quanto fizerdes."},{"i":5689,"b":4,"c":529,"r":529,"o":10,"t": "Vós todos estais hoje perante o SENHOR vosso Deus; os capitães de vossas tribos, vossos anciãos, e os vossos oficiais, todos os homens de Israel;"},{"i":5690,"b":4,"c":529,"r":529,"o":11,"t": "Os vossos meninos, as vossas mulheres, e o estrangeiro que está no meio do vosso arraial; desde o rachador da vossa lenha até ao tirador da vossa água;"},{"i":5691,"b":4,"c":529,"r":529,"o":12,"t": "Para entrardes na aliança do SENHOR teu Deus, e no seu juramento que o SENHOR teu Deus hoje faz convosco;"},{"i":5692,"b":4,"c":529,"r":529,"o":13,"t": "Para que hoje te confirme por seu povo, e ele te seja por Deus, como te tem dito, e como jurou a teus pais, Abraão, Isaque e Jacó."},{"i":5693,"b":4,"c":529,"r":529,"o":14,"t": "E não somente convosco faço esta aliança e este juramento;"},{"i":5694,"b":4,"c":529,"r":529,"o":15,"t": "Mas com aquele que hoje está aqui em pé conosco perante o SENHOR nosso Deus, e com aquele que hoje não está aqui conosco."},{"i":5695,"b":4,"c":529,"r":529,"o":16,"t": "Porque vós sabeis como habitamos na terra do Egito, e como passamos pelo meio das nações pelas quais passastes;"},{"i":5696,"b":4,"c":529,"r":529,"o":17,"t": "E vistes as suas abominações, e os seus ídolos, o pau e a pedra, a prata e o ouro que havia entre eles,"},{"i":5697,"b":4,"c":529,"r":529,"o":18,"t": "Para que entre vós não haja homem, nem mulher, nem família, nem tribo, cujo coração hoje se desvie do SENHOR nosso Deus, para que vá servir aos deuses destas nações; para que entre vós não haja raiz que dê veneno e fel;"},{"i":5698,"b":4,"c":529,"r":529,"o":19,"t": "E aconteça que, alguém ouvindo as palavras desta maldição, se abençoe no seu coração, dizendo: Terei paz, ainda que ande conforme o parecer do meu coração; para acrescentar à sede a bebedeira."},{"i":5699,"b":4,"c":529,"r":529,"o":20,"t": "O SENHOR não lhe quererá perdoar; mas fumegará a ira do SENHOR e o seu zelo contra esse homem, e toda a maldição escrita neste livro pousará sobre ele; e o SENHOR apagará o seu nome de debaixo do céu."}]