[{"i":10500,"b":12,"c":1306,"r":1306,"o":30,"t": "Sima su hijo, Haggía su hijo, Assía su hijo."},{"i":10501,"b":12,"c":1306,"r":1306,"o":31,"t": "Estos son á los que David dió cargo de las cosas de la música de la casa de Jehová, después que el arca tuvo reposo:"},{"i":10502,"b":12,"c":1306,"r":1306,"o":32,"t": "Los cuales servían delante de la tienda del tabernáculo del testimonio en cantares, hasta que Salomón edificó la casa de Jehová en Jerusalem: después estuvieron en su ministerio según su costumbre."},{"i":10503,"b":12,"c":1306,"r":1306,"o":33,"t": "Estos pues con sus hijos asistían: de los hijos de Coath, Hemán cantor, hijo de Joel, hijo de Samuel;"},{"i":10504,"b":12,"c":1306,"r":1306,"o":34,"t": "Hijo de Elcana, hijo de Jeroham, hijo de Eliel, hijo de Thoa;"},{"i":10505,"b":12,"c":1306,"r":1306,"o":35,"t": "Hijo de Suph, hijo de Elcana, hijo Mahath, hijo de Amasai;"},{"i":10506,"b":12,"c":1306,"r":1306,"o":36,"t": "Hijo de Elcana, hijo de Joel, hijo de Azarías, hijo de Sophonías;"},{"i":10507,"b":12,"c":1306,"r":1306,"o":37,"t": "Hijo de Thahat, hijo de Asir, hijo de Abiasaph, hijo de Core;"},{"i":10508,"b":12,"c":1306,"r":1306,"o":38,"t": "Hijo de Ishar, hijo de Coath, hijo de Leví, hijo de Israel."},{"i":10509,"b":12,"c":1306,"r":1306,"o":39,"t": "Y su hermano Asaph, el cual estaba á su mano derecha: Asaph, hijo de Berachîas, hijo de Sima;"},{"i":10510,"b":12,"c":1306,"r":1306,"o":40,"t": "Hijo de Michâel, hijo de Baasías, hijo de Malchîas;"},{"i":10511,"b":12,"c":1306,"r":1306,"o":41,"t": "Hijo de Athanai, hijo de Zera, hijo de Adaia;"},{"i":10512,"b":12,"c":1306,"r":1306,"o":42,"t": "Hijo de Ethán, hijo de Zimm, hijo de Simi;"},{"i":10513,"b":12,"c":1306,"r":1306,"o":43,"t": "Hijo de Jahat, hijo de Gersón, hijo de Leví."},{"i":10514,"b":12,"c":1306,"r":1306,"o":44,"t": "Mas los hijos de Merari sus hermanos estaban á la mano siniestra, es á saber, Ethán hijo de Chîsi, hijo de Abdi, hijo de Maluch;"},{"i":10515,"b":12,"c":1306,"r":1306,"o":45,"t": "Hijo de Hasabías, hijo de Amasías, hijo de Hilcías;"},{"i":10516,"b":12,"c":1306,"r":1306,"o":46,"t": "Hijo de Amasai, hijo de Bani, hijo de Semer;"},{"i":10517,"b":12,"c":1306,"r":1306,"o":47,"t": "Hijo de Mahali, hijo de Musi, hijo de Merari, hijo de Leví."},{"i":10518,"b":12,"c":1306,"r":1306,"o":48,"t": "Y sus hermanos los Levitas fueron puestos sobre todo el ministerio del tabernáculo de la casa de Dios."},{"i":10519,"b":12,"c":1306,"r":1306,"o":49,"t": "Mas Aarón y sus hijos ofrecían perfume sobre el altar del holocausto, y sobre el altar del perfume, en toda la obra del lugar santísimo, y para hacer las expiaciones sobre Israel, conforme á todo lo que Moisés siervo de Dios había mandado."},{"i":10520,"b":12,"c":1306,"r":1306,"o":50,"t": "Y los hijos de Aarón son estos: Eleazar su hijo, Phinees su hijo, Abisua su hijo;"},{"i":10521,"b":12,"c":1306,"r":1306,"o":51,"t": "Bucci su hijo, Uzzi su hijo, Zeraías su hijo;"},{"i":10522,"b":12,"c":1306,"r":1306,"o":52,"t": "Meraioth su hijo, Amarías su hijo, Achîtob su hijo;"},{"i":10523,"b":12,"c":1306,"r":1306,"o":53,"t": "Sadoc su hijo, Achîmaas su hijo."},{"i":10524,"b":12,"c":1306,"r":1306,"o":54,"t": "Y estas son sus habitaciones, conforme á sus domicilios y sus términos, las de los hijos de Aarón por las familias de los Coathitas, porque de ellos fué la suerte:"},{"i":10525,"b":12,"c":1306,"r":1306,"o":55,"t": "Les dieron pues á Hebrón en tierra de Judá, y sus ejidos alrededor de ella."},{"i":10526,"b":12,"c":1306,"r":1306,"o":56,"t": "Mas el territorio de la ciudad y sus aldeas se dieron á Caleb, hijo de Jephone."},{"i":10527,"b":12,"c":1306,"r":1306,"o":57,"t": "Y á los hijos de Aarón dieron las ciudades de Judá de acogimiento, es á saber, á Hebrón, y á Libna con sus ejidos;"},{"i":10528,"b":12,"c":1306,"r":1306,"o":58,"t": "A Jathir, y Esthemoa con sus ejidos, y á Hilem con sus ejidos, y á Debir con sus ejidos:"},{"i":10529,"b":12,"c":1306,"r":1306,"o":59,"t": "A Asán con sus ejidos, y á Beth-semes con sus ejidos:"},{"i":10530,"b":12,"c":1306,"r":1306,"o":60,"t": "Y de la tribu de Benjamín, á Geba, con sus ejidos, y á Alemeth con sus ejidos, y á Anathoth con sus ejidos. Todas sus ciudades fueron trece ciudades, repartidas por sus linajes."},{"i":10531,"b":12,"c":1306,"r":1306,"o":61,"t": "A los hijos de Coath, que quedaron de su parentela, dieron diez ciudades de la media tribu de Manasés por suerte."},{"i":10532,"b":12,"c":1306,"r":1306,"o":62,"t": "Y á los hijos de Gersón, por sus linajes, dieron de la tribu de Aser, y de la tribu de Nephtalí, y de la tribu de Manasés en Basán, trece ciudades."},{"i":10533,"b":12,"c":1306,"r":1306,"o":63,"t": "Y á los hijos de Merari, por sus linajes, de la tribu de Rubén, y de la tribu de Gad, y de la tribu de Zabulón, se dieron por suerte doce ciudades."},{"i":10534,"b":12,"c":1306,"r":1306,"o":64,"t": "Y dieron los hijos de Israel á los Levitas ciudades con sus ejidos."},{"i":10535,"b":12,"c":1306,"r":1306,"o":65,"t": "Y dieron por suerte de la tribu de los hijos de Judá, y de la tribu de los hijos de Simeón, y de la tribu de los hijos de Benjamín, las ciudades que nombraron por sus nombres."},{"i":10536,"b":12,"c":1306,"r":1306,"o":66,"t": "Y á los linajes de los hijos de Coath dieron ciudades con sus términos de la tribu de Ephraim."},{"i":10537,"b":12,"c":1307,"r":1307,"o":1,"t": "LOS hijos de Issachâr, cuatro: Thola, Phúa, Jabsub, y Simrón."},{"i":10538,"b":12,"c":1307,"r":1307,"o":2,"t": "Los hijos de Thola: Uzzi, Rephaías, Jeriel, Jamai, Jibsam y Samuel, cabezas en las familias de sus padres. De Thola fueron contados por sus linajes en el tiempo de David, veintidós mil seiscientos hombres muy valerosos."},{"i":10539,"b":12,"c":1307,"r":1307,"o":3,"t": "Hijo de Uzzi fué Izrahías; y los hijos de Izrahías: Michâel, Obadías, Joel, é Isías: todos, cinco príncipes."},{"i":10540,"b":12,"c":1307,"r":1307,"o":4,"t": "Y había con ellos en sus linajes, por las familias de sus padres, treinta y seis mil hombres de guerra: por que tuvieron muchas mujeres é hijos."},{"i":10541,"b":12,"c":1307,"r":1307,"o":5,"t": "Y sus hermanos por todas las familias de Issachâr, contados todos por sus genealogías, eran ochenta y siete mil hombres valientes en extremo."},{"i":10542,"b":12,"c":1307,"r":1307,"o":6,"t": "Los hijos de Benjamín fueron tres: Bela, Bechêr, y Jediael."},{"i":10543,"b":12,"c":1307,"r":1307,"o":7,"t": "Los hijos de Bela: Esbon, Uzzi, Uzziel, Jerimoth, é Iri; cinco cabezas de casas de linajes, hombres de gran valor, y de cuya descendencia fueron contados veintidós mil treinta y cuatro."},{"i":10544,"b":12,"c":1307,"r":1307,"o":8,"t": "Los hijos de Bechêr: Zemira, Joas, Eliezer, Elioenai, Omri, Jerimoth, Abías, Anathoth y Alemeth; todos estos fueron hijos de Bechêr."},{"i":10545,"b":12,"c":1307,"r":1307,"o":9,"t": "Y contados por sus descendencias, por sus linajes, los que eran cabezas de sus familias, resultaron veinte mil y doscientos hombres de grande esfuerzo."},{"i":10546,"b":12,"c":1307,"r":1307,"o":10,"t": "Hijo de Jediael fué Bilhán; y los hijos de Bilhán: Jebús, Benjamín, Aod, Chênaana, Zethán, Tharsis, y Ahisahar."},{"i":10547,"b":12,"c":1307,"r":1307,"o":11,"t": "Todos estos fueron hijos de Jediael, cabezas de familias, hombres muy valerosos, diecisiete mil y doscientos que salían á combatir en la guerra."},{"i":10548,"b":12,"c":1307,"r":1307,"o":12,"t": "Y Suppim y Huppim fueron hijos de Hir: y Husim, hijo de Aher."},{"i":10549,"b":12,"c":1307,"r":1307,"o":13,"t": "Los hijos de Nephtalí: Jaoel, Guni, Jezer, y Sallum, hijos de Bilha."},{"i":10550,"b":12,"c":1307,"r":1307,"o":14,"t": "Los hijos de Manasés: Asriel, el cual le parió su concubina la Sira: (la cual también le parió á Machîr, padre de Galaad:"},{"i":10551,"b":12,"c":1307,"r":1307,"o":15,"t": "Y Machîr tomó por mujer la hermana de Huppim y Suppim, cuya hermana tuvo por nombre Maachâ:) y el nombre del segundo fué Salphaad. Y Salphaad tuvo hijas."},{"i":10552,"b":12,"c":1307,"r":1307,"o":16,"t": "Y Maachâ mujer de Machîr le parió un hijo, y llamóle Peres; y el nombre de su hermano fué Seres, cuyos hijos fueron Ulam y Recem."},{"i":10553,"b":12,"c":1307,"r":1307,"o":17,"t": "Hijo de Ulam fué Bedán. Estos fueron los hijos de Galaad, hijo de Machîr, hijo de Manasés."},{"i":10554,"b":12,"c":1307,"r":1307,"o":18,"t": "Y su hermana Molechêt parió á Ischôd, y á Abiezer, y Mahala."},{"i":10555,"b":12,"c":1307,"r":1307,"o":19,"t": "Y los hijos de Semida fueron Ahián, Sechêm, Licci, y Aniam."},{"i":10556,"b":12,"c":1307,"r":1307,"o":20,"t": "Los hijos de Ephraim: Suthela, Bered su hijo, Thahath, Elada su hijo, Thahat su hijo,"},{"i":10557,"b":12,"c":1307,"r":1307,"o":21,"t": "Zabad su hijo, y Suthela su hijo, Ezer, y Ela0d. Mas los hijos de gath, naturales de aquella tierra, los mataron, porque vinieron á tomarles sus ganados."},{"i":10558,"b":12,"c":1307,"r":1307,"o":22,"t": "Y Ephraim su padre hizo duelo por muchos días, y vinieron sus hermanos á consolarlo."},{"i":10559,"b":12,"c":1307,"r":1307,"o":23,"t": "Entrando él después á su mujer ella concibió, y parió un hijo, al cual puso por nombre Bería; por cuanto había estado en aflicción en su casa"},{"i":10560,"b":12,"c":1307,"r":1307,"o":24,"t": "Y su hija fué Seera, la cual edificó á Beth-oron la baja y la alta, y á Uzzen-seera."},{"i":10561,"b":12,"c":1307,"r":1307,"o":25,"t": "Hijo de este Bería fué Repha y Reseph, y Thela su hijo, y Taán su hijo,"},{"i":10562,"b":12,"c":1307,"r":1307,"o":26,"t": "Laadán su hijo, Ammiud su hijo, Elisama su hijo,"},{"i":10563,"b":12,"c":1307,"r":1307,"o":27,"t": "Nun su hijo, Josué su hijo."},{"i":10564,"b":12,"c":1307,"r":1307,"o":28,"t": "Y la heredad y habitación de ellos fué Beth-el con sus aldeas: y hacia el oriente Naarán, y á la parte del occidente Gezer y sus aldeas: asimismo Sichêm con sus aldeas, hasta Asa y sus aldeas;"},{"i":10565,"b":12,"c":1307,"r":1307,"o":29,"t": "Y á la parte de los hijos de Manasés, Beth-seán con sus aldeas, Thanach con sus aldeas, Megiddo con sus aldeas, Dor con sus aldeas. En estos lugares habitaron los hijos de José, hijo de Israel."},{"i":10566,"b":12,"c":1307,"r":1307,"o":30,"t": "Los hijos de Aser: Imna, Isua, Isui, Bería, y su hermana Sera."},{"i":10567,"b":12,"c":1307,"r":1307,"o":31,"t": "Los hijos de Bería: Heber, y Machîel, el cual fué padre de Birzabith."},{"i":10568,"b":12,"c":1307,"r":1307,"o":32,"t": "Y Heber engendró á Japhlet, Semer, Hotham, y Sua hermana de ellos."},{"i":10569,"b":12,"c":1307,"r":1307,"o":33,"t": "Los hijos de Japhlet: Pasac, Bimhal, y Asvath. Aquestos los hijos de Japhlet."},{"i":10570,"b":12,"c":1307,"r":1307,"o":34,"t": "Y los hijos de Semer: Ahi, Roega, Jehubba, y Aram."},{"i":10571,"b":12,"c":1307,"r":1307,"o":35,"t": "Los hijos de Helem su hermano: Sopha, Imna, Selles, y Amal."},{"i":10572,"b":12,"c":1307,"r":1307,"o":36,"t": "Los hijos de Sopha: Sua, Harnapher, Sual, Beri, Imra,"},{"i":10573,"b":12,"c":1307,"r":1307,"o":37,"t": "Beser, Hod, Samma, Silsa, Ithrán y Beera."},{"i":10574,"b":12,"c":1307,"r":1307,"o":38,"t": "Los hijos de Jether: Jephone, Pispa, y Ara."},{"i":10575,"b":12,"c":1307,"r":1307,"o":39,"t": "Y los hijos de Ulla; Ara, y Haniel, y Resia."},{"i":10576,"b":12,"c":1307,"r":1307,"o":40,"t": "Y todos estos fueron hijos de Aser, cabezas de familias paternas, escogidos, esforzados, cabezas de príncipes: y contados que fueron por sus linajes entre los de armas tomar, el número de ellos fué veintiséis mil hombres."},{"i":10577,"b":12,"c":1308,"r":1308,"o":1,"t": "BENJAMIN engendró á Bela su primogénito, Asbel el segundo, Ara el tercero,"},{"i":10578,"b":12,"c":1308,"r":1308,"o":2,"t": "Noha el cuarto, y Rapha el quinto."},{"i":10579,"b":12,"c":1308,"r":1308,"o":3,"t": "Y los hijos de Bela fueron Addar, Gera, Abiud,"},{"i":10580,"b":12,"c":1308,"r":1308,"o":4,"t": "Abisua, Naamán, Ahoa,"},{"i":10581,"b":12,"c":1308,"r":1308,"o":5,"t": "Y Gera, Sephuphim, y Huram."},{"i":10582,"b":12,"c":1308,"r":1308,"o":6,"t": "Y estos son los hijos de Ehud, estos las cabezas de padres que habitaron en Gabaa, y fueron trasportados á Manahath:"},{"i":10583,"b":12,"c":1308,"r":1308,"o":7,"t": "Es á saber: Naamán, Achîas, y Gera: éste los trasportó, y engendró á Uzza, y á Ahihud."},{"i":10584,"b":12,"c":1308,"r":1308,"o":8,"t": "Y Saharaim engendró hijos en la provincia de Moab, después que dejó á Husim y á Baara que eran sus mujeres."},{"i":10585,"b":12,"c":1308,"r":1308,"o":9,"t": "Engendró pues de Chôdes su mujer, á Jobab, Sibias, Mesa, Malchâm,"},{"i":10586,"b":12,"c":1308,"r":1308,"o":10,"t": "Jeus, Sochîas, y Mirma. Estos son sus hijos, cabezas de familias."},{"i":10587,"b":12,"c":1308,"r":1308,"o":11,"t": "Mas de Husim engendró á Abitob, y á Elphaal."},{"i":10588,"b":12,"c":1308,"r":1308,"o":12,"t": "Y los hijos de Elphaal: Heber, Misam, y Semeb, (el cual edificó á Ono, y á Loth con sus aldeas,)"},{"i":10589,"b":12,"c":1308,"r":1308,"o":13,"t": "Berías también, y Sema, que fueron las cabezas de las familias de los moradores de Ajalón, los cuales echaron á los moradores de Gath;"},{"i":10590,"b":12,"c":1308,"r":1308,"o":14,"t": "Y Ahío, Sasac, Jeremoth;"},{"i":10591,"b":12,"c":1308,"r":1308,"o":15,"t": "Zebadías, Arad, Heder;"},{"i":10592,"b":12,"c":1308,"r":1308,"o":16,"t": "Michâel, Ispha, y Joa, hijos de Berías;"},{"i":10593,"b":12,"c":1308,"r":1308,"o":17,"t": "Y Zebadías, Mesullam, Hizchî, Heber;"},{"i":10594,"b":12,"c":1308,"r":1308,"o":18,"t": "Ismari, Izlia, y Jobab, hijos de Elphaal."},{"i":10595,"b":12,"c":1308,"r":1308,"o":19,"t": "Y Jacim, Zichri, Zabdi;"},{"i":10596,"b":12,"c":1308,"r":1308,"o":20,"t": "Elioenai, Silithai, Eliel;"},{"i":10597,"b":12,"c":1308,"r":1308,"o":21,"t": "Adaías, Baraías, y Simrath, hijos de Simi;"},{"i":10598,"b":12,"c":1308,"r":1308,"o":22,"t": "E Isphán, Heber, Eliel;"},{"i":10599,"b":12,"c":1308,"r":1308,"o":23,"t": "Adón, Zichri, Hanán;"}]