[{"i":9000,"b":10,"c":1108,"r":1108,"o":15,"t": "E disse: Bendito seja o SENHOR Deus de Israel, que falou pela sua boca a Davi, meu pai, e pela sua mão o cumpriu, dizendo:"},{"i":9001,"b":10,"c":1108,"r":1108,"o":16,"t": "Desde o dia em que eu tirei o meu povo Israel do Egito, não escolhi cidade alguma de todas as tribos de Israel, para edificar alguma casa para ali estabelecer o meu nome; porém escolhi a Davi, para que presidisse sobre o meu povo Israel."},{"i":9002,"b":10,"c":1108,"r":1108,"o":17,"t": "Também Davi, meu pai, propusera em seu coração o edificar casa ao nome do SENHOR Deus de Israel."},{"i":9003,"b":10,"c":1108,"r":1108,"o":18,"t": "Porém o SENHOR disse a Davi, meu pai: Porquanto propuseste no teu coração o edificar casa ao meu nome bem fizeste em o propor no teu coração."},{"i":9004,"b":10,"c":1108,"r":1108,"o":19,"t": "Todavia tu não edificarás esta casa; porém teu filho, que sair de teus lombos, edificará esta casa ao meu nome."},{"i":9005,"b":10,"c":1108,"r":1108,"o":20,"t": "Assim confirmou o SENHOR a sua palavra que falou; porque me levantei em lugar de Davi, meu pai, e me assentei no trono de Israel, como tem falado o SENHOR; e edifiquei uma casa ao nome do SENHOR Deus de Israel."},{"i":9006,"b":10,"c":1108,"r":1108,"o":21,"t": "E constituí ali lugar para a arca em que está a aliança do SENHOR, a qual fez com nossos pais, quando os tirou da terra do Egito."},{"i":9007,"b":10,"c":1108,"r":1108,"o":22,"t": "E pôs-se Salomão diante do altar do SENHOR, na presença de toda a congregação de Israel; e estendeu as suas mãos para os céus,"},{"i":9008,"b":10,"c":1108,"r":1108,"o":23,"t": "E disse: Ó SENHOR Deus de Israel, não há Deus como tu, em cima nos céus nem em baixo na terra; que guardas a aliança e a beneficência a teus servos que andam com todo o seu coração diante de ti."},{"i":9009,"b":10,"c":1108,"r":1108,"o":24,"t": "Que guardaste a teu servo Davi, meu pai, o que lhe disseras; porque com a tua boca o disseste, e com a tua mão o cumpriste, como neste dia se vê."},{"i":9010,"b":10,"c":1108,"r":1108,"o":25,"t": "Agora, pois, ó SENHOR Deus de Israel, guarda a teu servo Davi, meu pai, o que lhe falaste, dizendo: Não te faltará sucessor diante de mim, que se assente no trono de Israel; somente que teus filhos guardem o seu caminho, para andarem diante de mim como tu andaste diante de mim."},{"i":9011,"b":10,"c":1108,"r":1108,"o":26,"t": "Agora também, ó Deus de Israel, cumpra-se a tua palavra que disseste a teu servo Davi, meu pai."},{"i":9012,"b":10,"c":1108,"r":1108,"o":27,"t": "Mas, na verdade, habitaria Deus na terra? Eis que os céus, e até o céu dos céus, não te poderiam conter, quanto menos esta casa que eu tenho edificado."},{"i":9013,"b":10,"c":1108,"r":1108,"o":28,"t": "Volve-te, pois, para a oração de teu servo, e para a sua súplica, ó SENHOR meu Deus, para ouvires o clamor e a oração que o teu servo hoje faz diante de ti."},{"i":9014,"b":10,"c":1108,"r":1108,"o":29,"t": "Para que os teus olhos noite e dia estejam abertos sobre esta casa, sobre este lugar, do qual disseste: O meu nome estará ali; para ouvires a oração que o teu servo fizer neste lugar."},{"i":9015,"b":10,"c":1108,"r":1108,"o":30,"t": "Ouve, pois, a súplica do teu servo, e do teu povo Israel, quando orarem neste lugar; também ouve tu no lugar da tua habitação nos céus; ouve também, e perdoa."},{"i":9016,"b":10,"c":1108,"r":1108,"o":31,"t": "Quando alguém pecar contra o seu próximo, e puserem sobre ele juramento de maldição, fazendo-o jurar, e vier juramento de maldição diante do teu altar nesta casa,"},{"i":9017,"b":10,"c":1108,"r":1108,"o":32,"t": "Ouve tu, então, nos céus e age e julga a teus servos, condenando ao injusto, fazendo recair o seu proceder sobre a sua cabeça, e justificando ao justo, rendendo-lhe segundo a sua justiça."},{"i":9018,"b":10,"c":1108,"r":1108,"o":33,"t": "Quando o teu povo Israel for ferido diante do inimigo, por ter pecado contra ti, e se converterem a ti, e confessarem o teu nome, e orarem e suplicarem a ti nesta casa,"},{"i":9019,"b":10,"c":1108,"r":1108,"o":34,"t": "Ouve tu então nos céus, e perdoa o pecado do teu povo Israel, e torna-o a levar à terra que tens dado a seus pais."},{"i":9020,"b":10,"c":1108,"r":1108,"o":35,"t": "Quando os céus se fechar, e não houver chuva, por terem pecado contra ti, e orarem neste lugar, e confessarem o teu nome, e se converterem dos seus pecados, havendo-os tu afligido,"},{"i":9021,"b":10,"c":1108,"r":1108,"o":36,"t": "Ouve tu então nos céus, e perdoa o pecado de teus servos e do teu povo Israel, ensinando-lhes o bom caminho em que andem, e dá chuva na tua terra que deste ao teu povo em herança."},{"i":9022,"b":10,"c":1108,"r":1108,"o":37,"t": "Quando houver fome na terra, quando houver peste, quando houver queima de searas, ferrugem, gafanhotos ou pulgão, quando o seu inimigo o cercar na terra das suas portas, ou houver alguma praga ou doença,"},{"i":9023,"b":10,"c":1108,"r":1108,"o":38,"t": "Toda a oração, toda a súplica, que qualquer homem de todo o teu povo Israel fizer, conhecendo cada um a chaga do seu coração, e estendendo as suas mãos para esta casa,"},{"i":9024,"b":10,"c":1108,"r":1108,"o":39,"t": "Ouve tu então nos céus, assento da tua habitação, e perdoa, e age, e dá a cada um conforme a todos os seus caminhos, e segundo vires o seu coração, porque só tu conheces o coração de todos os filhos dos homens."},{"i":9025,"b":10,"c":1108,"r":1108,"o":40,"t": "Para que te temam todos os dias que viverem na terra que deste a nossos pais."},{"i":9026,"b":10,"c":1108,"r":1108,"o":41,"t": "E também ouve ao estrangeiro, que não for do teu povo Israel, quando vier de terras remotas, por amor do teu nome"},{"i":9027,"b":10,"c":1108,"r":1108,"o":42,"t": "(Porque ouvirão do teu grande nome, e da tua forte mão, e do teu braço estendido), e vier orar voltado para esta casa,"},{"i":9028,"b":10,"c":1108,"r":1108,"o":43,"t": "Ouve tu nos céus, assento da tua habitação, e faze conforme a tudo o que o estrangeiro a ti clamar, a fim de que todos os povos da terra conheçam o teu nome, para te temerem como o teu povo Israel, e para saberem que o teu nome é invocado sobre esta casa que tenho edificado."},{"i":9029,"b":10,"c":1108,"r":1108,"o":44,"t": "Quando o teu povo sair à guerra contra o seu inimigo, pelo caminho por que os enviares, e orarem ao SENHOR, para o lado desta cidade, que tu elegeste, e desta casa, que edifiquei ao teu nome,"},{"i":9030,"b":10,"c":1108,"r":1108,"o":45,"t": "Ouve, então, nos céus a sua oração e a sua súplica, e faze-lhes justiça."},{"i":9031,"b":10,"c":1108,"r":1108,"o":46,"t": "Quando pecarem contra ti (pois não há homem que não peque), e tu te indignares contra eles, e os entregares às mãos do inimigo, de modo que os levem em cativeiro para a terra inimiga, quer longe ou perto esteja,"},{"i":9032,"b":10,"c":1108,"r":1108,"o":47,"t": "E na terra aonde forem levados em cativeiro caírem em si, e se converterem, e na terra do seu cativeiro te suplicarem, dizendo: Pecamos, e perversamente procedemos, e cometemos iniqüidade,"},{"i":9033,"b":10,"c":1108,"r":1108,"o":48,"t": "E se converterem a ti com todo o seu coração e com toda a sua alma, na terra de seus inimigos que os levarem em cativeiro, e orarem a ti para o lado da sua terra que deste a seus pais, para esta cidade que elegeste, e para esta casa que edifiquei ao teu nome;"},{"i":9034,"b":10,"c":1108,"r":1108,"o":49,"t": "Ouve então nos céus, assento da tua habitação, a sua oração e a sua súplica, e faze-lhes justiça."},{"i":9035,"b":10,"c":1108,"r":1108,"o":50,"t": "E perdoa ao teu povo que houver pecado contra ti, todas as transgressões que houverem cometido contra ti; e dá-lhes misericórdia perante aqueles que os têm cativos, para que deles tenham compaixão."},{"i":9036,"b":10,"c":1108,"r":1108,"o":51,"t": "Porque são o teu povo e a tua herança que tiraste da terra do Egito, do meio do forno de ferro."},{"i":9037,"b":10,"c":1108,"r":1108,"o":52,"t": "Para que teus olhos estejam abertos à súplica do teu servo e à súplica do teu povo Israel, a fim de os ouvires em tudo quanto clamarem a ti."},{"i":9038,"b":10,"c":1108,"r":1108,"o":53,"t": "Pois tu para tua herança os elegeste de todos os povos da terra, como tens falado pelo ministério de Moisés, teu servo, quando tiraste a nossos pais do Egito, Senhor DEUS."},{"i":9039,"b":10,"c":1108,"r":1108,"o":54,"t": "Sucedeu, pois, que, acabando Salomão de fazer ao SENHOR esta oração e esta súplica, estando de joelhos e com as mãos estendidas para os céus, se levantou de diante do altar do SENHOR."},{"i":9040,"b":10,"c":1108,"r":1108,"o":55,"t": "E pôs-se em pé, e abençoou a toda a congregação de Israel em alta voz, dizendo:"},{"i":9041,"b":10,"c":1108,"r":1108,"o":56,"t": "Bendito seja o SENHOR, que deu repouso ao seu povo Israel, segundo tudo o que disse; nem uma só palavra caiu de todas as suas boas palavras que falou pelo ministério de Moisés, seu servo."},{"i":9042,"b":10,"c":1108,"r":1108,"o":57,"t": "O SENHOR nosso Deus seja conosco, como foi com nossos pais; não nos desampare, e não nos deixe."},{"i":9043,"b":10,"c":1108,"r":1108,"o":58,"t": "Inclinando a si o nosso coração, para andar em todos os seus caminhos, e para guardar os seus mandamentos, e os seus estatutos, e os seus juízos que ordenou a nossos pais."},{"i":9044,"b":10,"c":1108,"r":1108,"o":59,"t": "E que estas minhas palavras, com que supliquei perante o SENHOR, estejam perto, diante do SENHOR nosso Deus, de dia e de noite, para que execute o juízo do seu servo e o juízo do seu povo Israel, a cada qual no seu dia."},{"i":9045,"b":10,"c":1108,"r":1108,"o":60,"t": "Para que todos os povos da terra saibam que o SENHOR é Deus, e que não há outro."},{"i":9046,"b":10,"c":1108,"r":1108,"o":61,"t": "E seja o vosso coração inteiro para com o SENHOR nosso Deus, para andardes nos seus estatutos, e guardardes os seus mandamentos como hoje."},{"i":9047,"b":10,"c":1108,"r":1108,"o":62,"t": "E o rei e todo o Israel com ele ofereceram sacrifícios perante a face do SENHOR."},{"i":9048,"b":10,"c":1108,"r":1108,"o":63,"t": "E deu Salomão para o sacrifício pacífico que ofereceu ao SENHOR, vinte e duas mil vacas e cento e vinte mil ovelhas; assim o rei e todos os filhos de Israel consagraram a casa do SENHOR."},{"i":9049,"b":10,"c":1108,"r":1108,"o":64,"t": "No mesmo dia santificou o rei o meio do átrio que estava diante da casa do SENHOR; porquanto ali preparara os holocaustos e as ofertas com a gordura dos sacrifícios pacíficos; porque o altar de cobre que estava diante da face do SENHOR era muito pequeno para nele caberem os holocaustos e as ofertas, e a gordura dos sacrifícios pacíficos."},{"i":9050,"b":10,"c":1108,"r":1108,"o":65,"t": "No mesmo tempo celebrou Salomão a festa, e todo o Israel com ele, uma grande congregação, desde a entrada de Hamate até ao rio do Egito, perante a face do SENHOR nosso Deus; por sete dias, e mais sete dias; catorze dias."},{"i":9051,"b":10,"c":1108,"r":1108,"o":66,"t": "E no oitavo dia despediu o povo, e eles abençoaram o rei; então se foram às suas tendas, alegres e felizes de coração, por causa de todo o bem que o SENHOR fizera a Davi seu servo, e a Israel seu povo."},{"i":9052,"b":10,"c":1109,"r":1109,"o":1,"t": "SUCEDEU, pois, que, acabando Salomão de edificar a casa do SENHOR, e a casa do rei, e todo o desejo de Salomão, que lhe veio à vontade fazer,"},{"i":9053,"b":10,"c":1109,"r":1109,"o":2,"t": "O SENHOR tornou a aparecer a Salomão; como lhe tinha aparecido em Gibeom."},{"i":9054,"b":10,"c":1109,"r":1109,"o":3,"t": "E o SENHOR lhe disse: Ouvi a tua oração, e a súplica que fizeste perante mim; santifiquei a casa que edificaste, a fim de pôr ali o meu nome para sempre; e os meus olhos e o meu coração estarão ali todos os dias."},{"i":9055,"b":10,"c":1109,"r":1109,"o":4,"t": "E se tu andares perante mim como andou Davi, teu pai, com inteireza de coração e com sinceridade, para fazeres segundo tudo o que te mandei, e guardares os meus estatutos e os meus juízos,"},{"i":9056,"b":10,"c":1109,"r":1109,"o":5,"t": "Então confirmarei o trono de teu reino sobre Israel para sempre; como falei acerca de teu pai Davi, dizendo: Não te faltará sucessor sobre o trono de Israel;"},{"i":9057,"b":10,"c":1109,"r":1109,"o":6,"t": "Porém, se vós e vossos filhos de qualquer maneira vos apartardes de mim, e não guardardes os meus mandamentos, e os meus estatutos, que vos tenho proposto, mas fordes, e servirdes a outros deuses, e vos prostrardes perante eles,"},{"i":9058,"b":10,"c":1109,"r":1109,"o":7,"t": "Então destruirei a Israel da terra que lhes dei; e a esta casa, que santifiquei a meu nome, lançarei longe da minha presença; e Israel será por provérbio e motejo, entre todos os povos."},{"i":9059,"b":10,"c":1109,"r":1109,"o":8,"t": "E desta casa, que é tão exaltada, todo aquele que por ela passar pasmará, e assobiará, e dirá: Por que fez o SENHOR assim a esta terra e a esta casa?"},{"i":9060,"b":10,"c":1109,"r":1109,"o":9,"t": "E dirão: Porque deixaram ao SENHOR seu Deus, que tirou da terra do Egito a seus pais, e se apegaram a deuses alheios, e se encurvaram perante eles, e os serviram; por isso trouxe o SENHOR sobre eles todo este mal."},{"i":9061,"b":10,"c":1109,"r":1109,"o":10,"t": "E sucedeu, ao fim de vinte anos, que Salomão edificara as duas casas; a casa do SENHOR e a casa do rei"},{"i":9062,"b":10,"c":1109,"r":1109,"o":11,"t": "(Para o que Hirão, rei de Tiro, trouxera a Salomão madeira de cedro e de cipreste, e ouro, segundo todo o seu desejo); então deu o rei Salomão a Hirão vinte cidades na terra da Galiléia."},{"i":9063,"b":10,"c":1109,"r":1109,"o":12,"t": "E saiu Hirão de Tiro a ver as cidades que Salomão lhe dera, porém não foram boas aos seus olhos."},{"i":9064,"b":10,"c":1109,"r":1109,"o":13,"t": "Por isso disse: Que cidades são estas que me deste, irmão meu? E chamaram-nas: Terra de Cabul, até hoje."},{"i":9065,"b":10,"c":1109,"r":1109,"o":14,"t": "E enviara Hirão ao rei cento e vinte talentos de ouro."},{"i":9066,"b":10,"c":1109,"r":1109,"o":15,"t": "E esta é a causa do tributo que impôs o rei Salomão, para edificar a casa do SENHOR e a sua casa, e Milo, e o muro de Jerusalém, como também a Hasor, e a Megido, e a Gezer."},{"i":9067,"b":10,"c":1109,"r":1109,"o":16,"t": "Porque Faraó, rei do Egito, subiu e tomou a Gezer, e a queimou a fogo, e matou os cananeus que moravam na cidade, e a deu em dote à sua filha, mulher de Salomão."},{"i":9068,"b":10,"c":1109,"r":1109,"o":17,"t": "Assim edificou Salomão a Gezer, e Bete-Horom, a baixa,"},{"i":9069,"b":10,"c":1109,"r":1109,"o":18,"t": "E a Baalate, e a Tadmor, no deserto daquela terra,"},{"i":9070,"b":10,"c":1109,"r":1109,"o":19,"t": "E a todas as cidades de provisões que Salomão tinha, e as cidades dos carros, e as cidades dos cavaleiros, e tudo o que Salomão quis edificar em Jerusalém, e no Líbano, e em toda a terra do seu domínio."},{"i":9071,"b":10,"c":1109,"r":1109,"o":20,"t": "Quanto a todo o povo que restou dos amorreus, heteus, perizeus, heveus, e jebuseus, e que não eram dos filhos de Israel,"},{"i":9072,"b":10,"c":1109,"r":1109,"o":21,"t": "A seus filhos, que restaram depois deles na terra, os quais os filhos de Israel não puderam destruir totalmente, Salomão os reduziu a tributo servil, até hoje."},{"i":9073,"b":10,"c":1109,"r":1109,"o":22,"t": "Porém dos filhos de Israel não fez Salomão servo algum; porém eram homens de guerra, e seus criados, e seus príncipes, e seus capitães, e chefes dos seus carros e dos seus cavaleiros."},{"i":9074,"b":10,"c":1109,"r":1109,"o":23,"t": "Estes eram os chefes dos oficiais que estavam sobre a obra de Salomão, quinhentos e cinqüenta, que davam ordens ao povo que trabalhava na obra."},{"i":9075,"b":10,"c":1109,"r":1109,"o":24,"t": "Subiu, porém, a filha de Faraó da cidade de Davi, à sua casa, que Salomão lhe edificara; então edificou a Milo."},{"i":9076,"b":10,"c":1109,"r":1109,"o":25,"t": "E oferecia Salomão três vezes cada ano holocaustos e sacrifícios pacíficos sobre o altar que edificaram ao SENHOR, e queimava incenso sobre o que estava perante o SENHOR; e assim acabou a casa."},{"i":9077,"b":10,"c":1109,"r":1109,"o":26,"t": "Também o rei Salomão fez naus em Eziom-Geber, que está junto a Elate, à praia do mar de Sufe, na terra de Edom."},{"i":9078,"b":10,"c":1109,"r":1109,"o":27,"t": "E mandou Hirão com aquelas naus a seus servos, marinheiros, que sabiam do mar, com os servos de Salomão."},{"i":9079,"b":10,"c":1109,"r":1109,"o":28,"t": "E vieram a Ofir, e tomaram de lá quatrocentos e vinte talentos de ouro, e os trouxeram ao rei Salomão."},{"i":9080,"b":10,"c":1110,"r":1110,"o":1,"t": "E OUVINDO a rainha de Sabá a fama de Salomão, acerca do nome do SENHOR, veio prová-lo com questões difíceis."},{"i":9081,"b":10,"c":1110,"r":1110,"o":2,"t": "E chegou a Jerusalém com uma grande comitiva; com camelos carregados de especiarias, e muitíssimo ouro, e pedras preciosas; e foi a Salomão, e disse-lhe tudo quanto tinha no seu coração."},{"i":9082,"b":10,"c":1110,"r":1110,"o":3,"t": "E Salomão lhe deu resposta a todas as suas perguntas, nada houve que não lhe pudesse esclarecer."},{"i":9083,"b":10,"c":1110,"r":1110,"o":4,"t": "Vendo, pois, a rainha de Sabá toda a sabedoria de Salomão, e a casa que edificara,"},{"i":9084,"b":10,"c":1110,"r":1110,"o":5,"t": "E a comida da sua mesa, e o assentar de seus servos, e o estar de seus criados, e as vestes deles, e os seus copeiros, e os holocaustos que ele oferecia na casa do SENHOR, ficou fora de si."},{"i":9085,"b":10,"c":1110,"r":1110,"o":6,"t": "E disse ao rei: Era verdade a palavra que ouvi na minha terra, dos teus feitos e da tua sabedoria."},{"i":9086,"b":10,"c":1110,"r":1110,"o":7,"t": "E eu não cria naquelas palavras, até que vim e os meus olhos o viram; eis que não me disseram metade; sobrepujaste em sabedoria e bens a fama que ouvi."},{"i":9087,"b":10,"c":1110,"r":1110,"o":8,"t": "Bem-aventurados os teus homens, bem-aventurados estes teus servos, que estão sempre diante de ti, que ouvem a tua sabedoria!"},{"i":9088,"b":10,"c":1110,"r":1110,"o":9,"t": "Bendito seja o SENHOR teu Deus, que teve agrado em ti, para te pôr no trono de Israel; porque o SENHOR ama a Israel para sempre, por isso te estabeleceu rei, para fazeres juízo e justiça."},{"i":9089,"b":10,"c":1110,"r":1110,"o":10,"t": "E deu ao rei cento e vinte talentos de ouro, e muitíssimas especiarias, e pedras preciosas; nunca veio especiaria em tanta abundância, como a que a rainha de Sabá deu ao rei Salomão."},{"i":9090,"b":10,"c":1110,"r":1110,"o":11,"t": "Também as naus de Hirão, que de Ofir levavam ouro, traziam de Ofir muita madeira de almugue, e pedras preciosas."},{"i":9091,"b":10,"c":1110,"r":1110,"o":12,"t": "E desta madeira de almugue fez o rei balaústres para a casa do SENHOR, e para a casa do rei, como também harpas e alaúdes para os cantores; nunca veio tal madeira de almugue, nem se viu até o dia de hoje."},{"i":9092,"b":10,"c":1110,"r":1110,"o":13,"t": "E o rei Salomão deu à rainha de Sabá tudo o que ela desejou, tudo quanto pediu, além do que dera por sua generosidade; então voltou e partiu para a sua terra, ela e os seus servos."},{"i":9093,"b":10,"c":1110,"r":1110,"o":14,"t": "E o peso do ouro que se trazia a Salomão cada ano era de seiscentos e sessenta e seis talentos de ouro;"},{"i":9094,"b":10,"c":1110,"r":1110,"o":15,"t": "Além do que entrava dos negociantes, e do contrato dos especieiros, e de todos os reis da Arábia, e dos governadores da mesma terra."},{"i":9095,"b":10,"c":1110,"r":1110,"o":16,"t": "Também o rei Salomão fez duzentos paveses de ouro batido; seiscentos siclos de ouro destinou para cada pavês;"},{"i":9096,"b":10,"c":1110,"r":1110,"o":17,"t": "Fez também trezentos escudos de ouro batido; três arráteis de ouro destinou para cada escudo; e o rei os pôs na casa do bosque do Líbano."},{"i":9097,"b":10,"c":1110,"r":1110,"o":18,"t": "Fez mais o rei um grande trono de marfim, e o revestiu de ouro puríssimo."},{"i":9098,"b":10,"c":1110,"r":1110,"o":19,"t": "Tinha este trono seis degraus, e era o alto do trono por detrás redondo, e de ambos os lados tinha encostos até ao assento; e dois leões, em pé, juntos aos encostos."},{"i":9099,"b":10,"c":1110,"r":1110,"o":20,"t": "Também doze leões estavam ali sobre os seis degraus de ambos os lados; nunca se tinha feito obra semelhante em nenhum dos reinos."}]