[{"i":14500,"b":18,"c":1937,"r":1937,"o":33,"t": "Il Signore non glielo lascerà nelle mani, E non permetterà che sia condannato, quando sarà giudicato"},{"i":14501,"b":18,"c":1937,"r":1937,"o":34,"t": "Aspetta il Signore, e guarda la sua via, Ed egli t’innalzerà, acciocchè tu eredi la terra; Quando gli empi saranno sterminati, tu lo vedrai."},{"i":14502,"b":18,"c":1937,"r":1937,"o":35,"t": "Io ho veduto l’empio possente, E che si distendeva come un verde lauro;"},{"i":14503,"b":18,"c":1937,"r":1937,"o":36,"t": "Ma egli è passato via; ed ecco, egli non è più; Ed io l’ho cercato, e non si è ritrovato."},{"i":14504,"b":18,"c":1937,"r":1937,"o":37,"t": "Guarda l’integrità, e riguarda alla dirittura; Perciocchè vi è mercede per l’uomo di pace."},{"i":14505,"b":18,"c":1937,"r":1937,"o":38,"t": "Ma i trasgressori saranno distrutti tutti quanti; Ogni mercede è ricisa agli empi."},{"i":14506,"b":18,"c":1937,"r":1937,"o":39,"t": "Ma la salute de’ giusti è dal Signore; Egli è la lor fortezza nel tempo dell’afflizione;"},{"i":14507,"b":18,"c":1937,"r":1937,"o":40,"t": "Ed il Signore li aiuta e li libera; Li libera dagli empi, e li salva; Perciocchè hanno sperato in lui"},{"i":14508,"b":18,"c":1938,"r":1938,"o":1,"t": "Salmo di Davide, da rammemorare SIGNORE, non correggermi nella tua indegnazione; E non castigarmi nel tuo cruccio."},{"i":14509,"b":18,"c":1938,"r":1938,"o":2,"t": "Perciocchè le tue saette son discese in me, E la tua mano mi si è calata addosso."},{"i":14510,"b":18,"c":1938,"r":1938,"o":3,"t": "Egli non vi è nulla di sano nella mia carne, per cagione della tua ira; Le mie ossa non hanno requie alcuna, per cagion del mio peccato."},{"i":14511,"b":18,"c":1938,"r":1938,"o":4,"t": "Perciocchè le mie iniquità trapassano il mio capo; Sono a guisa di grave peso, son pesanti più che io non posso portare."},{"i":14512,"b":18,"c":1938,"r":1938,"o":5,"t": "Le mie posteme putono, e colano, Per la mia follia."},{"i":14513,"b":18,"c":1938,"r":1938,"o":6,"t": "Io son tutto travolto e piegato; Io vo attorno tuttodì vestito a bruno;"},{"i":14514,"b":18,"c":1938,"r":1938,"o":7,"t": "Perciocchè i miei fianchi son pieni d’infiammagione; E non vi è nulla di sano nella mia carne."},{"i":14515,"b":18,"c":1938,"r":1938,"o":8,"t": "Io son tutto fiacco e trito; Io ruggisco per il fremito del mio cuore."},{"i":14516,"b":18,"c":1938,"r":1938,"o":9,"t": "Signore, ogni mio desiderio è nel tuo cospetto; Ed i miei sospiri non ti sono occulti."},{"i":14517,"b":18,"c":1938,"r":1938,"o":10,"t": "Il mio cuore è agitato, la mia forza mi lascia; La luce stessa de’ miei occhi non è più appo me."},{"i":14518,"b":18,"c":1938,"r":1938,"o":11,"t": "I miei amici ed i miei compagni se ne stanno di rincontro alla mia piaga; Ed i miei prossimi si fermano da lungi"},{"i":14519,"b":18,"c":1938,"r":1938,"o":12,"t": "E questi che cercano l’anima mia mi tendono delle reti; E quelli che procacciano il mio male parlano di malizie, E ragionano di frodi tuttodì."},{"i":14520,"b":18,"c":1938,"r":1938,"o":13,"t": "Ma io, come se fossi sordo, non ascolto; E son come un mutolo che non apre la bocca."},{"i":14521,"b":18,"c":1938,"r":1938,"o":14,"t": "E son come un uomo che non ode; E come uno che non ha replica alcuna in bocca."},{"i":14522,"b":18,"c":1938,"r":1938,"o":15,"t": "Perciocchè, o Signore, io ti aspetto, Tu risponderai, o Signore Iddio mio."},{"i":14523,"b":18,"c":1938,"r":1938,"o":16,"t": "Perciocchè io ho detto: Fa’ che non si rallegrino di me; Quando il mio piè vacilla, essi s’innalzano contro a me."},{"i":14524,"b":18,"c":1938,"r":1938,"o":17,"t": "Mentre son tutto presto a cadere, E la mia doglia è davanti a me del continuo;"},{"i":14525,"b":18,"c":1938,"r":1938,"o":18,"t": "Mentre io dichiaro la mia iniquità, E sono angosciato per lo mio peccato;"},{"i":14526,"b":18,"c":1938,"r":1938,"o":19,"t": "I miei nemici vivono, e si fortificano; E quelli che mi odiano a torto s’ingrandiscono."},{"i":14527,"b":18,"c":1938,"r":1938,"o":20,"t": "Quelli, dico, che mi rendono mal per bene; Che mi sono avversari, in iscambio di ciò che ho loro procacciato del bene."},{"i":14528,"b":18,"c":1938,"r":1938,"o":21,"t": "Signore, non abbandonarmi; Dio mio, non allontanarti da me."},{"i":14529,"b":18,"c":1938,"r":1938,"o":22,"t": "Affrettati al mio aiuto, O Signore, mia salute"},{"i":14530,"b":18,"c":1938,"r":1938,"o":23,"t": null},{"i":14531,"b":18,"c":1939,"r":1939,"o":1,"t": "Salmo di Davide, dato a Iedutun capo de’ Musici IO aveva detto: Io prenderò guardia alle mie vie, Che io non pecchi colla mia lingua; Io guarderò la mia bocca con un frenello, Mentre l’empio sarà davanti a me."},{"i":14532,"b":18,"c":1939,"r":1939,"o":2,"t": "Io sono stato mutolo e cheto; Ho eziandio taciuto il bene; Ma la mia doglia si è inasprita."},{"i":14533,"b":18,"c":1939,"r":1939,"o":3,"t": "Il mio cuore si è riscaldato dentro di me; Un fuoco si è acceso, mentre io ravvolgeva questo nell’animo mio; Onde io ho parlato colla mia lingua, dicendo:"},{"i":14534,"b":18,"c":1939,"r":1939,"o":4,"t": "O Signore, fammi conoscere il mio fine, E quale è il termine de’ miei dì; Fa’ ch’io sappia quanto io ho da vivere ancora in questo mondo."},{"i":14535,"b":18,"c":1939,"r":1939,"o":5,"t": "Ecco tu hai ridotti i miei dì alla misura di un palmo, E il tempo della mia vita è come niente appo te; Certo, ogni uomo, quantunque sia in piè, è tutta vanità. Sela."},{"i":14536,"b":18,"c":1939,"r":1939,"o":6,"t": "Certo l’uomo va e viene in figura; Certo in vano si travagliano tutti, E adunano de’ beni senza sapere chi li raccorrà"},{"i":14537,"b":18,"c":1939,"r":1939,"o":7,"t": "Ma ora, Signore, che aspetto io? La mia speranza è in te."},{"i":14538,"b":18,"c":1939,"r":1939,"o":8,"t": "Liberami da tutti i miei misfatti; Non farmi essere il vituperio dello stolto."},{"i":14539,"b":18,"c":1939,"r":1939,"o":9,"t": "Io ammutolisco, io non aprirò la bocca; Perciocchè tu hai fatto questo."},{"i":14540,"b":18,"c":1939,"r":1939,"o":10,"t": "Toglimi d’addosso la tua piaga; Io mi vengo meno, per la guerra che tu mi fai colla tua mano."},{"i":14541,"b":18,"c":1939,"r":1939,"o":11,"t": "Se tu castighi alcuno con castigamenti d’iniquità, Tu fai struggere tutto ciò che vi è di bello e d’eccellente in lui, Come una tignuola; certo, ogni uomo è vanità. Sela."},{"i":14542,"b":18,"c":1939,"r":1939,"o":12,"t": "Signore, ascolta la mia orazione, e porgi l’orecchio al mio grido, E non esser sordo alle mie lagrime; Perciocchè io son forestiere appo te, Ed avveniticcio, come tutti i miei padri."},{"i":14543,"b":18,"c":1939,"r":1939,"o":13,"t": "Cessati da me, acciocchè io mi rinforzi, Innanzi che io me ne vada, e non sia più"},{"i":14544,"b":18,"c":1939,"r":1939,"o":14,"t": null},{"i":14545,"b":18,"c":1940,"r":1940,"o":1,"t": "Salmo di Davide, dato al capo de’ Musici IO ho lungamente e pazientemente aspettato il Signore; Ed egli si è inchinato a me, ed ha ascoltato il mio grido;"},{"i":14546,"b":18,"c":1940,"r":1940,"o":2,"t": "E mi ha tratto fuor di una fossa ruinosa, Di un fango pantanoso; Ed ha rizzati i miei piedi sopra una roccia, Ed ha fermati i miei passi."},{"i":14547,"b":18,"c":1940,"r":1940,"o":3,"t": "Ed ha messo nella mia bocca un nuovo cantico Per lode dell’Iddio nostro; Molti vedranno questo, e temeranno, E si confideranno nel Signore."},{"i":14548,"b":18,"c":1940,"r":1940,"o":4,"t": "Beato l’uomo che ha posto il Signore per sua confidanza; E non riguarda a’ possenti superbi, Nè a quelli che si rivolgono dietro a menzogna."},{"i":14549,"b":18,"c":1940,"r":1940,"o":5,"t": "Signore Iddio mio, tu fai grandi le tue maraviglie; E i tuoi pensieri inverso noi Non ponno per alcuna maniera esserti spiegati per ordine; Se io imprendo di narrarli e di parlarne, Son tanti che io non posso annoverarli"},{"i":14550,"b":18,"c":1940,"r":1940,"o":6,"t": "Tu non prendi piacere in sacrificio, nè in offerta; Tu mi hai forate le orecchie; Tu non hai chiesto, olocausto, nè sacrificio per lo peccato."},{"i":14551,"b":18,"c":1940,"r":1940,"o":7,"t": "Allora io ho detto: Eccomi venuto; Egli è scritto di me nel volume del Libro."},{"i":14552,"b":18,"c":1940,"r":1940,"o":8,"t": "Dio mio, io prendo piacere in far la tua volontà; E la tua Legge è nel mezzo delle mie interiora."},{"i":14553,"b":18,"c":1940,"r":1940,"o":9,"t": "Io ho predicata la tua giustizia in gran raunanza; Ecco io non ho rattenute le mie labbra; Tu lo sai, Signore."},{"i":14554,"b":18,"c":1940,"r":1940,"o":10,"t": "Io non ho nascosta la tua giustizia dentro al mio cuore; Io ho narrata la tua verità e la tua salute; Io non ho celata la tua benignità, nè la tua verità, In gran raunanza"},{"i":14555,"b":18,"c":1940,"r":1940,"o":11,"t": "Tu, Signore, non rattenere inverso me le tue compassioni; Guardinmi del continuo la tua benignità e la tua verità."},{"i":14556,"b":18,"c":1940,"r":1940,"o":12,"t": "Perciocchè mali innumerabili mi hanno circondato; Le mie iniquità mi hanno giunto, E pur non le posso vedere; Sono in maggior numero che i capelli del mio capo, Onde il cuor mi vien meno."},{"i":14557,"b":18,"c":1940,"r":1940,"o":13,"t": "Piacciati, Signore, liberarmi; Signore, affrettati in mio aiuto."},{"i":14558,"b":18,"c":1940,"r":1940,"o":14,"t": "Quelli che cercano l’anima mia, per farla perire, Sieno confusi, e svergognati tutti quanti; Quelli che prendono piacere nel mio male, Voltino le spalle, e sieno svergognati."},{"i":14559,"b":18,"c":1940,"r":1940,"o":15,"t": "Quelli che mi dicono: Eia, eia! Sieno distrutti, per ricompensa del vituperio che mi fanno."},{"i":14560,"b":18,"c":1940,"r":1940,"o":16,"t": "Rallegrinsi, e gioiscano in te tutti quelli chi ti cercano; Quelli che amano la tua salute dicano del continuo: Magnificato sia il Signore."},{"i":14561,"b":18,"c":1940,"r":1940,"o":17,"t": "Quanto è a me, io son povero, e bisognoso; Ma pure il Signore ha cura di me; Tu sei il mio aiuto e il mio liberatore; O Dio mio, non tardare"},{"i":14562,"b":18,"c":1940,"r":1940,"o":18,"t": null},{"i":14563,"b":18,"c":1941,"r":1941,"o":1,"t": "Salmo di Davide, dato al capo de’ Musici BEATO colui che si porta saviamente inverso il povero e misero; Il Signore lo libererà nel giorno dell’avversità."},{"i":14564,"b":18,"c":1941,"r":1941,"o":2,"t": "Il Signore lo guarderà, e lo manterrà in vita; Egli sarà reso beato in terra; E tu non lo darai, o Dio, alla voglia de’ suoi nemici."},{"i":14565,"b":18,"c":1941,"r":1941,"o":3,"t": "Il Signore lo sosterrà, quando sarà nel letto d’infermità; Quando sarà in malattia, tu gli rivolterai tutto il suo letto."},{"i":14566,"b":18,"c":1941,"r":1941,"o":4,"t": "Io ho detto: Signore, abbi pietà di me; Sana l’anima mia; perciocchè io ho peccato contro a te"},{"i":14567,"b":18,"c":1941,"r":1941,"o":5,"t": "I miei nemici tengono malvagi ragionamenti di me, dicendo: Quando morrà egli mai? e quando sarà perito il suo nome?"},{"i":14568,"b":18,"c":1941,"r":1941,"o":6,"t": "E se alcun di loro viene a vedermi, parla con menzogna; Il suo cuore accoglie iniquità; E quando egli è uscito fuori, ne ragiona."},{"i":14569,"b":18,"c":1941,"r":1941,"o":7,"t": "Tutti quelli che mi odiano bisbigliano insieme contro a me; Pensano del male di me;"},{"i":14570,"b":18,"c":1941,"r":1941,"o":8,"t": "Dicendo: Alcun maligno male gli è attaccato addosso; Egli non si rileverà giammai del male onde egli giace."},{"i":14571,"b":18,"c":1941,"r":1941,"o":9,"t": "Eziandio l’uomo col quale io viveva in buona pace, Sul quale io mi confidava, che mangiava il mio pane, Ha alzato il calcagno contro a me."},{"i":14572,"b":18,"c":1941,"r":1941,"o":10,"t": "Ma tu, Signore, abbi pietà di me, e rilevami; Ed io farò loro la lor retribuzione."},{"i":14573,"b":18,"c":1941,"r":1941,"o":11,"t": "Da questo conosco che tu mi gradisci, Che il mio nemico non trionfa di me."},{"i":14574,"b":18,"c":1941,"r":1941,"o":12,"t": "Anzi tu mi hai sostenuto nella mia integrità, E mi hai stabilito nel tuo cospetto in perpetuo."},{"i":14575,"b":18,"c":1941,"r":1941,"o":13,"t": "Benedetto sia il Signore, l’Iddio d’Israele, Da un secolo infino all’altro secolo. Amen, Amen"},{"i":14576,"b":18,"c":1941,"r":1941,"o":14,"t": null},{"i":14577,"b":18,"c":1942,"r":1942,"o":1,"t": "Maschil de’ figliuoli di Core, dato al capo de’ Musici COME il cervo agogna i rivi dell’acque, Così l’anima mia agogna te, o Dio."},{"i":14578,"b":18,"c":1942,"r":1942,"o":2,"t": "L’anima mia è assetata di Dio, dell’Iddio vivente. Quando verrò, e comparirò io nel cospetto di Dio?"},{"i":14579,"b":18,"c":1942,"r":1942,"o":3,"t": "Le mie lagrime sono il mio cibo giorno e notte, Mentre mi è detto tuttodì: Dove è il tuo Dio?"},{"i":14580,"b":18,"c":1942,"r":1942,"o":4,"t": "Io mi verso addosso l’anima mia Quando mi riduco in memoria queste cose; Che io passava in ischiera, E camminava con essa infino alla Casa di Dio, Con voce di canto e di lode, la moltitudine facendo festa."},{"i":14581,"b":18,"c":1942,"r":1942,"o":5,"t": "Anima mia, perchè ti abbatti, e ti commovi in me? Aspetta Iddio; perciocchè ancora lo celebrerò; Il suo aspetto è compiuta salvezza"},{"i":14582,"b":18,"c":1942,"r":1942,"o":6,"t": "O Dio mio, l’anima mia si abbatte in me; Perciò mi ricordo di te dal paese del Giordano, E da’ monti di Hermon, dal monte Misar."},{"i":14583,"b":18,"c":1942,"r":1942,"o":7,"t": "Un abisso chiama l’altro abisso, al suon de’ tuoi canali; Tutti i tuoi flutti e le tue onde mi son passate addosso."},{"i":14584,"b":18,"c":1942,"r":1942,"o":8,"t": "Il Signore di giorno manderà la sua benignità, E di notte io avrò appo me i suoi cantici, Ed orazione all’Iddio della mia vita."},{"i":14585,"b":18,"c":1942,"r":1942,"o":9,"t": "Io dirò a Dio, mia Rocca: Perchè mi hai tu dimenticato? Perchè vo io attorno vestito a bruno, Per l’oppression del nemico?"},{"i":14586,"b":18,"c":1942,"r":1942,"o":10,"t": "I miei nemici mi fanno onta, trafiggendomi fino all’ossa, Mentre mi dicono tuttodì: Dove è il tuo Dio?"},{"i":14587,"b":18,"c":1942,"r":1942,"o":11,"t": "Anima mia, perchè ti abbatti, e perchè ti commovi in me? Aspetta Iddio; perciocchè ancora lo celebrerò; Egli è la compiuta salvezza della mia faccia, e il mio Dio"},{"i":14588,"b":18,"c":1942,"r":1942,"o":12,"t": null},{"i":14589,"b":18,"c":1943,"r":1943,"o":1,"t": "O DIO, fammi ragione, e dibatti la mia lite; Liberami dalla gente spietata, dall’uomo frodolente ed iniquo."},{"i":14590,"b":18,"c":1943,"r":1943,"o":2,"t": "Perciocchè tu sei l’Iddio della mia fortezza; perchè mi hai scacciato? Perchè vo io attorno vestito a bruno, Per l’oppression del nemico?"},{"i":14591,"b":18,"c":1943,"r":1943,"o":3,"t": "Manda la tua luce, e la tua verità; guidinmi esse, Ed introducanmi al monte della tua santità, e ne’ tuoi tabernacoli."},{"i":14592,"b":18,"c":1943,"r":1943,"o":4,"t": "Allora verrò all’Altare di Dio, all’Iddio dell’allegrezza del mio giubilo; E ti celebrerò colla cetera, o Dio, Dio mio."},{"i":14593,"b":18,"c":1943,"r":1943,"o":5,"t": "Perchè ti abbatti, anima mia? e perchè ti commovi in me? Aspetta Iddio; perciocchè ancora lo celebrerò; Egli è la compiuta salvezza della mia faccia, e il mio Dio"},{"i":14594,"b":18,"c":1944,"r":1944,"o":1,"t": "Maschil, dato al capo de’ Musici, de’ figliuoli di Core. O DIO, noi abbiamo udite colle nostre orecchie, I nostri padri ci hanno raccontate Le opere che tu operasti a’ dì loro, A’ dì antichi."},{"i":14595,"b":18,"c":1944,"r":1944,"o":2,"t": "Tu, colla tua mano, scacciasti le genti, e piantasti i nostri padri; Tu disertasti le nazioni, e propagginasti i nostri padri."},{"i":14596,"b":18,"c":1944,"r":1944,"o":3,"t": "Perciocchè essi non conquistarono il paese colla loro spada, E il braccio loro non li salvò; Anzi la tua destra, e il tuo braccio, e la luce del tuo volto; Perciocchè tu li gradivi."},{"i":14597,"b":18,"c":1944,"r":1944,"o":4,"t": "Tu, o Dio, sei lo stesso mio Re; Ordina le salvazioni di Giacobbe."},{"i":14598,"b":18,"c":1944,"r":1944,"o":5,"t": "Per te noi cozzeremo i nostri nemici; Nel tuo Nome noi calpesteremo coloro che si levano contro a noi."},{"i":14599,"b":18,"c":1944,"r":1944,"o":6,"t": "Perciocchè io non mi confido nel mio arco, E la mia spada non mi salverà."}]