[{"i":7300,"b":8,"c":904,"r":904,"o":4,"t": "Il popolo adunque mandò in Silo, e di là fu portata l’Arca del Patto del Signore degli eserciti, che siede sopra i Cherubini; e quivi, con l’Arca del Patto di Dio, erano i due figliuoli di Eli, Hofni e Finees."},{"i":7301,"b":8,"c":904,"r":904,"o":5,"t": "E, come l’Arca del Patto del Signore arrivò nel campo, tutto Israele sclamò d’allegrezza con gran grida, talchè la terra ne rimbombò."},{"i":7302,"b":8,"c":904,"r":904,"o":6,"t": "E i Filistei, udita la voce delle grida, dissero: Che vuol dire la voce di queste gran grida nel campo degli Ebrei? Poi seppero che l’Arca del Signore era venuta nel campo."},{"i":7303,"b":8,"c":904,"r":904,"o":7,"t": "E i Filistei ebbero paura; perciocchè dicevano: Iddio è venuto nel campo. E dissero: Guai a noi! perciocchè tal cosa non è stata per addietro."},{"i":7304,"b":8,"c":904,"r":904,"o":8,"t": "Guai a noi! chi ci scamperà dalla mano di questo possente dio? questo è l’Iddio che percosse gli Egizj d’una sconfitta intiera nel deserto."},{"i":7305,"b":8,"c":904,"r":904,"o":9,"t": "O Filistei, rinforzatevi, e portatevi da valenti uomini; che talora non serviate agli Ebrei, come essi hanno servito a voi; portatevi adunque da valenti uomini, e combattete"},{"i":7306,"b":8,"c":904,"r":904,"o":10,"t": "I Filistei adunque combatterono, e gl’Israeliti furono sconfitti, e fuggirono ciascuno alle sue stanze; e la sconfitta fu molto grande, talchè caddero morti degl’Israeliti trentamila uomini a piè."},{"i":7307,"b":8,"c":904,"r":904,"o":11,"t": "E l’Arca di Dio fu presa e i due figliuoli di Eli, Hofni e Finees, furono morti"},{"i":7308,"b":8,"c":904,"r":904,"o":12,"t": "E un uomo di Beniamino se ne corse dal campo, e giunse in Silo quello stesso giorno, co’ vestimenti stracciati, e con della terra in sul capo."},{"i":7309,"b":8,"c":904,"r":904,"o":13,"t": "E, come egli giunse, ecco, Eli sedeva in sul seggio, allato alla strada, e stava a riguardare; perciocchè il cuor gli tremava per cagion dell’Arca di Dio. Quell’uomo adunque entrò nella città, portando le novelle, e tutta la città fece un gran grido."},{"i":7310,"b":8,"c":904,"r":904,"o":14,"t": "Ed Eli, udendo il romor delle grida disse: Che vuol dire il romore di questo tumulto? E quell’uomo andò prestamente ad Eli, e gli raccontò la cosa."},{"i":7311,"b":8,"c":904,"r":904,"o":15,"t": "Or Eli era d’età di novantotto anni, e la vista gli era venuta meno, talchè egli non poteva vedere."},{"i":7312,"b":8,"c":904,"r":904,"o":16,"t": "Quell’uomo adunque gli disse: Io son colui che vengo dal campo, e oggi me ne son fuggito dalla battaglia. Ed Eli gli disse: Figliuol mio, come è andato il fatto?"},{"i":7313,"b":8,"c":904,"r":904,"o":17,"t": "E colui che portava le novelle rispose e disse: Israele è fuggito d’innanzi a’ Filistei; ed anche è stata fatta una grande sconfitta del popolo; i tuoi due figliuoli, Hofni e Finees, eziandio son morti, e l’Arca di Dio è stata presa."},{"i":7314,"b":8,"c":904,"r":904,"o":18,"t": "E, quando egli mentovò l’Arca di Dio, Eli cadde d’in sul seggio a rovescio allato alla porta, e si ruppe la nuca, e morì; perciocchè egli era vecchio e grave. Or egli avea giudicato Israele quarant’anni"},{"i":7315,"b":8,"c":904,"r":904,"o":19,"t": "E la sua nuora, moglie di Finees, essendo gravida, presta a partorire, udì il grido che l’Arca di Dio era presa, e che il suo suocero, e il suo marito erano morti; onde ella si accosciò, e partorì; perciocchè i dolori le sopraggiunsero ad un tratto."},{"i":7316,"b":8,"c":904,"r":904,"o":20,"t": "E, in quel punto ch’ella moriva, le donne che le stavano d’intorno, le dissero: Non temere; perciocchè tu hai partorito un figliuolo; ma ella non rispose, e non vi mise il cuore."},{"i":7317,"b":8,"c":904,"r":904,"o":21,"t": "Pur nondimeno pose nome al fanciullo, Icabod, dicendo: La gloria è stata trasportata d’Israele; perciocchè l’Arca di Dio era stata presa, e per cagione del suo suocero e del suo marito."},{"i":7318,"b":8,"c":904,"r":904,"o":22,"t": "Disse adunque: La gloria è stata trasportata d’Israele; perciocchè l’Arca di Dio è stata presa"},{"i":7319,"b":8,"c":905,"r":905,"o":1,"t": "OR i Filistei, avendo presa l’Arca di Dio, la condussero da Eben-ezer in Asdod."},{"i":7320,"b":8,"c":905,"r":905,"o":2,"t": "Presero adunque l’Arca di Dio, e la condussero dentro alla casa di Dagon, e la posarono presso a Dagon."},{"i":7321,"b":8,"c":905,"r":905,"o":3,"t": "E il giorno seguente, essendosi que’ di Asdod levati la mattina, ecco, Dagon giaceva boccone in terra, davanti all’Arca del Signore. Ed essi presero Dagon, e lo riposero nel suo luogo."},{"i":7322,"b":8,"c":905,"r":905,"o":4,"t": "E la mattina del giorno seguente essendosi levati, ecco Dagon giaceva boccone in terra, davanti all’Arca del Signore; e la testa di Dagon, e amendue le palme delle sue mani erano mozze in su la soglia; e l’imbusto solo di Dagon era rimasto presso a quella."},{"i":7323,"b":8,"c":905,"r":905,"o":5,"t": "Perciò i sacerdoti di Dagon, nè alcun di quelli ch’entrano nella casa di esso, non calcano la soglia di Dagon, in Asdod, infino a questo giorno"},{"i":7324,"b":8,"c":905,"r":905,"o":6,"t": "Poi la mano del Signore si aggravò sopra quei di Asdod, ed egli li disertò, e li percosse di morici in Asdod, e ne’ confini di essa."},{"i":7325,"b":8,"c":905,"r":905,"o":7,"t": "E quelli di Asdod, veggendo che così andava la cosa, dissero: L’Arca dell’Iddio d’Israele non dimorerà appresso di noi; perciocchè la sua mano è aspra sopra noi, e sopra Dagon, nostro dio."},{"i":7326,"b":8,"c":905,"r":905,"o":8,"t": "Perciò, mandarono ad adunare tutti i principi de’ Filistei appresso a loro, e dissero: Che faremo noi dell’Arca dell’Iddio d’Israele? Ed essi dissero: Trasportisi l’Arca dell’Iddio d’Israele in Gat. Così l’Arca dell’Iddio d’Israele fu trasportata in Gat."},{"i":7327,"b":8,"c":905,"r":905,"o":9,"t": "Ma, poichè fu trasportata in Gat, la mano del Signore fu sopra la città, con gran turbamento; ed egli percosse gli uomini della città, dal maggiore al minore; e vennero loro delle morici nascoste."},{"i":7328,"b":8,"c":905,"r":905,"o":10,"t": "Perciò mandarono l’Arca di Dio in Ecron; e, come l’Arca di Dio giunse in Ecron, quei di Ecron sclamarono, dicendo: Hanno trasportata l’Arca dell’Iddio d’Israele a me, per far morir me, e il mio popolo."},{"i":7329,"b":8,"c":905,"r":905,"o":11,"t": "E per questa cagione mandarono a raunare tutti i principi de’ Filistei, e dissero loro: Rimandate l’Arca dell’Iddio d’Israele, e ritorni al suo luogo, e non faccia morir me, e il mio popolo; perciocchè v’era uno spavento di morte per tutta la città; e la mano del Signore era molto aggravata in quel luogo."},{"i":7330,"b":8,"c":905,"r":905,"o":12,"t": "E gli uomini che non morivano erano percossi di morici; e il grido della città salì infino al cielo"},{"i":7331,"b":8,"c":906,"r":906,"o":1,"t": "ESSENDO adunque l’Arca del Signore stata sette mesi nel territorio de’ Filistei,"},{"i":7332,"b":8,"c":906,"r":906,"o":2,"t": "i Filistei chiamarono i sacerdoti e gl’indovini, dicendo: Che faremo noi dell’Arca del Signore? Dichiarateci in qual maniera noi la dobbiamo rimandare al suo luogo."},{"i":7333,"b":8,"c":906,"r":906,"o":3,"t": "Ed essi dissero: Se voi rimandate l’Arca dell’Iddio d’Israele, non rimandatela a vuoto; anzi del tutto pagategli un’offerta per la colpa; allora voi sarete guariti, e voi saprete per qual cagione la sua mano non si sarà rimossa da voi."},{"i":7334,"b":8,"c":906,"r":906,"o":4,"t": "Ed essi dissero: Quale offerta per la colpa gli pagheremo noi? E quelli dissero: Cinque morici d’oro, e cinque topi d’oro, secondo il numero de’ principati de’ Filistei; perciocchè una stessa piaga è stata sopra tutti i Filistei, e sopra i vostri principi."},{"i":7335,"b":8,"c":906,"r":906,"o":5,"t": "Fate adunque delle forme delle vostre morici e delle forme de’ vostri topi, che guastano il paese; e date gloria all’Iddio d’Israele; forse allevierà egli la sua mano d’in su voi, e d’in su i vostri dii, e d’in sul vostro paese."},{"i":7336,"b":8,"c":906,"r":906,"o":6,"t": "E perchè indurereste voi il cuor vostro, come gli Egizj e Faraone indurarono il cuor loro? dopo ch’egli li ebbe scherniti, non rimandarono essi gl’Israeliti, ed essi se ne andarono?"},{"i":7337,"b":8,"c":906,"r":906,"o":7,"t": "Ora dunque, fate un carro nuovo, e prendetelo; prendetevi eziandio due vacche lattanti, sopra cui giammai non sia stato posto giogo; poi legate queste vacche al carro, e rimenate i lor figli a casa, indietro da esse;"},{"i":7338,"b":8,"c":906,"r":906,"o":8,"t": "e prendete l’Arca del Signore, e ponetela sopra il carro; e mettete allato ad essa in una cassetta que’ lavori d’oro, che voi gli pagherete per offerta per la colpa; e rimandatela, e vadasene."},{"i":7339,"b":8,"c":906,"r":906,"o":9,"t": "E state a guardare; se ella sale verso Bet-semes, traendo alle contrade di esso, egli ci avrà fatto questo gran male; se no, noi sapremo che la sua mano non ci ha toccati, anzi che è stato un caso che ci è avvenuto"},{"i":7340,"b":8,"c":906,"r":906,"o":10,"t": "Quegli uomini adunque fecero così, e presero due vacche lattanti, e le legarono al carro, e rinchiusero i lor figli in casa."},{"i":7341,"b":8,"c":906,"r":906,"o":11,"t": "Poi posero l’Arca del Signore sopra il carro, con la cassetta, e co’ topi d’oro, e con le forme delle lor morici."},{"i":7342,"b":8,"c":906,"r":906,"o":12,"t": "E le vacche si dirizzarono alla via che trae verso Bet-semes, seguitando una medesima strada, e andavano mugghiando; e non si rivolsero nè a destra nè a sinistra; e i principi de’ Filistei andarono loro dietro fino a’ confini di Bet-semes."},{"i":7343,"b":8,"c":906,"r":906,"o":13,"t": "Or que’ di Bet-semes segavano la ricolta de’ grani nella valle; e, alzati gli occhi, videro l’Arca, e si rallegrarono di vederla."},{"i":7344,"b":8,"c":906,"r":906,"o":14,"t": "E il carro, giunto al campo di Giosuè da Bet-semes, si fermò quivi. Or quivi era una gran pietra; e coloro spezzarono il legname del carro, e offersero le vacche in olocausto al Signore."},{"i":7345,"b":8,"c":906,"r":906,"o":15,"t": "Or i Leviti aveano posta giù l’Arca del Signore, e la cassetta ch’era appresso, nella quale erano que’ lavori d’oro, e l’aveano messa sopra quella gran pietra; e in quel giorno que’ di Bet-semes offersero olocausti, e sacrificarono sacrificii al Signore."},{"i":7346,"b":8,"c":906,"r":906,"o":16,"t": "E i cinque principati dei Filistei, avendo ciò veduto, se ne ritornarono quell’istesso giorno in Ecron."},{"i":7347,"b":8,"c":906,"r":906,"o":17,"t": "Or questo è il numero delle morici d’oro, le quali i Filistei pagarono al Signore per offerta per la colpa; per Asdod una, per Gaza una, per Ascalon una, per Gat una, per Ecron una."},{"i":7348,"b":8,"c":906,"r":906,"o":18,"t": "E i topi d’oro furono secondo il numero di tutte le città de’ Filistei, divise in cinque principati, così città murate, come villate senza mura, fino ad Abel la gran pietra, sopra la quale posarono l’Arca del Signore, la quale è infino ad oggi nel campo di Giosuè da Bet-semes"},{"i":7349,"b":8,"c":906,"r":906,"o":19,"t": "Or il Signore percosse alquanti di que’ di Bet-semes, perchè aveano riguardato dentro all’Arca del Signore; percosse ancora del popolo cinquantamila e settanta uomini. E il popolo fece cordoglio, perciocchè il Signore l’avea percosso di una gran piaga."},{"i":7350,"b":8,"c":906,"r":906,"o":20,"t": "E que’ di Bet-semes dissero: Chi potrà durare davanti al Signore, a questo Iddio Santo? e a cui salirà egli d’appresso a noi?"},{"i":7351,"b":8,"c":906,"r":906,"o":21,"t": "Mandarono adunque de’ messi agli abitanti di Chiriat-iearim, a dire: I Filistei hanno ricondotta l’Arca del Signore; scendete, e menatela da voi"},{"i":7352,"b":8,"c":907,"r":907,"o":1,"t": "E que’ di Chiriat-iearim vennero, e ne menarono l’Arca del Signore, e la condussero nella casa di Abinadab, sul colle; e consacrarono Eleazaro, figliuolo di esso, per guardar l’Arca del Signore."},{"i":7353,"b":8,"c":907,"r":907,"o":2,"t": "OR lungo tempo appresso che l’Arca fu posata in Chiriat-iearim, che furono vent’anni, tutta la casa d’Israele si lamentò, gridando dietro al Signore"},{"i":7354,"b":8,"c":907,"r":907,"o":3,"t": "E Samuele parlò a tutta la casa d’Israele, dicendo: Se pur voi vi convertite con tutto il vostro cuore al Signore, togliete del mezzo di voi gl’iddii degli stranieri, ed Astarot; ed addirizzate il cuor vostro al Signore, e servite a lui solo, ed egli vi riscoterà dalla mano de’ Filistei."},{"i":7355,"b":8,"c":907,"r":907,"o":4,"t": "I figliuoli d’Israele adunque tolsero via i Baali e Astarot; e servirono al solo Signore."},{"i":7356,"b":8,"c":907,"r":907,"o":5,"t": "Poi Samuele disse: Adunate tutto Israele in Mispa, ed io supplicherò al Signore per voi."},{"i":7357,"b":8,"c":907,"r":907,"o":6,"t": "Essi adunque si adunarono in Mispa, ed attinsero dell’acqua, e la sparsero davanti al Signore, e digiunarono quel giorno; e quivi dissero; Noi abbiamo peccato contro al Signore. E Samuele giudicò i figliuoli d’Israele in Mispa"},{"i":7358,"b":8,"c":907,"r":907,"o":7,"t": "Ora, quando i Filistei ebbero inteso che i figliuoli d’Israele s’erano adunati in Mispa, i principati de’ Filistei salirono contro ad Israele. Il che come i figliuoli d’Israele ebbero udito, temettero dei Filistei;"},{"i":7359,"b":8,"c":907,"r":907,"o":8,"t": "e dissero a Samuele: Non restar di gridar per noi al Signore Iddio nostro, acciocchè egli ci salvi dalla mano de’ Filistei."},{"i":7360,"b":8,"c":907,"r":907,"o":9,"t": "E Samuele prese un agnel di latte, e l’offerse tutto intiero in olocausto al Signore. E Samuele gridò al Signore per Israele; e il Signore l’esaudì."},{"i":7361,"b":8,"c":907,"r":907,"o":10,"t": "Ora, mentre Samuele offeriva quell’olocausto, i Filistei si accostarono in battaglia contro ad Israele; ma il Signore in quel giorno tonò sopra i Filistei con gran tuono, e li mise in rotta; e furono sconfitti davanti ad Israele."},{"i":7362,"b":8,"c":907,"r":907,"o":11,"t": "E gli Israeliti uscirono di Mispa, e perseguitarono i Filistei, e li percossero fin disotto a Bet-car."},{"i":7363,"b":8,"c":907,"r":907,"o":12,"t": "Allora Samuele prese una pietra, e la pose fra Mispa e la punta della rupe; e pose nome a quella pietra Eben-ezer; e disse: Il Signore ci ha soccorsi fino a questo luogo"},{"i":7364,"b":8,"c":907,"r":907,"o":13,"t": "E i Filistei furono abbassati, e non continuarono più d’entrar ne’ confini d’Israele. E la mano del Signore fu contro a’ Filistei tutto il tempo di Samuele."},{"i":7365,"b":8,"c":907,"r":907,"o":14,"t": "E le città, che i Filistei aveano prese ad Israele, ritornarono ad Israele; Israele riscosse dalle mani dei Filistei quelle città da Ecron fino a Gat, insieme co’ lor confini. E vi fu pace tra gl’Israeliti e gli Amorrei."},{"i":7366,"b":8,"c":907,"r":907,"o":15,"t": "E Samuele giudicò Israele tutto il tempo della vita sua."},{"i":7367,"b":8,"c":907,"r":907,"o":16,"t": "Ed egli andava d’anno in anno attorno in Betel, e in Ghilgal, e in Mispa, e giudicava Israele in tutti que’ luoghi."},{"i":7368,"b":8,"c":907,"r":907,"o":17,"t": "Ma il suo ridotto era in Rama; perciocchè quivi era la sua casa, e quivi giudicava Israele; quivi ancora edificò un altare al Signore"},{"i":7369,"b":8,"c":908,"r":908,"o":1,"t": "ORA, quando Samuele fu divenuto vecchio, costituì i suoi figliuoli Giudici ad Israele."},{"i":7370,"b":8,"c":908,"r":908,"o":2,"t": "E il nome del suo figliuolo primogenito era Ioel, e il nome del suo secondo era Abia; i quali tenevano ragione in Beerseba."},{"i":7371,"b":8,"c":908,"r":908,"o":3,"t": "Ma i suoi figliuoli non camminarono nelle vie di esso, anzi si rivolsero dietro all’avarizia, e prendevano presenti, e pervertivano la ragione"},{"i":7372,"b":8,"c":908,"r":908,"o":4,"t": "Laonde tutti gli Anziani d’Israele si adunarono insieme, e vennero a Samuele in Rama, e gli dissero:"},{"i":7373,"b":8,"c":908,"r":908,"o":5,"t": "Ecco, tu sei divenuto vecchio, e i tuoi figliuoli non camminano nelle tue vie; ora dunque costituisci sopra noi un re che ci giudichi, come hanno tutte le altre nazioni."},{"i":7374,"b":8,"c":908,"r":908,"o":6,"t": "E la cosa dispiacque a Samuele, quando dissero: Dacci un re che ci giudichi. Ed egli fece orazione al Signore."},{"i":7375,"b":8,"c":908,"r":908,"o":7,"t": "E il Signore disse a Samuele: Acconsenti alla voce del popolo, in tutto ciò ch’egli ti dirà; perciocchè essi non hanno sdegnato te, anzi hanno sdegnato me, acciocchè io non regni sopra loro."},{"i":7376,"b":8,"c":908,"r":908,"o":8,"t": "Secondo tutte le opere che hanno fatte dal dì che io li trassi fuori di Egitto, fino ad oggi, per le quali mi hanno abbandonato, e hanno servito ad altri dii; così fanno ancora a te."},{"i":7377,"b":8,"c":908,"r":908,"o":9,"t": "Ora dunque acconsenti alla voce loro; ma tuttavia del tutto protesta, e dichiara loro la ragione del re, che regnerà sopra loro."},{"i":7378,"b":8,"c":908,"r":908,"o":10,"t": "E Samuele rapportò tutte le parole del Signore al popolo, che gli chiedeva un re."},{"i":7379,"b":8,"c":908,"r":908,"o":11,"t": "E disse: Questa sarà la ragione del re che regnerà sopra voi: Egli piglierà i vostri figliuoli, e li metterà sopra i suoi carri, e fra i suoi cavalieri, ed essi correranno davanti al suo carro."},{"i":7380,"b":8,"c":908,"r":908,"o":12,"t": "Li prenderà eziandio per constituirseli capitani di migliaia, e capitani di cinquantine; e per arare i suoi campi, e per far la sua ricolta, e per fabbricar le sue armi, e gli arnesi de’ suoi carri."},{"i":7381,"b":8,"c":908,"r":908,"o":13,"t": "Egli prenderà eziandio le vostre figliuole per profumiere, e cuoche, e panattiere."},{"i":7382,"b":8,"c":908,"r":908,"o":14,"t": "Piglierà ancora i vostri campi, e le vostre vigne, e i vostri migliori uliveti, e li donerà a’ suoi servitori."},{"i":7383,"b":8,"c":908,"r":908,"o":15,"t": "Egli torrà eziandio le decime delle vostre semente, e delle vostre vigne, e le donerà a’ suoi ufficiali, e a’ suoi servitori."},{"i":7384,"b":8,"c":908,"r":908,"o":16,"t": "Piglierà eziandio i vostri servi, e le vostre serve, e il fior de’ vostri giovani, e i vostri asini, e li adopererà al suo lavoro."},{"i":7385,"b":8,"c":908,"r":908,"o":17,"t": "Egli prenderà la decima delle vostre gregge; e voi gli sarete servi."},{"i":7386,"b":8,"c":908,"r":908,"o":18,"t": "E in quel giorno voi griderete per cagione del vostro re, che vi avrete eletto; ma il Signore allora non vi esaudirà."},{"i":7387,"b":8,"c":908,"r":908,"o":19,"t": "Ma il popolo ricusò di ascoltar le parole di Samuele, e disse: No; anzi vi sarà un re sopra noi."},{"i":7388,"b":8,"c":908,"r":908,"o":20,"t": "E noi ancora saremo come tutte le altre genti; e il nostro re ci giudicherà, e uscirà davanti a noi, e condurrà le nostre guerre."},{"i":7389,"b":8,"c":908,"r":908,"o":21,"t": "Samuele adunque, avendo udite tutte le parole del popolo, le rapportò agli orecchi del Signore."},{"i":7390,"b":8,"c":908,"r":908,"o":22,"t": "E il Signore disse a Samuele: Acconsenti alla voce loro, e costituisci loro un re. E Samuele disse agl’Israeliti: Andatevene ciascuno alla sua città"},{"i":7391,"b":8,"c":909,"r":909,"o":1,"t": "OR v’era un uomo di Beniamino, prode e valoroso, il cui nome era Chis, figliuolo di Abiel, figliuolo di Seror, figliuolo di Becorat, figliuolo di Afia, figliuolo di un uomo Beniaminita."},{"i":7392,"b":8,"c":909,"r":909,"o":2,"t": "Ed esso avea un figliuolo, il cui nome era Saulle, giovane e bello; e non v’era alcuno fra i figliuoli d’Israele più bello di lui; egli era più alto che niuno del popolo dalle spalle in su"},{"i":7393,"b":8,"c":909,"r":909,"o":3,"t": "Or le asine di Chis, padre di Saulle, si smarrirono. E Chis disse a Saulle, suo figliuolo: Deh! piglia teco uno de’ servitori, e levati, e va’ a cercar le asine."},{"i":7394,"b":8,"c":909,"r":909,"o":4,"t": "Egli adunque passò nel monte di Efraim, e poi nella contrada di Salisa; ma essi non le trovarono; poi passarono nella contrada di Saalim, ma non v’erano; passarono eziandio nel paese de’ Beniaminiti, ma non le trovarono."},{"i":7395,"b":8,"c":909,"r":909,"o":5,"t": "Quando furono giunti alla contrada di Suf, Saulle disse al suo servitore, ch’egli avea seco: Or su ritorniamcene; che talora mio padre, lasciata la cura delle asine, non sia in sollecitudine di noi."},{"i":7396,"b":8,"c":909,"r":909,"o":6,"t": "Ma egli gli disse: Ecco ora, un uomo di Dio è in questa città, il quale è uomo onorato; tutto quello ch’egli dice avviene senza fallo; ora andiamvi; forse egli ci farà chiari di ciò perchè ci siam messi in cammino."},{"i":7397,"b":8,"c":909,"r":909,"o":7,"t": "E Saulle disse al suo servitore: Ma ecco, se noi vi andiamo, che porteremo a quell’uomo? conciossiachè la vittuaglia ci sia venuta meno nelle tasche, e non abbiamo alcun presente da portare all’uomo di Dio; che abbiamo appresso di noi?"},{"i":7398,"b":8,"c":909,"r":909,"o":8,"t": "E il servitore rispose di nuovo a Saulle, e disse: Ecco, io mi trovo in mano un quarto d’un siclo d’argento; io lo darò all’uomo di Dio, ed egli ci farà chiari di ciò perchè ci siam messi in cammino."},{"i":7399,"b":8,"c":909,"r":909,"o":9,"t": "Anticamente in Israele, quando alcuno andava per domandare Iddio, diceva così: Or andiamo fino al Veggente; perciocchè in quel tempo quel che si chiama oggi profeta, si chiamava il Veggente."}]