[{"i":3900,"b":3,"c":407,"r":407,"o":52,"t": "un becco, per sacrificio per lo peccato:"},{"i":3901,"b":3,"c":407,"r":407,"o":53,"t": "e, per sacrificio da render grazie, un par di buoi, cinque montoni, cinque becchi, e cinque agnelli di un anno. Questa fu l’offerta di Elisama, figliuolo di Ammiud."},{"i":3902,"b":3,"c":407,"r":407,"o":54,"t": "L’ottavo giorno, Gamliel, figliuolo di Pedasur, capo de’ figliuoli di Manasse, offerse la sua offerta;"},{"i":3903,"b":3,"c":407,"r":407,"o":55,"t": "che fu: un piattel di argento, di peso di centrenta sicli; un nappo di argento, di settanta sicli, a siclo di Santuario; amendue pieni di fior di farina, stemperata con olio, per offerta di panatica;"},{"i":3904,"b":3,"c":407,"r":407,"o":56,"t": "un turibolo d’oro, di dieci sicli, pien di profumo;"},{"i":3905,"b":3,"c":407,"r":407,"o":57,"t": "un giovenco, un montone, un agnello di un anno, per olocausto;"},{"i":3906,"b":3,"c":407,"r":407,"o":58,"t": "un becco, per sacrificio per lo peccato:"},{"i":3907,"b":3,"c":407,"r":407,"o":59,"t": "e, per sacrificio da render grazie, un par di buoi, cinque montoni, cinque becchi, e cinque agnelli di un anno. Questa fu l’offerta di Gamliel, figliuolo di Pedasur."},{"i":3908,"b":3,"c":407,"r":407,"o":60,"t": "Il nono giorno, Abidan, figliuolo di Ghidoni, capo de’ figliuoli di Beniamino, offerse la sua offerta;"},{"i":3909,"b":3,"c":407,"r":407,"o":61,"t": "che fu: un piattel di argento, di peso di centrenta sicli; un nappo di argento, di settanta sicli, a siclo di Santuario; amendue pieni di fior di farina, stemperata con olio, per offerta di panatica;"},{"i":3910,"b":3,"c":407,"r":407,"o":62,"t": "un turibolo d’oro, di dieci sicli, pien di profumo;"},{"i":3911,"b":3,"c":407,"r":407,"o":63,"t": "un giovenco, un montone, un agnello di un anno, per olocausto;"},{"i":3912,"b":3,"c":407,"r":407,"o":64,"t": "un becco, per sacrificio per lo peccato:"},{"i":3913,"b":3,"c":407,"r":407,"o":65,"t": "e, per sacrificio da render grazie, un par di buoi, cinque montoni, cinque becchi, e cinque agnelli di un anno. Questa fu l’offerta di Abidan, figliuolo di Ghidoni."},{"i":3914,"b":3,"c":407,"r":407,"o":66,"t": "Il decimo giorno, Ahiezer, figliuolo di Ammisaddai, capo de’ figliuoli di Dan, offerse la sua offerta;"},{"i":3915,"b":3,"c":407,"r":407,"o":67,"t": "che fu: un piattel di argento, di peso di centrenta sicli; un nappo di argento, di settanta sicli, a siclo di Santuario; amendue pieni di fior di farina, stemperata con olio, per offerta di panatica;"},{"i":3916,"b":3,"c":407,"r":407,"o":68,"t": "un turibolo d’oro, di dieci sicli, pien di profumo;"},{"i":3917,"b":3,"c":407,"r":407,"o":69,"t": "un giovenco, un montone, un agnello di un anno, per olocausto;"},{"i":3918,"b":3,"c":407,"r":407,"o":70,"t": "un becco, per sacrificio per lo peccato:"},{"i":3919,"b":3,"c":407,"r":407,"o":71,"t": "e, per sacrificio da render grazie, un par di buoi, cinque montoni, cinque becchi, e cinque agnelli di un anno. Questa fu l’offerta di Ahiezer, figliuolo di Ammisaddai."},{"i":3920,"b":3,"c":407,"r":407,"o":72,"t": "L’undecimo giorno, Paghiel, figliuolo di Ocran, capo de’ figliuoli di Aser, offerse la sua offerta;"},{"i":3921,"b":3,"c":407,"r":407,"o":73,"t": "che fu: un piattel di argento, di peso di centrenta sicli; un nappo di argento, di settanta sicli, a siclo di Santuario; amendue pieni di fior di farina, stemperata con olio, per offerta di panatica;"},{"i":3922,"b":3,"c":407,"r":407,"o":74,"t": "un turibolo d’oro, di dieci sicli, pien di profumo;"},{"i":3923,"b":3,"c":407,"r":407,"o":75,"t": "un giovenco, un montone, un agnello di un anno, per olocausto;"},{"i":3924,"b":3,"c":407,"r":407,"o":76,"t": "un becco, per sacrificio per lo peccato:"},{"i":3925,"b":3,"c":407,"r":407,"o":77,"t": "e, per sacrificio da render grazie, un par di buoi, cinque montoni, cinque becchi, e cinque agnelli di un anno. Questa fu l’offerta di Paghiel, figliuolo di Ocran."},{"i":3926,"b":3,"c":407,"r":407,"o":78,"t": "Il duodecimo giorno, Ahira, figliuolo di Enan, capo de’ figliuoli di Neftali, offerse la sua offerta;"},{"i":3927,"b":3,"c":407,"r":407,"o":79,"t": "che fu: un piattel di argento, di peso di centrenta sicli; un nappo di argento, di settanta sicli, a siclo di Santuario; amendue pieni di fior di farina, stemperata con olio, per offerta di panatica;"},{"i":3928,"b":3,"c":407,"r":407,"o":80,"t": "un turibolo d’oro, di dieci sicli, pien di profumo;"},{"i":3929,"b":3,"c":407,"r":407,"o":81,"t": "un giovenco, un montone, un agnello di un anno, per olocausto;"},{"i":3930,"b":3,"c":407,"r":407,"o":82,"t": "un becco, per sacrificio per lo peccato;"},{"i":3931,"b":3,"c":407,"r":407,"o":83,"t": "e, per sacrificio da render grazie, un par di buoi, cinque montoni, cinque becchi, e cinque agnelli di un anno. Questa fu l’offerta di Ahira, figliuolo di Enan."},{"i":3932,"b":3,"c":407,"r":407,"o":84,"t": "Questa fu l’offerta della Dedicazione dell’Altare, nel giorno ch’esso fu unto, fatta da’ Capi d’Israele, cioè: dodici piattelli di argento, dodici nappi di argento, dodici turiboli d’oro."},{"i":3933,"b":3,"c":407,"r":407,"o":85,"t": "Ciascun piattello di argento era di peso di centrenta sicli, e ciascun nappo di settanta; tutto l’argento di que’ vasellamenti era di duemila quattrocento sicli, a siclo di Santuario."},{"i":3934,"b":3,"c":407,"r":407,"o":86,"t": "Ciascuno di que’ dodici turiboli d’oro, pieni di profumo, era di dieci sicli, a siclo di Santuario; tutto l’oro di que’ turiboli era cenventi sicli."},{"i":3935,"b":3,"c":407,"r":407,"o":87,"t": "Tutti i buoi per olocausto erano dodici giovenchi; con dodici montoni, e dodici agnelli di un anno, e le loro offerte di panatica; vi erano anche dodici becchi, per sacrificio per lo peccato."},{"i":3936,"b":3,"c":407,"r":407,"o":88,"t": "E tutti i buoi del sacrificio da render grazie erano ventiquattro giovenchi; con sessanta montoni, sessanta becchi, e sessanta agnelli di un anno. Questa fu l’offerta della Dedicazione dell’Altare, dopo che fu unto."},{"i":3937,"b":3,"c":407,"r":407,"o":89,"t": "Or da indi innanzi, quando Mosè entrava nel Tabernacolo della convenenza, per parlar col Signore, egli udiva la voce che parlava a lui, d’in sul Coperchio ch’era sopra l’Arca della Testimonianza, di mezzo de’ due Cherubini; ed egli parlava a lui"},{"i":3938,"b":3,"c":408,"r":408,"o":1,"t": "IL Signore parlò ancora a Mosè dicendo:"},{"i":3939,"b":3,"c":408,"r":408,"o":2,"t": "Parla ad Aaronne, e digli: Quando tu accenderai le lampane, porgano le sette lampane il lume verso la parte anteriore del Candelliere."},{"i":3940,"b":3,"c":408,"r":408,"o":3,"t": "E Aaronne fece così; e accese le lampane per maniera che porgevano il lume verso la parte anteriore del Candelliere, come il Signore avea comandato a Mosè."},{"i":3941,"b":3,"c":408,"r":408,"o":4,"t": "Or tale era il lavoro del Candelliere: egli era tutto d’oro tirato al martello, così il suo gambo, come le sue bocce. Mosè l’avea fatto secondo la forma che il Signore gli avea mostrata"},{"i":3942,"b":3,"c":408,"r":408,"o":5,"t": "IL Signore parlò ancora a Mosè, dicendo:"},{"i":3943,"b":3,"c":408,"r":408,"o":6,"t": "Prendi i Leviti d’infra i figliuoli d’Israele, e purificali."},{"i":3944,"b":3,"c":408,"r":408,"o":7,"t": "E fa’ loro così per purificarli: spruzzali d’acqua di purgamento; e facciano passare il rasoio sopra tutta la lor carne, e lavino i lor vestimenti, e purifichinsi."},{"i":3945,"b":3,"c":408,"r":408,"o":8,"t": "Poi prendano un giovenco con la sua offerta di panatica, che sia fior di farina, stemperata con olio; e tu piglia un altro giovenco per sacrificio per lo peccato."},{"i":3946,"b":3,"c":408,"r":408,"o":9,"t": "E fa’ appressare i Leviti davanti al Tabernacolo della convenenza, e aduna tutta la raunanza de’ figliuoli d’Israele."},{"i":3947,"b":3,"c":408,"r":408,"o":10,"t": "E quando tu avrai fatti appessare i Leviti davanti al Signore, posino i figliuoli d’Israele le lor mani sopra i Leviti."},{"i":3948,"b":3,"c":408,"r":408,"o":11,"t": "E presenti Aaronne i Leviti davanti al Signore, per offerta dimenata da parte de’ figliuoli d’Israele; e sieno per esercitare il ministerio del Signore."},{"i":3949,"b":3,"c":408,"r":408,"o":12,"t": "Poi posino i Leviti le lor mani sopra la testa di que’ giovenchi; e tu sacrificane l’uno per sacrificio per lo peccato, e l’altro per olocausto, al Signore, per far purgamento per i Leviti."},{"i":3950,"b":3,"c":408,"r":408,"o":13,"t": "E fa’ stare in piè i Leviti davanti ad Aaronne, e davanti a’ suoi figliuoli, e offeriscili per offerta al Signore."},{"i":3951,"b":3,"c":408,"r":408,"o":14,"t": "E separa i Leviti d’infra i figliuoli d’Israele, e sieno i Leviti miei."},{"i":3952,"b":3,"c":408,"r":408,"o":15,"t": "E, dopo questo, vengano i Leviti, per esercitare il ministerio nel Tabernacolo della convenenza. Così li purificherai, e li offerirai per offerta."},{"i":3953,"b":3,"c":408,"r":408,"o":16,"t": "Conciossiachè del tutto mi sieno appropriati d’infra i figliuoli d’Israele; io me li ho presi in luogo di tutti quelli che aprono la matrice, d’ogni primogenito di ciascuno de’ figliuoli d’Israele."},{"i":3954,"b":3,"c":408,"r":408,"o":17,"t": "Perciocchè ogni primogenito de’ figliuoli d’Israele, così degli uomini, come delle bestie, è mio; io me li consacrai nel giorno che io percossi tutti i primogeniti nel paese di Egitto."},{"i":3955,"b":3,"c":408,"r":408,"o":18,"t": "E ho presi i Leviti in luogo di tutti i primogeniti de’ figliuoli d’Israele."},{"i":3956,"b":3,"c":408,"r":408,"o":19,"t": "E ho dati in dono ad Aaronne e ai suoi figliuoli i Leviti, d’infra i figliuoli d’Israele, per fare il ministerio de’ figliuoli d’Israele, nel Tabernacolo della convenenza, e per fare il purgamento de’ figliuoli d’Israele; acciocchè non vi sia piaga fra’ figliuoli d’Israele, se talora si accostassero al Santuario."},{"i":3957,"b":3,"c":408,"r":408,"o":20,"t": "E Mosè, ed Aaronne, e tutta la raunanza de’ figliuoli d’Israele, fecero a’ Leviti interamente come il Signore avea comandato a Mosè, intorno a loro."},{"i":3958,"b":3,"c":408,"r":408,"o":21,"t": "E i Leviti si purificarono, e lavarono i lor vestimenti. E Aaronne li presentò per offerta davanti al Signore, e fece purgamento per loro, per purificarli."},{"i":3959,"b":3,"c":408,"r":408,"o":22,"t": "E, dopo questo, i Leviti vennero per esercitare il lor ministerio nel Tabernacolo della convenenza, davanti ad Aaronne, e a’ suoi figliuoli. E si fece inverso i Leviti, come il Signore avea comandato a Mosè, intorno a loro."},{"i":3960,"b":3,"c":408,"r":408,"o":23,"t": "Il Signore parlò ancora a Mosè, dicendo:"},{"i":3961,"b":3,"c":408,"r":408,"o":24,"t": "Questo è quello che appartiene al carico de’ Leviti: I Leviti, dall’età di venticinque anni in su, entrino in ufficio nel ministerio del Tabernacolo della convenenza."},{"i":3962,"b":3,"c":408,"r":408,"o":25,"t": "Ma, da cinquant’anni in su, ritraggansi dall’esercizio dell’ufficio, e non servano più."},{"i":3963,"b":3,"c":408,"r":408,"o":26,"t": "Ben potrà un tale servire a’ suoi fratelli nel Tabernacolo della convenenza, a far la lor fazione, ma non faccia più il servigio. Fa’ così a’ Leviti nelle loro fazioni"},{"i":3964,"b":3,"c":409,"r":409,"o":1,"t": "IL Signore parlò ancora a Mosè, nel deserto di Sinai, nel primo mese dell’anno secondo dacchè i figliuoli d’Israele furono usciti del paese di Egitto, dicendo:"},{"i":3965,"b":3,"c":409,"r":409,"o":2,"t": "Facciano i figliuoli d’Israele la Pasqua, nella sua stagione."},{"i":3966,"b":3,"c":409,"r":409,"o":3,"t": "Fatela nella sua stagione, nel quartodecimo giorno di questo mese, fra’ due vespri; fatela secondo tutti i suoi statuti, e secondo tutti i suoi ordini."},{"i":3967,"b":3,"c":409,"r":409,"o":4,"t": "E Mosè parlò a’ figliuoli d’Israele, acciocchè facessero la Pasqua."},{"i":3968,"b":3,"c":409,"r":409,"o":5,"t": "Ed essi fecero la Pasqua nel quartodecimo giorno del primo mese, fra’ due vespri, nel deserto di Sinai. I figliuoli d’Israele fecero interamente come il Signore avea comandato a Mosè."},{"i":3969,"b":3,"c":409,"r":409,"o":6,"t": "Or vi furono alcuni uomini, i quali, essendo immondi per una persona morta, non poterono far la Pasqua in quel giorno; laonde si presentarono davanti a Mosè e davanti ad Aaronne, in quel giorno stesso."},{"i":3970,"b":3,"c":409,"r":409,"o":7,"t": "E dissero loro: Noi siamo immondi per una persona morta; perchè saremmo noi divietati di offerir l’offerta al Signore nella sua stagione, fra’ figliuoli d’Israele?"},{"i":3971,"b":3,"c":409,"r":409,"o":8,"t": "E Mosè disse loro: Statevene; e io udirò ciò che il Signore comanderà intorno a voi."},{"i":3972,"b":3,"c":409,"r":409,"o":9,"t": "E il Signore parlò a Mosè, dicendo:"},{"i":3973,"b":3,"c":409,"r":409,"o":10,"t": "Parla a’ figliuoli d’Israele, dicendo: Quando alcun di voi, o delle vostre generazioni, sarà immondo per una persona morta, ovvero sarà in viaggio lontano, non lasci però di far la Pasqua al Signore."},{"i":3974,"b":3,"c":409,"r":409,"o":11,"t": "Faccianla nel quartodecimo giorno del secondo mese, fra’ due vespri; manginla con azzimi e con lattughe salvatiche."},{"i":3975,"b":3,"c":409,"r":409,"o":12,"t": "Non lascinne nulla di resto fino alla mattina; e non ne rompano osso alcuno; faccianla secondo tutti gli statuti della Pasqua."},{"i":3976,"b":3,"c":409,"r":409,"o":13,"t": "Ma, se alcuno è netto, e non è in viaggio, e pur si rimane di far la Pasqua; sia una tal persona ricisa da’ suoi popoli; porti quell’uomo il suo peccato; perciocchè non ha offerta nella sua stagione l’offerta del Signore."},{"i":3977,"b":3,"c":409,"r":409,"o":14,"t": "E quando alcuno straniere, dimorando con voi, farà la Pasqua del Signore, facciala secondo gli statuti e gli ordini di essa; siavi un medesimo statuto fra voi; così per lo forestiere, come per colui che è natio del paese"},{"i":3978,"b":3,"c":409,"r":409,"o":15,"t": "OR nel giorno che il Tabernacolo fu rizzato, la nuvola coperse il Tabernacolo, di sopra il Padiglione della Testimonianza; e in su la sera era sopra il Tabernacolo in apparenza di fuoco, fino alla mattina."},{"i":3979,"b":3,"c":409,"r":409,"o":16,"t": "Così era del continuo; la nuvola lo copriva di giorno; e di notte vi era un’apparenza di fuoco."},{"i":3980,"b":3,"c":409,"r":409,"o":17,"t": "E, secondo che la nuvola si alzava d’in sul Tabernacolo, i figliuoli d’Israele camminavano appresso; e dove la nuvola stanziava, quivi si accampavano i figliuoli d’Israele."},{"i":3981,"b":3,"c":409,"r":409,"o":18,"t": "Al comandamento del Signore i figliuoli d’Israele si movevano, e altresì al comandamento del Signore si accampavano; e stavano accampati tutto il tempo che la nuvola stanziava sopra il Tabernacolo."},{"i":3982,"b":3,"c":409,"r":409,"o":19,"t": "E quando la nuvola continuava a star per molti giorni in sul Tabernacolo, allora i figliuoli d’Israele attendevano alle fazioni del servigio del Signore, e non si partivano."},{"i":3983,"b":3,"c":409,"r":409,"o":20,"t": "O fosse che la nuvola stesse pochi dì in sul Tabernacolo, al comandamento del Signore si accampavano, e altresì al comandamento del Signore si movevano."},{"i":3984,"b":3,"c":409,"r":409,"o":21,"t": "O fosse che la nuvola vi stesse dalla sera fino alla mattina, e poi si alzasse in su la mattina, essi si movevano; o fosse che, statavi un giorno ed una notte, poi si alzasse, essi parimente si movevano."},{"i":3985,"b":3,"c":409,"r":409,"o":22,"t": "Per quanto tempo la nuvola continuava a stanziare in sul Tabernacolo, o fossero due dì, o un mese, o un anno, tanto se ne stavano i figliuoli d’Israele accampati, e non si movevano; poi, quando la nuvola si alzava, si movevano."},{"i":3986,"b":3,"c":409,"r":409,"o":23,"t": "Al comandamento del Signore si accampavano, e al comandamento del Signore si movevano; e al comandamento del Signore, dato per Mosè, attendevano alle fazioni del servigio del Signore"},{"i":3987,"b":3,"c":410,"r":410,"o":1,"t": "IL Signore parlò ancora a Mosè, dicendo:"},{"i":3988,"b":3,"c":410,"r":410,"o":2,"t": "Fatti due trombe d’argento, di lavoro tirato al martello, e servitene per adunar la raunanza, e per far movere i campi."},{"i":3989,"b":3,"c":410,"r":410,"o":3,"t": "E quando si sonerà con amendue, adunisi tutta la raunanza appresso di te, all’entrata del Tabernacolo della convenenza."},{"i":3990,"b":3,"c":410,"r":410,"o":4,"t": "E quando si sonerà con una solamente, aduninsi appresso di te i principali, i capi delle migliaia d’Israele."},{"i":3991,"b":3,"c":410,"r":410,"o":5,"t": "E quando voi sonerete con suono squillante, movansi i campi posti verso il levante."},{"i":3992,"b":3,"c":410,"r":410,"o":6,"t": "E quando voi sonerete con suono squillante la seconda volta, movansi i campi posti verso il mezzodì. Suonisi con suono squillante ogni volta che i campi dovranno moversi."},{"i":3993,"b":3,"c":410,"r":410,"o":7,"t": "Ma quando voi adunerete la raunanza, sonate, ma non con suono squillante."},{"i":3994,"b":3,"c":410,"r":410,"o":8,"t": "E suonino i figliuoli di Aaronne, sacerdoti, con quelle trombe; e usatele per istatuto perpetuo, per le vostre generazioni."},{"i":3995,"b":3,"c":410,"r":410,"o":9,"t": "E quando nel vostro paese voi entrerete in battaglia contro al nemico che vi assalirà, allora sonate con le trombe, con suono squillante, ed e’ sovverrà di voi al Signore Iddio vostro; e sarete salvati da’ vostri nemici."},{"i":3996,"b":3,"c":410,"r":410,"o":10,"t": "Parimente a’ giorni delle vostre allegrezze, e nelle vostre feste solenni, e nelle vostre calendi, sonate con le trombe, offerendo i vostri olocausti, e i vostri sacrificii da render grazie; ed esse vi saranno per ricordanza nel cospetto dell’Iddio vostro. Io sono il Signore Iddio vostro"},{"i":3997,"b":3,"c":410,"r":410,"o":11,"t": "OR nell’anno secondo, nel secondo mese, nel ventesimo giorno del mese, avvenne che la nuvola si alzò d’in sul Tabernacolo della Testimonianza."},{"i":3998,"b":3,"c":410,"r":410,"o":12,"t": "E i figliuoli d’Israele si mossero, secondo l’ordine delle lor mosse, dal deserto di Sinai; e la nuvola stanziò nel deserto di Paran."},{"i":3999,"b":3,"c":410,"r":410,"o":13,"t": "Così si mossero la prima volta, secondo che il Signore avea comandato per Mosè."}]