[{"i":3700,"b":3,"c":403,"r":403,"o":10,"t": "Arona pak a syny jeho představíš, aby ostříhali kněžství svého; nebo přistoupil-li by kdo cizí, umře."},{"i":3701,"b":3,"c":403,"r":403,"o":11,"t": "I mluvil Hospodin Mojžíšovi, řka:"},{"i":3702,"b":3,"c":403,"r":403,"o":12,"t": "Aj, já vzal jsem Levíty z prostředku synů Izraelských na místo všelikého prvorozeného, kteréž otvírá život mezi syny Izraelskými. Protož moji budou Levítové."},{"i":3703,"b":3,"c":403,"r":403,"o":13,"t": "Nebo mně přináleží všecko prvorozené. Od toho dne, když jsem pobil všecko prvorozené v zemi Egyptské, posvětil jsem sobě všeho prvorozeného v Izraeli od člověka až do hovada. Mně bude: Já Hospodin."},{"i":3704,"b":3,"c":403,"r":403,"o":14,"t": "Mluvil také Hospodin k Mojžíšovi na poušti Sinai, řka:"},{"i":3705,"b":3,"c":403,"r":403,"o":15,"t": "Sečti syny Léví vedlé domů otců jejich, po čeledech jejich, každého pohlaví mužského; zstáří jednoho měsíce a výše počítati budeš je."},{"i":3706,"b":3,"c":403,"r":403,"o":16,"t": "I sčetl je Mojžíš podlé řeči Hospodinovy, jakž rozkázáno mu bylo."},{"i":3707,"b":3,"c":403,"r":403,"o":17,"t": "I byli synové Léví ze jména tito: Gerson, Kahat a Merari."},{"i":3708,"b":3,"c":403,"r":403,"o":18,"t": "Tato pak jsou jména synů Gersonových po čeledech jejich: Lebni a Semei."},{"i":3709,"b":3,"c":403,"r":403,"o":19,"t": "A synové Kahat po čeledech svých: Amram a Izar, Hebron a Uziel."},{"i":3710,"b":3,"c":403,"r":403,"o":20,"t": "Synové pak Merari po čeledech svých: Moholi a Musi. Ty jsou čeledi Léví vedlé domů otců svých."},{"i":3711,"b":3,"c":403,"r":403,"o":21,"t": "Od Gersona čeled Lebnitská a čeled Semejská. Ty jsou čeledi Gersonovy."},{"i":3712,"b":3,"c":403,"r":403,"o":22,"t": "A načteno jich v počtu všech pohlaví mužského zstáří jednoho měsíce a výše sedm tisíců a pět set."},{"i":3713,"b":3,"c":403,"r":403,"o":23,"t": "Čeledi Gersonovy za příbytkem klásti se budou k straně západní."},{"i":3714,"b":3,"c":403,"r":403,"o":24,"t": "Kníže pak domu otce Gersonitských bude Eliazaf, syn Laelův."},{"i":3715,"b":3,"c":403,"r":403,"o":25,"t": "A k opatrování synům Gersonovým při stánku úmluvy náležeti bude příbytek i stánek, přikrytí jeho i zastření dveří stánku úmluvy,"},{"i":3716,"b":3,"c":403,"r":403,"o":26,"t": "A očkovaté koltry k síni, i zavěšení dveří síně, kteráž jest před příbytkem a při oltáři vůkol, i provazové jeho ke všeliké potřebě jeho."},{"i":3717,"b":3,"c":403,"r":403,"o":27,"t": "Od Kahat pak pošla čeled Amramitská a čeled Izaritská, a čeled Hebronitská, a čeled Uzielitská. Ty jsou čeledi Kahat."},{"i":3718,"b":3,"c":403,"r":403,"o":28,"t": "V počtu všech pohlaví mužského zstáří jednoho měsíce a výše bylo osm tisíců a šest set, držících stráž při svatyni."},{"i":3719,"b":3,"c":403,"r":403,"o":29,"t": "Čeledi synů Kahat klásti se budou k straně příbytku polední,"},{"i":3720,"b":3,"c":403,"r":403,"o":30,"t": "A kníže domu otcovského v čeledech Kahat Elizafan, syn Uzielův."},{"i":3721,"b":3,"c":403,"r":403,"o":31,"t": "V jejich pak opatrování bude truhla, stůl, svícen, oltářové a nádobí svatyně, jímž přisluhovati budou, a opona i všecko, což přináleží k ní."},{"i":3722,"b":3,"c":403,"r":403,"o":32,"t": "Kníže pak nad knížaty Levítskými Eleazar, syn Arona kněze, ustavený nad těmi, kteříž drží stráž při svatyni."},{"i":3723,"b":3,"c":403,"r":403,"o":33,"t": "Od Merari pak čeled Moholitská a čeled Musitská. Ty jsou čeledi Merari."},{"i":3724,"b":3,"c":403,"r":403,"o":34,"t": "A načteno jich v počtu všech mužského pohlaví zstáří jednoho měsíce a výše šest tisíců a dvě stě."},{"i":3725,"b":3,"c":403,"r":403,"o":35,"t": "A kníže domu otcovského v čeledech Merari Suriel, syn Abichailův. A ti klásti se budou k straně příbytku půlnoční."},{"i":3726,"b":3,"c":403,"r":403,"o":36,"t": "Toto pak poručeno k opatrování synům Merari: Dsky příbytku a svlakové jeho, sloupové a podstavkové a všecka nádobí jeho i všecka práce při nich,"},{"i":3727,"b":3,"c":403,"r":403,"o":37,"t": "Tolikéž sloupové síně vůkol i podstavkové jejich, kolíkové i provazové jejich."},{"i":3728,"b":3,"c":403,"r":403,"o":38,"t": "Položí se pak před příbytkem po přední straně před stánkem úmluvy od východu slunce Mojžíš a Aron i synové jeho, držíce stráž při svatyni, stráž za syny Izraelské. Jiný přistoupil-li by kdo, umře."},{"i":3729,"b":3,"c":403,"r":403,"o":39,"t": "Všech sečtených Levítů, kteréž sečtl Mojžíš s Aronem vedlé poručení Hospodinova, po čeledech jejich, všech pohlaví mužského jednoho měsíce zstáří a výše dvamecítma tisíců."},{"i":3730,"b":3,"c":403,"r":403,"o":40,"t": "I řekl Hospodin k Mojžíšovi: Sečti všecky prvorozené mužského pohlaví mezi syny Izraelskými jednoho měsíce zstáří a výše, a sečti summu jmen jejich."},{"i":3731,"b":3,"c":403,"r":403,"o":41,"t": "A vezmeš mi Levíty, (jáť jsem Hospodin), místo všech prvorozených mezi syny Izraelskými, i hovada Levítů místo všeho prvorozeného mezi hovady synů Izraelských."},{"i":3732,"b":3,"c":403,"r":403,"o":42,"t": "Když pak sčetl Mojžíš, jakož mu přikázal Hospodin, všecky prvorozené mezi syny Izraelskými,"},{"i":3733,"b":3,"c":403,"r":403,"o":43,"t": "Bylo všech prvorozených pohlaví mužského vedlé počtu jmen, jednoho měsíce zstáří a výše sečtených jich, dvamecítma tisíců, dvě stě, sedmdesáte a tři."},{"i":3734,"b":3,"c":403,"r":403,"o":44,"t": "A mluvil Hospodin k Mojžíšovi, řka:"},{"i":3735,"b":3,"c":403,"r":403,"o":45,"t": "Vezmi Levíty místo všech prvorozených z synů Izraelských, i hovada Levítů za hovada jejich; i budou moji Levítové: Já jsem Hospodin."},{"i":3736,"b":3,"c":403,"r":403,"o":46,"t": "K vyplacení pak těch dvou set, sedmdesáti a tří, kteříž zbývají nad počet Levítů z prvorozených synů Izraelských,"},{"i":3737,"b":3,"c":403,"r":403,"o":47,"t": "Vezmeš pět lotů z každé hlavy, (vedlé lotu svatyně bráti budeš, lot pak dvadceti haléřů váží),"},{"i":3738,"b":3,"c":403,"r":403,"o":48,"t": "A dáš ty peníze Aronovi a synům jeho, výplatu těch, kteříž zbývají nad počet jejich."},{"i":3739,"b":3,"c":403,"r":403,"o":49,"t": "Vzal tedy Mojžíš peníze výplaty od těch, kteříž zbývali, kromě těch, kteréž vykoupili sebou Levítové,"},{"i":3740,"b":3,"c":403,"r":403,"o":50,"t": "Od prvorozených synů Izraelských vzal peněz tisíc, tři sta, šedesáte pět lotů, vedlé lotu svatyně."},{"i":3741,"b":3,"c":403,"r":403,"o":51,"t": "I dal ty peníze výplaty Aronovi a synům jeho, podlé řeči Hospodinovy, jakož byl přikázal jemu Hospodin."},{"i":3742,"b":3,"c":404,"r":404,"o":1,"t": "I mluvil Hospodin k Mojžíšovi a k Aronovi, řka:"},{"i":3743,"b":3,"c":404,"r":404,"o":2,"t": "Sečti summu synů Kahat z prostředku synů Léví po čeledech jejich a po domích otců jejich,"},{"i":3744,"b":3,"c":404,"r":404,"o":3,"t": "Od třidcítiletých a výše až do padesátiletých, kteříž by způsobní jsouce k boji, mohli práci vésti při stánku úmluvy."},{"i":3745,"b":3,"c":404,"r":404,"o":4,"t": "Tato pak bude práce synů Kahat při stánku úmluvy svatyně svatých:"},{"i":3746,"b":3,"c":404,"r":404,"o":5,"t": "Když by se měla vojska hnouti s místa, přijde Aron s syny svými a sejmou oponu zastření, a přikryjí ní truhlu svědectví."},{"i":3747,"b":3,"c":404,"r":404,"o":6,"t": "A na to dají přikrytí z koží jezevčích, a přistrou svrchu rouchem z samého postavce modrého, a provlekou sochory její."},{"i":3748,"b":3,"c":404,"r":404,"o":7,"t": "Na stůl pak chlebů předložení prostrou roucho z postavce modrého, a dají na něj misy a kadidlnice a koflíky a přikryvadla k přikrývání; a chléb ustavičně na něm bude."},{"i":3749,"b":3,"c":404,"r":404,"o":8,"t": "A prostrou na to roucho z červce dvakrát barveného, a přikryjí to přistřením z koží jezevčích, a provlekou sochory jeho."},{"i":3750,"b":3,"c":404,"r":404,"o":9,"t": "Vezmou také roucho z postavce modrého, a přikryjí svícen světla a lampy jeho, i utěradla jeho, i nádoby k oharkům jeho, a všecky nádoby k oleji jeho, jichž při něm užívají."},{"i":3751,"b":3,"c":404,"r":404,"o":10,"t": "A obvinou jej se všechněmi nádobami jeho přikrytím z koží jezevčích, a vloží na sochory."},{"i":3752,"b":3,"c":404,"r":404,"o":11,"t": "Na oltář pak zlatý prostrou roucho z postavce modrého, a přikryjí jej přikrytím z koží jezevčích, a provlekou sochory."},{"i":3753,"b":3,"c":404,"r":404,"o":12,"t": "Vezmou i všecky nádoby k službě, jimiž přisluhovali v svatyni, a zavinouce do roucha z postavce modrého, přikryjí je přikrytím z koží jezevčích, a vloží na sochory."},{"i":3754,"b":3,"c":404,"r":404,"o":13,"t": "Vyprázdní i popel z oltáře, a prostrou na něj roucho šarlatové."},{"i":3755,"b":3,"c":404,"r":404,"o":14,"t": "A vloží svrchu všecko nádobí jeho, jímž přisluhují na něm, nádoby k uhlí, vidličky, pometla, kotlíky a všecko nádobí oltáře, a přistrouce jej přikrytím z koží jezevčích, uvlekou sochory jeho."},{"i":3756,"b":3,"c":404,"r":404,"o":15,"t": "A když to vykoná Aron s syny svými, a přikryje svatyni i všecka nádobí její, a již by se měla hýbati vojska, tedy přijdou synové Kahat, aby nesli; ale nedotknou se svatyně, aby nezemřeli. Ta jest práce synů Kahat při stánku úmluvy."},{"i":3757,"b":3,"c":404,"r":404,"o":16,"t": "Eleazar pak, syn Arona kněze, pečovati bude o olej k svícení a kadění vonnými věcmi a obět ustavičnou i o olej pomazání, svěřený sobě maje všecken příbytek a všecky věci, kteréž v něm jsou, svatyni a nádoby její."},{"i":3758,"b":3,"c":404,"r":404,"o":17,"t": "A mluvil Hospodin k Mojžíšovi a Aronovi, řka:"},{"i":3759,"b":3,"c":404,"r":404,"o":18,"t": "Hleďtež, abyste nevyhladili pokolení čeledi Kahat z prostředku Levítů."},{"i":3760,"b":3,"c":404,"r":404,"o":19,"t": "Ale toto učiníte jim, aby zachováni byli a nezemřeli, když by přistupovali k svatyni svatých: Aron a synové jeho přijdouce, zřídí je, jednoho každého ku práci a břemenu jeho."},{"i":3761,"b":3,"c":404,"r":404,"o":20,"t": "A onino nepřicházejte hleděti na věci svaté, když zavinovány bývají, aby nezemřeli."},{"i":3762,"b":3,"c":404,"r":404,"o":21,"t": "Mluvil opět Hospodin k Mojžíšovi, řka:"},{"i":3763,"b":3,"c":404,"r":404,"o":22,"t": "Sečti také syny Gersonovy po domích otců jich a po čeledech jejich."},{"i":3764,"b":3,"c":404,"r":404,"o":23,"t": "Od třidcítiletých a výše až do padesátiletých sečteš je, kteříž by způsobní jsouce k boji, mohli konati službu při stánku úmluvy."},{"i":3765,"b":3,"c":404,"r":404,"o":24,"t": "Tato pak bude práce čeledí Gersonových v službě a nošení:"},{"i":3766,"b":3,"c":404,"r":404,"o":25,"t": "Nositi budou kortýny příbytku a stánek úmluvy s přikrytím jeho, a přikrytí z koží jezevčích, kteréž svrchu na něm jest, a zastření dveří stánku úmluvy,"},{"i":3767,"b":3,"c":404,"r":404,"o":26,"t": "A očkovaté koltry síně, a zastření brány síně, kteráž jest při stanu a při oltáři vůkol, a provazy její, a všecky nádoby přisluhování jejich, a čehožkoli užívají při službě své."},{"i":3768,"b":3,"c":404,"r":404,"o":27,"t": "Vedlé rozkazu Aronova a synů jeho konati budou všecky služby své synové Gersonovi při všech pracech svých, a při všech službách svých, a svěříte jim k ostříhání všecka břemena jejich."},{"i":3769,"b":3,"c":404,"r":404,"o":28,"t": "Ta jest práce čeledí synů Gersonových v stánku úmluvy, a Itamar, syn Arona kněze, stráž nad nimi držeti bude."},{"i":3770,"b":3,"c":404,"r":404,"o":29,"t": "Syny také Merari po čeledech jejich a domích otců jejich sečteš."},{"i":3771,"b":3,"c":404,"r":404,"o":30,"t": "Od třidcítiletých a výše až do padesátiletých sečteš všecky, kteříž by způsobní jsouce k boji, mohli konati službu při stánku úmluvy."},{"i":3772,"b":3,"c":404,"r":404,"o":31,"t": "Tato pak bude povinnost práce jejich, nad všecku službu jejich při stánku úmluvy: Dsky příbytku a svlaky jeho, i sloupy s podstavky jeho nositi,"},{"i":3773,"b":3,"c":404,"r":404,"o":32,"t": "Sloupy také vůkol síně s podstavky jejich, kolíky a provazy jejich, se všechněmi potřebami, i se vším přisluhováním jejich. A ze jména vyčtete nádoby svěřené jim k ostříhání."},{"i":3774,"b":3,"c":404,"r":404,"o":33,"t": "Ta bude práce čeledí synů Merari při všech službách jejich při stánku úmluvy, pod spravou Itamara, syna Arona kněze."},{"i":3775,"b":3,"c":404,"r":404,"o":34,"t": "I sečtl Mojžíš s Aronem a s knížaty lidu syny Kahat po čeledech jejich, a po domích otců jejich,"},{"i":3776,"b":3,"c":404,"r":404,"o":35,"t": "Od třidcítiletých a výše až do padesátiletých, kteříž by způsobní jsouce k boji, mohli konati službu při stánku úmluvy."},{"i":3777,"b":3,"c":404,"r":404,"o":36,"t": "A bylo jich sečtených po čeledech jejich dva tisíce, sedm set, padesáte."},{"i":3778,"b":3,"c":404,"r":404,"o":37,"t": "Ti jsou sečteni z čeledi Kahat, všickni služebníci při stánku úmluvy, kteréž sčetl Mojžíš s Aronem podlé rozkazu Hospodinova skrze Mojžíše."},{"i":3779,"b":3,"c":404,"r":404,"o":38,"t": "Sečtených také synů Gersonových po čeledech jejich, a po domích otců jejich,"},{"i":3780,"b":3,"c":404,"r":404,"o":39,"t": "Od třidcítiletých a výše až do padesátiletých, kteříž by způsobní jsouce k boji, mohli konati službu při stánku úmluvy,"},{"i":3781,"b":3,"c":404,"r":404,"o":40,"t": "Sečtených jich po čeledech jejich, po domích otců jejich, dva tisíce, šest set, třidceti."},{"i":3782,"b":3,"c":404,"r":404,"o":41,"t": "Ti jsou sečteni z čeledí synů Gersonových, všickni přisluhující v stánku úmluvy, kteréž sečtli Mojžíš s Aronem k rozkazu Hospodinovu."},{"i":3783,"b":3,"c":404,"r":404,"o":42,"t": "Sečtených pak z čeledí synů Merari po čeledech jejich, po domích otců jejich,"},{"i":3784,"b":3,"c":404,"r":404,"o":43,"t": "Od třidcítiletých a výše až do padesátiletých, kteříž by způsobní jsouce k boji, mohli konati službu při stánku úmluvy,"},{"i":3785,"b":3,"c":404,"r":404,"o":44,"t": "Načteno jich po čeledech jejich tři tisíce a dvě stě."},{"i":3786,"b":3,"c":404,"r":404,"o":45,"t": "Ti jsou sečteni z čeledí synů Merari, kteréž sčetl Mojžíš s Aronem podlé rozkazu Hospodinova skrze Mojžíše."},{"i":3787,"b":3,"c":404,"r":404,"o":46,"t": "Všech sečtených, kteréž sčetl Mojžíš s Aronem a s knížaty Izraelskými z Levítů po čeledech jejich a po domích otců jejich,"},{"i":3788,"b":3,"c":404,"r":404,"o":47,"t": "Od těch, kteříž byli ve třidcíti letech a výše, až do padesátiletých, kteřížkoli přináležejí k vykonávání služby přisluhování a práce břemena při stánku úmluvy,"},{"i":3789,"b":3,"c":404,"r":404,"o":48,"t": "Sečtených těch bylo osm tisíců, pět set a osmdesáte."},{"i":3790,"b":3,"c":404,"r":404,"o":49,"t": "Vedlé rozkazu Hospodinova sečtl je Mojžíš, jednoho každého vedlé přisluhování jeho, a vedlé břemene jeho. Sečteni pak jsou ti, kteréž rozkázal čísti Hospodin Mojžíšovi."},{"i":3791,"b":3,"c":405,"r":405,"o":1,"t": "I mluvil Hospodin k Mojžíšovi, řka:"},{"i":3792,"b":3,"c":405,"r":405,"o":2,"t": "Přikaž synům Izraelským, ať vyženou z stanů každého malomocného a každého trpícího tok semene, i každého nad mrtvým poškvrněného."},{"i":3793,"b":3,"c":405,"r":405,"o":3,"t": "I muže i ženu vyženete, ven za stany vyženete je, aby nepoškvrňovali vojska těch, mezi nimiž já přebývám."},{"i":3794,"b":3,"c":405,"r":405,"o":4,"t": "I učinili tak synové Izraelští, a vyhnali je ven za stany. Jakož byl mluvil Hospodin k Mojžíšovi, tak učinili synové Izraelští."},{"i":3795,"b":3,"c":405,"r":405,"o":5,"t": "Mluvil také Hospodin k Mojžíšovi, řka:"},{"i":3796,"b":3,"c":405,"r":405,"o":6,"t": "Mluv k synům Izraelským: Muž aneb žena, když učiní nějaký hřích lidský, dopouštěje se výstupku proti Hospodinu, a byla by vinna duše ta:"},{"i":3797,"b":3,"c":405,"r":405,"o":7,"t": "Tedy vyzná hřích svůj, kterýž učinil, navrátí pak to, čímž vinen byl, v cele, a pátý díl přidá nad to, a dá tomu, proti komuž zavinil."},{"i":3798,"b":3,"c":405,"r":405,"o":8,"t": "A neměl-li by muž ten přítele, jemuž by nahradil tu škodu, pokuta dána buď Hospodinu a knězi, mimo skopce očištění, jímž očištěn býti má."},{"i":3799,"b":3,"c":405,"r":405,"o":9,"t": "Též všeliká obět všech věcí posvěcených od synů Izraelských, kterouž přinesou knězi, jemu se dostane."}]