[{"i":2100,"b":1,"c":221,"r":221,"o":24,"t": "Szemet szemért, fogat fogért, kezet kézért, lábat lábért,"},{"i":2101,"b":1,"c":221,"r":221,"o":25,"t": "égetést égetésért, sebet sebért, kék foltot kék foltért."},{"i":2102,"b":1,"c":221,"r":221,"o":26,"t": "Ha valaki úgy megüti rabszolgájának vagy rabnőjének a szemét, hogy megvakul, akkor bocsássa szabadon a szeméért."},{"i":2103,"b":1,"c":221,"r":221,"o":27,"t": "Ha pedig a fogát üti ki valaki a rabszolgájának vagy rabnőjének, akkor bocsássa szabadon a fogáért."},{"i":2104,"b":1,"c":221,"r":221,"o":28,"t": "Ha egy ökör felöklel egy férfit vagy egy asszonyt, úgyhogy belehal, akkor agyon kell verni kővel azt az ökröt, és a húsát nem szabad megenni. Az ökör gazdája azonban ártatlan."},{"i":2105,"b":1,"c":221,"r":221,"o":29,"t": "De ha az ökör azelőtt is öklelős volt, és erre figyelmeztették a gazdáját, mégsem vigyázott rá, és ezért ölt meg egy férfit vagy egy asszonyt, akkor agyon kell verni az ökröt kővel, és a gazdájának is meg kell halnia."},{"i":2106,"b":1,"c":221,"r":221,"o":30,"t": "Ha váltságdíjat vetnek ki rá, akkor annyit kell fizetnie élete váltságául, amennyit csak kivetnek rá."},{"i":2107,"b":1,"c":221,"r":221,"o":31,"t": "Akár fiút, akár leányt öklel föl, e szerint a jogszabály szerint kell eljárni ellene."},{"i":2108,"b":1,"c":221,"r":221,"o":32,"t": "Ha rabszolgát öklel föl az ökör vagy rabnőt, akkor adjanak urának harminc ezüstpénzt, de az ökröt verjék agyon kővel."},{"i":2109,"b":1,"c":221,"r":221,"o":33,"t": "Ha valaki nyitva hagy egy kutat, vagy ha valaki kutat ás, és nem fedi be, és emiatt ökör vagy szamár esik bele,"},{"i":2110,"b":1,"c":221,"r":221,"o":34,"t": "akkor a kút tulajdonosa fizessen kártérítést. Térítse meg az állat árát a gazdájának, és a döglött állat legyen az övé."},{"i":2111,"b":1,"c":221,"r":221,"o":35,"t": "Ha valakinek az ökre felökleli egy másik ember ökrét, és az megdöglik, akkor adják el az élő ökröt, és annak az árát meg a döglött állatot is felezzék meg."},{"i":2112,"b":1,"c":221,"r":221,"o":36,"t": "De ha tudták, hogy az ökör azelőtt is öklelős volt, és a gazdája mégsem vigyázott rá, akkor ökröt kell adnia kártérítésül az ökörért, a döglött állat pedig legyen az övé."},{"i":2113,"b":1,"c":221,"r":221,"o":37,"t": null},{"i":2114,"b":1,"c":222,"r":222,"o":1,"t": "Ha a tolvajt betörésen érik, és úgy megverik, hogy meghal, nem számít vérontásnak."},{"i":2115,"b":1,"c":222,"r":222,"o":2,"t": "De ha ez napvilágnál történik, akkor vérontásnak számít. A tolvajnak kártérítést kell fizetnie, s ha nincs neki miből, akkor el kell adni őt a lopott jószág miatt."},{"i":2116,"b":1,"c":222,"r":222,"o":3,"t": "Ha élve találják meg nála a lopott jószágot, akár ökör, akár szamár, akár juh az, kétszeresen kell megtérítenie."},{"i":2117,"b":1,"c":222,"r":222,"o":4,"t": "Ha valaki mezőt vagy szőlőt legeltet le úgy, hogy ráengedte az állatját, és az a más mezején legelt, az térítse meg a kárt mezeje vagy szőlője legjavából."},{"i":2118,"b":1,"c":222,"r":222,"o":5,"t": "Ha tűz üt ki, és belekap a sövénybe, úgyhogy elégnek a gabonakeresztek, a lábon álló gabona, vagy a mező, akkor fizessen teljes kártérítést az, aki a tüzet okozta."},{"i":2119,"b":1,"c":222,"r":222,"o":6,"t": "Ha valaki pénzt vagy értéktárgyakat ad át embertársának megőrzésre, és ellopják azt annak az embernek a házából, ha megtalálják a tolvajt, kétszeresen térítse meg."},{"i":2120,"b":1,"c":222,"r":222,"o":7,"t": "De ha nem találják meg a tolvajt, akkor a ház gazdáját állítsák az Isten elé, hogy nem nyújtotta-e ki a kezét embertársának a tulajdonáért."},{"i":2121,"b":1,"c":222,"r":222,"o":8,"t": "Minden hűtlen kezelés dolgában, akár ökör, akár szamár, akár juh, akár ruha, bármilyen elveszett dolog az, amiről valaki azt mondja, hogy az övé, kettejük ügye kerüljön az Isten elé, és akit az Isten bűnösnek ítél, adjon kétszeres kártérítést a felebarátjának."},{"i":2122,"b":1,"c":222,"r":222,"o":9,"t": "Ha valaki szamarat, ökröt, bárányt vagy bármilyen állatot ad át megőrzésre embertársának, és az megdöglik vagy megsérül, vagy elhajtják úgy, hogy senki sem látta,"},{"i":2123,"b":1,"c":222,"r":222,"o":10,"t": "akkor az ÚRra tett eskü döntsön kettőjük között, hogy nem nyújtotta-e ki kezét embertársának a tulajdonáért. Ezt fogadja el az állat gazdája, és nem kell kártérítést fizetni."},{"i":2124,"b":1,"c":222,"r":222,"o":11,"t": "De ha valóban ellopták tőle, akkor kártérítést kell adni a gazdának."},{"i":2125,"b":1,"c":222,"r":222,"o":12,"t": "Ha viszont vadállat tépte szét, hozzon bizonyítékot, és akkor nem kell a széttépettet megtérítenie."},{"i":2126,"b":1,"c":222,"r":222,"o":13,"t": "Ha valaki kölcsönkért felebarátjától egy állatot, és az megsérült vagy megdöglött, amikor gazdája nem volt ott, akkor kártérítést kell neki fizetni."},{"i":2127,"b":1,"c":222,"r":222,"o":14,"t": "De ha a gazdája jelen volt, akkor nem kell neki megtéríteni. Csak ha bérelt állat volt, akkor kell gazdájának megkapnia a bért."},{"i":2128,"b":1,"c":222,"r":222,"o":15,"t": "Ha valaki elcsábít egy szűzleányt, aki még nincs eljegyezve, és vele hál, akkor jegyajándékkal jegyezze el magának feleségül."},{"i":2129,"b":1,"c":222,"r":222,"o":16,"t": "De ha az apja semmiképpen sem akarja hozzáadni, akkor annyi pénzt kell fizetni, amennyi a hajadonok jegyajándéka szokott lenni."},{"i":2130,"b":1,"c":222,"r":222,"o":17,"t": "Varázsló asszonyt ne hagyj életben!"},{"i":2131,"b":1,"c":222,"r":222,"o":18,"t": "Mindenkit meg kell ölni, aki állattal közösül."},{"i":2132,"b":1,"c":222,"r":222,"o":19,"t": "Aki isteneknek áldozik, és nem egyedül az ÚRnak, azt ki kell irtani."},{"i":2133,"b":1,"c":222,"r":222,"o":20,"t": "A jövevényhez ne légy kegyetlen, és ne sanyargasd őt, mert ti is jövevények voltatok Egyiptomban."},{"i":2134,"b":1,"c":222,"r":222,"o":21,"t": "Ne nyomorgassátok az özvegyeket és árvákat!"},{"i":2135,"b":1,"c":222,"r":222,"o":22,"t": "Ha mégis nyomorgatjátok őket, és hozzám kiáltanak segítségért, bizony meghallgatom kiáltásukat."},{"i":2136,"b":1,"c":222,"r":222,"o":23,"t": "Fölgerjed haragom, és fegyverrel öllek meg benneteket, és majd a ti feleségeitek lesznek özvegyekké, és gyermekeitek árvákká."},{"i":2137,"b":1,"c":222,"r":222,"o":24,"t": "Ha pénzt adsz kölcsön a népemből való szegény embernek, ne légy neki uzsorása, ne vessetek ki rá uzsorát!"},{"i":2138,"b":1,"c":222,"r":222,"o":25,"t": "Ha zálogba vetted embertársad felsőruháját, naplementéig add vissza neki!"},{"i":2139,"b":1,"c":222,"r":222,"o":26,"t": "Mert egyetlen takarója, testének ruhája az. Miben háljon? Bizony, ha hozzám kiált segítségért, meghallgatom, mert én kegyelmes vagyok."},{"i":2140,"b":1,"c":222,"r":222,"o":27,"t": "Istent ne szidalmazd, és néped fejedelmét ne átkozd!"},{"i":2141,"b":1,"c":222,"r":222,"o":28,"t": "Ne késsél adni abból, amiből bőséged és felesleged van! Elsőszülött fiadat add nekem!"},{"i":2142,"b":1,"c":222,"r":222,"o":29,"t": "Így cselekedj marháddal és juhoddal: Hét napig legyen az anyjával, a nyolcadik napon add nekem!"},{"i":2143,"b":1,"c":222,"r":222,"o":30,"t": "Legyetek szentek előttem! A mezőn széttépett állat húsát ne egyétek meg, hanem dobjátok oda a kutyáknak!"},{"i":2144,"b":1,"c":223,"r":223,"o":1,"t": "Hazug hírt ne terjessz! Ne fogj össze a bűnössel, nehogy az erőszak mellett tanúskodj."},{"i":2145,"b":1,"c":223,"r":223,"o":2,"t": "Ne állj a rosszat akaró többség mellé, és ne vallj peres ügyében a többséggel tartva, nehogy elferdítsd az igazságot."},{"i":2146,"b":1,"c":223,"r":223,"o":3,"t": "A nincstelennek se kedvezz peres ügyében!"},{"i":2147,"b":1,"c":223,"r":223,"o":4,"t": "Ha ráakadsz ellenséged eltévedt marhájára vagy szamarára, hajtsd vissza hozzá!"},{"i":2148,"b":1,"c":223,"r":223,"o":5,"t": "Ha látod, hogy összeroskad terhe alatt annak a szamara, aki gyűlöl téged, ne hagyd magára, hanem segíts rajta!"},{"i":2149,"b":1,"c":223,"r":223,"o":6,"t": "A szegény ember igazságát ne ferdítsd el peres ügyében!"},{"i":2150,"b":1,"c":223,"r":223,"o":7,"t": "A hamis ügytől maradj távol, az ártatlant és igazat ne öld meg, mert én nem adok igazat a bűnösnek!"},{"i":2151,"b":1,"c":223,"r":223,"o":8,"t": "Vesztegetésre szánt ajándékot ne fogadj el, mert az ilyen ajándék vakká teszi a világosan látókat, és az igaz beszédet is elcsavarja."},{"i":2152,"b":1,"c":223,"r":223,"o":9,"t": "Ne sanyargasd a jövevényt, hiszen ti ismeritek a jövevény életét, mert ti is jövevények voltatok Egyiptomban."},{"i":2153,"b":1,"c":223,"r":223,"o":10,"t": "Hat éven át vesd be a földedet, és takarítsd be termését!"},{"i":2154,"b":1,"c":223,"r":223,"o":11,"t": "A hetedikben azonban hagyd parlagon, hagyd magára, hadd egyenek róla néped szegényei! Ami pedig még rajta marad, egye meg a mezei vad. Így cselekedj szőlőddel és olajfáiddal is!"},{"i":2155,"b":1,"c":223,"r":223,"o":12,"t": "Hat napon át végezd munkádat, de a hetedik napon nyugodjál, hogy pihenjen az ökröd és szamarad, és lélegzethez jusson szolgálód fia és a jövevény."},{"i":2156,"b":1,"c":223,"r":223,"o":13,"t": "Tartsátok meg mindazt, amit mondtam nektek! Más istenek nevét ne is említsétek, hallani se lehessen a szátokból!"},{"i":2157,"b":1,"c":223,"r":223,"o":14,"t": "Háromszor szentelj nekem ünnepet évenként!"},{"i":2158,"b":1,"c":223,"r":223,"o":15,"t": "Tartsd meg a kovásztalan kenyerek ünnepét! Hét napig egyél kovásztalan kenyeret, ahogyan megparancsoltam neked, az Ábíb hónap megszabott idején, mert akkor jöttél ki Egyiptomból. Üres kézzel senki se jelenjék meg előttem!"},{"i":2159,"b":1,"c":223,"r":223,"o":16,"t": "Azután az aratás ünnepét, amikor meződ vetésének első termését takarítod be. És a betakarítás ünnepét az esztendő végén, amikor a termést betakarítod a mezőről."},{"i":2160,"b":1,"c":223,"r":223,"o":17,"t": "Évenként háromszor jelenjék meg minden férfi az ÚRisten színe előtt!"},{"i":2161,"b":1,"c":223,"r":223,"o":18,"t": "Ne áldozd az áldozati vért kovászos étellel együtt, és ne maradjon meg az ünnepi áldozat kövérje másnap reggelre!"},{"i":2162,"b":1,"c":223,"r":223,"o":19,"t": "Földed első termésének a javát vidd el Istenednek, az ÚRnak házába! Ne főzz gödölyét anyjának tejében!"},{"i":2163,"b":1,"c":223,"r":223,"o":20,"t": "Íme, én angyalt küldök előtted, hogy megőrizzen az úton és bevigyen arra a helyre, amelyet kijelöltem."},{"i":2164,"b":1,"c":223,"r":223,"o":21,"t": "Vigyázz magadra előtte, és hallgass a szavára! Ne szegülj ellene, mert nem bocsátja meg hitszegéseteket, hiszen az én nevem van jelen benne."},{"i":2165,"b":1,"c":223,"r":223,"o":22,"t": "De ha engedelmesen hallgatsz a szavára, és teljesíted mindazt, amit parancsolok, akkor ellensége leszek ellenségeidnek és szorongatója szorongatóidnak."},{"i":2166,"b":1,"c":223,"r":223,"o":23,"t": "Mert az én angyalom előtted megy, és bevisz az emóriak, hettiták, perizziek, kánaániak, hivviek és jebúsziak közé, és kiirtom őket."},{"i":2167,"b":1,"c":223,"r":223,"o":24,"t": "Ne borulj le isteneik előtt, ne szolgáld azokat, és ne cselekedj úgy, ahogyan ők cselekszenek! Sőt rontsd le azokat, és törd össze szent oszlopaikat!"},{"i":2168,"b":1,"c":223,"r":223,"o":25,"t": "Ha Isteneteket, az URat szolgáljátok, akkor megáld kenyérrel és vízzel. És eltávolítom tőled a bajokat."},{"i":2169,"b":1,"c":223,"r":223,"o":26,"t": "Nem vetél el, sem meddő nem lesz senki a földeden. Napjaid számát teljessé teszem."},{"i":2170,"b":1,"c":223,"r":223,"o":27,"t": "Rémületet küldök előtted, és megzavarok minden népet, amely közé mégy. Minden ellenségedet megfutamítom."},{"i":2171,"b":1,"c":223,"r":223,"o":28,"t": "Rettenetes félelmet küldök előtted, amely kiűzi előled a hivvieket, kánaániakat és hettitákat."},{"i":2172,"b":1,"c":223,"r":223,"o":29,"t": "De nem egy év alatt űzöm ki előled, hogy ne legyen pusztává a föld, és ne szaporodjék el károdra a mezei vad."},{"i":2173,"b":1,"c":223,"r":223,"o":30,"t": "Apránként űzöm ki előled, amíg megszaporodsz, és birtokba tudod venni az országot."},{"i":2174,"b":1,"c":223,"r":223,"o":31,"t": "Kiszabom határodat a Vörös-tengertől a filiszteusok tengeréig, és a pusztától az Eufrátesz folyóig. Mert kezetekbe adom az ország lakosait, és kiűzöd őket magad elől."},{"i":2175,"b":1,"c":223,"r":223,"o":32,"t": "Ne köss szövetséget se velük, se isteneikkel!"},{"i":2176,"b":1,"c":223,"r":223,"o":33,"t": "Ne lakjanak országodban, hogy vétekbe ne vigyenek téged ellenem! Mert ha azoknak isteneit szolgálod, bizony tőrbe ejtenek téged."},{"i":2177,"b":1,"c":224,"r":224,"o":1,"t": "Azután így szólt Mózeshez: Jöjj fel az ÚRhoz te és Áron, Nádáb és Abíhú, meg Izráel vénei közül hetvenen, és boruljatok le tőle távol!"},{"i":2178,"b":1,"c":224,"r":224,"o":2,"t": "Csak Mózes közeledjék az ÚRhoz, azok ne közeledjenek, a nép se jöjjön fel vele!"},{"i":2179,"b":1,"c":224,"r":224,"o":3,"t": "Akkor elment Mózes, és elmondta a népnek az ÚR minden igéjét és rendelkezését. Az egész nép pedig egyhangúlag így felelt: Megtesszük mindazt, amit elrendelt az ÚR."},{"i":2180,"b":1,"c":224,"r":224,"o":4,"t": "Akkor leírta Mózes az ÚR összes igéjét, és korán reggel oltárt épített a hegy lábánál, és tizenkét szent oszlopot állított fel Izráel tizenkét törzse szerint."},{"i":2181,"b":1,"c":224,"r":224,"o":5,"t": "Azután odarendelt néhány izráeli ifjút, hogy mutassanak be égőáldozatot, és vágjanak le bikákat békeáldozatul az ÚRnak."},{"i":2182,"b":1,"c":224,"r":224,"o":6,"t": "Mózes pedig fogta a vér felét, tálakba töltötte, a vér másik felét pedig az oltárra hintette."},{"i":2183,"b":1,"c":224,"r":224,"o":7,"t": "Majd fogta a szövetség könyvét, és felolvasta a nép előtt. Azok ezt mondták: Engedelmesen megtesszük mindazt, amit az ÚR rendelt."},{"i":2184,"b":1,"c":224,"r":224,"o":8,"t": "Azután fogta Mózes a vért, ráhintette a népre, és ezt mondta: Annak a szövetségnek a vére ez, amelyet az ÚR kötött veletek mindezeknek az igéknek az alapján."},{"i":2185,"b":1,"c":224,"r":224,"o":9,"t": "Majd fölment Mózes és Áron, Nádáb és Abíhú, meg Izráel vénei közül hetvenen."},{"i":2186,"b":1,"c":224,"r":224,"o":10,"t": "Látták Izráel Istenét: Lába alatt zafírkőféle volt, olyan tiszta, mint maga az ég."},{"i":2187,"b":1,"c":224,"r":224,"o":11,"t": "Izráel fiainak ezekre a vezetőire nem emelt kezet. Bár látták az Istent, ettek és ittak."},{"i":2188,"b":1,"c":224,"r":224,"o":12,"t": "Azután azt mondta az ÚR Mózesnek: Jöjj fel hozzám a hegyre és maradj itt, mert át akarom adni neked a kőtáblákra írt törvényt és parancsolatokat, amelyeket azért írtam le, hogy tanítani lehessen azokat."},{"i":2189,"b":1,"c":224,"r":224,"o":13,"t": "Elindult tehát Mózes és szolgája, Józsué. Mielőtt fölment Mózes az Isten hegyére,"},{"i":2190,"b":1,"c":224,"r":224,"o":14,"t": "ezt mondta a véneknek: Maradjatok itt, amíg visszatérünk hozzátok! Áron és Húr itt lesz veletek. Akinek vitás ügye lesz, forduljon hozzájuk."},{"i":2191,"b":1,"c":224,"r":224,"o":15,"t": "Amikor fölment Mózes a hegyre, felhő borította be a hegyet,"},{"i":2192,"b":1,"c":224,"r":224,"o":16,"t": "mert az ÚR dicsősége ereszkedett rá a Sínai-hegyre. Már hat napja borította be azt a felhő, és a hetedik napon kiáltott Isten Mózesnek a felhő közepéből."},{"i":2193,"b":1,"c":224,"r":224,"o":17,"t": "Az ÚR dicsőségének látványa olyannak tűnt Izráel fiai szemében, mintha emésztő tűz lett volna a hegy csúcsán."},{"i":2194,"b":1,"c":224,"r":224,"o":18,"t": "Mózes azonban bement a felhő közepébe, egészen fölment a hegyre, és ott maradt Mózes a hegyen negyven nap és negyven éjjel."},{"i":2195,"b":1,"c":225,"r":225,"o":1,"t": "Ekkor így szólt az ÚR Mózeshez:"},{"i":2196,"b":1,"c":225,"r":225,"o":2,"t": "Mondd meg Izráel fiainak, hogy gyűjtsenek részemre felajánlást minden embertől, akit arra indít a szíve. Gyűjtsétek össze a nekem szánt felajánlásokat!"},{"i":2197,"b":1,"c":225,"r":225,"o":3,"t": "Ilyen felajánlást gyűjtsetek össze tőlük: Aranyat, ezüstöt és rezet,"},{"i":2198,"b":1,"c":225,"r":225,"o":4,"t": "kék és piros bíbort, karmazsin fonalat, lenvásznat és kecskeszőrt,"},{"i":2199,"b":1,"c":225,"r":225,"o":5,"t": "vörösre festett kosbőrt, delfinbőrt és akácfát,"}]