[{"i":9900,"b":11,"c":1214,"r":1214,"o":3,"t": "Egli fece ciò che piace al Signore; non però come Davide, suo padre; egli fece interamente come avea fatto Gioas, suo padre."},{"i":9901,"b":11,"c":1214,"r":1214,"o":4,"t": "Sol gli alti luoghi non furono tolti; il popolo sacrificava ancora, e faceva profumi in su gli alti luoghi."},{"i":9902,"b":11,"c":1214,"r":1214,"o":5,"t": "Ora, come il regno fu stabilito nelle sue mani, egli percosse i suoi servitori, che aveano ucciso il re suo padre."},{"i":9903,"b":11,"c":1214,"r":1214,"o":6,"t": "Ma non fece morire i figliuoli loro, secondo ch’è scritto nel libro della Legge di Mosè, nella quale il Signore ha comandato che non si facciano morire i padri per li figliuoli, nè i figliuoli per li padri; anzi, che ciascuno sia fatto morire per lo suo proprio peccato."},{"i":9904,"b":11,"c":1214,"r":1214,"o":7,"t": "Egli percosse gl’Idumei nella valle del sale, in numero di dodicimila uomini; e prese Sela per forza d’arme, e le pose nome Iocteel, il qual le dura infino ad oggi"},{"i":9905,"b":11,"c":1214,"r":1214,"o":8,"t": "Allora Amasia mandò messi a Gioas, figliuolo di Gioachaz, figliuolo di Iehu, re d’Israele, a dirgli: Vieni, veggiamoci in faccia l’un l’altro."},{"i":9906,"b":11,"c":1214,"r":1214,"o":9,"t": "Ma Gioas, re d’Israele, mandò a dire ad Amasia, re di Giuda: Uno spino ch’era nel Libano, mandò già a dire al cedro del Libano: Da’ la tua figliuola per moglie al mio figliuolo; ma le fiere del Libano, passando, calpestarono quello spino."},{"i":9907,"b":11,"c":1214,"r":1214,"o":10,"t": "Tu hai gravemente percossi gl’Idumei, e perciò il tuo cuore ti fa innalzare; godi della tua gloria, e stattene in casa tua; perchè ti rimescoleresti in un male, per lo quale tu, e Giuda teco, cadereste?"},{"i":9908,"b":11,"c":1214,"r":1214,"o":11,"t": "Ma Amasia non gli diè d’orecchio. Gioas adunque, re d’Israele, salì contro ad Amasia, re di Giuda; ed essi si videro l’un l’altro in faccia in Bet-semes, città di Giuda."},{"i":9909,"b":11,"c":1214,"r":1214,"o":12,"t": "E Giuda fu sconfitto da Israele; e ciascuno se ne fuggì alle sue stanze."},{"i":9910,"b":11,"c":1214,"r":1214,"o":13,"t": "E Gioas, re d’Israele, prese in Bet-semes Amasia, re di Giuda, figliuolo di Gioas, figliuolo di Achazia; poi venne in Gerusalemme, e fece una rottura nel muro di Gerusalemme, dalla porta di Efraim, infino alla porta del Cantone, lo spazio di quattrocento cubiti."},{"i":9911,"b":11,"c":1214,"r":1214,"o":14,"t": "E prese tutto l’oro e l’argento, e tutti i vasellamenti che si trovarono nella Casa del Signore, e nei tesori della casa del re; prese eziandio stadichi; poi se ne ritornò in Samaria"},{"i":9912,"b":11,"c":1214,"r":1214,"o":15,"t": "Ora, quant’è al rimanente de’ fatti di Gioas, e la sua prodezza, e come egli combattè con Amasia, re di Giuda; queste cose non sono esse scritte nel libro delle Croniche dei re d’Israele?"},{"i":9913,"b":11,"c":1214,"r":1214,"o":16,"t": "E Gioas giacque co’ suoi padri, e fu seppellito in Samaria, coi re d’Israele, e Geroboamo, suo figliuolo, regnò in luogo suo."},{"i":9914,"b":11,"c":1214,"r":1214,"o":17,"t": "Ed Amasia, figliuolo di Gioas, re di Giuda, visse ancora quindici anni, dopo la morte di Gioas, figliuolo di Gioachaz, re d’Israele."},{"i":9915,"b":11,"c":1214,"r":1214,"o":18,"t": "Ora, quant’è al rimanente de’ fatti di Amasia; queste cose non sono esse scritte nel libro delle Croniche dei re di Giuda?"},{"i":9916,"b":11,"c":1214,"r":1214,"o":19,"t": "Or alcuni fecero una congiura contro a lui, in Gerusalemme; ed egli fuggì in Lachis; ma essi gli mandarono dietro in Lachis, e l’uccisero quivi."},{"i":9917,"b":11,"c":1214,"r":1214,"o":20,"t": "E di là fu portato sopra cavalli, e fu seppellito in Gerusalemme, co’ suoi padri, nella Città di Davide."},{"i":9918,"b":11,"c":1214,"r":1214,"o":21,"t": "E tutto il popolo di Giuda prese Azaria, il quale era d’età di sedici anni, e lo costituirono re, in luogo di Amasia, suo padre."},{"i":9919,"b":11,"c":1214,"r":1214,"o":22,"t": "Egli edificò Elat, avendola racquistata a Giuda, dopo che il re fu giaciuto co’ suoi padri"},{"i":9920,"b":11,"c":1214,"r":1214,"o":23,"t": "L’anno quintodecimo di Amasia, figliuolo di Gioas, re di Giuda, Geroboamo, figliuolo di Gioas, re d’Israele, cominciò a regnare in Samaria; e regnò quarantun anno."},{"i":9921,"b":11,"c":1214,"r":1214,"o":24,"t": "E fece quello che dispiace al Signore; egli non si rivolse da alcuno de’ peccati di Geroboamo, figliuolo di Nebat, coi quali egli avea fatto peccare Israele."},{"i":9922,"b":11,"c":1214,"r":1214,"o":25,"t": "Costui ristabilì i confini d’Israele dall’entrata di Hamat, fino al mare della campagna; secondo la parola del Signore Iddio d’Israele, ch’egli avea pronunziata per lo profeta Giona, suo servitore, figliuolo di Amittai, il quale era da Gat-hefer."},{"i":9923,"b":11,"c":1214,"r":1214,"o":26,"t": "Perciocchè il Signore vide l’afflizione d’Israele ch’era molto aspra, e che non vi era più nè serrato nè abbandonato, nè chi soccorresse Israele."},{"i":9924,"b":11,"c":1214,"r":1214,"o":27,"t": "E il Signore non avea ancora parlato di cancellare il nome d’Israele disotto al cielo; e però egli li salvò per man di Geroboamo, figliuolo di Gioas."},{"i":9925,"b":11,"c":1214,"r":1214,"o":28,"t": "Ora, quant’è al rimanente de’ fatti di Geroboamo, e tutto quello ch’egli fece, e la sua prodezza, con la quale guerreggiò, e con la quale racquistò ad Israele Damasco ed Hamat, ch’erano state di Giuda; queste cose non sono esse scritte nel libro delle Croniche dei re d’Israele?"},{"i":9926,"b":11,"c":1214,"r":1214,"o":29,"t": "E Geroboamo giacque co’ suoi padri, cioè coi re d’Israele; e Zaccaria, suo figliuolo, regnò in luogo suo"},{"i":9927,"b":11,"c":1215,"r":1215,"o":1,"t": "L’ANNO ventesimosettimo di Geroboamo, re d’Israele, Azaria, figliuolo di Amasia, re di Giuda, cominciò a regnare."},{"i":9928,"b":11,"c":1215,"r":1215,"o":2,"t": "Egli era d’età di sedici anni, quando cominciò a regnare; e regnò in Gerusalemme cinquantadue anni. E il nome di sua madre era Iecolia, da Gerusalemme."},{"i":9929,"b":11,"c":1215,"r":1215,"o":3,"t": "Ed egli fece ciò che piace al Signore, interamente come avea fatto Amasia, suo padre."},{"i":9930,"b":11,"c":1215,"r":1215,"o":4,"t": "Sol gli alti luoghi non furono tolti via; il popolo sacrificava ancora, e faceva profumi, sopra gli alti luoghi."},{"i":9931,"b":11,"c":1215,"r":1215,"o":5,"t": "Or il Signore percosse il re, ed egli fu lebbroso infin al giorno della sua morte, e dimorò in una casa in disparte; e Iotam, figliuolo del re, era mastro del palazzo, e rendeva ragione al popolo del paese."},{"i":9932,"b":11,"c":1215,"r":1215,"o":6,"t": "Ora, quant’è al rimanente de’ fatti di Azaria, e tutto quello ch’egli fece; queste cose non sono esse scritte nel libro delle Croniche dei re di Giuda?"},{"i":9933,"b":11,"c":1215,"r":1215,"o":7,"t": "Ed Azaria giacque co’ suoi padri, e fu seppellito, co’ suoi padri, nella Città di Davide; e Iotam, suo figliuolo, regnò in luogo suo"},{"i":9934,"b":11,"c":1215,"r":1215,"o":8,"t": "L’ANNO trentottesimo di Azaria, re di Giuda, Zaccaria, figliuolo di Geroboamo, cominciò a regnare sopra Israele, in Samaria, e regnò sei mesi."},{"i":9935,"b":11,"c":1215,"r":1215,"o":9,"t": "E fece quello che dispiace al Signore, come aveano fatto i suoi padri; egli non si rivolse da’ peccati di Geroboamo, figliuolo di Nebat, co’ quali egli avea fatto peccare Israele."},{"i":9936,"b":11,"c":1215,"r":1215,"o":10,"t": "Or Sallum, figliuolo di Iabes, congiurò contro a lui, e lo percosse in presenza del popolo, e l’ammazzò, e regnò in luogo suo."},{"i":9937,"b":11,"c":1215,"r":1215,"o":11,"t": "Ora, quant’è al rimanente de’ fatti di Zaccaria; ecco, queste cose sono scritte nel libro delle Croniche dei re d’Israele."},{"i":9938,"b":11,"c":1215,"r":1215,"o":12,"t": "Questo fu l’adempimento della parola del Signore, ch’egli avea detta a Iehu: I tuoi discendenti sederanno sopra il trono d’Israele, fino alla quarta generazione. E così avvenne."},{"i":9939,"b":11,"c":1215,"r":1215,"o":13,"t": "Sallum, figliuolo di Iabes, cominciò a regnare l’anno trentanovesimo di Uzzia, re di Giuda. E quando ebbe regnato un mese intiero in Samaria,"},{"i":9940,"b":11,"c":1215,"r":1215,"o":14,"t": "Menahem, figliuolo di Gadi, da Tirsa, salì, ed entrò in Samaria, e percosse Sallum, figliuolo di Iabes, in Samaria, e l’uccise, e regnò in luogo suo."},{"i":9941,"b":11,"c":1215,"r":1215,"o":15,"t": "Ora, quant’è al rimanente de’ fatti di Sallum, e la congiura ch’egli fece; ecco, queste cose sono scritte nel libro delle Croniche dei re d’Israele."},{"i":9942,"b":11,"c":1215,"r":1215,"o":16,"t": "Allora Menahem percosse la città di Tifsa, e tutti quelli ch’erano dentro, ed i suoi confini, da Tirsa; egli la percosse perchè non gli avea aperte le porte, e fendè tutte le donne gravide di essa."},{"i":9943,"b":11,"c":1215,"r":1215,"o":17,"t": "L’anno trentanovesimo di Azaria, re di Giuda, Menahem, figliuolo di Gadi, cominciò a regnare sopra Israele, e regnò dieci anni in Samaria."},{"i":9944,"b":11,"c":1215,"r":1215,"o":18,"t": "E fece quello che dispiace al Signore; tutto il tempo della vita sua, egli non si rivolse da’ peccati di Geroboamo, figliuolo di Nebat, co’ quali egli avea fatto peccare Israele."},{"i":9945,"b":11,"c":1215,"r":1215,"o":19,"t": "Allora Pul, re degli Assiri, venne contro al paese; e Menahem gli diede mille talenti d’argento, acciocchè gli porgesse aiuto, per fermare il regno nelle sue mani."},{"i":9946,"b":11,"c":1215,"r":1215,"o":20,"t": "E Menahem levò que’ danari sopra Israele, sopra tutti coloro ch’erano possenti in facoltà, per darli al re degli Assiri; cinquanta sicli d’argento per testa. Così il re degli Assiri se ne ritornò, e non si fermò quivi nel paese."},{"i":9947,"b":11,"c":1215,"r":1215,"o":21,"t": "Ora, quant’è al rimanente de’ fatti di Menahem, e tutto quello ch’egli fece; queste cose non sono esse scritte nel libro delle Croniche dei re d’Israele?"},{"i":9948,"b":11,"c":1215,"r":1215,"o":22,"t": "E Menahem giacque co’ suoi padri; e Pecachia, suo figliuolo, regnò in luogo suo."},{"i":9949,"b":11,"c":1215,"r":1215,"o":23,"t": "L’anno cinquantesimo di Azaria, re di Giuda, Pecachia, figliuolo di Menahem, cominciò a regnare sopra Israele in Samaria, e regnò due anni."},{"i":9950,"b":11,"c":1215,"r":1215,"o":24,"t": "E fece quello che dispiace al Signore; egli non si rivolse da’ peccati di Geroboamo, figliuolo di Nebat, co’ quali egli avea fatto peccare Israele."},{"i":9951,"b":11,"c":1215,"r":1215,"o":25,"t": "E Peca, figliuolo di Remalia, suo capitano, congiurò contro a lui; ed accompagnato da Argob, e da Arie, lo percosse in Samaria, nel palazzo della stanza reale, avendo Peca seco cinquant’uomini Galaaditi. Così l’uccise, e regnò in luogo suo."},{"i":9952,"b":11,"c":1215,"r":1215,"o":26,"t": "Ora, quant’è al rimanente de’ fatti di Pecachia, e tutto quello ch’egli fece; ecco, queste cose sono scritte nel libro delle Croniche dei re d’Israele."},{"i":9953,"b":11,"c":1215,"r":1215,"o":27,"t": "L’anno cinquantesimosecondo di Azaria, re di Giuda, Peca, figliuolo di Remalia, cominciò a regnare sopra Israele in Samaria, e regnò vent’anni."},{"i":9954,"b":11,"c":1215,"r":1215,"o":28,"t": "E fece quello che dispiace al Signore; egli non si rivolse da’ peccati di Geroboamo, figliuolo di Nebat, co’ quali egli avea fatto peccare Israele."},{"i":9955,"b":11,"c":1215,"r":1215,"o":29,"t": "A’ dì di Peca, re d’Israele, venne Tiglat-pileser, re degli Assiri, e prese Ion, ed Abel-met-maaca, e Ianoa, e Chedes, ed Hasor, e Galaad, e la Galilea, tutto il paese di Neftali; e menò il popolo in cattività in Assiria."},{"i":9956,"b":11,"c":1215,"r":1215,"o":30,"t": "Or Osea, figliuolo di Ela, fece congiura contro a Peca, figliuolo di Remalia, e lo percosse, e l’uccise, e regnò in luogo suo, l’anno ventesimo di Iotam, figliuolo di Uzzia."},{"i":9957,"b":11,"c":1215,"r":1215,"o":31,"t": "Ora, quant’è al rimanente de’ fatti di Peca, e tutto quello ch’egli fece; ecco, queste cose sono scritte nel libro delle Croniche dei re d’Israele"},{"i":9958,"b":11,"c":1215,"r":1215,"o":32,"t": "L’ANNO secondo di Peca, figliuolo di Remalia, re d’Israele, Iotam, figliuolo di Uzzia, re di Giuda, cominciò a regnare."},{"i":9959,"b":11,"c":1215,"r":1215,"o":33,"t": "Egli era d’età di venticinque anni, quando cominciò a regnare; e regnò sedici anni in Gerusalemme. E il nome di sua madre era Ierusa, figliuola di Sadoc."},{"i":9960,"b":11,"c":1215,"r":1215,"o":34,"t": "Ed egli fece quello che piace al Signore, interamente come avea fatto Uzzia, suo padre."},{"i":9961,"b":11,"c":1215,"r":1215,"o":35,"t": "Sol gli alti luoghi non furono tolti via; il popolo sacrificava ancora e faceva profumi, sopra gli alti luoghi. Esso edificò la porta alta della Casa del Signore."},{"i":9962,"b":11,"c":1215,"r":1215,"o":36,"t": "Ora, quant’è al rimanente de’ fatti di Iotam, e tutto quello ch’egli fece; queste cose non sono esse scritte nel libro delle Croniche dei re di Giuda?"},{"i":9963,"b":11,"c":1215,"r":1215,"o":37,"t": "In quel tempo il Signore cominciò a mandar contro a Giuda, Resin, re di Siria, e Peca, figliuolo di Remalia."},{"i":9964,"b":11,"c":1215,"r":1215,"o":38,"t": "E Iotam, giacque co’ suoi padri, e fu seppellito co’ suoi padri, nella Città di Davide, suo padre. Ed Achaz, suo figliuolo, regnò in luogo suo"},{"i":9965,"b":11,"c":1216,"r":1216,"o":1,"t": "L’ANNO diciassettesimo di Peca, figliuolo di Remalia, Achaz, figliuolo di Iotam, re di Giuda, cominciò a regnare."},{"i":9966,"b":11,"c":1216,"r":1216,"o":2,"t": "Achaz era d’età di vent’anni, quando cominciò a regnare; e regnò sedici anni in Gerusalemme; e non fece quello che piace al Signore Iddio suo, come avea fatto Davide, suo padre."},{"i":9967,"b":11,"c":1216,"r":1216,"o":3,"t": "Ma camminò per la via dei re d’Israele, e fece anche passare il suo figliuolo per lo fuoco, secondo le abbominazioni delle genti, le quali il Signore avea scacciate d’innanzi a’ figliuoli d’Israele."},{"i":9968,"b":11,"c":1216,"r":1216,"o":4,"t": "E sacrificava, e faceva profumi negli alti luoghi, e sopra i colli, e sotto ogni albero verdeggiante"},{"i":9969,"b":11,"c":1216,"r":1216,"o":5,"t": "Allora Resin, re di Siria, e Peca, figliuolo di Remalia, re d’Israele, salirono in armi contro a Gerusalemme, ed assediarono Achaz; ma non poterono espugnar la città."},{"i":9970,"b":11,"c":1216,"r":1216,"o":6,"t": "In quel tempo, Resin, re di Siria, racquistò Elat a’ Siri, e cacciò i Giudei fuor di Elat; così gli Idumei rientrarono in Elat, e vi sono abitati infino ad oggi."},{"i":9971,"b":11,"c":1216,"r":1216,"o":7,"t": "E Achaz mandò ambasciatori a Tiglat-pileser, re degli Assiri, a dirgli: Io son tuo servitore, e tuo figliuolo; vieni, e salvami dalle mani del re di Siria, e dalle mani del re d’Israele, i quali si son levati contro a me."},{"i":9972,"b":11,"c":1216,"r":1216,"o":8,"t": "E Achaz prese l’argento e l’oro che si trovò nella Casa del Signore, e ne’ tesori della casa reale, e lo mandò in dono al re degli Assiri."},{"i":9973,"b":11,"c":1216,"r":1216,"o":9,"t": "E il re degli Assiri gli acconsentì, e salì contro a Damasco, e la prese, e ne menò il popolo in cattività in Chir, e fece morire Resin"},{"i":9974,"b":11,"c":1216,"r":1216,"o":10,"t": "E il re Achaz andò incontro a Tiglat-pileser, re degli Assiri, in Damasco; e veduto l’altare ch’era in Damasco, il re Achaz mandò al sacerdote Uria il ritratto di quell’altare, e la figura di tutto il suo lavorio."},{"i":9975,"b":11,"c":1216,"r":1216,"o":11,"t": "E il sacerdote Uria edificò un altare: egli lo fece interamente secondo quello che il re Achaz gli avea mandato di Damasco; finchè il re Achaz fu tornato di Damasco."},{"i":9976,"b":11,"c":1216,"r":1216,"o":12,"t": "E quando il re fu venuto di Damasco, ed ebbe veduto l’altare, si accostò ad esso, e offerse sopra esso sacrificii."},{"i":9977,"b":11,"c":1216,"r":1216,"o":13,"t": "Ed arse il suo olocausto, e la sua offerta, e fece la sua offerta da spandere, e sparse il sangue de’ suoi sacrificii da render grazie, sopra quell’altare."},{"i":9978,"b":11,"c":1216,"r":1216,"o":14,"t": "E fece levar via l’Altar di rame, ch’era davanti al Signore, d’innanzi alla Casa, acciocchè non fosse fra il suo altare, e la Casa del Signore; e lo mise allato a quell’altro altare, verso il Settentrione."},{"i":9979,"b":11,"c":1216,"r":1216,"o":15,"t": "E il re Achaz comandò al sacerdote Uria, dicendo: Ardi sopra l’altar grande l’olocausto della mattina, e l’offerta della sera, e l’olocausto del re, e la sua offerta; e gli olocausti di tutto il popolo del paese, con le loro offerte di panatica, e da spandere; e spandi sopra esso tutto il sangue degli olocausti, e tutto il sangue de’ sacrificii; ma quant’è all’Altar di rame, a me starà il ricercarlo."},{"i":9980,"b":11,"c":1216,"r":1216,"o":16,"t": "E il sacerdote Uria fece interamente secondo che il re Achaz gli avea comandato"},{"i":9981,"b":11,"c":1216,"r":1216,"o":17,"t": "Il re Achaz, oltre a ciò, tagliò a pezzi i basamenti fatti a quadri, e levò le conche d’in su que’ basamenti; mise anche giù il mare d’in su i buoi di rame, che erano sotto di esso, e lo posò sopra il pavimento di pietra."},{"i":9982,"b":11,"c":1216,"r":1216,"o":18,"t": "Rimosse eziandio dalla Casa del Signore la Coperta del sabato, ch’era stata edificata nella Casa; e tolse l’entrata di fuori del re, per cagione del re degli Assiri."},{"i":9983,"b":11,"c":1216,"r":1216,"o":19,"t": "Ora, quant’è al rimanente de’ fatti di Achaz; queste cose non sono esse scritte nel libro delle Croniche dei re di Giuda?"},{"i":9984,"b":11,"c":1216,"r":1216,"o":20,"t": "Ed Achaz giacque co’ suoi padri, e fu seppellito co’ suoi padri, nella Città di Davide. Ed Ezechia, suo figliuolo, regnò in luogo suo"},{"i":9985,"b":11,"c":1217,"r":1217,"o":1,"t": "L’ANNO duodecimo di Achaz, re di Giuda, Osea, figliuolo di Ela, cominciò a regnare sopra Israele, in Samaria; e regnò nove anni."},{"i":9986,"b":11,"c":1217,"r":1217,"o":2,"t": "E fece quello che dispiace al Signore; non però come gli altri re d’Israele, che erano stati davanti a lui."},{"i":9987,"b":11,"c":1217,"r":1217,"o":3,"t": "Salmaneser, re degli Assiri, salì contro a lui; ed Osea gli fu fatto soggetto, e gli pagava tributo."},{"i":9988,"b":11,"c":1217,"r":1217,"o":4,"t": "Ma il re degli Assiri scoperse una congiura in Osea; perciocchè egli avea mandati ambasciatori a So, re d’Egitto, e non avea pagato il tributo annuale al re degli Assiri; laonde il re degli Assiri lo serrò, e lo mise ne’ ceppi in carcere."},{"i":9989,"b":11,"c":1217,"r":1217,"o":5,"t": "E il re degli Assiri salì per tutto il paese, e venne in Samaria, e vi tenne l’assedio tre anni."},{"i":9990,"b":11,"c":1217,"r":1217,"o":6,"t": "L’anno nono di Osea, il re degli Assiri prese Samaria, e menò gl’Israeliti in cattività in Assiria; e li fece abitare in Hala, ed in Habor, presso al fiume Gozan, e nelle città di Media"},{"i":9991,"b":11,"c":1217,"r":1217,"o":7,"t": "Or questo avvenne, perciocchè i figliuoli d’Israele aveano peccato contro al Signore Iddio loro, il quale li avea tratti fuor del paese di Egitto, di sotto alla mano di Faraone, re di Egitto; ed aveano riveriti altri dii;"},{"i":9992,"b":11,"c":1217,"r":1217,"o":8,"t": "ed erano camminati negli statuti delle genti, le quali il Signore avea scacciate d’innanzi a loro, e negli statuti che i re d’Israele aveano fatti;"},{"i":9993,"b":11,"c":1217,"r":1217,"o":9,"t": "ed aveano copertamente fatte cose che non erano diritte inverso il Signore Iddio loro, e si aveano edificati degli alti luoghi in tutte le lor città, dalle torri delle guardie, fino alle città forti;"},{"i":9994,"b":11,"c":1217,"r":1217,"o":10,"t": "e si aveano rizzate statue, e boschi, sopra ogni alto colle, e sotto ogni albero verdeggiante."},{"i":9995,"b":11,"c":1217,"r":1217,"o":11,"t": "E quivi aveano fatti profumi in ogni alto luogo, come le genti che il Signore avea trasportate via d’innanzi a loro; ed aveano fatte cose malvage, per dispettare il Signore;"},{"i":9996,"b":11,"c":1217,"r":1217,"o":12,"t": "ed aveano servito agl’idoli, de’ quali il Signore avea lor detto: Non fate ciò."},{"i":9997,"b":11,"c":1217,"r":1217,"o":13,"t": "E benchè il Signore avesse protestato ad Israele, ed a Giuda, per tutti i suoi profeti, e per tutti i veggenti, dicendo: Convertitevi dalle vostre vie malvage, ed osservate i miei comandamenti ed i miei statuti, seguendo tutta la Legge, la quale io ho comandata a’ padri vostri, e la quale io vi ho comandata per li profeti, miei servitori;"},{"i":9998,"b":11,"c":1217,"r":1217,"o":14,"t": "non però aveano ubbidito; anzi aveano indurato il lor collo, come i padri loro, che non aveano creduto al Signore Iddio loro;"},{"i":9999,"b":11,"c":1217,"r":1217,"o":15,"t": "ed aveano sprezzati i suoi statuti, e il suo patto, il quale egli avea contratto coi lor padri; e le protestazioni ch’egli avea fatte a loro stessi; ed erano camminati dietro alla vanità, onde si erano invaniti; e dietro alle genti ch’erano d’intorno a loro, delle quali il Signore avea lor comandato, che non facessero come esse;"}]