[{"i":3600,"b":2,"c":327,"r":327,"o":32,"t": "Svaki desetak od goveda i sitne stoke bit će posvećen Jahvi, deseti dio svega što prođe pod štapom."},{"i":3601,"b":2,"c":327,"r":327,"o":33,"t": "Ne biraj dobro i zlo, ne zamjenjuj: ako to učiniš, životinja i njezina zamjena bit će posvećene i neotkupljive."},{"i":3602,"b":2,"c":327,"r":327,"o":34,"t": "To su zapovijedi koje je Jahve dao Mojsiju na gori Sinaju za Izraelce."},{"i":3603,"b":3,"c":401,"r":401,"o":1,"t": "Jahve progovori Mojsiju u Sinajskoj pustinji, u Šatoru sastanka, prvoga dana drugoga mjeseca, druge godine nakon izlaska iz zemlje egipatske. Reče:"},{"i":3604,"b":3,"c":401,"r":401,"o":2,"t": "\"Izbroj svu zajednicu Izraelaca, po rodovima i obiteljima, popisujući imena svih muškaraca, glavu po glavu."},{"i":3605,"b":3,"c":401,"r":401,"o":3,"t": "Sve Izraelce od dvadeset godina naviše, sposobne za vojnu službu, popišite ti i Aron, prema njihovim četama za boj."},{"i":3606,"b":3,"c":401,"r":401,"o":4,"t": "Neka vam se pridruži jedan čovjek iz svakog plemena, glavar obitelji."},{"i":3607,"b":3,"c":401,"r":401,"o":5,"t": "\"Evo imena onih koji će vam pomagati: Od Rubena, Elisur, sin Sedeurov."},{"i":3608,"b":3,"c":401,"r":401,"o":6,"t": "Od Šimuna, Selumiel, sin Surišadajev."},{"i":3609,"b":3,"c":401,"r":401,"o":7,"t": "Od Jude, Nahšon, sin Aminadabov."},{"i":3610,"b":3,"c":401,"r":401,"o":8,"t": "Od Jisakara, Netanel, sin Suarov."},{"i":3611,"b":3,"c":401,"r":401,"o":9,"t": "Od Zebuluna, Eliab, sin Helonov."},{"i":3612,"b":3,"c":401,"r":401,"o":10,"t": "Od Josipovih sinova: od Efrajima, Elišama, sin Amihudov; od Manašea, Gamaliel, sin Pedahsurov."},{"i":3613,"b":3,"c":401,"r":401,"o":11,"t": "Od Benjamina, Abidan, sin Gideonijev."},{"i":3614,"b":3,"c":401,"r":401,"o":12,"t": "Od Dana, Ahiezer, sin Amišadajev."},{"i":3615,"b":3,"c":401,"r":401,"o":13,"t": "Od Ašera, Pagiel, sin Okranov."},{"i":3616,"b":3,"c":401,"r":401,"o":14,"t": "Od Gada, Elijasaf, sin Deuelov."},{"i":3617,"b":3,"c":401,"r":401,"o":15,"t": "Od Naftalija, Ahira, sin Enanov.\""},{"i":3618,"b":3,"c":401,"r":401,"o":16,"t": "To bijahu ljudi ugledni u zajednici; oni bijahu knezovi plemena svojih otaca; oni bijahu glavari nad tisućama Izraelovim."},{"i":3619,"b":3,"c":401,"r":401,"o":17,"t": "Mojsije i Aron uzeše one ljude koji bijahu imenovani"},{"i":3620,"b":3,"c":401,"r":401,"o":18,"t": "i sabraše svu zajednicu prvoga dana drugoga mjeseca. Izraelci odrediše svoje rodoslovlje, po rodovima i obiteljima, i upisivaše se imena ljudi od dvadeset godina naviše, glava po glava."},{"i":3621,"b":3,"c":401,"r":401,"o":19,"t": "Kako mu je Jahve naredio, Mojsije ih popisa u Sinajskoj pustinji."},{"i":3622,"b":3,"c":401,"r":401,"o":20,"t": "Kad se utvrdiše rodoslovlja sinova Rubenovih, prvorođenca Izraelova, po rodovima i obiteljima, upisaše se, glava po glava, imena svih muškaraca od dvadeset godina naviše, sposobnih za vojnu službu."},{"i":3623,"b":3,"c":401,"r":401,"o":21,"t": "Popisa ih se 46.500 za pleme Rubenovo."},{"i":3624,"b":3,"c":401,"r":401,"o":22,"t": "Kad se utvrdiše rodoslovlja sinova Šimunovih, po rodovima i obiteljima, upisaše se, glava po glava, imena svih muškaraca od dvadeset godina naviše, sposobnih za vojnu službu."},{"i":3625,"b":3,"c":401,"r":401,"o":23,"t": "Popisa ih se 59.300 za pleme Šimunovo."},{"i":3626,"b":3,"c":401,"r":401,"o":24,"t": "Kad se utvrdiše rodoslovlja sinova Gadovih, po rodovima i obiteljima, upisaše se, glava po glava, imena svih muškaraca od dvadeset godina naviše, sposobnih za vojnu službu."},{"i":3627,"b":3,"c":401,"r":401,"o":25,"t": "Popisa ih se 45.650 za pleme Gadovo."},{"i":3628,"b":3,"c":401,"r":401,"o":26,"t": "Kad se utvrdiše rodoslovlja sinova Judinih, po rodovima i obiteljima, upisaše se, glava po glava, imena svih muškaraca od dvadeset godina naviše, sposobnih za vojnu službu."},{"i":3629,"b":3,"c":401,"r":401,"o":27,"t": "Popisa ih se 74.600 za pleme Judino."},{"i":3630,"b":3,"c":401,"r":401,"o":28,"t": "Kad se utvrdiše rodoslovlja sinova Jisakarovih, po rodovima i obiteljima, upisaše se, glava po glava, imena svih muškaraca od dvadeset godina naviše, sposobnih za vojnu službu."},{"i":3631,"b":3,"c":401,"r":401,"o":29,"t": "Popisa ih se 54.400 za pleme Jisakarovo."},{"i":3632,"b":3,"c":401,"r":401,"o":30,"t": "Kad se utvrdiše rodoslovlja sinova Zebulunovih, po rodovima i obiteljima, upisaše se, glava po glava, imena svih muškaraca od dvadeset godina naviše, sposobnih za vojnu službu."},{"i":3633,"b":3,"c":401,"r":401,"o":31,"t": "Popisa ih se 57.400 za pleme Zebulunovo."},{"i":3634,"b":3,"c":401,"r":401,"o":32,"t": "Sinovi Josipovi: Kad se utvrdiše rodoslovlja sinova Efrajimovih, po rodovima i obiteljima, upisaše se, glava po glava, imena svih muškaraca od dvadeset godina naviše, sposobnih za vojnu službu."},{"i":3635,"b":3,"c":401,"r":401,"o":33,"t": "Popisa ih se 40.500 za pleme Efrajimovo."},{"i":3636,"b":3,"c":401,"r":401,"o":34,"t": "Kad se utvrdiše rodoslovlja sinova Manašeovih, po rodovima i obiteljima, upisaše se, glava po glava, imena svih muškaraca od dvadeset godina naviše, sposobnih za vojnu službu."},{"i":3637,"b":3,"c":401,"r":401,"o":35,"t": "Popisa ih se tri tisuće dvije tisuće dvjesto za pleme Manašeovo."},{"i":3638,"b":3,"c":401,"r":401,"o":36,"t": "Kad se utvrdiše rodoslovlja sinova Benjaminovih, po rodovima i obiteljima, upisaše se, glava po glava, imena svih muškaraca od dvadeset godina naviše, sposobnih za vojnu službu."},{"i":3639,"b":3,"c":401,"r":401,"o":37,"t": "Popisa ih se 35.400 za pleme Benjaminovo."},{"i":3640,"b":3,"c":401,"r":401,"o":38,"t": "Kad se utvrdiše rodoslovlja sinova Danovih, po rodovima i obiteljima, upisaše se, glava po glava, imena svih muškaraca od dvadeset godina naviše, sposobnih za vojnu službu."},{"i":3641,"b":3,"c":401,"r":401,"o":39,"t": "Popisa ih se 62.700 za pleme Danovo."},{"i":3642,"b":3,"c":401,"r":401,"o":40,"t": "Kad se utvrdiše rodoslovlja sinova Ašerovih, po rodovima i obiteljima, upisaše se, glava po glava, imena svih muškaraca od dvadeset godina naviše, sposobnih za vojnu službu."},{"i":3643,"b":3,"c":401,"r":401,"o":41,"t": "Popisa ih se 41.500 za pleme Ašerovo."},{"i":3644,"b":3,"c":401,"r":401,"o":42,"t": "Kad se utvrdiše rodoslovlja sinova Naftalijevih, po rodovima i obiteljima, upisaše se, glava po glava, imena svih muškaraca od dvadeset godina naviše, sposobnih za vojnu službu."},{"i":3645,"b":3,"c":401,"r":401,"o":43,"t": "Popisa ih se 53.400 za pleme Naftalijevo."},{"i":3646,"b":3,"c":401,"r":401,"o":44,"t": "To su bili oni koje popisaše Mojsije, Aron i knezovi Izraelovi, dvanaestorica, po jedan za svaku obitelj."},{"i":3647,"b":3,"c":401,"r":401,"o":45,"t": "Svi Izraelci od dvadeset godina naviše, svi oni od Izraela koji bijahu sposobni za vojnu službu, popisaše se po obiteljima."},{"i":3648,"b":3,"c":401,"r":401,"o":46,"t": "Ukupno popisanih bijaše 603.550."},{"i":3649,"b":3,"c":401,"r":401,"o":47,"t": "Ali se s njima ne popisaše Leviti, ni pleme njihovih otaca."},{"i":3650,"b":3,"c":401,"r":401,"o":48,"t": "Jahve progovori Mojsiju i reče:"},{"i":3651,"b":3,"c":401,"r":401,"o":49,"t": "\"Nemoj ipak popisati pleme Levijevo, niti ga izbroj među Izraelcima."},{"i":3652,"b":3,"c":401,"r":401,"o":50,"t": "Nego ti sam upiši Levite za službu Prebivališta svjedočanstva, sav njegov namještaj i sve što mu pripada. Oni neka nose Prebivalište i sav njegov namještaj, oni neka mu budu službenici i neka se utabore oko njega."},{"i":3653,"b":3,"c":401,"r":401,"o":51,"t": "Kad se Prebivalište bude premještalo, Leviti neka ga rastavljaju; kad se Prebivalište bude zaustavljalo, Leviti neka ga podižu. Svaki laik koji se približi bit će pogubljen."},{"i":3654,"b":3,"c":401,"r":401,"o":52,"t": "Izraelci neka se utabore svaki u svom taboru, svaki kod svoje zastave, prema svojim jedinicama."},{"i":3655,"b":3,"c":401,"r":401,"o":53,"t": "Ali Leviti neka se utabore oko Prebivališta svjedočanstva. Tako Gnjev neće izbiti na zajednicu Izraelovu. I Leviti će obavljati službu Prebivališta svjedočanstva.\""},{"i":3656,"b":3,"c":401,"r":401,"o":54,"t": "Izraelci učiniše sve kako je Jahve naredio Mojsiju. Tako učiniše."},{"i":3657,"b":3,"c":402,"r":402,"o":1,"t": "Jahve progovori Mojsiju i Aronu i reče:"},{"i":3658,"b":3,"c":402,"r":402,"o":2,"t": "\"Izraelci neka se utabore svaki kod svoje zastave, pod znakovima svojih obitelji. Neka se utabore oko Šatora sastanka, na određenoj udaljenosti."},{"i":3659,"b":3,"c":402,"r":402,"o":3,"t": "Oni koji se utabore na istoku: Na istoku, zastava tabora Judina, prema njihovim jedinicama. Knez sinova Judinih: Nahšon, sin Aminadabov."},{"i":3660,"b":3,"c":402,"r":402,"o":4,"t": "Njegov kontingent: 74.600 popisanih."},{"i":3661,"b":3,"c":402,"r":402,"o":5,"t": "Utaboruju se blizu njega: Pleme Jisakarovo. Knez sinova Jisakarovih: Netanel, sin Suarov."},{"i":3662,"b":3,"c":402,"r":402,"o":6,"t": "Njegov kontingent: 54.400 popisanih."},{"i":3663,"b":3,"c":402,"r":402,"o":7,"t": "Pleme Zebulunovo. Knez sinova Zebulunovih: Eliab, sin Helonov."},{"i":3664,"b":3,"c":402,"r":402,"o":8,"t": "Njegov kontingent: 57.400 popisanih."},{"i":3665,"b":3,"c":402,"r":402,"o":9,"t": "Popisani iz tabora Judina, prema njihovim jedinicama, iznose ukupno 186.400. Oni će prvi podići tabor."},{"i":3666,"b":3,"c":402,"r":402,"o":10,"t": "Na jugu, zastava tabora Rubenova, prema njihovim jedinicama. Knez sinova Rubenovih: Elisur, sin Sedeurov."},{"i":3667,"b":3,"c":402,"r":402,"o":11,"t": "Njegov kontingent: 46.500 popisanih."},{"i":3668,"b":3,"c":402,"r":402,"o":12,"t": "Utaboruju se blizu njega: Pleme Šimunovo. Knez sinova Šimunovih: Selumiel, sin Surišadajev."},{"i":3669,"b":3,"c":402,"r":402,"o":13,"t": "Njegov kontingent: 59.300 popisanih."},{"i":3670,"b":3,"c":402,"r":402,"o":14,"t": "Pleme Gadovo. Knez sinova Gadovih: Elijasaf, sin Deuelov."},{"i":3671,"b":3,"c":402,"r":402,"o":15,"t": "Njegov kontingent: 45.650 popisanih."},{"i":3672,"b":3,"c":402,"r":402,"o":16,"t": "Popisani iz tabora Rubenova, prema njihovim jedinicama, iznose ukupno 151.450. Oni će drugi podići tabor."},{"i":3673,"b":3,"c":402,"r":402,"o":17,"t": "Tada će krenuti Šator sastanka, s taborom Levitovim usred ostalih tabora. Kreće se redom kojim se taboruje, svaki pod svojom zastavom."},{"i":3674,"b":3,"c":402,"r":402,"o":18,"t": "Na zapadu, zastava tabora Efrajimova, prema njihovim jedinicama. Knez sinova Efrajimovih: Elišama, sin Amihudov."},{"i":3675,"b":3,"c":402,"r":402,"o":19,"t": "Njegov kontingent: 40.500 popisanih."},{"i":3676,"b":3,"c":402,"r":402,"o":20,"t": "Blizu njega: Pleme Manašeovo. Knez sinova Manašeovih: Gamaliel, sin Pedahsurov."},{"i":3677,"b":3,"c":402,"r":402,"o":21,"t": "Njegov kontingent: tri tisuće dvije tisuće dvjesto popisanih."},{"i":3678,"b":3,"c":402,"r":402,"o":22,"t": "Pleme Benjaminovo. Knez sinova Benjaminovih: Abidan, sin Gideonijev."},{"i":3679,"b":3,"c":402,"r":402,"o":23,"t": "Njegov kontingent: 35.400 popisanih."},{"i":3680,"b":3,"c":402,"r":402,"o":24,"t": "Popisani iz tabora Efrajimova, prema njihovim jedinicama, iznose ukupno 108.100. Oni će treći podići tabor."},{"i":3681,"b":3,"c":402,"r":402,"o":25,"t": "Na sjeveru, zastava tabora Danova, prema njihovim jedinicama. Knez sinova Danovih: Ahiezer, sin Amišadajev."},{"i":3682,"b":3,"c":402,"r":402,"o":26,"t": "Njegov kontingent: 62.700 popisanih."},{"i":3683,"b":3,"c":402,"r":402,"o":27,"t": "Utaboruju se blizu njega: Pleme Ašerovo. Knez sinova Ašerovih: Pagiel, sin Okranov."},{"i":3684,"b":3,"c":402,"r":402,"o":28,"t": "Njegov kontingent: 41.500 popisanih."},{"i":3685,"b":3,"c":402,"r":402,"o":29,"t": "Pleme Naftalijevo. Knez sinova Naftalijevih: Ahira, sin Enanov."},{"i":3686,"b":3,"c":402,"r":402,"o":30,"t": "Njegov kontingent: 53.400 popisanih."},{"i":3687,"b":3,"c":402,"r":402,"o":31,"t": "Popisani iz tabora Danova iznose ukupno 157.600; oni će posljednji podići tabor. Svi prema svojim zastavama.\""},{"i":3688,"b":3,"c":402,"r":402,"o":32,"t": "To su bili Izraelci koji se popisaše po obiteljima. Popisani iz tih tabora, prema njihovim jedinicama, iznose ukupno 603.550."},{"i":3689,"b":3,"c":402,"r":402,"o":33,"t": "Ali, kako je Jahve zapovjedio Mojsiju, Leviti se ne popisaše s Izraelcima."},{"i":3690,"b":3,"c":402,"r":402,"o":34,"t": "Izraelci učiniše sve kako je Jahve naredio Mojsiju. Tako se utaboriše, raspoređeni po zastavama. Tako podigoše tabor, svaki u svom rodu, svaki sa svojom obitelji."},{"i":3691,"b":3,"c":403,"r":403,"o":1,"t": "Evo potomstva Arona i Mojsija, u vrijeme kad je Jahve progovorio Mojsiju na gori Sinaju."},{"i":3692,"b":3,"c":403,"r":403,"o":2,"t": "Evo imena sinova Aronovih: Nadab, najstariji, zatim Abihu, Eleazar, Itamar."},{"i":3693,"b":3,"c":403,"r":403,"o":3,"t": "To su imena sinova Aronovih, svećenika koji bijahu pomazani i koje se zaredi da vrše svećeničku službu."},{"i":3694,"b":3,"c":403,"r":403,"o":4,"t": "Nadab i Abihu umriješe pred Jahvom, u Sinajskoj pustinji, kad pred njega prinesoše nedozvoljenu vatru. Oni nisu imali djece, pa Eleazar i Itamar vršili su svećeničku službu u nazočnosti Arona, oca svojega."},{"i":3695,"b":3,"c":403,"r":403,"o":5,"t": "Jahve progovori Mojsiju i reče:"},{"i":3696,"b":3,"c":403,"r":403,"o":6,"t": "\"Dovedi pleme Levijevo i stavi ga na raspolaganje Aronu svećeniku: neka mu budu u službi."},{"i":3697,"b":3,"c":403,"r":403,"o":7,"t": "Oni će preuzeti brigu koja mu pripada, kao i svoj zajednici, pred Šatorom sastanka, vršeći službu Prebivališta."},{"i":3698,"b":3,"c":403,"r":403,"o":8,"t": "Oni će se brinuti za sav namještaj Šatora sastanka i preuzet će brigu koja pripada Izraelcima vršeći službu Prebivališta."},{"i":3699,"b":3,"c":403,"r":403,"o":9,"t": "Dat ćeš Levite Aronu i njegovim sinovima, kao darovane; oni će mu biti darovani od Izraelaca."}]