[{"i":11500,"b":13,"c":1415,"r":1415,"o":9,"t": "And he gathered all Judah and Benjamin, and the strangers with them out of Ephraim and Manasseh, and out of Simeon: for they fell to him out of Israel in abundance, when they saw that the LORD his God was with him."},{"i":11501,"b":13,"c":1415,"r":1415,"o":10,"t": "So they gathered themselves together at Jerusalem in the third month, in the fifteenth year of the reign of Asa."},{"i":11502,"b":13,"c":1415,"r":1415,"o":11,"t": "And they offered unto the LORD the same time, of the spoil which they had brought, seven hundred oxen and seven thousand sheep."},{"i":11503,"b":13,"c":1415,"r":1415,"o":12,"t": "And they entered into a covenant to seek the LORD God of their fathers with all their heart and with all their soul;"},{"i":11504,"b":13,"c":1415,"r":1415,"o":13,"t": "That whosoever would not seek the LORD God of Israel should be put to death, whether small or great, whether man or woman."},{"i":11505,"b":13,"c":1415,"r":1415,"o":14,"t": "And they swore unto the LORD with a loud voice, and with shouting, and with trumpets, and with cornets."},{"i":11506,"b":13,"c":1415,"r":1415,"o":15,"t": "And all Judah rejoiced at the oath: for they had sworn with all their heart, and sought him with their whole desire; and he was found of them: and the LORD gave them rest round about."},{"i":11507,"b":13,"c":1415,"r":1415,"o":16,"t": "And also concerning Maachah the mother of Asa the king, he removed her from being queen, because she had made an idol in a grove: and Asa cut down her idol, and stamped it, and burnt it at the brook Kidron."},{"i":11508,"b":13,"c":1415,"r":1415,"o":17,"t": "But the high places were not taken away out of Israel: nevertheless the heart of Asa was perfect all his days."},{"i":11509,"b":13,"c":1415,"r":1415,"o":18,"t": "And he brought into the house of God the things that his father had dedicated, and that he himself had dedicated, silver, and gold, and vessels."},{"i":11510,"b":13,"c":1415,"r":1415,"o":19,"t": "And there was no more war unto the five and thirtieth year of the reign of Asa."},{"i":11511,"b":13,"c":1416,"r":1416,"o":1,"t": "In the six and thirtieth year of the reign of Asa Baasha king of Israel came up against Judah, and built Ramah, to the intent that he might let none go out or come in to Asa king of Judah."},{"i":11512,"b":13,"c":1416,"r":1416,"o":2,"t": "Then Asa brought out silver and gold out of the treasures of the house of the LORD and of the king's house, and sent to Benhadad king of Syria, that dwelt at Damascus, saying,"},{"i":11513,"b":13,"c":1416,"r":1416,"o":3,"t": "There is a league between me and you, as there was between my father and your father: behold, I have sent you silver and gold; go, break your league with Baasha king of Israel, that he may depart from me."},{"i":11514,"b":13,"c":1416,"r":1416,"o":4,"t": "And Benhadad hearkened unto king Asa, and sent the captains of his armies against the cities of Israel; and they stroke Ijon, and Dan, and Abelmaim, and all the store cities of Naphtali."},{"i":11515,"b":13,"c":1416,"r":1416,"o":5,"t": "And it came to pass, when Baasha heard it, that he left off building of Ramah, and let his work cease."},{"i":11516,"b":13,"c":1416,"r":1416,"o":6,"t": "Then Asa the king took all Judah; and they carried away the stones of Ramah, and the timber thereof, wherewith Baasha was building; and he built therewith Geba and Mizpah."},{"i":11517,"b":13,"c":1416,"r":1416,"o":7,"t": "And at that time Hanani the seer came to Asa king of Judah, and said unto him, Because you have relied on the king of Syria, and not relied on the LORD your God, therefore is the host of the king of Syria escaped out of yours hand."},{"i":11518,"b":13,"c":1416,"r":1416,"o":8,"t": "Were not the Ethiopians and the Lubims a huge host, with very many chariots and horsemen? yet, because you did rely on the LORD, he delivered them into yours hand."},{"i":11519,"b":13,"c":1416,"r":1416,"o":9,"t": "For the eyes of the LORD run back and forth throughout the whole earth, to show himself strong in the behalf of them whose heart is perfect toward him. Herein you have done foolishly: therefore from henceforth you shall have wars."},{"i":11520,"b":13,"c":1416,"r":1416,"o":10,"t": "Then Asa was angry with the seer, and put him in a prison house; for he was in a rage with him because of this thing. And Asa oppressed some of the people the same time."},{"i":11521,"b":13,"c":1416,"r":1416,"o":11,"t": "And, behold, the acts of Asa, first and last, lo, they are written in the book of the kings of Judah and Israel."},{"i":11522,"b":13,"c":1416,"r":1416,"o":12,"t": "And Asa in the thirty and ninth year of his reign was diseased in his feet, until his disease was exceeding great: yet in his disease he sought not to the LORD, but to the physicians."},{"i":11523,"b":13,"c":1416,"r":1416,"o":13,"t": "And Asa slept with his fathers, and died in the one and fortieth year of his reign."},{"i":11524,"b":13,"c":1416,"r":1416,"o":14,"t": "And they buried him in his own sepulchers, which he had made for himself in the city of David, and laid him in the bed which was filled with sweet odours and divers kinds of spices prepared by the apothecaries' are: and they made a very great burning for him."},{"i":11525,"b":13,"c":1417,"r":1417,"o":1,"t": "And Jehoshaphat his son reigned in his position, and strengthened himself against Israel."},{"i":11526,"b":13,"c":1417,"r":1417,"o":2,"t": "And he placed forces in all the fenced cities of Judah, and set garrisons in the land of Judah, and in the cities of Ephraim, which Asa his father had taken."},{"i":11527,"b":13,"c":1417,"r":1417,"o":3,"t": "And the LORD was with Jehoshaphat, because he walked in the first ways of his father David, and sought not unto Baalim;"},{"i":11528,"b":13,"c":1417,"r":1417,"o":4,"t": "But sought to the Lord God of his father, and walked in his commandments, and not after the doings of Israel."},{"i":11529,"b":13,"c":1417,"r":1417,"o":5,"t": "Therefore the LORD established the kingdom in his hand; and all Judah brought to Jehoshaphat presents; and he had riches and honour in abundance."},{"i":11530,"b":13,"c":1417,"r":1417,"o":6,"t": "And his heart was lifted up in the ways of the LORD: moreover he took away the high places and groves out of Judah."},{"i":11531,"b":13,"c":1417,"r":1417,"o":7,"t": "Also in the third year of his reign he sent to his princes, even to Benhail, and to Obadiah, and to Zechariah, and to Nethaneel, and to Michaiah, to teach in the cities of Judah."},{"i":11532,"b":13,"c":1417,"r":1417,"o":8,"t": "And with them he sent Levites, even Shemaiah, and Nethaniah, and Zebadiah, and Asahel, and Shemiramoth, and Jehonathan, and Adonijah, and Tobijah, and Tobadonijah, Levites; and with them Elishama and Jehoram, priests."},{"i":11533,"b":13,"c":1417,"r":1417,"o":9,"t": "And they taught in Judah, and had the book of the law of the LORD with them, and went about throughout all the cities of Judah, and taught the people."},{"i":11534,"b":13,"c":1417,"r":1417,"o":10,"t": "And the fear of the LORD fell upon all the kingdoms of the lands that were round about Judah, so that they made no war against Jehoshaphat."},{"i":11535,"b":13,"c":1417,"r":1417,"o":11,"t": "Also some of the Philistines brought Jehoshaphat presents, and tribute silver; and the Arabians brought him flocks, seven thousand and seven hundred rams, and seven thousand and seven hundred he goats."},{"i":11536,"b":13,"c":1417,"r":1417,"o":12,"t": "And Jehoshaphat waxed great exceedingly; and he built in Judah castles, and cities of store."},{"i":11537,"b":13,"c":1417,"r":1417,"o":13,"t": "And he had much business in the cities of Judah: and the men of war, mighty men of valour, were in Jerusalem."},{"i":11538,"b":13,"c":1417,"r":1417,"o":14,"t": "And these are the numbers of them according to the house of their fathers: Of Judah, the captains of thousands; Adnah the chief, and with him mighty men of valour three hundred thousand."},{"i":11539,"b":13,"c":1417,"r":1417,"o":15,"t": "And next to him was Jehohanan the captain, and with him two hundred and fourscore thousand."},{"i":11540,"b":13,"c":1417,"r":1417,"o":16,"t": "And next him was Amasiah the son of Zichri, who willingly offered himself unto the LORD; and with him two hundred thousand mighty men of valour."},{"i":11541,"b":13,"c":1417,"r":1417,"o":17,"t": "And of Benjamin; Eliada a mighty man of valour, and with him armed men with bow and shield two hundred thousand."},{"i":11542,"b":13,"c":1417,"r":1417,"o":18,"t": "And next him was Jehozabad, and with him an hundred and fourscore thousand ready prepared for the war."},{"i":11543,"b":13,"c":1417,"r":1417,"o":19,"t": "These waited on the king, beside those whom the king put in the fenced cities throughout all Judah."},{"i":11544,"b":13,"c":1418,"r":1418,"o":1,"t": "Now Jehoshaphat had riches and honour in abundance, and joined affinity with Ahab."},{"i":11545,"b":13,"c":1418,"r":1418,"o":2,"t": "And after certain years he went down to Ahab to Samaria. And Ahab killed sheep and oxen for him in abundance, and for the people that he had with him, and persuaded him to go up with him to Ramothgilead."},{"i":11546,"b":13,"c":1418,"r":1418,"o":3,"t": "And Ahab king of Israel said unto Jehoshaphat king of Judah, Will you go with me to Ramothgilead? And he answered him, I am as you are, and my people as your people; and we will be with you in the war."},{"i":11547,"b":13,"c":1418,"r":1418,"o":4,"t": "And Jehoshaphat said unto the king of Israel, Enquire, I pray you, at the word of the LORD to day."},{"i":11548,"b":13,"c":1418,"r":1418,"o":5,"t": "Therefore the king of Israel gathered together of prophets four hundred men, and said unto them, Shall we go to Ramothgilead to battle, or shall I forbear? And they said, Go up; for God will deliver it into the king's hand."},{"i":11549,"b":13,"c":1418,"r":1418,"o":6,"t": "But Jehoshaphat said, Is there not here a prophet of the LORD besides, that we might enquire of him?"},{"i":11550,"b":13,"c":1418,"r":1418,"o":7,"t": "And the king of Israel said unto Jehoshaphat, There is yet one man, by whom we may enquire of the LORD: but I hate him; for he never prophesied good unto me, but always evil: the same is Micaiah the son of Imla. And Jehoshaphat said, Let not the king say so."},{"i":11551,"b":13,"c":1418,"r":1418,"o":8,"t": "And the king of Israel called for one of his officers, and said, Fetch quickly Micaiah the son of Imla."},{"i":11552,"b":13,"c":1418,"r":1418,"o":9,"t": "And the king of Israel and Jehoshaphat king of Judah sat either of them on his throne, clothed in their robes, and they sat in a void place at the entering in of the gate of Samaria; and all the prophets prophesied before them."},{"i":11553,"b":13,"c":1418,"r":1418,"o":10,"t": "And Zedekiah the son of Chenaanah had made him horns of iron, and said, Thus says the LORD, With these you shall push Syria until they be consumed."},{"i":11554,"b":13,"c":1418,"r":1418,"o":11,"t": "And all the prophets prophesied so, saying, Go up to Ramothgilead, and prosper: for the LORD shall deliver it into the hand of the king."},{"i":11555,"b":13,"c":1418,"r":1418,"o":12,"t": "And the messenger that went to call Micaiah spoke to him, saying, Behold, the words of the prophets declare good to the king with one assent; let your word therefore, I pray you, be like one of their's, and speak you good."},{"i":11556,"b":13,"c":1418,"r":1418,"o":13,"t": "And Micaiah said, As the LORD lives, even what my God says, that will I speak."},{"i":11557,"b":13,"c":1418,"r":1418,"o":14,"t": "And when he was come to the king, the king said unto him, Micaiah, shall we go to Ramothgilead to battle, or shall I forbear? And he said, Go all of you up, and prosper, and they shall be delivered into your hand."},{"i":11558,"b":13,"c":1418,"r":1418,"o":15,"t": "And the king said to him, How many times shall I adjure you that you say nothing but the truth to me in the name of the LORD?"},{"i":11559,"b":13,"c":1418,"r":1418,"o":16,"t": "Then he said, I did see all Israel scattered upon the mountains, as sheep that have no shepherd: and the LORD said, These have no master; let them return therefore every man to his house in peace."},{"i":11560,"b":13,"c":1418,"r":1418,"o":17,"t": "And the king of Israel said to Jehoshaphat, Did I not tell you that he would not prophesy good unto me, but evil?"},{"i":11561,"b":13,"c":1418,"r":1418,"o":18,"t": "Again he said, Therefore hear the word of the LORD; I saw the LORD sitting upon his throne, and all the host of heaven standing on his right hand and on his left."},{"i":11562,"b":13,"c":1418,"r":1418,"o":19,"t": "And the LORD said, Who shall entice Ahab king of Israel, that he may go up and fall at Ramothgilead? And one spoke saying after this manner, and another saying after that manner."},{"i":11563,"b":13,"c":1418,"r":1418,"o":20,"t": "Then there came out a spirit, and stood before the LORD, and said, I will entice him. And the LORD said unto him, Wherewith?"},{"i":11564,"b":13,"c":1418,"r":1418,"o":21,"t": "And he said, I will go out, and be a lying spirit in the mouth of all his prophets. And the Lord said, You shall entice him, and you shall also prevail: go out, and do even so."},{"i":11565,"b":13,"c":1418,"r":1418,"o":22,"t": "Now therefore, behold, the LORD has put a lying spirit in the mouth of these your prophets, and the LORD has spoken evil against you."},{"i":11566,"b":13,"c":1418,"r":1418,"o":23,"t": "Then Zedekiah the son of Chenaanah came near, and stroke Micaiah upon the cheek, and said, Which way went the Spirit of the LORD from me to speak unto you?"},{"i":11567,"b":13,"c":1418,"r":1418,"o":24,"t": "And Micaiah said, Behold, you shall see on that day when you shall go into an inner chamber to hide yourself."},{"i":11568,"b":13,"c":1418,"r":1418,"o":25,"t": "Then the king of Israel said, Take all of you Micaiah, and carry him back to Amon the governor of the city, and to Joash the king's son;"},{"i":11569,"b":13,"c":1418,"r":1418,"o":26,"t": "And say, Thus says the king, Put this fellow in the prison, and feed him with bread of affliction and with water of affliction, until I return in peace."},{"i":11570,"b":13,"c":1418,"r":1418,"o":27,"t": "And Micaiah said, If you certainly return in peace, then has not the LORD spoken by me. And he said, Hearken, all you people."},{"i":11571,"b":13,"c":1418,"r":1418,"o":28,"t": "So the king of Israel and Jehoshaphat the king of Judah went up to Ramothgilead."},{"i":11572,"b":13,"c":1418,"r":1418,"o":29,"t": "And the king of Israel said unto Jehoshaphat, I will disguise myself, and I will go to the battle; but put you on your robes. So the king of Israel disguised himself; and they went to the battle."},{"i":11573,"b":13,"c":1418,"r":1418,"o":30,"t": "Now the king of Syria had commanded the captains of the chariots that were with him, saying, Fight all of you not with small or great, save only with the king of Israel."},{"i":11574,"b":13,"c":1418,"r":1418,"o":31,"t": "And it came to pass, when the captains of the chariots saw Jehoshaphat, that they said, It is the king of Israel. Therefore they compassed about him to fight: but Jehoshaphat cried out, and the LORD helped him; and God moved them to depart from him."},{"i":11575,"b":13,"c":1418,"r":1418,"o":32,"t": "For it came to pass, that, when the captains of the chariots perceived that it was not the king of Israel, they turned back again from pursuing him."},{"i":11576,"b":13,"c":1418,"r":1418,"o":33,"t": "And a certain man drew a bow at random, and stroke the king of Israel between the joints of the harness: therefore he said to his chariot man, Turn yours hand, that you may carry me out of the host; for I am wounded."},{"i":11577,"b":13,"c":1418,"r":1418,"o":34,"t": "And the battle increased that day: nevertheless the king of Israel stayed himself up in his chariot against the Syrians until the even: and about the time of the sun going down he died."},{"i":11578,"b":13,"c":1419,"r":1419,"o":1,"t": "And Jehoshaphat the king of Judah returned to his house in peace to Jerusalem."},{"i":11579,"b":13,"c":1419,"r":1419,"o":2,"t": "And Jehu the son of Hanani the seer went out to meet him, and said to king Jehoshaphat, Should you help the ungodly, and love them that hate the LORD? therefore is wrath upon you from before the LORD."},{"i":11580,"b":13,"c":1419,"r":1419,"o":3,"t": "Nevertheless there are good things found in you, in that you have taken away the groves out of the land, and have prepared yours heart to seek God."},{"i":11581,"b":13,"c":1419,"r":1419,"o":4,"t": "And Jehoshaphat dwelt at Jerusalem: and he went out again through the people from Beersheba to mount Ephraim, and brought them back unto the LORD God of their fathers."},{"i":11582,"b":13,"c":1419,"r":1419,"o":5,"t": "And he set judges in the land throughout all the fenced cities of Judah, city by city,"},{"i":11583,"b":13,"c":1419,"r":1419,"o":6,"t": "And said to the judges, Take heed what all of you do: for all of you judge not for man, but for the LORD, who is with you in the judgment."},{"i":11584,"b":13,"c":1419,"r":1419,"o":7,"t": "Wherefore now let the fear of the LORD be upon you; take heed and do it: for there is no iniquity with the LORD our God, nor respect of persons, nor taking of gifts."},{"i":11585,"b":13,"c":1419,"r":1419,"o":8,"t": "Moreover in Jerusalem did Jehoshaphat set of the Levites, and of the priests, and of the chief of the fathers of Israel, for the judgment of the LORD, and for controversies, when they returned to Jerusalem."},{"i":11586,"b":13,"c":1419,"r":1419,"o":9,"t": "And he charged them, saying, Thus shall all of you do in the fear of the LORD, faithfully, and with a perfect heart."},{"i":11587,"b":13,"c":1419,"r":1419,"o":10,"t": "And what cause whatsoever shall come to you of your brethren that dwell in your cities, between blood and blood, between law and commandment, statutes and judgments, all of you shall even warn them that they trespass not against the LORD, and so wrath come upon you, and upon your brethren: this do, and all of you shall not trespass."},{"i":11588,"b":13,"c":1419,"r":1419,"o":11,"t": "And, behold, Amariah the chief priest is over you in all matters of the LORD; and Zebadiah the son of Ishmael, the ruler of the house of Judah, for all the king's matters: also the Levites shall be officers before you. Deal courageously, and the LORD shall be with the good."},{"i":11589,"b":13,"c":1420,"r":1420,"o":1,"t": "It came to pass after this also, that the children of Moab, and the children of Ammon, and with them other beside the Ammonites, came against Jehoshaphat to battle."},{"i":11590,"b":13,"c":1420,"r":1420,"o":2,"t": "Then there came some that told Jehoshaphat, saying, There comes a great multitude against you from beyond the sea on this side Syria; and, behold, they be in Hazazontamar, which is Engedi."},{"i":11591,"b":13,"c":1420,"r":1420,"o":3,"t": "And Jehoshaphat feared, and set himself to seek the LORD, and proclaimed a fast throughout all Judah."},{"i":11592,"b":13,"c":1420,"r":1420,"o":4,"t": "And Judah gathered themselves together, to ask help of the LORD: even out of all the cities of Judah they came to seek the LORD."},{"i":11593,"b":13,"c":1420,"r":1420,"o":5,"t": "And Jehoshaphat stood in the congregation of Judah and Jerusalem, in the house of the LORD, before the new court,"},{"i":11594,"b":13,"c":1420,"r":1420,"o":6,"t": "And said, O LORD God of our fathers, are not you God in heaven? and rule not you over all the kingdoms of the heathen? and in yours hand is there not power and might, so that none is able to withstand you?"},{"i":11595,"b":13,"c":1420,"r":1420,"o":7,"t": "Are not you our God, who did drive out the inhabitants of this land before your people Israel, and gave it to the seed of Abraham your friend for ever?"},{"i":11596,"b":13,"c":1420,"r":1420,"o":8,"t": "And they dwelt therein, and have built you a sanctuary therein for your name, saying,"},{"i":11597,"b":13,"c":1420,"r":1420,"o":9,"t": "If, when evil comes upon us, as the sword, judgment, or pestilence, or famine, we stand before this house, and in your presence, (for your name is in this house,) and cry unto you in our affliction, then you will hear and help."},{"i":11598,"b":13,"c":1420,"r":1420,"o":10,"t": "And now, behold, the children of Ammon and Moab and mount Seir, whom you would not let Israel invade, when they came out of the land of Egypt, but they turned from them, and destroyed them not;"},{"i":11599,"b":13,"c":1420,"r":1420,"o":11,"t": "Behold, I say, how they reward us, to come to cast us out of your possession, which you have given us to inherit."}]